{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "118005261X02220120308_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　みんなの党を代表して、ただいま議題となりました政府提案の平成二十四年度予算を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　平成二十四年度予算は、民主党政権となって三年目の予算でありますが、民主党が二〇〇九年のマニフェストで掲げていた予算の組み替えによる財源捻出や特別会計のゼロベースでの見直し、独立行政法人の全廃を含めた抜本的な見直し、天下りの根絶、国家公務員の総人件費の二割削減といった改革は実現せず、子どものための手当、農家の戸別所得補償、高校無償化といった理念なきばらまき政策は続けられています。加えて、平成二十四年度予算では、二〇〇九年マニフェストで中止と明言した八ツ場ダムの建設の継続が決まっています。\r\n　その結果が、一般会計総額が九十兆円を超える予算であり、その財源の四九％を公債に依存するという破綻寸前の財政の姿であります。しかも、平成二十四年度予算では、東日本大震災からの復旧復興経費三・八兆円を一般会計から切り離し、特別会計に計上しています。また、基礎年金国庫負担割合二分の一を維持するために必要な経費二・六兆円については、交付国債という手法を使い、歳出予算から消すという操作を行っています。つまりは、平成二十四年度予算は、実質的に九十六兆円を超えるところまで肥大化した予算であります。\r\n　この財政の肥大化を放置する一方で、野田政権は消費税増税に突き進んでおります。社会保障と税の一体改革という美名のもと、その改革の中身を詰めず、無駄遣いは放置し、ばらまきを続けたまま、増税を行おうとしております。長期のデフレからいまだ脱却できない日本経済にとって、消費税増税は大打撃となります。野田政権の増税路線の行き着く先は、デフレの一層の深刻化と税収の低迷による財政のさらなる悪化であります。みんなの党は、増税の前にやるべきことがあると考えます。デフレから脱却し、名目四％成長の実現と、議員や公務員の身を切る改革の断行を最優先にすべきであります。\r\n　大阪維新の会の動きでわかるとおり、改革は地方から始まっております。権限、財源、人間を地方に移譲し、地方から動き始めた改革の流れを後押しすることこそが、今やるべきことであります。中央集権で霞が関、永田町ばかりが肥大化する予算では、日本の停滞状況を打破することはできません。政府は直ちに我が党のアジェンダに従い、予算案を改めるべきであります。\r\n　編成替えを求める理由は次のとおりです。\r\n　第一の理由は、増税の前に行うべき身を切る改革が全く不十分なことです。国民に負担を求める前に、まずは国会議員や官僚が身を切り、議員特権の見直しや人件費の大胆な削減を行うべきであります。\r\n　第二の理由は、歳出削減努力及び財源捻出努力がなされておらず、ばらまきが温存され、財政の肥大化が放置されていることであります。平成二十四年度予算編成では、予算配分見直しのために日本再生重点化措置が設けられましたが、その規模は一兆円程度にすぎず、小手先の見直しにすぎません。みんなの党は、各種の交付金、補助金、負担金、委託費、庁費を一律二〇％削減し、これまでの予算構造を大胆に見直すべきであると考えます。また、特別会計の埋蔵金の徹底した掘り起こし、政府保有株式の売却など、財源捻出努力を徹底すべきです。これにより、国債発行額を大幅に抑制することができるのです。\r\n　第三の理由は、中央集権型予算から地域主権型予算への転換が必要なことであります。衰退する地方に元気を取り戻すためには、国民に身近な地域が政治の主体となり、地域住民のために政治を行うことが不可欠であります。それには、脱官僚、地域主権を実現し、官僚統制経済と中央集権体制から脱却しなければなりません。民主党の国のひもつき補助金の一括交付金化では、中央による地方への統制が残ります。みんなの党は、権限、財源、人間の三ゲンを徹底的に地方に移譲し、地方の真の独立を獲得する必要があると考えます。\r\n　次に、編成替えの概要について説明いたします。\r\n　まず、ばらまきや無駄の削減であります。\r\n　子どものための手当、農家の戸別所得補償、高校の無償化等の廃止等により二・二兆円を削減いたします。さらに、人件費、補助費、委託費、庁費の見直しにより五・六兆円を削減いたします。経済危機対応・地域活性化予備費も削減いたします。\r\n　次に、埋蔵金の発掘であります。\r\n　国債の定率繰り入れの停止により十・四兆円、労働保険特会の積立金取り崩しにより五兆円、政府保有株の売却により三・五兆円を捻出いたします。\r\n　また、国税庁の持つデータを歳入庁が創設されるまでの間、厚生労働省に渡すことで、社会保険料収入を三兆円ふやします。\r\n　次に、地域主権であります。\r\n　国の消費税収十・四兆円を、全額を地方に移譲し、地方の基幹・安定財源といたします。その分の地方交付税は、子どものための手当、高校無償化に相当する額を除き減額し、また、地方交付税や義務教育国庫負担に反映される地方公務員人件費なども二割削減いたします。\r\n　さらに、我が国の経済成長につながる施策を盛り込みます。\r\n　法人税の実効税率を半分引き下げます。また、経済成長につながる科学技術予算を三割増といたします。さらに、平成の農地改革を推進することとし、農家の戸別所得補償制度は廃止する一方、開国予算として当座一兆円計上いたします。\r\n　みんなの党の組み替え案が実施されれば、公債残高は政府案に比べて十七・六兆円も減少いたします。\r\n　以上が、みんなの党の組み替え案の概要であります。\r\n　何とぞ我々の動議に委員各位の御賛同を賜りますようお願い申し上げまして、趣旨弁明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/146",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この財政の肥大化を放置する一方で、野田政権は消費税増税に突き進んでおります",
                "社会保障と税の一体改革という美名のもと、その改革の中身を詰めず、無駄遣いは放置し、ばらまきを続けたまま、増税を行おうとしております",
                "みんなの党は、増税の前にやるべきことがあると考えます",
                "デフレから脱却し、名目四％成長の実現と、議員や公務員の身を切る改革の断行を最優先にすべきであります",
                "権限、財源、人間を地方に移譲し、地方から動き始めた改革の流れを後押しすることこそが、今やるべきことであります",
                "中央集権で霞が関、永田町ばかりが肥大化する予算では、日本の停滞状況を打破することはできません",
                "政府は直ちに我が党のアジェンダに従い、予算案を改めるべきであります",
                "国民に負担を求める前に、まずは国会議員や官僚が身を切り、議員特権の見直しや人件費の大胆な削減を行うべきであります",
                "\r\n　第二の理由は、歳出削減努力及び財源捻出努力がなされておらず、ばらまきが温存され、財政の肥大化が放置されていることであります",
                "みんなの党は、各種の交付金、補助金、負担金、委託費、庁費を一律二〇％削減し、これまでの予算構造を大胆に見直すべきであると考えます",
                "また、特別会計の埋蔵金の徹底した掘り起こし、政府保有株式の売却など、財源捻出努力を徹底すべきです",
                "それには、脱官僚、地域主権を実現し、官僚統制経済と中央集権体制から脱却しなければなりません",
                "みんなの党は、権限、財源、人間の三ゲンを徹底的に地方に移譲し、地方の真の独立を獲得する必要があると考えます",
                "\r\n　次に、地域主権であります"
            ]
        },
        {
            "speech_id": "118004601X00620120308_042",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　きょう、野田総理に対する二度目の御質問になります。\r\n　きょうは、この総務委員会に野田総理の御出席をいただいているわけでありますが、まず総理にお伺いをいたしたいと思います。\r\n　税と社会保障の一体改革に関連をして、まさに焦点である消費税の増税法案を今月中、三月中に閣議決定して国会提出する、この方針には変わりありませんか。お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/42",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　税と社会保障の一体改革に関連をして、まさに焦点である消費税の増税法案を今月中、三月中に閣議決定して国会提出する、この方針には変わりありませんか"
            ]
        },
        {
            "speech_id": "118004601X00620120308_044",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　提出した法案については早期成立を図っていく、こういう立場でよろしいですよね。うなずいていただいております。\r\n　さて、昨年十一月二十二日の総務委員会において、私、福田総務政務官にこうお尋ねしました。福田政務官は、かねてから復興増税に反対し、また消費増税にも反対をしてこられました、野田政権の発足で政務官となって、政府の一員となって増税を提案する側に回ったわけですけれども、増税に関する見解はどうか、こうお尋ねしたわけであります。そうしたら、福田政務官、「答弁はありません。」こういうことをおっしゃるんです。原口委員長から、きちんと答えてくださいとたしなめられて、失言でしたとおっしゃいましたけれども、改めて、消費税の増税についてはどうされるんですかと聞いたところ、福田政務官、御自分がどうお答えになられたか、もう一度話してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/44",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "福田政務官は、かねてから復興増税に反対し、また消費増税にも反対をしてこられました、野田政権の発足で政務官となって、政府の一員となって増税を提案する側に回ったわけですけれども、増税に関する見解はどうか、こうお尋ねしたわけであります"
            ]
        },
        {
            "speech_id": "118004601X00620120308_046",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　「これからよく、十分に考えさせていただきます。」これについては、私は、今政権内の要職にある、政務官のお立場にある方が、政府が提出する法案の賛否について明言されない、反対の可能性の含みを残している、こんな答弁でいいんですかともう一回聞きましたけれども、「どういう判断をするかはこれからでございます。」こういうふうに、二回にわたってお答えになられている。\r\n　今度は、もう三月です、総理の答弁のとおり、今や消費税増税法案の国会提出は目前です、これから判断するというのはもはや通用しないと思います。消費税増税に関する否定的な福田政務官の姿勢は今も変わらないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/46",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "」これについては、私は、今政権内の要職にある、政務官のお立場にある方が、政府が提出する法案の賛否について明言されない、反対の可能性の含みを残している、こんな答弁でいいんですかともう一回聞きましたけれども、「どういう判断をするかはこれからでございます",
                "\r\n　今度は、もう三月です、総理の答弁のとおり、今や消費税増税法案の国会提出は目前です、これから判断するというのはもはや通用しないと思います",
                "消費税増税に関する否定的な福田政務官の姿勢は今も変わらないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118004601X00620120308_052",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　今議場から声が上がったように、もう法案提出は目前なんですよ。こういう状況の中で、今並んでいる皆さん、総理もいる、総務大臣もいらっしゃる、そういう中でこういう御答弁を繰り返されるのは、本当にいかがなものかというふうに思ってなりません。\r\n　国民新党の森田政務官にも同じお尋ねを、十一月二十二日、総務委員会で行いました。デフレギャップがＧＤＰの一〇％もあるのに増税なんて自殺行為だ、至極もっともなことをおっしゃられています。しかし、安住財務大臣は、予算委員会で、現状の経済状況下では増税の実行は可能だということをもう既に明言をされています。つまり、現状の経済状況の中でも増税は行うんだ、財務大臣はそう言っている。そうだとすると、これは、森田政務官、政治家としての良心に基づいて、間もなく提案される消費税増税法案には、賛成するんですか、反対するんですか、お尋ねを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/52",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういう状況の中で、今並んでいる皆さん、総理もいる、総務大臣もいらっしゃる、そういう中でこういう御答弁を繰り返されるのは、本当にいかがなものかというふうに思ってなりません",
                "デフレギャップがＧＤＰの一〇％もあるのに増税なんて自殺行為だ、至極もっともなことをおっしゃられています"
            ]
        },
        {
            "speech_id": "118004601X00620120308_056",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　福田政務官は、閣内不一致だと言われないようにやります、こういうお話をされました。その中には、みずからが反対という姿勢を持って閣内から出る、こういうことも選択肢としてあり得るような、こういう解釈も成り立つわけであります。\r\n　現に、これは報道ベースですから聞いても仕方がありませんけれども、政務三役の方々が仮に閣議決定がなされる場合には辞表をお出しになられる、こんな観測も流れている状況でありますから、こういう状況の中で、本当に、この消費税の増税法案の提出、また質疑、こういうことに進んでいくということに関して与党内は一体どうなっているのか、こういうふうに思わざるを得ない、このことを申し上げさせていただいて、質問は終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/56",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その中には、みずからが反対という姿勢を持って閣内から出る、こういうことも選択肢としてあり得るような、こういう解釈も成り立つわけであります",
                "\r\n　現に、これは報道ベースですから聞いても仕方がありませんけれども、政務三役の方々が仮に閣議決定がなされる場合には辞表をお出しになられる、こんな観測も流れている状況でありますから、こういう状況の中で、本当に、この消費税の増税法案の提出、また質疑、こういうことに進んでいくということに関して与党内は一体どうなっているのか、こういうふうに思わざるを得ない、このことを申し上げさせていただいて、質問は終わりたいと思います"
            ]
        },
        {
            "speech_id": "118004260X00220120307_279",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-07",
            "speech_text": "○柿澤委員　皆さんが行った政策によって、少なくとも、二十六業務で期間の定めなきいわば安定的な派遣労働をやっていた人たちが、二十六万人、雇用契約が終了して、そして、離職なり、ほかの仕事につくなり、あるいは就業形態が変わるなり、いずれにしても何らかの変化に見舞われた。それがその先どうなっていったのかということに関して、何の検証もしない。検証といえば、始まったばかりの平成二十二年三月、四月のこの数字があるだけ。そして、その数字で、九七％雇用が維持されていると言うけれども、しかし、皆さんが派遣法改正案等で目指しておられる期間の定めなき直接雇用、まさに正社員化に結びついたのは、八百二十七人中たった十人しかいない。その後の二年間、その後どうなったか、わからないし、調べるつもりもない。\r\n　行った政策のきちんとした効果測定もなく、統計上のエビデンスもなく、成果が上がった、こういうふうに総括をしてこの先の雇用政策の議論に進んでいく。これは、極めて危険な傾向で、現政権が続けてきた間違いだというふうに指摘をしておきたいというふうに思います。\r\n　次の質問に移ります。\r\n　現政権は、税と社会保障の一体改革と称する消費税の増税を掲げています。社会保障費の増大に対して財源的手当てをしなければ財政そのものの持続可能性が失われてしまう、だから、やむを得ず国民に増税の負担をお願いするんだ、こういう考え方だと思います。\r\n　であるならば、増税を行う前提として、膨張する社会保障費にいかに切り込むか、切り詰めるか、こういう議論がまず徹底的に行われなければいけない。そうですよね。\r\n　そういう意味では、私は、社会保障に対する切り込みが全然できていないではないかというふうに思います。例えば、レセプトチェックをきちんと行うためのレセプトのオンライン化ということも、現政権は知らんぷりを決め込んでいるように思います。\r\n　きょうは、柔道整復師の柔整療養費の問題を取り上げたいというふうに思います。\r\n　この問題については、厚労副大臣、社会保障担当の辻副大臣が、野党民主党の参議院議員として実に鋭い切り込みをされておられます。\r\n　平成十九年十月二日提出、柔道整復師による療養費の不正請求問題に関する質問主意書、これにこのような文章があります。\r\n　公的医療保険の財政危機が叫ばれ、医療崩壊とさえ言われる現在、国民が安心できる医療提供体制と国民皆保険制度の維持発展は国民生活の基本にかかわる最重要課題である。このような状況の中、保険財政の圧迫につながる柔道整復師による療養費の不正請求問題が大きな社会問題となっている。\r\n　こういう質問主意書を平成十九年に辻副大臣が民主党参議院議員としてお出しになられています。\r\n　まず最初にお伺いをいたしますが、この三年間、柔整療養費はどのように推移をしているか、お尋ねを申し上げたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00220120307/279",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは、極めて危険な傾向で、現政権が続けてきた間違いだというふうに指摘をしておきたいというふうに思います",
                "社会保障費の増大に対して財源的手当てをしなければ財政そのものの持続可能性が失われてしまう、だから、やむを得ず国民に増税の負担をお願いするんだ、こういう考え方だと思います",
                "\r\n　であるならば、増税を行う前提として、膨張する社会保障費にいかに切り込むか、切り詰めるか、こういう議論がまず徹底的に行われなければいけない",
                "\r\n　そういう意味では、私は、社会保障に対する切り込みが全然できていないではないかというふうに思います",
                "例えば、レセプトチェックをきちんと行うためのレセプトのオンライン化ということも、現政権は知らんぷりを決め込んでいるように思います"
            ]
        },
        {
            "speech_id": "118004601X00520120306_312",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-06",
            "speech_text": "○柿澤委員　三つ改善点を挙げられましたが、私が今答弁を聞いていると、三つ目は名前を変えたということだったですよね、企業のＣＳＲに従って。これがどう見直しに当たるのかというふうに思いますし、単なる看板のかけかえではないかという私の言ったことが当たってしまっているのではないかというふうにも思います。\r\n　こうした形で、過去の総括も十分に行われないまま、結果的に売り上げが低迷しているからといって、私から言わせれば、射幸心をあおるような形で倍率を引き上げる。こういうやり方で、法律によって特別に認められた宝くじがある意味で存続をしていく、そうしたことで果たしていいのか。私は、賭博に関する罪の規制のあり方、それがどういう法益を確保するために規定をされているのかというところの根本的な部分も含めて見直していく必要がある、こういう立場でありますけれども、ある意味では、政府の側が行ってきた説明がもう既に矛盾を来し始めてしまっている、こうしたことがあらわになっているのではないかというふうに思います。\r\n　さて、税と社会保障の一体改革と称する消費税の増税が今回、国会の最大のテーマとなっているわけですけれども、そもそも総務省は、この税と社会保障の一体改革に関して本当に賛成なのか。内閣で閣議決定した方針ですから、賛成ですということでしょうけれども、しかし、これまでの総務省の消費税に関する基本的な考え方と、今回の一体改革において描かれた今後の消費税の取り扱いの全体像には、私は大きな食い違いがあるというふうに思うんです。\r\n　私たちは、偏在性の低い消費税は全額地方財源にして、道州制を前提にして、消費税率も地方が自由に定める、こういう立場です。現在の地方の税財政は、偏在性の強い、また、景気動向に大きく左右される不安定な財源である法人二税に依存している。この税源スワップが私は必要だと思っています。\r\n　そう思っていましたら、地方消費税と地方法人二税を税源交換する、こういう内容の提言を二〇〇七年に増田当時の総務大臣が経済財政諮問会議で提言しているのを見つけました。総務省、総務大臣としての提案でありますから、総務省は現在もこのような形が望ましいというふうに考えているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00520120306/312",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これがどう見直しに当たるのかというふうに思いますし、単なる看板のかけかえではないかという私の言ったことが当たってしまっているのではないかというふうにも思います",
                "\r\n　こうした形で、過去の総括も十分に行われないまま、結果的に売り上げが低迷しているからといって、私から言わせれば、射幸心をあおるような形で倍率を引き上げる",
                "こういうやり方で、法律によって特別に認められた宝くじがある意味で存続をしていく、そうしたことで果たしていいのか",
                "私は、賭博に関する罪の規制のあり方、それがどういう法益を確保するために規定をされているのかというところの根本的な部分も含めて見直していく必要がある、こういう立場でありますけれども、ある意味では、政府の側が行ってきた説明がもう既に矛盾を来し始めてしまっている、こうしたことがあらわになっているのではないかというふうに思います",
                "\r\n　さて、税と社会保障の一体改革と称する消費税の増税が今回、国会の最大のテーマとなっているわけですけれども、そもそも総務省は、この税と社会保障の一体改革に関して本当に賛成なのか",
                "内閣で閣議決定した方針ですから、賛成ですということでしょうけれども、しかし、これまでの総務省の消費税に関する基本的な考え方と、今回の一体改革において描かれた今後の消費税の取り扱いの全体像には、私は大きな食い違いがあるというふうに思うんです",
                "\r\n　私たちは、偏在性の低い消費税は全額地方財源にして、道州制を前提にして、消費税率も地方が自由に定める、こういう立場です",
                "この税源スワップが私は必要だと思っています"
            ]
        },
        {
            "speech_id": "118004601X00520120306_316",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-06",
            "speech_text": "○柿澤委員　さて一方で、政府は、今回の一体改革で、消費税を事実上の社会保障目的税とする方針を打ち出しています。しかし、これをやれば、今後の社会保障費の増加に伴い、消費税率は自動的にどんどん上がっていく、こういうことになりかねません。現に、税率一〇％では足りない、こういう話も既に出てきているわけであります。それに地方消費税の拡充を上乗せすれば、消費税率は途方もない高いものになりかねない、結果として、地方消費税の充実といういわば総務省の悲願は、事実上の社会保障目的税化によってついえてしまうことになるのではないですか。\r\n　総務省は、消費税を事実上の社会保障目的税とするこの政府全体の方針に本当に賛成なんですか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00520120306/316",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "しかし、これをやれば、今後の社会保障費の増加に伴い、消費税率は自動的にどんどん上がっていく、こういうことになりかねません",
                "それに地方消費税の拡充を上乗せすれば、消費税率は途方もない高いものになりかねない、結果として、地方消費税の充実といういわば総務省の悲願は、事実上の社会保障目的税化によってついえてしまうことになるのではないですか"
            ]
        },
        {
            "speech_id": "118005262X00120120302_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　四人の公述人の皆さん、本当にお疲れさまでございました。ありがとうございました。\r\n　菊池公述人のお話を聞いておりますと、私たちみんなの党の考え方に非常に近いな、こういうことを感じさせられました。デフレ脱却をしなければ、幾ら増税をしたって財政収支の均衡は実現しない、これがやはり世界の財政健全化の歴史的な教訓だというふうに思うんです。\r\n　私たちもアメリカのクリントン大統領の時代の財政のお話をよくするんですけれども、あの当時、数十兆円に上る財政赤字を引き継いで、しかし、年率五、六％の経済成長を続けた結果、たった六年で財政黒字をほぼ増税なくして実現した。\r\n　こういう道筋をやはり日本はたどっていくべきであって、今のようなデフレの状況下で消費税の増税をすれば、消費をさらに冷え込ませて、そしてさらなる税収の落ち込みを招き、財政状況はかえって悪化をしてしまう。これが、例えば平成九年に三％から五％に上げて以降の日本の財政の教訓でもある、こういうふうに思います。\r\n　その点で、菊池公述人に、ある意味で角度の違ったお尋ねをしたいと思うんですけれども、こうした論者はこれまでもたくさんいたと思います。そしてデフレが続いてきた。また、先日の日銀の政策がワークしているというのを見て、ある意味では勢いを増している部分もある。しかし、この十年来、こうした議論は一貫して傍流の立場にあって、主流というか、政策当局の政策には残念ながら十分に反映されてこなかった、こういう状況だというふうに私たちは思っています。\r\n　なぜ、このようにして、私たちやあるいは菊池公述人のおっしゃっているような、こうした方向性の議論が採用されて十分に実行される、こういう時代状況が生まれてこなかったのか。それは、私たちのプレゼンが悪かったのか、あるいは、財務省にはそれを取り入れられない何か理由があるのか、この点、菊池公述人はどうお考えになられているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/204",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "デフレ脱却をしなければ、幾ら増税をしたって財政収支の均衡は実現しない、これがやはり世界の財政健全化の歴史的な教訓だというふうに思うんです",
                "\r\n　こういう道筋をやはり日本はたどっていくべきであって、今のようなデフレの状況下で消費税の増税をすれば、消費をさらに冷え込ませて、そしてさらなる税収の落ち込みを招き、財政状況はかえって悪化をしてしまう",
                "これが、例えば平成九年に三％から五％に上げて以降の日本の財政の教訓でもある、こういうふうに思います",
                "また、先日の日銀の政策がワークしているというのを見て、ある意味では勢いを増している部分もある",
                "しかし、この十年来、こうした議論は一貫して傍流の立場にあって、主流というか、政策当局の政策には残念ながら十分に反映されてこなかった、こういう状況だというふうに私たちは思っています",
                "\r\n　なぜ、このようにして、私たちやあるいは菊池公述人のおっしゃっているような、こうした方向性の議論が採用されて十分に実行される、こういう時代状況が生まれてこなかったのか"
            ]
        },
        {
            "speech_id": "118004601X00420120301_232",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-01",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　川端大臣以下政務三役の皆さん、長時間本当にお疲れさまでございます。\r\n　きょうは、周波数オークションの話をしたいと思います。\r\n　この間、原口大臣、片山大臣、歴代の大臣にこの件について質問をしてきて、原口大臣からは、思わぬ踏み込んだ前向きの答弁をもらって喜んだり、片山大臣になって、関心の薄い答弁でがっかりしたりしてきたところです。そして、昨年十一月の事業仕分けがあり、それをうっちゃるかのような川端大臣の御答弁がありました。\r\n　現在、野田内閣の目指しているのは、税と社会保障の一体改革と称する消費税の増税であります。そして、増税の前提として税外収入の確保に取り組む、こういう決意も示されております。ならば、世界じゅうで行われている周波数オークションを、プラチナバンドとも言われる九百メガヘルツ帯、七百メガヘルツ帯において早急に実現をして、二兆円とも数千億円とも言われる税外収入の確保を目指すべきではないかというふうに思いますが、まずこの点についてお伺いをいたしたいと思います。\r\n　　　　〔委員長退席、逢坂委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00420120301/232",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ならば、世界じゅうで行われている周波数オークションを、プラチナバンドとも言われる九百メガヘルツ帯、七百メガヘルツ帯において早急に実現をして、二兆円とも数千億円とも言われる税外収入の確保を目指すべきではないかというふうに思いますが、まずこの点についてお伺いをいたしたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01820120229_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○柿澤委員　それでは、その現政権の方針のとおりに二割削減をできますということで考えたといたしましょう。\r\n　二〇一四年四月一日には、七・八％特例法案に基づく給与削減の回復措置が行われることになります。これは、直後には消費税が上がる、こういうタイミングになるわけですけれども、いずれにしても特例法案に基づく七・八％の給与削減は二年後には回復をするわけでありますので、これは私は二割削減という中には含めてはいけない数字ではないかというふうに思います。\r\n　とすると、任期中の二割削減ということをきちんとした形で達成するためには、今後わずか一年余りの間に給与改定等で相当な額の国家公務員人件費削減を実現しなければならない、こういうことになるかというふうに思います。道半ばどころか、なかなか本当にまだまだ先が長い、こういう道のりではないかと思いますが、この短期間で一気呵成に進められるのかというふうに思いますけれども、具体的な数字で、あとどのぐらいの規模の人件費の削減を進めなければいけない、こういう状況にあるのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/233",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは、直後には消費税が上がる、こういうタイミングになるわけですけれども、いずれにしても特例法案に基づく七・八％の給与削減は二年後には回復をするわけでありますので、これは私は二割削減という中には含めてはいけない数字ではないかというふうに思います",
                "\r\n　とすると、任期中の二割削減ということをきちんとした形で達成するためには、今後わずか一年余りの間に給与改定等で相当な額の国家公務員人件費削減を実現しなければならない、こういうことになるかというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01620120227_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-27",
            "speech_text": "○柿澤委員　次に、深尾参考人にお伺いをいたしたいというふうに思います。\r\n　「金融政策による景気刺激は困難」という見出しの部分があって、量的緩和は偽薬効果がある、このことはお認めになられていて、バーナンキ議長は名役者だったからこそ成功したんだ、こういうお話をされておりました。アナウンスメント効果が大事だ、こういう話で、今回の日銀の物価安定の目途、この一％ということについても同じような評価をされて、今の円高が一服し、株価が一万円に手をかけようかというところまで回復した、こういう現象を解説されるんだろうというふうに思います。\r\n　その後段で、消費税の増税と社会保険料の削減はある程度の景気刺激効果を持つということをおっしゃられていて、お聞きをしている感じでいうと、消費税の増税を段階的に行うことによって駆け込み需要も発生をするので、そうした景気に対するプラスの影響、消費の拡大の影響というのが出てくるんだ、こういうことだったのではないかというふうに思うんです。しかし、私から言わせると、消費税を増税しますよということをアナウンスすることによる駆け込み需要こそが偽薬効果そのものなのではないか、こういうふうに思えてなりません。\r\n　平成九年に三％から五％に上げました。確かに駆け込み需要はありました。平成八年十月—十二月がプラス一・四、そして一月—三月、プラス〇・九。しかし、その後どうなったかといえば、平成九年の四月に五％に上がったわけですけれども、四—六はマイナス〇・八、七—九はマイナス〇・五、第四・四半期はちょっとプラスになりましたけれども、その次年度、平成十年の一—三月はマイナス一・九ですね。\r\n　これは、駆け込み需要で需要の先食いをして、その後は、坂道を転がり落ちるようにデフレ不況に陥ってしまった、こういうことではないかというふうに思うんですけれども、これについて深尾参考人は、平成九年の消費増税がマクロの経済にどういう影響を与えたか、どういうふうに考えておられるんでしょうか。お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01620120227/183",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "アナウンスメント効果が大事だ、こういう話で、今回の日銀の物価安定の目途、この一％ということについても同じような評価をされて、今の円高が一服し、株価が一万円に手をかけようかというところまで回復した、こういう現象を解説されるんだろうというふうに思います",
                "しかし、私から言わせると、消費税を増税しますよということをアナウンスすることによる駆け込み需要こそが偽薬効果そのものなのではないか、こういうふうに思えてなりません"
            ]
        },
        {
            "speech_id": "118004601X00220120223_115",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　二十分しかありませんので、前置きは全て省かせていただいて、今回の法案は消費税増税とはリンクしていないと言っていますけれども、テレビでは、民主党の要職にある方が、身を切る改革だ、こういうふうに言っておられる。無関係というのは、私は強弁ではないかというふうに思います。そして、そうあるべきでもないというふうに思います。\r\n　国民に負担をお願いする消費税増税は恒久措置で、国家公務員給与削減は二年間限定、これでは国民の理解は得られないというふうに思いますが、今回の措置をなぜ恒久的な措置として提案をしなかったのか、総務大臣にまず御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/115",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　二十分しかありませんので、前置きは全て省かせていただいて、今回の法案は消費税増税とはリンクしていないと言っていますけれども、テレビでは、民主党の要職にある方が、身を切る改革だ、こういうふうに言っておられる",
                "無関係というのは、私は強弁ではないかというふうに思います",
                "そして、そうあるべきでもないというふうに思います",
                "\r\n　国民に負担をお願いする消費税増税は恒久措置で、国家公務員給与削減は二年間限定、これでは国民の理解は得られないというふうに思いますが、今回の措置をなぜ恒久的な措置として提案をしなかったのか、総務大臣にまず御見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118004601X00220120223_123",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○柿澤委員　結局、消費税増税についてもそうなんですけれども、与党の国民新党さんも中ではばらばらなことを言っている。民主党内でも、法案提出の際は反対するよということをインタビューで公言している方が、きょうの紙面にも載っていますけれども、大変な大物の方で、まあ党籍離脱中だったかもしれませんが、そうした方でいらっしゃるわけです。こういうことをやっていること自体が、私たちは一体民主党政権の誰の言っていることを信じたらいいのかわからない、こういう状況になっていて、これは政党間の協議も妨げている、こういう状況だというふうに思います。\r\n　国家公務員の一人当たりの人件費の水準を見れば、私たちから言わせれば、官が高くて民が低い、逆の官民較差が開いてしまっている状況であります。この状況で、二〇一四年度になったらもとに戻すなんということは到底認められるはずがありません。やるんだかやらないんだかわからない、政府の姿勢の見えないあやふやなことを言っていないで、二〇一四年度以降の国家公務員給与削減について、本法案において担保するような条文上の措置を本来は講じるべきなのではないかというふうに思います。これについては、ぜひ衆法提出者の皆さんにお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/123",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういうことをやっていること自体が、私たちは一体民主党政権の誰の言っていることを信じたらいいのかわからない、こういう状況になっていて、これは政党間の協議も妨げている、こういう状況だというふうに思います",
                "やるんだかやらないんだかわからない、政府の姿勢の見えないあやふやなことを言っていないで、二〇一四年度以降の国家公務員給与削減について、本法案において担保するような条文上の措置を本来は講じるべきなのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118004601X00220120223_164",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○柿澤委員　みんなの党を代表して、討論いたします。\r\n　なぜ七・八％、なぜ二年間限定なのでしょうか。なぜ国家公務員だけなんでしょうか。今回の国家公務員の給与の改定及び臨時特例に関する法律案は、この疑問に答えていません。\r\n　私たちみんなの党は、昨年九月、政府の平成二十三年度第三次補正予算案に対する対案として、震災復興のための独自の予算案をつくり、その中で、国家公務員人件費二割カットによって、当初の復興期間十年間で十兆円の財源をつくり出すことを掲げていました。これだけで復興増税が不要になるような規模の財源であります。そして、それを実現するために、国家公務員の退職手当や人事評価、級別定数のあり方も総合的に見直した、人件費二割カットのための法案も参議院に提出しております。\r\n　それに比べて、二年間限定、七・八％削減、捻出財源は五千八百億円、国家公務員の人件費の一人当たりの水準が民間企業と比べて高い、逆の官民較差が開いているような状況で、本法案のような削減では、削減幅、期間ともに余りにも不十分過ぎます。\r\n　そして、民主党はマニフェストで任期中の人件費二割削減を言っていたのに、任期まであと一年余りとなったこの段階でも道筋を示すことなく、それどころか、岡田副総理から、任期中の実現は困難、こんな発言も聞かれております。政府がみずからに甘いこのような姿勢では、税と社会保障の一体改革と称する消費税の増税が国民に理解されるはずがありません。\r\n　地方公務員には給与削減を求めないのか、こういう問いにも、地方が決めることだと一般論を繰り返すばかりで、とても国の財政危機にまなじりを決して増税を訴えている方々とは思えません。二十兆円以上の地方公務員人件費をいわば聖域化して、国家公務員の削減幅に合わせた地方交付税の減額もせず、これが民主党政権の地域主権ということなのかと皮肉を言いたくなります。\r\n　反対すればこのレベルの給与削減すら実現しなくなってしまいますので、賛成はいたしますが、極めて不十分であり、みんなの党が参議院提出法案で提案をしている国家公務員人件費のいわば構造改革こそが二割カットのための本丸である、このように申し上げたいと思います。\r\n　なお、自民、公明の修正案も、地方公務員への波及に言及しているとはいえ不十分と考えますけれども、しかし、それにしても国のスタンスが見える方がよいと思いますので、これも賛成をいたします。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/164",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今回の国家公務員の給与の改定及び臨時特例に関する法律案は、この疑問に答えていません",
                "これだけで復興増税が不要になるような規模の財源であります",
                "\r\n　それに比べて、二年間限定、七・八％削減、捻出財源は五千八百億円、国家公務員の人件費の一人当たりの水準が民間企業と比べて高い、逆の官民較差が開いているような状況で、本法案のような削減では、削減幅、期間ともに余りにも不十分過ぎます",
                "\r\n　そして、民主党はマニフェストで任期中の人件費二割削減を言っていたのに、任期まであと一年余りとなったこの段階でも道筋を示すことなく、それどころか、岡田副総理から、任期中の実現は困難、こんな発言も聞かれております",
                "政府がみずからに甘いこのような姿勢では、税と社会保障の一体改革と称する消費税の増税が国民に理解されるはずがありません",
                "\r\n　地方公務員には給与削減を求めないのか、こういう問いにも、地方が決めることだと一般論を繰り返すばかりで、とても国の財政危機にまなじりを決して増税を訴えている方々とは思えません",
                "二十兆円以上の地方公務員人件費をいわば聖域化して、国家公務員の削減幅に合わせた地方交付税の減額もせず、これが民主党政権の地域主権ということなのかと皮肉を言いたくなります",
                "\r\n　反対すればこのレベルの給与削減すら実現しなくなってしまいますので、賛成はいたしますが、極めて不十分であり、みんなの党が参議院提出法案で提案をしている国家公務員人件費のいわば構造改革こそが二割カットのための本丸である、このように申し上げたいと思います",
                "\r\n　なお、自民、公明の修正案も、地方公務員への波及に言及しているとはいえ不十分と考えますけれども、しかし、それにしても国のスタンスが見える方がよいと思いますので、これも賛成をいたします"
            ]
        },
        {
            "speech_id": "117904260X00420111130_090",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　今回、国民年金法等の一部を改正する法律等の一部を改正する法律案という、まあ摩訶不思議な法案が出てきたわけです。\r\n　平成二十一年改正所得税法附則百四条の規定にに従って、消費税を含む税制の抜本的改革が行われることを前提に、そこで確保された税財源を年金の国庫負担を二分の一に引き上げる財源として活用することをあらかじめ決める、まるで消費税増税の予約というか事前差し押さえのような法案だというふうに思います。こういうようなものが法案としてありなのか、提案をされた時点でそのように感じました。\r\n　附則百四条には、「消費税を含む税制の抜本的な改革を行うため、平成二十三年度までに必要な法制上の措置を講ずるものとする」とも書いてありますが、しかし、それこそその前提として、「平成二十年度を含む三年以内の景気回復に向けた集中的な取組により経済状況を好転させることを前提として」と書いてあるわけです。\r\n　それで、経済状況を好転させることができたんですか。できていないでしょう。この前提条件を満たさない場合、消費税を含む税制の抜本改革のための法制上の措置というのはそもそもあり得ないというふうに思いますけれども、見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/90",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　平成二十一年改正所得税法附則百四条の規定にに従って、消費税を含む税制の抜本的改革が行われることを前提に、そこで確保された税財源を年金の国庫負担を二分の一に引き上げる財源として活用することをあらかじめ決める、まるで消費税増税の予約というか事前差し押さえのような法案だというふうに思います",
                "こういうようなものが法案としてありなのか、提案をされた時点でそのように感じました"
            ]
        },
        {
            "speech_id": "117904260X00420111130_092",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○柿澤委員　委員長もいろいろ言いたいことはあると思いますが。\r\n　要するに、今の御答弁は、消費税増税を実施する時点で経済が好転していればいいのであって、決める段階で経済がどうであろうと関係ないのだ、こういうことをおっしゃったわけですよね。実施段階において、これから経済の状況がどうなるかということはあらかじめ見通すことはできない部分が残るわけで、これは要するに、この法案も含めて、ないものをつかもうとしている、こういうことになるんではないかというふうに思います。\r\n　私たちは前々から申し上げているとおりのスタンスをとっておりますので、こんな状況の中で、消費税の増税によって、年金の国庫負担を二分の一に引き上げるための財源を先に予約しておく、こんな法案、到底認められないというふうに思います。\r\n　もう一つお伺いをしたいんですが、今回、国庫負担二分の一への差額の財源について、当面、復興債で穴埋めをする、こういう話になりました。しかし、これも、復興債が年金財源となり得るということに、だれが聞いても違和感を持つんじゃないかと思うんです。年金と復興とどのように関係があるのか。こんなことが正当化されるんであれば、そもそも復興債というのは何なのか、単に償還期間の少し短い赤字国債だということになってしまうのではないかと思います。\r\n　復興債の対象となり得る事業の定義についてどのように考えているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/92",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "実施段階において、これから経済の状況がどうなるかということはあらかじめ見通すことはできない部分が残るわけで、これは要するに、この法案も含めて、ないものをつかもうとしている、こういうことになるんではないかというふうに思います",
                "\r\n　私たちは前々から申し上げているとおりのスタンスをとっておりますので、こんな状況の中で、消費税の増税によって、年金の国庫負担を二分の一に引き上げるための財源を先に予約しておく、こんな法案、到底認められないというふうに思います",
                "しかし、これも、復興債が年金財源となり得るということに、だれが聞いても違和感を持つんじゃないかと思うんです",
                "こんなことが正当化されるんであれば、そもそも復興債というのは何なのか、単に償還期間の少し短い赤字国債だということになってしまうのではないかと思います"
            ]
        },
        {
            "speech_id": "117904260X00420111130_106",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○柿澤委員　先ほど来、マクロの経済状況が好転しなかったからもともと掲げていた予想の運用利回りに達成しなくてもいいんだというような趣旨の感じられる御答弁がありますけれども、こういうことは、私は、民間のファンドマネジャーであればあり得ないことだというふうに思うんです。それに、私は、運用成績が悪かったときのことだけを言っているつもりはない。結果がよければよかったで、それで連動して役員報酬を上げればいいと思うんです。もっともっとそうした、ある種、成果に連動した役員報酬の体系をつくっていくことが、この積立金の運用の改善につながっていくのではないかというふうに思います。\r\n　結局、こうしたことをやらないというのは、もともと、運用利回り四・一％、そして賃金上昇率二・五％、こういう数字が財政検証の数字のための、ある種、いわば虚構に似たそういうものだということを皆さん自身がそう理解をしていらっしゃるからなんではないかというふうに思います。\r\n　ＧＰＩＦの、いわばベンチマークとして、前提として置かれている数字も、この今の財政検証の前提になっているというわけで、それを前提にして、その実績を上げないと役員報酬下がりますよということを押しつけようとすると、そもそもそれは、私たちから言わせれば、ある意味では年金財政の収支の帳じり合わせのためにつくり上げられた虚構の数字であって、その虚構性は野党時代に民主党さんも随分批判をされてきたわけですので、こういうことを達成できないから責任をとれということはＧＰＩＦに結局言えないんだろう、こういうふうになっているんではないかと思います。\r\n　その一方で、国民には年金の財源のために消費税増税の予約をするような法案を出してくる、私は、こういうことではとても理解がされないのではないかというふうに思っております。\r\n　そのことを最後に申し上げさせていただいて、ちょうど質疑時間が終了いたしましたので、質問は終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/106",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "それに、私は、運用成績が悪かったときのことだけを言っているつもりはない",
                "もっともっとそうした、ある種、成果に連動した役員報酬の体系をつくっていくことが、この積立金の運用の改善につながっていくのではないかというふうに思います",
                "\r\n　結局、こうしたことをやらないというのは、もともと、運用利回り四・一％、そして賃金上昇率二・五％、こういう数字が財政検証の数字のための、ある種、いわば虚構に似たそういうものだということを皆さん自身がそう理解をしていらっしゃるからなんではないかというふうに思います",
                "\r\n　ＧＰＩＦの、いわばベンチマークとして、前提として置かれている数字も、この今の財政検証の前提になっているというわけで、それを前提にして、その実績を上げないと役員報酬下がりますよということを押しつけようとすると、そもそもそれは、私たちから言わせれば、ある意味では年金財政の収支の帳じり合わせのためにつくり上げられた虚構の数字であって、その虚構性は野党時代に民主党さんも随分批判をされてきたわけですので、こういうことを達成できないから責任をとれということはＧＰＩＦに結局言えないんだろう、こういうふうになっているんではないかと思います",
                "\r\n　その一方で、国民には年金の財源のために消費税増税の予約をするような法案を出してくる、私は、こういうことではとても理解がされないのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117904260X00220111026_348",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　小宮山大臣とこの厚生労働委員会で初めての質疑をさせていただきます。よろしくお願いいたします。\r\n　大臣がかわるたびに、実は一つの同じ御質問をさせていただいておりますので、その質問を今回させていただきたいと思います。\r\n　現政権の新成長戦略では、グリーンイノベーション、ライフイノベーションという二つの柱が掲げられて、医療、介護、環境、農業、エネルギー、こういうことへの重点的な資源配分によって実質二％の経済成長を実現する、こういう考え方が示されていると思います。果たしてこれが本当に実現可能なことなのかということについて、前の細川大臣にもお伺いしましたので、伺ってみたいと思うんです。\r\n　このことについて、私は、先日、経産省を退職した古賀茂明さんの手記を読んで、なるほどなというふうに思ったくだりがありましたので、ちょっと引用させていただきたいと思います。\r\n　日本の財政破綻が近いと言われているが、役人からは消費税増税という答えしか出てこない。だけれども、四十四兆円もの歳入不足を埋めるには消費税を二五％まで上げることが必要で、どう考えても消費増税で財政再建なんてあり得ない。必要なのは、将来、若者が稼いで税金を払える経済の仕組みにする成長戦略である。そして、成長戦略に掲げられているのは、医療、介護であり、農業であり、エネルギーであるけれども、しかし、だけれども、農業にも病院経営にも株式会社は自由に参入できない。農協や医師会があって、規制でがんじがらめになっている。電力会社も地域独占だ。\r\n　つまりは、成長が見込まれるとされている分野で企業が自由に活動できない。自由主義、資本主義の国で企業が自由に活動できない。その分野で経済成長を達成していくんだというのはまるで笑い話だということを古賀さんは言っておられます。\r\n　このお話を引用した上で、まずお尋ねをしたいと思いますが、ライフイノベーションという医療、介護等への重点的な資源配分は日本の経済成長を牽引できるか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/348",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "だけれども、四十四兆円もの歳入不足を埋めるには消費税を二五％まで上げることが必要で、どう考えても消費増税で財政再建なんてあり得ない"
            ]
        },
        {
            "speech_id": "117904260X00220111026_356",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　提案をしているので、あとは煮るなり焼くなりしてください、こういう御答弁のような印象でありますけれども、これは本当に仕切り直しをして、私は、今の法体系で十全だというふうにも申し上げているつもりはありません。ただし、そのときそのときの時代の状況に応じてつくられた制度改正の法案というのは、また、その後の時代の状況を受けて見直し、改めなければいけないというふうにも思います。\r\n　もう既に政権交代から二年が経過をし、また、実は、この派遣法改正案のベースとなる考え方は、自公政権の舛添大臣の当時から議論されていた部分を引きずっている、そういう部分もあります。そういう意味で、やはり、ゼロベースの議論を今、本当に働いている方々のためにする必要がある。それは、現実と、例えば実際に統計にあらわれた数字、こうしたところを冷静に分析するところから始めなければいけないというふうに思っているところです。\r\n　さて、次の質問に移ります。\r\n　税と社会保障の一体改革ということで、社会保障財源として、二〇一〇年代半ばまでの消費税率一〇％への引き上げが既定路線化しつつあるわけです。しかし、これは私たちが再三申し上げていることなんですけれども、増税の前にやるべきことがあるではないか。\r\n　一つあるのは、社会保険の未加入事業所の問題だというふうに思っております。\r\n　社会保険に加入をしていない、厚生労働省あるいは社会保険事務所といいますか、こちらが把握をしていない、そういうものの実態について現状はどうなっているのか。また、そうしたところをどれだけ捕捉をして、社会保険への加入というのが進んできたのか、今後どのように進めていこうとしているのか、この点、お伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/356",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ただし、そのときそのときの時代の状況に応じてつくられた制度改正の法案というのは、また、その後の時代の状況を受けて見直し、改めなければいけないというふうにも思います",
                "\r\n　もう既に政権交代から二年が経過をし、また、実は、この派遣法改正案のベースとなる考え方は、自公政権の舛添大臣の当時から議論されていた部分を引きずっている、そういう部分もあります",
                "そういう意味で、やはり、ゼロベースの議論を今、本当に働いている方々のためにする必要がある",
                "それは、現実と、例えば実際に統計にあらわれた数字、こうしたところを冷静に分析するところから始めなければいけないというふうに思っているところです",
                "しかし、これは私たちが再三申し上げていることなんですけれども、増税の前にやるべきことがあるではないか",
                "\r\n　一つあるのは、社会保険の未加入事業所の問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "117904260X00220111026_358",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　加入率の数字でいえば横ばいということが続いていると。その分、社会保険料のいわば取り損なっている、そうした部分が生じている、それが続いている状況だということがわかるわけです。\r\n　私たちは、この点について、国税庁の徴収部門と旧社会保険庁、年金機構の統合による歳入庁構想というのを掲げてきました。民主党もマニフェストで掲げてきたはずでありますけれども、政権をとっても、税制改革大綱にちょろっと書いたんですかね。しかし、それだけで、歳入庁の話が具体的に前進する、こういう兆しは見られておりません。\r\n　そんな中で、我が党の浅尾政調会長が調べて、大変大きな事実が判明しております。全国で二千二百六十三万の税務申告する法人が存在する一方で、厚労省が把握している厚生年金が適用される事業所が百七十五万カ所。これは事業所ですから、支店や工場は本社とは別事業所としてカウントされていますので、事業所ベースの数が百七十五万ということは、多く見ても、厚生労働省が把握している法人数は、法人数ということでいいますれば、国税庁の半分ぐらいではないかというふうに思います。\r\n　こうした形で、厚労省、年金機構が捕捉できていない事業所、法人が多数存在しており、それによる社会保険料の徴収漏れというのは、厚生年金が六兆六百七十五億円、健康保険料が五兆六千四百五十六億円、合わせて十一・七兆円にもなる、こういう計算になるんだそうであります。\r\n　歳入庁の実現によって、国税の法人データと年金機構のデータとが統合できれば、多数の未加入事業所の存在がそれだけで把握することができるようになるわけです。消費税五％分にも相当する、十二兆円近くの社会保険料の取りっぱぐれが解消できるようになるわけです。\r\n　この歳入庁構想、増税を行う前に、まさにマニフェストに書いた政策なんですから、推進し、実現すべきだというふうに思いますが、厚生労働省としての考え方はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/358",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この歳入庁構想、増税を行う前に、まさにマニフェストに書いた政策なんですから、推進し、実現すべきだというふうに思いますが、厚生労働省としての考え方はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117904260X00220111026_360",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　これもまた具体性がないわけです。やるという方向ではあるけれども、いつまでに結論を出して、どのように進めていくのか。数値目標と達成年度を明示して、そして、それをそのとおりに実現するのがマニフェスト政治だと聞いていたような気がしますけれども。\r\n　先ほど何か、十一・七兆円という私たちの試算が、これは本当に仮の試算ですから全面的に正しいと言うつもりはありませんけれども、そんなに多くはならない、こういう趣旨の御答弁を副大臣からいただいたわけですけれども、しかし、実際問題として、これ、払うべき人が、事業所、法人データの捕捉の不備から、払わないままになっているわけです。その一方で、こうした社会保障の制度を支えるために五％消費税増税しようというわけです。\r\n　この状態を放置して、私は、増税の前にやるべきことをやったというふうには言えないのではないかというふうに思います。もう一度しっかり御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/360",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "数値目標と達成年度を明示して、そして、それをそのとおりに実現するのがマニフェスト政治だと聞いていたような気がしますけれども",
                "\r\n　この状態を放置して、私は、増税の前にやるべきことをやったというふうには言えないのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117704260X02620110823_192",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-23",
            "speech_text": "○柿澤委員　ただいま議題となりました平成二十三年度における子ども手当の支給等に関する特別措置法案に対する修正案につきまして、提出者のみんなの党を代表して、その趣旨を御説明申し上げます。\r\n　民主党政権で創設された子ども手当は、国の一方的な決定で全国一律で何兆円もの現金支給を行う、地方分権、地域主権を否定するものであると私たちみんなの党は考えております。\r\n　民主党、自民党、公明党は、かかる重要案件を公開の議論もせずに三党間だけで合意したことを、政府の提出法案としてそれぞれ適切な見直しを行った、こういうふうに言っておりますが、地方の協力を得ずしては給付さえままならぬこの制度について、地方の意見も聞くことなく、全国一律の現金給付を続けることには何の正当性もありません。しかも、本法案が成立することによって増大する事務負担を担うのは、何の意見を述べる機会も与えられなかった市町村や都道府県であります。\r\n　そのような理不尽を正し、貴重な財源を地方に交付することによって、地方公共団体が自主性、自立性を持って子育て支援を行うことができるようにするため、本修正案を提出いたしました。\r\n　修正の要旨は、次のとおりであります。\r\n　第一に、題名を、子育て支援に関する地域の自主性及び自立性を高めるための児童手当法を廃止する等の法律とすること。\r\n　第二に、児童手当法を廃止すること。\r\n　第三に、政府は、平成二十三年度において、市区町村または都道府県に対し、児童を養育する者に対する金銭の給付その他の子育て支援のために市区町村または都道府県が実施する事業に要する経費に充てるため、政令で定めるところにより、交付金を交付すること。\r\n　第四に、政府は、平成二十四年度以降において地方公共団体が十分な自主財源を用いて子育て支援に関する施策を講ずることができるようにするため、地方消費税の税率を引き上げることについて検討を加え、その結果に基づいて必要な措置を講ずるものとすること。この場合において、消費税と地方消費税を合わせた納税者の負担は増大させないものとすること。\r\n　以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02620110823/192",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　民主党政権で創設された子ども手当は、国の一方的な決定で全国一律で何兆円もの現金支給を行う、地方分権、地域主権を否定するものであると私たちみんなの党は考えております",
                "\r\n　民主党、自民党、公明党は、かかる重要案件を公開の議論もせずに三党間だけで合意したことを、政府の提出法案としてそれぞれ適切な見直しを行った、こういうふうに言っておりますが、地方の協力を得ずしては給付さえままならぬこの制度について、地方の意見も聞くことなく、全国一律の現金給付を続けることには何の正当性もありません"
            ]
        },
        {
            "speech_id": "117704858X01420110720_178",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　菅総理の脱原発依存の方針についてお伺いをしたいと思います。\r\n　菅総理は、十三日の夕方、官邸で記者会見をし、こうお話しになりました。「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました。」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく。これがこれから我が国が目指すべき方向だ」、こういうふうに話したわけであります。\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります。しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります。一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います。\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております。いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです。\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います。\r\n　例えば、消費税の問題。麻生内閣のときに、所得税法附則百四条で、「平成二十三年度までに必要な法制上の措置」、こういうふうに書いた。こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか。\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです。\r\n　両法案とも海江田大臣の御所管でありますので、菅総理がおっしゃられたこの脱原発依存の方針をこうした形で法案上に明記する、こうしたおつもりがないかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/178",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました",
                "」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく",
                "\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります",
                "しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります",
                "一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います",
                "\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております",
                "いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです",
                "\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います",
                "こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか",
                "\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです"
            ]
        },
        {
            "speech_id": "117705254X02520110602_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-02",
            "speech_text": "○柿澤未途君　私は、みんなの党を代表して、菅内閣不信任決議案に賛成の立場から討論をいたします。（拍手）\r\n　信任とは、信じて任せると書きます。菅総理に、未曾有の国難にある今、この国のかじ取りを信じて任せることができるか、それが問われております。私は、今となっては、菅総理に、この国を信じて任せるわけにはいかないと言わざるを得ないと思っております。\r\n　この間、私は、予算委員会、震災復興特別委員会の場でさまざまな警鐘を鳴らしてきました。\r\n　菅総理、あなたは、原発事故の発生当初からメルトダウンがわかっていたはずです。海水注入の際、だれ一人心配していなかった再臨界の可能性を一人で心配していたことから、炉心溶融の可能性を認識していたことは明らかです。なのに、なぜ、その日の与野党党首会談で、メルトダウンの可能性を問う渡辺喜美代表に、メルトダウンはしていませんと断言したんですか。その可能性を認識しながら、国民を欺くうそをなぜついたんでしょうか。\r\n　菅総理のそのような危機の過小評価が一体何をもたらしたのでしょうか。\r\n　放射性物質拡散シミュレーションＳＰＥＥＤＩや放射線モニタリングの測定結果によって、大量の放射性物質が北西方向に飛散し、二十キロ、三十キロの同心円状の避難区域では対応できないということが、あなたには早い段階でわかっていたはずであります。\r\n　三月二十日に公表された放射線モニタリングの数値は、三十キロ圏外の地点でも毎時百三十マイクロシーベルト、年換算で千ミリシーベルトにもなる、極めて高い数値を示していました。そして、ＩＡＥＡからは、四十キロ圏の飯舘村で高い値の放射性物質が検出されたとして、住民を避難させるべきだと勧告されていたのです。にもかかわらず、政府はそれを拒否し続けたのであります。\r\n　その後も政府は同心円状の避難区域にこだわり続け、実際の放射線量の高まりに応じた計画的避難区域の設定に至ったのは、一カ月以上もたった四月二十二日。それから実際の避難に至るまで、さらに一カ月かかっています。その間、実に二カ月間にわたって、大量の放射性物質が飛散する中、何万人もの住民をそのまま放置したんです。わかっていたにもかかわらず、高い被曝リスクの中に住民を放置したことは、決して許されることではありません。\r\n　菅総理、なぜ、あなたは、二カ月間の長きにわたって住民を放置したんですか。危険な状況にある住民を、わかっていながら、なぜ避難させなかったのですか。\r\n　避難区域をどう設定するかは、原子力災害対策特別措置法に基づく、内閣総理大臣の権限であります。住民の生命と健康を危険にさらした責任は、間違いなく、菅総理、あなたにあるのです。\r\n　経済財政政策の面からも、菅内閣を信任することはできません。\r\n　この局面で、財政制約を理由に大胆な資金を投じることがなかったら、東日本の復興はできなくなります。そして、復興を通じた日本経済の復活も夢と消えてしまいます。かねてから申し上げてきた、国債整理基金特別会計の定率繰り入れ停止による十兆円の財源、そして、財政法五条ただし書きを活用した国債の日銀引き受けを活用して、数十兆円規模の復興予算を組み、あわせて、潤沢な通貨供給によるデフレ脱却を目指すべきであります。\r\n　にもかかわらず、菅内閣のやっていることは一体何ですか。一次補正の四兆円で当面は事足れりとして、早々に国会を閉じてしまおうとしたではありませんか。追い詰められてから、今ごろになって通年国会を主張してみたって、だれがそれを信用するというのでしょうか。\r\n　一—三月期のＧＤＰは年率換算で三・七％の大幅減、物価の動きを示すＧＤＰデフレーターはマイナス一・九％、過去最大の下げ幅であります。震災とデフレが日本経済をさらに痛めつけていることは明らかです。\r\n　その中で、与謝野大臣は、日銀に注文することは何一つない、正しい政策をとっている、そんなふうに胸を張っています。そして、政府は、復興税という名の増税、税と社会保障の一体改革という名の消費税増税に突き進もうとしているではありませんか。\r\n　民主党にもデフレ脱却議員連盟があり、約百人の参加者がいると聞いております。超党派の議員連盟、増税によらない復興財源を求める会にも参加される用意のある議員がたくさんいらっしゃると聞いております。その皆さんにお伺いをいたします。\r\n　今の菅総理、そして与謝野大臣の経済財政政策で、日本経済が復活するんですか。東日本の復興が果たせるんですか。ノーだと言うなら、皆さんのとるべき投票行動は、おのずから明らかだと思います。\r\n　正しくない政策を掲げ、しかも、それを実現できず、さらに、都合によってぶれ続け、今や、何がしたいのかさっぱりわからなくなっているこの菅民主党政権に、これ以上任せるわけにはいきません。我々とは、根本的に、何をやるかのアジェンダが違うのであります。\r\n　私たちみんなの党は、覚悟を持って内閣不信任案に賛成し、私たちの掲げる正しい政策が実行できる新たな政治体制の確立に向けて一身を賭して行動することを国民の皆さんにお誓い申し上げて、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02520110602/20",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私は、今となっては、菅総理に、この国を信じて任せるわけにはいかないと言わざるを得ないと思っております",
                "\r\n　菅総理、あなたは、原発事故の発生当初からメルトダウンがわかっていたはずです",
                "なのに、なぜ、その日の与野党党首会談で、メルトダウンの可能性を問う渡辺喜美代表に、メルトダウンはしていませんと断言したんですか",
                "\r\n　菅総理のそのような危機の過小評価が一体何をもたらしたのでしょうか",
                "にもかかわらず、政府はそれを拒否し続けたのであります",
                "わかっていたにもかかわらず、高い被曝リスクの中に住民を放置したことは、決して許されることではありません",
                "危険な状況にある住民を、わかっていながら、なぜ避難させなかったのですか",
                "住民の生命と健康を危険にさらした責任は、間違いなく、菅総理、あなたにあるのです",
                "\r\n　経済財政政策の面からも、菅内閣を信任することはできません",
                "\r\n　この局面で、財政制約を理由に大胆な資金を投じることがなかったら、東日本の復興はできなくなります",
                "そして、復興を通じた日本経済の復活も夢と消えてしまいます",
                "かねてから申し上げてきた、国債整理基金特別会計の定率繰り入れ停止による十兆円の財源、そして、財政法五条ただし書きを活用した国債の日銀引き受けを活用して、数十兆円規模の復興予算を組み、あわせて、潤沢な通貨供給によるデフレ脱却を目指すべきであります",
                "\r\n　にもかかわらず、菅内閣のやっていることは一体何ですか",
                "一次補正の四兆円で当面は事足れりとして、早々に国会を閉じてしまおうとしたではありませんか",
                "震災とデフレが日本経済をさらに痛めつけていることは明らかです",
                "\r\n　その中で、与謝野大臣は、日銀に注文することは何一つない、正しい政策をとっている、そんなふうに胸を張っています",
                "ノーだと言うなら、皆さんのとるべき投票行動は、おのずから明らかだと思います",
                "\r\n　正しくない政策を掲げ、しかも、それを実現できず、さらに、都合によってぶれ続け、今や、何がしたいのかさっぱりわからなくなっているこの菅民主党政権に、これ以上任せるわけにはいきません",
                "我々とは、根本的に、何をやるかのアジェンダが違うのであります"
            ]
        },
        {
            "speech_id": "117704319X01420110525_093",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-05-25",
            "speech_text": "○柿澤委員　私は、これは震災復旧の財源ということで年金の国庫負担分にあえて穴をあけて、来年からはもうだめです、五十嵐副大臣は恒常的財源と言われましたけれども、別な安定財源を探すしかありません、そういうことで消費税の増税の議論に誘導しようという隠された意図があるのではないかというふうに思います。それは、非常に巧妙かつ、いわばこそくなやり方ではないかと非常に思います。今回、別のさまざまな積立金や剰余金を見つける、精査をする、こういうことを私から見ればせずに、年金財源に目をつけて取っていく、こういうやり方をとったことは、本当にこれでいいのかというふうな思いがあります。\r\n　五十嵐副大臣にお尋ねをするのはここまでですので、もしよかったらお引き取りいただいても結構です。ありがとうございました。\r\n　さて、残った財源と今後の利益剰余金については、旧国鉄職員の年金や業務災害補償の支払い等に加え、ＪＲ北海道及び四国の経営の安定化、また、北海道、四国、九州の、またＪＲ貨物の設備投資への資金、また、整備新幹線の整備、並行在来線への支援、こういうことに充てられていくことになります。\r\n　この特例業務勘定の剰余金をＪＲ各社の経営支援等に充てることを何をもって正当化するのか、こういうふうにお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X01420110525/93",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　私は、これは震災復旧の財源ということで年金の国庫負担分にあえて穴をあけて、来年からはもうだめです、五十嵐副大臣は恒常的財源と言われましたけれども、別な安定財源を探すしかありません、そういうことで消費税の増税の議論に誘導しようという隠された意図があるのではないかというふうに思います",
                "それは、非常に巧妙かつ、いわばこそくなやり方ではないかと非常に思います",
                "今回、別のさまざまな積立金や剰余金を見つける、精査をする、こういうことを私から見ればせずに、年金財源に目をつけて取っていく、こういうやり方をとったことは、本当にこれでいいのかというふうな思いがあります"
            ]
        },
        {
            "speech_id": "117705261X02220110430_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-30",
            "speech_text": "○柿澤委員　私は、みんなの党を代表して、ただいま議題となりました政府提出の平成二十三年度補正予算三案につき撤回のうえ編成替えを求めるの動議について、その趣旨を説明いたします。\r\n　今回の東日本大震災は、多数の人命が失われ、極めて広い範囲で深刻な被害が生じた未曾有の大災害であります。地震と津波、福島第一原発の事故によって多くの人が生活の基盤を失っており、まず急がねばならないのは、生活の基盤を失った被災者に対する迅速かつ効果的な生活支援策であります。\r\n　しかし、震災後一カ月以上経過した後に政府が提出した平成二十三年度の補正予算は、四兆円の小規模なもので、被災者支援には全くの力不足の予算であります。菅総理があれほど被災地を視察しているのに、被災地の実情とはかけ離れています。金を惜しんではいけない時期なのに、被災者支援策が小さいと言うほかありません。政府がこうした大胆な提案をできないのは、いまだに、埋蔵金を使わない、国債発行は増税とセットという財源論にとらわれ、単なる経理屋の発想で予算案を作成するからです。\r\n　みんなの党は、さきに発表した大復興アジェンダと東日本緊急応援アジェンダで、あるべき復興の進め方と被災した個人、農家、漁業者、企業、金融機関に対する救済策を提示しています。政府は、直ちに、大復興アジェンダ及び東日本緊急応援アジェンダに基づき、補正予算案を改めるべきであります。\r\n　予算を組み替えるべき理由の第一は、政府案が規模、内容ともに被災者支援に不十分なことです。\r\n　大震災によって、多くの個人、農家、漁業者、企業が苦しんでいます。この被災者たちに対し、幅広く債務の免除などを行い、生活再建を支援すべきであります。\r\n　理由の第二は、政府案の財源捻出が不十分なことです。\r\n　子ども手当などのばらまき政策は、一部の見直しではなく全面中止すべきです。人件費の削減も甘く、特別会計の埋蔵金の捻出も不十分です。\r\n　理由の第三は、財政至上主義、霞が関主導の予算編成であることです。\r\n　政府の補正予算編成に当たっては、国債の追加発行をしないという財政当局の意向が大前提とされました。被災者支援、東日本復興のために何を行うべきかという観点から補正予算の内容を考えるべきであるのに、財源面での制約によって政府案の規模が四兆円規模に制約をされ、被災者支援策としては小規模なものになっています。\r\n　政府の復興構想会議においても、財源論そして増税論が先行しています。経済を無視し、財政のことを第一に考える財政至上主義は復興の妨げとなるものです。被災者支援、東日本復興を実現するためには、財政当局の論理を排除した、真の政治主導による予算編成が必要です。\r\n　以上の理由により、みんなの党は、平成二十三年度補正予算三案を撤回し編成替えを行うことを求めるものです。\r\n　次に、編成替えの概要について申し上げます。\r\n　財政措置については、生活救済や被災企業、農水業者への支援、仮設住宅建設など二十兆円超の緊急生活支援を行います。廃棄物処理には〇・三兆円を計上します。インフラ整備については、学校や福祉施設の応急対処は別として、やみくもに復旧に手をつけるのではなく、復興計画を立てた上で行うこととして、五兆円程度の公共事業、施設復旧を行います。原発被災者のために五兆円以上を計上し、エコシティーを建設します。そのほかに、地方交付税交付金、自衛隊活動費等で一兆円を計上します。これらの措置で、歳出の規模は三十兆円超となります。\r\n　また、税制面での措置として、地方主導の復興を実現するため、消費税二％分を地方に移換し、地方の基幹財源といたします。また、義援金税額控除の拡大も行います。\r\n　財源については、国会議員歳費カット、国家公務員人件費二割カットで一兆円を削減します。労働保険特別会計や国債整理基金特別会計から十五兆円以上の埋蔵金を捻出します。子ども手当などのばらまきストップで三兆円程度の財源を確保します。以上の財源捻出で、三十兆円超の財政需要分に不足する分は、日銀引き受けを含めた国債発行で対応することとします。\r\n　以上が、みんなの党の組み替え案の概要であります。\r\n　なお、仮に組み替え動議が否決された場合でも、極めて不十分ながらも、早急な震災対応の予算的手当てが必要な状況にかんがみ、政府提出の原案にも賛成させていただくことを申し添えます。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02220110430/102",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "地震と津波、福島第一原発の事故によって多くの人が生活の基盤を失っており、まず急がねばならないのは、生活の基盤を失った被災者に対する迅速かつ効果的な生活支援策であります",
                "菅総理があれほど被災地を視察しているのに、被災地の実情とはかけ離れています",
                "金を惜しんではいけない時期なのに、被災者支援策が小さいと言うほかありません",
                "政府がこうした大胆な提案をできないのは、いまだに、埋蔵金を使わない、国債発行は増税とセットという財源論にとらわれ、単なる経理屋の発想で予算案を作成するからです",
                "政府は、直ちに、大復興アジェンダ及び東日本緊急応援アジェンダに基づき、補正予算案を改めるべきであります",
                "\r\n　予算を組み替えるべき理由の第一は、政府案が規模、内容ともに被災者支援に不十分なことです",
                "この被災者たちに対し、幅広く債務の免除などを行い、生活再建を支援すべきであります",
                "\r\n　子ども手当などのばらまき政策は、一部の見直しではなく全面中止すべきです",
                "人件費の削減も甘く、特別会計の埋蔵金の捻出も不十分です",
                "被災者支援、東日本復興のために何を行うべきかという観点から補正予算の内容を考えるべきであるのに、財源面での制約によって政府案の規模が四兆円規模に制約をされ、被災者支援策としては小規模なものになっています",
                "経済を無視し、財政のことを第一に考える財政至上主義は復興の妨げとなるものです",
                "被災者支援、東日本復興を実現するためには、財政当局の論理を排除した、真の政治主導による予算編成が必要です",
                "\r\n　以上の理由により、みんなの党は、平成二十三年度補正予算三案を撤回し編成替えを行うことを求めるものです",
                "\r\n　なお、仮に組み替え動議が否決された場合でも、極めて不十分ながらも、早急な震災対応の予算的手当てが必要な状況にかんがみ、政府提出の原案にも賛成させていただくことを申し添えます"
            ]
        },
        {
            "speech_id": "117704601X00520110322_070",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-03-22",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　まず初めに、今回の震災で犠牲となった多くの皆様方に哀悼の意を表すとともに、被災された皆さんに心からお見舞いを申し上げたいというふうに思います。また、寒い中、被災地で懸命の努力を続けている自衛隊、また自治体の職員の皆さん、その他の多くの機関の皆様方に心から敬意を表したい、こういうふうに思っております。\r\n　まず、地方交付税法の改正案について少し触れたいと思います。\r\n　みんなの党は、消費税を全額地方財源として、道州制を前提に、大幅な税源移譲により、地方が自前の税財源によってやっていけるようにするのが基本的なビジョンです。豊かな自治体とそうでない自治体との水平的な財政調整は、例えば地方共同税の配分として、地方の協議によって行っていく、したがって、国から地方の垂直的財政調整の色彩の濃い地方交付税は廃止する、これがみんなの党の考え方でありまして、それに基づいて、二十二年度予算に伴う地方交付税法改正案には反対をしました。\r\n　ことしも同様な方針ではありましたけれども、このたび、想像を絶するような規模の大震災が発生をし、政府も自治体も、東北、東日本に限らず、全国で対応に追われております。このような状況の中、国、地方の財政調整制度を抜本的に転換するという施策を実行するのは余りにも負担が多く現実的でない、こういうふうに考えておりますので、国家非常事態に直面している現状にかんがみて、二十三年度については、提出された本案に基本的に賛成するということにいたしたいと思います。\r\n　それに当たり、一点、質問をいたします。\r\n　私たちは、今申し上げたように、垂直的財政調整である地方交付税のような制度は段階的に廃止をして、地方が基本的に自前の税財源でやっていけるよう、消費税を初めとする税源の移譲を進めていくべきだ、こういうふうに考えているわけなんですけれども、このような方向性は片山大臣としても是とするところであるのかどうか、ぜひ認識をお伺いいたしたいと思います。\r\n　　　　〔委員長退席、福田（昭）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00520110322/70",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "また、寒い中、被災地で懸命の努力を続けている自衛隊、また自治体の職員の皆さん、その他の多くの機関の皆様方に心から敬意を表したい、こういうふうに思っております",
                "\r\n　みんなの党は、消費税を全額地方財源として、道州制を前提に、大幅な税源移譲により、地方が自前の税財源によってやっていけるようにするのが基本的なビジョンです",
                "豊かな自治体とそうでない自治体との水平的な財政調整は、例えば地方共同税の配分として、地方の協議によって行っていく、したがって、国から地方の垂直的財政調整の色彩の濃い地方交付税は廃止する、これがみんなの党の考え方でありまして、それに基づいて、二十二年度予算に伴う地方交付税法改正案には反対をしました",
                "このような状況の中、国、地方の財政調整制度を抜本的に転換するという施策を実行するのは余りにも負担が多く現実的でない、こういうふうに考えておりますので、国家非常事態に直面している現状にかんがみて、二十三年度については、提出された本案に基本的に賛成するということにいたしたいと思います",
                "\r\n　私たちは、今申し上げたように、垂直的財政調整である地方交付税のような制度は段階的に廃止をして、地方が基本的に自前の税財源でやっていけるよう、消費税を初めとする税源の移譲を進めていくべきだ、こういうふうに考えているわけなんですけれども、このような方向性は片山大臣としても是とするところであるのかどうか、ぜひ認識をお伺いいたしたいと思います"
            ]
        },
        {
            "speech_id": "117705261X01020110210_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　税と社会保障の一体改革についてまずお伺いします。\r\n　消費税率引き上げを含む税制改正の決定及び実施の時期についてお伺いします。\r\n　菅総理は、きのう党首討論で、〇九年に成立した税制改正法の附則百四条にのっとって、消費増税を含む税制改正法案を一一年度末までに成立させる、こういう考えを表明されました。法案が成立しても、税と社会保障の共通番号などいろいろなことがある、こういうことで、法案が成立してもすぐ税率を上げるわけではない、こういうことも見解としておっしゃられております。\r\n　先日、我が党の江田幹事長の質問に対しては、菅総理は、税制改正実施のタイミング、要は増税のタイミングが、基本的には一三年八月以降、衆議院の任期以降というふうに答えておられますので、理解としては、これは一一年度末までに法案を成立させて、しかし実施は一三年八月以降だ、こういうことが政府の今の方針であるということで考えてよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/316",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "法案が成立しても、税と社会保障の共通番号などいろいろなことがある、こういうことで、法案が成立してもすぐ税率を上げるわけではない、こういうことも見解としておっしゃられております",
                "\r\n　先日、我が党の江田幹事長の質問に対しては、菅総理は、税制改正実施のタイミング、要は増税のタイミングが、基本的には一三年八月以降、衆議院の任期以降というふうに答えておられますので、理解としては、これは一一年度末までに法案を成立させて、しかし実施は一三年八月以降だ、こういうことが政府の今の方針であるということで考えてよろしいでしょうか"
            ]
        },
        {
            "speech_id": "117705261X01020110210_324",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　来年度の予算の編成、そして政府原案の決定に当たって、もうこういう予算は来年は組めないだろう、組むべきではない、こういうことだったと思います。\r\n　結果的に、税制改正、皆さんのおっしゃる税制改正、まあ消費税の増税ということだと思いますが、そうしたことが行われる時期が菅総理の言うように一三年度にずれ込んでしまえば、二〇一二年度予算はまさに今回と同じような、税収を赤字国債の新発額が上回るような、そうした予算を組まざるを得ないじゃないですか、もう一年。どういう整合性があって菅総理はそうした御発言をされ、そして野田大臣が今のような御答弁をされているのか、私は理解に苦しんでしまいます。\r\n　次に、菅総理は党首討論で、四月に社会保障の改革案、そして六月に消費増税と社会保障の一体改革案をまとめる方針を改めて表明して、与野党協議への参加を呼びかけた。四月に党内、与党内合意を得る、こういうこともおっしゃっていたと思います。\r\n　しかし、自見大臣いらっしゃいますけれども、どうもこれは国民新党は反対のようですよね。亀井静香代表も、六日、社会保障と税の一体改革に関する政府の集中検討会議に柳沢元自民党税調会長が起用されたことについて、自公から政策転換をしたんじゃないのか、こんなことがうまくいくはずがない、自公の政策と決別した原点を押さえないで解決はあり得ない、狂気のさたと言われても仕方がない、こういう表現で強くこの社会保障の集中検討会議を批判されているじゃありませんか。\r\n　これは四月に成案をまとめられるんですか。与謝野大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/324",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　結果的に、税制改正、皆さんのおっしゃる税制改正、まあ消費税の増税ということだと思いますが、そうしたことが行われる時期が菅総理の言うように一三年度にずれ込んでしまえば、二〇一二年度予算はまさに今回と同じような、税収を赤字国債の新発額が上回るような、そうした予算を組まざるを得ないじゃないですか、もう一年",
                "どういう整合性があって菅総理はそうした御発言をされ、そして野田大臣が今のような御答弁をされているのか、私は理解に苦しんでしまいます",
                "亀井静香代表も、六日、社会保障と税の一体改革に関する政府の集中検討会議に柳沢元自民党税調会長が起用されたことについて、自公から政策転換をしたんじゃないのか、こんなことがうまくいくはずがない、自公の政策と決別した原点を押さえないで解決はあり得ない、狂気のさたと言われても仕方がない、こういう表現で強くこの社会保障の集中検討会議を批判されているじゃありませんか"
            ]
        },
        {
            "speech_id": "117705261X01020110210_328",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　与謝野大臣は、三顧の礼をもって菅総理から請われて、このことのために、いろいろな経過を経て入閣をされているわけですから、今のお言葉は殊のほか重いというふうに思います。\r\n　続きまして、この間、いろいろ予算委員会の質疑を見ておりまして、与謝野大臣のおっしゃることと、例えば菅総理、ほかの閣僚がおっしゃることとが場合によっては随分食い違っているというか、めいめいが好きなことを言っているんじゃないか、こういうふうな感じもするので、幾つかお伺いをしたいというふうに思います。\r\n　まず、子ども手当の財源についてですけれども、無駄削減で捻出をするという菅総理と税制改正による捻出を唱える与謝野大臣との間で見解が食い違っているように思われます。\r\n　菅総理は、八日の夜に、子ども手当の財源については、無駄を削減して捻出した財源を充てるのがマニフェストの基本的な考え方だ、こういうふうに述べておられます。\r\n　一方、与謝野大臣は、予算委員会の答弁で、税法百四条の関係で、消費税の社会保障目的税化が規定されているということで、当然子育ても入るということで、消費税を増税した場合、子ども手当の財源に消費税収を充てることもあり得る、こういうことを認識として示したというふうに報道では論評されています。\r\n　この二つの発言にそごがあるように思われますし、場合によっては、菅総理は無駄で捻出するけれども、足りない分はこういうところで補うんだよ、こういうことなのかもしれませんが、見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/328",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　まず、子ども手当の財源についてですけれども、無駄削減で捻出をするという菅総理と税制改正による捻出を唱える与謝野大臣との間で見解が食い違っているように思われます"
            ]
        },
        {
            "speech_id": "117705261X01020110210_342",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　続きます。日本の消費税の税率は先進国より低い、他の先進国と比べて低い水準だ、こういうことが言われますけれども、与謝野大臣の考えはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/342",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "日本の消費税の税率は先進国より低い、他の先進国と比べて低い水準だ、こういうことが言われますけれども、与謝野大臣の考えはいかがですか"
            ]
        },
        {
            "speech_id": "117705261X01020110210_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　こうしたこともあって、与謝野大臣、消費税を、税率を引き上げて、そして今後の財源として使っていく余地がある、こういうお考えなんだろうというふうに思います。\r\n　世界の趨勢、そして、特にお手本としたヨーロッパの税率はこうなっているんだということで、日本は五％で、それに比べれば低いではないかということですが、そうすると、世界的に見ると、消費税を社会保障の目的税としている国というのがほかにあるんだろうかというふうに思うんです。\r\n　消費税を社会保障の目的税化している、こういう国はほかにありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/344",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　こうしたこともあって、与謝野大臣、消費税を、税率を引き上げて、そして今後の財源として使っていく余地がある、こういうお考えなんだろうというふうに思います",
                "\r\n　消費税を社会保障の目的税化している、こういう国はほかにありますか"
            ]
        },
        {
            "speech_id": "117705261X01020110210_346",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　いや、消費税を明確な形で社会保障の目的税として使っているというケースは、今、日本が目的税という言葉を使って行おうとしていることを除けば、私は例はないというふうに思います。\r\n　我が党は、消費税を全額地方の財源に使うべきだということを申し上げております。安定的で経済規模に見合った税収が入る。世界的に見れば、その方がむしろ主流ではないかというふうにも考えております。\r\n　現在、消費税の税率は五％です。ただし、このうち一％は地方消費税に充てられています。国税の消費税の二九・五％は地方交付税交付金に充てられている。\r\n　地方六団体は、消費税と地方消費税の割合を二・五、二・五にしてほしいとか、あるいは法定率の引き上げを求めておられますけれども、消費税を上げる場合は、増税分を地方に回すというお考えは与謝野大臣にはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/346",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　いや、消費税を明確な形で社会保障の目的税として使っているというケースは、今、日本が目的税という言葉を使って行おうとしていることを除けば、私は例はないというふうに思います",
                "\r\n　我が党は、消費税を全額地方の財源に使うべきだということを申し上げております",
                "世界的に見れば、その方がむしろ主流ではないかというふうにも考えております",
                "\r\n　地方六団体は、消費税と地方消費税の割合を二・五、二・五にしてほしいとか、あるいは法定率の引き上げを求めておられますけれども、消費税を上げる場合は、増税分を地方に回すというお考えは与謝野大臣にはありますか"
            ]
        },
        {
            "speech_id": "117705261X01020110210_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-10",
            "speech_text": "○柿澤委員　今、与謝野大臣、総務大臣の御答弁を聞かれたと思いますし、またこれから強い要望が寄せられてくると思いますけれども、私たちは、この消費税という税目は、社会保障の伸びに従って税率が自動的に上がっていくようなそんな目的税化をするよりも、全額地方の財源として使っていくべきだと思いますし、また地方消費税の拡大という道筋を持ってそうした道筋をつくっていくべきだというふうに思っております。\r\n　埋蔵金についてお伺いをいたします。\r\n　与謝野大臣は、自民党時代から埋蔵金はないと言ってきたはずですけれども、特別会計の剰余金や積立金の取り崩しは過去五年間の予算編成の際に毎回行われております。初めて予算に活用された〇七年度から五年間で四十兆円規模に上ります。もうない、もうないといって、底をついたと言われながら、年末の予算編成になりますと、大詰めになると、あったといって出てくる。\r\n　これについて、与謝野大臣はどう考えられているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/350",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　今、与謝野大臣、総務大臣の御答弁を聞かれたと思いますし、またこれから強い要望が寄せられてくると思いますけれども、私たちは、この消費税という税目は、社会保障の伸びに従って税率が自動的に上がっていくようなそんな目的税化をするよりも、全額地方の財源として使っていくべきだと思いますし、また地方消費税の拡大という道筋を持ってそうした道筋をつくっていくべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "117705261X00620110204_377",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-04",
            "speech_text": "○柿澤委員　毅然と答弁をされたわけですけれども、全く拍手が出てこない。\r\n　この二十年間、先進国の実質成長率の平均的水準から見ると、日本の実質成長率はそんなに低い水準ではないんですよ。まさに物価上昇率がマイナスのデフレを続けていることで、先ほど申し上げたように実質成長率を相殺して、ずっとマイナス成長、ゼロ成長になっているんじゃありませんか。ここを正していかない限り、やはり同じ状況がずっと続く。そして、財源不足が中長期的試算で二十三兆円、消費税を九％上げなきゃいけない、こういう試算を出さざるを得ない。これはまさにデフレを前提として、こうした低成長を前提としてこの経済の試算を行っているからではありませんか。\r\n　このような形で幾ら財政再建を目指そうとしても、経済成長がない中で、そもそも所得のパイがふえないわけですから、これで財政再建を果たそうとしても、冒頭申し上げた、アメリカそして日本のまさに歴史的な経験からも、全くこれは夢物語になってしまうのではないかと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00620110204/377",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "まさに物価上昇率がマイナスのデフレを続けていることで、先ほど申し上げたように実質成長率を相殺して、ずっとマイナス成長、ゼロ成長になっているんじゃありませんか",
                "そして、財源不足が中長期的試算で二十三兆円、消費税を九％上げなきゃいけない、こういう試算を出さざるを得ない",
                "これはまさにデフレを前提として、こうした低成長を前提としてこの経済の試算を行っているからではありませんか",
                "\r\n　このような形で幾ら財政再建を目指そうとしても、経済成長がない中で、そもそも所得のパイがふえないわけですから、これで財政再建を果たそうとしても、冒頭申し上げた、アメリカそして日本のまさに歴史的な経験からも、全くこれは夢物語になってしまうのではないかと私は思っております"
            ]
        },
        {
            "speech_id": "117404601X00620100302_090",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○柿澤委員　この原口大臣の御答弁が、恐らく、衆議院でツイッターという用語が使われた初めての機会になるのではないかというふうに思います。恐らく参議院では藤末さんが審議でやられているのではないかと思いますので、衆議院では初めてということでありますけれども、そういう意味では、御答弁をいただきましてありがとうございました。\r\n　きのうの予算委員会で、依存と分配という、原口大臣のよくお使いになられる言葉をひもときました。公共事業の仮配分、箇所づけ問題に関連をして、民主党政権が、本来、依存と分配の政治から脱却するということを目指していたにもかかわらず、場合によっては、あたかも依存と分配の新たなメカニズム、システムをつくるかのように誤解をされている、こうした状況をどのように払拭していくのかということで、前原大臣から、仮配分について、来年度からは国会の審議に付する形で公表する、大変画期的な御答弁をいただいたところでございます。\r\n　この依存と分配、国に対して陳情もうでをして予算を獲得して、そして自分の地元に予算を引っ張ってくる、こうしたやり方そのものを根本から改める。これはまさに、地方分権、地域主権の一つの目的でもあるというふうに思っております。\r\n　きのうは、公共事業の補助金を原則廃止してつくられる社会資本整備総合交付金のことについても触れさせていただきました。地方の使い勝手をよくして、自由度を高めた交付金だということを言っておりますけれども、何のことはない、国が審査をして交付を決定する、補助率に関しても、基本的に今までの補助金の枠組みとそんなに変わったところはない、ひもつき補助金をやめたといっても、ひもつき交付金では仕方がないではないかということを申し上げさせていただいたところであります。\r\n　そういう意味では、一括交付金、そしてさらには地方に対する税源移譲というところに進んでいかなければなりませんが、一括交付金については、来年度の中で制度の設計を示されて、そして一部、再来年度から行っていくというような方向だというふうに理解をいたしております。\r\n　しかし、税源移譲ということになると、今回の質疑で、例えば地方消費税の充実確保ということについてさまざまな方が質疑で取り上げられて、偏在性の少ない消費税を初めとする財源は地方にとって非常に重要だという御答弁を原口大臣もされていました。しかし一方で、この四年間で消費税を引き上げることはしないということでもありますので、地方への税財源の移譲の具体的な見通しというのは、なかなか見通せないというふうにも感じております。\r\n　地域主権戦略の工程表、原口プランというのを見ても、それぞれの分野について、さまざまな工程表、ここで大綱をつくって、ここで実施をすると書いてありますけれども、地方税財源の充実確保ということについては、ただただ矢印がずっと二十五年まで続いていくだけで、ここから先、どのような見通しで行っていくのかということについては、具体的な言及はなされていないわけであります。\r\n　これを、ある意味では斜めに見れば、本当のことを言って現政権は、なかなか難しい問題であるので、税財源の移譲、地方消費税の充実確保、こうしたことについては本当にやる気があるのかなというふうな疑いも幾らか持たざるを得ないような気もいたしております。\r\n　我が党、みんなの党はマニフェストで、この消費税について、地方の基幹財源として移譲をしていく方向性を明記いたしております。\r\n　この点について、税財源の移譲と地方の自主財源の確保について、原口大臣、どのような見通しで、いつまでに何を行っていくのか、具体的なお考えを語っていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/90",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "公共事業の仮配分、箇所づけ問題に関連をして、民主党政権が、本来、依存と分配の政治から脱却するということを目指していたにもかかわらず、場合によっては、あたかも依存と分配の新たなメカニズム、システムをつくるかのように誤解をされている、こうした状況をどのように払拭していくのかということで、前原大臣から、仮配分について、来年度からは国会の審議に付する形で公表する、大変画期的な御答弁をいただいたところでございます",
                "\r\n　この依存と分配、国に対して陳情もうでをして予算を獲得して、そして自分の地元に予算を引っ張ってくる、こうしたやり方そのものを根本から改める",
                "これはまさに、地方分権、地域主権の一つの目的でもあるというふうに思っております",
                "地方の使い勝手をよくして、自由度を高めた交付金だということを言っておりますけれども、何のことはない、国が審査をして交付を決定する、補助率に関しても、基本的に今までの補助金の枠組みとそんなに変わったところはない、ひもつき補助金をやめたといっても、ひもつき交付金では仕方がないではないかということを申し上げさせていただいたところであります",
                "\r\n　そういう意味では、一括交付金、そしてさらには地方に対する税源移譲というところに進んでいかなければなりませんが、一括交付金については、来年度の中で制度の設計を示されて、そして一部、再来年度から行っていくというような方向だというふうに理解をいたしております",
                "しかし一方で、この四年間で消費税を引き上げることはしないということでもありますので、地方への税財源の移譲の具体的な見通しというのは、なかなか見通せないというふうにも感じております",
                "\r\n　これを、ある意味では斜めに見れば、本当のことを言って現政権は、なかなか難しい問題であるので、税財源の移譲、地方消費税の充実確保、こうしたことについては本当にやる気があるのかなというふうな疑いも幾らか持たざるを得ないような気もいたしております"
            ]
        },
        {
            "speech_id": "117404601X00620100302_092",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○柿澤委員　関連の質疑で公明党の西先生もお話しになられていましたけれども、原口大臣は、かつて民主党議員として、法人二税と消費税の税源スワップ、こんなお考え方も示されていたと記録に残っております。そういう意味では、さまざまな議論を行って結論を得ていくということは、国と地方の協議の場も活用されて、どんどんスピーディーに進めていっていただきたいというふうに期待をするものであります。\r\n　この税源移譲については、地方は長年、国に対して求めてきて、先送りに先送りを重ねてきた。そして今回の工程表を見て、またか、こういう思いを抱いているところもあるように聞きます。そういう意味で、ぜひ具体的な方向性を早く打ち出せるようお取り組みをお願い申し上げまして、質疑を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/92",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういう意味では、さまざまな議論を行って結論を得ていくということは、国と地方の協議の場も活用されて、どんどんスピーディーに進めていっていただきたいというふうに期待をするものであります"
            ]
        },
        {
            "speech_id": "117404601X00420100224_140",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○柿澤委員　今の御答弁の趣旨を私なりに解釈いたしますと、これから地球温暖化対策税、環境税のようなもの、また地方環境税も含めて、この燃料課税について議論を行っていきたいという趣旨と受けとめました。\r\n　その方向であることは私たちも不賛成では決してございません。しかし、今のような、課税根拠の明らかでない不正常な形での課税が続くということは、やはり早急にそうした状況を脱していかなければならないというふうに思います。\r\n　そこで、当分の間という言葉についてお伺いをしたいと思うんですけれども、租税特別措置法の第一条には、「この法律は、当分の間、所得税、法人税、相続税、贈与税、地価税、登録免許税、消費税、酒税、たばこ税、揮発油税、地方揮発油税、石油石炭税、航空機燃料税、自動車重量税、印紙税その他の内国税を軽減し、若しくは免除し、若しくは還付し、」と書いてあります。\r\n　この租税特別措置法第一条には「この法律は、当分の間、」というふうに書いてあるわけであります。この租税特別措置法の八十九条第一項で、揮発油税に関しては平成五年から平成三十年まで、もともとは二十年まででしたけれども、暫定税率を課すということが決められている。\r\n　要は、この第一条の「当分の間、」イコール暫定税率の十五年、二十五年ということになっているわけでありますので、そういう意味では、暫定税率というのと今回の「当分の間、」とどう違うんだということを思います。しかも、この「当分の間、」は、あたかも暫定税率より短いスパンを指しているかのように見えますけれども、条文上で考えれば、これは十五年、二十五年ということまでできるような仕組みになっている。\r\n　この暫定税率と当分税率、どう違うんですか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/140",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　その方向であることは私たちも不賛成では決してございません",
                "しかし、今のような、課税根拠の明らかでない不正常な形での課税が続くということは、やはり早急にそうした状況を脱していかなければならないというふうに思います",
                "\r\n　要は、この第一条の「当分の間、」イコール暫定税率の十五年、二十五年ということになっているわけでありますので、そういう意味では、暫定税率というのと今回の「当分の間、」とどう違うんだということを思います"
            ]
        }
    ]
}