{
    "repr_name": "古賀篤",
    "speeches": [
        {
            "speech_id": "119805266X00120190227_395",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○古賀分科員　厚生労働省におかれましては、ぜひ、調査だけではなくて、実際どういう状況になっているのか、現場あるいはいろんな関係者から意見をとっていただきたいというふうに思います。\r\n　やはり、一法人一形態でやっている保育園が多いという中で、なかなか、評議員を確保する、いろんな支援策も講じられているのは把握しておりますけれども、三年間で本当に解決できるのかという意味では難しいんだというふうに思います。\r\n　最終的に、この経過措置、法改正するような話になってきますけれども、経過措置じゃなくて何らかの特例措置だったり、少なくとも期間を延ばすとか、本当に法人の運営に支障を来さないように、しっかりとこれから検討を練っていただきたいというふうに思います。\r\n　続きまして、副食費についてお伺いいたしたいと思います。\r\n　ことしの秋に、消費税一〇％引上げに伴って、幼児教育、保育の無償化がスタート予定ということでございます。この中で、食材料費、その中でも副食費の取扱いについて伺います。\r\n　二号認定の保育園等につきましては、これまで保育料として市町村徴収だったところから、無償化後は園が保護者の方から直接徴収するというような方向と伺っております。そもそも、これにつきましては、引き続き市町村の方で徴収してほしいというような園の声もあるわけであります。\r\n　いずれにしましても、この副食費について問題を二つ指摘させていただきますと、一つは、この副食費、実費徴収というような表現がされております。実費となると、一人一人、園で食事をとったとらない、あるいはアレルギー対応だったり、宗教上の関係で食事にコストがかかる、こういうことも正確に把握するのかなということも思うわけですが、当然、現実的ではないし、そういうことを想定されてはいないというふうにも伺っております。であれば、実費というのは非常に誤解を与えるんじゃないかというふうにも思うわけです。\r\n　ですから、指摘させていただく一つは、実費ではなくて、給食費とかそういった形で月額でというのがわかりやすいんじゃないかというのが一点目であります。\r\n　そしてもう一点でありますが、この副食費は四千五百円と算定されている、こういうふうに聞いております。今後、徴収する園に対して、この四千五百円を原則として、あとは状況に応じて園が最終的に設定するというような方向で検討が行われているとも伺っているところであります。\r\n　この背景としては、月曜から土曜に、園に通わずに、土曜日は保護者の関係でお休みという子供がいる場合に少し副食費を下げるといったこと、あるいは、地域によっては四千五百円もかかっていない、そういう中で四千五百円と設定すると副食費が値上げになるというようなことも考えられ、そういった意味では、原則四千五百円、しかし園の判断というようなことも伺うわけであります。\r\n　この考え、一理あるとは思いますけれども、保育所において、食、また保育における食育というのは大変大事だというふうに捉えておりまして、そういう意味において、園が自由にこの副食費を設定できるとなると、保護者の側からすると、あっ、この園は安い、若しくは、園の中でも場合によっては副食費が下がるというようなことになると、やはりどうしてもそこがいろんな判断の材料になってしまう。食が中心になくなってしまう、価格の面での判断になってしまうということが危惧されるわけでございます。\r\n　そういう意味では、この副食費の額は、自治体や園任せではなくて、国が具体的な方針だったり考え方を示して、その上で園の混乱を回避するということが私は大事じゃないかというふうに思うところであります。\r\n　こうした二点の観点から、副食費の実費徴収についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/395",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、一法人一形態でやっている保育園が多いという中で、なかなか、評議員を確保する、いろんな支援策も講じられているのは把握しておりますけれども、三年間で本当に解決できるのかという意味では難しいんだというふうに思います",
                "\r\n　最終的に、この経過措置、法改正するような話になってきますけれども、経過措置じゃなくて何らかの特例措置だったり、少なくとも期間を延ばすとか、本当に法人の運営に支障を来さないように、しっかりとこれから検討を練っていただきたいというふうに思います",
                "であれば、実費というのは非常に誤解を与えるんじゃないかというふうにも思うわけです",
                "\r\n　ですから、指摘させていただく一つは、実費ではなくて、給食費とかそういった形で月額でというのがわかりやすいんじゃないかというのが一点目であります",
                "\r\n　そういう意味では、この副食費の額は、自治体や園任せではなくて、国が具体的な方針だったり考え方を示して、その上で園の混乱を回避するということが私は大事じゃないかというふうに思うところであります"
            ]
        },
        {
            "speech_id": "119605261X00720180207_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○古賀委員　齋藤大臣、ありがとうございました。\r\n　本当に転換期という状況でありますので、我が国の主食であるこの米をしっかりとつくっていただけるような環境整備や投資をお願いしたいと思います。\r\n　もう一点、予算に関連してでありますが、子ども・子育て支援についてであります。\r\n　資料の方を二枚用意させていただいております。ちょっと一枚目をごらんいただきたいと思います。\r\n　この資料は、「子ども・子育て支援の「量的拡充」と「質の向上」項目」という資料になっております。二つ欄が縦にありまして、左側が量的拡充、そして右が質の向上であります。\r\n　今、子ども・子育て支援、大変力が政府としても入っていると思いますが、左の量的拡充というのは、御存じのように、保育園始め幼稚園、園を整備するというもので〇・四兆円。右は、園の環境をよくしていく、改善していくというお金で、質の向上、これが〇・三兆円から〇・六兆円程度と幅を持って書かれているところであります。\r\n　そして、小さい方の数の〇・三と〇・四兆円を足した〇・七兆が、消費税を五パーから八、一〇と引き上げたときの〇・七兆円を充てている。それで、追加の〇・三兆円超、質の向上を最大限やったときに〇・六兆円かかる。この財源については、追加の恒久財源が確保された際に、合計の一兆円超の範囲で実施するということであります。\r\n　この紙というのは、主なものが書かれている紙でありまして、当然、詳細版というのがございます。それには、〇・七兆円のときに全てやるもの、一部をやるもの、そして一兆円超のときに実施するもの、そういうふうな整理になっているわけであります。\r\n　子ども・子育て支援に関連しますと、この内容以外に、まさに我々が選挙でも公約に掲げた幼児教育、保育の無償化、こうした、八から一〇に消費税を上げる際に、借金返しに返す一部を充てるとしているもの、また、幼児教育無償化に関連して申し上げますと、これまでも段階的に進めてきたということもございます。\r\n　また、更に申し上げますと、また後ほど触れたいと思いますが、二ページ目にあります保育士の方の処遇改善の推移。この一番右に緑色の枠があると思います。これは、処遇改善、今まで順次やってきたものに更に最大で四万円という上乗せをして処遇改善を図った。この処遇改善については、先ほどの一枚目で見ていただきました、この項目に挙がっていないというようなものであります。\r\n　つまり、今申し上げたことは、この表からスタートして、消費税の財源を子育てに充てようという中で、いろいろな追加の政策が出てきた。その中には、財源が違うものがあったりする。そして、当初、この〇・三兆円超の追加の恒久財源、どうするんだということが大変問題になった中で、何とかここを確保して質の向上を図ろうということを、関係者も含め議論を交わしたということであります。\r\n　今、私が御説明申し上げた状況を考えますと、この表というのは一体ではどうなっているんだということをよく聞かれるわけであります。質の向上〇・三兆円、どうなったんだ、追加、どうなったんだと。\r\n　それは、平成三十年度においても順次やる、予算を措置して順次やるということを説明されておられますけれども、先ほど申し上げました財政健全化の際に、歳出改革をしなきゃいけない。何を削るかという後ろ向きな話ではなくて、どういった必要な予算を確保していくかという観点が大事だと思う中で、やはり子ども・子育て支援というのは、そういう、しっかり予算を確保しなきゃいけない、財源を確保しなきゃいけないテーマの一つなんだと思います。\r\n　であるならば、やはり何をやっていくかということをきちんと再整理をして、そして財源の整理をして、そして順次やっていくということ、子ども・子育て支援の全体像を描いて、しっかりアピールし、進めていくということが大事なんじゃないかというふうに思うところでありますが、ちょっと政府の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に転換期という状況でありますので、我が国の主食であるこの米をしっかりとつくっていただけるような環境整備や投資をお願いしたいと思います",
                "何を削るかという後ろ向きな話ではなくて、どういった必要な予算を確保していくかという観点が大事だと思う中で、やはり子ども・子育て支援というのは、そういう、しっかり予算を確保しなきゃいけない、財源を確保しなきゃいけないテーマの一つなんだと思います",
                "\r\n　であるならば、やはり何をやっていくかということをきちんと再整理をして、そして財源の整理をして、そして順次やっていくということ、子ども・子育て支援の全体像を描いて、しっかりアピールし、進めていくということが大事なんじゃないかというふうに思うところでありますが、ちょっと政府の所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119504889X00420171206_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-12-06",
            "speech_text": "○古賀委員　引き続き進めていくという御答弁がありました。本当に、これからいろいろなニーズが出てくると思うんです。だから、そういったニーズをしっかり受けとめていただいて、自治体でどういう施設の整備を推進できるのかということを厚労省も一緒になって考えていただきたいなというふうに思います。\r\n　そして、今、複合施設ということを一例に申し上げましたが、やはり各園の、保育園の質の充実も大事だというふうに思っております。\r\n　これまで、子ども・子育て支援に係る費用として一兆円超という数字があって、そのうちの七千億円は消費税財源を充てるということでした。既にこの七千億円というのは、一〇％に消費税がまだ上がっておりませんが、いろいろなメニューがもう実施されているということですよね。\r\n　一方で、一兆円超のうちの残りの三千億円、この三千億円のメニューの実施というのは、まだなかなか、処遇の改善以外を考えると、できていない。例えば職員配置です。一歳児あるいは四、五歳児、こういうことの職員配置をどうするのか。\r\n　やはり園の質の充実、園を、量の話だけではなくて、質の改善をどうやって図っていくかという観点もぜひ引き続きしっかり考えていただきたいと思いますし、この七千億円、三千億円という話ももう一度再検討して、このメニューをどうやって実行するのか、そして、その先にどうやって質の改善をさらに図っていくのかということもぜひ検討することが必要だと思います。これは質問じゃありませんので、指摘にとどめさせていただきたいと思います。\r\n　そして、きょうは、もう一つ大きく伺いたい点があります。保育士さんの処遇の改善の点です。\r\n　我々自民党、公明党が政権復帰をさせていただきまして、平成二十五年、ここから保育士さんの処遇改善を毎年図っていっているところであります。具体的には、この処遇の改善というのは、人事院勧告に基づく改善に加えまして、処遇改善加算、いわゆる処遇改善加算一と呼ばれるものですが、これが二十四年度との比較で、二十五年には約三％、毎年、五％、七％、二十八年度には八％となり、二十九年度には一〇％と上がっていったわけです。\r\n　そして、今年度、この一〇％にはさらに、技能、経験に応じたさらなる処遇改善というものが加わりました。従来の人事院勧告に加えての処遇改善加算を一とすると、これは処遇改善加算の二と呼ばれているものですね。そういうものでありますが、この処遇改善、園での評価、大変ありがたいというプラスの評価を伺うわけであります。\r\n　少し、この処遇改善加算二と呼ばれる内容をここで御紹介させていただきたいんですが、これは、保育園等におけるキャリアアップの仕組みを構築する、構築を支援するというような位置づけであります。\r\n　そして、より具体的に申し上げると、支給額が月額四万円と五千円、二つありまして、四万円の加算の対象は、園が、園長先生、主任の保育士さん、その下に、副主任の保育士さん、あるいは中核リーダー、専門リーダーと呼ばれる、主任の保育士さんの下に中堅の保育士さんをつくるという前提で、経験年数でいうとおおむね七年以上というような位置づけになっていまして、これが全体の職員数のおおむね三分の一というふうに整理されているところであります。\r\n　この四万円というのは大変大きな額でありまして、運用に当たっては多少柔軟性を設けていただいているということであります。具体的には、三分の一の半分の方には必ず四万円、そして残りの方には四万円と五千円の間で金額を設けるということですよね。こういった形での柔軟性があるということであります。\r\n　そして、もう一つの月額五千円という方の加算でありますが、これは今申し上げた副主任や専門、中核リーダーの方の下の方々として、具体的には、職務分野別のリーダー、若手リーダーということで、経験年数でいうとおおむね三年以上ということで、数にするとおおむね五分の一というような位置づけになっているわけであります。\r\n　四万円、五千円、そして三分の一、五分の一というような数字が置かれていて、大変この処遇改善はありがたいという話の一方で、では、どなたに、どの保育士さんにこの四万円、五千円を対象として支給するかということについては、園の先生、悩まれているということであります。\r\n　この制度というのは、今申し上げたように、キャリアアップをつくるというような話でありますけれども、恐らく想定されているのは、園長先生がおられて、主任の保育士さんがいて、先ほど申し上げたように、中核、そして職務分野別とあって、さらに残りの保育士さんということですね。\r\n　こういうピラミッド形になっている、あるいはこれからそういったピラミッド形で役割分担してやっていただくということなんだと思いますけれども、実際、園の先生に伺うと、必ずしもそうなっていないし、そういうことを期待していないというか、そういうことをするのが本当にいいということについては、なかなか、いろいろな声があるということなんです。\r\n　つまり、大部分の保育士の方は、経験年数が違っても限りなくフラットで子供たちに接しているという現状があって、その中でこうやって処遇の差を設けて、キャリアアップとはいいながら、役割分担をするということがなかなか今の現状にマッチしていないような声も聞くわけなんですね。ですから、そういう点をどう考えるのか。\r\n　そして、まだほかにもいろいろな声があるんです。\r\n　例えば、一つの社会福祉法人で複数の園を運営している、あるいは小規模の園をやっている、そうした場合に、今のこの制度だと、各園ごとに階級というかピラミッド形をつくって支給してくださいということになっています。でも、実際は、社会福祉法人全体で人事をしていて、園の人事交流というか人の動きもあって、さらに、小規模だとそんなに完全にピラミッド形になっていないです、数も少ないですし。このときにどうやってこの処遇をしていくべきかというのは、大変難しいと。確かにそうですよね。\r\n　想像すると、園の先生で、私は四万円いただいています、私は五千円です、こういう差があって、でも、余り仕事の違いがなければ、かなりぎすぎすして、あの人はすごくもらっているというようなことになりかねないわけですね。\r\n　ですから、こういうことを考えても、やはり、この金額、あるいは対象となる三分の一、五分の一という数字、また、今申し上げたような、法人としての一つのくくり、あるいは園ごとの縦割りではなくて、一つでの人事を考えての支給といった柔軟な運用をぜひ考えるべきじゃないかと私は思いますが、ぜひ御見解をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00420171206/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だから、そういったニーズをしっかり受けとめていただいて、自治体でどういう施設の整備を推進できるのかということを厚労省も一緒になって考えていただきたいなというふうに思います",
                "\r\n　そして、今、複合施設ということを一例に申し上げましたが、やはり各園の、保育園の質の充実も大事だというふうに思っております",
                "\r\n　やはり園の質の充実、園を、量の話だけではなくて、質の改善をどうやって図っていくかという観点もぜひ引き続きしっかり考えていただきたいと思いますし、この七千億円、三千億円という話ももう一度再検討して、このメニューをどうやって実行するのか、そして、その先にどうやって質の改善をさらに図っていくのかということもぜひ検討することが必要だと思います",
                "このときにどうやってこの処遇をしていくべきかというのは、大変難しいと",
                "\r\n　ですから、こういうことを考えても、やはり、この金額、あるいは対象となる三分の一、五分の一という数字、また、今申し上げたような、法人としての一つのくくり、あるいは園ごとの縦割りではなくて、一つでの人事を考えての支給といった柔軟な運用をぜひ考えるべきじゃないかと私は思いますが、ぜひ御見解をお聞かせいただきたいと思います"
            ]
        }
    ]
}