{
    "repr_name": "山田賢司",
    "speeches": [
        {
            "speech_id": "121103815X01220230427_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○山田（賢）副大臣　それでは、簡潔にお答えさせていただきます。\r\n　先ほど防衛大臣からも御答弁がありましたけれども、防衛装備品の海外への移転につきましては、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援のための重要な政策的な手段であり、こうした観点から今後議論を進めていくものであり、殺傷力のある装備品の移転ということにつきましては、仮定の質問であり、お答えすることは差し控えたいと考えております。\r\n　いずれにいたしましても、国家安全保障戦略で明記したとおり、政府として、平和国家としての歩みを堅持していく、今後とも、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど防衛大臣からも御答弁がありましたけれども、防衛装備品の海外への移転につきましては、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援のための重要な政策的な手段であり、こうした観点から今後議論を進めていくものであり、殺傷力のある装備品の移転ということにつきましては、仮定の質問であり、お答えすることは差し控えたいと考えております",
                "\r\n　いずれにいたしましても、国家安全保障戦略で明記したとおり、政府として、平和国家としての歩みを堅持していく、今後とも、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開してまいります"
            ]
        },
        {
            "speech_id": "121103815X00920230418_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○山田（賢）副大臣　お答え申し上げます。\r\n　防衛装備移転三原則及び同運用指針の改定につきましては、今後議論がなされるところであり、現段階で予断を持って申し上げることは困難でございますが、改定された場合には、防衛装備移転三原則及び同運用方針に基づく制限は、それにのっとって変更されるものと承知しております。\r\n　いずれにいたしましても、本支援は、法の支配に基づく平和、安定、安全の確保のための能力向上に資する活動や人道目的の活動、国際平和協力のための活動など、国際紛争と直接の関連が想定し難い分野について支援を実施することとなるため、無尽蔵に支援の範囲が広がることにはなっておりません。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛装備移転三原則及び同運用指針の改定につきましては、今後議論がなされるところであり、現段階で予断を持って申し上げることは困難でございますが、改定された場合には、防衛装備移転三原則及び同運用方針に基づく制限は、それにのっとって変更されるものと承知しております"
            ]
        },
        {
            "speech_id": "120804889X01120220323_019",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-23",
            "speech_text": "○山田（賢）委員　基本的には発明の実施をしてはいけなくて、内閣総理大臣の許可を得ればその発明の実施ができるというような構造になっているとは聞くんですけれども、そこは、なるべく使わないように、実施させないようにということではなくて、他国に隠さないといけないような、そんな重要な立派な技術であればどんどん国内で使っていく、こういう考え方で実施していただきたいというふうに考えます。\r\n　続きまして、同じような話になるんですけれども、経済安全保障の確立のために必要なことというのは、補助金で支援し続けるということではなくて、ビジネスとしてしっかり回っていく、持続可能なビジネスにしてあげるということが大事で、そういった仕組みをつくることが何より重要だというふうに考えております。国産品の安定調達、安定供給に必要なことは、国内製品の安定消費、これが重要だと考えております。\r\n　例えば、食料もそうなんですが、食料自給率の向上というふうによく指摘はされるんですが、大事なのは、国産の米を食べるとか、そういうことによって安定的な生産につながっていく。例えば国産ワクチンについても、なぜこれだけ国産ワクチンの開発が遅いんだと言われるんですが、実は国内でワクチンの消費がほとんどなかった。国内で使わないのであれば、国内で作って途上国に支援するなり、国内のものを生産し続けるという、このエコシステムというか持続可能なシステムをつくることが重要だと考えております。機微技術についても、防衛産業、ここでしっかりと作っていく、生産をしていく、このことが技術を守ることであり、育てることにつながるんだと思います。\r\n　政府としても国産品の消費拡大に取り組んでいただきたいと思いますが、大臣の御見解をお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山田（賢）委員　基本的には発明の実施をしてはいけなくて、内閣総理大臣の許可を得ればその発明の実施ができるというような構造になっているとは聞くんですけれども、そこは、なるべく使わないように、実施させないようにということではなくて、他国に隠さないといけないような、そんな重要な立派な技術であればどんどん国内で使っていく、こういう考え方で実施していただきたいというふうに考えます",
                "\r\n　続きまして、同じような話になるんですけれども、経済安全保障の確立のために必要なことというのは、補助金で支援し続けるということではなくて、ビジネスとしてしっかり回っていく、持続可能なビジネスにしてあげるということが大事で、そういった仕組みをつくることが何より重要だというふうに考えております",
                "国産品の安定調達、安定供給に必要なことは、国内製品の安定消費、これが重要だと考えております",
                "国内で使わないのであれば、国内で作って途上国に支援するなり、国内のものを生産し続けるという、このエコシステムというか持続可能なシステムをつくることが重要だと考えております",
                "機微技術についても、防衛産業、ここでしっかりと作っていく、生産をしていく、このことが技術を守ることであり、育てることにつながるんだと思います"
            ]
        },
        {
            "speech_id": "120405253X00320210611_064",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2021-06-11",
            "speech_text": "○山田（賢）委員　自由民主党の山田賢司でございます。\r\n　まず冒頭に、本委員会の開催に御尽力をいただきました委員長、与野党両筆頭始め理事、委員各位、それから政府の関係者に感謝を申し上げたいと思います。\r\n　拉致問題は、我が国の同胞が連れ去られて四十年以上も自由を奪われて、肉親と会えないという異常な状態が続いている問題であり、政府のみならず、我々立法府にとっても最重要の課題であると考えます。\r\n　本委員会は二年ぶりの質疑となりますが、本委員会を開催するに当たっては、拉致問題担当大臣である官房長官、外務大臣、国家公安委員長の三大臣の調整がつかないというのは理由になりません。菅政権においても拉致問題は最重要課題というのであれば優先して調整すべきであろうというのは、野党のみならず、我々与党としてもそう考えます。また、我々国会の側も、質疑を行わないのであれば毎回この特別委員会を設置する意味はあるのかという御批判を免れません。不要という意味ではなくて、むしろ必要であるからこそ、開催して質疑を行うべきと考えます。\r\n　その上で、あえて申し上げますが、拉致問題に関わる大臣は決して三大臣だけではありません。トップは総理、制裁の観点からは財務、経産、法務、防衛、国交、放送の観点からは総務、衛生面では厚労、教育の観点からは文科など、様々な省庁が関連しております。国民の生命に関わる国家的課題であり、まさに全大臣が拉致担当であると言えます。\r\n　この点に関し、実は、全大臣が出席する委員会があります。予算委員会です。御承知のとおり、予算委員会は、予算案の審議のみならず、国政のあらゆる政策について関係大臣に質疑ができます。しかも、毎回相当な時間をかけて行っています。今国会の予算審議においても、本体で七十八時間、分科会で八十三時間、合わせて百六十一時間の審議を行っていると承知しております。\r\n　では、その予算委員会を含めて、この二年間に拉致問題を取り上げた議員は実際にどれだけいらっしゃったのでしょうか。お手元の資料三枚目、資料二を御覧ください。令和二年度と今年度、昨日までの時点で、拉致問題を取り上げた一覧を拉致問題に関する特別調査室に調べていただきました。\r\n　行政監視も国会の重要な責務であるということは否定いたしません。しかし、真に拉致問題が重要であるならば、あれだけの時間を費やしている予算委員会の中でも是非拉致問題について取り扱っていただきたいと思っております。\r\n　その上で、本委員会においても、必ずしも三大臣がそろわなくても、テーマを絞るなりして、大臣が出られない省庁については副大臣、政務官、あるいは政府参考人という形で、工夫をして、是非質疑を活発化させていただきたいと思います。\r\n　その上で、質疑に入ります。\r\n　まず、北朝鮮に対しては、対話と圧力、行動対行動という原則の下、北朝鮮に行動を促すために、国連制裁決議に加え、我が国独自にも様々な制裁を科してきたところです。我々自由民主党としても、拉致対策本部を設けまして、資料一にございますような提言を始め、様々な要望、提言を政府に対して行い、政府においても制裁強化を図っていただいたと承知しております。\r\n　制裁の効果があるのかということは先ほど同僚の斎藤委員も聞きました。私自身も、効いてはいるんだろうと確かに思います。他方、だからといって、拉致被害者の帰国につながっているわけではありません。\r\n　政府に対する質疑の中では、必ずと言っていいほど答えられるのが、何が最も効果的かという観点から不断に検討とよくおっしゃいます。最も効果的な制裁を検討して成果が出ているのか。北朝鮮は何度も弾道ミサイルを発射し、また、拉致被害者は一人も帰ってきておりません。最も効果的な方法を検討して成果が出ていないということであれば、更なる政策を考えないといけないのではないでしょうか。\r\n　度重なる安保理制裁決議に違反して何度も弾道ミサイルを発射している、このことに対して、国連安保理の行動を求める、あるいは、我が国独自の更なる厳しい措置を講じる必要があるのではないかと考えますが、政府のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405253X00320210611/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　拉致問題は、我が国の同胞が連れ去られて四十年以上も自由を奪われて、肉親と会えないという異常な状態が続いている問題であり、政府のみならず、我々立法府にとっても最重要の課題であると考えます",
                "菅政権においても拉致問題は最重要課題というのであれば優先して調整すべきであろうというのは、野党のみならず、我々与党としてもそう考えます",
                "また、我々国会の側も、質疑を行わないのであれば毎回この特別委員会を設置する意味はあるのかという御批判を免れません",
                "不要という意味ではなくて、むしろ必要であるからこそ、開催して質疑を行うべきと考えます",
                "\r\n　その上で、あえて申し上げますが、拉致問題に関わる大臣は決して三大臣だけではありません",
                "\r\n　行政監視も国会の重要な責務であるということは否定いたしません",
                "しかし、真に拉致問題が重要であるならば、あれだけの時間を費やしている予算委員会の中でも是非拉致問題について取り扱っていただきたいと思っております",
                "我々自由民主党としても、拉致対策本部を設けまして、資料一にございますような提言を始め、様々な要望、提言を政府に対して行い、政府においても制裁強化を図っていただいたと承知しております",
                "最も効果的な方法を検討して成果が出ていないということであれば、更なる政策を考えないといけないのではないでしょうか"
            ]
        },
        {
            "speech_id": "120304376X00320201124_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-24",
            "speech_text": "○山田（賢）委員　ありがとうございます。\r\n　今おっしゃったように、中小企業にとっては、資本であるかどうかということよりも、手前の資金繰りが非常に重要だと思います。そういう意味で、ほかのメニューで五年の据置きだったり返済期間が十五年だったりということで、十分返済に余裕を持った融資制度をまずは企業の方は使われているのかなというふうに考えます。ただ、これだけの規模の予算を御用意いただいたんですから、有効に活用していただきたいと思っております。\r\n　そんな中で、一番資本の増強などに使ってほしいなと思うのは、例えば、コロナで業績が大変悪化している、資金繰りが困っているとかそういった中で、重要な産業が外資に買われてしまったりとか、機微な技術あるいは先端の技術を持っているような企業が買われてしまう、こういったものを防衛することが大事だと考えております。\r\n　もちろん、外為法によって外資の企業には買われない、買ってはいけないという規制はかかるんですけれども、買ってはいけないという、売ってはいけないというのかな、売ってはいけないのなら助けてくれるのかという話ですね。外資に売っちゃいけないけれども誰かがお金をつけてくれるわけではない、こういった企業に対しては、ある程度こういった資金を使って国が支える。\r\n　日本の機微な技術、先端技術、こういったものを守る買収防衛の資金に使うことや、あるいは、逆の発想で、コロナ禍、みんな企業が苦しんでいる中、不謹慎と言われるかもしれませんけれども、海外の割安になっている企業をどんどん積極的に買っていく、こういった前向きな資金にも使っていただきたいと思うんですが、このようには資本性ローンといったものを活用できないのか、大臣、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00320201124/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今おっしゃったように、中小企業にとっては、資本であるかどうかということよりも、手前の資金繰りが非常に重要だと思います",
                "そういう意味で、ほかのメニューで五年の据置きだったり返済期間が十五年だったりということで、十分返済に余裕を持った融資制度をまずは企業の方は使われているのかなというふうに考えます",
                "ただ、これだけの規模の予算を御用意いただいたんですから、有効に活用していただきたいと思っております",
                "\r\n　そんな中で、一番資本の増強などに使ってほしいなと思うのは、例えば、コロナで業績が大変悪化している、資金繰りが困っているとかそういった中で、重要な産業が外資に買われてしまったりとか、機微な技術あるいは先端の技術を持っているような企業が買われてしまう、こういったものを防衛することが大事だと考えております",
                "\r\n　日本の機微な技術、先端技術、こういったものを守る買収防衛の資金に使うことや、あるいは、逆の発想で、コロナ禍、みんな企業が苦しんでいる中、不謹慎と言われるかもしれませんけれども、海外の割安になっている企業をどんどん積極的に買っていく、こういった前向きな資金にも使っていただきたいと思うんですが、このようには資本性ローンといったものを活用できないのか、大臣、お考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "120105266X00120200225_651",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○山田（賢）分科員　ありがとうございます。長い海岸線を持つ日本でございますから、大変だと思いますが、ぜひよろしくお願いいたします。\r\n　続きまして、邦人の退避についてお伺いをしたいと思います。\r\n　今回の新型コロナウイルスの件では、中国・武漢からチャーター機により在留邦人の退避が迅速に行われたことに、全ての関係者に感謝を申し上げたいと思っております。一方で、半島有事を始めとする緊張状態における在外邦人の退避について、課題を考えたいと思います。\r\n　安全であれば民間のチャーター機での退避も可能でありますが、民間機が飛べなくなった場合には、政府専用機、自衛隊機を使うしかないと考えます。しかしながら、自衛隊法八十四条の四で在外邦人の輸送ができるのは、当該輸送を安全に実施すると認められるときとされております。\r\n　安全が確保できないときこそ自衛隊機での輸送が必要となると思います。安全が確保できていなくても在外邦人の輸送が行えるようにすべきではないでしょうか。防衛省にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/651",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の新型コロナウイルスの件では、中国・武漢からチャーター機により在留邦人の退避が迅速に行われたことに、全ての関係者に感謝を申し上げたいと思っております",
                "一方で、半島有事を始めとする緊張状態における在外邦人の退避について、課題を考えたいと思います",
                "\r\n　安全であれば民間のチャーター機での退避も可能でありますが、民間機が飛べなくなった場合には、政府専用機、自衛隊機を使うしかないと考えます",
                "\r\n　安全が確保できないときこそ自衛隊機での輸送が必要となると思います",
                "安全が確保できていなくても在外邦人の輸送が行えるようにすべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119805268X00120190227_179",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○山田（賢）大臣政務官　小林委員から御指摘いただいた点について、日米のアセットのバックアップができないかという御指摘でございます。\r\n　先ほど大臣からも御答弁いただきましたが、日米間では、二〇一五年四月に発表した日米防衛協力のための指針に基づき、宇宙空間の責任ある平和的かつ安全な利用を確実なものとするため、宇宙に関する連携を維持強化しております。\r\n　具体的な取組といたしましては、日米両政府は、宇宙の利用に当たって、早期警戒、ＩＳＲ、測位、宇宙状況監視、通信等の関係する宇宙システムの抗堪性の確保等の分野において協力しております。\r\n　安全保障における宇宙領域の重要性は新しい防衛計画の大綱でも指摘されており、引き続き、宇宙空間の利用のあり方について米国と緊密に連携してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障における宇宙領域の重要性は新しい防衛計画の大綱でも指摘されており、引き続き、宇宙空間の利用のあり方について米国と緊密に連携してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119305268X00120170222_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○山田（賢）分科員　ありがとうございます。そうしていただかないと困るんですけれども。\r\n　これはちょっと通告をしていなかったんですが、だからお答えは結構なんですが、今月の新潮45という雑誌の中に、京大の准教授、原子炉実験所准教授は拉致実行犯の娘と結婚していたという記事で、週刊誌レベルですから、これをもって裏づけをとってどうこうということじゃないんですけれども、この中では、つくばの高エネルギー加速器研究機構に在籍した者も北朝鮮籍の者が含まれているということなんですね。\r\n　学問の自由ですから勉強するのも自由なんですけれども、そこに矛盾があって、入学の段階で、例えば、あなたは何々籍、国籍によって入学しちゃいけませんということはできない。入学した後というのは、学問の自由があるから、研究、何を勉強しようとこれもまた自由だ。そして、では、核開発にかかわるような重大な研究、こういったものをやった人が出国するときに、北朝鮮に向けて出国するときに、あなたは核開発の研究に携わったから北朝鮮に戻っちゃだめですよということは言えないわけですね。憲法上、やはり出国の自由というのが外国人にも認められている。ということは、日本の国のお金で、日本の国立大学で研究した人、それが日本を攻撃するための研究をして北朝鮮に帰っていくということに何か矛盾を感じるんですね。\r\n　物理学会の方々というのは、防衛産業、防衛技術に関する研究はやらないということを宣言されているというふうに聞いておりますけれども、日本を守るための防衛技術の研究はけしからぬけれども、日本を攻撃するための技術研究をやった人を北朝鮮に帰らせる、これについては何の歯どめもない。これに対して強く矛盾を感じますので、先ほどお答えになられたとおり、厳格な運用をできるように指導していっていただければと思っております。もちろん、政府が大学、研究機関なんかに指導というと、これもまたえらいことになりますから、学問の自由、研究の自由がありますけれども、趣旨をよく周知していただければと思います。\r\n　続きまして、外務大臣にお尋ねをいたします。\r\n　国連人権理事会の勧告にもあるんですけれども、日本人の拉致を初め、深刻な人権侵害を続ける金正恩を国際刑事裁判所、ＩＣＣに訴追すべきと考えておりますが、安保理の決議が必要だと承知しております。我が国は、国連安保理の理事国として、非常任理事国として、安保理の決議がなされるよう強く働きかけていただきたいと思いますが、大臣の御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ということは、日本の国のお金で、日本の国立大学で研究した人、それが日本を攻撃するための研究をして北朝鮮に帰っていくということに何か矛盾を感じるんですね",
                "\r\n　物理学会の方々というのは、防衛産業、防衛技術に関する研究はやらないということを宣言されているというふうに聞いておりますけれども、日本を守るための防衛技術の研究はけしからぬけれども、日本を攻撃するための技術研究をやった人を北朝鮮に帰らせる、これについては何の歯どめもない",
                "これに対して強く矛盾を感じますので、先ほどお答えになられたとおり、厳格な運用をできるように指導していっていただければと思っております",
                "もちろん、政府が大学、研究機関なんかに指導というと、これもまたえらいことになりますから、学問の自由、研究の自由がありますけれども、趣旨をよく周知していただければと思います",
                "\r\n　国連人権理事会の勧告にもあるんですけれども、日本人の拉致を初め、深刻な人権侵害を続ける金正恩を国際刑事裁判所、ＩＣＣに訴追すべきと考えておりますが、安保理の決議が必要だと承知しております"
            ]
        }
    ]
}