{
    "repr_name": "山口壯",
    "speeches": [
        {
            "speech_id": "120815261X01820220530_387",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-30",
            "speech_text": "○国務大臣（山口壯君）　原子力防災担当として申し上げます。\r\n　我々、シミュレーションというのはいろんな態様があり得ると思いますので、そういう意味では、一概に、この手段、あるいは規模の大小、あるいは攻撃のパターンにより異なることから、一概にお答えすることは非常に難しいと思っています。\r\n　今総理からもお答えになられたように、実際に例えばＩＣＢＭがぼおんと落ちてきた、それはもう本当に防衛の問題であって、原子力防災という次元の話とは、超えるとは思いますけれども、そういう意味で、我々の考え方としては、政府としては、まず、我が国に対して直接脅威が及ぶようなことを防止、排除すべく、様々な外交努力を推進していかなければならないと。\r\n　まず、これがあった上で、万が一原発への武力攻撃が発生した場合については、国民保護法、すなわち武力攻撃事態等における国民の保護のための措置に関する法律、これに基づいて国が策定している国民の保護に関する基本指針、こういうものがあります。それにおいて、その中の武力攻撃原子力災害への対処のところで、防災基本計画における原子力災害対策編の定めと同様の措置を講ずることを原則とするとあります。そしてまた、あとは状況に応じて対処を行うものとされています。\r\n　各都道府県、各市町村においては、この基本指針に基づき、国民保護計画あるいは避難実施要領のパターンが策定されています。これらを踏まえて、総理を本部長とする事態対策本部の下、実動組織を始めとする関係省庁あるいは自治体と連携して住民の安全確保を行っていることとなります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01820220530/387",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々、シミュレーションというのはいろんな態様があり得ると思いますので、そういう意味では、一概に、この手段、あるいは規模の大小、あるいは攻撃のパターンにより異なることから、一概にお答えすることは非常に難しいと思っています",
                "\r\n　今総理からもお答えになられたように、実際に例えばＩＣＢＭがぼおんと落ちてきた、それはもう本当に防衛の問題であって、原子力防災という次元の話とは、超えるとは思いますけれども、そういう意味で、我々の考え方としては、政府としては、まず、我が国に対して直接脅威が及ぶようなことを防止、排除すべく、様々な外交努力を推進していかなければならないと"
            ]
        },
        {
            "speech_id": "120804006X00920220513_025",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○山口国務大臣　近藤議員御指摘の馬毛島基地建設事業については、現在、事業者である防衛省熊本防衛支局において法に基づく環境影響評価手続が実施されているところと認識しています。先日、四月二十日に環境影響評価準備書が公告されたものと承知しています。\r\n　馬毛島のニホンジカは、環境省レッドリストの附属資料において絶滅のおそれのある地域個体群に選定されています。絶滅危惧種ではないものの、孤立した地域個体群として絶滅のおそれが高いものと評価されたものであり、一般的に、その生息環境に関して配慮が必要なものです。\r\n　環境省としては、今後、環境影響評価書の段階で、法に基づく環境影響評価手続において、馬毛島のニホンジカを含め、環境の保全について必要な配慮が確保されているかどうかしっかりと審査し、環境大臣意見を適切に述べてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　環境省としては、今後、環境影響評価書の段階で、法に基づく環境影響評価手続において、馬毛島のニホンジカを含め、環境の保全について必要な配慮が確保されているかどうかしっかりと審査し、環境大臣意見を適切に述べてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814006X00320220324_014",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-24",
            "speech_text": "○国務大臣（山口壯君）　猪口先生とは、ちょっと前になりますけど、クラスター禁止条約、いろんな役所がある中で、その防衛担当の役所は、やっぱりクラスター爆弾必要だという見解でした。その中で、本当にこの議員連盟でなかなか、あそこまで行けたというのは正直、本当正直ベースで猪口先生の行動力だと思います。\r\n　当時の河野洋平議長あるいは参議院の議長の先生方始め、これは必要だという、議会が先導して行政の方の考え方を変えていったと。クラスター爆弾というのはやっぱり人道的にもおかしいということで、アメリカなんか別の考え方持っていたようですけれども、日本がそのクラスター爆弾の禁止について加入をするというところまで持っていっていただきました。それはよく覚えています。私自身も本当にあの経験は大事だったと思います。\r\n　今回のこのウクライナ、ソ連が例えばアフガンで残したいろんな地雷があるんですね。それは、例えばおもちゃの形をした地雷、子供が触って手が吹き飛んだという例がいっぱいあります。もうそういうことを国連でもっていろいろと片付けていった。そういうようなことを含めて、今回も似たようなことがあるようですね。ですから、日本がこれから、あるいは世界と一緒に、これロシアがやったことではあるけれども、何とかウクライナの復興については心合わせをしてやっていかなきゃいけない。昨日のゼレンスキーさんもその辺は言っておられたと思います。\r\n　その意味で、この残された、爆発物と見えなくても触ってしまって爆発して手が吹き飛ぶ、あるいは命がなくなるということ、大いに我々心痛めるところなので、環境省というこの範囲ではありますけれども、是非、戦争は環境に対する最大の害悪であるというところを念頭に置いて、私自身も更に御指導いただければと思います。頑張っていきます。どうもありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814006X00320220324/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、本当にこの議員連盟でなかなか、あそこまで行けたというのは正直、本当正直ベースで猪口先生の行動力だと思います",
                "\r\n　当時の河野洋平議長あるいは参議院の議長の先生方始め、これは必要だという、議会が先導して行政の方の考え方を変えていったと",
                "クラスター爆弾というのはやっぱり人道的にもおかしいということで、アメリカなんか別の考え方持っていたようですけれども、日本がそのクラスター爆弾の禁止について加入をするというところまで持っていっていただきました",
                "ですから、日本がこれから、あるいは世界と一緒に、これロシアがやったことではあるけれども、何とかウクライナの復興については心合わせをしてやっていかなきゃいけない",
                "\r\n　その意味で、この残された、爆発物と見えなくても触ってしまって爆発して手が吹き飛ぶ、あるいは命がなくなるということ、大いに我々心痛めるところなので、環境省というこの範囲ではありますけれども、是非、戦争は環境に対する最大の害悪であるというところを念頭に置いて、私自身も更に御指導いただければと思います"
            ]
        },
        {
            "speech_id": "120815261X00420220228_088",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-28",
            "speech_text": "○国務大臣（山口壯君）　海岸に漂着したごみは、良好な景観あるいは海洋環境に悪影響を及ぼすことから、海岸漂着物処理推進法に基づいて海岸管理者がその処理のために必要な措置を講ずる、あるいは土地の占有者が清潔の保持に努めることとされています。\r\n　今、佐藤議員、尖閣諸島ですね。尖閣については、この海岸法に基づいて海岸管理者は定められていません。そしてまた、海上保安庁、財務省、防衛省が占有する土地となっています。その意味で、尖閣諸島における漂着ごみを回収するためには上陸しなきゃいけないわけですけれども、この尖閣諸島及び周辺海域の安定的な維持管理という目的のため、原則として政府関係者を除き何人も上陸を認めないという政府方針等を踏まえた上での対応となります。\r\n　具体的には、この漂着ごみへの対応を含めて尖閣諸島及び周辺海域を安定的に維持管理するためのその具体的な方策として様々な選択肢があろうとは思います。他方、実際にどのような方策を取るのかについては総合的に判断していくべきと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00420220228/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、この漂着ごみへの対応を含めて尖閣諸島及び周辺海域を安定的に維持管理するためのその具体的な方策として様々な選択肢があろうとは思います",
                "他方、実際にどのような方策を取るのかについては総合的に判断していくべきと考えています"
            ]
        },
        {
            "speech_id": "119605261X01120180214_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　アメリカとのすり合わせということを総理は言われました。この辺が一番大事なポイントだと思うんです。\r\n　今、北朝鮮というのは、我々の外交、安全保障の中での一つの大きな、最大のポイントと言ってもいいかもしれません。それを日米韓の連携ということで来ています。その根底にあるのは、やはり日米のすり合わせだと思うんですね。\r\n　戦後、日本の外交あるいは安全保障の政策ということで、これは、アメリカの対日防衛コミットメントというものをどうやって確保するかということが歴代の総理やあるいは政権の最大の課題だったと思います。そういう意味でいきますと、ペンス副大統領、昨年にまた日本に来られた際に、アメリカは全戦力でもって日本を守るということもはっきり言われております。このことの意味というのは、私は非常に大きいと思うんです。\r\n　それを大きな意味で捉えられて、総理、受けとめをどういうふうにされたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、北朝鮮というのは、我々の外交、安全保障の中での一つの大きな、最大のポイントと言ってもいいかもしれません",
                "\r\n　戦後、日本の外交あるいは安全保障の政策ということで、これは、アメリカの対日防衛コミットメントというものをどうやって確保するかということが歴代の総理やあるいは政権の最大の課題だったと思います",
                "このことの意味というのは、私は非常に大きいと思うんです"
            ]
        },
        {
            "speech_id": "119605261X01120180214_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　このアメリカの日本を守るというコミットメント、あるいは義務という表現が当たるかもしれません、これは一九六〇年の日米安保改定によって成り立ったわけですけれども、実は、一九五一年に当時の吉田茂総理兼外務大臣が結ばれた旧の日米安保条約にはこのことが入っていなかったんですね。\r\n　その意味では、我々は、つい日本はアメリカに守ってもらえるんだということを当然視する嫌いがあるんですけれども、経緯を振り返ると、必ずしもそれが当然のことではないということが実はわかると思うんです。\r\n　日米安保条約の起源はもちろん吉田茂さんです。\r\n　占領後の安全保障について、当時の吉田茂兼外務大臣は、占領が終わってアメリカ軍とかみんなが帰った後、どうやって日本を守るんだということで、外務省に作業を命じたんですね。相当長い間をかけて出した外務省の結論が、当時は国際連合に守ってもらおうという結論だったようです。\r\n　それを見た吉田当時の外務大臣兼総理は激怒したというんですね。それが、今配付資料でお配りさせていただいた中に、極秘となっていますが、これは当時極秘で、今は文書が公開されていますので極秘ではありません。外務省の出した報告書の表紙に吉田茂さんの書いた直筆が残っているんですけれども、書いてあるのは、野党の口ぶりのごとし、無用の議論一顧の値なし、経世家的研究につき一層の工夫を要す、ＳＹ、シゲル・ヨシダです。\r\n　その意味で、吉田総理的には、当時、単独講和、要するに、アメリカ等との、単独講和かあるいは全面講和かで揺れていた世論の中で、基地を提供することによってアメリカに守ってもらうんだということをほぼ構想されて、それからその交渉に入っていかれるわけですね。その際の最大のポイントは、条約の文言上、対日防衛のコミットメントを取り付けるということでした。\r\n　ただ、今から思うと若干意外な感もあるんですけれども、当時のアメリカは、条約上の対日防衛コミットメントをゼロにしたいという思いがどうも本音としてあったようです。それは、アメリカの当時の軍部としては、次の大きな戦争はヨーロッパで起こるだろうから、極東の日本に回す戦力、そういうコミットする戦力に余力がないということだったようです。\r\n　それでも、吉田茂としては、基地提供によって何としても条約文言上のコミットを取り付けるんだということをしたわけですけれども、何とかいきそうな気配もあった中で、最後は土壇場で、日本側の事務当局のミスで、条約文言上のアメリカの対日防衛のコミットメントが入らなかった。失敗してしまいました。\r\n　これは、交渉の最終段階、当時は、一九五一年の七月の三十日なんですけれども、アメリカ側からいわゆる極東条項というものが提案されてきたんです。これは、何度も何度も交渉でお互いに修文案を出す中で、このときは、たくさん修文案、ある意味で細かい修文案がほとんどだったんですけれども、その中にぽこっとこれが紛れていたんです。そこには、結局、日本に駐留する米軍というのは極東の平和と安定のために使用することができるという文言を入れていたんですね。\r\n　これを見た当時の外務省、条約局長は西村さんという人で、それから条約課長は藤崎さん、前の大使のお父さんですけれども、彼らは、当時、朝鮮戦争の真っ最中だったわけです、ですから、日本に駐留している米軍が極東のために使用することができる、原文はメイ・ビー・ユーティライズドなんですけれども、それを見て、しようがないな、当たり前だなというふうに思ってしまった。\r\n　これが実は、吉田総理的には物すごくつらいところですね。何とかこれをとろうと思って頑張ってきて、葉巻も断って頑張ってきたのが、最後の最後に。多分、ホウレンソウが抜けていたんだと思うんです。最後に吉田総理兼外務大臣に、こういうことを言ってきましたけれども、いいでしょうかねと相談があれば、多分彼は、それが一番大事なことじゃないか、だめだというふうに言ったと思うんですけれども、多分それが抜けていたんだと思うんです。\r\n　この趣旨というのは、もちろん国防総省、要するにペンタゴンの対日防衛コミットメントをゼロにしたいというふうな意向によるものでした。\r\n　旧の安保条約、国民の皆さんにもこの辺の経緯をよく理解していただければありがたいと思って、パネルを用意させてもらいました。\r\n　日本語の文言で、最後に、「使用することができる。」と。何かいかにも「使用することができる。」とやわらかい書き方なんですけれども、原文では、下に書いてあるように、メイ・ビー・ユーティライズドです。メイ・ビー・ユーティライズドというのは、要するに、使われるかもしれないということなんですね。それを、使用することができるというのは、苦肉の策というか、翻訳的に非常に苦渋の念がにじみ出ているんだと思いますけれども。したがって、これがアメリカの当時の本音だったということだと思うんです。\r\n　こういうことを経てアメリカの対日防衛コミットメントというのが、アメリカは拒否したわけですけれども、我々は、これは事実として、やはり心のどこかで、アメリカとのすり合わせというのは物すごく大事なんだ、少し油断するとやはりいろいろなことが起こりかねないということをよくわかっておくべきだと思います。\r\n　吉田茂としては本当に悔しかったと思うんですね。画竜点睛を欠くという格好で、本当に努力して努力して、サンフランシスコ講和条約もまとめ、そして最後に安保条約ということにいったわけですけれども、この条約が実は画竜点睛を欠いていたということは、自分にとって本当につらかったと思うんです。だけれども、世の中になかなかそういうことは言えない。\r\n　結局、安保条約に署名するときには、アメリカ側はディーン・アチソンという国務長官、あるいはジョン・フォスター・ダレスという人たち、四人署名するんですけれども、吉田茂は一人だけで署名した。それは多分、側近の池田勇人さんも連れていっていたんだけれども、この条約については自分で責任を負うしかないと、はっきり言えないけれども、そういうことだったと思うんですね。\r\n　だから、その意味で、我々、対日防衛コミットメントというのはその後十年かかるわけですね、取り付けるのに。一九六〇年の、岸信介総理によって安保改定がなされる、そのことによって初めて取り付けることができた。\r\n　当時の安保改定の意味について、そのことだったんだと、理解はなかなか難しかったんだと思うんですね。これは六十年以上前のことです。六十年たってもなかなかその理解ができていないというのが、この安保法制の理解が難しいということの一つの大きなあらわれだと思うんです。\r\n　多分、岸信介総理としたら、心中察するに、吉田総理がそのときにこうだったから自分はこうだったとは言えなかったと思うんですよ、あるいは言わなかったと思う。そこはもう武士の心構えみたいなものだと思うんです。だけれども、そのことによって岸信介さんは退陣を余儀なくされた。そういう大きな、ある意味で代償を払いながらのアメリカの対日防衛コミットメントのまず取付けだったんだと思います。\r\n　この辺について、実は、西村条約局長は正直に告白しているんですね。\r\n　配付資料を配らせていただいた中で、彼の「日本外交史　二十七」という著書があるんですけれども、私がアンダーラインというか傍線をつけさせていただいた部分を読みますと、\r\n　最も重要なのは、いわゆる「極東条項」の挿入である。その結果、それまでの案文では在日アメリカ軍隊は外部からの攻撃に対して日本の安全に寄与するためにあるとされていて、在日アメリカ軍隊による日本防衛に疑問はなかった。ところが「極東における国際の平和と安全の維持」という一句が新たに加わり、しかも、末尾の文言が「……寄与するために使用することができる」となったために、在日アメリカ軍隊による日本防衛の確実性が条約文面から消えてしまった。\r\n　次のページをあけていただいて、彼が脚注で言っているところが一番大事なんですね。\r\n　充分考慮を払わないで「同意あって然るべし」との結論を総理に上申したことは、今日に至ってなお事務当局として汗顔の至りである。\r\n　　これらすべては一九六〇年一月十九日の日米相互協力及び安全保障条約で是正された。せめてもの慰めである。\r\nこの辺が事の真髄だと思うんですけれども、なかなか、このことを知っている人は日本の中でも少ないと思います。\r\n　こういうことで我々はアメリカとのつき合いをやっているわけで、アメリカの大統領的にはいろいろなタイプの方もおられますから、それぞれの歴代の総理というのは本当に苦労されていると思うんです。総理も今非常にいろいろな意味で努力されて、トランプ大統領とがっちりすり合わせをされていると思うんですけれども、片やトランプ大統領、アメリカ・ファーストと言い、あるいは駐留米軍経費の問題をめぐって、これは選挙当時ですけれども、同盟に対して後ろ向きともとられかねないことをよく言われておられました。\r\n　そういう意味で、このアメリカの対日防衛コミットメントに現在揺るぎがないかということで質問を一つさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その意味では、我々は、つい日本はアメリカに守ってもらえるんだということを当然視する嫌いがあるんですけれども、経緯を振り返ると、必ずしもそれが当然のことではないということが実はわかると思うんです",
                "\r\n　これが実は、吉田総理的には物すごくつらいところですね",
                "最後に吉田総理兼外務大臣に、こういうことを言ってきましたけれども、いいでしょうかねと相談があれば、多分彼は、それが一番大事なことじゃないか、だめだというふうに言ったと思うんですけれども、多分それが抜けていたんだと思うんです",
                "それを、使用することができるというのは、苦肉の策というか、翻訳的に非常に苦渋の念がにじみ出ているんだと思いますけれども",
                "したがって、これがアメリカの当時の本音だったということだと思うんです",
                "\r\n　こういうことを経てアメリカの対日防衛コミットメントというのが、アメリカは拒否したわけですけれども、我々は、これは事実として、やはり心のどこかで、アメリカとのすり合わせというのは物すごく大事なんだ、少し油断するとやはりいろいろなことが起こりかねないということをよくわかっておくべきだと思います",
                "\r\n　吉田茂としては本当に悔しかったと思うんですね",
                "画竜点睛を欠くという格好で、本当に努力して努力して、サンフランシスコ講和条約もまとめ、そして最後に安保条約ということにいったわけですけれども、この条約が実は画竜点睛を欠いていたということは、自分にとって本当につらかったと思うんです",
                "それは多分、側近の池田勇人さんも連れていっていたんだけれども、この条約については自分で責任を負うしかないと、はっきり言えないけれども、そういうことだったと思うんですね",
                "\r\n　当時の安保改定の意味について、そのことだったんだと、理解はなかなか難しかったんだと思うんですね",
                "六十年たってもなかなかその理解ができていないというのが、この安保法制の理解が難しいということの一つの大きなあらわれだと思うんです",
                "\r\n　多分、岸信介総理としたら、心中察するに、吉田総理がそのときにこうだったから自分はこうだったとは言えなかったと思うんですよ、あるいは言わなかったと思う",
                "そういう大きな、ある意味で代償を払いながらのアメリカの対日防衛コミットメントのまず取付けだったんだと思います",
                "\r\n　充分考慮を払わないで「同意あって然るべし」との結論を総理に上申したことは、今日に至ってなお事務当局として汗顔の至りである",
                "総理も今非常にいろいろな意味で努力されて、トランプ大統領とがっちりすり合わせをされていると思うんですけれども、片やトランプ大統領、アメリカ・ファーストと言い、あるいは駐留米軍経費の問題をめぐって、これは選挙当時ですけれども、同盟に対して後ろ向きともとられかねないことをよく言われておられました"
            ]
        },
        {
            "speech_id": "119605261X01120180214_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　この対日防衛コミットメントという観点からすると、先般米国政府が発表したいわゆるＮＰＲ、「核態勢の見直し」というのは、日本を含む同盟国への拡大抑止を公にコミットメント、明らかにした点で、私はその部分はよしとしてよいと思うんです。河野外務大臣も多分そういう趣旨で言いたかったんじゃないかと思いますけれども、このアメリカとのつき合い、難しいですね。\r\n　トランプ大統領、きのうの報道にありますけれども、いわゆる相互税ということを突然言い出している。これは正直、違和感が強いんですけれども、トランプさんの頭の中では、中国や韓国と同様に、日本についてもそういうことを考えるかもしれない、その意味で、同盟国であっても、貿易の同盟国ではないと。ちょっと違和感が強いんですけれども、そういうことを言っておられる。\r\n　そういう意味では、一筋縄ではいかないんですけれども、この辺について、これはもう外務省の事務当局から答えていただければいいんですが、今、どういう実態でしょうか。把握している限りで教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "河野外務大臣も多分そういう趣旨で言いたかったんじゃないかと思いますけれども、このアメリカとのつき合い、難しいですね",
                "これは正直、違和感が強いんですけれども、トランプさんの頭の中では、中国や韓国と同様に、日本についてもそういうことを考えるかもしれない、その意味で、同盟国であっても、貿易の同盟国ではないと"
            ]
        },
        {
            "speech_id": "119605261X01120180214_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　多分そういうことだと思うんです。\r\n　その意味では、総理、集団的自衛権については、実は、国際連合憲章によって導入されたものだという背景がまずある。それから、日本は、国連加盟をした際に認められたはずの集団的自衛権について、あえてみずから解釈によってブレーキをかけてきた。もう一つは、同盟のパートナーであるアメリカの、片務的だ、あるいは不公平じゃないかというフラストレーションに対して対処しなければいけないということを踏まえると、アメリカの対日防衛コミットメント確保の観点からも、集団的自衛権についてもう少し深掘りして考えることも重要だと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、日本は、国連加盟をした際に認められたはずの集団的自衛権について、あえてみずから解釈によってブレーキをかけてきた",
                "もう一つは、同盟のパートナーであるアメリカの、片務的だ、あるいは不公平じゃないかというフラストレーションに対して対処しなければいけないということを踏まえると、アメリカの対日防衛コミットメント確保の観点からも、集団的自衛権についてもう少し深掘りして考えることも重要だと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　これは仮定の問題ですから、そういうふうにお聞きいただければと思いますけれども、北朝鮮が例えば韓国との間で武力の攻撃を行った、その場合に、日本の人がいっぱい逃げなきゃいけないわけですけれども、飛行機ばかりで逃げるわけにもいかない、船でも足りない、その場合に、例えばアメリカの軍艦に乗っけてもらって何百人も帰ることがあり得るかもしれない。そのアメリカの軍艦が攻撃されたときに、個別的自衛権だけでは守れない。それを存立危機事態と、その五百人の日本人の人たちを乗っけていることをもって存立危機事態と認定することも十分あり得るんじゃないかと思います。そういうことを言われんとしたんだと思います。\r\n　日米安保体制を考えるときに、対日防衛コミットメントのほかに、もう一つの要素というのが、統合司令部という概念。というのは、吉田茂さんは、この共同対処ということの前に、アメリカが統合司令部というのを言ってきたのを頑として断っているんですね。\r\n　これはほとんど歴史の中で知られていないんですけれども、いわゆるＮＡＴＯというものが、当時、一九四九年にはできていた。その中では、アイゼンハワーを呼んだわけですね。戦争に勝ったイギリス、フランスは、アイゼンハワーさん、統合司令官として来てくださいと。アメリカ的には、戦争に負けた日本がまさか断るとは思わなかったんでしょうけれども、吉田茂さんは断り切っている。\r\n　このことについて、小野寺防衛大臣、ＮＡＴＯの場合、あるいは米韓の場合もあり得ると思います、この指揮命令系統についてどういうふうになっているのか。そしてまた、現在、日本とアメリカとの間の指揮命令系統について、この統合司令部ということを念頭に置きながらお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのアメリカの軍艦が攻撃されたときに、個別的自衛権だけでは守れない",
                "それを存立危機事態と、その五百人の日本人の人たちを乗っけていることをもって存立危機事態と認定することも十分あり得るんじゃないかと思います",
                "アメリカ的には、戦争に負けた日本がまさか断るとは思わなかったんでしょうけれども、吉田茂さんは断り切っている"
            ]
        },
        {
            "speech_id": "119605261X01120180214_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○山口（壯）委員　今の小野寺防衛大臣の最後の部分ですね、日本について、それぞれの指揮命令系統によってと。ということは、吉田茂さんのときにアメリカが統合司令部と言ったものを断ったということが今も続いて、だからガイドラインが必要になる、あるいは共同作戦計画が必要になる、あるいは緊密な調整が必要になるということだと思うんです。\r\n　このとき、吉田茂さんは相当苦渋の決断をしているんですね。吉田さん的には、こういうことを認めたら、統合司令部というのを認めたら、国民的には日本がアメリカの駒になってしまったというふうに思われるんじゃないか、それはよくない、日米は対等のパートナーだという趣旨でこれを最後まで突っ張り切るんですけれども、ただ、アメリカからは相当なおどしも来ていたようです。\r\n　外交文書ではっきりしているんですけれども、もしもこれを日本がのまないんだったら、当時、ダレスが言ったんです、ダレスは上院でサンフランシスコ講和条約と安保条約の批准のために走り回っていましたから、そのダレスがおどしてきて、もしもこれを日本が認めないんだったら、もうサンフランシスコ講和条約の上院での批准は俺は手を引く、もうやめる、だから日本は占領に戻ればいい、そこまでおどしてきているんですね。\r\n　だから、吉田茂さん的には、統合司令部をのむか、のんで独立を回復するか、あるいは、突っ張り切って結局占領に戻るかもしれないという苦渋の決断の中で、最後まで突っ張る。\r\n　最後、実は、吉田茂さんもいっときちょっと揺れるんです。揺れるんですけれども、このときには今度は国務省が国防省を説得して、いや、もう余りそういう無理押しをすると日米の同盟関係というのが危うくなるから、そういう意味では、ここは日本の言い分をのんだ方がいい、そういうことをやっているんです。\r\n　私（わたくし）的には、物すごい交渉をしたものだなというふうにびっくりするわけです。我々もアメリカとの調整というのは非常に難しい部分がありますけれども、やはり吉田茂さんというのは相当苦労してこういうこともやられたんだなというふうなことを感じる次第です。\r\n　この意味で、振り返ると、くしくも吉田茂さんのつながりの麻生副総理がおられ、あるいは岸信介総理のつながりの安倍総理がおられするわけですけれども、やはりこのお二方によって、ある意味で戦後の日本の外交、安保体制というものができ上がってきたんだなということを思います。\r\n　最後、残された時間で少しお聞きしたいのは、アメリカ中心の一極構造から、今、ある意味で中国、ロシアが相対的に台頭してきているようにも見えます。アメリカ・ファーストを唱える大統領が出てき、そのことによって、また世界の秩序というのは大きく変容しているんじゃないのかというふうにも思うわけです。\r\n　そういう意味では、日米安保体制というものもそれに呼応して深化が求められているのかもしれませんが、歴史を振り返ると、やはりシーパワーたる日本は、同じくシーパワーであるアメリカあるいはイギリスと組むときがやはり国として運気がいいんじゃないのかなというふうにも思います。\r\n　その意味で、ランドパワーである中国あるいはロシアとのつき合い方というのはおのずから差があってしかるべきだとは思いますけれども、ことしはちなみに、日中平和友好条約が一九七八年に締結されてちょうど四十周年なんですね。ある意味ではフルの本格的な日中の首脳会談というもの、要するに、例えば安倍総理が向こうに行かれる場合には、人民大会堂で儀仗兵の閲兵を受けながらフルの会談をするということはまだ行われていない。また、あるいは向こうから来る場合には、今度は皇居で儀仗兵の閲兵を受けるということを含んでフルの会談というものがまだ行われていないわけですね。\r\n　その意味で、この四十周年を迎えることし、本格的な日中の首脳会談について、安倍総理の意気込みをお聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "吉田さん的には、こういうことを認めたら、統合司令部というのを認めたら、国民的には日本がアメリカの駒になってしまったというふうに思われるんじゃないか、それはよくない、日米は対等のパートナーだという趣旨でこれを最後まで突っ張り切るんですけれども、ただ、アメリカからは相当なおどしも来ていたようです",
                "\r\n　だから、吉田茂さん的には、統合司令部をのむか、のんで独立を回復するか、あるいは、突っ張り切って結局占領に戻るかもしれないという苦渋の決断の中で、最後まで突っ張る",
                "揺れるんですけれども、このときには今度は国務省が国防省を説得して、いや、もう余りそういう無理押しをすると日米の同盟関係というのが危うくなるから、そういう意味では、ここは日本の言い分をのんだ方がいい、そういうことをやっているんです",
                "我々もアメリカとの調整というのは非常に難しい部分がありますけれども、やはり吉田茂さんというのは相当苦労してこういうこともやられたんだなというふうなことを感じる次第です",
                "\r\n　この意味で、振り返ると、くしくも吉田茂さんのつながりの麻生副総理がおられ、あるいは岸信介総理のつながりの安倍総理がおられするわけですけれども、やはりこのお二方によって、ある意味で戦後の日本の外交、安保体制というものができ上がってきたんだなということを思います",
                "アメリカ・ファーストを唱える大統領が出てき、そのことによって、また世界の秩序というのは大きく変容しているんじゃないのかというふうにも思うわけです",
                "\r\n　そういう意味では、日米安保体制というものもそれに呼応して深化が求められているのかもしれませんが、歴史を振り返ると、やはりシーパワーたる日本は、同じくシーパワーであるアメリカあるいはイギリスと組むときがやはり国として運気がいいんじゃないのかなというふうにも思います"
            ]
        },
        {
            "speech_id": "119303815X00620170421_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○山口委員長　答弁の仕方のスタイルもあるから、そういう意味では別に、答えている、答えていないということではないような気がするんだ。\r\n　だから、そういう意味では、ちょっともう少し整理してもらいたいという気持ちはあるけれども、後藤さんの言われんとしていることとそんなにずれていないような気もするんだ。だけれども、もうちょっと整理が必要だな、防衛省の方で。もうちょっと一般的な感じで後藤さんは聞いている面もありますから。余り僕が答弁する必要もないけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/126",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、そういう意味では、ちょっともう少し整理してもらいたいという気持ちはあるけれども、後藤さんの言われんとしていることとそんなにずれていないような気もするんだ"
            ]
        }
    ]
}