{
    "repr_name": "山口壯",
    "speeches": [
        {
            "speech_id": "116903815X00520080411_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○山口（壯）委員　今、石破大臣からは、フライトシミュレーターも、もしも使えるのであればいいじゃないか、それはそのとおりでいいですよ。実際に、航空機のパイロットが練習するときに、フライトシミュレーターというのは非常に大事なものですから。\r\n　だから、局長、余り守り守りの答弁だと我々はわからないことが多過ぎますから。きちっと答えていただいたら私たちも納得しますから。そこは、フライトシミュレーターも含めて検討するんだというふうにおっしゃっていただいたら、私はさっきの時点で納得していましたよ。今、大臣からそういう答えもありましたから。\r\n　ただ、根っこの問題として、ここまでお金がかかるとは実は想定していなかったというポイントはあるでしょう。そういう意味で、本当にミサイル防衛というシステムがどれだけのお金がかかって、現実には、十発来たけれども一発ぐらいは落とせるだろうという話であれば、それはそういうものとして認識しておかないと、現実に国民のみんなは、何発飛んできたってイージス艦というのは十方向でも二十方向でも同時対応できるんだから大丈夫なんというのは、むしろ正確な描写じゃないですね。\r\n　だから、現実をうまく伝えていただきながら、このことに対してこれから、ＳＭ３の「こんごう」について性能確認試験が行われただけで、あと三隻残っているわけでしょう。あと三隻についても、これから二十二年までにやるということがあったけれども、それは性能確認試験にすぎないわけですから。\r\n　ちなみに、航空自衛隊のＰＡＣ３については、同じような性能確認試験の予定はあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、局長、余り守り守りの答弁だと我々はわからないことが多過ぎますから",
                "\r\n　ただ、根っこの問題として、ここまでお金がかかるとは実は想定していなかったというポイントはあるでしょう",
                "そういう意味で、本当にミサイル防衛というシステムがどれだけのお金がかかって、現実には、十発来たけれども一発ぐらいは落とせるだろうという話であれば、それはそういうものとして認識しておかないと、現実に国民のみんなは、何発飛んできたってイージス艦というのは十方向でも二十方向でも同時対応できるんだから大丈夫なんというのは、むしろ正確な描写じゃないですね"
            ]
        },
        {
            "speech_id": "116903815X00520080411_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○山口（壯）委員　これについて、またさらにいろいろ議論をさせてもらいましょう。そのことによって、防衛省がミサイル防衛についてきちっとした対応ができるというふうな方向に、私の質問でもって一つでも行っていただければと思いますので。\r\n　それから、大臣、これは大臣になられる前の書物ですね。いろいろなことをいろいろな意味で考えられるというのは私もよく理解しますし、そのことは別に問うつもりはないんです。\r\n　他方、いわゆる思いやり予算、昔、金丸さんが言われたという思いやり予算ですね。労務費、光熱費それから訓練移転費。この思いやり予算について、もともと地位協定にも書いてないんですから、現実にはもうそろそろ卒業すべきじゃないか。\r\n　中身が、スロットマシン修理工とかマッサージ師とかあるいはバーテンダーさんとか、そういうものが入っている可能性がある。二万五千人のうち二万三千五十五人まで見るのであれば、ほとんど入っている可能性が高い。ならば、果たしてこれがいい形だろうかということに関しては疑問があります。大臣もそのことを言われたんだろうと思います。\r\n　今配付していただいた資料の中で百七十二ページのところに、石破大臣がこう言われたということになっています。「アメリカ人は嫌な顔をするけど、「思いやり予算」はもっと減らす余地があると思うんです。アメリカにしてみれば、「世界中が日本を見習ってもっとお金を出せ」と言っている立場だから、その日本が思いやり予算を減らしちゃったらたまらんでしょうけどね。」\r\n　これは、私は素直にそのまま入ってきますよ、すとんと。それは非常に健全な発想だと思うし、そのことについて、外務省がとりあえずは窓口でやっているけれども、やはり防衛省が雇用するわけですから、大臣、そういう発想を伝えられましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことによって、防衛省がミサイル防衛についてきちっとした対応ができるというふうな方向に、私の質問でもって一つでも行っていただければと思いますので",
                "いろいろなことをいろいろな意味で考えられるというのは私もよく理解しますし、そのことは別に問うつもりはないんです",
                "この思いやり予算について、もともと地位協定にも書いてないんですから、現実にはもうそろそろ卒業すべきじゃないか",
                "ならば、果たしてこれがいい形だろうかということに関しては疑問があります",
                "「アメリカ人は嫌な顔をするけど、「思いやり予算」はもっと減らす余地があると思うんです",
                "アメリカにしてみれば、「世界中が日本を見習ってもっとお金を出せ」と言っている立場だから、その日本が思いやり予算を減らしちゃったらたまらんでしょうけどね",
                "それは非常に健全な発想だと思うし、そのことについて、外務省がとりあえずは窓口でやっているけれども、やはり防衛省が雇用するわけですから、大臣、そういう発想を伝えられましたか"
            ]
        },
        {
            "speech_id": "116903968X00420080402_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○山口（壯）委員　最後の答弁はだんだん正確になってきました。何かもめごとがあれば政府が出ていって、ちょっと待て待て、そんなこと言われちゃ困るじゃないかということはあるんです。だけれども、日本のように、防衛省が雇用をして、言ってみればアメリカに言われるがままにやっているわけでは全くないわけですね。\r\n　大臣、先ほどのこの資料に、一番最後はマッサージ師でしたけれども、ＩＨＡの二一二二、これは順番どおりに並べていますから、アイスクリームメーカーの前にある職種ですけれども、スロットマシン修理工というのもあります。「スロット・マシンを検査し、調整し、修理し、掃除し、及び整備する。検査により機械を分解し、及び作動部品若しくは他の機構を試験することにより、又は機械の動き具合及び何らかの正常でない音の聴取することにより、その機械の欠陥を診断する。」云々云々。\r\n　大臣、これはもう普通の感覚で、別にこれがだめだと言っているんじゃないんです。日本が税金で面倒を見るという間接雇用をしなくていいんじゃないんですかということがポイントでしょう。これは別に、悪いとかいいじゃないんです。アメリカにとって必要でしょう、どうぞ、しかし、アメリカさんの普通の形の直接雇用でされたらいかがでしょうかと言う時期にそろそろ来ているんじゃないんですかと言っているんです。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、これはもう普通の感覚で、別にこれがだめだと言っているんじゃないんです",
                "日本が税金で面倒を見るという間接雇用をしなくていいんじゃないんですかということがポイントでしょう",
                "これは別に、悪いとかいいじゃないんです"
            ]
        },
        {
            "speech_id": "116903815X00220080222_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○山口（壯）委員　ちょうど私たちが帰るときに大臣がバスに乗っておられる姿が見えました。どうしてかなと。後で映像を見てみたら、公用車が来ていた。なるほど接触したんだな。あのときに先導車が、あの勝浦漁港の狭い道を猛スピードでびゅんと行っていましたよ。こんなことをやったら絶対事故が起こるだろうと私は確信しましたよ。現実に衝突をされているわけでしょう。海ではイージス艦が衝突し、陸では防衛大臣が女性の乗った車に衝突している。したがって、大臣、これは大臣御自身の問題でもあるんですよ。\r\n　藤平市長にお会いしたときに、そして外記組合長にお会いしたときに、本当に怒り心頭だったですよ。多分、大臣には少し遠慮目にお話をしたんでしょう。しかし、この中で彼らが言っておられたのは、本当にイージス艦が、そこのけそこのけお馬が通るというようなことでやっていたことに非常に怒りを感じる、国民に目を向ける政治をすると総理は言っておられるけれども、全然そうじゃない、こういうことも言っておられました。この言葉は真摯に受けとめるべきです。\r\n　そして、大臣の車、あんなところを猛スピードで走ったら、本当に狭いんですよ、行かれたとおり、接触して当然ですよ。物すごいスピードで行っていたんですから、私はびっくりしましたよ。ちょっと待てよと。だから、その辺の心の問題をきょうはずっと問うているわけでしょう。こういう話がわかるような石破さんでいていただきたい。だから、テクニカルな組織論でないわけですよ。こういうイージス艦が、例えば、どっちの方を向いているのか。こういう房総半島南部の地域はもともと船舶銀座と言われているような地域ですね。そこを自動操舵で通るという心のことをまず問題にしなければいけない。\r\n　いろいろな仕組みも議論されているようですね。海幕長から直接大臣へと。全然関係ないですよ、実は。私は、内局にいてよくわかります。別に内局からでも、心の問題さえしっかりしていればすっと行きます。私はちょうど運用課というところにいましたから、当時の長官は加藤紘一さんだったですけれども、領空侵犯というものがひゅっと起こったら、当時の空幕運用課から、山口部員、第一報です、詳細は後ほど言いますし、万が一誤った面もあるかもしれませんけれども、第一報を入れますとすっと来て、そのまますっと私は長官室に行きましたよ。すっとですよ。だって、事態が事態だから。今、そういう状況に防衛省がなっていないというところが問題なんです。仕組みの話じゃないんです。海幕長から直接あろうがなかろうが、関係ないんです。今、佐藤正久さんの引用がありましたけれども、自衛官の人が直接大臣に遠慮があるとか、そういう話は、まあ、彼はそう思っているかもしれない、内局がしっかり機能していれば全く問題ないんです。\r\n　〇四四八に、内局の方にありましたね、オペレーションルームのそこにいた人から、〇四四八にすぐ大臣に行かなきゃいけないんですよ、すぐに。この〇四四八も実は遅いんですよ、本当は。四時七分なりに起こってから四十分も経過しているわけですね。そのこと自体も本当は遅いんです。だけれども、少なくとも〇四四八の時点ではもう直結していなきゃいけないんです。\r\n　だから、そういう意味では、大臣がいろいろ考えておられるのはわかるんですよ。わかるんですけれども、テクニカルな組織論じゃなくて、心の問題だということをひとつよくわかっていただきたいと思うんです。\r\n　そして、この車の問題も、大臣、ここはやはり御自身の問題としてとらえていただきたいんですよ。大臣自身も変わっていく、そして防衛省全体が変わっていくというふうに根本的な意識改革がないと、この問題は片づきません。そのことを私は念頭に置いて物を言いますので、よろしくお願いします。\r\n　そして、レーダーの話ですけれども、言ってみれば最新鋭のレーダーなわけですね、別に防空とか海上とか分けなくても。そして、幸運丸という僚船、仲間の船が三時三十分ごろには「あたご」をレーダーでとらえていたという説明を漁協の方々はされていましたね。漁船のレーダーには映っていた。「あたご」のレーダーにも当然映っていたはずです。\r\n　そういう意味で、順番に聞きますけれども、当時レーダーは正常に稼働していたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、この中で彼らが言っておられたのは、本当にイージス艦が、そこのけそこのけお馬が通るというようなことでやっていたことに非常に怒りを感じる、国民に目を向ける政治をすると総理は言っておられるけれども、全然そうじゃない、こういうことも言っておられました",
                "この言葉は真摯に受けとめるべきです",
                "今、そういう状況に防衛省がなっていないというところが問題なんです",
                "今、佐藤正久さんの引用がありましたけれども、自衛官の人が直接大臣に遠慮があるとか、そういう話は、まあ、彼はそう思っているかもしれない、内局がしっかり機能していれば全く問題ないんです",
                "わかるんですけれども、テクニカルな組織論じゃなくて、心の問題だということをひとつよくわかっていただきたいと思うんです",
                "大臣自身も変わっていく、そして防衛省全体が変わっていくというふうに根本的な意識改革がないと、この問題は片づきません"
            ]
        },
        {
            "speech_id": "116903815X00220080222_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○山口（壯）委員　外記組合長さんの言葉で、どんな立派な機械を積んでいても、最後はそれを使う人間次第だ、国民の目から見て納得のいく航行をしてほしい、こんな漁船団に直行してくるような、そういう、そこのけそこのけお馬が通るのような航行をしてほしくない、全国の漁業組合が注視していますよ。今までも、大きい船は回避をしてこなかったんじゃないかと思っている、たまたま今回初めてのケースになったのかもしれないと。この組合長さんの言葉は深く受けとめてください。多分、大臣には遠慮されてそこまで言わなかったかもしれない。しかし、組合長さんはここまで思っておられます。\r\n　そして、正しい真相を明らかにするべきだ。捜査、捜査、これは理屈は通っている。しかし、正しい事実を明らかにする、そういうことじゃないですか、うそを言っていくんじゃないんだから。そういう意味では、防衛省あるいは外務省もそうですよ。事柄の性格上答弁を差し控えたいと、余りにも多過ぎる。この件に関しては、市長さんも言っておられたでしょう、原因の究明を徹底的にやってほしいと。\r\n　それから、大臣のとり方と私のとり方と少し違うのは、市長さんも組合長さんも、責任の追及は徹底的にやってください、納得がいきません、こう言っていました。そういう意味で、大臣自身もいろいろとお考えがあるでしょう。だけれども、その市長さん、組合長さんが言っておられた言葉、直截に言われたかどうかわからないけれども、我々にはそういう気持ちを赤裸々に言われました。多分、そこもお聞きになったかもしれませんから、よくそこら辺は深く受けとめていただきたいと思います。\r\n　当時、この海域には何隻も仲間の船がおられたわけですね。康栄丸、金平丸、幸運丸、そしてこの清徳丸。そして、こういう船はたくさんいたはずなのに、そしてなぎだったはずなのに、そして視界は良好だったはずなのに、防衛省側の説明では二隻の船のように言っておられるんですが、現実にはここに漁協の説明だけでも四隻、金平丸、康栄丸、幸運丸、そしてこの清徳丸。\r\n　最新の機械を積んでいても、最後にはその人間次第だと。この状況で四隻が見えないということ自体おかしいんじゃないですか。どう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今までも、大きい船は回避をしてこなかったんじゃないかと思っている、たまたま今回初めてのケースになったのかもしれないと",
                "\r\n　そして、正しい真相を明らかにするべきだ",
                "この状況で四隻が見えないということ自体おかしいんじゃないですか"
            ]
        },
        {
            "speech_id": "116903815X00220080222_087",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○山口（壯）委員　そうしたら、この見張りの人がブリッジなりレーダーの人たちに伝えた、だけれども今伝わったことが、どれを見るかわからないという、一般論はそうですよ。だけれども、ここは船舶銀座と言われて、そして四時ごろといえば漁船がたくさん来るということは、海自の人はみんなよく承知しています。そういう中で、どれを見ていいかわからないという話じゃないはずなんです。\r\n　どうしてもみんなを守りたい、国民を守りたいという気持ちがないんじゃないのかということを言っているんです。そこですよ。市長さんははっきり言っておられたんです。国民に目を向けた政治になっていない、もう私たち田舎者ですら怒っているんですと。ここが問題なんです。\r\n　だから、レーダーの一般的にどこを見れば、わからないという話じゃないわけですよ。ここは大変なところだから、そういう意味では、絶対に国民を守らなきゃいけないという気持ちが先に立っていれば、自動操舵で、見えてから十一分もあるいは十二分も行くということはなかったはずでしょう。ここなんです。\r\n　だから大臣が、これから陸海空三幕、あるいは三自衛隊に、あるいは統幕に言われるときに、おれも変わるから意識をみんなで変えていこうと。\r\n　だれに一番気を使うのかといったら国民なわけですよ。アメリカじゃない、国民ですよ。国民を守る防衛省だ、自分の立場を守る防衛省じゃないんだから。だから、こういうレーダーの監視をしている人も、大臣が、一般的にはどれを見ていいかわからない、たくさん見えるでしょう、だけれども、そういうことじゃなくて、見張りの人から見えたということがあるんだから、もっと気を使う、そういう自衛隊にしなければいけないんじゃないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、どれを見ていいかわからないという話じゃないはずなんです",
                "\r\n　どうしてもみんなを守りたい、国民を守りたいという気持ちがないんじゃないのかということを言っているんです",
                "国民に目を向けた政治になっていない、もう私たち田舎者ですら怒っているんですと",
                "ここは大変なところだから、そういう意味では、絶対に国民を守らなきゃいけないという気持ちが先に立っていれば、自動操舵で、見えてから十一分もあるいは十二分も行くということはなかったはずでしょう",
                "国民を守る防衛省だ、自分の立場を守る防衛省じゃないんだから",
                "だから、こういうレーダーの監視をしている人も、大臣が、一般的にはどれを見ていいかわからない、たくさん見えるでしょう、だけれども、そういうことじゃなくて、見張りの人から見えたということがあるんだから、もっと気を使う、そういう自衛隊にしなければいけないんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "116903815X00220080222_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○山口（壯）委員　私も、現実に、防衛庁の時代にいたときに、空の運用担当ということで、レーダーの航跡の話、あのときは大韓航空機の撃墜事件の後始末でしたけれども、いわゆる青森にある三沢ＣＣ・ＤＣに稚内とか網走から全部集まってくる。そういう話から、航跡の話、ローデータの話がすごくポイントになったことがあるんです。\r\n　これ以上言うとあれだからよくないけれども、そういうものも残すようにしておくことによって緊張感が違ってくるわけですよ。自分のやったことが全部歴史に残るんだということになると、緊張感が全く違ってきますから、これは仕組みとしてそういう方向で考えてください。\r\n　先ほど大臣、こういう海域で自動操舵というのはむしろ不適切だったと思うという言葉を私はお聞きしました。私もそのとおりだと思います。そういう認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "自分のやったことが全部歴史に残るんだということになると、緊張感が全く違ってきますから、これは仕組みとしてそういう方向で考えてください"
            ]
        },
        {
            "speech_id": "116903815X00220080222_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○山口（壯）委員　別に大臣に教示をするつもりは全くないですが、ただ私は、自分が一介の部員だったときに、長官がおられて、外務省だったらなかなか大臣に直接一介の課員がぴょんと報告するということはあり得ないわけですけれども、でも防衛庁の場合は、割と小ぢんまりした世帯だったし、みんなが頑張ろうよという気持ちでいたからか、やはり大臣にすっと行って、加藤さんも、よし、わかったと。だから、大臣、余り怒らないように、報告したときに、なるほど、よしよしと言ってやってください。\r\n　こういう中で、組織のあり方というのが、やはりいいようにいいように変わっていかなきゃいけないんですから。\r\n　防衛庁が防衛省になってから、私もそれは賛成はしたけれども、どうもよかったのかなという気持ちが若干ぬぐえません。どうも防衛省になってから、いろいろなことが起こり過ぎているなという気もしますので、我々の党内の中では、これはひょっとして、もう一回防衛庁にした方が安全保障のためにはなるんじゃないのかという議論が、まことにこれは筋が通っている部分があるものですから、やはりこれは深刻に受けとめていただきたいと思うんです。\r\n　そして、報告についてはやはり、大臣も政治家として防衛庁、防衛省にかかわってこられたわけだから、なかなか、一番現場の部分というのが、わかっている部分もあるけれども、わかっていない部分も、これは当然あってしかるべきなんです。\r\n　そんな中で、やはりどうしても下の者は、確かめてから確かめてから、後でしかられないようにという発想もそれは当然働きますけれども、でも、これは拙速をもって旨とすべしという部分も大いにありますから、だから、できるだけ大臣のところに、あるいは上のところにどんどんどんどん報告が来て、ちょっとこれは第一報で申しわけないですけれども、後で詳細は続報をしますということを風土としてつくり上げてください。でなければ、指揮官なんですから、その指揮官が知らずに不祥事が起きてしまうという根が絶てないんですよ。\r\n　そして、今の話の関連かもしれないけれども、心の問題ということで、海自は毎年、安全航行の研修とか、あるいは、こういうふうにやろうかという講義とか、あるいは実際に実技的なこともされているというけれども、これを抜本的に見直そうという話もされているようですけれども、そこがポイントでは必ずしもないんですよね。心の持ち方の話ですから、だから、日勤教育とかいろいろなことがＪＲの事件で言われましたけれども、全然あんなの意味ないですよ。やはり全体として、国民を守るんだという気持ちをもう少し前面に出していただかなきゃいかぬと思うんです。\r\n　そしてこの吉川さん、海幕長ですね、この方も本当にかわいそうな方だなと思うんだけれども、先ほどからいろいろ枚挙にいとまがないというようなことに遭遇してしまって、イージス艦の情報漏えいとか、あるいは例のインド洋の給油の給油量訂正とか、あるいは航泊日誌の誤破棄とか、あるいは「しらね」の火災とか、枚挙にいとまがない。しかし、これは彼だけの話ではないですよ。彼はもともと三月末で辞任するということが確実視されていたなんて、こんなことを言われていますけれども、それをちょっと前倒しして話がどうのこうのということで、もう少し根本的にいろいろと考えていただきたいと思うんです。\r\n　そして、今、漁業組合の方のもう一つの気持ちとしては、自動操舵が、視認されてからもずっと続いているわけだけれども、最後に手動に変えたのが一分前だという話に対しても、非常におかしいなと。要するに不信感があるわけですね。本当のことを言っていないんじゃないかと。\r\n　例えば、先ほどからも話題になりましたけれども、十二分前から、三時五十五分以前からレーダーには映っていたろうということは、私は先ほどからずっと聞いてきました。その間、そのことは防衛省側は何も説明ないんですよ。三時五十五分というところからまだ始まっているんです。最初は二分前だったのが十二分前までやっと繰り上がってきたんだけれども。そのことに対する防衛省側の説明というのは皆無ですから、三時五十五分以前は。このことに対しても、やはりそれは漁業組合の方々にはきちっと言わなきゃいけないですよ。物すごい不信感がありましたから。\r\n　それで、どういうものが見つかったかとかいうことも教えてもらえないと。名前だけでも教えてくれ、ジャンパーが見つかったとかブイが見つかったとか、でも、それすらも教えてもらえないんだ、一体どうなっているんだということですから。別に捜査の妨げになるような話ではありません。やはり本当のことを伝えることによって国民の不信を解く方が、今は非常に重大なことですから、今は防衛省に対する不信感が物すごくある中で、隠しているなというふうに思われない、こういうことが大事だと思うんですけれども、一回答弁、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう中で、組織のあり方というのが、やはりいいようにいいように変わっていかなきゃいけないんですから",
                "\r\n　防衛庁が防衛省になってから、私もそれは賛成はしたけれども、どうもよかったのかなという気持ちが若干ぬぐえません",
                "どうも防衛省になってから、いろいろなことが起こり過ぎているなという気もしますので、我々の党内の中では、これはひょっとして、もう一回防衛庁にした方が安全保障のためにはなるんじゃないのかという議論が、まことにこれは筋が通っている部分があるものですから、やはりこれは深刻に受けとめていただきたいと思うんです",
                "やはり全体として、国民を守るんだという気持ちをもう少し前面に出していただかなきゃいかぬと思うんです",
                "彼はもともと三月末で辞任するということが確実視されていたなんて、こんなことを言われていますけれども、それをちょっと前倒しして話がどうのこうのということで、もう少し根本的にいろいろと考えていただきたいと思うんです",
                "\r\n　そして、今、漁業組合の方のもう一つの気持ちとしては、自動操舵が、視認されてからもずっと続いているわけだけれども、最後に手動に変えたのが一分前だという話に対しても、非常におかしいなと",
                "このことに対しても、やはりそれは漁業組合の方々にはきちっと言わなきゃいけないですよ"
            ]
        },
        {
            "speech_id": "116803815X00420071116_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　今、自衛官の給与改定法案について、世の中では、防衛省全体に対して大きな疑惑の目が向けられているし、あるいは不信の目が向けられている。しかも、そのことが、根拠がないどころか、大いに根拠がある。先ほど同僚の渡辺委員から河村課長の話も出ましたが、その程度のことで会社に出られないような人はその職場にいる資格はない、そのことについての調査ができないようではシビリアンコントロールも成り立たない、そういう深刻な問題をはらんでいることをしっかり認識していただきたい。\r\n　我々が給油の問題をめぐっていろいろと実態を把握しようとしたときに、「とわだ」の航泊日誌が破棄されていた。この一番の原因というのは、Ａ何とか海曹、Ｂ何とか海曹と、今回の給与改定の対象になる人ではないですか。あるいは、そのほかの不祥事が立て続けに起こってしまっている。そのときにこの法案を出す政治的な神経が極めて疑問に思えます。これは、機械的にやっていい話ではない。\r\n　そういうことをきちっと政治家がコントロールしなければ、いつまでたっても問題は解決しないと思いますが、石破大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど同僚の渡辺委員から河村課長の話も出ましたが、その程度のことで会社に出られないような人はその職場にいる資格はない、そのことについての調査ができないようではシビリアンコントロールも成り立たない、そういう深刻な問題をはらんでいることをしっかり認識していただきたい",
                "そのときにこの法案を出す政治的な神経が極めて疑問に思えます",
                "これは、機械的にやっていい話ではない"
            ]
        },
        {
            "speech_id": "116803815X00420071116_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　この話について、防衛省の言ってみれば不信とか疑惑とか、ついかかわってきてしまうわけですね。何かまだ、つまらない話もいっぱい出てきます。\r\n　山田洋行は、ランクに応じて高級牛肉とかサンマをいろいろとつけ届けしていたらしい。石破大臣はどっちの方ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "石破大臣はどっちの方ですか"
            ]
        },
        {
            "speech_id": "116803815X00420071116_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　去年、もう約一年になりますか、防衛庁を省に格上げしましたね。この話というのは、一度私は振り出しに戻すべきじゃないかと思っています。守屋さんのいろいろな仕事ぶり、いろいろなことを踏まえて、それは当時の防衛庁の言ってみれば家内工業的なところがどうも残ってしまっている、したがって、こういうことであっては、我々は、反対している例の給油の話、あるいはいろいろ大事なことについて、防衛省として機能するにはやはり無理があった、こういうふうに言わざるを得ない。\r\n　私は、もう何十年も前になりますけれども、ある事件のときにかかわって、それで大蔵省から矢崎さんという防衛局長が来ておられた。その件がとりあえず一件落着したときに、もう何カ月もかかってやったわけだけれども、矢崎さんが呼んで、よくぞ防衛庁を守ってくれた、場合によってはこれはアキレス腱で、解体せざるを得なかったかもしれないとおれは思っていたぞ、よくおまえ守ってくれたなと。それほど、外の、例えば当時の大蔵省から見れば大丈夫かとさえ思えるような際どい綱渡りをやっているわけですね。組織としての体をなしていないということですよ。\r\n　だから、そういう意味から見たら、そのときの事案より今回の案件、例えば給油に関する二十万、八十万の取り違えのいろいろな説明ぶり、これからして全く深刻度はけた違いに大きいですよ。矢崎さんは、今いたら、もうこれは防衛省解体の話だなと多分言うでしょう。そういう意味で、私は、今回のことについての深刻度の認識が、大臣、まだ足りないと思いますよ。それほど大きな問題だということ。\r\n　今回、この守屋さんをずっとめぐって、金の話に関する政官業の癒着、そしてオペレーションに関するいろいろな不誠実な応答ぶり。だれが見ても、例えば海幕防衛課長が自分だけでやったということはあり得ないわけです。あり得ない。\r\n　例えば、この給油の二十万、八十万ガロンの取り違えの事件について、報告書はとりあえず出ています。しかし、装備の関係の燃料班長から当時の寺岡海幕防衛課長に、実は二十万じゃなくて八十万だったようですと知らせが行ったときに、海幕防衛課長は、装備のルートでいろいろ報告は行くだろうから自分は確認しなかったということがありましたけれども、そのことに関しての調査が完全に欠落している。装備に関するルートでどういうふうに報告が行ったのか、これに関する調査が完全に欠落しているんです。\r\n　石破大臣、これに関しては、私は調査をしっかり詰めていかなければいけないと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この話というのは、一度私は振り出しに戻すべきじゃないかと思っています",
                "守屋さんのいろいろな仕事ぶり、いろいろなことを踏まえて、それは当時の防衛庁の言ってみれば家内工業的なところがどうも残ってしまっている、したがって、こういうことであっては、我々は、反対している例の給油の話、あるいはいろいろ大事なことについて、防衛省として機能するにはやはり無理があった、こういうふうに言わざるを得ない",
                "そういう意味で、私は、今回のことについての深刻度の認識が、大臣、まだ足りないと思いますよ"
            ]
        },
        {
            "speech_id": "116803815X00420071116_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　今大臣が言われた一点目の、海幕防衛課長の認識に誤りがあったというのは、そのとおりです。しかし、現実に彼は、認識に誤りがあったのではなくて、それは世話になった統幕議長にはすぐ次の日に言っているでしょう。ただ、なぜか、世話になっていて、前の日にジャストインフォメーションで二十万ガロンと言いながら、実は記者から鋭い質問を浴びせられて、そして、これはどうなっているんだ、おかしいんじゃないのかと言ったかもしれないと。彼はそういうような気持ちだったでしょう。そして、次の日に、いや、実は八十万だったというのが燃料班長から来たというのが、次の日に統幕議長に普通は言うと本人も言っている、普通は言うと。なぜこのときだけ言わなかったのかというのは、ついぞはっきりした答弁が出ずじまい。だから、そのことについておかしいというのはそのとおりだ。\r\n　しかし、先ほど大臣も答弁されたように、装備ルートで上がっていたかどうか、まだ現実に認識ができていないんじゃないんですか、はっきりと。できているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、現実に彼は、認識に誤りがあったのではなくて、それは世話になった統幕議長にはすぐ次の日に言っているでしょう",
                "だから、そのことについておかしいというのはそのとおりだ"
            ]
        },
        {
            "speech_id": "116803815X00420071116_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　装備ルートでもきちっとした認識が、燃料班長から海幕防衛課長にこれは大変だという報告があったわけですから、当然この燃料班長は課長に了承をとってから行っていますよ。もちろん、場合によっては部長に連絡をとってから行っていますよ。それがなければ、組織としての体をなしていない。\r\n　まさに防衛庁のやり方として、内局というのは最初は数字のことは何も知らないわけですよ、オペレーションやっていないんですから。オペレーションを監督しているわけですから。したがって、数字の話は全部幕に任せるんです。幕から出てくる数字を、つじつまが合うかなと思って、一生懸命常識でもって判断しているわけです。つじつまが合わなければ、おかしいじゃないか、こういう仕事の体制ですから。\r\n　したがって、例えば海幕の防衛課からルートを通じて行かなかった。それはそのとおりでしょう。それはそのとおりというか、その部分がおかしいというのはそのとおり。私は行っていたと思いますけれども、現実には。（石破国務大臣「いや、それはない」と呼ぶ）いや、それは大臣、現場のことを余り御存じないんだ。上の方におられ過ぎるんだ。それは現実に、上に、こういう話がありましたけれども、どうしますかねと言うんです。言わなければ、海幕と内局との連携なんてとれないんです。こんなものは紙でもって仕事をする話じゃないわけです、人間と人間で仕事をしているわけですから。\r\n　そういう意味で、今回のことというのはとても不自然な感じがする。こういうことがわからなければ、与党として、軍事をコントロールする見識に欠ける。全くそのとおりですよ。このことについて、いかにもこの雰囲気が、委員会の雰囲気も非常にふざけた雰囲気だ。深刻さがない。全く、国民の代表として国会があって、その国会が軍事をコントロールすることの意味がわかっておられない。我々はまだ政権をとっていないから、したがって、細かいことはお任せしているわけだ。しかし、その細かいことをお任せしているはずのところが、ああ、そんなもの平気だよとへらへら、それじゃシビリアンコントロールなどあり得ない。そのことの深刻さを言っているんです。このことについてはもっと深刻に受けとめていただきたい。そうでなければ、この給与の改定を認めるという話は、そういうことを追認することになるんです。だから言っているんです。\r\n　今、メーカーの話から始まって、いろいろでたらめさというものが逐一エビデンスでもって上がってきているんですよ。例えばメーカーの話をして、石破大臣は、もう商社を通じずにメーカーから直接やったらいいじゃないかという意見も持っておられるやに仄聞します。その方がいいですよ。そういう方向で今検討されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "言わなければ、海幕と内局との連携なんてとれないんです",
                "\r\n　そういう意味で、今回のことというのはとても不自然な感じがする",
                "こういうことがわからなければ、与党として、軍事をコントロールする見識に欠ける",
                "全く、国民の代表として国会があって、その国会が軍事をコントロールすることの意味がわかっておられない",
                "しかし、その細かいことをお任せしているはずのところが、ああ、そんなもの平気だよとへらへら、それじゃシビリアンコントロールなどあり得ない",
                "そうでなければ、この給与の改定を認めるという話は、そういうことを追認することになるんです"
            ]
        },
        {
            "speech_id": "116803815X00420071116_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○山口（壯）委員　大臣は正直にお答えいただいているし、それでいいんです。\r\n　他方、この防衛省の資料、余り我々には詳しい資料は必ずしもいただけていない認識があるんですけれども、この給水については平成十六年から始まっているわけですね。それまでなかったんです。\r\n　例えば、現実のオペレーションをイメージしていただければすぐわかると思うけれども、洋上で多量の水を相手の船に渡すわけでしょう。では、その船が、今、飲料にあるいは炊事にと言われましたけれども、その船の飲料に、その船の炊事には使われているでしょう。しかし、その水がどこに行くんですか、アフガニスタンまで行くんですか。不思議だと思いませんか。\r\n　給水が多量に、数字でいえば、これは全部トータルでしょう、六百九十六万円。額でいったら小さな額ですよ。しかし、現実には、この水は何のために使われるかということもちゃんと把握されていないと、この水がアフガニスタンまで、あるいはアフガニスタンの今回のことに関するようなものに使われているかという話で、それはパキスタンの、乗組員の水には使われているでしょう、炊事には使われているでしょう。しかし、そのためにわざわざこのお金を出すのかという、おかしいと思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、そのためにわざわざこのお金を出すのかという、おかしいと思いませんか"
            ]
        },
        {
            "speech_id": "116804304X01020071107_033",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○山口（壯）委員　私は幕の状況もよくわかっていますから。この中で幕で仕事をした人はないでしょう。その中で、大体、一班長とか二班長とかあるいは防衛課長、全部の人が見渡せるように仕組みができていたわけですよ、当然課長からいろんな人がちゃんと把握できるように。そうでないと全体が把握できないですよね。ちょっと今の答弁は私には非常に不自然に聞こえます。\r\n　海幕防衛課と防衛政策課の間にホットラインはありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ちょっと今の答弁は私には非常に不自然に聞こえます"
            ]
        },
        {
            "speech_id": "116804304X01020071107_047",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○山口（壯）委員　これは防衛省から出てきた資料ですけれども、「「国政調査権に基づく資料要求（二〇〇七年十月三十日）」について」という資料があるんです。その中で資料三というところに統合幕僚会議の議長さんへのブリーフィングの資料がある。その中で二カ所。一カ所には「以上の他、有事法制関連、キティホーク給油等に関する報道があった。」という説明をしているわけです。最後の方に、今度は参考資料として「キティホーク給油関連」、どういう資料であったかこれは出されていませんけれども、しっかり書いてあるわけですね。\r\n　だから、防衛課長として怠りなく仕事はされていたと思いますよ。当然、大事な話として認識されていたんですから。部下に命じられて、きちっとした資料をつくっておけよ、統幕議長から聞かれたらどうするんだと、当然それはされていたと思いますよ。それはジャストインフォメーションじゃないんじゃないですか。現実には、きちっとした仕事ぶりだったんですよ。どこからも責められる余地のない仕事ぶりですよ。報告、連絡、相談、きちっと行われている。ごく淡々とプロフェッショナルとして仕事をされていた、抜かりなく。そういうことだと思いますよ。\r\n　寺岡さんの下に、何人の班長さんがおられましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはジャストインフォメーションじゃないんじゃないですか"
            ]
        },
        {
            "speech_id": "116804304X01020071107_081",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○山口（壯）委員　それは、寺岡さん、防衛省から出てきた応答要領をよく覚えておられるんだけれども、現実に防衛課長として統幕議長に続いてブリーフィングをされたんですから、燃料系統で上がるからいいだろうとは普通の軍人は思わないでしょう。それは統幕議長を支える防衛課長として、二十万が八十万だったということを、まあ、だれかがやるからいいだろう、そういう感覚は私は寺岡さんの場合は当然持っておられないと思いますよ。\r\n　私は、多分こういうことだったんじゃないですか。二十万ガロンだったということを八日に統幕議長が言われて、そして後、記者ブリーフィングで寺岡さんが相当厳しい質問をばんばんばんばん浴びた。何かおかしいぞ、おい、本当に補給艦二十万ガロンだけか、ちょっと調べろと。こういうことをきっとされたんだと私は思うんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは統幕議長を支える防衛課長として、二十万が八十万だったということを、まあ、だれかがやるからいいだろう、そういう感覚は私は寺岡さんの場合は当然持っておられないと思いますよ"
            ]
        },
        {
            "speech_id": "116804304X01020071107_085",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○山口（壯）委員　当時の名簿を見れば当然思い出しますよね、それは、形は違えど戦友ですから。そういう意味では、私の場合も、もう二十年以上前になりますけれども、当時の運用課の戦友の顔はみんなよく覚えています。大変だったですからね、いろいろ。\r\n　私の場合も、実は同じことがあったんですよ、大韓航空機にまつわる話ですけれども。余り細部は言わない方がいい、秘密会といえども。しかし、体質が全然変わっていないんです。あのときは、撃墜されたときは後藤田官房長官で、情報の徹底ぶりはすごかったです。後で、矢崎さんという大蔵省から来た防衛局長だったですけれども、私がこっそり呼ばれて、よく防衛庁を守ってくれた、本当に崩壊の危機だったぞ、よく守ってくれたと。\r\n　実は、今回のやつはそれよりずっと重い話なんです、ずっと重い。防衛省解体の危機と思って差し支えない、本当は。防大二十三期の寺岡さんが身命を賭して尽くしてこられた海上自衛隊のみならず、防衛庁、今はそれが防衛省になっている、私たちは、このあり方次第によっては相当大きな対応を考えた方がいいのかな、そういう危機感を持っているんです。その辺はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防大二十三期の寺岡さんが身命を賭して尽くしてこられた海上自衛隊のみならず、防衛庁、今はそれが防衛省になっている、私たちは、このあり方次第によっては相当大きな対応を考えた方がいいのかな、そういう危機感を持っているんです"
            ]
        },
        {
            "speech_id": "116804304X01020071107_093",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○山口（壯）委員　きょうは、寺岡さん、私も実はもっともっと聞かなきゃいけないことはありますけれども、私の印象では、寺岡さんは非常に高潔な方です。その高潔な方が、今回の上塗りの話に加担すべきじゃないと思いますよ。どういう理由であれ、途中でやめられた。これは不思議なことですけれども、そのことはせんさくするつもりも全くありません。しかし、これからの寺岡さんの人生が恵み多きものになるように私は祈りたいと思いますから、やはりここでもう一度見詰め直していただいて、日本の本当の防衛のあり方というものからした場合にどっちが正しいか、しっかり見ていただきたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その高潔な方が、今回の上塗りの話に加担すべきじゃないと思いますよ",
                "しかし、これからの寺岡さんの人生が恵み多きものになるように私は祈りたいと思いますから、やはりここでもう一度見詰め直していただいて、日本の本当の防衛のあり方というものからした場合にどっちが正しいか、しっかり見ていただきたいと思います"
            ]
        },
        {
            "speech_id": "116603968X01720070608_051",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○山口（壯）委員　きょうはこれを官房長官に聞こうと思ってしたんですけれども、委員会が違うということだった。ほかにだれかいないかと言ったら、わかりません、わかりませんといって、それで、出てきたのは同級生の鈴木さんだったから、余りきつい聞き方もできないなと。\r\n　官邸として、やはりシビリアンコントロールの一つのポイントですから、国会が軍事をコントロールするというのが根幹です。そしてもう一つは、やはり官邸はすべて、少なくともこういう問題になったときにはつぶさに知っておかなきゃいけない。それを、わかりませんということで押し通そうとするというところに、シビリアンコントロールが行き届いていないなということを思うわけです。\r\n　ちなみに、情報保全隊というのが今話題になっているわけですね。これはあるわけです。防衛省で、情報に関して分析しているのは情報保全隊じゃないですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そしてもう一つは、やはり官邸はすべて、少なくともこういう問題になったときにはつぶさに知っておかなきゃいけない",
                "それを、わかりませんということで押し通そうとするというところに、シビリアンコントロールが行き届いていないなということを思うわけです"
            ]
        },
        {
            "speech_id": "116603968X01720070608_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○山口（壯）委員　それはしかし、私は、今現実に美しい国の実態がそういうことであるというのは非常にお寒い気がしますね。今、情報保全隊というものが外に出ていって、防衛省設置法からいっても読み込むには非常に無理があることまでやっている、そのことに対してやはり問題があるなというふうにまず思うのが政治家の役目ですよ。組織を守るのと同時に、少しそれはきちっとチェックしていかないかぬなというふうに思っていただかないと、我々は安心できません。\r\n　そういう意味では、お立場として、こういうことをいろいろ今弁護されておられる。しかし、他方で、明らかにこれは逸脱しています。多分、内局でも同じ意見が出たんでしょう。全くもう、こういうことも一生懸命やるからな、彼らはと、多分そういう意見が出たでしょう。だから、そういうことはちゃんとチェックしていかなきゃいけない。\r\n　それに対して、木村副大臣、きちっとチェックされるどういう仕組みを考えておられますか。こういうことが既に出てきてしまっているんですから、今後こういうことがないようにお考えいただきたいわけですけれども、どういうふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、情報保全隊というものが外に出ていって、防衛省設置法からいっても読み込むには非常に無理があることまでやっている、そのことに対してやはり問題があるなというふうにまず思うのが政治家の役目ですよ",
                "組織を守るのと同時に、少しそれはきちっとチェックしていかないかぬなというふうに思っていただかないと、我々は安心できません",
                "しかし、他方で、明らかにこれは逸脱しています",
                "だから、そういうことはちゃんとチェックしていかなきゃいけない"
            ]
        },
        {
            "speech_id": "116603968X01720070608_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○山口（壯）委員　いや、これは非常によくないですよ。アメリカで同じようなことが行われると、これは物すごい問題になっています。これは、年金、松岡さん、プラスもう一つの問題になり得る話ですよ。\r\n　現実に、今お答えになったこれが問題ないなんてことはないですよ。警察の活動は、防衛省の範囲ではない。今あなたがおっしゃったのは、隊員の保全じゃない。現実に、外に対する監視というのは、全然違う意味を持っています。それをやるんだったら、防衛省設置法を改正しなければいけない、それなしにやっているというところに非常に危うさがあるんです。\r\n　今、国内で、一つの思想に対して、例えばどういうふうに我々がそれを防いでいくかという話は昔からあります。そのために内調もあったり、そのために警察もあったり、いろいろなところが連携してやっているわけです。いつから防衛省は、それと同じように連携するようになったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それをやるんだったら、防衛省設置法を改正しなければいけない、それなしにやっているというところに非常に危うさがあるんです"
            ]
        },
        {
            "speech_id": "116603968X01720070608_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○山口（壯）委員　これは、隊員の保全というふうに言っていますけれども、隊員に対して動いているんじゃないんです。外に対して動いているんです。全然認識がおかしいんじゃないですか。それは、防衛省設置法上認められていない。現実に認められていないですよ。もう少し法律というものを厳しく考えた方がいいと思う。\r\n　現実に、これは全国でそういう活動をされているんですか。保全隊というのは、外に向けて外に向けて、全国の集会を見ておられるということですか。文書なんかは離れていいです。木村副大臣の認識を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "全然認識がおかしいんじゃないですか",
                "もう少し法律というものを厳しく考えた方がいいと思う"
            ]
        },
        {
            "speech_id": "116603968X01720070608_067",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○山口（壯）委員　我が国の防衛にとって、やるべきことというのは非常にたくさんあります。その中で、我々は、いわゆる人員のコストも考えながらやっていかざるを得ない状況にもある。そんな中で、九百何十名かの人間が、年金改革反対だの消費税増税反対だのという話を克明に、何名が何時何分から何時何分までやった、そんなことを調べる暇があったら、もう少しきちっと我が国の防衛についての仕事をやってほしいと思う。\r\n　隊員の保全のことに関して、もっと別の保全をしてあげた方がいいんじゃないですか。情報云々ということで隊員の保全というのは、それはへ理屈にしかすぎないですね。やはり日本の防衛のあり方あるいはこれは昔からの流れもあるからそういう暗い部分がついて回るんだけれども、その辺をきちっと政治家が、木村さんなり久間さんがきちっと、これからのあるべき防衛省の姿というものをもっともっと見つめ直していくべきです。\r\n　そういうことも踏まえてきょうは質問をさせてもらいましたけれども、きょうは、久間大臣とも直接お話しできなかったから、木村さんも答えにくい部分もあったでしょう。しかし、最後に一つ、こういうことについてシビリアンコントロールをきちっとやっていきます、そのぐらいの答弁をひとつやってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そんな中で、九百何十名かの人間が、年金改革反対だの消費税増税反対だのという話を克明に、何名が何時何分から何時何分までやった、そんなことを調べる暇があったら、もう少しきちっと我が国の防衛についての仕事をやってほしいと思う",
                "\r\n　隊員の保全のことに関して、もっと別の保全をしてあげた方がいいんじゃないですか",
                "やはり日本の防衛のあり方あるいはこれは昔からの流れもあるからそういう暗い部分がついて回るんだけれども、その辺をきちっと政治家が、木村さんなり久間さんがきちっと、これからのあるべき防衛省の姿というものをもっともっと見つめ直していくべきです"
            ]
        },
        {
            "speech_id": "116603968X01520070525_022",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○山口（壯）委員　四十九カ国参加していて一番機微な米中ロが参加していない、そういう中で日本の外交をどういうふうにかじ取りするかというのはちょっと工夫が要る場面ですね。こういう場面には、必ずかなりきっちり防衛省ともすり合わせをしてやる話ですね。\r\n　昔、中根さんに木鼻の答弁というのはこう書くんだよと教えてもらったことがありますけれども、最初、木鼻の答弁というのは何のことかなと思ったら、木で鼻をくくったような答弁のことを木鼻の答弁というと。当時の、三十年前が思い出されますけれども。このクラスター弾の条約については、日本として会議がどうなるかわからなかったから余りきちっとした対処方針が出なかったというのは、やはりそれは中根さん、昔の木鼻の答弁に近いんじゃないかと思うんです。\r\n　現実に、日本としてこのクラスター弾条約にどうかかわるかという話。その担当の課長が出た以上は、日本としてどういうふうにかかわるかということも十分詰められて行かれたはずですから、そういう意味では、今大臣から私は前向きな答弁があったように解していますけれども、今ペルーへ代表団がさらに行っているわけですね、それについてはもう少し前向きな対応があり得るのかどうか、その辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このクラスター弾の条約については、日本として会議がどうなるかわからなかったから余りきちっとした対処方針が出なかったというのは、やはりそれは中根さん、昔の木鼻の答弁に近いんじゃないかと思うんです",
                "その担当の課長が出た以上は、日本としてどういうふうにかかわるかということも十分詰められて行かれたはずですから、そういう意味では、今大臣から私は前向きな答弁があったように解していますけれども、今ペルーへ代表団がさらに行っているわけですね、それについてはもう少し前向きな対応があり得るのかどうか、その辺はいかがでしょうか"
            ]
        },
        {
            "speech_id": "116603968X01520070525_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○山口（壯）委員　私もちょっと新聞記事を見たところ、その軍縮・科学部の審議官というのは新保さんということですか。例の、防衛庁から出向されてきた新保さんということですね。なるほど。\r\n　そういう中で思うのは、今、岩屋副大臣から、今のままの内容では実効性が確保されるのが難しいだろうからという話もありました。そうすると、今回のリマのような会議で、日本として、生産国、あるいは日本も保有国ですけれども、その間をうまく取り結ぶような外交努力というのは、十分日本としての役割を果たす場面だと思いますけれども、どういうふうにそういうかじ取りをされようとしていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で思うのは、今、岩屋副大臣から、今のままの内容では実効性が確保されるのが難しいだろうからという話もありました",
                "そうすると、今回のリマのような会議で、日本として、生産国、あるいは日本も保有国ですけれども、その間をうまく取り結ぶような外交努力というのは、十分日本としての役割を果たす場面だと思いますけれども、どういうふうにそういうかじ取りをされようとしていますか"
            ]
        },
        {
            "speech_id": "116604304X00920070514_152",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-14",
            "speech_text": "○山口（壯）委員　奥田さん、私もちょっと方向を変えての質問だったから、急にということだったので、非常に苦しい中答弁されたんだと思うんです。非常に申しわけないんですけれども。\r\n　現実にはいろいろなことが進んでいる。九日付だったと思いますけれども、フィナンシャル・タイムズというものに、事もあろうにイランから出口戦略について議論をしないかという話が出てきてしまっている。私は、それをアメリカはけるかと思ったんです。それは困っているのは困っているだろう。しかし、けるかと思ったら、きょうのいろいろな新聞、これは産経新聞ですね、この産経では、「イラン、対米協議合意　数週間内「イラク問題限定」」と。あら、本当にやっちゃったんだと。\r\n　九日のフィナンシャル・タイムズでは、アラグチという外務次官、私の発音が正しければだけれども、何かうちの原口さんみたいな名前だなと思いながら読んだんだが、アラグチという外務次官が提案をしたというのが載っていた。アメリカの中でのいろいろな意見の中に、まあ、しかし、まさかイランのそれに乗るのはまだ早いだろうというのが飛び交っていましたけれども、しかし、どうもきょうの新聞を見る限り、そこまでやらないと大変な事態になっているという認識はあるんだろうと。\r\n　実は私が奥田さんに特に聞きたかったのは、議会の中でのいろいろな議論なんですね。議会の中で、共和党の方は、今のところはそんなに乱暴なことはまだ言っていない、とりあえず大統領側についたような発言をしている。しかし、これも、来年の大統領選挙があり、また自分の中間選挙がある人たちについては、国民の七一％がある調査では撤退に賛成している、そして中間選挙でも上院、下院両方とも過半数を民主党がひっくり返してとった、こういうことを踏まえて、もうそろそろちょっとつき合い切れぬなという空気がまずあるわけですよ。\r\n　他方の、過半数をとった民主党の側からいろいろな議論が出ていますね。民主党の言い方、アズ・スーン・アズ・イズ・プラクティカルというのがどうも共通項のようだから、直訳すれば、実現できることになったらすぐにでもということなんでしょう。この間会ったハワード・ディーンという全国委員長はむしろ直ちにという言い方をしていましたけれども、それは、彼は気持ちが先走っているかもしれない。\r\n　その中の一つの議論は、ジョー・バイデンとかビル・リチャードソンというのは、大統領の戦争を行う権限を、大統領は最高指揮官ですね。議会が戦争を布告する、宣戦するけれども、最高指揮官は大統領です。大統領、最高指揮官に権限を与えた議会ですけれども、リボークしよう、外しちゃおうかという議論がまずジョー・バイデン、ビル・リチャードソン、どちらも大統領候補に手を挙げようかというおじさんたちです、出ている。\r\n　それから、あとジョン・マーサという人は、ア・フュー・マンス、二、三カ月ごとに大統領に権限を与えて、そのたびごとに見ていこうじゃないか、こういう議論をしている。\r\n　しかし、ヒラリー・クリントンとかオバマはもう少し穏健です。先ほど防衛大臣も言われたようなベンチマーク、ポリティカルプロセスに向かっての、政治的な過程をイラクの中でみんなができるように、そういうベンチマーク、条件つきで認めていこうか、逆に言えば、条件を満たさなければ撤退しようと。\r\n　こういうことで今議論が現実に、例えば二、三カ月とか、あるいはアズ・スーン・アズ・プラクティカルとか、あるいはそもそも大統領の権限をリボークしよう、とってしまおうとか、そういう議論が現実に行われているわけですね。\r\n　これは、シビリアンコントロールを非常に重視しているアメリカの議会としては極めて普通のことでしょう。議会が軍事をコントロールする、いかに大統領であっても勝手に軍事力を動かせないということでは当然のことでしょう。\r\n　これについて、麻生大臣あるいは久間大臣、どういうふうにお感じですか、そして官房長官、どういうふうにお感じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00920070514/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、それをアメリカはけるかと思ったんです",
                "アメリカの中でのいろいろな意見の中に、まあ、しかし、まさかイランのそれに乗るのはまだ早いだろうというのが飛び交っていましたけれども、しかし、どうもきょうの新聞を見る限り、そこまでやらないと大変な事態になっているという認識はあるんだろうと",
                "議会の中で、共和党の方は、今のところはそんなに乱暴なことはまだ言っていない、とりあえず大統領側についたような発言をしている",
                "しかし、これも、来年の大統領選挙があり、また自分の中間選挙がある人たちについては、国民の七一％がある調査では撤退に賛成している、そして中間選挙でも上院、下院両方とも過半数を民主党がひっくり返してとった、こういうことを踏まえて、もうそろそろちょっとつき合い切れぬなという空気がまずあるわけですよ",
                "この間会ったハワード・ディーンという全国委員長はむしろ直ちにという言い方をしていましたけれども、それは、彼は気持ちが先走っているかもしれない",
                "\r\n　しかし、ヒラリー・クリントンとかオバマはもう少し穏健です",
                "先ほど防衛大臣も言われたようなベンチマーク、ポリティカルプロセスに向かっての、政治的な過程をイラクの中でみんなができるように、そういうベンチマーク、条件つきで認めていこうか、逆に言えば、条件を満たさなければ撤退しようと",
                "議会が軍事をコントロールする、いかに大統領であっても勝手に軍事力を動かせないということでは当然のことでしょう"
            ]
        },
        {
            "speech_id": "116604304X00920070514_158",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-14",
            "speech_text": "○山口（壯）委員　大臣のおじいさんに当たられる吉田茂さん、アメリカとは対等のパートナーシップでもって頑張りたいというので、私も外務委員会で一度話させていただきましたけれども、安保条約の後にユニファイドコマンドというのをアメリカが提案してきた。ＮＡＴＯのようにアメリカ人の司令官が全軍を指揮する。フランスやイギリスから、ぜひアイゼンハワー来てくれということで、初代の司令官はアイゼンハワーでした。全軍を指揮する。\r\n　これをアメリカが提案してきたときに、吉田茂当時の首相、外務大臣、最後までけったんです。日本とアメリカは対等のパートナーだ、アメリカの司令官が全軍を指揮するんじゃない、それだと日本は受け入れられない、そういうふうに日本国民がとったらこの日米同盟というのはもたないだろう、こういう判断をおじいさんはされたんです。それが、今の自衛隊とそしてアメリカ軍との間のガイドラインとかいう歴史に始まって、とにかく調整をしていこうという話にせざるを得なかった。司令官がいたら、みんなその言うことを聞いていればいいんでしょうけれども、パラレルになっているものですから。\r\n　今の大臣の御答弁、出口戦略については全く聞いていませんと。しかし、同盟関係というのはもう少し緊密なものでなければいけないと思うんです。そして、私は、外交が防衛をコントロールするというのもシビリアンコントロールの非常に大事な部分の一つだと思っています。\r\n　その意味で、外交をつかさどっておられる外務大臣が出口戦略についても聞かなかったということでは、私は非常に日米同盟の観点からは物足りないな、言いたいことも言っていないのかなというふうに思わざるを得ない。外務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00920070514/158",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本とアメリカは対等のパートナーだ、アメリカの司令官が全軍を指揮するんじゃない、それだと日本は受け入れられない、そういうふうに日本国民がとったらこの日米同盟というのはもたないだろう、こういう判断をおじいさんはされたんです",
                "それが、今の自衛隊とそしてアメリカ軍との間のガイドラインとかいう歴史に始まって、とにかく調整をしていこうという話にせざるを得なかった",
                "しかし、同盟関係というのはもう少し緊密なものでなければいけないと思うんです",
                "そして、私は、外交が防衛をコントロールするというのもシビリアンコントロールの非常に大事な部分の一つだと思っています",
                "\r\n　その意味で、外交をつかさどっておられる外務大臣が出口戦略についても聞かなかったということでは、私は非常に日米同盟の観点からは物足りないな、言いたいことも言っていないのかなというふうに思わざるを得ない"
            ]
        },
        {
            "speech_id": "116604304X00920070514_160",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-14",
            "speech_text": "○山口（壯）委員　アメリカの国力が低下することは日本にとって極めてマイナスです。アメリカの国力が低下して、北朝鮮に対する対応についても危ういところが出てきかねない。現実に、アメリカはこれまで、六カ国協議という格好で中国に丸投げして、何にもしてこなかった。動いたと思ったら、バンコ・デルタ・アジアとか全面譲歩、全部制裁を解除する。それは、イラクとイランで頭がいっぱいだからですよ。\r\n　そういう意味では、日本の外交のためにも、アメリカがその泥沼にはまってしまって出られなくなることがないように、外務大臣として日本の知恵をアメリカに、一緒に話そう、別に公衆の目の前で話をしろというのではありません、外交、防衛のつかさを所掌しておられる両巨頭が四人で話をされたのかと私はお聞きしたわけです。されていないという。この辺に私は改善すべきところが非常に多いと思います。\r\n　先ほど、二年という話もありました。ここで二年、二年とよくありますけれども、どうして三年にしなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00920070514/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "アメリカの国力が低下して、北朝鮮に対する対応についても危ういところが出てきかねない",
                "動いたと思ったら、バンコ・デルタ・アジアとか全面譲歩、全部制裁を解除する",
                "この辺に私は改善すべきところが非常に多いと思います"
            ]
        },
        {
            "speech_id": "116604304X00920070514_179",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-14",
            "speech_text": "○山口（壯）委員　久間大臣はできるだけ私への答弁に答えていきたい、そういう気持ちを私は受けとめさせていただきます。\r\n　他方、やはり大臣、ここの部分は、ここの部分ごときも言えないということじゃないはずなんです。私も防衛庁に二年、運用課に勤務していましたから、事柄の性格上公表を差し控えさせていただきたいというのをもう決まり文句みたいに答弁に書いたのを今きのうのごとく思い出しますけれども、やはりそれは、一つ一つ見ていくと、本当に事柄の性格上だったかどうかというのは、私は今から思っても極めて疑問に思うところがあります。\r\n　今大臣は、ストーブ、毛布あるいは建築用機材、これは安全の観点から何も差し支えのないことです。こういうことはきちっと言わなければ、我々、シビリアンコントロールのこれは一つの部分ですね。これなしに二年間延長してくれという話が今までずっと来たわけです。物資についてどういうものがあるんだというのを今初めて私聞かせていただきました。何も差し支えないですね。これを聞いたからあしたテロリストがＣ１３０をねらおうという気にはまずならないです、運用の詳細についても言っていないわけですから。\r\n　その辺は、やはり日本の国会が民主主義の拠点としてシビリアンコントロールをきっちりきかしていくという気持ち、防衛省に格上げするとき、私も一生懸命根回しして、民主党の中の意見もきちっとまとまって、久間さんが初代の防衛大臣になっておられるんです。そのときに、このシビリアンコントロールということを大事に思っていただきたいと思います。\r\n　大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00920070514/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も防衛庁に二年、運用課に勤務していましたから、事柄の性格上公表を差し控えさせていただきたいというのをもう決まり文句みたいに答弁に書いたのを今きのうのごとく思い出しますけれども、やはりそれは、一つ一つ見ていくと、本当に事柄の性格上だったかどうかというのは、私は今から思っても極めて疑問に思うところがあります"
            ]
        },
        {
            "speech_id": "116604304X00920070514_192",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-14",
            "speech_text": "○山口（壯）委員　これは最初から出せないという話じゃないはずです。やはり今、防衛省のマインドとして、出せないものは出せないではないです。これは、出せるものは出せます。\r\n　現実に、正直言って、安全の観点から問題の話では全くありません。こういうことが当たり前になっているということ自体がおかしい。かといって、何か変なところで情報はいっぱい漏れてしまっている、どうなっているかという話ですよ。その辺をきちっとしないと、私は本当にだめだと思うんですけれども。\r\n　ちなみに、私もクウェートに行って、現実にはバグダッドに行けずに帰ってきましたけれども、フライトプランですね、Ｃ１３０の。クウェートの基地から飛び立つＣ１３０のフライトプランというのはどこに提出されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00920070514/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり今、防衛省のマインドとして、出せないものは出せないではないです",
                "\r\n　現実に、正直言って、安全の観点から問題の話では全くありません",
                "こういうことが当たり前になっているということ自体がおかしい"
            ]
        },
        {
            "speech_id": "116603968X00720070413_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-04-13",
            "speech_text": "○山口（壯）委員　この辺はきちっと守っていただきたいんです。\r\n　というのは、グアムの移転の経費についても、私は、あの当時河相北米局長と大分やり合いましたね。私は、彼はよく知っているんだと思っていた。だけれども、現実には守屋さんが独走しているということが後でだんだんわかってきた。こういうことを外務省はきちっと押さえておかなきゃいけない。安保条約は防衛庁の主管ではありません、外務省の主管です。今、大臣がそのことをきちんと言われたから私はそのことでよしとしますけれども。\r\n　そうであるならば、審議の際に、岩屋さんは立派ですけれども、やはり大臣がきちっと出られて、この大事な法案についてはおれがコントロールするという決意を見せていただくことが望ましかった。私は、まだ時間が十分あると思ったから、そういう意味では、大臣はこれから最後の部分では出られるのかなと思っていたら、最後になってぽろっと出てきて、我々は審議時間が十分じゃなかったということでそのときはいなかったかもしれないけれども、採決には出たはずですね。そういう意味では、大臣、日米安保条約を外務省がきちっと見ていくんだ、このことの認識が大ボスにあるのであれば、やはりその委員会にもきちっと対応していただきたいと私は思います。\r\n　グアムへの海兵隊の一部移転、これはよく沖縄の負担軽減ということで大義名分になっていますけれども、いなくなるんだったらわかりますよ。しかし、部隊の一部が行ったって、それは実質上の負担軽減にはほとんどならない。沖縄から海兵隊全部が移転するんだったら別です。しかし、一部でしょう。そういう意味では、日本とアメリカが対等の同盟関係どころか、アメリカでぽっと言われたものを日本がああそうですかというのが防衛庁の対応だったんですよ。外務省だったらこんなことはなかったですよ。だから、私は、ここで国民的な議論をしっかりすべきであったのにと。\r\n　十二時間で大臣は国民的な議論が尽くされたとお思いですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00720070413/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうことを外務省はきちっと押さえておかなきゃいけない",
                "\r\n　そうであるならば、審議の際に、岩屋さんは立派ですけれども、やはり大臣がきちっと出られて、この大事な法案についてはおれがコントロールするという決意を見せていただくことが望ましかった",
                "私は、まだ時間が十分あると思ったから、そういう意味では、大臣はこれから最後の部分では出られるのかなと思っていたら、最後になってぽろっと出てきて、我々は審議時間が十分じゃなかったということでそのときはいなかったかもしれないけれども、採決には出たはずですね",
                "そういう意味では、大臣、日米安保条約を外務省がきちっと見ていくんだ、このことの認識が大ボスにあるのであれば、やはりその委員会にもきちっと対応していただきたいと私は思います",
                "\r\n　グアムへの海兵隊の一部移転、これはよく沖縄の負担軽減ということで大義名分になっていますけれども、いなくなるんだったらわかりますよ",
                "沖縄から海兵隊全部が移転するんだったら別です",
                "だから、私は、ここで国民的な議論をしっかりすべきであったのにと"
            ]
        },
        {
            "speech_id": "116603968X00720070413_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-04-13",
            "speech_text": "○山口（壯）委員　今大臣からシビリアンコントロールという非常に大事な話がありましたので、もう少し私はそこを突っ込ませていただきたいんです。\r\n　私が言っているのは、制服が突っ走っているかどうかではないんですね。私も二年間外務省から出向して、当時の防衛局運用課というところで頑張ってやりました。大韓航空機の後始末とか、あれはいわゆる航空自衛隊の担当だったから空幕の人たちとも大変な議論もしましたけれども、別に制服が突っ走っている感覚は、私もそのときに持った覚えはありません。そして、今もそういうふうには見ていません。\r\n　しかし、別に制服だけじゃないんです、防衛省全体が、例えば守屋さんを初めとして、次官が官邸の意を受けたかどうか私は知りませんけれども、外務省をほとんど外しながら、例えばグアムの移転の話についても、これは私は突っ走っていると。外務省は全くおざなりにされているところがよくあったはずですよ。外交が防衛をコントロールするというのも、シビリアンコントロールの一つの形だと思います。そういう意味で、別に制服だけじゃないんです、防衛省が突っ走ることがないようにということを、私は先ほども、安保条約に関しては外務省が主管だということを何度も何度も繰り返して確認を求めたのも、その趣旨です。\r\n　したがって、大臣、シビリアンコントロールについてはいろいろなとり方がありますから、今の防衛省は、制服組を背広組が、内局がコントロールするのをシビリアンコントロールだと昔はそう思っていた。そんなものじゃないですね。大臣あたりは、例えば選挙で選ばれた人が大臣をやっているからシビリアンコントロールじゃないかと言われますけれども、私はそれも十分じゃないと思うんです。市民の代表の国会が軍事をコントロールするというのが究極のシビリアンコントロールだと思うんですね。アメリカも、そういう意味で、軍隊というか軍事力を動かすときには議会の承認というものを非常に重要な部分として要件づけているわけです。それはその趣旨です。\r\n　そういう意味では、別に制服出身の人が大臣になったって何も問題はないんです。国会、議会が軍事をコントロールできていればそれでいいんです。ぜひそういう議論を共有させていただければと思うんです。\r\n　米軍再編については、ラムズフェルドという例のおじさんが一生懸命やっていた。もう彼は首になっているわけですね。しかも、このことに対しては、いわゆるアメリカの制服組の人たちも非常に反対が強かった。彼は首になって、しかも、もともとの制服組の人たちが反対が強いのであれば、日本が何も律儀に、いろいろなアメリカ領土内の住宅までつくってさしあげるということは全く必要ないと思うし、祖父、吉田茂さんが生きておられたら、私は絶対にこんなことはしなかったと思うんです。彼は、マッカーサーの前でも、対等の同盟だということを国民にアピールするために一生懸命非常に努力したわけですね。その系譜の大臣のときに、米軍がアメリカに帰っていくのに、向こうでの住宅とかいろいろな施設、場合によっては道路や橋についてもと聞いていますけれども、そういうものまでつくるということ自体が、これは極めて本当はおかしいことなんだという認識がなきゃいけないと思うんです。\r\n　今、何か国会の中では、会計検査院が入るのかどうかなんてしていますけれども、もともと出しちゃいけないお金なんですよ。会計検査院がそれの使い道がどうかという、本当はそんな次元の話じゃないと思います。そのこともちゃんと理解していただいていると思うけれども、私としては切に言いたいですね。\r\n　米軍再編の問題で大分時間を使ってしまいましたけれども、きょうはイーターの話ですから、イーターのことも今から聞きましょう。\r\n　もともと、中根さんと私は上司と部下の関係でした。アメリカから帰ってきてすぐ中根さんが上司でいて、大分鍛えられましたよ。別にきょうはそのお礼をするつもりでもないんですけれども、できるだけきつい質問をしようかなと思って、きのう大分考えたけれども、これはいい条約なんだから余り変な質問をしてもいけないなと思って、大きな質問だけします。\r\n　イーターというのは核融合。核分裂を起こしていわゆる核爆弾をつくる物質ができるあれとは全然違うわけですね。核融合というのは、残りはある意味で気体とかそんな話だけです。だから、これは正直言って一番安全なものでしょう。これを日本が進めていくというのは非常に大事なことだと思うんだけれども、いかんせん五十年かかるというから、話が十年、二十年どころじゃなくて半世紀かかるというんだから、それに対して莫大なお金を出すという点で、確かに国民にもいろいろな説明が必要でしょう。\r\n　大臣は、このイーターのような大型プロジェクトを外交戦略の中でどう位置づけておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00720070413/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、別に制服だけじゃないんです、防衛省全体が、例えば守屋さんを初めとして、次官が官邸の意を受けたかどうか私は知りませんけれども、外務省をほとんど外しながら、例えばグアムの移転の話についても、これは私は突っ走っていると",
                "外交が防衛をコントロールするというのも、シビリアンコントロールの一つの形だと思います",
                "そういう意味で、別に制服だけじゃないんです、防衛省が突っ走ることがないようにということを、私は先ほども、安保条約に関しては外務省が主管だということを何度も何度も繰り返して確認を求めたのも、その趣旨です",
                "大臣あたりは、例えば選挙で選ばれた人が大臣をやっているからシビリアンコントロールじゃないかと言われますけれども、私はそれも十分じゃないと思うんです",
                "市民の代表の国会が軍事をコントロールするというのが究極のシビリアンコントロールだと思うんですね",
                "国会、議会が軍事をコントロールできていればそれでいいんです",
                "彼は首になって、しかも、もともとの制服組の人たちが反対が強いのであれば、日本が何も律儀に、いろいろなアメリカ領土内の住宅までつくってさしあげるということは全く必要ないと思うし、祖父、吉田茂さんが生きておられたら、私は絶対にこんなことはしなかったと思うんです",
                "その系譜の大臣のときに、米軍がアメリカに帰っていくのに、向こうでの住宅とかいろいろな施設、場合によっては道路や橋についてもと聞いていますけれども、そういうものまでつくるということ自体が、これは極めて本当はおかしいことなんだという認識がなきゃいけないと思うんです",
                "会計検査院がそれの使い道がどうかという、本当はそんな次元の話じゃないと思います",
                "これを日本が進めていくというのは非常に大事なことだと思うんだけれども、いかんせん五十年かかるというから、話が十年、二十年どころじゃなくて半世紀かかるというんだから、それに対して莫大なお金を出すという点で、確かに国民にもいろいろな説明が必要でしょう"
            ]
        }
    ]
}