{
    "repr_name": "山口壯",
    "speeches": [
        {
            "speech_id": "116603968X00120070221_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-02-21",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　きょうは、六者協議とかあるいはそれをめぐるいろいろな情勢についてまた議論をさせていただきたいと思います。\r\n　前臨時国会で、最後の方でしたね、防衛庁を防衛省にという話のときに、あれは安全保障の委員会でしたか、大臣、それから当時の久間長官、今の大臣、相当イラクについて私も率直に意見交換をさせていただいて、あれはよかったですね。あれから久間さんには非常に正確な認識をされた発言もしていただいているし、大臣についても非常に私の意を酌んだ発言もしていただいていること、やはり議論はきちっとすべきだと感じた次第です。\r\n　六者協議の合意が今回なされたわけですけれども、本当にどこまで効果があるんだろうかというのが一般の人が一番心配しているところです。いろいろな評価もあるでしょう。タイムなんか、今週号のものにハン・スンジョさんが書いていますね、「ベター・ザン・ナッシング」、ないよりましだ。現実にはかなりこういうところがあるんじゃないのか。究極の非核化に向けてどういうふうに検証がなされる仕組みになっているのか、まずそこから、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00120070221/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あれから久間さんには非常に正確な認識をされた発言もしていただいているし、大臣についても非常に私の意を酌んだ発言もしていただいていること、やはり議論はきちっとすべきだと感じた次第です"
            ]
        },
        {
            "speech_id": "116503815X01120061130_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-30",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　私も、二年間ですけれども防衛庁の内局にいた者として、今いろいろな議論を聞いていて、シビリアンコントロールというもののとらえ方が幾つか切り方があるんだろうなという気もしました。\r\n　昔は、私も行ったときに、急に部員と言われたから、部員とは何のことだろうとびっくりしたんですけれども、ああそうか、参謀本部員と昔あったから、それを部員と言う名残があるんだろうなと。では、今何でそう言っているんだろう。結局、内局が、いわゆる制服の人に対するシビリアンコントロールという気持ちも、まあなかなか言いにくいだろうけれども、そういうことも名残としてあるのかなと。\r\n　しかし、例えばシビリアンコントロールといった場合には、外務省は外務省で外交の防衛に対するコントロールもきかせたいだろうし、だけれども、シビリアンコントロールを一体何ととらえるか、ここは本当に大きな問題というかポイントが含まれていますね。\r\n　最初に、久間大臣、シビリアンコントロールの本質、一言で言ったら何になるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01120061130/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、二年間ですけれども防衛庁の内局にいた者として、今いろいろな議論を聞いていて、シビリアンコントロールというもののとらえ方が幾つか切り方があるんだろうなという気もしました",
                "結局、内局が、いわゆる制服の人に対するシビリアンコントロールという気持ちも、まあなかなか言いにくいだろうけれども、そういうことも名残としてあるのかなと"
            ]
        },
        {
            "speech_id": "116503815X01120061130_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-30",
            "speech_text": "○山口（壯）委員　久間大臣はバランスのとれた方だということは、私はかねがねいろいろ外から見ています。今もその気持ちを言われたんでしょう。しかし、私はもっともっと激していただきたいけれども。\r\n　しかし、現実に、どうあろうと、国際政治の流れとしては、ブーツ・オン・ザ・グラウンドという話があって行った、私はそう理解しているんですよ。別にそれで悪いと言っているんじゃないんですよ。そうなんです。\r\n　他方、一発もなかったんだから、化学兵器について一発も見つかっていないんですから、そのときに、今回、防衛省、省昇格法案のときに、イラク特措法に基づく活動というのはむしろ附則からも外しておいた方がいいんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01120061130/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方、一発もなかったんだから、化学兵器について一発も見つかっていないんですから、そのときに、今回、防衛省、省昇格法案のときに、イラク特措法に基づく活動というのはむしろ附則からも外しておいた方がいいんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116503815X01120061130_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-30",
            "speech_text": "○山口（壯）委員　我々は、このイラク特措法についてはずっと反対してきました。そして、修正案も現実に今回に用意しようかという話をしているわけです。御要望であれば、そういうことも考えましょう。我々は、特に、そういう話をこれからずっと……（発言する者あり）否決されたらだめだぞという話は、それはないでしょう。\r\n　現実に、我々は、この防衛省への昇格については賛成する立場をとったとしても……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01120061130/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々は、特に、そういう話をこれからずっと……（発言する者あり）否決されたらだめだぞという話は、それはないでしょう",
                "\r\n　現実に、我々は、この防衛省への昇格については賛成する立場をとったとしても……"
            ]
        },
        {
            "speech_id": "116503968X00620061110_044",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-10",
            "speech_text": "○山口（壯）委員　きょうお配りさせてもらったこの資料、ただ単にこれは全部新聞記事ですけれども、例えばアメリカの大統領がわざわざ日韓の核武装に反対、それで来たのがライス国務長官でしょう。ちゃんと守ってあげるから持たないで、こういうメッセージがあったと思います。\r\n　現実に、今大臣からは答弁はなかったわけですけれども、各国はどういうふうに反応しているか、このことについては答弁はありませんでしたけれども、現実にアメリカについては非常に心配している。それはそうでしょう、日本が核を保有するという話になったら、対北朝鮮六カ国協議どころじゃない、対日六カ国協議が始まるわけですよ。北朝鮮の場合は中国とロシアが味方したかもしれないけれども、対日六カ国協議になったらだれも味方してくれませんよ。それほどアメリカはこのことについては神経質になっている。\r\n　私が言いたいのは、私はこの間も言いましたけれども、外務省の奥深くとか、防衛庁の奥深くで議論されるのは、私はそれは決して悪いとは言わない。しかし、外務大臣が言われることというのは非常に意味が違うんです。だから各国はこうやって心配するわけです。麻生太郎議員が一議員として言われることについては私は問題ないと思います。だけれども、外務大臣の間に言われるからみんなが心配している。韓国の潘基文さんも懸念を表明されておられる。これは当たり前の話です。それから、この間、フィンランドの議長さんたちが来て、我々も会いましたけれども、現実に彼らもそのことが非常に気になっている。これが各国の反応ですよ。\r\n　賢く振る舞ってくださいと言っているんです。信念を持っておられることは、それは政治家だから当然です。しかし、外務大臣として賢く振る舞っていただかないと、日本として、ある意味で偏ったメッセージが行ってしまう。みんなが心配して当然だと思うんです。日本としてどういうメッセージを持っているかということです。\r\n　岩屋副大臣、どうですか。大臣が核保有について議論されるのは大事だ、あるいは議論された方がいいというふうに言っておられるように私には聞こえるわけですけれども、副大臣、そのことについて、した方がいいかどうか、お考えをお聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00620061110/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現実に、今大臣からは答弁はなかったわけですけれども、各国はどういうふうに反応しているか、このことについては答弁はありませんでしたけれども、現実にアメリカについては非常に心配している",
                "北朝鮮の場合は中国とロシアが味方したかもしれないけれども、対日六カ国協議になったらだれも味方してくれませんよ",
                "\r\n　私が言いたいのは、私はこの間も言いましたけれども、外務省の奥深くとか、防衛庁の奥深くで議論されるのは、私はそれは決して悪いとは言わない",
                "麻生太郎議員が一議員として言われることについては私は問題ないと思います",
                "これは当たり前の話です",
                "信念を持っておられることは、それは政治家だから当然です",
                "しかし、外務大臣として賢く振る舞っていただかないと、日本として、ある意味で偏ったメッセージが行ってしまう",
                "日本としてどういうメッセージを持っているかということです"
            ]
        },
        {
            "speech_id": "116503968X00620061110_054",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-10",
            "speech_text": "○山口（壯）委員　文脈上そうなっていないわけです。非核三原則あるいはＮＰＴの話について、それをはっきりぴしっとピリオドにしておけば、それははっきりしたメッセージですよ。しかし、その上でいろいろ言われると違うメッセージになってしまう。浅野副大臣、それから松島さん、今もうお聞きしましたから、公務が差し支えないようにお戻りください。ありがとうございます。\r\n　この問題について、日本が核を持つ、持たないという話は、いろいろ理論的にいったら抜け道はどんどん出てくるんです。この間、前原議員から、例えば核実験する場所も日本にはないんだからという話はありました。しかし、こんなのは抜け道はいっぱいあるんです。\r\n　例えば、イギリスがアメリカで、ネバダの核実験施設を使って何度もやっているわけでしょう。イギリスについては、施設利用を最初アメリカに打診して、最初はうまくいかなかった。断られて、一九五二年十月だそうですけれども、オーストラリアで最初の実験に成功している。確かに、だだっ広いところがあるからオーストラリアはやらせたんでしょうね。ところが、七〇年代にはアメリカはネバダの地下核実験場を貸して、四年間で五回イギリスは実験している。日本も同盟国だから貸してくれという話は理論的には出てきますよ。だから、そういう意味ではいろいろな理論的な抜け道というのはいっぱいあるんです。\r\n　例えば、この持ち込ませずという議論だって、自民党の中ではいろいろ議論されているわけでしょう。これは、昔のアメリカとヨーロッパの、いわゆる専門用語で言うとデカップリング、要するにＳＳ20という戦域核が出てきたときに、これに対応してヨーロッパだけ届くミサイルを配備するとヨーロッパの中だけで限られてしまうから、アメリカが自分のニューヨークを犠牲にしてまでパリは守ってくれないだろうと。いわゆるデカップリングですね。ヨーロッパとアメリカが離されてしまう、現実に防衛のコミットメントが阻害されるだろう、現実にはこういう議論につながってしまうわけですね。\r\n　だから、みずからそういう墓穴は掘らない方がいいと私は思いますけれども、自民党の中では相当そういう議論も出ているみたいなんです。だから、賢くこれから振る舞う。特に、今まで既に検討して、この話については抜け道とかそういう話がないように日本としては明確なメッセージを持っておいた方がいい。外務省の中でしっかり理論的な、あるいは可能性として議論するのは、例えば安全保障に関してやるのはそれは勝手ですよ。だけれども――今、政務官、せっかくお越しいただいているんですね。\r\n　私も今議論させていただいていますけれども、やはり核に関するあるいは日本の保有に関する議論を日本としては明確なメッセージとしてはっきりさせておいた方がいいんじゃないのか。保有した方が、あるいはしない方がいいというあいまいな議論で、かえってみんなの懸念を増長させない方がいいんじゃないかというのが私の意見ですけれども、政務官はどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00620061110/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、昔のアメリカとヨーロッパの、いわゆる専門用語で言うとデカップリング、要するにＳＳ20という戦域核が出てきたときに、これに対応してヨーロッパだけ届くミサイルを配備するとヨーロッパの中だけで限られてしまうから、アメリカが自分のニューヨークを犠牲にしてまでパリは守ってくれないだろうと",
                "ヨーロッパとアメリカが離されてしまう、現実に防衛のコミットメントが阻害されるだろう、現実にはこういう議論につながってしまうわけですね",
                "\r\n　だから、みずからそういう墓穴は掘らない方がいいと私は思いますけれども、自民党の中では相当そういう議論も出ているみたいなんです",
                "特に、今まで既に検討して、この話については抜け道とかそういう話がないように日本としては明確なメッセージを持っておいた方がいい",
                "\r\n　私も今議論させていただいていますけれども、やはり核に関するあるいは日本の保有に関する議論を日本としては明確なメッセージとしてはっきりさせておいた方がいいんじゃないのか",
                "保有した方が、あるいはしない方がいいというあいまいな議論で、かえってみんなの懸念を増長させない方がいいんじゃないかというのが私の意見ですけれども、政務官はどうお考えですか"
            ]
        },
        {
            "speech_id": "116503815X00520061107_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　私も、もう二十年ぐらい前になりますけれども、防衛庁に出向して、当時は運用課と言っていましたけれども、そこで航空自衛隊の担当をさせてもらっていました。大韓航空機の撃墜事件の後始末なんか、これは大変だったんです。当時、北原さんが調査一課というところのいわゆる専任部員で、本当に大変だったと思うんです。今回も北原さんは本当に大変な思いをされて、でも私は、当時の仕事を一緒にさせてもらって、北原さんの人格と識見については全幅の信頼を置いていますから、本当にきちっとした処理がなされるんだと思いますけれども、一つ一ついろいろ確かめさせていただきたいこともありますから、きょうは幾つか質問させてください。\r\n　この談合防止、これからさらに再発しないように、新しいいろいろなこともお考えになられたんだと思います。ちょっとおさらいのために教えていただきたいんですけれども、今回、どういう新しい仕組みを導入することによってこの再発を防止されようとしているのか、そこからまず教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この談合防止、これからさらに再発しないように、新しいいろいろなこともお考えになられたんだと思います"
            ]
        },
        {
            "speech_id": "116503815X00520061107_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　気持ちは十分受けとめていただいたわけですから、私はそれでいいですけれども、他方、長官もいろいろ防衛関係の行政にお詳しいですから、役人のマインドを理解されようとする余り、ある意味で、政治家として、ここはこうなんだというところをやはり覚えておいていただかなきゃいけない。そういう意味で、今回のものはやはり区切りをつけるという政治的な決心というものが非常に大事ですから、役所の仕組みにとらわれずに、大事なポストですから、ある意味で高いポストとしてお考えいただくことが非常に大事なので、そこはよろしくお願いします。\r\n　そして、一般競争入札ということがこれから非常に大事なポイントだと思いますけれども、今回の事件を経て、既に一般競争入札になっているんでしたっけ。ここはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○山口（壯）委員　気持ちは十分受けとめていただいたわけですから、私はそれでいいですけれども、他方、長官もいろいろ防衛関係の行政にお詳しいですから、役人のマインドを理解されようとする余り、ある意味で、政治家として、ここはこうなんだというところをやはり覚えておいていただかなきゃいけない",
                "そういう意味で、今回のものはやはり区切りをつけるという政治的な決心というものが非常に大事ですから、役所の仕組みにとらわれずに、大事なポストですから、ある意味で高いポストとしてお考えいただくことが非常に大事なので、そこはよろしくお願いします"
            ]
        },
        {
            "speech_id": "116503815X00520061107_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　さらに、あと人事の問題があったと思います。\r\n　防衛施設技術協会というもの、これがいろいろ一つの温床のように言われているわけですけれども、こうなったらここも、ある意味で、ちょっともう解散した方がいいかなという議論があると思います。これについては解散をいつごろ考えておられるか、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛施設技術協会というもの、これがいろいろ一つの温床のように言われているわけですけれども、こうなったらここも、ある意味で、ちょっともう解散した方がいいかなという議論があると思います"
            ]
        },
        {
            "speech_id": "116503815X00520061107_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　十八年度中にこの防衛施設技術協会は解散するように話をしている、こういう答弁でした。\r\n　こうなってくると、要するに、仕組み的には施設庁を廃止して内局に統合、それから、人事的にはそこの担当が長いということが起こらないようにいろいろと交流を行う、こういうことで、あと残るのは結局査察の仕組みになるんですね、一番安心するためには。やはりここに、ああ、これは大丈夫だということがわからないと、何か査察はできたけれども身内でやっているそうだということでは、やはり納得がいかないと思うんです。\r\n　これに関しては、正直、ある意味でまだ確定的な答弁というものはなくて、前向きに検討します、気持ちを酌んでいただいているという次元に今とどまっているわけですけれども、こういうふうに全体を見回して、現職の検事さんぐらいをきちっと置いた方がやはりいいのかなというように私は思うんですけれども、大臣、重ねていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりここに、ああ、これは大丈夫だということがわからないと、何か査察はできたけれども身内でやっているそうだということでは、やはり納得がいかないと思うんです",
                "\r\n　これに関しては、正直、ある意味でまだ確定的な答弁というものはなくて、前向きに検討します、気持ちを酌んでいただいているという次元に今とどまっているわけですけれども、こういうふうに全体を見回して、現職の検事さんぐらいをきちっと置いた方がやはりいいのかなというように私は思うんですけれども、大臣、重ねていかがでしょうか"
            ]
        },
        {
            "speech_id": "116503815X00520061107_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　気持ちも酌んでいただいたし、言っていることもよくわかるとまで言っていただいているわけですけれども、今おっしゃった、例えば役所のほかのところから、局長級もしくは局長以上のポストを新設しようとしているんだから、それは全体のスクラップ・アンド・ビルドもあるだろうと。それは確かに役所の仕組みを長官もよく御理解されているからの話でしょうけれども、ここは例えば、防衛庁が血を流して、自分のところの局長のポストを一つ削ってそこをつくるということも実はあり得るわけですね。これは政治家としての大臣の胸先三寸というところもあります。\r\n　したがって、全体の流れをよく見るというのはそのとおりですけれども、しかし政治家として、自分のところの血を流して、査察官というシステムを確保するということもあるわけですから、そこは大臣、本当はもう少し一歩踏み込んでいただいた方が私はいいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、全体の流れをよく見るというのはそのとおりですけれども、しかし政治家として、自分のところの血を流して、査察官というシステムを確保するということもあるわけですから、そこは大臣、本当はもう少し一歩踏み込んでいただいた方が私はいいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116503815X00520061107_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-07",
            "speech_text": "○山口（壯）委員　もうのどからここまで出かかっているというぐらいの答弁だと私は受けとめて、そこはそういう方向でぜひ考えてください。\r\n　査察ということになると、ほかにもいろいろチェックすることはあるんでしょう。例えば自殺の話ですね。私も数字が頭に入ってしまいましたけれども、六十四人、八十五人、八十一人、百人、百一人、正直びっくりするような数字ですね。それは幾ら世帯が大きいといっても、一つの役所で今百人前後が自殺をするというのは、正直、これは尋常ならざる事態です。\r\n　本会議のときには久間長官からそんなに詳しい答弁はもちろんなかったわけですけれども、やはりここは、相当組織としてきちっと立て直していかれることが必要だと思うんです。それは、アメリカの軍隊でもどこでも、そんな百人前後の自殺者が頻発しているとはとても私は聞いていませんし、ないと思います。そういう意味では、やはり今現在、防衛庁としていろいろ考えられる際に、この間は借財の話とか家庭の話とか業務の話とか、何かいろいろ出ていましたけれども、それだけで百人というのはやはり説明として私は余りよくわからない。何かが起こっているに違いないと、つい心配してしまう。\r\n　そういう意味では、自殺について、もう少しこの間の答弁よりも、詳細について、一体どういうことが起こっているんだろうと大臣は認識されているのか、この辺についてお聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00520061107/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本会議のときには久間長官からそんなに詳しい答弁はもちろんなかったわけですけれども、やはりここは、相当組織としてきちっと立て直していかれることが必要だと思うんです",
                "それは、アメリカの軍隊でもどこでも、そんな百人前後の自殺者が頻発しているとはとても私は聞いていませんし、ないと思います"
            ]
        },
        {
            "speech_id": "116503968X00220061025_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-25",
            "speech_text": "○山口（壯）委員　外務大臣という立場もあるわけですね。そういう意味では、間違ったというか、あるいは不要に警戒心をあおるメッセージを今出すのは賢いか賢くないかという議論がありますから、ある意味で外務省の地下深く、防衛庁の奥深くそういう議論をされるのは、これは当然と思ってもいい。だけれども、大臣が議論をして当然だと言われることの意味は大分違います。そういう意味では、我々が核についてどういうふうに思っているかということを研究するのと大臣が議論してもいいと言うのとは全く違うんです。\r\n　だから、やはりそこは大臣として、どういう今立場におられるかということはきちっと、軍事というのは、例えばいろいろなことを議論してしまうと意味がなくなるわけですね。あるいは無用に警戒心をあおる。ライスさんが言ったんでしょう、危機をエスカレートしないようにと。そこら辺はアメリカとしても相当気を使っていて、やはり軍事を知っている国の言うことだと思いますよ。そういうこともちゃんと踏まえて議論していただきたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00220061025/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、間違ったというか、あるいは不要に警戒心をあおるメッセージを今出すのは賢いか賢くないかという議論がありますから、ある意味で外務省の地下深く、防衛庁の奥深くそういう議論をされるのは、これは当然と思ってもいい",
                "だけれども、大臣が議論をして当然だと言われることの意味は大分違います",
                "そういう意味では、我々が核についてどういうふうに思っているかということを研究するのと大臣が議論してもいいと言うのとは全く違うんです"
            ]
        },
        {
            "speech_id": "116503968X00120061018_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-18",
            "speech_text": "○山口（壯）委員　大臣には前の国会のとき、アメリカが、最初に安保条約をつくったときあるいは改定したとき、特につくったときに、ディフェンスコミットメント、防衛のコミットメントをできるだけ薄めたいという意識を持っていたということを、私、一生懸命外交文書を示しながら言わせてもらいました。それは、この最近の流れを見ても、やはりイラク、アフガニスタンのことで手いっぱいだから、なかなか東アジアのことまで意識も手も回らなかったということにも端的にあらわれています。ライス国務長官が来るもう一つの大きな目的は、日本に、大丈夫、安心して、だから核保有しないで、こういう、言ってみれば確認に来るわけでしょう。\r\n　そういう意味では、この間の中川昭一さん、本当に正直な人ですよね。思ったことをそのままぽんと言っちゃったんでしょう。しかしあれは、日本が核保有するんじゃないかと世界が、言ってみれば物すごく心配している中で非常に不適切な発言だったです。\r\n　麻生大臣、どう思っておられますか。むしろ核は保有するということについてはやはり理論的にも含めて議論をしていかなきゃいけない、こう思っておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00120061018/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、この最近の流れを見ても、やはりイラク、アフガニスタンのことで手いっぱいだから、なかなか東アジアのことまで意識も手も回らなかったということにも端的にあらわれています",
                "しかしあれは、日本が核保有するんじゃないかと世界が、言ってみれば物すごく心配している中で非常に不適切な発言だったです"
            ]
        },
        {
            "speech_id": "116505254X00720061013_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-13",
            "speech_text": "○山口壯君　民主党の山口壯です。\r\n　民主党・無所属クラブを代表して、テロ対策特別措置法改正案について質問します。（拍手）\r\n　まず初めに、このたびの北朝鮮による核実験の件については、現時点では、アメリカも含めてどこもまだ確認するに至っていないわけですが、現実にそのような実験がなされたとすれば、これは、戦後我が国の安全保障上、最大の危機であることは間違いなく、我々国政を託された一人一人として、心して、くれぐれもそれを政争の具に使ったり、選挙の際のレトリックとして言及することのなきよう、厳に戒めなければならないと思います。一人一人のステーツマンとしての見識と良識が問われている。我が日本の将来と、アジアの平和と繁栄を守り、築くため、ここにいる四百八十人全員の知恵を、ウイズダムを結集しようではありませんか。（拍手）\r\n　また、二〇〇一年の九・一一以降の、アフガニスタンにおける軍事作戦、イラク戦争、そしてそれらを取り巻くその後の経過を冷静に、注意深く振り返って、テロは武力で解決できるのかどうかという根本の命題をも自問自答しながら、我々は、最も賢明な策を見出していかねばならないのではないでしょうか。日本にしかできないことは何なのかという問いに対して、納得のいく答えを見出そうとする努力も大切にせねばならないと思います。\r\n　さて、政府は、海上自衛隊がインド洋で米艦船などに行っている給油活動が十一月一日で期限を迎えるに当たり、これを一年間延長するため、このたびのテロ対策特別措置法改正案提出を六日金曜日の閣議で決定したわけですが、その後の九日月曜日に、北朝鮮は核実験をしたと発表しました。今回の改正案を検討するに当たっては、このような根本的な事態の展開をも念頭に置くべきかと思います。\r\n　初めに、これまでインド洋での海上自衛隊の大いなる活動内容について、改めて国民に対し詳細に説明されることを求めます。そのオペレーションにこれまでかかった費用はどれくらいか、そして、コストに見合うどのような成果が上がっているのか、防衛庁長官に伺います。\r\n　我々が気になる点の一つは、このように特措法の改正でつないでいくやり方で本当にいいのかということです。今回、これが三回目の改正ですが、特措法といいながらずるずる何度も改正し、機械的延長のようなやり方で本当にいいのか。いつまで続けるつもりか。そこにはいわゆる出口戦略がないのではないか。日本は無料ガソリンスタンドにあらず。総理、特別措置法を改正し一年間延長という、なし崩し的な、機械的な対応に問題はないですか。\r\n　また、今回の一年間延長により、インド洋での給油活動は来年で打ち切りと考えておられるのか。日本として出口戦略を持った主体的な対応をすべきであると思います。総理の基本的哲学について答弁を求めます。（拍手）\r\n　歴史を振り返るとき、アフガニスタンに手を出した国は必ず大やけどを負っています。イギリスが、その昔、今のパキスタンから一万人の軍隊を送って全滅したこともあります。ソ連は、アフガニスタン侵攻により、結局崩壊しました。\r\n　今、盟友アメリカが、ますます悪化するアフガン情勢の中で手をやいている。今のアフガン情勢の悪化は、テロリストの流入とは直接関係のない事態です。アメリカが送ったカルザイ大統領が、有力部族を排除して政権を維持しようとしたことが国内をぐちゃぐちゃにしてしまったことが根底にあります。今後の戦略を練るに当たっては、このままずるずるでは、アメリカはアフガニスタンとイラクで手がいっぱいで回らず、日米として北朝鮮への対応について万全を期せないのではないかということにも思いをいたさねばならないのではないでしょうか。\r\n　六日に閣議決定し、その後、九日に北朝鮮の核実験の発表があったのですから、戦略的な図柄が根本的に変わったと言わなければなりません。\r\n　緻密に国家戦略を練る立場からは、機械的な延長には強い違和感があります。日本は、九・一一以降、ショー・ザ・フラッグとアメリカに言われて海上自衛隊を送ったわけですから、当初の象徴的な目的は果たしているはず。オペレーションの潮どきくらい、自分で判断できなければならない。でなければ、美しくない。そのような議論、出口戦略の議論をアメリカとやれますか。イラクのみならずアフガニスタンでアメリカが大やけどを負う前に、我が国は真の友人として出口戦略を語りかけるべきではないでしょうか。その中には、我が国としてできること、我が国しかできないことも含まれるでしょう。\r\n　そして、ここ東アジアにおいて、北朝鮮問題に対して日米両国として戦略的にいかに対応すべきかを、今回、特措法を機械的に延長するのではなく、新たな戦略的模様も緻密に見ながら、きちんと考えることが我々に求められているのではないでしょうか。総理の答弁を求めます。\r\n　密接に関連することとして、イラクにおける航空自衛隊の活動について一言。\r\n　イラクでは、陸上自衛隊にかわって航空自衛隊のＣ１３０輸送機が活動していますが、イラクについては既に打つ手なしの状態であることは、アメリカ自身が一番知っているはずです。ここまでぐちゃぐちゃになったら、正直救いようがない。\r\n　イラクで活動している航空自衛隊は、イラク特措法に定める安全確保支援、すなわち治安維持のためのアメリカ兵も輸送しており、今や米国の治安維持活動の手助けをしている形になっていますが、我々は、イラクについては、そもそも戦争の大義についても再考せねばなりません。\r\n　先日発表されたアメリカの上院情報特別委員会の報告書は、フセイン政権がウサマ・ビンラディンと関係を築こうとした証拠はないと断定、大量破壊兵器についても、少なくとも一九九六年以降存在しなかったと結論づけています。\r\n　ブッシュ政権がＣＩＡ情報等をもとに挙げた開戦理由がことごとく覆されたわけで、イラク戦争にはそもそも大義がなかったことがはっきり示されたわけです。今や当時の当事者からもそのような証言は枚挙にいとまがなく、メディアにも載っている。大義がなかった戦争、それでイラクをぐちゃぐちゃにして、米軍みずからの犠牲者のみならず、イラクの民間人の犠牲者も毎日ふえている。そのような経緯の延長線上に我が航空自衛隊があるということになってしまう。これをずるずるやるのは、余り美しくないのではありませんか。\r\n　ちなみに、総理は美しい国と言われますが、これにはダ・ヴィンチ・コードのように何かメッセージが隠されているのでしょうか。美しい国、逆から読むと、憎いし苦痛。一見立派な政策構想が、現実には格差を広げ、国民の負担はふえる一方。憎いし苦痛。よくできている。ダ・ヴィンチ・コード顔負けの、さしずめ安倍コードですか。（拍手）\r\n　イラクについては、日本もアメリカに言うべきことは言わねばならない。総理、日本は唯々諾々と従うのみでなく、真の友人として、アメリカに出口戦略につき促すべきではないですか。総理の哲学をお聞かせ願いたい。\r\n　とかく最近の日本は、アメリカに唯々諾々と従い過ぎていませんか。アメリカとの間合いのとり方につき、総理、そして外務大臣、どのように考えておられますか。\r\n　さらに、例えば、ことし七月のサンクトペテルスブルグ・サミット後に、アメリカがイランの核施設に攻撃をしかけるのではないかとの話があったはずです。外務省も幹部会等で真剣に議論したと思うし、それについては当時の安倍官房長官にも報告が伝わったと思いますが、イランの核施設は通常爆弾では届きませんから、核を使うという可能性も言及されていたという。アメリカがイランに核を使った場合、総理、まさか支持をされますか。\r\n　アフガニスタンにおける軍事作戦、イラク戦争、その後の経過を冷静に注意深く振り返るとき、力によるテロ解決には限界があることを知らねばならないと思いますが、総理、そして外務大臣、いかがでしょうか。所見を伺います。\r\n　最後に、防衛庁にかかわることとして、近年、自衛官を含む防衛庁職員の自殺者数が異常に多いことに驚かざるを得ない。平成十三年度六十四人、十四年度八十五人、十五年度八十一人、十六年度百人、十七年度百一人。一体何が起こっているのですか。防衛庁から防衛省への移行が今国会で論じられようとしていますが、なぜこのように異常に多いのか、どこかに無理があるのではないか、まだ省移行には無理があるのではないか。総理、そして防衛庁長官の答弁を求めます。\r\n　一七七三年にベンジャミン・フランクリンは、友人の政治家クインシーへの手紙の中で、よき戦争、あしき平和などというものはないと書きました。世に、よき戦い、ましてや聖戦などというものはない、いかにあしく見えようと平和にまさるものはないというのが、アメリカ独立宣言の起草者ベンジャミン・フランクリンの信念でした。\r\n　その子孫に当たるはずの今のアメリカの指導者の中には、フランクリンとはかなり異なる考え方を持った人たちもいるようですが、我々日本人の本来のアイデンティティーはどちらに近いのでしょうか。日本にしかできないことは何なのかという問いかけに対して納得のいく答えを求めんとするとき、ベンジャミン・フランクリンが残した、よき戦争、あしき平和などというものはないという言葉を大事にしながら、我が国の対応につき賢明を期したいと思います。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00720061013/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　まず初めに、このたびの北朝鮮による核実験の件については、現時点では、アメリカも含めてどこもまだ確認するに至っていないわけですが、現実にそのような実験がなされたとすれば、これは、戦後我が国の安全保障上、最大の危機であることは間違いなく、我々国政を託された一人一人として、心して、くれぐれもそれを政争の具に使ったり、選挙の際のレトリックとして言及することのなきよう、厳に戒めなければならないと思います",
                "（拍手）\r\n　また、二〇〇一年の九・一一以降の、アフガニスタンにおける軍事作戦、イラク戦争、そしてそれらを取り巻くその後の経過を冷静に、注意深く振り返って、テロは武力で解決できるのかどうかという根本の命題をも自問自答しながら、我々は、最も賢明な策を見出していかねばならないのではないでしょうか",
                "日本にしかできないことは何なのかという問いに対して、納得のいく答えを見出そうとする努力も大切にせねばならないと思います",
                "今回の改正案を検討するに当たっては、このような根本的な事態の展開をも念頭に置くべきかと思います",
                "\r\n　我々が気になる点の一つは、このように特措法の改正でつないでいくやり方で本当にいいのかということです",
                "今回、これが三回目の改正ですが、特措法といいながらずるずる何度も改正し、機械的延長のようなやり方で本当にいいのか",
                "そこにはいわゆる出口戦略がないのではないか",
                "総理、特別措置法を改正し一年間延長という、なし崩し的な、機械的な対応に問題はないですか",
                "日本として出口戦略を持った主体的な対応をすべきであると思います",
                "アメリカが送ったカルザイ大統領が、有力部族を排除して政権を維持しようとしたことが国内をぐちゃぐちゃにしてしまったことが根底にあります",
                "今後の戦略を練るに当たっては、このままずるずるでは、アメリカはアフガニスタンとイラクで手がいっぱいで回らず、日米として北朝鮮への対応について万全を期せないのではないかということにも思いをいたさねばならないのではないでしょうか",
                "\r\n　六日に閣議決定し、その後、九日に北朝鮮の核実験の発表があったのですから、戦略的な図柄が根本的に変わったと言わなければなりません",
                "\r\n　緻密に国家戦略を練る立場からは、機械的な延長には強い違和感があります",
                "イラクのみならずアフガニスタンでアメリカが大やけどを負う前に、我が国は真の友人として出口戦略を語りかけるべきではないでしょうか",
                "その中には、我が国としてできること、我が国しかできないことも含まれるでしょう",
                "\r\n　そして、ここ東アジアにおいて、北朝鮮問題に対して日米両国として戦略的にいかに対応すべきかを、今回、特措法を機械的に延長するのではなく、新たな戦略的模様も緻密に見ながら、きちんと考えることが我々に求められているのではないでしょうか",
                "\r\n　イラクでは、陸上自衛隊にかわって航空自衛隊のＣ１３０輸送機が活動していますが、イラクについては既に打つ手なしの状態であることは、アメリカ自身が一番知っているはずです",
                "ここまでぐちゃぐちゃになったら、正直救いようがない",
                "\r\n　イラクで活動している航空自衛隊は、イラク特措法に定める安全確保支援、すなわち治安維持のためのアメリカ兵も輸送しており、今や米国の治安維持活動の手助けをしている形になっていますが、我々は、イラクについては、そもそも戦争の大義についても再考せねばなりません",
                "大義がなかった戦争、それでイラクをぐちゃぐちゃにして、米軍みずからの犠牲者のみならず、イラクの民間人の犠牲者も毎日ふえている",
                "これをずるずるやるのは、余り美しくないのではありませんか",
                "（拍手）\r\n　イラクについては、日本もアメリカに言うべきことは言わねばならない",
                "総理、日本は唯々諾々と従うのみでなく、真の友人として、アメリカに出口戦略につき促すべきではないですか",
                "\r\n　とかく最近の日本は、アメリカに唯々諾々と従い過ぎていませんか",
                "アメリカがイランに核を使った場合、総理、まさか支持をされますか",
                "防衛庁から防衛省への移行が今国会で論じられようとしていますが、なぜこのように異常に多いのか、どこかに無理があるのではないか、まだ省移行には無理があるのではないか",
                "世に、よき戦い、ましてや聖戦などというものはない、いかにあしく見えようと平和にまさるものはないというのが、アメリカ独立宣言の起草者ベンジャミン・フランクリンの信念でした",
                "\r\n　その子孫に当たるはずの今のアメリカの指導者の中には、フランクリンとはかなり異なる考え方を持った人たちもいるようですが、我々日本人の本来のアイデンティティーはどちらに近いのでしょうか",
                "日本にしかできないことは何なのかという問いかけに対して納得のいく答えを求めんとするとき、ベンジャミン・フランクリンが残した、よき戦争、あしき平和などというものはないという言葉を大事にしながら、我が国の対応につき賢明を期したいと思います"
            ]
        },
        {
            "speech_id": "116403968X02020060607_054",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○山口（壯）委員　今、大臣も、日米の関係、関係というか、いわゆる米軍と自衛隊の関係が緊密化されるということですね。それは、確かに、今までずっと政府が志向してきた方向であるとは思います。\r\n　私は、ずっと吉田茂さんの話を引かせてもらいながら、独立自尊の我々の気持ちというものも非常に大事にしなければいけない、それは吉田茂さんの発想でした。そういうことから考えた場合に、今回の緊密化の話というのは、テクニカルに防衛庁に任せておけばいいという話ではなくて、もう少し大きな観点でもってとらえた方がいいと私は思うんです。\r\n　大臣、防衛庁の方が詳しいと思いますがと言われたのは、それは気持ちとしてよくわかるし、実態、そういう面もあるから、それはそのとおりでしょう。しかし、少し視野を越えて、シビリアンコントロールという考え方も大事にしていただいて、このことについては外務省としてよく知っておかなければいけない。そのことがアメリカとの関係、あるいは、場合によっては世界をどう日本がつくっていこうとするか、世界というか秩序ですね、そのことにも関係しますから、これは防衛庁の話だというふうに外務省が言わずに、日米安保条約を主管するのは外務省ですから、外務省の話だという認識を持って取り組んでいただきたいと思うんです。\r\n　まず、このことについて確認してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、確かに、今までずっと政府が志向してきた方向であるとは思います",
                "\r\n　私は、ずっと吉田茂さんの話を引かせてもらいながら、独立自尊の我々の気持ちというものも非常に大事にしなければいけない、それは吉田茂さんの発想でした",
                "そういうことから考えた場合に、今回の緊密化の話というのは、テクニカルに防衛庁に任せておけばいいという話ではなくて、もう少し大きな観点でもってとらえた方がいいと私は思うんです",
                "しかし、少し視野を越えて、シビリアンコントロールという考え方も大事にしていただいて、このことについては外務省としてよく知っておかなければいけない",
                "そのことがアメリカとの関係、あるいは、場合によっては世界をどう日本がつくっていこうとするか、世界というか秩序ですね、そのことにも関係しますから、これは防衛庁の話だというふうに外務省が言わずに、日米安保条約を主管するのは外務省ですから、外務省の話だという認識を持って取り組んでいただきたいと思うんです"
            ]
        },
        {
            "speech_id": "116403968X02020060607_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○山口（壯）委員　日米安保条約に関しては外務大臣が責任を持って遂行する、この基本をしっかり押さえておいてください、これがシビリアンコントロールのことにもつながっていくわけですから。\r\n　そして、今、従属化するわけではない、もちろんそれはその気持ちでやっていかなきゃいけないわけです。\r\n　他方、我々、軍事の関係で、やはりアメリカと日本と、例えばミサイルディフェンスの話をとってみても、Ｘバンドレーダーというものをこれから配備していく、急速に話を進めていますね。\r\n　このＸバンドレーダーについて、例えば、日本に置かれているから、その運用を日本が主体的に、あるいは、場合によっては主になってやるかどうか、この辺になりますと、どっちかというと、ミサイル防衛の話はアメリカはぐんぐん進んでいるものですから、ついつい、言ってみればアメリカの指揮系統にも似たような話になりかねないということがあるんだと思うんです。\r\n　繰り返しますけれども、この話は吉田茂さんが、ユニファイドコマンドというものを突きつけられたときに最後まで突っ張ったことなんですね。ＮＡＴＯでは、アイゼンハワーに来てくれとまでイギリスやフランスが頼んで、そしてアイゼンハワーの号令一下、全軍を指揮するユニファイドコマンド、統合司令部という概念があった。まさか戦争に負けた日本がそれに反対するとは思いもよらず、最後まで反対したわけですね。ダレスが、講和条約についても、もう上院で承認求めるようなことしないぞ、要するに、占領国でずっと居続けるかというプレッシャーまでかけられて、なおかつ吉田茂さんは、いや、日本とアメリカというのは本当の意味での対等のパートナーでなければ国民に受け入れられない。それから比べると、ちょっと、だんだん吉田茂さんがむしろ危惧した方向に今は向かっているわけです。\r\n　だから、私はしきりに言っている、いわゆるディフェンスコミットメント、大臣はもちろん、条約上の解釈として、日本がどこかの国に攻められたときには、アメリカが日米安保条約上、防衛の義務を有する、それは条約にはそう書いてある。しかし、それが本当に、例えば中国との関係とかで、中国が今がんがん核も備えているときに、本当に大丈夫かという議論というのはどうしてもしておかなければいけないところなんですね。\r\n　それを考えると、アメリカのディフェンスコミットメントという話も、これは正直言って、イラクやイランで、イスラエルが心配するところにはがんがん行くけれども、そうでない北朝鮮については六カ国協議という格好で中国に任せっ放しだということになると、この五年間、小泉内閣の間に日本の安全保障に関するアメリカのディフェンスコミットメントは低下しているという評価すら成り立ってしまうんです。キャッチボールとかジャンパーの交換をしている間に、現実に、アメリカのディフェンスコミットメントというのは大丈夫かという心配を私はしています。\r\n　そういうことからいきますと、日米の防衛に関する緊密化というのは、本当のところへいくと、どうもミサイルディフェンスについて、ぎゅっと強くなっているというところが突出してしまっている。本当の意味での、日本とアメリカがどういう安全保障の政策を持ってしているのかということのすり合わせができていないわけです。防衛当局がぐんぐん突き進んでしまっている。だから、私はシビリアンコントロールということで、外務省が主管事項としてやらなければいけないということを強く申し上げているわけです。\r\n　このことについて、例えば、冷戦が終わって、日本が安全保障をどういうふうに守るかという議論がなされていないんです。防衛大綱をどうするかという非常にテクニカルな話に毛が生えた程度でしか終わっていないんです。外務省としても、アメリカの言い分にどう対応するかという次元でしか物事が来ていなかった。\r\n　しかし、敬愛する麻生さん、これからさらに上を目指していかれる九月に備えて、やはり日本がどういうふうにこれから安全保障を考えていくかということは、ぜひ披露していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、今、従属化するわけではない、もちろんそれはその気持ちでやっていかなきゃいけないわけです",
                "まさか戦争に負けた日本がそれに反対するとは思いもよらず、最後まで反対したわけですね",
                "ダレスが、講和条約についても、もう上院で承認求めるようなことしないぞ、要するに、占領国でずっと居続けるかというプレッシャーまでかけられて、なおかつ吉田茂さんは、いや、日本とアメリカというのは本当の意味での対等のパートナーでなければ国民に受け入れられない",
                "しかし、それが本当に、例えば中国との関係とかで、中国が今がんがん核も備えているときに、本当に大丈夫かという議論というのはどうしてもしておかなければいけないところなんですね",
                "だから、私はシビリアンコントロールということで、外務省が主管事項としてやらなければいけないということを強く申し上げているわけです",
                "外務省としても、アメリカの言い分にどう対応するかという次元でしか物事が来ていなかった",
                "\r\n　しかし、敬愛する麻生さん、これからさらに上を目指していかれる九月に備えて、やはり日本がどういうふうにこれから安全保障を考えていくかということは、ぜひ披露していただきたいと思います"
            ]
        },
        {
            "speech_id": "116403968X02020060607_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○山口（壯）委員　大臣、外務省がやはり責任を持って日米安保条約にかかわることを主管していく。これに関して、防衛庁を防衛省に昇格しようかという話も、額賀長官は、私が本会議で質問させてもらったときにも、何とかこの会期中にという話をされていたし、現実にその動きが、六月九日ですか、閣議でもお話しになられるように聞いています。\r\n　我々は数の上で今非常に少ないわけですから、私は、実は防衛庁を省にするのは、まだ、本当はもう少し時間をかけていいと思っております。でも、どうしてもという場合に、我々は反対し切れない数ですから、万が一省になった場合、これは誤解のないようにしておいていただきたいですけれども、私も防衛庁には出向を二年間していて、大韓航空機の撃墜事件の後始末を目いっぱいやって、当時西廣さんは別のところにいて、矢崎さんが防衛局長でいて、夏目さんが次官でいて、いや、実は君が防衛庁を救ったかもしらぬぞとまで言ってもらって、大変なアキレス腱になるところだったと。まあ、私はそこまでやった以上、思い入れもありますから、そういう意味では防衛庁は好きですよ。好きですけれども、省にするにはまだ早いと私は思っているんです。\r\n　そういう意味では、防衛省にした場合に、外務省が日米安保条約について主管の省であり続けるということは変わりないですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々は数の上で今非常に少ないわけですから、私は、実は防衛庁を省にするのは、まだ、本当はもう少し時間をかけていいと思っております",
                "でも、どうしてもという場合に、我々は反対し切れない数ですから、万が一省になった場合、これは誤解のないようにしておいていただきたいですけれども、私も防衛庁には出向を二年間していて、大韓航空機の撃墜事件の後始末を目いっぱいやって、当時西廣さんは別のところにいて、矢崎さんが防衛局長でいて、夏目さんが次官でいて、いや、実は君が防衛庁を救ったかもしらぬぞとまで言ってもらって、大変なアキレス腱になるところだったと",
                "まあ、私はそこまでやった以上、思い入れもありますから、そういう意味では防衛庁は好きですよ",
                "好きですけれども、省にするにはまだ早いと私は思っているんです"
            ]
        },
        {
            "speech_id": "116403968X02020060607_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○山口（壯）委員　大臣にはよくわかった上でお答えいただいていることは承知の上で、それはブッシュ大統領も言っていない、それはそのとおりです。それから、あるいは一般の米国人も余り言っていない、それもそのとおりです。\r\n　他方、この記事の中でも、例えば「ブッシュ大統領が首相の靖国参拝を批判することはなく、国防総省も日本の歴史問題を重視していない。」それはそのとおりだ。だけれども、「外交を担う国務省内には、日米が協力して中国を国際社会のパートナーにしていこう」、そういう発想もある。\r\n　したがって、それは、大統領としてはそこまで言わぬですよ。あるいは、言おうとしても、小泉総理が四十五分間独演のスピーチされたという話もあるじゃないですか、だから、そこまでしている人にそれは言わぬでしょう。だけれども、やはり外交を担当する外務省としては、とりあえずそのことをもう既に流れとして察知しておいてほしいわけです。ケント・カルダーも、「多くの米国人が靖国を知るようになると、日米関係の障害となりかねない」と。\r\n　それは、特にびっくりするのはあの博物館なんですね、特にびっくりするのは。根本的にはＡ級戦犯の話も絡まっていますけれども、博物館の話、大体外交官が、靖国、それは見ておかなきゃいかぬと大使みんな行くわけです。ところが、博物館に行ったときの、びっくりするというのが一般の感覚ですよ。これは、いい悪いとか、正しい、間違いだということを乗り越えて、彼らはびっくりするわけですね。静かな神社だと思って行ったら、ちょっと全然趣が違う。\r\n　私、いい悪い言っていないんですよ。でも、彼らはそういうふうな感覚で受け取っているわけです。米国人についてもそうでしょう。博物館に来た米国人は、それはもちろんほとんどいないですよ、だけれども、知れば知るほどびっくりするかもしれない。\r\n　そういうことを知った上で我々は対応を考えなきゃいけないので、大臣、ブッシュ大統領も言っていないから、あるいは米国の一般の人はまだ知らないとかということで済まされないことはよくわかっていますから、ぜひそれを長期的な深謀遠慮でもって対応していただきたいと思います。\r\n　私のきょうの質問というのは、確かに、大臣とちょうちょうはっしやらせてもらうのは最後かもしれない。もっともっと厳しくやった方がよかったかもしれないけれども、ついつい敬愛する麻生大臣だから矛先も鈍ったかもしれません。でも、一番大事なところは酌み取っていただきたいんですね。\r\n　独立自尊、それはアメリカに対しても、そして中国に対しても、そして日本は、みずからの哲学、「和を以て貴しと為す」、あるいはともに生きるというところを、これから日本が外交政策の中で、あるいは安全保障政策の中にもそういうことが入ってきてもいいかもしれません。\r\n　ぜひそういうことを踏まえて、今曲がり角に来ている日本外交ですよ。ついこの二十年間を見てみましたら、防衛の分野で積極的にやることがどうも日本の責任を果たすみたいな感覚が一般的にあった。それに我々、外務省にいたときに、援助ということもあるだろう、ソフトパワーの援助を使って日本が役割を果たしていこうということで、当時ロン・ヤスと言われた中曽根元総理とレーガン大統領、戦略的な援助の使い方ということも我々仕組んだつもりです。\r\n　そういう意味では、決して、言ってみれば、アメリカに防衛の分野でぴたっとくっつくことが日本の独立自尊ということにつながらないわけです。むしろ逆だと思うんですね。\r\n　独立自尊というのは、例えば、自民党の中にもたくさんおられると思いますけれども、親米保守、親米保守の考え方というのがむしろ日本の政策判断能力というものを低下させてしまったかもしれない。アメリカの言うことを聞いていればそれでいいじゃないかという心がついつい潜んでしまっている。\r\n　申しわけないけれども、小泉総理の発言にも似たようなところがありますね。日米同盟さえしっかりしていればというところで誤解を招きかねないところもあった。中国、韓国との関係というのは、日本が自分の秩序をつくっていく、そういう気概でやっていただきたいと思います。\r\n　麻生大臣、これからもまた、国会でもいろいろ会うことは多いと思いますし、まだまだ外務大臣としての時間も十分ありますので、ぜひ独立自尊のこの精神でもって日本の外交を進めてください。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方、この記事の中でも、例えば「ブッシュ大統領が首相の靖国参拝を批判することはなく、国防総省も日本の歴史問題を重視していない",
                "だけれども、やはり外交を担当する外務省としては、とりあえずそのことをもう既に流れとして察知しておいてほしいわけです",
                "ケント・カルダーも、「多くの米国人が靖国を知るようになると、日米関係の障害となりかねない」と",
                "\r\n　そういうことを知った上で我々は対応を考えなきゃいけないので、大臣、ブッシュ大統領も言っていないから、あるいは米国の一般の人はまだ知らないとかということで済まされないことはよくわかっていますから、ぜひそれを長期的な深謀遠慮でもって対応していただきたいと思います",
                "もっともっと厳しくやった方がよかったかもしれないけれども、ついつい敬愛する麻生大臣だから矛先も鈍ったかもしれません",
                "\r\n　独立自尊、それはアメリカに対しても、そして中国に対しても、そして日本は、みずからの哲学、「和を以て貴しと為す」、あるいはともに生きるというところを、これから日本が外交政策の中で、あるいは安全保障政策の中にもそういうことが入ってきてもいいかもしれません",
                "\r\n　ぜひそういうことを踏まえて、今曲がり角に来ている日本外交ですよ",
                "\r\n　そういう意味では、決して、言ってみれば、アメリカに防衛の分野でぴたっとくっつくことが日本の独立自尊ということにつながらないわけです",
                "\r\n　独立自尊というのは、例えば、自民党の中にもたくさんおられると思いますけれども、親米保守、親米保守の考え方というのがむしろ日本の政策判断能力というものを低下させてしまったかもしれない",
                "\r\n　申しわけないけれども、小泉総理の発言にも似たようなところがありますね",
                "日米同盟さえしっかりしていればというところで誤解を招きかねないところもあった",
                "中国、韓国との関係というのは、日本が自分の秩序をつくっていく、そういう気概でやっていただきたいと思います",
                "\r\n　麻生大臣、これからもまた、国会でもいろいろ会うことは多いと思いますし、まだまだ外務大臣としての時間も十分ありますので、ぜひ独立自尊のこの精神でもって日本の外交を進めてください"
            ]
        },
        {
            "speech_id": "116404048X00420060526_194",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-05-26",
            "speech_text": "○山口（壯）委員　今お手元にお配りさせていただいた資料、「過去五ケ年の文部科学省予算の推移」、一番最新は十八年度の数字です、五兆一千三百二十四億円。\r\n　これを五年間ずっとごらんになっていただいて、はっきり数字が物語っていることですけれども、十三年度は六兆五千が、十四年度にちょっと数字がこうなっても、その後ずっと、六兆三千に、六兆に、五兆七千に、五兆一千に、順番に着実におっこちてしまっているわけですね。歴代の、町村さんを初めとする文部大臣あるいは文部科学大臣の努力はあったでしょうけれども、現実に数字はこうなってしまっている。\r\n　この中で、特に公立学校に入っている数字はどうなんだろうな。二番目の義務教育費国庫負担金、これは人件費ですけれども、それから、下の方の公立学校施設整備費、この二つを足した数字がどうなっているかな。やはり同じように、当然のことながら、ずっと減ってきてしまっているわけです。\r\n　これはやはり、全体の財政状況というもので、ついつい、文部省あるいは文部大臣の方も、それはしようがないなという気持ちにどうしてもなりがちでしょう。そうすると、全体を縛る一つの大きな枠組みというものもどうかなという発想は、私はあり得ると思うんです。逆の意味で言えば、防衛費の一％枠というものも昔はありました。いいかどうかは別にして、それが非常に大きな意味を持ったことは確かでしょう。\r\n　そういう意味で、教育に関する公財政の支出に対してできるだけ予算を確保する工夫というのは、今回、教育基本法ということで考えられると思うんです。民主党案では、この点、どういうふうに考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404048X00420060526/194",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはやはり、全体の財政状況というもので、ついつい、文部省あるいは文部大臣の方も、それはしようがないなという気持ちにどうしてもなりがちでしょう",
                "そうすると、全体を縛る一つの大きな枠組みというものもどうかなという発想は、私はあり得ると思うんです",
                "\r\n　そういう意味で、教育に関する公財政の支出に対してできるだけ予算を確保する工夫というのは、今回、教育基本法ということで考えられると思うんです"
            ]
        },
        {
            "speech_id": "116403968X01620060519_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　きょうは例の米軍再編の問題について大臣といろいろと議論させてもらいたいわけですけれども、これはやはり大きな考え方のすり合わせということで議論をさせてもらいたいんです。私も松原さんの気持ちと一緒で、本当は推薦人になりたいぐらいの気持ちですけれども、でも、いろいろと壁があるみたいだから。\r\n　ところで、最初に、額賀長官が記者会見で、積み上げ方式のもとで考えていったと言っているわけですね。積み上げ方式というふうに言う以上は、具体的な支出項目というものが土台になければいけない。それで、現実に、数字としても百二億七千とかあるいは六十億九千とか、こんな数字が、要するに、丸っこい数字ではなくて、きちっとした数字で出ているんです。そういう意味から考えると、額とかあるいは日本の例えば五九％とか、こういう数字について根拠が示されなければいけないと思うわけです。\r\n　何でこんなことを言うか。官邸から防衛庁に丸投げされたようなことが言われている。しかも、私が見ている限りも、防衛庁が何かいろいろやっているけれども、外務省としてきっちりコントロールができていないように見受けられる。一番最初に私はシビリアンコントロールということを申し上げて、そのことの重要性にかんがみると、今はどうもそのコントロールがなされていないということを力説していたわけです。\r\n　グアムというのはアメリカですから、原理原則からいっても、その軍隊が自分の国に帰るときにそのお金を負担するというのは、非常に違和感が強いわけですね。現実にまだ世界にも例はない。そういう意味からいったら、外務大臣として、あるいは政治家として、あるいは歴史の教訓を二代前からもさかのぼっていろいろ考えた場合に、こういうことに対してシビリアンコントロールがまず大事だと。特にシビリアンという場合に、市民ですから、市民の代表は国会ですから、国会のコントロールが非常に大事だということについて、外務大臣の認識を伺わせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、私が見ている限りも、防衛庁が何かいろいろやっているけれども、外務省としてきっちりコントロールができていないように見受けられる",
                "\r\n　グアムというのはアメリカですから、原理原則からいっても、その軍隊が自分の国に帰るときにそのお金を負担するというのは、非常に違和感が強いわけですね",
                "そういう意味からいったら、外務大臣として、あるいは政治家として、あるいは歴史の教訓を二代前からもさかのぼっていろいろ考えた場合に、こういうことに対してシビリアンコントロールがまず大事だと"
            ]
        },
        {
            "speech_id": "116403968X01620060519_121",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○山口（壯）委員　大臣、それは非常に大きな誤解があると私は思いますよ。例えば、アメリカの国務長官、前は軍人出身だったですね。しかし、彼がきちっと、いわゆる国務省としてのコントロールをこの戦争を行うに当たってはやっていったわけです。例えば、ラムズフェルドというおじさんは軍人出身じゃないです。しかし、極めて好戦的ですね。ネオコンに毒されているという話もある。その下にはウォルフォウィッツとか、いろいろドイツ系の名前が並んでいた。それを一生懸命コントロールしようとしていたのが国務省です。\r\n　国務省と国防総省というのは、ある意味で昔から権限意識の中でやり合っているわけですけれども、国務省が国防省に対してきちっとコントロールしていくということが非常に大事なわけです。外務省が防衛庁に対してきちっとそういうコントロールをしようという気概が私には感じられない。どうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "外務省が防衛庁に対してきちっとそういうコントロールをしようという気概が私には感じられない"
            ]
        },
        {
            "speech_id": "116403968X01620060519_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○山口（壯）委員　大臣に私の意図がよく伝わっていないみたいですけれども、軍人であるかどうかというのは関係ないわけです。例えば、防衛庁なら防衛庁の組織として動いてしまっている。その長が軍人出身であるかどうかは関係ありません。軍人出身であってもパウエル氏が国防総省に対してきちっとコントロールしていたということが大事なんです。その身分は関係ないんです。でも、軍人出身でなくても、額賀さんがある意味で防衛庁という組織の中で独走してしまう。現実に安保条約というのは外務大臣の主管ですよ。主務官庁は外務大臣です。その外務大臣ではなくて、ラムズフェルドさんと最後に出てきたのは額賀長官ですよ。\r\n　そして、五九％という数字。バナナのたたき売りじゃない、七五％が五九％になったからといって喜んでいるようじゃ、原理原則がないがしろにされています。現実の問題として、ゼロであるべきというのが本来の姿でしょう。\r\n　三十億ドルの融資であれば認められるというのは、私もそれは納得した。現実には、私も河相局長に、融資であればとりあえず、まあまあ、それも形としてはあるなというのは申し上げた。その中で、三十億ドルの融資、これなら、まあ、それは原理原則から外れてはいないかなと思った。\r\n　しかし、そうじゃなかったですね、現実は。三十億ドルどころか七十五億ドル。七十五億ドルがもうちょっと値が下がったからといって喜んでいるわけですね、六十億九千万ドルですか。だけれども、そういう原理原則が今ないがしろにされているというところが一番問題なんです。\r\n　大臣、もしもこのことに敏感になっておられなければ、非常に私は心配します。歴史の教訓というのはそんなものです。前に大臣と関東軍の話をされたときに、大臣はにこにこ答えられましたけれども、そうじゃない。それだけの重みを今持っているんだと。\r\n　今現実に、この米軍との一体化というのが言われる。このことがいいか悪いかという議論も本来はあるはずなんです。独立自尊の気概は一体この国からどこへ行ってしまったんだ、こういう話でしょう。そこを問われているんですよ。\r\n　現実に、例えば、米軍と日本が座間で、陸軍の第一軍団の司令部が来たとする、そんな中で、日本がアメリカに対して指示ができますか。コントロールじゃなくて、コマンドができますか。どう思われますか、それは。\r\n　順番に行きましょう。一つ目は、米軍と一体化の方向について、大臣はこれをいいことだというふうに認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "バナナのたたき売りじゃない、七五％が五九％になったからといって喜んでいるようじゃ、原理原則がないがしろにされています",
                "現実の問題として、ゼロであるべきというのが本来の姿でしょう",
                "\r\n　三十億ドルの融資であれば認められるというのは、私もそれは納得した",
                "その中で、三十億ドルの融資、これなら、まあ、それは原理原則から外れてはいないかなと思った",
                "だけれども、そういう原理原則が今ないがしろにされているというところが一番問題なんです",
                "歴史の教訓というのはそんなものです",
                "このことがいいか悪いかという議論も本来はあるはずなんです"
            ]
        },
        {
            "speech_id": "116403968X01620060519_125",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○山口（壯）委員　ラムズフェルドさんというのはビジネスマンでもあったわけですから、非常に交渉もタフなネゴシエーターだと思いますけれども、彼が途中で、日本が金を出さないのなら海兵隊のグアム移転計画を全部白紙に戻してもいいんだと、言ってみればブラフをかけてきているわけですね、足元を見て。\r\n　要するに、今大臣が言われた、では、どうするんだ、では、だれが出すんだと。でも、それは融資という形があり得るわけでしょう。でも、多分これは家賃の適用されない司令部とかそういうことについて融資ということが当てはまらないだろうから、ある部分は真水でということの議論があったんだろうとは思いますけれども、しかし、原理原則というのは私はそこだと思いますよ。\r\n　もうラムズフェルドというのは、アメリカ国内の中でもぐちゃぐちゃにやられている。退役将校からも、もうやめろ、おまえ、イラクで間違った戦争をしていて、まだ何をやっているんだと言われているから、日本に対して強い立場に出ざるを得なかった。日本がそのことも余り認識できているかどうか、もうやられっ放しになっていると私は思いますよ。\r\n　しかも、これは本来、額の話じゃないわけですよ。バナナのたたき売りじゃないんだから。本来は、筋からいえばアメリカが持つものです。このことについてはアメリカ人であっても異論がないはずです。\r\n　しかし、一番問題は我々の心の中ですよ。守ってもらって当たり前という心の中に非常に問題がある。今の大臣の答弁の中でも、どうしてもそれは、この約六十年にわたる戦後の歴史の中でどうしても出てきてしまっている。アメリカに守ってもらっているんだから、一たん事があれば彼らが守るんだからと、どうしてもこれが出てきてしまう。我々の刷り込みの中で、アメリカに守ってもらうんだからお金を出して当たり前と。これは私は、正直言って、非常に不健全な発想になっていると思いますよ。\r\n　ここら辺をどういうふうにこれからの日米同盟関係を考えるかということに対しては、もう一度我々は本当は根っこから考えていかなければいけない時期に来ていると思うんです。\r\n　例えば、中国がこれからどう出てくるかに際して、アメリカのいわゆるディフェンスコミットメント、防衛のコミットメント、このことに対しては文面だけから我々は判断すべきじゃないということを、この間、私は時間をかけて大臣に資料を見てもらいました。\r\n　アメリカが絶対守ってくれるだろうということは表面的に、確かに大臣としてはそうおっしゃるべきだ。しかし、我々の気持ちの中では、本当に大丈夫かという気持ちも持っていなければいけない。それを考えたときに、守ってもらって当たり前という気持ちは非常に危ないんですね。そのことを私は申し上げているわけです。\r\n　ですから、例えば、この間のテレビで、ある議員が、どこの議員かとは言わない、うちの議員じゃないんですけれども、おたくは番犬なんだから、その番犬は先に死ぬんだからという、何てことをこの人は言うんだと私は非常に恥ずかしかったですね。そのアメリカ人は黙って聞いていましたけれども。あれは、テレビであんなことを言うことじゃないわなということなんです。\r\n　我々の心の中で独立自尊という気持ちがなければ、守ってもらって当たり前なんだからここでお金を出して当たり前という発想を少し整理し直さなければいけないんじゃないかと思って、一生懸命言っているんです。私は、先ほど申し上げたように、推薦人にすらなりたいと言っているんだから、そこは独立自尊の気持ちとしっかり受けとめていただきたいわけですよ。\r\n　そういうとこら辺を踏まえて、大臣に、これからきっちりそういうことを考えてやっていこうという気持ちでの答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、多分これは家賃の適用されない司令部とかそういうことについて融資ということが当てはまらないだろうから、ある部分は真水でということの議論があったんだろうとは思いますけれども、しかし、原理原則というのは私はそこだと思いますよ",
                "退役将校からも、もうやめろ、おまえ、イラクで間違った戦争をしていて、まだ何をやっているんだと言われているから、日本に対して強い立場に出ざるを得なかった",
                "日本がそのことも余り認識できているかどうか、もうやられっ放しになっていると私は思いますよ",
                "このことについてはアメリカ人であっても異論がないはずです",
                "今の大臣の答弁の中でも、どうしてもそれは、この約六十年にわたる戦後の歴史の中でどうしても出てきてしまっている",
                "我々の刷り込みの中で、アメリカに守ってもらうんだからお金を出して当たり前と",
                "これは私は、正直言って、非常に不健全な発想になっていると思いますよ",
                "\r\n　ここら辺をどういうふうにこれからの日米同盟関係を考えるかということに対しては、もう一度我々は本当は根っこから考えていかなければいけない時期に来ていると思うんです",
                "\r\n　アメリカが絶対守ってくれるだろうということは表面的に、確かに大臣としてはそうおっしゃるべきだ",
                "しかし、我々の気持ちの中では、本当に大丈夫かという気持ちも持っていなければいけない",
                "それを考えたときに、守ってもらって当たり前という気持ちは非常に危ないんですね",
                "\r\n　我々の心の中で独立自尊という気持ちがなければ、守ってもらって当たり前なんだからここでお金を出して当たり前という発想を少し整理し直さなければいけないんじゃないかと思って、一生懸命言っているんです",
                "私は、先ほど申し上げたように、推薦人にすらなりたいと言っているんだから、そこは独立自尊の気持ちとしっかり受けとめていただきたいわけですよ"
            ]
        },
        {
            "speech_id": "116403968X01620060519_133",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○山口（壯）委員　はい。\r\n　でも、アメリカの覇権外交に依存していればいいかというと、日本は自主防衛の努力とかいろいろなことを考えていかなけりゃいけない。そういう意味で、余り頼り過ぎていると我々の政策判断能力が鈍るわけですね。その辺を非常に危惧しているものですから、私はきょうは問題点を指摘させていただきました。\r\n　資料の提出については、ぜひ早急にいただいて、我々の検討の材料とさせてください。よろしくお願いします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　でも、アメリカの覇権外交に依存していればいいかというと、日本は自主防衛の努力とかいろいろなことを考えていかなけりゃいけない"
            ]
        },
        {
            "speech_id": "116403968X01020060412_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-12",
            "speech_text": "○山口（壯）委員　民主党の山口壯です。\r\n　きょうは、大臣に、日米安保条約のいわゆる対日防衛義務と言われているもの、ディフェンスコミットメントとよく言われていますけれども、そのことについて、そもそも安保条約が五一年に結ばれたときにどうであったかということを、一度、委員会でも少し短時間で触れましたけれども、あのときはもう本当に短時間で触れただけなので、実際に原典をきょうは全部当たらせていただければと思うわけです。\r\n　まず最初に、このお配りさせていただいた一ページ目と二ページ目は、五一年の旧安保条約と、二ページ目から新安保条約になっているわけです。最初に大臣に確認させていただきたいんですけれども、五一年の旧安保条約ではアメリカのいわゆる対日防衛義務が定められなかった、こういう理解をまず共有させておいてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01020060412/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうは、大臣に、日米安保条約のいわゆる対日防衛義務と言われているもの、ディフェンスコミットメントとよく言われていますけれども、そのことについて、そもそも安保条約が五一年に結ばれたときにどうであったかということを、一度、委員会でも少し短時間で触れましたけれども、あのときはもう本当に短時間で触れただけなので、実際に原典をきょうは全部当たらせていただければと思うわけです",
                "最初に大臣に確認させていただきたいんですけれども、五一年の旧安保条約ではアメリカのいわゆる対日防衛義務が定められなかった、こういう理解をまず共有させておいてください"
            ]
        },
        {
            "speech_id": "116403968X01020060412_120",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-12",
            "speech_text": "○山口（壯）委員　確かに、旧安保条約では、日本が有事のときにアメリカから守られるということが規定されなかったわけですね。しかし、これが日本にとっては一番実は大事なことだったわけです。\r\n　三ページ目の英文ですけれども、これはもう外交文書が公開されている中のもので、一九五一年の七月の末にアメリカ側から示されてきたものです。アメリカ側は、いかにして日本に対するコミットメントをゼロに近くするか、これに物すごく腐心していたわけです。当時は、次の大戦はヨーロッパで行われるというふうにアメリカはみんな信じていたわけですから、極東、東の端で足をとられてはかなわぬということが、特にペンタゴン、国防省の中には強くあったわけです。\r\n　そのことを踏まえて、例えば、当時、これは実現しなかったけれども、太平洋協定というものまでアメリカは出してきたんです。要するに、みんなで守ることにして、アメリカの日本に対するディフェンスコミットメントをどれだけ減らすかということを物すごく苦心した。\r\n　結局、多国間協定には至らなかったわけですけれども、この二国間協定で最後の最後に出してきたこの案文が、四ページ目のところを見ていただくと、その１に、四行目から五行目にかけて書いていますね、線を引いてあるところ。これは原文に線が引いてあるんです。「サッチ フォーシズ メイ ビー ユーティライズド ツー コントリビュート ツー ザ メンテナンス オブ インターナショナル ピース アンド セキュリティー イン ザ ファー イースト」となっているんですね。メイ・ビー・ユーティライズドとなっている。\r\n　これをどういうふうにとったかということなんですね。それがこの六ページ目からの文書に、これも外交文書ですね。当時、これは五一年の七月三十日に書かれたものですね。午前十時から四十分まで、井口、西村と書いてある。西村さんというのが西村熊雄という当時の条約局長です。井口さんというのが当時の外務次官。二人でフィン書記官に会っている。シーボルト大使に会っているわけですね。\r\n　そのときに先方から説明があって、その一番の焦点が八ページ目から九ページ目に書いてあるんです。何て書いてあるか。これは日本側がとった意図でもあるんですけれども、八ページ目の一番最後から、「この点を明白にしておくため、「この軍隊は、極東における国際の平和と安全の維持並びに外部からの武力攻撃に対する日本の安全に寄与するために使用することができる。」とする。この点のみが、実質上の問題である。」と先方が言ったと記録してあるんですよ。アメリカ側から、この点のみが事実上の問題であるという説明を受けたと西村さんが書いてあるわけですね。\r\n　その九ページ目の最後に、「実質的に、こうなくては動きがとれない。」と向こうは説明したというふうに書いてあるわけです。\r\n　そして、これをずっとめくっていただくと、これはきょうの問題とはちょっと別ですけれども、十二ページ目をちょっと見てください。この案文をいつ公表したらいいかという話の中で、いずれにせよ、国会の後がよいというような話もしているんです。何か今のグアムの話にちょっと、若干、私なんかつい気になってしまうんですね。だから、これは昔から、条約をまとめる立場はこういう発想をどうしてもしがちだとは思うんですけれども、やはりこういう点は改めた方がいいと思うんです。\r\n　それで、このいろいろな流れの中で、アメリカ側からこういうアイデアがずっと出てきて、そしてその真意は、できるだけディフェンスコミットメントをなくすること、こういうことなんです。\r\n　それで、もう少し見ていきますと、日本がこれに対してどういうふうな検討を加えたかということなんですね。これは、日本が、実は七月の三十日に、総理に報告をして、これでいいかというくだりがあるんです。\r\n　十三ページ目をあけていただけますか。十三ページ目の右側にちょっと、西村さんの字で書いていますでしょう。「七月三十一日午前箱根で総理に説明　了承を得　午後次官よりシーボルト大使に渡す」と。大臣が今持っておられるものにも、右側に書いていますね。\r\n　そこに、１に「オール サジェスティッド チェンジズ アー アグリーアブル ツー ザ ジャパニーズ ガバメント」、もうそれでいいよと。これは、実は七月三十日に渡されて、七月三十一日にはもうアメリカ側に、それでいいよと、１の一番最初の二行です。「オール サジェスティッド チェンジズ アー アグリーアブル ツー ザ ジャパニーズ ガバメント」と書いていますね。信じがたいことなんだけれども、ぽんぽんと返事しちゃっているんです。何でだろう。これは今でもわかりません。\r\n　ただし、西村さんが後で本を書いているんです。その本の中に、十九ページをあけてもらっていいですか、十八ページから十九ページ。十八ページは西村さんが書いた本の題名です。「日本外交史　二十七」という本の内容なんです。十九ページ目に、この二行、百七十四ページに書いてあるんですけれども、いろいろな「などなど——について、」この線は私が引きました、「充分考慮を払わないで「同意あって然るべし」との結論を総理に上申したことは、今日に至ってなお事務当局として汗顔の至りである。」ああ、なるほど、こうだったのかと。「これらすべては一九六〇年一月十九日の日米相互協力及び安全保障条約で是正された。せめてもの慰めである。」と。\r\n　当時、朝鮮戦争も行われていましたから、アメリカ側から、メイ・ビー・ユーティライズド、使うことができるというのだから、使うかもしれないよというつもりで、アメリカはもうディフェンスコミットメントをいかに少なくするかという文言を提出してきたわけです。日本側は、動きがとれないから困るという説明をそのままうのみにして、次の日にはもうアグリーアブルだと返事している。\r\n　ところが、それで、しまったと思ったわけですね。これは多分、吉田総理が気がついたんでしょう。しまったと思ったところが出てくるんですよ。\r\n　二十ページをあけてもらえますか。もう七月三十一日にはアグリーアブルと返事しているわけですね。ところが、その後、追加で文書を出しているんですよ。外交上こういうのはほとんど認められません。しかし、もう必死の思いでやっているんでしょうね。「八月三日午後フィン氏に手渡す　藤崎」。藤崎さんというのは、当時条約課長だったんです。西村さんの下で条約課長をやっていた。ここに書いてあるのは、左横にひゅっと線が引いてあるところをちょっと読みます。\r\n　「サッチ フォーシズ ウイル ビー」、要するにメイビーじゃなくて、「ウイル ビー ユーティライズド ツー コントリビュート ツー ザ セキュリティー オブ ジャパン アゲンスト アームド アタック フロム ウイズアウト」、要するに、日本の本土に攻撃があったときは、これはメイじゃなくてウイルですねというふうに一生懸命言っているわけですね。\r\n　それから、「メイ ビー ユーティライズド ツー コントリビュート ツー ザ メンテナンス オブ インターナショナル ピース アンド セキュリティー イン ザ ファー イースト」、極東のものはメイビー、こういうことなんでしょうと一生懸命日本側からすがっているわけです。\r\n　ノートで書いてある、「イン ザット パート オブ ザ センテンス フイッチ セズ ザット サッチ フォーシズ メイ ビー ユーティライズド」云々とあるのは、この四行目、「ザ ワード メイ イズ コンストルード ツー ミーン ザット ジャパン ウッド ハブ ノー オブジェクション ツー ザ ユナイテッド ステーツ」、要するにメイビーとあるのは、日本が反対しないよということ、そんな意味でのメイなんでしょうと一生懸命言っているんです。使うかもしれないというメイじゃなくて、日本がオブジェクションしないという意味なんですねと一生懸命すがっているんですよ。これをフィン氏に渡しているんです。\r\n　ところが、アメリカはもう聞くわけないですよ。一たんアグリーアブルと来て、もうやったとえらい喜んでいるんです。やったやった、何で日本はこれを認めたんだろうというぐらいに喜んでいるんです。\r\n　それで、二十二ページ目を見てください。二十二ページは、今度はアメリカから返事が来るんです。すぐですよ。もう、こんなの絶対本省にまで上げていないですよ。国務省にもペンタゴンにも絶対上げていない。\r\n　四日の返事が、三行目ですか、このチェンジズが「ハブ ビーン アプルーブド バイ ザ プリンシパリー インタレスティッド デパートメンツ」、もう主な関係省庁には全部認められましたからと、日本側の最後の望みをぽんとけっているわけですよ。これが実は実態だったんですね。\r\n　それで、次の二十三ページをちょっと見ていただければ、これはアメリカ側の文書なんです。フォーリン・リレーションズ・オブ・ザ・ユナイテッド・ステーツというものの一九五一年のボリューム６というものですね。\r\n　これはそれの千二百五十七ページ、私、ちょっと括弧で囲ませてもらったんですけれども、これはロベットという左側に出ています国防長官代理から国務長官あてへの文書の中で、この括弧の中、「アイ テーク ジス オポチュニティー ツー エクステンド ザ アプリシエーション オブ ザ デパートメント オブ ディフェンス フォー ザ ラピッド サクセス」、それはラピッドだった、一日でオーケーをとったんだから。「ラピッド サクセス ウイズ フイッチ アンバサダー シーボルド イン トーキョー ゲインド ザ アセント オブ ザ ジャパニーズ ガバメント ツー ザ チェンジズ イン ザ ドラフト ＵＳ ジャパン セキュリティー トリーティー アンド フォー ザ コオペレーション オブ ミスター ダレス アンド ザ デパートメント オブ ステート」、よくやってくれた、よくこの合意を取りつけてくれたと感謝しているわけです。アメリカがどういうつもりでこの案文を出してきたかということが余りにも明らかなんですね。\r\n　確認のため、大臣、最後に、この十七ページをもう一回、ちょっとめくってください。十七ページは、同じフォーリン・リレーションズ・オブ・ザ・ユナイテッド・ステーツの五一年のボリューム６の中にある千二百六十一ページなんです。これは、左側の方に書いてあるように、ジョイント・チーフス・オブ・スタッフ、統合参謀本部の意見として出された言葉なんです。\r\n　この四角の中、私が引いたんですけれども、「アコーディングリー イット シュッド ビー メード アンミステーカブリー クリア ザット ザ レスポンシビリティーズ オブ ザ ユナイテッド ステーツ フォーシズ アー ノット リミテッド ツー ザ テリトリー オブ ジャパン」、とにかく日本に縛られるということがないようにしたいんだと一生懸命言っているわけです。\r\n　これを踏まえて、アメリカがメイ・ビー・ユーティライズドと出してきて、日本は、西村局長は本当にかわいそうだ、汗顔の至りであると。だって、アメリカ側の説明で、朝鮮でもやっているんだから、メイ・ビー・ユーティライズドすることができると、これが実質的なポイントなんですと言われたから、ああ、そうだなと思ったと思うんですね。\r\n　ところが、これを総理にも余り考えずに上申してというので、えらくびっくりして、総理がその後どういう指示をしたか、これはわからないんです。外交文書に出てこないんです。だけれども、八月三日には、メイビーは実は日本本土が攻撃されたときはウイルビーのことですよなんて一生懸命すがっている。でも、アメリカは完全に門前払いを食らわせている。そこが、実は五一年の安保条約の最大のポイントだったんですね。\r\n　では、六〇年ではどうなったか。六〇年の文言は、新しいものが一ページ目ですね、今の安保条約というのが一ページ目で、その二段目に書いてある今の第五条ですね。\r\n　第五条に、「各締約国は、日本国の施政の下にある領域における、いずれか一方に対する武力攻撃が、自国の平和及び安全を危うくするものであることを認め、自国の憲法上の規定及び手続に従つて共通の危険に対処するように行動することを宣言する。」ある意味で、各締約国は勝手に宣言しているわけです。\r\n　一応、これで対日防衛義務が決まったことになっていますけれども、書き方としては、できるだけ薄めようとした努力が私には感じられてしまう。ここまでとるのが精いっぱいだったと思うんですよ。だけれども、一応、これで各締約国が宣言しているんだから、あることになっています。\r\n　さあ、これで大丈夫かということなんです。本当に大丈夫かと。我々はこういう一九五一年の安保条約ができたときの経緯、麻生大臣としてはそれは、アメリカが条約上、対日防衛義務があると答弁せざるを得ないです。それは間違っていません。他方、その答弁をされるときにも、やはりアメリカがどういうつもりでいるかということは一応、心の中でこっそりいろいろ考えた上で答弁してもらいたいわけです。私は、アメリカとの同盟を否定しているものでも何でもありません。だけれども、そういうアメリカであるということを知った上でないと大変なんです。\r\n　そして、きょうはちょっと追加でお配りさせていただいたワシントン・ポストの記事。別に大臣、困るような質問を私はしていませんから大丈夫ですよ。ワシントン・ポスト、これは四月の九日ですね。四月の九日に、この右上の方に記事が出ていますね。「ＵＳ イズ スタディーング ミリタリー ストライク オプションズ オン イラン」、要するに、イランに軍事攻撃をかけるオプションを考えている。このすぐ後で、いわゆるそれを否定する記事もどんどん出ていますけれども、これは当然、政権側がリークしています。\r\n　ワシントン・ポストというのは、これは私も言い方は非常に気をつけなきゃいけないですけれども、今グラハムさんという人が持っていますね。グラハムというのはいかにもアングロサクソン的な名前ですけれども、お母さんのキャサリン・グラハムさん、そうですね、あの美人だったキャサリン・グラハムさん。旧姓はキャサリン・マイヤーですから、マイヤーというのはドイツ系ユダヤ人の名前です。\r\n　この記事をずっと読んでいただくと、字が小さいから、ただ単につけましたけれども、イスラエルが物すごく心配して頼んでいるということが詳細に書いてあるんです。\r\n　それで、私は言いました、グアムの移転の話の中で。イランは今核兵器を持っていない。だけれども、ブッシュさんはイランのことでもう頭がいっぱいになっている。そして、核兵器を現実に持っていると自分でも言っているし、日本も一応その可能性は否定しない北朝鮮、このことについてアメリカは中国に丸投げをしてしまっている、六カ国協議という格好で。しかも中国は、北朝鮮が問題であればあるほど自分の値打ちが高まるから、本気で解決しようとしているかどうか、私は危ういと思う。北朝鮮の問題を中国に丸投げして、まだ持っていないイランについては頭がいっぱいになっている。そのアメリカから、グアムに移転するから金を出してくれ、半分出してくれなんというのは、これはおこがましいぞというのを私は申し上げたわけです。\r\n　大臣、きょうは私、このことをまず、この歴史の事実を、私は全部これは原典に当たったわけです。原典以外の何物もない。この原典を踏まえた上で、アメリカに対して日本がこれからどう対処すべきか。友達は友達としてずっとつなぎながらも、やはり日本が自分の安全保障をどう考えていくかということは、もう考える時期に来ていると思うわけです。\r\n　残り時間少ないですから、大臣の答弁を哲学的なものも含めていただいて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01020060412/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、これが日本にとっては一番実は大事なことだったわけです",
                "だから、これは昔から、条約をまとめる立場はこういう発想をどうしてもしがちだとは思うんですけれども、やはりこういう点は改めた方がいいと思うんです",
                "外交上こういうのはほとんど認められません",
                "やったやった、何で日本はこれを認めたんだろうというぐらいに喜んでいるんです",
                "\r\n　一応、これで対日防衛義務が決まったことになっていますけれども、書き方としては、できるだけ薄めようとした努力が私には感じられてしまう",
                "我々はこういう一九五一年の安保条約ができたときの経緯、麻生大臣としてはそれは、アメリカが条約上、対日防衛義務があると答弁せざるを得ないです",
                "他方、その答弁をされるときにも、やはりアメリカがどういうつもりでいるかということは一応、心の中でこっそりいろいろ考えた上で答弁してもらいたいわけです",
                "私は、アメリカとの同盟を否定しているものでも何でもありません",
                "イランは今核兵器を持っていない",
                "だけれども、ブッシュさんはイランのことでもう頭がいっぱいになっている",
                "そして、核兵器を現実に持っていると自分でも言っているし、日本も一応その可能性は否定しない北朝鮮、このことについてアメリカは中国に丸投げをしてしまっている、六カ国協議という格好で",
                "しかも中国は、北朝鮮が問題であればあるほど自分の値打ちが高まるから、本気で解決しようとしているかどうか、私は危ういと思う",
                "北朝鮮の問題を中国に丸投げして、まだ持っていないイランについては頭がいっぱいになっている",
                "この原典を踏まえた上で、アメリカに対して日本がこれからどう対処すべきか",
                "友達は友達としてずっとつなぎながらも、やはり日本が自分の安全保障をどう考えていくかということは、もう考える時期に来ていると思うわけです"
            ]
        },
        {
            "speech_id": "116403968X00820060331_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-31",
            "speech_text": "○山口（壯）委員　今、大臣、二十九億ドルの話が後の文書で消えたという話です。ここは実は本当は大きなポイントなんです。\r\n　というのは、アメリカは、最初、二十九億ドル、大体三千億円ちょっとしか考えていなかったわけです。ところが、前の防衛庁長官でしょう、出すと言ってしまった可能性があるんです。コミットメントしてしまっているから、出すんだったらもうちょっとふやそうか、では、港湾も道路もやろうか、この可能性があるから私はこれを聞いているんですよ。だから、犬塚議員も我々も、この積算根拠、アメリカが言ってきている積算根拠についてどうなっているんだ、ここなんですよ。\r\n　だから、大臣がおっしゃったとおり、そのとおりなんです。二十九億ドルの話が後に消えているということは、まさにその経緯を踏まえて、アメリカとしたら、日本が出すんだったら、これはもうちょっとちゃんと大き目の額を言おう、こうなっていますので、この根拠の話というのは、もっともっと国会の場で、例えば、これには財務省もかかわるでしょう。これにはもちろん防衛庁もかかわってきている。そういう連合の場できちっと議論をしなければ、今大臣のおっしゃっていること、今までのずっと、私は質疑も全部読みましたけれども、やはり国会に対するいわゆる説明、これにはなっていないんですね。\r\n　だから、どうしてもこの連合審査というものを考えていただきたいと思うんです。これは委員長の方にもう一度、そういうことを協議させてくださいという。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00820060331/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二十九億ドルの話が後に消えているということは、まさにその経緯を踏まえて、アメリカとしたら、日本が出すんだったら、これはもうちょっとちゃんと大き目の額を言おう、こうなっていますので、この根拠の話というのは、もっともっと国会の場で、例えば、これには財務省もかかわるでしょう",
                "そういう連合の場できちっと議論をしなければ、今大臣のおっしゃっていること、今までのずっと、私は質疑も全部読みましたけれども、やはり国会に対するいわゆる説明、これにはなっていないんですね",
                "\r\n　だから、どうしてもこの連合審査というものを考えていただきたいと思うんです"
            ]
        },
        {
            "speech_id": "116403968X00520060315_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-15",
            "speech_text": "○山口（壯）委員　大臣がそう言うのであれば、ちょっと一言つけ加えなければいけない。戦前そのものではないかどうかというのは、これは議論が分かれます。しかし、例えばアメリカで、ベトナム戦争の後に選挙で選ばれた大統領が決めるのではなくて、やはり議会のコントロールが非常に大事だという流れもあるわけですね。例えば日本の中においても、選挙で選ばれた人がそこで決めるのであれば全部いいということじゃないはずなんです。\r\n　というのは、シビリアンコントロールの中身を、大臣、やはりもう少し考えていただいた方がいいと思うんです。シビリアンというのは決して、例えば防衛庁が言うような、制服じゃないシビリアン、内局という意味でもない、あるいはもう少し、例えば内閣総理大臣が見ているからそれでいいというわけでもないと私は思う。やはり国会、シビリアンの代表である国会がきちっとコントロールしているということが非常に大事な部分だと思うんです。\r\n　だから、そういう意味で、昔と今は違うから今は大丈夫だという議論は、アメリカの大統領の権限についても議会がかなり厳しくコントロールしているというところも踏まえて、アメリカにおいてすらそうなんです。だから、我々もその辺は少し参考にして、日本のシビリアンコントロールに遺漏なきようにしていただきたいと思います。大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00520060315/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "戦前そのものではないかどうかというのは、これは議論が分かれます",
                "\r\n　というのは、シビリアンコントロールの中身を、大臣、やはりもう少し考えていただいた方がいいと思うんです",
                "シビリアンというのは決して、例えば防衛庁が言うような、制服じゃないシビリアン、内局という意味でもない、あるいはもう少し、例えば内閣総理大臣が見ているからそれでいいというわけでもないと私は思う",
                "やはり国会、シビリアンの代表である国会がきちっとコントロールしているということが非常に大事な部分だと思うんです",
                "だから、我々もその辺は少し参考にして、日本のシビリアンコントロールに遺漏なきようにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116403968X00420060310_044",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○山口（壯）委員　防衛施設庁の方で、こういうレクリエーション施設的なものについてはやはりもう見ない方がいいと。これは極めて常識的で、しかも、国民の税金を使う場合には国民も納得する話です。だけれども、出てきてみないとわからないと。ちょっと待った。七日からやっているわけですね。きょうが十日でしょう。八、九、十、一日ずれているとしても、ハワイが、十九時間ずれているとしても、三日既にたとうとしている。二日は既にもうたっている。十一日までやるとしても、そのことについて知らないって、一体外務省の連絡体制はどうなっているんだ、本当にどうなっているんだと思います。\r\n　河相局長、同じ答弁だったら要りません。違う答弁だったらやってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは極めて常識的で、しかも、国民の税金を使う場合には国民も納得する話です",
                "十一日までやるとしても、そのことについて知らないって、一体外務省の連絡体制はどうなっているんだ、本当にどうなっているんだと思います"
            ]
        },
        {
            "speech_id": "116403968X00420060310_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○山口（壯）委員　私流の解釈といろいろな人の解釈があるでしょう。シビリアンというのは市民です。市民がコントロールするとはどういうことか。これは私は国会だと思っているんです、市民の代表は国会ですから。\r\n　例えば、これが軍人じゃないことというふうにすると、例えばレーガン大統領も全部含めてみんな軍人だったわけですよ。そんな人みんななれなくなる。例えば前の統参議長も大統領選に出るか出ないかという話がアメリカでありました。そういう意味では、彼らは議会のコントロールという部分に非常に重きを置いている。\r\n　そういう意味では、国会がコントロールしていくということが、前も私は、おじいさんの外務省入省同期の広田弘毅さんの例をとって、広田弘毅さんが、関東軍がどんどんどんどん既成事実を積み重ねていって、結局コントロールできなかった。決定を突きつけられてコントロールできなかった。あのときに、統帥権干犯の話が大臣からありました。統帥権干犯の話だって、憲法では決めていないものです。国会がしっかりしていればそういうことは防げたかもしれない。そういう意味では、国会がコントロールしていく、このことがすごく大事なはずなんです。\r\n　そういう意味でいうと、今河相局長の答弁というのは、何かまるで関東軍の話に私にはダブってしまうんです。何かいろいろなところで既成事実が積み重なって、最後、国会には決定しましたということで持ってくる。前回の答弁でも、決定していませんから持ってきていないと。裏を返せば、決定してから持ってくる。現実にそうですね。そういうとこら辺が、シビリアンコントロールの観点から国会がきちっと軍事に関するコントロールをしていくことが非常に大事じゃないか。\r\n　長岡さんおられますけれども、当時も一緒に仕事させてもらって、防衛庁は内局が制服をコントロールするということに非常に重きを置いているわけです。外務省は外交が防衛をコントロールするということに非常に重きを置いている。今は多分、内閣総理大臣がコントロールするからいいじゃないか、だから外務大臣も防衛庁長官もシビリアンだからいいじゃないかと。それじゃ防衛庁の制服組の中谷さんというのはどうなるんですかという話ですね。\r\n　そういうことがあるから、国会が軍事をコントロールするということが非常に大事な部分です。それだけだとは言いません。その部分はどうでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは私は国会だと思っているんです、市民の代表は国会ですから",
                "\r\n　そういう意味では、国会がコントロールしていくということが、前も私は、おじいさんの外務省入省同期の広田弘毅さんの例をとって、広田弘毅さんが、関東軍がどんどんどんどん既成事実を積み重ねていって、結局コントロールできなかった",
                "国会がしっかりしていればそういうことは防げたかもしれない",
                "そういう意味では、国会がコントロールしていく、このことがすごく大事なはずなんです",
                "\r\n　そういう意味でいうと、今河相局長の答弁というのは、何かまるで関東軍の話に私にはダブってしまうんです",
                "そういうとこら辺が、シビリアンコントロールの観点から国会がきちっと軍事に関するコントロールをしていくことが非常に大事じゃないか",
                "今は多分、内閣総理大臣がコントロールするからいいじゃないか、だから外務大臣も防衛庁長官もシビリアンだからいいじゃないかと"
            ]
        },
        {
            "speech_id": "116403968X00420060310_062",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○山口（壯）委員　麻生大臣、そういう観点から、やはり、今外務省と防衛庁と一緒になって日米協議をしているわけです。そのことについて全く今方針も何もかも出てきていないわけですね。正直、何にも出てきていないんです。これできょう採決しろと言われても、ちょっとつらいものがあるなと。特別協定、この部分はこの部分でいいじゃないかという、それはちょっとないんじゃないのかなと。日米同盟のあり方自身にかかわる話だから、こんな主従をにおわせるようなところをもうそろそろ卒業していいんじゃないのかなと。\r\n　そうしたら、グアムの海兵隊移転についても、そんな、スーパーマーケットだのガソリンスタンドだの、出てきてみなければわからないという答弁じゃなくて、それは出てきても遠慮することになると思いますよと、これはあっていいんじゃないのかなと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日米同盟のあり方自身にかかわる話だから、こんな主従をにおわせるようなところをもうそろそろ卒業していいんじゃないのかなと",
                "\r\n　そうしたら、グアムの海兵隊移転についても、そんな、スーパーマーケットだのガソリンスタンドだの、出てきてみなければわからないという答弁じゃなくて、それは出てきても遠慮することになると思いますよと、これはあっていいんじゃないのかなと思いますけれども、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "116403968X00420060310_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○山口（壯）委員　実際には対処方針というのは、既にやっていて、この三月までにこれをまとめようとしているわけですから、もう出てこなきゃわからないというタイミングでも何でもないわけですね。代表団が、代表団というか、事務方であれ、行く場合には、これは、防衛庁ともあるいは財務省の主計とも打ち合わせをして、ちゃんと電報は出ていますから、だから、そういうものをあえて隠そうとするというとこら辺にシビリアンコントロールの危うさを感じるわけです。\r\n　麻生大臣、ぜひ日本のあるべき同盟政策、きょうは抑止力の部分については私は議論しませんでした。本当に大丈夫かという部分については議論しませんでした。しかし、その部分も含めて、百十四億ドル、湾岸戦争で行ったけれども、現実にはかなり余っていた。だから、向こうはそういう積算をしますから、それは確かに戦争をするんだから、きっちり全部ぴちっと合わないでしょう。それはよくわかる。でも、今回は、そうじゃない面があるんだけれども、そういう部分を持っているから、何でも思いつきで突きつけたら日本は言うことを聞くだろうという思いつき予算にしないように、本当のきちっとした予算になるように、国民にしっかりその説明ができるようにお願いします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　麻生大臣、ぜひ日本のあるべき同盟政策、きょうは抑止力の部分については私は議論しませんでした",
                "だから、向こうはそういう積算をしますから、それは確かに戦争をするんだから、きっちり全部ぴちっと合わないでしょう",
                "でも、今回は、そうじゃない面があるんだけれども、そういう部分を持っているから、何でも思いつきで突きつけたら日本は言うことを聞くだろうという思いつき予算にしないように、本当のきちっとした予算になるように、国民にしっかりその説明ができるようにお願いします"
            ]
        },
        {
            "speech_id": "116403968X00320060308_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-08",
            "speech_text": "○山口（壯）委員　私は金曜日にも質問しますから、そのときにはもちろん防衛庁、防衛施設庁、来てもらいましょう。でも、それまでに、局長、済みません、これはぜひ確かめておいてください。\r\n　こういうものも入っているわけなんです。私は、永年勤続表彰費を払ってはいかぬと思いませんけれども、でも、これを我々の思いやり予算から面倒を見るべきかどうかというのは、私はここは吟味が必要だと思います。\r\n　この中で、例えば制服費という中にちょうネクタイというのは入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00320060308/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、永年勤続表彰費を払ってはいかぬと思いませんけれども、でも、これを我々の思いやり予算から面倒を見るべきかどうかというのは、私はここは吟味が必要だと思います"
            ]
        },
        {
            "speech_id": "116403968X00320060308_020",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-08",
            "speech_text": "○山口（壯）委員　このことについて私ちょっとそこまで細かく事前に通報していなかったから、それは今局長の言われたとおりだと思うし、これは金曜日に、私は事前に防衛庁あるいは防衛施設庁向けに質問しますから、そのときにまたきちっとお答えいただきたいけれども、タキシードとかネクタイピンとかあるいはコックさんの帽子とか、これを全部日本側が負担しているという構図なわけです。どうもこれは本当に健全な同盟関係なのかというところを私は強く疑問に思うわけです。\r\n　そういう意味では、私はこういうところまで見るのは見直すべきではないかと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00320060308/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "どうもこれは本当に健全な同盟関係なのかというところを私は強く疑問に思うわけです",
                "\r\n　そういう意味では、私はこういうところまで見るのは見直すべきではないかと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "116403968X00320060308_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-08",
            "speech_text": "○山口（壯）委員　今のは、正直、歴史を振り返るときに、麻生大臣、吉田茂首相の話を私はたびたびします。外務省に同期で入った人に、広田弘毅さんという人がいるんですね。吉田茂と広田弘毅は同期で入省した。吉田茂さんが中国とかに赴任しているときに広田弘毅が日の当たる坂道を上るものだから、いろいろ吉田茂さんも当時は悩んだそうです。でも、この広田弘毅さんが、戦後、Ａ級戦犯になってしまうわけですね。要するに、自分が担当したときに軍の独走を抑えられなかったと。関東軍が決定しましたと言って国会に持ってくるものだから、とめられなかったわけですよ。今局長の言ったのは全く同じパターンです。決定してから持ってくるのでは遅い。\r\n　シビリアンコントロールというのは何がシビリアンコントロールかというのは、非常に議論があるところです。防衛庁に言わせると、防衛庁の内局が制服をコントロールするのがシビリアンコントロールだと言うでしょう。あるいは、今内閣総理大臣がコントロールしているからシビリアンコントロールと言うでしょう。しかし、それでは遅いんですね。\r\n　というのは、例えば広田さんが総理のときに、では広田さんが見ていたからシビリアンコントロールが成り立っているかというと、成り立っていなかったんです。決定してから持ってくるから遅いんです。そういう意味では、シビリアンというのは国民です、シビリアンの代表というのは国会なんですから、国会がきちっとコントロールすることがシビリアンコントロールの最大のポイントだと私は思うんです。\r\n　特に、今回は軍隊にかかわることです。軍隊にかかわることについて、事務当局、私は外交当局が入っているということで若干安心はしているけれども、しかし、決定してから国会に持ってくるというのは、シビリアンコントロールの歴史の教訓を学ばないということになるんですよ。広田弘毅さんはそのときに、おれがとめられなかったという責任でもって、一言も弁解せずに絞首刑になってしまった。それは「落日燃ゆ」の中にもしっかり書かれているとおりです。そういう意味では、吉田茂さんに本当に縁のある話がいっぱい続くわけですけれども、やはり決定してから持ってくるというのは私はよくないと思うんです。\r\n　ビスマルクというドイツの宰相が「賢者は歴史に学び、愚者は経験に学ぶ」という言葉を残したそうです。愚か者というのはやってみて初めてわかる、何度も同じ間違いをやる、でも、賢者は歴史に学んでその間違いを繰り返さない、あるいは未然に間違いを防ぐ、こういう意味でしょう。そういう意味では、広田弘毅さんが自分の命までかけて一言も言いわけせずに責任をとっていった、そういうことについて、私は歴史を学ぶべきだと思うんです。\r\n　麻生大臣、事務当局でもって決定してから国会に持ってくるというのは私は間違っていると思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00320060308/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "関東軍が決定しましたと言って国会に持ってくるものだから、とめられなかったわけですよ",
                "そういう意味では、シビリアンというのは国民です、シビリアンの代表というのは国会なんですから、国会がきちっとコントロールすることがシビリアンコントロールの最大のポイントだと私は思うんです",
                "軍隊にかかわることについて、事務当局、私は外交当局が入っているということで若干安心はしているけれども、しかし、決定してから国会に持ってくるというのは、シビリアンコントロールの歴史の教訓を学ばないということになるんですよ",
                "そういう意味では、吉田茂さんに本当に縁のある話がいっぱい続くわけですけれども、やはり決定してから持ってくるというのは私はよくないと思うんです",
                "そういう意味では、広田弘毅さんが自分の命までかけて一言も言いわけせずに責任をとっていった、そういうことについて、私は歴史を学ぶべきだと思うんです"
            ]
        },
        {
            "speech_id": "116403968X00320060308_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-08",
            "speech_text": "○山口（壯）委員　きょうの質問、例えばグアムの話についても、余り明らかにならないようだと金曜日の採決というのはできないな、こういう趣旨でもって私もいろいろ聞いています。しかし、全く何も出てこないわけですね。決定してから持ってくる、これじゃ金曜日の採決というのは、私はまかりならないと思うんです。\r\n　今、統帥権の話もされましたけれども、これは憲法にはどこにも書いてないわけです。解釈の問題としてそうなっていた。国会がしっかりしていればこういう話というのは防げたかもしれない、歴史にイフは禁物だと言われますが。でも、そういう意味では、我々国会がきちっとやる。例えばアメリカも、軍隊を動かすことについては、議会の権限というのがベトナム戦争以後非常に大きくなっている。そういう意味では、別にラムズフェルドさんやライスおばさんが言ってもどうにもならないわけです。そういうことから考えると、例えば麻生大臣、額賀さんが言ったから大丈夫だじゃないわけです。国会のチェック、こういうものがあって初めて、民主主義国家としての軍隊の動かし方あるいは軍事の決め方という本質になります。\r\n　今の麻生大臣の答弁は、外務大臣と防衛庁長官がやっているんだからいいだろうという答弁ですけれども、そこについて私は若干修正していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00320060308/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "決定してから持ってくる、これじゃ金曜日の採決というのは、私はまかりならないと思うんです",
                "国会がしっかりしていればこういう話というのは防げたかもしれない、歴史にイフは禁物だと言われますが",
                "でも、そういう意味では、我々国会がきちっとやる",
                "\r\n　今の麻生大臣の答弁は、外務大臣と防衛庁長官がやっているんだからいいだろうという答弁ですけれども、そこについて私は若干修正していただきたいと思います"
            ]
        },
        {
            "speech_id": "116405254X00920060223_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-23",
            "speech_text": "○山口壯君　民主党の山口壯です。\r\n　民主党・無所属クラブを代表して、ただいま議題となりました政府提出の在日米軍駐留経費負担特別協定について質問します。（拍手）\r\n　このいわゆる思いやり予算というのは、苦肉の策でしょうが、同盟政策を金で済まそうという名残が感じられるし、何よりも、我が国がみずから秩序をつくろうという志が感じられません。幾つもの違和感があります。\r\n　まず第一に、我が国は、みずからの防衛費を削りながら、この思いやり予算を面倒見続けているわけですけれども、アメリカは、国防費を過去何年もふやし続けています。\r\n　近年、我が国は、ほぼ一貫して防衛費を減らしています。主要装備も減らしている。戦車は、平成七年の大綱で九百両だったものが、今の新防衛大綱では六百両に、護衛艦も五十隻から四十七隻に、そして戦闘機も三百機から二百六十機に減るわけです。我が国の防衛費より在日米軍の駐留経費負担の方が大事なのか。\r\n　特に、前回の特別協定の国会審議は五年前、二〇〇〇年の秋、すなわち、二〇〇一年の九・一一同時テロ事件の前でした。九・一一前は日本は金で済ます面があったかもしれないけれども、九・一一後は、ショー・ザ・フラッグと言われてインド洋へ自衛艦を派遣し、ブーツ・オン・ザ・グラウンドと言われてイラクへ陸上自衛隊を派遣するよう踏み切ったわけで、前回二〇〇〇年に議論をしたときと比べて、我が国は金だけでなく実際に人を出しているという意味で、日米関係が質的に変化している状況があります。それをすべて是とするものではないにせよ、従来からの経費負担を機械的に継続することが適当なのかどうかは、よく吟味せねばなりません。\r\n　今回も同じように請求書を突きつけられて、オーケーするのかどうか。我が国がみずからの防衛費を削っている中で、前回同様、思いやり予算によって在日米軍の駐留経費の面倒を見なければならないとする基本的哲学は何なのか。外務大臣、基本的哲学について所見を求めます。（拍手）\r\n　第二に、今回の思いやり予算は、もともと地位協定では読めないものです。そして、日米地位協定は、一九六〇年に締結されて以来、一度も改定されていません。\r\n　それならば、その場しのぎの、そのたびごとの特別協定によってではなく、ホスト・ネーション・サポートを真っ正面から新しい地位協定の中に書き込み、対応することが本筋かつ望ましいのではないか。そして、アメリカにも裁判権の問題等、譲るところは譲らせる、それが外交でしょう。\r\n　地位協定の改定なしに、運用でもって改善するというその場しのぎのやり方は、既に限界に来ている。裁判権の問題等含めて、地位協定の改定交渉をすべきです。外務大臣の答弁を求めます。\r\n　第三に、そもそも思いやり予算は、我が国の安全保障をアメリカに守ってもらうという発想が根底にあるわけで、いわゆる核の傘もそのような発想の一環ですが、今、果たして日本の安全保障について、本当にアメリカ任せでいいのかどうか。\r\n　例えば、小泉内閣がイラクへの陸上自衛隊の派遣を決めた際には、いざというときに北朝鮮から守ってもらわねばならないからということも大きな要因だったでしょうが、アメリカは、北朝鮮の核・ミサイル問題を六カ国協議という形で中国に丸投げしてしまっており、何もしていないわけです。のみならず、北朝鮮を攻撃しないと言ってしまっているわけですから、アメリカの核の傘は実質上なくなっているかもしれないと覚悟しなければなりません。\r\n　北朝鮮は、既に核弾頭を何発も持っている。そして、毎年ふやしています。ミサイル防衛についてその技術的欠陥が種々議論されることもあわせて、我が国の安全保障について、本当にアメリカ任せで大丈夫か、我々はそろそろ、ギブ・ミー・チョコレートの世界から目覚めるべきではないのか。外務大臣の所見を求めます。（拍手）\r\n　第四に、今回の特別協定に密接に関連するものとして、沖縄海兵隊のグアム移転にかかわる費用の話があります。米軍再編の一環として海兵隊がグアムに移転することに伴う経費を分担するのかどうかという話です。\r\n　しかし、グアムの海兵隊は、在日米軍ではないわけですから、これまでのように在日米軍に関する地位協定、特別協定ではカバーできません。\r\n　約八千億円の経費分担が日米当局間で議論されていると言われますけれども、外務大臣に質問します。そもそも、外国に駐留していた米軍がどこか他国に移転するとき、その移転経費を出した前例が世界のどこかにあったでしょうか。私は、寡聞にして聞いたことがありません。\r\n　今、原理原則があいまいになってしまっていないか。米軍の何を日本が負担すべきか、何を面倒見ることが日本として正しいのか。沖縄の負担を軽くするためと言えば、いかにもそれらしく聞こえるけれども、果たして、何から何まで面倒を見るのが我が国のあるべき同盟政策なのか。\r\n　誇りある日本の同盟政策として、グアムに米軍のための住宅を建てたり、レクリエーション施設をつくったり、病院、学校、育児所、銀行、郵便局、果てはガソリンスタンドからスーパーマーケットなどなど、本当に負担するのかどうか。これは一体どういう経費なのか。沖縄からの立ち退き料ですか。同盟の考え方から余りにもかけ離れている。まるで、属国が宗主国に貢ぎ物をするような構図にも見えてしまう。このような経費分担をアメリカ政府が当然のことのように言うこと自体、おかしい。自分の出身でもあり、これは私情において言うに忍びないけれども、外務省も、アメリカにこんなことを言わせるようでは、どうかしている。\r\n　これは思いやり予算ではなく、アメリカが、日本はどうせ言うことを何でも聞くだろうとたかをくくって、思いつきで突きつけている、思いつき予算とでも呼ばれるようなものです。（拍手）\r\n　昨年十月のいわゆる２プラス２の文書で、日本国政府は、「米国政府と協力して、これらのグアムへの移転を実現可能とするための適切な資金的その他の措置を見出すための検討を行う。」となっています。しかし、このような新しい法的枠組みを要するであろう支出について、国会の議論を経ずして事実上のコミットメントがなされてしまっていることは、極めて問題ではないですか。シビリアンコントロールの観点からも憂慮にたえない。\r\n　日本は属国にあらず。昔の吉田茂なら、アメリカにそんなことは言わせなかったはずだ。そうだ、吉田茂首相は、麻生大臣のおじいさんに当たられるんですね。\r\n　麻生大臣、当時の吉田茂首相は、今の地位協定の前身である行政協定の交渉に当たって、アメリカ側から、統合司令部、ユニファイドコマンドという概念を、ＮＡＴＯのような概念を突きつけられたわけです。これは、有事のときには米軍の司令官が日米全軍を指揮するというものです。吉田茂首相は、日本は対等の同盟関係を望むから、これについては一切受け付けられないと最後まで突っ張りました。アメリカは、それなら安保条約も講和条約も上院で批准しないぞ、ほごにするぞ、そこまでの圧力を受けながら、最後まで突っ張ったわけです。がつんとやったわけです。小泉総理対ブッシュ大統領の関係とは大分違いませんか。\r\n　麻生大臣、吉田茂首相のＤＮＡをぜひ思い起こしていただいて、このグアムの話についてはアメリカとがつんとやらなきゃいけない。この点についての麻生外務大臣の対処方針についてお聞かせください。（拍手）\r\n　そして、グアムに移転する海兵隊について、その移転にかかわる経費負担を見ようとする場合に、在日米軍に関する地位協定も特別協定も当てはまらないとしたら、どのような枠組みにより対応できるとお考えか、外務大臣の見解を求めます。\r\n　さて、最後に、思いやり予算に関しては、極めて残念ながら、防衛施設庁の官製談合問題が絡みます。\r\n　額賀防衛庁長官、今、施設庁の長官、北原さんが事実の究明に努めていると聞きます。私も、外務省から防衛庁に出向させてもらって運用課にいたときに、北原さんがちょうど調査一課の専任部員でした。そして、大韓航空機撃墜事件の後始末を一緒にやってから、北原さんの高潔な人格、そして立派な人柄については毫の疑いも持っていません。しかし、また、ともに苦労したあの当時の防衛庁の仲間を思い起こすと、これも言うに忍びないけれども、今回の官製談合の事件があったからには、防衛庁の省への昇格の問題についても見送らざるを得ないのではないか。額賀長官の所見を伺います。\r\n　相対性理論のアインシュタインが次のような言葉を残したと言われています。\r\n　近代日本の発展ほど世界を驚かせたものはない。一系の天皇をいただいていることが、今日の日本をあらしめたのである。私は、このようなたっとい国が世界に一カ所ぐらいなくてはならないと考えていた。世界の未来は進むだけ進み、その間、幾度か争いは繰り返されて、最後に戦いに疲れるときが来る。そのとき人類は、まことの平和を求めて、世界的な盟主を挙げなければならない。この世界の盟主は、武力や財力ではなく、あらゆる国の歴史を超えた、最も古くてまたたっとい家柄でなくてはならない。世界の文化は、アジアに始まってアジアに帰る。それには、アジアの高峰、日本に立ち戻らねばならない。我々は神に感謝する。我々に日本というたっとい国をつくっておいてくれたことを。\r\n　アインシュタインは、日本が人類の平和実現のための世界の盟主であると言い切ったわけです。アインシュタインが正しかったことを証明できるように、あすのアジアと世界についての確たる願いを持った日本としての誇り高い安全保障政策に少しでも近づくためのスタートに、今回の議論がつながればと心から願って、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00920060223/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　このいわゆる思いやり予算というのは、苦肉の策でしょうが、同盟政策を金で済まそうという名残が感じられるし、何よりも、我が国がみずから秩序をつくろうという志が感じられません",
                "我が国の防衛費より在日米軍の駐留経費負担の方が大事なのか",
                "それをすべて是とするものではないにせよ、従来からの経費負担を機械的に継続することが適当なのかどうかは、よく吟味せねばなりません",
                "我が国がみずからの防衛費を削っている中で、前回同様、思いやり予算によって在日米軍の駐留経費の面倒を見なければならないとする基本的哲学は何なのか",
                "（拍手）\r\n　第二に、今回の思いやり予算は、もともと地位協定では読めないものです",
                "\r\n　それならば、その場しのぎの、そのたびごとの特別協定によってではなく、ホスト・ネーション・サポートを真っ正面から新しい地位協定の中に書き込み、対応することが本筋かつ望ましいのではないか",
                "そして、アメリカにも裁判権の問題等、譲るところは譲らせる、それが外交でしょう",
                "\r\n　地位協定の改定なしに、運用でもって改善するというその場しのぎのやり方は、既に限界に来ている",
                "裁判権の問題等含めて、地位協定の改定交渉をすべきです",
                "\r\n　第三に、そもそも思いやり予算は、我が国の安全保障をアメリカに守ってもらうという発想が根底にあるわけで、いわゆる核の傘もそのような発想の一環ですが、今、果たして日本の安全保障について、本当にアメリカ任せでいいのかどうか",
                "のみならず、北朝鮮を攻撃しないと言ってしまっているわけですから、アメリカの核の傘は実質上なくなっているかもしれないと覚悟しなければなりません",
                "ミサイル防衛についてその技術的欠陥が種々議論されることもあわせて、我が国の安全保障について、本当にアメリカ任せで大丈夫か、我々はそろそろ、ギブ・ミー・チョコレートの世界から目覚めるべきではないのか",
                "\r\n　今、原理原則があいまいになってしまっていないか",
                "米軍の何を日本が負担すべきか、何を面倒見ることが日本として正しいのか",
                "沖縄の負担を軽くするためと言えば、いかにもそれらしく聞こえるけれども、果たして、何から何まで面倒を見るのが我が国のあるべき同盟政策なのか",
                "\r\n　誇りある日本の同盟政策として、グアムに米軍のための住宅を建てたり、レクリエーション施設をつくったり、病院、学校、育児所、銀行、郵便局、果てはガソリンスタンドからスーパーマーケットなどなど、本当に負担するのかどうか",
                "同盟の考え方から余りにもかけ離れている",
                "このような経費分担をアメリカ政府が当然のことのように言うこと自体、おかしい",
                "自分の出身でもあり、これは私情において言うに忍びないけれども、外務省も、アメリカにこんなことを言わせるようでは、どうかしている",
                "しかし、このような新しい法的枠組みを要するであろう支出について、国会の議論を経ずして事実上のコミットメントがなされてしまっていることは、極めて問題ではないですか",
                "シビリアンコントロールの観点からも憂慮にたえない",
                "昔の吉田茂なら、アメリカにそんなことは言わせなかったはずだ",
                "吉田茂首相は、日本は対等の同盟関係を望むから、これについては一切受け付けられないと最後まで突っ張りました",
                "アメリカは、それなら安保条約も講和条約も上院で批准しないぞ、ほごにするぞ、そこまでの圧力を受けながら、最後まで突っ張ったわけです",
                "小泉総理対ブッシュ大統領の関係とは大分違いませんか",
                "\r\n　麻生大臣、吉田茂首相のＤＮＡをぜひ思い起こしていただいて、このグアムの話についてはアメリカとがつんとやらなきゃいけない",
                "（拍手）\r\n　そして、グアムに移転する海兵隊について、その移転にかかわる経費負担を見ようとする場合に、在日米軍に関する地位協定も特別協定も当てはまらないとしたら、どのような枠組みにより対応できるとお考えか、外務大臣の見解を求めます",
                "そして、大韓航空機撃墜事件の後始末を一緒にやってから、北原さんの高潔な人格、そして立派な人柄については毫の疑いも持っていません",
                "しかし、また、ともに苦労したあの当時の防衛庁の仲間を思い起こすと、これも言うに忍びないけれども、今回の官製談合の事件があったからには、防衛庁の省への昇格の問題についても見送らざるを得ないのではないか",
                "私は、このようなたっとい国が世界に一カ所ぐらいなくてはならないと考えていた",
                "この世界の盟主は、武力や財力ではなく、あらゆる国の歴史を超えた、最も古くてまたたっとい家柄でなくてはならない"
            ]
        },
        {
            "speech_id": "116305124X00220051019_157",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2005-10-19",
            "speech_text": "○山口（壯）委員　教育というものが国の大事な役割である。特に、例えば外交とか防衛とか、すべてほかのものがなくなってもそういう部分というのは必ず国の役割として残るわけですね。そういう意味では、大臣は今首をかしげられましたけれども、これは現実問題として、外交というのは国がせずに、現実に全部民間に行っていい、こういうふうにお考えじゃないんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305124X00220051019/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、大臣は今首をかしげられましたけれども、これは現実問題として、外交というのは国がせずに、現実に全部民間に行っていい、こういうふうにお考えじゃないんでしょう"
            ]
        },
        {
            "speech_id": "116305124X00220051019_173",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2005-10-19",
            "speech_text": "○山口（壯）委員　先ほど来、義務教育費の国庫負担の話も出ていました。そして大臣がもちろん頑張っておられるということも承知しております。\r\n　他方、これは国の役割をどう考えるかということにも関係してくるわけですね。例えば外交が国から地方へという単純な図式に当てはまらない、防衛も当てはまらない、それと同様に、やはり教育というものも、国がどういう役割を果たすべきかという議論がまず抜けていると私は思うんです。\r\n　そういう意味では、義務教育費の国庫負担制度を今から考えるに当たっては、先ほど来同僚議員からも、交付金という形の中でその使途を定めてはどうかというようなサジェスチョンがあったと思います。似たようなものかもしれませんけれども、高校生に対する奨学金、これは今、昔の育英会から県に所管が移っているわけですね。県に所管が移ってはいるものの、これについて、国としてどういうサポートをされているのか、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305124X00220051019/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば外交が国から地方へという単純な図式に当てはまらない、防衛も当てはまらない、それと同様に、やはり教育というものも、国がどういう役割を果たすべきかという議論がまず抜けていると私は思うんです"
            ]
        },
        {
            "speech_id": "115603808X00320030626_108",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○山口（壯）委員　山口壯です。\r\n　きょうは、イラクの特措法ということで、いろいろな議論がありますけれども、私自身が、実は一九九一年の湾岸戦争のときには、あのときはちょうどＣ１３０の輸送機を、ヨルダンからカイロまで難民を移送しようということで、当時はまだ外務省におりましたけれども、防衛庁の方といろいろ協議をして、もうすぐ寸前まで持っていったんですね。当時は小沢一郎幹事長が自民党におられて、海部総理が総理大臣で、みんなもう全部オーケーをとって、もう行くぞと、Ｃ１３０のパイロットの方もみんな待機されていたわけですけれども、最後に、戦争が終わって、あれが実現しなかったと。\r\n　そういう意味では、この二〇〇三年に至って、私も衆議院に来させていただいて、この法律がいろいろ議論されているということは非常に歴史の移りを感じることもあるんですけれども、他方、我々がどういう方向に進もうとしているかということは、はっきりと国民にわかるように議論しておかなきゃいけないと思うんです。\r\n　このＣ１３０を導入するときには、私自身は実は防衛庁に出向したこともありましたから、今、当時の同僚の方が局長や審議官になっておられますけれども、このＣ１３０を導入するに至っても、やはり、日本がなぜＣ１３０を持たなきゃいけないか、いろいろな議論がありましたね。\r\n　そういうようなことを考えたときに、どういうふうに法律がずっと進展してきているか。自衛隊が一歩一歩前に出ようという気持ちがそこにあると思うんです。私は、それは決して悪いものだと言ってはいないんです。これは他方、日本がどういう国益をそのことによって進めようとするのか、その辺がしっかりしていれば、その辺は、私は、国内あるいは国外に大いにメッセージが伝わっていくと思うんです。だけれども、これがしっかりしていなければ、なぜ自衛隊が派遣されるのか、それがはっきりわからないということにもなってしまうと思うんです。\r\n　そろそろ、日本が何を考え、あるいはどういう哲学を持って自衛隊を派遣しようとするのか、この辺をきょうはいろいろ議論させていただければと思います。例えば、きのうの委員会でもって公明党の赤松議員が言っておられました、災害派遣ということになぞらえてはどうか。それも、ああ、なるほどうまいこと言われるな、一つの考え方だなとは思うんです。\r\n　私も防衛庁の運用課というところに二年間いましたから、その運用課で航空自衛隊の担当だったんですけれども、他方、災害派遣を担当した時期もあって、災害派遣というのは、私の記憶している限りは、要請がなければ一応出ないという要請主義が原則になっている、そういうことだったと思うんです。\r\n　今からいろいろな議論をさせていただきますけれども、とりあえず、まず石破長官、今もこの災害派遣については要請主義ということが原則になっているのかどうか、その辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、この二〇〇三年に至って、私も衆議院に来させていただいて、この法律がいろいろ議論されているということは非常に歴史の移りを感じることもあるんですけれども、他方、我々がどういう方向に進もうとしているかということは、はっきりと国民にわかるように議論しておかなきゃいけないと思うんです",
                "自衛隊が一歩一歩前に出ようという気持ちがそこにあると思うんです",
                "私は、それは決して悪いものだと言ってはいないんです",
                "これは他方、日本がどういう国益をそのことによって進めようとするのか、その辺がしっかりしていれば、その辺は、私は、国内あるいは国外に大いにメッセージが伝わっていくと思うんです",
                "だけれども、これがしっかりしていなければ、なぜ自衛隊が派遣されるのか、それがはっきりわからないということにもなってしまうと思うんです",
                "\r\n　そろそろ、日本が何を考え、あるいはどういう哲学を持って自衛隊を派遣しようとするのか、この辺をきょうはいろいろ議論させていただければと思います",
                "それも、ああ、なるほどうまいこと言われるな、一つの考え方だなとは思うんです"
            ]
        },
        {
            "speech_id": "115603808X00320030626_132",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○山口（壯）委員　今、川口大臣言われたように、アメリカとの、今同盟関係という言葉が市民権を得ていますけれども、この安保条約を基本にする大きな関係ですね、この同盟関係、これも要素の大きな一つであったということですね。\r\n　これは、実は一九五一年に一番最初の安保条約ができたときから、アメリカの防衛コミットメント、いざというときに守ってくれるか、それを条約上確保するというのが日本の一番大きなポイントだったわけですね。一番最初の条約にはそれが入っていなかった。\r\n　あれは、一番最後の交渉の時期にアメリカ側は、当時はヨーロッパで戦争が起きると思っていましたから、極東で足を引っ張られるのは大変だからディフェンスコミットメントはゼロにしたいと思っていたわけですね。アメリカ側から、極東の事態について在日のアメリカ軍を、メイ・ビー・ユーティライズド、使うことができるとも訳せるけれども、メイ・ビー・ユーティライズドですから、使うかもしれないという意味でもあるわけですね。メイ・ビー・ユーティライズドと言われたら、当時は五〇年から朝鮮戦争が起きていましたから、極東で使ってもいいと言われれば、それはそうだなと思ってオーケーしてしまったわけです。\r\n　オーケーしたら、次の日に気がついて、いや、ちょっと待てよ、これはメイ・ビー・ユーティライズドだけれども、メイ・ノット・ビー・ユーティライズドだな、これは大変だということで、アメリカ側に急いで、日本についてはシャル・ビー・ユーティライズド、絶対使うということに解釈してくれ、極東の、日本以外のことについてはメイ・ビー・ユーティライズドだと。\r\n　この宿題が、これが結局アメリカに通らなかったものですから、十年かかって、一九六〇年の安保改定まで、一生懸命アメリカのディフェンスコミットメントを取りつけるために頑張らざるを得なかったわけですね。\r\n　その後も、いざというときにアメリカが助けてくれるかどうか、これがいつも大きなポイントだった。特に、北朝鮮について、これはアメリカからの情報がほとんどですけれども、大変だ大変だということになってくると、いざというときに、アメリカの防衛コミットメントが本当に中身のあるものなのかどうか。これは一般の日本人も今非常に心配しているところです。\r\n　そういう意味では、今回のイラクの特措法が、そういう大きな歴史的な文脈あるいはこれからの日本の国家の進むべき戦略として、アメリカとの関係は非常に大事だということであれば、これは一つの説明の仕方だと思います。そういうことでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あれは、一番最後の交渉の時期にアメリカ側は、当時はヨーロッパで戦争が起きると思っていましたから、極東で足を引っ張られるのは大変だからディフェンスコミットメントはゼロにしたいと思っていたわけですね",
                "特に、北朝鮮について、これはアメリカからの情報がほとんどですけれども、大変だ大変だということになってくると、いざというときに、アメリカの防衛コミットメントが本当に中身のあるものなのかどうか",
                "\r\n　そういう意味では、今回のイラクの特措法が、そういう大きな歴史的な文脈あるいはこれからの日本の国家の進むべき戦略として、アメリカとの関係は非常に大事だということであれば、これは一つの説明の仕方だと思います"
            ]
        },
        {
            "speech_id": "115603808X00320030626_138",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○山口（壯）委員　今の石破防衛庁長官の見解は私も賛成します。これは、そういう意味では、日本の今の憲法九条の解釈からすると、どうしてもそういう結論になってくるわけですね。他方、例えばイギリスの軍隊がＰＫＯのオペレーションの関係で行って、第三国がやられた、では、その場合に彼らは何もしないことがあり得るかどうか。これは大分状況が違いますね。\r\n　そういう意味では、実際、我々は平和主義という憲法九条を持っています。この平和をどう考えるかということに大いにかかわると思うんですよ。\r\n　私は、キリスト教徒なものですから、よく聖書を読むんですけれども、聖書の中に「ブレスド・アー・ザ・ピースメーカーズ」という言葉が一回だけ出てくるんです。これは、マタイの第五章の第九節なんですけれども。ピースメーカー、平和をつくる人は幸いだと。ピースはメークするものだというのが聖書の発想なわけですね。ピースはメークする。\r\n　そういう意味では、我々が憲法九条を平和主義だと言っている、他方、自衛権の解釈というものが、国際的な、一般的な解釈、解釈というか、いわゆる個別的自衛権、集団的自衛権の話ですね、これとは大分違っているわけですね。そういう意味では、せっかく、例えば自衛隊を派遣した場合にも、外から見れば、危ないところには近寄らない、こう見えてしまうわけですね。今の憲法九条を前提にすれば、それをどうしても避けるために、非戦闘地域の話あるいは武力行使と一体化しない話、そういうことになってしまっていると思うんです。\r\n　ですから、本当は根元の議論が欠けていると私は思うんです。それを恒久法と言う人もいるかもしれない、あるいは憲法解釈の話だと言う人があるかもしれない。だけれども、それをおいておいて、とりあえず自衛隊を今のいろいろな枠の中で送っていこうと思うと、この非戦闘地域の話あるいは武力行使と一体化しないいろいろな話というものが出てきてしまうと思うんです。\r\n　それについて、官房長官、どうでしょうか。そういう大きないろいろな流れの中で、我々が今回、イラク特措法を今審議していますけれども、この審議の中のいろいろなポイントの中で、非戦闘地域とか戦闘地域ということが何度も話題になっています。このことは武力行使との一体化をなくすという意味でそういう議論になっているわけですけれども、この憲法九条の話というものが我々の解釈の中で枠を課しているわけですから、どうしてもそうなっているわけです。でも、これを実際にはきちっと整理してから本当は我々は議論をすることが、実際に自衛隊を送った場合でも、自衛隊が来たって危ないところはやらないと言っているからな、そういう話に外からは見られなくて済む、平和はつくるものだというようなことが言えるようになると私は思うんです。官房長官の御見解はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、そういう意味では、日本の今の憲法九条の解釈からすると、どうしてもそういう結論になってくるわけですね",
                "\r\n　そういう意味では、我々が憲法九条を平和主義だと言っている、他方、自衛権の解釈というものが、国際的な、一般的な解釈、解釈というか、いわゆる個別的自衛権、集団的自衛権の話ですね、これとは大分違っているわけですね",
                "今の憲法九条を前提にすれば、それをどうしても避けるために、非戦闘地域の話あるいは武力行使と一体化しない話、そういうことになってしまっていると思うんです",
                "\r\n　ですから、本当は根元の議論が欠けていると私は思うんです",
                "だけれども、それをおいておいて、とりあえず自衛隊を今のいろいろな枠の中で送っていこうと思うと、この非戦闘地域の話あるいは武力行使と一体化しないいろいろな話というものが出てきてしまうと思うんです",
                "このことは武力行使との一体化をなくすという意味でそういう議論になっているわけですけれども、この憲法九条の話というものが我々の解釈の中で枠を課しているわけですから、どうしてもそうなっているわけです",
                "でも、これを実際にはきちっと整理してから本当は我々は議論をすることが、実際に自衛隊を送った場合でも、自衛隊が来たって危ないところはやらないと言っているからな、そういう話に外からは見られなくて済む、平和はつくるものだというようなことが言えるようになると私は思うんです"
            ]
        },
        {
            "speech_id": "115603808X00320030626_142",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○山口（壯）委員　そういう意味では、今回、極めて安全に近いところに行くという状態に、南部をとってみれば私は言えると思うんです。だから、それはいろいろな人がいろいろなことを言うでしょう。もうそれだったら、自衛隊でなくたっていいんじゃないか、いろいろ言うでしょう。他方、それは戦略的な観点から行こうとしているということを、はっきり説明しないとわからないと思いますね。\r\n　それで、一つ、国会承認の話。今の法案では、国会の承認は事前ではないですね。二十日以内とかいう話があります。他方、今回は、復興のために行くわけです。ある意味で戦争が差し迫っているわけじゃないわけですね。もう主たる戦闘は終わった、あとは復興に行くんだということであれば、特に私は国会の承認というのは事前であるべきだと思うんです。\r\n　ちなみに、自衛隊法の七十六条でしたか、石破長官大変お詳しいわけですけれども、防衛出動の七十六条、これは国会の承認というのは事前になっているわけですね。そういう意味では、軍隊を動かすということについて、非常にシビリアンコントロールというものを意識している。シビリアンコントロールの最たるものはシビリアン、すなわち、市民の代表の国会がコントロールするという部分が非常に、最終的なものですから、国会の承認というものが、やはり軍隊を動かす場合には事前の承認というものが原則であるべきである、そのメッセージが私は最初に出てきてしかるべきだと思うんです。\r\n　そういう意味では、今回、復興ということで、特に、時間的余裕もあるんだから、国会の承認が事後になってしまっているというのは極めて納得がいかぬなというふうに私は思いますが、いかがでしょうか。官房長官、お願いできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もうそれだったら、自衛隊でなくたっていいんじゃないか、いろいろ言うでしょう",
                "他方、それは戦略的な観点から行こうとしているということを、はっきり説明しないとわからないと思いますね",
                "もう主たる戦闘は終わった、あとは復興に行くんだということであれば、特に私は国会の承認というのは事前であるべきだと思うんです",
                "シビリアンコントロールの最たるものはシビリアン、すなわち、市民の代表の国会がコントロールするという部分が非常に、最終的なものですから、国会の承認というものが、やはり軍隊を動かす場合には事前の承認というものが原則であるべきである、そのメッセージが私は最初に出てきてしかるべきだと思うんです",
                "\r\n　そういう意味では、今回、復興ということで、特に、時間的余裕もあるんだから、国会の承認が事後になってしまっているというのは極めて納得がいかぬなというふうに私は思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115605124X00420030312_040",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2003-03-12",
            "speech_text": "○山口（壯）委員　今の答弁というのは、私は、文部科学大臣としての職責を果たしていない答弁だと思いますよ。財政の観点から、あるいは地方分権の観点から閣議で何をお決めになろうと、この国権の最高機関である国会ではそのことは関係ないことです。\r\n　地方分権を進めるということであれば、では最終的に国の役割として残すものは何か、こういう議論にかかわってくるわけですね。例えば外交あるいは防衛、このことがよく挙げられるわけですけれども、それが国の最終的に地方分権を進めた場合にも残る議論ということはだれも異論がない。今地方分権の中で、例えば地方の自主性にこの義務教育の問題も任せていきましょう、外交とか防衛では、そういうことは絶対に起こらないわけです。例えば、あなた方は北朝鮮に近いから、あなたのところは分担金を多くしてくださいね、そんな議論は絶対起きない。\r\n　ということは、教育は国の根幹にかかわる役割ではない、こういうふうに文部科学大臣は認識しておられるのか、そういうことになろうかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605124X00420030312/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば外交あるいは防衛、このことがよく挙げられるわけですけれども、それが国の最終的に地方分権を進めた場合にも残る議論ということはだれも異論がない",
                "例えば、あなた方は北朝鮮に近いから、あなたのところは分担金を多くしてくださいね、そんな議論は絶対起きない"
            ]
        }
    ]
}