[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120415254X03120210615_008",
                "issueID": "120415254X03120210615",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第31号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 8,
                "speaker": "斎藤嘉隆",
                "speakerYomi": "さいとうよしたか",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤嘉隆君　立憲民主・社民の斎藤嘉隆です。\r\n　私は、会派を代表して、ただいま議題となりました内閣委員長森屋宏君解任決議案に賛成の立場から討論をいたします。\r\n　森屋委員長、山梨選出の森屋委員長、あなたの人格や識見に、私自身、特段の異議はありません。内閣委員会の運営そのものを見ても、新型インフルエンザ特措法、デジタル関連法を始め十数本の閣法を、与野党会派の意見に耳を傾けながら審議を進めてこられたと聞いています。法案の中身の是非や、審議時間、審議内容が十分であったかどうかはさておき、委員会の円滑な運営に汗をかいてこられたことは事実だと思います。\r\n　私たち野党も、政府提出法案の問題点や課題の解消を図りつつ、コロナ禍の中、国民の生活と健康、安心を守るため、審議に協力してきたことは御承知のとおりです。そんな森屋委員長に対する解任決議案をよもや提出することになろうとは、私たちも想定外でありました。\r\n　この常会最終盤になって、与党主導でいわゆる重要土地利用規制法案が衆議院から一方的に送付され、参議院では僅かな期日の中での審議を余儀なくされる事態となりました。憲法との整合の是非や国民の権利に関わる極めて重要な法案であるにもかかわらず、衆議院では野党が求めた連合審査や参考人質疑すら行われず、法案の様々な課題については明確な答弁もなく、審議不十分、生煮えどころか火にも掛けない状況のまま強行採決されたものであります。\r\n　そもそも、本法案は、解任決議提出の趣旨説明にもありましたように、国会への提出期限も守られず、参議院への送付期日についての合意事項も無視をされました。参議院軽視にほかならず、強い憤りを感じます。与党の皆さんは情けないと思われないのでしょうか。\r\n　重要議案の参議院での審議期間は最低二十日間を確保するという取決めは、参議院改革協で合意をされたものです。参議院が自ら合意し定めたことを自ら遵守しないのならば、そもそも改革協など必要ないじゃないですか。今後、改革協での議論そのものが無駄、無意味だと言われても仕方がありません。猛省を促したいと思います。\r\n　森屋委員長、本来であれば、あなたが自ら体を張って、内閣委員会における本法案審議がこうした状況に陥ることを阻止すべきだったのではないでしょうか。あなたは参議院の一員であり、常任委員長の要職にあります。参議院での充実した審議を保障することこそ、あなたの委員長たる職責なのではないでしょうか。\r\n　本法案について、参議院内閣委員会では、衆議院で実施されなかった外交防衛委員会との連合審査や参考人質疑が実施されました。昨日の参考人質疑では、野党側の要求した参考人ばかりでなく、政府の有識者会議の委員も務めた与党側の参考人からも、条文案を読むだけでは様々な臆測が広がるおそれがあるということはこの審議のプロセスを伺っていて痛感したという意見や、国会への報告や国民への十分な説明と情報開示が必須であるというような意見も出されるなど、法案の持つ問題点が明確になりつつありました。\r\n　しかし、参考人質疑終了後に再開された内閣委員会理事会において、与党側から、事前に合意されていなかった同日中の質疑、討論、採決の提案がなされました。昨日は、そもそも内閣委員会の定例日ではありません。衆議院で実施されなかった参考人質疑を行うために、定例日外ではありましたが、与野党合意の下で行われた委員会でした。\r\n　参考人質疑で参考人の皆さんから貴重な意見をいただき、明らかになった課題について更に政府にその見解をただす、当然のことです。それを、事もあろうに、参考人質疑が終了した途端、同日の質疑から採決までを提案するとは何事ですか。何のための参考人質疑であったのか、改めて問わなければなりません。\r\n　これらは、昨日十七時四十五分に開会した内閣委員会理事会での与党理事からの提案です。提案は、十九時に委員会を再開、質疑を開始するというものでした。十八時近くになって十九時からの質疑を提案する、一体いつ質疑通告をすればよいのでしょうか。通告もなく形ばかりの質疑を行い、委員会の役割が果たせるのでしょうか。今後、全ての委員会において通告なしのガチンコ質疑でよいとでも言うのでしょうか。\r\n　このような常軌を逸した提案に対し、反対する野党を無視し、森屋委員長、あろうことか、提案どおりの委員会再開を宣言をしました。このような暴挙を許すわけにはいかず、誠に遺憾ながら、やむなく委員長解任決議案を提出するに至りました。与党側から売られたけんかを買わざるを得なかったというのが私たちの偽らざる本音であります。\r\n　こうした一連の流れを主導したであろう与党幹部の皆さんにも申し上げます。\r\n　なぜ、昨日のうちに本法案を無理に採決する必要があったのですか。そのような提案がなされ、委員長がそれを認めたならば、私たちがやむなく委員長解任決議案を提出することは火を見るより明らかです。どのみち昨日のうちの採決はできませんでした。にもかかわらず、あえて森屋委員長の経歴を傷つけるような振る舞いをする必要がなぜあったのですか。意味不明であります。\r\n　昨日、並行して行われた議院運営委員会理事会でも、信じられない提案が与党理事からありました。それは、衆議院に内閣不信任案が提出されることが想定をされる中、不信任案が提出された場合にも、その処理を待たず、この参議院本会議を開会するというものでした。\r\n　内閣全体への信任の是非が問われている中、参議院での審議を行うことなど言語道断です。終戦間もない時期に同様の扱いがあったようですが、現行の国会ルールがある程度定着して以降、少なくとも五十年以上にわたり、参議院の良識に基づき、そのようなことが行われることはありませんでした。まさに前代未聞です。野党会派理事の猛烈な反対を受けて理事会は休憩、数十分後に再開された理事会では、一転して与党から提案が取り下げられました。\r\n　なぜこのような国会の歴史に汚点を残しかねない提案をする必要があったのか。この時点で、衆議院を解散する方針でも持たれていたのでしょうか。混乱に拍車を掛けたこうした所作振る舞いにも大いに抗議したいと思います。\r\n　法案の内容にも言及します。\r\n　政府・与党の言いなりとなり、森屋内閣委員長が強行採決を目指す重要土地利用規制法案が日本の安全保障に真に寄与する内容のものであれば、否定などするはずもありません。安全保障上重要な施設の周辺や国境離島における土地利用等の在り方についても、安全保障上の懸念を払拭する法律を得ることは重要なことです。しかし、本法案には、看過し難い問題点が多くあります。\r\n　最も大きな問題点は、法案の核心部分が明文化されておらず、判断が政府に白紙委任をされている点です。大幅な私権制限を伴う法律でありながら、政令等に依拠する部分が余りにも多過ぎます。\r\n　本法案では、規制の対象となる行為を重要施設又は国境離島等の機能を阻害する行為としているにすぎません。機能阻害行為とは何かをただしても、一概には言えないとの政府見解です。また、注視区域、特別注視区域を指定する場合にも、距離範囲を一キロメートル以内で政府の裁量で判断することになっており、判断基準は、理由も含めて法案の中では何も明らかにされていません。\r\n　政府が安全保障上重要な土地や建物の所有や利用状況を把握するための土地等の利用状況の調査についても同様であります。そもそも、どんな手段、方策で行う調査なのかは、手のうちは明かせないとの理由で明らかにされていません。個人情報の取扱いについても、法律に何の規定もされていません。規定次第では全国各地が監視対象となり、情報収集の範囲もよく分かりません。利用者、関係者が調査対象となっており、ここでいう関係者の定義を問うても、定義がないとの返答であります。\r\n　注視区域では政府が土地や建物の所有者の個人情報を調査できるようになり、特別注視区域に指定されれば、土地の購入前に、内閣総理大臣に対し、個人情報と土地の利用目的を届け出ることが義務付けられることになります。指定によって不動産の価値に大きな影響が出るでしょう。まさに財産権の侵害になりかねません。\r\n　また、機能を阻害する行為とみなされれば刑事罰が科される可能性があり、調査が個人の思想信条、家族関係、友人関係にまで及ぶことさえ否定されていません。ある種、気持ち悪い法案であることは多くの方の思いでしょう。\r\n　国民の日常を規制の対象とする以上、丁寧かつ具体的な説明が求められるのは当然です。また、明確な立法事実に基づくものであることも必要不可欠です。こうした国民の懸念を払拭するには、これまでの審議では余りにも不十分です。\r\n　森屋委員長、あなたは、国民の思いに応えるために、公正中立な立場を貫きつつ、十分な審議時間の確保と、丁寧かつ誠実な答弁を政府に対して要求する義務があります。そうした姿勢を見せず、委員会審議を強引に打ち切ろうとしたことは、熟議の府である参議院に属する議会人としてあるまじき行為であります。参議院は、衆議院が採決した法案を自動的に通すだけの院ではありません。\r\n　最後に、菅内閣総体に一言申し上げます。\r\n　今、最も重要で迅速な対応が必要なのは、この法案ではなく、コロナ対策、ワクチンの早期接種、コロナで影響を被った事業者や個人への支援ではないですか。にもかかわらず、この重要土地利用規制法案やいわゆるデジタル監視庁法案など、自国民への管理統制を強める法案ばかりに執心する、これは一体どうしたことでしょうか。政治が行うべき施策の優先順位を間違えていると言わざるを得ません。\r\n　昨年九月の菅総理大臣就任以降、コロナ感染者数は七十万人近く増加しました。亡くなった方は昨日までで一万二千六百七十人、お一人お一人に人生があり、愛すべき家族がありました。公表されることもなく、入院すらできないまま命を落とした方もあったことでしょう。国民の命をこれほどまでに危険な状況にさらしておきながら、緊急性のない法案成立のために国会を事実上空転させ、多くの都道府県が緊急事態宣言中であるにもかかわらず、その最中に国会を閉じようとするなど正気の沙汰ではありません。\r\n　開会まで四十日を切った東京オリンピック・パラリンピック大会についても同様です。刻一刻と開会が迫っている中、いまだに観客の有無すら明らかにできずにいます。開会中の四十九日間のテレワークを国民に求めながら、子供たちだけでも百二十八万人を動員する観戦プログラムを実施し、三百万人規模とも言われる国内での人の動きを看過するのであれば、国民の理解が得られるはずありません。その先の未来、起こり得る最悪の事態が想像できているのか。その瞳に国民の姿は見えているんでしょうか。疑わざるを得ません。与党の皆さんの見識が今まさに問われています。このことも付言しておきたいと思います。\r\n　以上、与党による強引かつ国民不在の国会運営と、それにあらがうことのない森屋内閣委員長の姿勢こそ、解任決議案に賛成する理由であります。議員各位には、本決議案に賛成いただきますことを切にお願い申し上げ、討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X03120210615/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X03120210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X03120210615/4"
            },
            {
                "speechID": "118615104X01820140612_101",
                "issueID": "118615104X01820140612",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第18号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 101,
                "speaker": "斎藤嘉隆",
                "speakerYomi": "さいとうよしたか",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤嘉隆君　学校教育の主体は、これはもう少なくとも子供たちでありますし、教育はもうやり直しの利かない営みだというように思っています。だからこそ、私は、政治は教育に対して謙虚であるべきだというように思います。幅広い声を聞くことが必要だというふうに思います。これが現在の教育委員会制度の元々の趣旨であったのだろうというように思っています。\r\n　今総理からも言及がありましたけれども、第一次政権の下で教育基本法を改正をし、そして愛国心等を規定をすると。著書では、読ませていただきましたけれども、教育の目的を品格のある国家をつくることだというようにおっしゃっていらっしゃいます。そして今、総理は集団的自衛権の行使容認にかなり前のめりな状況ではないかと思っておりますけれども、解釈改憲によって大変危険な状況に置かれるのは、私は、若者たちであり今の子供たちであり、これは紛れもない事実であろうというふうに思います。\r\n　そこでお聞きをさせていただきたいと思いますが、自民党の国家安全基本法案には、国は、教育などの各分野において安全保障上必要な配慮を払う義務が生じるというようにあります。集団的自衛権の行使容認となった場合に教育内容に何らかの変化が加えられるのか、教育内容を一部見直すことが必要だと総理は今お考えになられているのか、お考えをお聞かせをいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01820140612/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01820140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01820140612/14"
            },
            {
                "speechID": "117714103X00620110518_007",
                "issueID": "117714103X00620110518",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2011-05-18",
                "closing": null,
                "speechOrder": 7,
                "speaker": "斎藤嘉隆",
                "speakerYomi": "さいとうよしたか",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤嘉隆君　民主党・新緑風会の斎藤嘉隆でございます。\r\n　今日は、まずＯＤＡの関連で少し大臣にお聞きをさせていただきたい、そのように思います。\r\n　財源捻出のために、いわゆる補正予算でございますけれども、ＯＤＡ関連予算ということで五百一億円が減額をされています。この件については、大臣御自身も会見の中で、大変苦しい決断であったけれどもやむを得なかったという旨の発言をされているかと思います。\r\n　このＯＤＡに関して、我が国はもうこれまでも様々な国際会議の場で国際的な約束というか、表明をしてまいりました。\r\n　例えば、昨年のアフリカ開発会議では当時の岡田外務大臣が、アフリカ向けＯＤＡを二〇一二年、来年度でございますけれども、それまでに倍増すると、新政権として必ず実行するというように発言をされています。また、昨年はＭＤＧｓのサミット、菅総理自らが人間の安全保障にも触れて、二〇一一年度から五年間、このＭＤＧｓの達成に向けて八十五億ドルを拠出をするという旨の表明をされておみえです。\r\n　今回のＯＤＡの削減とこうした国際的な言わば約束、これらの達成との兼ね合いについて、改めて大臣の外務省を所管をするお立場からの御所見をお伺いをしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00620110518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00620110518/2"
            },
            {
                "speechID": "117513950X00220100928_026",
                "issueID": "117513950X00220100928",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 175,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "閉会後第2号",
                "date": "2010-09-28",
                "closing": "閉",
                "speechOrder": 26,
                "speaker": "斎藤嘉隆",
                "speakerYomi": "さいとうよしたか",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤嘉隆君　おはようございます。民主党・新緑風会の斎藤嘉隆であります。\r\n　七月の、私、通常選挙で当選をさせていただきまして、議員歴まだ二か月でございますけれども、我が国の外交、防衛という大変重要な事項を所管をいたしますこの委員会におきましてこのように質問をさせていただく機会をいただきましたことにまず感謝を申し上げたい、そのように思います。\r\n　さて、今、まさに外交、防衛上の課題、山積をしております。普天間移設に関する在日米軍の再編問題、今後の日米同盟深化の在り方について、また軍縮・核不拡散、こういったことを始めとする国際平和への寄与の在り方について、年末には防衛大綱と中期防衛力整備計画等々の策定も控えております。海賊対策、ＦＸの選定問題などもあろうかというふうに思います。まさに枚挙にいとまがない、そんな状況かと思っております。さらに、現在大変大きな問題となっております対中国問題あるいは北朝鮮の問題という、アジアにおけるこの外交、安全保障にかかわる課題もございます。\r\n　このような中、両大臣におかれましては、まさに火中のクリを拾われるがごとくお役目を担われたというふうに認識をしておりますし、政務三役の皆様も同様だというふうに思います。先ほど、皆様の基本的なスタンスをお聞かせをいただきました。私どもも、是非党派を超えて全力でサポートしてまいりたい、そのように思っております。\r\n　今日は、まず、現在国民が大変関心を大きく寄せております尖閣諸島での問題について、幾つか与党の立場、確認をさせていただきたいというふうに思っています。\r\n　今回の事件は、明らかに日本領海内での中国漁船による衝突事件であります。我が国の法に基づいて厳正に対応をした、このことは私、当然のことであるというふうに思っております。また、中国側がややもすると一方的にヒートアップをしていく、そのような状況の中で、双方の冷静な対応、こういったことを訴えてきた当初の政府の姿勢については大変評価をしたいというふうに思っています。事件の初めの段階で中国人船長を送り返した方がよかったというような意見もあるようでございます。自民党の谷垣総裁もそのようなことをおっしゃられているというようでございますけれども、しかし、今回のことはこれまでの不法入国の事案と違いまして、明らかな公務執行妨害による逮捕であります。\r\n　今回のように、法に基づき定められた対応をするということは至極当然のことであるというふうに思っておりますけれども、当時、海保を所管をする国交大臣というお立場であられました前原大臣は、この初動段階での対応についてどのような判断、また指示をされたのか、御説明をいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117513950X00220100928/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117513950X00220100928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117513950X00220100928/2"
            }
        ]
    }
]