[
    {
        "numberOfRecords": 21,
        "numberOfReturn": 21,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115360X00820230421_138",
                "issueID": "121115360X00820230421",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及びデジタル社会の形成等に関する特別委員会",
                "issue": "第8号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 138,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　私は、ただいま可決されました国家戦略特別区域法及び構造改革特別区域法の一部を改正する法律案に対し、自由民主党、立憲民主・社民、公明党及び国民民主党・新緑風会の各派共同提案による附帯決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　国家戦略特別区域法及び構造改革特別区域法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の諸点について適切な措置を講ずるべきである。\r\n　一　特定法人による農地等の不適正利用を受けた買戻しには地方公共団体に財政面の負担等が生ずることから、地方公共団体が特定法人による農地取得事業の内容を十分に理解した上で導入を検討することができるよう、丁寧な情報の提供等に努めること。また、地方公共団体が買戻し等の適切かつ円滑な対応を行えるよう、適正に利用しているかどうかの判断基準を政府が示す等、必要な措置を講ずること。\r\n　二　特定法人による農地所有を認めるに当たっては、当該農地が目的外使用、転売又は開発行為等により荒廃すること等のないよう、必要な措置を講ずること。営農型太陽光発電については、農地の効率的な利用が必ずしも図られず、生産性の低下につながるおそれがあることを踏まえ、構造改革特別区域における営農型太陽光発電に係る農地転用は認めないこと。\r\n　三　農林水産大臣が構造改革特別区域計画の認定に係る同意を行う際には、農業経営基盤強化促進法に基づく地域農業経営基盤強化促進計画との整合性等、農地法制上の観点から適否を判断すること。\r\n　四　特定法人による農地取得事業に係る構造改革特別区域計画の認定に当たっては、役員等の国籍、農地の利用目的、資本構成等の事項について確認すること。また、認定後においても、これらの事項を毎年確認するよう地方公共団体を指導すること。\r\n　五　農地等の買戻しが必要となった場合において、原状回復が企業の責任において行われるよう、書面契約を締結するに当たっての留意点を国として示すこと。\r\n　六　農地等の不適正利用が発生しているにもかかわらず、地方公共団体が農地等の買戻しを行わない場合には、当該地方公共団体に対し、報告の徴収、措置の要求又は認定の取消し等、速やかに、構造改革特別区域法に基づき必要な措置を講ずること。\r\n　七　外国資本による農地所有に関しては、投資目的等の懸念があることから、その影響について、日本人の雇用の確保、食料安全保障等の観点から速やかに検討を行い、必要な措置を講ずること。\r\n　八　特定法人による農地取得事業については、遅くとも構造改革特別区域計画の認定の申請期限である令和九年三月末までに、その活用状況を踏まえ、制度の存廃も含めて在り方を検討すること。\r\n　九　データ連携基盤の互換性の向上や信頼性の十分な確保により、自動配送ロボットの走行等の先端的サービスの推進を図り、利便性の高い社会の実現を目指すこと。その際、サイバーセキュリティの強化を図るとともに、データ連携基盤を通じて提供されるデータに含まれる個人情報の取扱いには細心の注意を払うこと。また、先端的サービスの提供に対する住民の理解が得られるよう努めること。\r\n　十　過疎地・中山間地での対応等のためにオンライン服薬指導を一層促進するに当たっては、普段からの薬剤師との対面のコミュニケーションが重要であることを念頭に置き、薬剤師による薬学的見地からの評価・考察、患者の体調や年齢等に合わせた投薬調整、多剤投与の調整、処方箋の偽造対策、医薬品の配送料負担への考慮等に十分留意すること。\r\n　　　右決議する。\r\n　以上でございます。\r\n　何とぞ委員各位の御賛同をよろしくお願い申し上げます。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115360X00820230421/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115360X00820230421",
                "pdfURL": null
            },
            {
                "speechID": "121115261X00220230301_061",
                "issueID": "121115261X00220230301",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2023-03-01",
                "closing": null,
                "speechOrder": 61,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　さらに、集団的自衛権の存立危機事態ということになりますと、さらに、その国は日本に対して何も攻撃をしていないのに日本が先に攻撃をすると、こういうことになります。先制攻撃のリスク大です。国際法に違反します。だから、行使の判断基準と明確な歯止めが必要なんですけれども、全く何の答弁もありません。\r\n　そして、安保三文書なんですが、資料六、御覧ください。昨年末に閣議決定された安保三文書の記述にもでたらめがたくさんある。例えば、国家安全保障の、保障戦略の中にある、日米の基本的な役割分担は変わらない、こういう記述がありますけど、これでいいんですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00220230301/5"
            },
            {
                "speechID": "121115261X00220230301_071",
                "issueID": "121115261X00220230301",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2023-03-01",
                "closing": null,
                "speechOrder": 71,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　日本がアメリカの情報に頼って攻撃するということになると、外形的には日米一体になって戦争をすると、こういうことになる。\r\n　総理、安全保障のジレンマ、これ説明してください。ジレンマ。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00220230301/6"
            },
            {
                "speechID": "121115261X00220230301_075",
                "issueID": "121115261X00220230301",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2023-03-01",
                "closing": null,
                "speechOrder": 75,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　この安保三文書、国家安全保障戦略、そうなんですけれども、抑止力一辺倒なんです。抑止力一辺倒は危うい。\r\n　そして、抑止力には当然限界がありますし、今回の件でも、中国が中距離ミサイル二千発持っている。日本がそのミサイルギャップを埋めるために、これから、トマホーク、様々なですね、高速滑空弾を含めて様々なミサイル、そして戦闘機配備をする。ミサイルギャップを埋めようとすると、当然中国はそれに対して更に軍備を増強していく。その行き着く先が、結局、抑止力の行き着く先は核ということになる。核兵器の保有あるいは共有ということになるんじゃないか、こういう危惧をする向きは非常に多いです。\r\n　非核三原則堅持というふうに書いてありますけれども、総理、絶対に核は持たない、共有しない、こういうことが断言できますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00220230301/6"
            },
            {
                "speechID": "121115261X00220230301_106",
                "issueID": "121115261X00220230301",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2023-03-01",
                "closing": null,
                "speechOrder": 106,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　言わないということなんですけれども、国家安全保障戦略の国民保護の中にあえて南西地域だけ具体的に地名が挙げられています。これは何でですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00220230301/8"
            },
            {
                "speechID": "120814889X01320220426_032",
                "issueID": "120814889X01320220426",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 32,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　そういう趣旨の答弁、繰り返しておられます。衆参長く審議は続けられてきたんですけれども、幾ら審議を重ねても具体的な運用の形が見えてこない。その最大の理由は、再三言われているように、政省令に委ねられる部分が余りにも多い、そして一連の答弁で政府側が必ずしも詳細を明かしているとはやっぱり到底思えない、こういう状況があると思います。\r\n　対象の事業者や研究者の皆さんは、これ衆参の議論の行方を注視しているわけですけれども、この議論を聞いていても、何をしたらいいのか、何をすればいいのか、逆にまた何をしてはいけないのか、やっぱり明確なメッセージって伝わっていないんじゃないかと私は思うんですね。そうした点をできる限り明らかにしたいという観点から、法案の四本柱の一つの基幹インフラを中心に質問をしたいんですが、その前に全体的に幾つか押さえておきたいポイントがあります。\r\n　まず、この経済安保法制推進のための体制についてなんですけれども、本法の施行を行う組織として、今般新たに内閣府に、これは新聞報道なんですが、経済安全保障担当室、こういう新しい組織を設ける、これは衆議院の質疑の中でも出ておりました。この新しい組織と、それから、これまでありますＮＳＳ経済班、これを含めた全体の法執行体系と具体的な人数、これを教えてもらえますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01320220426/4"
            },
            {
                "speechID": "120814889X01320220426_057",
                "issueID": "120814889X01320220426",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 57,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　そうなんですよ。まだ刑事裁判中とはいえ、誰も責任取らされていないんですよ。これ、おかしいと思いますよ。こういうことをやっているから、本当に経済安保取り締まるんでしょう、これから、大丈夫なのかと言われるわけですよ。特に懸念を持っている皆さんからそう言われているわけ。しかも、警察関係の皆さんが重要なプレーヤーじゃないですか、今回の、実際の法の執行に当たって。\r\n　この朝日新聞のインタビューに対して大川原社長がこういうふうに答えておられます。経済安保も、目的はいいが、政省令をきっちりしないと対象は必ず膨らんでいく、経済安保推進法で規制を増やすだけなら同じことが必ず起きる、警察や検察の仕事を増やしても安全保障を担保する競争力は付かないと、こういうふうに発言されておられるんですね。本当に私もそうだと思います。\r\n　そこで、小林大臣に伺いますけれども、本件では警察の暴走に歯止めが掛けられませんでした。司令塔機能も含めてなんですけど、今回の事件の教訓、どのようにお考えでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01320220426/6"
            },
            {
                "speechID": "120814889X01320220426_079",
                "issueID": "120814889X01320220426",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 79,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　あくまで企業の責任でやれと、こういうことですよね。そういう企業には責任があるんだからと、こういう答弁なんですが、やっぱりこれが分かりにくい。\r\n　まあいっぱいあるんですけど、これもやっぱり分かりにくい点で、放送、通信の関係で、アメリカで、去年の十月に、ＦＣＣが通信機器やサービスに対して、国家安全保障を脅かすと指定したものについては米国での販売に必要な認証を付与することを禁止する法律、いわゆるファーウェイ排除法案というんですか、これが成立しております。これ、対象に中国の企業五社が入っておりまして、禁止の対象とか禁止の内容が明確になっております。\r\n　一方、この法案においては、これまでの質疑の中でも、例えば外部の定義について、特定国を念頭に置いたものでないというふうに繰り返し繰り返し答弁されている。しかし、念頭に中国製があることは間違いないというのはもう誰もが考えるところだというふうに思うんです。\r\n　先ほど申し上げましたように、この企業から買うなというふうに言われた方がまだ分かりやすいというのが企業側の本音であるというふうに思うんですけれども、大臣はこの点について、今回の法律の曖昧さ、アメリカとはもちろん背景も違いますし、これはいきなり出た話じゃなくて、権限法とかもうずっと流れがあるわけなんで、ただ、このアメリカのやり方と比べて日本は余りにも分かりにくいと思うんですけど、いかがでしょう、大臣の見解。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01320220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01320220426/9"
            },
            {
                "speechID": "120815254X01620220413_009",
                "issueID": "120815254X01620220413",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　立憲民主・社民の杉尾秀哉です。\r\n　ただいま議題となりました経済安保推進法案について、会派を代表して質問いたします。\r\n　まず、岸田政権が発足して半年となりました。新型コロナにウクライナ危機、まさに内憂外患の中で、緊張感を持って政権運営を続けておられることに敬意を表します。\r\n　ただ、残念ながら、岸田政権の業績はと聞かれて即答できる人は少ないでしょう。なぜなら、岸田総理は、社会的に重要な課題について聞かれても、緊張感を持って注視すると答えるだけで、実は何もしないからだと、ある文筆家は喝破しています。何もしないことをバリエーション豊かに表現するおじさんというネットでの評価もあるようです。つまり、やってるふり内閣と表現すればいいんでしょうか。そうでないと言うのなら、まず、目玉の政治スローガンである新しい資本主義の全体像を早く示すべきではないですか。\r\n　ロシア軍によるウクライナ市民への虐殺の惨状が連日メディアで伝えられています。ロシアのプーチン大統領に対する国際社会の怒りと抗議の声は強まるばかりです。\r\n　かかる蛮行に対して代償を支払わせ、一刻も早く侵略行為をやめさせ、ウクライナに平和を回復させるために日本ができることはまだまだあります。その象徴として、原油と天然ガス開発のサハリン１、サハリン２からのエネルギーの輸入を停止する考えはありますか。\r\n　私が予算委員会で総理に要請したとおり、日本もウクライナの避難民保護にかじを切りました。しかし、まだまだ中途半端で、しかも、政府が避難民という言葉に固執し、難民と峻別することには違和感があります。元々、日本が国際社会から難民鎖国と批判され、世界の難民に固く門戸を閉ざしてきたのは恥ずかしい限りです。\r\n　そこで、一過性の政治的パフォーマンスと言われないためにも、これを機に難民認定の拡大に大きくかじを切るべきではないでしょうか。\r\n　新型コロナについても伺います。\r\n　先月、まん延防止等重点措置を解除する際、岸田総理は、第六波の出口ははっきり見えてきたと豪語されました。しかし、これは完全なミスリードで、全国的な再拡大傾向が明らかです。\r\n　そこで、総理に伺いますが、既に第七波に突入したという認識か、また、その場合、まん延防止等重点措置を再発出するつもりはあるのか、明快な答弁を求めます。\r\n　政府は、ワクチン三回接種済みの人を対象に、イベントワクワク割を来月から始めると伝えられています。何とすばらしいネーミングと思いきや、ワクワクのワクはワクチンのワクでもあるらしい、そう考えると、ばかにされているような気がしてきました。感染が再拡大しているのに、本当に来月から始めるんでしょうか。そもそも、行政サービスをワクチン接種の有無で差別するのはおかしくないですか。総理、お答えください。\r\n　本日の議題であります経済安保推進法案は、仮に成立すれば、岸田政権にとって、発足以来唯一と言ってもいい具体的業績となり得るものです。目下のウクライナ危機やコロナ禍による物流問題、米中間の対立や厳しくなる安保環境等に鑑みれば、経済安全保障を確立し、国民の安全、安心を守る必要性を私たちも否定するつもりはありません。\r\n　しかし、この法案は、企業活動や国民の暮らしに影響を及ぼし、萎縮効果をもたらすおそれがある上、具体的な運用や規制対象などに関して政省令で決める項目が百三十八か所もあり、政府の裁量が広過ぎるなど、数々の問題点が指摘されてきました。ところが、衆議院での質疑の中でも、例えば総理自身の、慎重に検討、丁寧に説明、真に必要なものに絞り込むなどという答弁に象徴されるように、政府側は終始一貫して曖昧な説明を繰り返しています。\r\n　そこで、岸田総理に伺います。\r\n　こうした懸念について、衆議院段階でどれだけ払拭できたとお考えでしょうか。なお、本院の質疑では、慎重に、丁寧になど、曖昧な答弁のオンパレードは厳に慎んでいただきたいと思います。\r\n　私たち立憲民主党は、本法案の審議に臨むに当たり、一、自由で開かれた経済活動、二、民間活力と経済の成長、三、経済安全保障の実効性確保の観点から、自由と規制、経済と安全保障のバランスを最重要視し、経済安全保障の基本理念を新たに条文として盛り込んだ修正案をまとめ、衆議院に提出をいたしました。残念ながら、我々の修正案は否決されましたが、外部有識者からは高く評価されております。\r\n　そこで、まず、この法案の第五条に、法律の規制措置は、経済活動に与える影響を考慮し、安全保障を確立するため合理的に必要と認められる限度において行われなければならないと、こう定められていることについて伺います。\r\n　これは、あくまで安全保障を経済に優先するという、こういう趣旨なんでしょうか。一方、私たち立憲民主党は、経済活動に対する規制は必要最低限としなければならないと考えておりますが、これについての見解、並びに、政府提出法案に経済安保の定義がない欠陥を補うために我々が修正案で示した基本理念についての総理の評価と併せて御答弁願います。\r\n　特定重要物資は、国民の生存に必要不可欠で、広く国民生活若しくは経済活動が依拠しているなどの要件に合致するものを政令で指定すると、こういう規定になっております。この物資の指定は、財政・金融支援スキームの出発点となるもので、政府の一存で決めることは望ましくありません。\r\n　そこで、特定物資の指定に係る政令を定めるに当たっては、外部有識者の意見を聞くこととすべきと考えますが、担当大臣の見解を伺います。\r\n　また、この法案の目的は、産業基盤の強靱化を通してサプライチェーンのリスクを低減することにあると、こういうふうに理解しますけれども、問題は、どこまでコストを掛けて強靱化を実施するべきか、目安が全く示されていないことです。\r\n　これについて衆議院での質疑では、特定重要物資の対象として、半導体と電池、レアアースを含む重要鉱物、医薬品などが挙げられていますが、これ以外に対象が広がる可能性はないのでしょうか。\r\n　また、国内生産拠点の強化等のために、どこまで国が支援を続けるのか。恣意的な運用に歯止めを掛けるためにも、支援の条件や規模などを示す必要があるのではないかと考えますが、リスク・コスト・ベネフィットという観点からの担当大臣の見解を求めます。\r\n　経済団体は、本法案の基本的な方向性については支持しつつも、特に規制が強化される部分に警戒感を持っていることは間違いありません。その一つが特定社会基盤事業、いわゆる基幹インフラです。\r\n　本法案では、対象分野として、電気、鉄道、金融など十四の事業が示されていますが、規制の対象が必要最低限のものとなるかどうか、明確になっていません。これらが曖昧なままでは、関係企業の設備投資計画にも重大な影響が出ることが予想されます。\r\n　そこでまず、ほかの法案の条文が対象を曖昧にしているのに、なぜこの基幹インフラのみ十四業種に絞ったのか、ほかの業種が対象となることはないのか。また、審査の対象となる重要システムが明確でなく、政府がこうした専門的な設備やシステムを広範に適正評価できるのか甚だ疑問であることを踏まえ、これらの懸念に応えるためにも、対象事業者の基準を主務省令で定めるに当たっては、事業者や外部有識者の意見を十分に聞くべきと考えますが、担当大臣、御答弁ください。\r\n　本法案の官民技術協力の対象となる技術分野については、民生用に限らず、軍事利用可能な先端技術開発に財政支援を行うことも可能なスキームになっていると指摘されています。\r\n　現に、有識者会議の議事録要旨を見ても、防衛など政府部門の具体的ニーズを研究者と結び付けていくことが非常に重要だという指摘がありました。また、この会議のメンバーの兼原元内閣官房副長官補は、本法案で最も重要なのは官民技術協力だと繰り返し発言し、軍事利用につながる技術開発を重要な目的としていることを隠そうとしておりません。\r\n　そこで、岸田総理に伺います。\r\n　本法案の言う先端的な重要技術の開発支援制度の目的の一つは、学術界や民間企業と軍事研究を結び付けること、つまり軍産複合体をつくることにあるんでしょうか。もしそうなら、経済安保の経済という名前を冠することによって研究内容を曖昧にしようとしていると指摘されても仕方ありませんが、なぜ正々堂々議論しようとしないのか。さらに、官民パートナーシップの具体的役割や機微情報の共有を含めた情報管理の基準についても併せてお答えください。\r\n　我が国の現行の特許制度では、出願された発明は一年六か月後に一律に公開されることになっています。それを本法案では、安全保障の観点から非公開化しようとしています。非公開とすべきかどうかを判断する保全審査の対象となる発明について、有識者会議の提言では、核兵器の開発につながる技術及び武器のみに用いられるシングルユース技術が挙げられており、政府が作成した法案説明資料においても、核技術、先進武器技術等の中から絞り込んだものと、こういう説明がされています。しかし、本法案の六十六条を見ても、この点について明確に書かれておりません。\r\n　そこで、技術分野の絞り込みに国際特許分類を用いるのなら、核関連技術など非公開化の対象となる重要分野だけでも法律に明記することはできなかったのか。有識者会議でも、経済活動等に及ぼす影響を十分考慮し、安全保障上極めて機微な発明を対象にすべきとの提言をしておりますけれども、本法案はこれに逸脱してはいないでしょうか。また、現在は様々な民生技術が軍事目的に利用されていることから、こうした軍民利用技術が非公開化の対象になれば、発明を奨励し、もって産業の発達に寄与するという特許制度の本旨に反するのではないでしょうか。担当大臣の答弁を求めます。\r\n　ここまで述べてきました物資の調達を始めとした本法案による様々な規制には、取引先など重要な企業秘密に触れる部分があり、情報の漏えいは企業の存続そのものに深く関わります。これが本法案に対する経済界の懸念点の一つでもあります。\r\n　その意味でも、内閣官房で法案取りまとめの実務を仕切ってきた経済安保法制準備室の藤井敏彦前室長の更迭と、明らかになった数々の非違行為は極めて深刻です。\r\n　そこで、岸田総理に伺います。\r\n　総理は、経済安保法制に係る情報保護の重要性をどこまで認識しているんでしょうか。また、藤井前室長による重要情報流出の可能性についてどこまで厳しく調査をしたのか。さらには、経済安保と関わりのある企業やメディア関係者と不適切とも言える行為を続けてきた人物を、あろうことか経済安保法制の事務方トップに据えた総理自身の任命責任をどう考えるのか、総理、明確にお答えください。\r\n　岸田総理が情報保護の重要性を認識されておられるのなら、機密情報の取扱資格制度、いわゆるセキュリティークリアランスの導入をなぜ見送ったのか、この見送りの理由について、また、今後の導入に向けた検討状況を御答弁ください。\r\n　一方で、日本企業の退職者が外国企業に再就職したり機微な情報を持つ研究者のヘッドハンティングが、人の移動に伴う情報や技術の流出として大きな問題となってきました。本法案ではこうした問題がカバーできておりませんけれども、政府としてどう対処するつもりでしょうか。\r\n　問題は、頭脳や技術の流出もそうですが、日本の産業競争力そのものが低下をしているという厳然たる事実です。経済安保の言う戦略的不可欠性とは、日本が他国が持たない技術や製品を持ち、その流出を食い止め、他国が日本を不可欠な存在と認めてくれること、これが何より重要です。日本の産業競争力の低下を含め、こうした思想が本法案には見えません。総理の問題意識をお答えください。\r\n　大川原化工機という横浜の会社で起きた冤罪事件を皆さんは御存じでしょうか。\r\n　この事件は、食品製造に欠かせない噴霧乾燥装置で知られる町工場が中国に輸出した装置が武器転用可能だとして、二年前に社長ら三人が逮捕されたというものです。ところが、なぜか初公判直前になって突然起訴が取り消される事態となり、逮捕された元専務はこの間にがんが悪化して、刑事被告人のまま無念の死を遂げてしまいました。功を焦った公安警察の勇み足とも言えるこの事件は、反中ムードに乗じた経済安保の危うさを象徴しているとも言えます。\r\n　事ほどさように、経済安保は、企業活動や市民生活にも重大なマイナスの影響を与えかねません。だからこそ、この法案審議に当たって、本院では良識の府として将来に禍根を残すことがないよう慎重審議に徹するよう求めまして、私の代表質問といたします。\r\n　御清聴大変ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X01620220413/3"
            },
            {
                "speechID": "120815261X00620220302_202",
                "issueID": "120815261X00620220302",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 202,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　誰も一存でゆがめたとか、その不当な関与をしたなんて言っていないんですよ。ただ、事務方のトップとして関わっていたでしょう、だから全く関係ないというのはないでしょうと、こういうふうに言っているわけで。\r\n　前室長が様々な不適行為を指摘されておりまして、例えば、新聞社名言いませんけれども、この新聞社のその女性記者との関係、これ写真も出ておりますけれども、週刊誌にですね。で、その新聞が、その写真撮られた後、立て続けに経済安保関連でスクープを報道しているんですね。しかも、法案の焦点の罰則案を一面トップで抜いている。実は、この時点ではまだ藤井さん更迭されておりません。前室長と、そういう立場でした。さらに、藤井さんは、企業関係者が警備が厳重なＮＳＳに、国家安全保障局、事務局ですね、招き入れられていたと、こういう報道もあります。\r\n　唐突ですけど、小林大臣、我々もＮＳＳに入れてもらえますか。どうですか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00620220302/24"
            },
            {
                "speechID": "120815261X00620220302_210",
                "issueID": "120815261X00620220302",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 210,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　いっぱいあるんで時間食うと困るんで。\r\n　今説明してもらいましたけど、経済安全保障政策に係る動向に関する調査及び情報の提供を担っているんですよね。ＮＳＳ、国家保障局のトップ、七月に退官をされて、九月にこの会社を登記されて、十一月にこの有識者会議の委員になられているんですよね。しかも、その有識者会議、事務方トップを務めているのは、先ほど来ずっとお話に出ております藤井さん。これ、北村さんがトップのときに経済班をつくって経済班の班長に引き入れた、こういう関係ですよね。確かに天下りじゃないと思います。守秘義務にも十分注意されると思います。当然でしょう。\r\n　しかし、事は、今これから法案を審議する、しかも、その罰則付けるか否か、それから経済界、そして企業も本当に固唾をのんで見ているような、そういう経済安保という国益に関する極めて機微性の高い重要分野で、いささかも疑念を持たれるような、しかも、だって経済安保政策に関する情報の提供って書いてあるんですよ。まさに自分がトップでやっていたことじゃないですか、保障局長として。\r\n　こういうことというのは本当に許されるのか、私は疑念を持たれても仕方がないと思うんですけど、大臣、どうですか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00620220302/24"
            },
            {
                "speechID": "120414889X02820210615_029",
                "issueID": "120414889X02820210615",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第28号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 29,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　採決するかどうかはこれは院が決めることですけれども、こういう状況で不安が広がっていることについて、これ、この吉原さんもこれまでの審議を聞いていて痛感したと言っているんですよ。\r\n　つまり、政府参考人もそうです。大臣の答弁もそうです。今の小沼委員の質問に対する答弁もそうです。同じことの繰り返し、地方議会から意見書が来ている、最悪の事態に備えなければいけない、安保上の懸念がある、安全保障環境が変わった。これ以外何の説明したんですか。言ってみてください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02820210615/4"
            },
            {
                "speechID": "120414889X02720210614_024",
                "issueID": "120414889X02720210614",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-06-14",
                "closing": null,
                "speechOrder": 24,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　立憲民主・社民の杉尾でございます。\r\n　今日は、三人の参考人の先生方、貴重な御意見、大変ありがとうございました。\r\n　まず、半田参考人に伺いたいんですけれども、これまでの法案審議、今も問題になっておりましたけれども、どのような施設が対象なのか、生活関連施設も含めて。そして、施設の機能阻害行為とは具体的にいかなる行為を指すのか。こうした一つ一つの質問に対して、これ衆参の審議を通じてそうですけれども、手のうちをさらすとか、安全保障上の理由と、こういったような理由を挙げて詳しい説明をまず政府側は避けてきたわけです、答弁避けてきたんですけれども。\r\n　安全保障、そして基地問題、防衛問題にこれまで取材してきた立場として、こういう政府の説明が理解できるかどうか、これについて半田参考人の御意見聞かせてください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02720210614/8"
            },
            {
                "speechID": "120414889X02720210614_026",
                "issueID": "120414889X02720210614",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-06-14",
                "closing": null,
                "speechOrder": 26,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　更に半田参考人に伺いたいんですけれども、先ほどの説明でも、立法事実がないと、こういうふうな御説明でございました。私も前回の質疑でそういうことを申し上げましたけれども。\r\n　この一方で、本法案に明記された措置で、例えば一キロの注視区域であったり特別注視区域であったり、こうしたところでいろんな調査を、まあ様々なことが措置されるわけですけれども、こうした行為、こうしたことによって不正行為がどこまで防げるのか、防止が本当にできるのかという、いわゆるその実効性ですよね、これを問う声もありますけれども、安全保障の専門家として、この法案の実効性、本来の目的の安全保障上の目的の達成、これについてどういうふうな御意見お持ちでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02720210614/8"
            },
            {
                "speechID": "120414889X02720210614_034",
                "issueID": "120414889X02720210614",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-06-14",
                "closing": null,
                "speechOrder": 34,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　私も、審議会のメンバー、どういう方かチェックさせていただきました。おっしゃるとおり、行政学であったり、主にやっぱり法学というか学者の皆さんですよね。先ほどどなたか参考人がおっしゃいましたけれども、現場のその感覚というのが、例えば基地であったり安全保障であったり、その感覚というのがどこまでその提言に盛り込まれてそれが今回の法制化につながったかという、そこのプロセスはチェックする必要があると思うんですけれども。\r\n　もう一点、吉原参考人に伺いますが、先ほど参考人は、分かりやすい説明、十分な説明ができているかと、ここが重要だとおっしゃいましたけれども、これまでの法案審議で、さっきも申し上げましたが、安全保障上の理由、それから手のうちを明かせない、こういったような説明がるる繰り返されてきて、我々は到底、例えば市ケ谷が最重要施設であって、特別注視区域に一キロメートル、これについても一切何も答弁しないわけですよね。自公で合意があったのかということも含めて、大臣はおっしゃらない。\r\n　こういう法案の審議の在り方で国民の理解が得られると吉原参考人はお思いでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02720210614/9"
            },
            {
                "speechID": "120414889X02620210610_028",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 28,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　やっぱり、今日の午前中のやり取りもそうでしたけれども、衆議院の議事録を読み返してみても、余りにも中身がすかすかというか、全て政令、そして基本方針、さらには審議会等々に丸投げされていて、本当にこのままこの法案を通していいのかと。安全保障上の懸念は我々も十分共有している、そういうつもりです。何らかの法的措置も必要であろうと、これももちろん否定しませんけれども、やっぱりそれにしても今回の法案は問題が多過ぎるんじゃないか。\r\n　例えば、これ衆議院の審議の中でもそうでしたけれども、立法事実自体が問題になりました。その典型が、外国資本による土地買収の例として挙げられている、元々この今回の法制の整備のきっかけにもなったと言われている航空自衛隊の千歳基地、そして海上自衛隊対馬防衛隊周辺土地の外国資本による土地の取得。これ、これまで政府一貫して、合法で問題ないとか、自衛隊の運用に支障はないと、こういうふうに終始一貫答弁してきたんじゃないかというふうにも思っておりますけれども、これまでの政府見解、これ変えたんでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/4"
            },
            {
                "speechID": "120414889X02620210610_060",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 60,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　時間が来ましたけれども、結局、さっきから何度も言っておりますけれども、そんな安全保障上のディテールを我々は教えてくれなんて言ってるわけじゃないんですよね。ただ、基本中の基本の市ケ谷が入るか入らないかぐらい、こんなことぐらいは明確に答弁していただかなければ、質疑続けられません。\r\n　また残りの質疑は後日に残したいと思います。ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/6"
            },
            {
                "speechID": "120314889X00220201117_162",
                "issueID": "120314889X00220201117",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2020-11-17",
                "closing": null,
                "speechOrder": 162,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　ファーウェイについては、情報漏えいなど安全保障上の懸念が指摘されております。アメリカの政府調達から排除されて、自民党の議連も、別ですけれども、去年三月、ファーウェイを念頭に経済分野のインテリジェンス強化を提言しております。こういう中でそういうふうな発信をされているというこの事実を指摘させていただいて、時間が来ましたので、また今度、デジタル庁については次の機会に質問させていただきます。\r\n　ちょっと中途半端になりましたけれども、ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120314889X00220201117/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120314889X00220201117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120314889X00220201117/20"
            },
            {
                "speechID": "120014541X00420191204_010",
                "issueID": "120014541X00420191204",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "情報監視審査会",
                "issue": "第4号",
                "date": "2019-12-04",
                "closing": null,
                "speechOrder": 10,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　それでは、御報告させていただきます。\r\n　参議院重要事項調査議員団第一班の調査につきまして御報告申し上げます。\r\n　本議員団は、アメリカ合衆国及びカナダにおける政府が保有する秘密情報に対する議会の監視活動に関する実情調査等を目的とし、本年九月十六日から二十一日までの六日間の日程で両国を訪問いたしました。\r\n　派遣議員は、中曽根弘文議員を団長とし、猪口邦子議員、江島潔議員、堀井巌議員、谷合正明議員、浜口誠議員、清水貴之議員及び私、杉尾秀哉の八名であり、派遣時の情報監視審査会のメンバーにより議員団が構成されました。\r\n　以下、調査の主な内容について御報告いたします。\r\n　まず、米国では、シフ下院情報特別委員長を始め、連邦議会におきまして政府情報機関の監視等を行う上下各院の情報特別委員会の七名の委員等と面会いたし、委員会における具体的な監視手法等について意見交換を行いました。また、行政機関による秘密情報の指定及び解除の適切性の審査等を行う情報保全監督局及び省庁間上訴委員会を訪問し、両機関の活動について聴取をいたしました。このほか、日米間の主要問題に関する研究、分析等を目的として活動する連邦議会日本研究グループの共同議長でありますビリー・ロング下院議員との会談も行いました。\r\n　続きまして、カナダでは、議会下院の解散中の訪問となりましたけれども、日加両国間の相互理解等を目的として活動するカナダ日本国会議員連盟の共同議長でありますマンソン上院議員を始め、同議員連盟所属の上院議員等と意見交換を行いました。また、安全保障・情報活動に従事する行政機関の活動を独立の立場から監視等を行う国家安全保障情報評価庁及び国会議員安全保障情報委員会をそれぞれ訪問しまして、両機関の活動について聴取いたしました。\r\n　以上が調査の主な内容でございます。\r\n　続いて、今般の調査を踏まえまして、政府の秘密情報の取扱い等の実効的な監視に向けた国会の取組について、以下三点の所見を申し述べさせていただきます。\r\n　なお、以下の所見は、議員団が情報監視審査会のメンバーで構成されましたことから、本審査会の活動を念頭に置いたものとなっておりますけれども、国会全体又は国会の他の機関による取組にも示唆を与え得るものである旨あらかじめ付言させていただきます。\r\n　まず第一は、監視手法に関する所見であります。\r\n　今回訪問した監視機関の多くでは、監視の実効性を最大化するため、問題が存在する可能性が高い事項を事前調査に基づいて抽出し、集中的に調査する手法でありますリスクベース・アプローチを意識した取組を行っております。\r\n　本審査会のこれまでの調査におきましても、実質的にリスクベース・アプローチが用いられているところでございますが、引き続き、このアプローチを意識して取り組む必要があるものと考えております。\r\n　次に、第二は、監視結果の報告に関する所見であります。\r\n　今回訪問した監視機関では、その活動が行政機関の取組の改善につながり、また、国民の知る権利に十分応えたものとなるよう、政府や国民向けの報告内容の充実に努めている様子がうかがえました。\r\n　本審査会におきましても、年次報告書において米加両国の各監視機関と同様の配慮を行っておりますが、今後も調査内容を分かりやすく開示するため工夫を重ねていく必要がある、このように考えております。\r\n　そして、第三は、監視活動の補佐体制に関する所見です。\r\n　今回訪問した監視機関では、経験や専門性を有する職員の登用等を通じて、監視活動を補佐する事務局の体制の充実に努めております。\r\n　本審査会におきましても、監視活動の専門性及び秘密保護の必要に鑑み、その活動を補佐する事務局職員に関して、審査会の役割に応じた適切な人選や調査能力の向上の取組等の必要な措置が引き続き講じられていくことが重要である旨指摘させていただきます。\r\n　以上述べました点が、今般の調査を踏まえた知見でございます。\r\n　なお、調査の報告書につきましては、議院運営委員会に提出され、同委員会会議録の末尾に掲載される予定でございますので、御参照願いたいと存じます。\r\n　最後になりましたけれども、調査に御協力いただきました訪問先の皆様方、内外の関係機関の皆様方に対しまして心より感謝を申し上げまして、報告とさせていただきます。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014541X00420191204/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014541X00420191204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014541X00420191204/1"
            },
            {
                "speechID": "119815261X01520190327_057",
                "issueID": "119815261X01520190327",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2019-03-27",
                "closing": null,
                "speechOrder": 57,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主党・民友会・希望の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　二月二十八日の首相動静、六時二十七分、公邸、谷内国家安全保障局長、佐々江前駐米大使、薮中、齋木元外務次官らと会食。この会食の目的、何ですか。そして、どんな話合いが行われましたか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815261X01520190327/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815261X01520190327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815261X01520190327/5"
            },
            {
                "speechID": "119614305X00320180221_092",
                "issueID": "119614305X00320180221",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2018-02-21",
                "closing": null,
                "speechOrder": 92,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　時間がなくなりましたので、兵頭参考人に最後ちょっとできるだけ短く伺いたいんですけど、先ほど配っていただいた資料の中に、ロシア側要人の発言として、二〇一七年、去年の六月のプーチン大統領の、島の非武装というオプションがあり得ると、こういう発言を引用されています。\r\n　先ほど来、安全保障面での話が何度も出ているんですけれども、過去、プーチン大統領は、あの引き分け発言であったり、なかなか真意が読めないところがあるんですが、この発言の意味するところと、実際に島の軍備を増強しているということの、その間の矛盾も含めて解説をお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614305X00320180221/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614305X00320180221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614305X00320180221/19"
            }
        ]
    }
]