[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815261X00620220302_110",
                "issueID": "120815261X00620220302",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 110,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　人類は二度の悲惨極まりない世界大戦を経験し、その反省の下に、国際の平和と安全を維持することを目的に国際連合を設立しました。そして、加盟国はいかなる国に対しても武力による威嚇若しくは武力の行使を慎まなければならない、そうした原則を定めています。\r\n　ところが、この度、安保理常任理事国のロシアがウクライナを侵攻しました。国連安全保障理事会は二月の二十五日、ウクライナ情勢に関する会合を開き、米国などがロシアによるウクライナ侵略を非難する決議案を共同提案しましたが、ロシアの拒否権で否決されました。\r\n　日本政府は、ロシアによるウクライナ侵攻を侵略と判断、認定しております。この侵略国が世界の平和と安全に主要な責任を負う安保理常任理事国に拒否権を有して存在するということはあり得ない、ふさわしくないと考えます。このままでは国連は機能しません。岸田総理の御見解をお伺いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00620220302/15"
            },
            {
                "speechID": "120414319X01920210603_136",
                "issueID": "120414319X01920210603",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第19号",
                "date": "2021-06-03",
                "closing": null,
                "speechOrder": 136,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　私は、ただいま可決されました航空法等の一部を改正する法律案に対し、自由民主党・国民の声、立憲民主・社民、公明党、日本維新の会、国民民主党・新緑風会及びれいわ新選組の各派共同提案による附帯決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　航空法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の諸点について適切な措置を講じ、その運用に万全を期すべきである。\r\n　一　定期航空旅客運送事業者及び国管理空港運営権者への支援に当たっては、新型コロナウイルス感染症の甚大な影響が長期化していることを踏まえ、安全かつ安定的な航空ネットワークが維持されるよう着実に実施すること。\r\n　二　危害行為防止基本方針においては、ハイジャック・テロ防止対策は、国家安全保障上重要な対策と位置付け、国が責任をもって主導的な役割を果たすものであることを明確に示すとともに、その責任を果たすよう努めること。また、危害行為防止基本方針の策定や変更に当たっては、関係者の意見を十分に踏まえた上で検討すること。そのため、保安検査に関する有識者会議を継続し、関係者の議論の場を設定すること。\r\n　三　保安検査の実施に当たっては、保安検査の確実性と旅客の利便性との両立を図るため、保安検査員の処遇の改善及び保安検査の質の高度化等の保安対策強化に必要な措置を講じること。また、旅客等に対し、保安検査の受検の義務付け及び妨害行為等の場合の罰則について十分な周知を図ること。\r\n　四　保安検査における国、地方公共団体、空港会社、航空会社、保安検査会社等の役割分担の見直しについて、諸外国との比較を十分に行い、期間を定めて検討を行うこと。\r\n　五　保安検査の適正な費用負担の在り方について、旅客から徴収している保安料の意義や位置付け、水準の見直しの必要性も含めて、早期に見直しを検討すること。特に、航空会社も費用を負担している現在の制度では、民間企業の経営状況でその費用に影響が生じる可能性があることを十分に考慮し、検討を進めること。\r\n　六　無人航空機の有人地帯での補助者なしの目視外飛行については、安全性を最大限確保する必要があることから、運航管理方法に係る許可を行うに際し、飛行の方法及び場所に応じて生じるリスクを十分に審査した上で行うこと。\r\n　七　無人航空機は、物流等への幅広い活用や国民生活の利便性の向上に寄与することが期待されることから、技術革新等による機体の安全性や性能向上等を検証しつつ、無人航空機に係る規制については、適宜見直しを行うこと。\r\n　八　無人航空機に係る登録講習機関制度等の運用に当たっては、民間団体がこれまでに蓄積してきた知見を十分に活用するとともに、登録講習機関等が実施する講習が一定の教育水準を確保することができるよう、必要な助言・指導を行うこと。\r\n　九　ラジコン等模型飛行機の登録申請時の負担の発生等により、愛好者が減少し、そのものづくり、文化的価値の継承が困難となるような事態を避けるため、手続の在り方等について、関係者を交え、必要な検討を行うこと。\r\n　　　右決議する。\r\n　以上でございます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X01920210603/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X01920210603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X01920210603/19"
            },
            {
                "speechID": "120415254X02620210528_008",
                "issueID": "120415254X02620210528",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2021-05-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　私は、立憲民主・社民を代表して、ただいま議題となりました航空法等の一部を改正する法律案につきまして、赤羽国土交通大臣と田村厚生労働大臣に質問いたします。\r\n　本法律案は、大きく三つの柱から構成されています。\r\n　一つ目の柱は、航空ネットワーク確保のための方針の策定、支援についてです。\r\n　現在、我が国は、新型コロナウイルス感染症の感染拡大により、国民生活や社会経済へ甚大な影響を受けております。航空関連産業においても、国内外での移動制限により需要が激減し、産業の存続に極めて甚大な影響を受けています。\r\n　本年二月には、格安航空会社のエアアジア・ジャパン株式会社が、本邦航空業界初の新型コロナウイルス感染症関連で東京地方裁判所より破産手続の開始決定を受けました。また、航空大手二社の業績も低迷しており、二〇二〇年度連結決算によると、ＡＮＡホールディングスの純損失は四千四十六億円と過去最大の損失となり、ＪＡＬグループは二千八百六十六億円の純損失となりました。いまだコロナウイルス収束のめどが立っておらず、航空関連産業は未曽有の危機に直面しています。\r\n　そのような中、国土交通省は、本邦航空・空港関連企業の収支改善等の取組を支援することにより航空・空港関連企業の経営基盤を強化するとともに、国民の移動の基礎的インフラである航空ネットワークを適切に維持するため、令和二年十月に、コロナ時代の航空・空港の経営基盤強化に向けた支援施策パッケージを取りまとめました。\r\n　主な内容として、航空会社に対しては、令和三年度において、空港使用料や航空機燃料税の更なる減免として一千二百億円を、また、空港会社に対しては、空港施設の整備に対する無利子貸付けや財政投融資を活用した融資などを行うとしています。\r\n　そして、この度の法律改正では、安全かつ安定的な航空ネットワークの維持確保のため、国土交通大臣が航空運送事業の基盤強化に関する方針を定めることとしております。その目的と中身はどのようなものなのか、昨年の支援施策パッケージとどのように関係しているのか、国土交通大臣にお伺いいたします。\r\n　また、本邦航空会社が国の支援を受けるためには、国が定めた方針を踏まえて事業基盤強化計画を策定し、同計画の実施状況を定期的に国へ報告することが求められています。しかし、民間航空会社の事業計画に対し、国の関与を過度に強めるものであってはなりません。と同時に、特にコロナ禍において雇用が犠牲になることも避けなければなりません。この度の国の支援と国の関与の在り方について、国土交通大臣にお伺いいたします。\r\n　次に、空港における水際対策の強化です。\r\n　去る三月九日に、国土交通委員会において赤羽国土交通大臣から所信を聴取いたしました。その中で、赤羽大臣は、新型コロナウイルス感染拡大への対応策の一つとして、水際対策の強化を掲げておりました。\r\n　しかし、現在では、日本国内にイギリス株やインド株など各種の変異株の拡散状況が明らかになっており、空港における水際対策がいかに不徹底であったかと言わざるを得ません。\r\n　五月二日の報道では、新型コロナウイルスの水際対策で、政府が三月末から行っている全入国者への入国後十四日間の位置確認をめぐり、誓約した場所での待機が確認できなかったり、離れた場所にいたりする人が、多い日で一日三百人を超えていることが厚生労働省などへの取材で判明いたしました。\r\n　変異株の影響が顕在化している中で、このような事例の発生は看過することができません。検疫、水際対策の所管である田村厚生労働大臣に、また赤羽国土交通大臣に、水際対策の強化、徹底を求めたいと思いますが、両大臣の御見解をお伺いいたします。\r\n　本法律案の二つ目の柱は、保安検査等の確実な実施に向けた制度整備についてです。\r\n　航空保安全般について、二〇〇一年九月のアメリカ同時多発テロ事件に象徴されるように、航空機を大量殺傷兵器として利用するテロは、現在では国家を標的としていることから、テロ、ハイジャック対策は国家レベルの課題となっています。\r\n　ところが、我が国では、これまで航空機への搭乗前に行われている保安検査や預入手荷物検査については法的な位置付けが明確でなく、検査の確実な実施に向けた関係者の連携強化や保安検査における国の責任が明確ではありませんでした。\r\n　そのような中、今回の改正案で初めて保安検査が義務化されることになり、保安検査員が、旅客による検査拒否に対して今後は法的根拠を基に厳格に対応できるようになります。\r\n　さらに、国がテロ等の危害行為防止のための基本方針を策定する役割を示したことは、航空保安の強化につながる前進です。しかし、なぜ今まで保安検査が義務付けられていなかったのか、義務付けが放置されてきたのか、国土交通大臣にお伺いをいたします。\r\n　今回の改正に前進が見られるとしても、航空保安の責任主体が民間の航空事業者であるという根本的な問題は解決に至っていません。\r\n　諸外国では、航空保安に関して、アメリカやドイツ、ニュージーランドでは国が、ドイツ以外のヨーロッパや中国や韓国などでは空港会社が主体的に責任を負っており、日本のように民間の航空会社が航空保安の責任を負っている国はほとんどありません。日本では、民間の航空会社が民間の警備会社に航空保安検査を委託しており、全くの民間任せです。\r\n　国家の安全保障に関わる保安検査は、国が責任を負うべきだと考えます。航空保安に係る国の責任について、また地方公共団体、空港管理者、航空運送事業者、保安検査会社等の役割分担の見直しについて、国土交通大臣にお伺いいたします。\r\n　関連して、航空保安に関する財源の在り方についてお聞きいたします。\r\n　現状では、保安検査に係る費用は、全体の二分の一を航空会社、二分の一を空港管理者が負担しており、保安検査を委託する警備会社への支払もその中から支出しています。保安検査費用を航空会社に負担させる国は、海外ではほとんどありません。ボディースキャナーなどの高性能の保安検査機器を導入する際は、航空会社の負担分の二分の一を国が補助することになってはいるものの、チケット代金に含まれた百五円の保安料は国に納められており、財源的にも国はほとんど責任を負っていません。\r\n　テロ、ハイジャック対策を国家レベルの課題と捉え、多様化、巧妙化する犯罪を未然に防ぐためには、国が主体的に予算措置を始めとした対策を講じるべきだと考えますが、国土交通大臣に御見解を伺います。\r\n　次に、現場で働く保安検査員の処遇改善です。\r\n　長期間労働、低賃金、旅客のクレーム対応等、保安検査員にとっては大変厳しい労働環境にあり、そのため、離職率が高いというのが現状です。保安検査員の処遇に関して、現状認識と今後の処遇改善の方針について、国土交通大臣にお伺いいたします。\r\n　以上のように、日本では国の安全に関わる保安検査は民間任せ、財源も民間任せで、国の主体的な責任ある姿勢が見られません。コロナの水際対策が中途半端であることの要因の一つに、このような保安体制に対する国の姿勢も影響しているのではないかと考えざるを得ません。\r\n　本法律案の三つ目の柱は、無人航空機のレベル４の実現に向けた制度整備についてです。\r\n　最近、無人航空機、ドローンの利活用が飛躍的に拡大しており、国民生活の利便性の向上や多くの産業の生産性向上に寄与するものとして大きな期待が寄せられています。\r\n　例を挙げますと、人が立ち入れない場所の調査や景観の撮影、高度成長期に施設したインフラが一斉に老朽化を迎えている中での橋梁や道路の点検、下水道や送電線の点検、また、農業における農薬の空中散布や生育状況の把握、山間部、過疎地、離島への物流、災害時の被災状況の把握と医薬品や食料を始めとする物資の輸送、山や海での遭難への対応など、多種多様な場面での利活用が進んでいます。\r\n　一方で、ドローンが落下して人や物に傷害を与える事件や、空港周辺でドローンの飛行が確認されるなどの事案が発生していることも耳にします。ドローンの利活用について進めることは必要と考えますが、その危険性を十分に理解し、安全対策に万全を期し、事故を未然に防がなければなりません。\r\n　無人航空機の飛行形態にはレベル１からレベル４までがあり、レベル１、２は目視内飛行、レベル３は人のいない無人地帯での目視外飛行、ここまでは一定の条件下で飛行が可能でした。\r\n　この度の法律改正ではレベル４が解禁され、市街地や住宅街など人がいる上空を補助者なしで目視外で飛行することが可能となります。有人地帯での飛行となることから、事故が起きた際の被害の度合いも高まることが予想されます。その飛行特性を踏まえ、より厳格に飛行の安全性を確保する必要性があると考えます。\r\n　そこで、本法律案において、飛行の安全性の確保がいかに図られているかという点について、国土交通大臣に説明を求めます。\r\n　また、同時に、個人のプライバシーにも注意が必要です。住宅の上空やマンションの傍らを飛行する場合、住宅や住民を搭載されたカメラで撮影することが技術的に可能となります。そのような第三者のプライバシーの侵害をどのように防ぐのか、国土交通大臣にお聞きします。\r\n　次に、今回の法律改正により、多くの愛好者が楽しんできた無線操縦の模型飛行機、いわゆるラジコン飛行機への影響についてお聞きします。\r\n　ラジコン飛行機の愛好者の多くは、自分の手で作った飛行機を自分の手で飛ばす、つまり、飛行機を作る過程とそれを飛ばすための技術の向上を楽しんでいます。この趣味は物づくりを通して大空への夢を実現するものであり、多くの先人たちが努力してつくり上げ守ってきた趣味であり、文化でもあります。そこには物づくりの心が躍動しています。\r\n　他方、ドローンは、その多くが既製品であり、コンピューター制御による自動操縦をベースとしており、ラジコンのような物づくりや操縦技術よりも、その利活用に重点が置かれています。\r\n　両者はどちらも無人航空機ですが、その目的も構造もかなり異なります。しかし、法律ではどちらも無人航空機として定義し、同じ規制を掛けています。ラジコンをドローンと同じ枠組みで規制を強化すると、長年引き継がれてきた物づくりの心が縮こまるだけでなく、ラジコン飛行機を趣味とする文化自体が消滅してしまうのではないかと心配しています。\r\n　これまでラジコンを通して多くの愛好者や子供たちが物づくりの心を育んできたことについての受け止めと、あわせて、趣味として楽しんでいるラジコン愛好者に対しては、手続の簡素化や負担の軽減などの配慮をすべきではないかと考えますが、最後にこの点について国土交通大臣の御見解をお伺いして、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣赤羽一嘉君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02620210528/3"
            },
            {
                "speechID": "120114006X00420200324_052",
                "issueID": "120114006X00420200324",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2020-03-24",
                "closing": null,
                "speechOrder": 52,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　積極的な御答弁ありがとうございます。是非進めていただきたい。よろしくお願い申し上げます。\r\n　私は、安全保障の観点からも、日本国内で調達できるやはり再生可能エネルギーにシフトすべきだと考えます。エネルギーと食料とそして水、国民の生存に不可欠な物資であり、自給率を高めることは何よりも重要だと考えています。この度の新型コロナウイルス感染の世界的拡大で、重要物資を他国に依存するということの危険性を改めて実感をいたしました。製造の大半を中国に依存していたマスク、今なお入手が困難であります。\r\n　これまでも、エネルギーの安定供給のため輸入国の多元化にも努めてこられたと思いますが、これでは解決には至りません。日本の一次エネルギー供給は、二〇一八年時点で、石油や石炭、天然ガスなどの化石燃料が八五％を占めています。海外依存度、石油ですと九九・七％、石炭が九九・三％、天然ガスが九七・五％。ほぼ全てを海外に依存しています。\r\n　エネルギーの安定確保の観点からも、日本で生産できる、自国で生産できる再生可能エネルギーの割合を積極的かつ大胆に上方修正すべきだというふうに考えておりますが、ここで小泉大臣の御見解をお伺いをさせてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114006X00420200324/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114006X00420200324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114006X00420200324/10"
            },
            {
                "speechID": "119814319X00920190425_039",
                "issueID": "119814319X00920190425",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 39,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　ありがとうございます。\r\n　是非、前向きに取り組んでいただきたいと思います。\r\n　海外では、サーファーが岸から七百メートルも流されて目視では捜し切れないところを、ドローンがサーファーを発見し、浮き輪を投下して救ったという例があります。また、山岳の遭難事故でも、ドローンに設置した赤外線サーモグラフィーで遭難者の体温を見付けて救助した例も報告をされています。自然災害のみならず、山岳や海上での救助にも役立てるよう、様々なケースを想定しての御検討をお願いしておきたいと思います。\r\n　次に、最新のジェットや、また今後開発が進むこうしたドローンは最先端の技術が集積されており、その技術や情報の漏えいは、単に経済上の利益、あるいは民間レベルの問題にとどまることなく、軍事転用が可能な技術でもあり、国の安全保障に関わる深刻な問題であると考えております。\r\n　この度のＭＲＪ、またドローンに関する技術あるいは情報の漏えい防止について、安全保障の観点も踏まえて、今回は経済産業省から御答弁をお願いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814319X00920190425/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814319X00920190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814319X00920190425/8"
            },
            {
                "speechID": "119814319X00920190425_041",
                "issueID": "119814319X00920190425",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 41,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　今回、認定事業場への民間委託ということで大分緩和をされるわけでありますけれども、やはり経産省また国交省、連携をしていただいて、国としてしっかりと安全保障の観点も踏まえて情報漏えいの防止に当たっていただきたいということを改めてお願いをいたします。\r\n　次に、老朽化インフラの点検にドローンが活用されております。かなりの成果が上がっていると伺っています。\r\n　河川の安全を維持管理するために日常的な状態把握が不可欠であって、そこにもドローンの活用が期待されています。この河川の増水、洪水時、また日常の点検におけるドローンの活用についてお伺いをさせてください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814319X00920190425/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814319X00920190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814319X00920190425/8"
            },
            {
                "speechID": "119614319X01420180524_078",
                "issueID": "119614319X01420180524",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 78,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　この情報収集について、競合国の情報についてお伺いをしたいと思いますけれども、先ほどもお話がございました中国の一帯一路という大きな構想がございます。海外へのインフラシステム展開において、中国、また韓国、我が国との競争国となっております。特に中国は、習近平政権となってから、一帯一路構想を掲げ、アジアインフラ投資銀行までをも設立をし、単なる経済開発だけではなくて、安全保障も関連付けた中でインフラ展開を行っていると思います。\r\n　我が国の事業者が海外展開する上で、これらの競合国の情報は必要だというふうに考えております。中でも、過日、シンガポール、またマレーシアに参議院から派遣をいただいたときに、現地に日本から赴いている民間企業の方々が口をそろえて、中国の港湾の進出が大分進んでいるというお話を聞きまして、その点、中国が他国で進めている港湾の建設に関して、現時点で国交省が把握している情報をお聞かせいただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614319X01420180524/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614319X01420180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614319X01420180524/11"
            },
            {
                "speechID": "119614319X01420180524_080",
                "issueID": "119614319X01420180524",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 80,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　ありがとうございます。\r\n　次に、大臣にお伺いしたいと思いますが、この海外への協力とともに、今のような競合国の育成という面、一見相矛盾するようなこの両面についてどのようにお考えになるかお聞かせをいただきたいのですけれども、独立行政法人等がこれから海外展開を積極的に進めるに当たりまして、これまで蓄積した知識、ノウハウ、技術などを活用していくということになりますが、それによって現地の国づくり、あるいは人づくりに大きく貢献することにもなります。\r\n　このことは、地域の経済発展、また住民の生活向上を牽引をして、かつ日本の国際的評価も高めることにつながると思い、その意味では、広い意味で安全保障でもあろうかというふうに思います。しかし、一方で、日本にとっての競合国を生み育てるということにも、過去の経験からそういう面もあろうかと考えるわけであります。\r\n　この相矛盾する結果について大臣はどのように捉えていらっしゃるか、お聞かせをいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614319X01420180524/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614319X01420180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614319X01420180524/12"
            },
            {
                "speechID": "119314103X00720170508_234",
                "issueID": "119314103X00720170508",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2017-05-08",
                "closing": null,
                "speechOrder": 234,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　是非よろしくお願いいたします。\r\n　続きまして、話題を変えますけれども、基礎研究の重要性についてどのように認識しておられるか、お伺いをさせていただきたいと思います。\r\n　昨年ノーベル医学生理学賞を受賞しました大隅良典東京工大の栄誉教授が、国の研究助成対象として昨今基礎研究が軽視をされているという警告を発しております。\r\n　一方、応用研究におきましては、防衛装備庁の安全保障技術研究推進制度におきまして、昨年度は六億円だった予算が今年度は一挙に百十億円、二桁違うんですけれども、百十億円に増額されるなど著しい予算増額が見られております。これに対しては、日本学術会議が軍産官学一体化を進める動きが強まっているとして反対の声明も打ち出しているところでございますが、文部科学省としてこの基礎研究の重要性というものをどのように認識しておられるか、改めてお伺いをさせてください。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314103X00720170508/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314103X00720170508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314103X00720170508/32"
            },
            {
                "speechID": "119314319X01020170420_095",
                "issueID": "119314319X01020170420",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2017-04-20",
                "closing": null,
                "speechOrder": 95,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　ありがとうございます。\r\n　相手国に喜ばれる人材育成こそが日本の強みであって、各国から期待をされている分野だというふうに認識をしております。\r\n　最後に、石井大臣にお伺いをいたします。\r\n　この五月にマレーシア、シンガポールに、まさにこの高速鉄道の案件で出張されるというペーパーを昨日拝見をさせていただきました。\r\n　世界の紛争地域を見ますと、その大きな原因の一つに貧困問題、また社会の不安定といったものがございます。日本が海外のインフラ整備に貢献をして相手国の経済発展に貢献することは、その国民の生活向上と社会の安定につながることは言うまでもありません。これは、広い意味での安全保障と捉えております。\r\n　日本は、価格のみでは他国に劣るかもしれませんけれども、その品質や安全、また納期の厳守、その後のライフサイクルコスト、またメンテナンス、技術移転、人材育成など、先ほど局長さんからもお話がございましたとおり、これらを総合的に考慮いたしますと、日本はまさに鉄道先進国であり、世界のトップレベルにあるというふうに認識をしております。\r\n　単にハードを売るだけではない、価格だけではない、そうした日本の強みをいかにこの年内にあります入札の評価につなげていくか、どう工夫するか、ここが現在の課題だというふうに認識をしております。出張を前に、石井大臣の御決意といいますか、こうした課題をどのように捉えているか、是非お伺いをしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314319X01020170420/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314319X01020170420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314319X01020170420/9"
            },
            {
                "speechID": "119314319X00720170411_119",
                "issueID": "119314319X00720170411",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2017-04-11",
                "closing": null,
                "speechOrder": 119,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　ありがとうございます。\r\n　経済安全保障の観点から、非常時において安定的な海上輸送を確保するため、日本籍船及び日本人船員の確保が必要だという認識をまず確認をいたしました。\r\n　まず、非常時についてお伺いをしていきたいと思います。\r\n　航海命令が発せられる場合とはどういう事態をいうのでしょうか。テロや政変等で治安が悪化した場合、例えば朝鮮半島での不測の事態、現実味を帯びているやに思いますが、邦人救出、輸送の必要が発生した場合、どのように考えたらよろしいのでしょうか。また、航海命令に従うことにより損失が発生した場合、経済的な損失については補償されておりますけれども、航海命令を受けて万が一危険地域への航行によって船員が負傷、あるいは最悪の場合死亡した場合に対する補償等はどうなっておりますでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314319X00720170411/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314319X00720170411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314319X00720170411/13"
            },
            {
                "speechID": "116915007X01120080520_015",
                "issueID": "116915007X01120080520",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2008-05-20",
                "closing": null,
                "speechOrder": 15,
                "speaker": "青木愛",
                "speakerYomi": "あおきあい",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木愛君　ありがとうございます。\r\n　こうした気候の変化ですとか世界の様々な情勢を考えたときに、やはり人ごとではなくて、いつ輸入できなくなるか分からないという事態も想定されるわけでありまして、やはり日本の国民の食べ物は日本国で自給していくべきだと私は考えるんですけれども。\r\n　二〇〇三年におけるフィンランドの例ですけれども、穀物自給率が一一四％と高いそうでありますが、食料安全保障の観点から一年分の食料の備蓄を行っていると伺っています。我が日本の備蓄は米がわずか一・四か月分と伺っています。小麦が二・三か月分だということであります。私は、もっともっと危機管理体制というか、危機管理の意識をまず高めていかなければならないと考えております。\r\n　最後の質問になりますけれども、今、他国への食料支援として日本の備蓄米、古米が利用されておりますけれども、この際、古米ではなくて新米で支援したらいかがかと思っております。今の減反政策ではなくて、耕作放棄地をすべて生かして、大豆、小麦がなかなか生産に難しいのであれば、米をどんどんどんどん作って、日本の米は世界一おいしいと自負しておりますので、援助を受けた国の人たちがおいしい日本米に理解をいただければ、将来的には日本米のファンが世界じゅうに広がって、米の輸出拡大にも結び付くのではないかと思うのですが、この点についていかがお考えでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915007X01120080520/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915007X01120080520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915007X01120080520/3"
            }
        ]
    }
]