{
    "repr_name": "下村博文",
    "speeches": [
        {
            "speech_id": "117405206X00720100416_105",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2010-04-16",
            "speech_text": "○下村委員　予算委員会で選択的夫婦別姓については意見を申し上げました。\r\n　私は、今回の民法改正は切り分けたらいいのではないかと思うんですよ。\r\n　まず、我が党でも、全部反対ではなくて、例えば婚姻、女性を十八歳に上げるとかというような、ほかの項目について賛成できるところが多々あるわけですね。ただ、選択的夫婦別姓については、これは明確に反対です。\r\n　なぜかというと、先ほど申し上げたように、親子のきずなが、今、家族のきずながどんどん崩れつつあるということの中で、夫婦別姓というのは子供からすれば親子の姓が変わるということですから、自分の姓が、父親、母親、どちらかは違うということですから、あえて親子でそこまでする必要があるのかと。今、実際に困っている方々がおられれば、旧姓使用とか通称使用することによって、社会生活の中で、あるいは仕事をされる中で何ら問題点がないような形でのそういう法改正をすれば済む話であって、そもそも、本当に選択的に夫婦別姓を求めているというのは、平成十八年の内閣府の調査では七・七％の方しかおられないんですね。\r\n　ですから、便宜的に通称使用することによって、実際お困りの方がおられるのであれば、クリアする部分ができるというふうに思います。それはちょっとまた別のとき、重要な問題ですから、きょうは時間がありませんのでこれ以上は議論は控えたいと思います。\r\n　ただ、大臣、そもそも予算委員会のときでもそうでしたが、これは閣法はもう不可能ですよね、明確に亀井大臣は反対されているわけですから。ですから、今国会において閣法で出されるということは不可能なことなので、それにもかかわらず閣法で出されるということであれば、これは切り分けて、例えば今の七百六十六条の改正等を含めて、ほかの部分でコンセンサスの得られるところだけ出されたらどうですか。それは賛成できると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405206X00720100416/105",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　私は、今回の民法改正は切り分けたらいいのではないかと思うんですよ",
                "\r\n　まず、我が党でも、全部反対ではなくて、例えば婚姻、女性を十八歳に上げるとかというような、ほかの項目について賛成できるところが多々あるわけですね",
                "ただ、選択的夫婦別姓については、これは明確に反対です",
                "\r\n　なぜかというと、先ほど申し上げたように、親子のきずなが、今、家族のきずながどんどん崩れつつあるということの中で、夫婦別姓というのは子供からすれば親子の姓が変わるということですから、自分の姓が、父親、母親、どちらかは違うということですから、あえて親子でそこまでする必要があるのかと",
                "\r\n　ただ、大臣、そもそも予算委員会のときでもそうでしたが、これは閣法はもう不可能ですよね、明確に亀井大臣は反対されているわけですから"
            ]
        },
        {
            "speech_id": "117405261X01120100215_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　具体的にはお答えできないということですね。\r\n　平成十八年の内閣府の家族の法制に関する世論調査によりますと、夫婦別姓導入について、夫婦は同姓を名乗るべき、これについて三五％が賛成。また、夫婦同姓が原則だが婚姻前の姓を名乗ることができるよう法律を改めてもよいが二五・一％。そして、婚姻前の姓を名乗ることができるよう法律を改めても構わない、これが三六・六％で、その前の調査に比べますと、実際に両方合わせた、つまり夫婦同姓支持、通称としてなら認めてもよいも含めると六割で、これはふえているんですね。\r\n　逆に、夫婦別姓を支持している人でも、実際に別姓を希望している人というのはわずか七・六％ということで、多くの国民は別姓を支持はしていない、実際に支持している率が前に比べると少なくなっている、こういう状況があるわけでございまして、そもそも、この夫婦別姓をすることによって、親子関係に悪い影響を及ぼすのではないか。子供に好ましくない影響を与える、世論調査で六六・二％、子供に影響はないというのは二六・八％しかないんですね。\r\n　こういう状況にもかかわらず、夫婦別姓制度を今国会で提出を準備しているというのは、これは国民の理解を得られないんじゃないでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/163",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　逆に、夫婦別姓を支持している人でも、実際に別姓を希望している人というのはわずか七・六％ということで、多くの国民は別姓を支持はしていない、実際に支持している率が前に比べると少なくなっている、こういう状況があるわけでございまして、そもそも、この夫婦別姓をすることによって、親子関係に悪い影響を及ぼすのではないか",
                "\r\n　こういう状況にもかかわらず、夫婦別姓制度を今国会で提出を準備しているというのは、これは国民の理解を得られないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117405261X01120100215_165",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　冒頭、千葉法務大臣から御紹介があったように、離婚後の子供たちが、親権を持っていない別れた親と会えない。これは特別な事情ではなくて、毎年約三分の一が離婚している、そのうち七割近くが子供がいる。ですから、トータルでいえば我が国において百万人とも言われますが、夫婦は別れたらただの他人ですけれども、親子は別れても血のつながりは永遠にあるわけですね。どうしても子供に会いたい、あるいは、子供も別れた親に会いたい。諸外国では八〇年代から、共同親権を認める、あるいは面会交流を法的にしているということの中で、残念ながら親子のきずなが失われてしまった、それを何らかの形で親子のきずなを復活あるいは強固にするために、少なくともまず面会交流、これはきちっとさせるべきではないか、こういうことで千葉法務大臣とも一緒に勉強会をさせていただいているわけです。\r\n　ですから、千葉法務大臣も、少なくとも親子のきずなは大切にしたいと思っておられるからこそ、その勉強会に出られていると思うんですね。しかし、先ほど申し上げましたように、この夫婦別姓というのは子供に好ましくない影響を与える、これが六六・二％もある、これについてどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/165",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "諸外国では八〇年代から、共同親権を認める、あるいは面会交流を法的にしているということの中で、残念ながら親子のきずなが失われてしまった、それを何らかの形で親子のきずなを復活あるいは強固にするために、少なくともまず面会交流、これはきちっとさせるべきではないか、こういうことで千葉法務大臣とも一緒に勉強会をさせていただいているわけです",
                "\r\n　ですから、千葉法務大臣も、少なくとも親子のきずなは大切にしたいと思っておられるからこそ、その勉強会に出られていると思うんですね"
            ]
        },
        {
            "speech_id": "117405261X01120100215_167",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　先ほど、平成八年の法制審の答申においてというお話がありましたが、民主党の案というのは、またこれと違うんですね。民主党の選択的夫婦別姓については、千葉法務大臣が主導してこられたというふうにお聞きしております。\r\n　法制審の場合には、夫婦で氏が、姓が違って、しかし、子供についてはどちらかに統一をするという案ですね。しかし、民主党の案では、子供はどちらでも選択できる、ですから、長男、次男あるいは三番目の子供、それぞれどちらでも選択できる、こういう案だというふうに思いますが、今、千葉法務大臣としては、このことについてはどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/167",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "しかし、民主党の案では、子供はどちらでも選択できる、ですから、長男、次男あるいは三番目の子供、それぞれどちらでも選択できる、こういう案だというふうに思いますが、今、千葉法務大臣としては、このことについてはどのようにお考えですか"
            ]
        },
        {
            "speech_id": "117405261X01120100215_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　そもそも、なぜ夫婦別姓が必要なのかということの中で、先ほどちょっとお話がありましたが、我々も何が何でも現状のままということではなくて、例えば結婚に伴って姓が変わる、その場合、職場で通称使用として仕事をした方がよりスムーズにいくというような形での通称使用、旧姓を使えるようにする、そういうようなことは考えてもいいのではないか、より社会における利便性というのは時代の変化に応じて対応してもいいのではないかと思いますが、夫婦別姓というのは、やはり日本の戸籍の中で、家族が単位ですから、この家族というのを結果的に破壊、崩壊させることにつながるということで、これは反対です。\r\n　このことについて、亀井大臣が、家族の一体感が失われている今、何もばらばらの姓を名乗る必要はない、このように述べたというふうにお聞きしておりますが、事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/171",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○下村委員　そもそも、なぜ夫婦別姓が必要なのかということの中で、先ほどちょっとお話がありましたが、我々も何が何でも現状のままということではなくて、例えば結婚に伴って姓が変わる、その場合、職場で通称使用として仕事をした方がよりスムーズにいくというような形での通称使用、旧姓を使えるようにする、そういうようなことは考えてもいいのではないか、より社会における利便性というのは時代の変化に応じて対応してもいいのではないかと思いますが、夫婦別姓というのは、やはり日本の戸籍の中で、家族が単位ですから、この家族というのを結果的に破壊、崩壊させることにつながるということで、これは反対です"
            ]
        },
        {
            "speech_id": "117405261X01120100215_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　千葉法務大臣の今の答弁のように、現状お困りの方もいらっしゃいます。しかし、それは、夫婦別姓を導入しなくても先ほどのことは解決できることだと我々は考えております。そういう意味で、これは慎重に省内でもよく議論をしていただきたいというふうに思います。\r\n　ついでに、亀井大臣にもう一つお聞きしたいんですが、永住外国人への地方選挙権付与法案でございますけれども、これも、永住している方が参政権を行使したいのなら日本の国籍を取得すればいい、このように述べたというふうに報道で出ておりますが、事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/177",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "しかし、それは、夫婦別姓を導入しなくても先ほどのことは解決できることだと我々は考えております",
                "\r\n　ついでに、亀井大臣にもう一つお聞きしたいんですが、永住外国人への地方選挙権付与法案でございますけれども、これも、永住している方が参政権を行使したいのなら日本の国籍を取得すればいい、このように述べたというふうに報道で出ておりますが、事実でしょうか"
            ]
        },
        {
            "speech_id": "117405261X01120100215_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○下村委員　外国人地方参政権それから夫婦別姓の問題、これはいろいろな問題が潜在しておりますので、慎重に対応していただきたいと思います。\r\n　それでは、亀井大臣と千葉法務大臣は結構でございます。ありがとうございます。\r\n　続きまして、天皇陛下の政治利用の問題について質問をしたいと思います。\r\n　歴史は、そのときには小さなことのように思われても、後で振り返ってみればあれが分水嶺であった、こういうことがあると思うんですね。今回はまさに分水嶺になるかもしれない大変な問題だと我々は思っております。\r\n　昨年十二月の十五日、天皇陛下と中国の習近平国家副主席の会見がありました。この特例会見問題は、象徴天皇制を超えた一線であり、鳩山内閣、民主党の憲法認識を欠いた政治判断でもあり、これを我々は厳しく追及したいと思います。\r\n　今回の問題のポイントは、一カ月ルールの妥当性でも天皇陛下の健康状態や負担でもありません。天皇の公平性、中立性の観点から厳格に運用されてきたルールに従って宮内庁や外務省が会見なしと決め、官邸も一たん了承したのに、直前になって、首相、官房長官から宮内庁長官への職務命令で覆されたということです。官邸と宮内庁が対立し、首相からの指示によって天皇が動かされた、このことが表面化されたということはいまだかつてなかったことです。このことについては、一月二十一日の予算委員会で、我が党の谷垣総裁も取り上げております。\r\n　まず、事実確認をしたいと思います。お手元に資料配付をしていると思いますので、この資料をごらんになっていただきたいと思います。\r\n　まず、会見について政府が初めて正式に宮内庁に打診したのはいつでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/183",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○下村委員　外国人地方参政権それから夫婦別姓の問題、これはいろいろな問題が潜在しておりますので、慎重に対応していただきたいと思います",
                "今回はまさに分水嶺になるかもしれない大変な問題だと我々は思っております",
                "この特例会見問題は、象徴天皇制を超えた一線であり、鳩山内閣、民主党の憲法認識を欠いた政治判断でもあり、これを我々は厳しく追及したいと思います",
                "\r\n　今回の問題のポイントは、一カ月ルールの妥当性でも天皇陛下の健康状態や負担でもありません"
            ]
        },
        {
            "speech_id": "117305261X00420091105_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-05",
            "speech_text": "○下村委員　ですから、不適格教員は教壇に立たせないということでよろしいわけですよね。はい、いいです。\r\n　先ほどのパネルをもう一度見ていただきたいと思うんですが、民主党のマニフェストとそれから日教組の政策制度要求と提言、これが本当に一致しているというのは、恐らく民主党の皆さんも改めて気がついた人も多いんじゃないかと思うんですよ。ですから、マニフェストよりも、さらに政策集のインデックス二〇〇九というのをぜひごらんになっていただきたいと思うんですよね。\r\n　これは、日教組の政策が色濃く反映されているんですね。政策集インデックス二〇〇九に掲載されているのにマニフェストでは省略とか、あるいは、日教組の本音を隠ぺいするために表現が変更された政策がある。マニフェストは国民に対する日教組隠しとしか思えない。\r\n　日教組の真のねらいというのは、政策制度要求と提言及び政策集インデックス二〇〇九に示されておりますけれども、端的に述べれば、学校への人事や予算、学習内容決定権など、完全な権限移譲をねらっているんですね。つまり、日教組のねらいというのは、民主党政権の間に一挙に文部科学省を解体して地方への指導権を失わせるとともに、教育の地方分権化を学校単位まで推し進め、学校を日教組が支配する治外法権の場とすることである。こうすれば、日教組が、民主党政権がなくなったとしても、民主党政権が崩壊したとしても、一挙に学校現場を治外法権にすることができる。学校現場を日教組が永久に支配したままの状態にすることを合法的にしようとしているとしか思えない政策を、今民主党がインデックス二〇〇九の中に掲げているということをよく勉強していただきたいと思います。\r\n　さらに驚いたことに、日教組、教職員団体と思えない政策要求が、お手元の二つのパネルをちょっとごらんになっていただきたいと思うんですが、教職団体にもかかわらず、例えば、戦後補償、戦争責任の明確化、従軍慰安婦、侵略など、加害の視点で教科書の記述の復活が日教組の要求に出ているんですね。\r\n　民主党のインデックスでも、「国会図書館に恒久平和調査局を設置する国立国会図書館法の改正」とか、「慰安婦問題等に引き続き取り組みます。」というのがインデックスにある。\r\n　また、靖国神社参拝反対。これについて民主党のインデックスで、「特定の宗教性をもたない新たな国立追悼施設の設置」。\r\n　また、ジェンダーフリーによる社会制度、慣行の見直しに対して、選択的夫婦別姓の早期実現等々、家族のきずなを破壊するようなありとあらゆる政策。具体的に、既にジェンダーフリーが学校現場で実施されているものとしては、男女混合名簿とか保健体育の共修、男女同室着がえ等がジェンダーフリー教育のもとで既に行われている。\r\n　また、性教育の充実、これは、日教組が性教育人形、一時非常に問題になりましたけれども、幼少期から過激な性教育を行っている。\r\n　また、二枚目を見ていただきたいと思うんですが、日教組の、外国籍住民の人権確立。民主党、定住外国人の地方参政権などを早期に実現する。あるいは人権侵害救済法、また国際基準とか、あるいは、最後は米軍基地の整理、縮小、撤去、日米地位協定の抜本的見直しというふうに、これは教職員組合とは思えないような政策要求をしているんですね。それに対して、民主党が同様の政策集インデックスあるいはマニフェストをつくることによって、連動しているということがここではっきり見てとれるというふうに思います。\r\n　これを裏づけるかのように、民主党幹部の、教育の政治的中立性などに関する日教組との癒着発言ととれるような発言を多々しております。\r\n　まず、鳩山総理、これは日教組の新春の集い、平成二十一年一月十四日、ことしの一月十四日に、選挙のときに御支援をくださっている皆さんの温かいお気持ちに感謝を申し上げたい、日教組とともにこの国を担う覚悟だと言っているんですね。同じように、ことしの七月六日、日教組の定期大会で、静岡の県知事選挙についてのお礼、日教組に大変協力してもらったと。しかし、これは教育公務員の政治的行為の制限を定めた教育公務員特例法に抵触する可能性があって、これはゆゆしき発言なんです。\r\n　ましてや、輿石参議院会長、同じ一月十四日の日教組の新春の集いで、教育の政治的中立と言われてもそんなものはあり得ない、こう言っているんですね。\r\n　小沢環境大臣、もし民主党に政権をとらせていただければ、お金はしっかりと政治が負担をして、そして教育現場に余計な口はきかないと。もう本音が出ていますね、これは。こういうことを言っているわけですね。\r\n　これを受けたように、中村日教組中央執行委員長、これは十月の十四日に川端文科大臣のところに表敬訪問をされた後の記者会見で、日教組は十年来、民主党の教育関係部会に所属されている議員の方とは定期的に懇談している、そういう意見交換を積み重ねた上で日教組方針がつくられ、民主党の方針にも反映されているんだろうという感想を持っている、実際に政権をとってそれが具体化されていけばいいと考えていると。まさにそのとおりに行われつつあるんじゃないでしょうか。\r\n　鳩山総理は、まず、御自身のこの教育公務員特例法に抵触する可能性がある発言についてどのようにお考えになっておられるか。\r\n　それから、そもそも教育は政治的中立性でなければならない、これは新しい改正教育基本法の中にも明確にしておりますし、我々も極めて抑止的にこれはとらえるべきだと思っておりますが、この教育の政治的中立確保について総理はどうお考えになっているか。\r\n　二点についてお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00420091105/72",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　先ほどのパネルをもう一度見ていただきたいと思うんですが、民主党のマニフェストとそれから日教組の政策制度要求と提言、これが本当に一致しているというのは、恐らく民主党の皆さんも改めて気がついた人も多いんじゃないかと思うんですよ",
                "マニフェストは国民に対する日教組隠しとしか思えない",
                "つまり、日教組のねらいというのは、民主党政権の間に一挙に文部科学省を解体して地方への指導権を失わせるとともに、教育の地方分権化を学校単位まで推し進め、学校を日教組が支配する治外法権の場とすることである",
                "こうすれば、日教組が、民主党政権がなくなったとしても、民主党政権が崩壊したとしても、一挙に学校現場を治外法権にすることができる",
                "学校現場を日教組が永久に支配したままの状態にすることを合法的にしようとしているとしか思えない政策を、今民主党がインデックス二〇〇九の中に掲げているということをよく勉強していただきたいと思います",
                "\r\n　さらに驚いたことに、日教組、教職員団体と思えない政策要求が、お手元の二つのパネルをちょっとごらんになっていただきたいと思うんですが、教職団体にもかかわらず、例えば、戦後補償、戦争責任の明確化、従軍慰安婦、侵略など、加害の視点で教科書の記述の復活が日教組の要求に出ているんですね",
                "\r\n　民主党のインデックスでも、「国会図書館に恒久平和調査局を設置する国立国会図書館法の改正」とか、「慰安婦問題等に引き続き取り組みます",
                "\r\n　また、靖国神社参拝反対",
                "\r\n　また、ジェンダーフリーによる社会制度、慣行の見直しに対して、選択的夫婦別姓の早期実現等々、家族のきずなを破壊するようなありとあらゆる政策",
                "\r\n　また、二枚目を見ていただきたいと思うんですが、日教組の、外国籍住民の人権確立",
                "民主党、定住外国人の地方参政権などを早期に実現する",
                "それに対して、民主党が同様の政策集インデックスあるいはマニフェストをつくることによって、連動しているということがここではっきり見てとれるというふうに思います",
                "しかし、これは教育公務員の政治的行為の制限を定めた教育公務員特例法に抵触する可能性があって、これはゆゆしき発言なんです",
                "\r\n　小沢環境大臣、もし民主党に政権をとらせていただければ、お金はしっかりと政治が負担をして、そして教育現場に余計な口はきかないと",
                "\r\n　これを受けたように、中村日教組中央執行委員長、これは十月の十四日に川端文科大臣のところに表敬訪問をされた後の記者会見で、日教組は十年来、民主党の教育関係部会に所属されている議員の方とは定期的に懇談している、そういう意見交換を積み重ねた上で日教組方針がつくられ、民主党の方針にも反映されているんだろうという感想を持っている、実際に政権をとってそれが具体化されていけばいいと考えていると",
                "\r\n　それから、そもそも教育は政治的中立性でなければならない、これは新しい改正教育基本法の中にも明確にしておりますし、我々も極めて抑止的にこれはとらえるべきだと思っておりますが、この教育の政治的中立確保について総理はどうお考えになっているか"
            ]
        }
    ]
}