{
    "repr_name": "田中健",
    "speeches": [
        {
            "speech_id": "120804319X00620220401_138",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○田中（健）委員　ありがとうございます。\r\n　まさに私も、一企業をどうにかしたいとか、また、水力発電をどうにかしたいとか、そういう問題ではありません。水力発電は、今大臣おっしゃってもらったように、再生可能エネルギーとして大変重要なものでありますし、必要であると思っています。\r\n　ですから、その問題ではなく、やはり、これまで私たちが高度経済成長時代、山を崩し、そして川をせき止め、そうしてきたということをもう一度、やはり今、振り返る時期であると思っていますし、私は、この富士川の問題やダムや、こういった問題を通じて、私たちのエネルギーの問題もしかりでありますし、また生き方の問題もしかりでありますし、また自然との共存をどのように進めていくのかという大きな一歩としたいと思っています。\r\n　冒頭に、三十日からサクラエビの漁が始まったと言いました。三十一日朝の競りの姿が写真で送られてきましたが、今回も去年よりも減りました。かなり量が減って、今年はどうなるのかということを地元で心配しています。その駿河湾に注ぐ富士川、そしてその富士川は、源流である森の問題、この問題について是非、国土交通委員会でもまた取り上げていかせていただければと思っておりますので、よろしくお願いします。\r\n　今日はお時間いただきました。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/138",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに私も、一企業をどうにかしたいとか、また、水力発電をどうにかしたいとか、そういう問題ではありません",
                "水力発電は、今大臣おっしゃってもらったように、再生可能エネルギーとして大変重要なものでありますし、必要であると思っています",
                "\r\n　ですから、その問題ではなく、やはり、これまで私たちが高度経済成長時代、山を崩し、そして川をせき止め、そうしてきたということをもう一度、やはり今、振り返る時期であると思っていますし、私は、この富士川の問題やダムや、こういった問題を通じて、私たちのエネルギーの問題もしかりでありますし、また生き方の問題もしかりでありますし、また自然との共存をどのように進めていくのかという大きな一歩としたいと思っています",
                "その駿河湾に注ぐ富士川、そしてその富士川は、源流である森の問題、この問題について是非、国土交通委員会でもまた取り上げていかせていただければと思っておりますので、よろしくお願いします"
            ]
        },
        {
            "speech_id": "120805273X00220220217_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2022-02-17",
            "speech_text": "○田中（健）分科員　私も、問題がなければ一企業の内情について聞くことはいたしません。\r\n　と申しますのも、資源エネルギー庁の水力発電事業計画策定ガイドラインには住民や自治体への説明の必要性がうたわれております。しかし、この会社は、これまでその手続を一切行わずに、ある意味ひっそりとという言い方が適切か分かりませんが、ＦＩＴの認定を受けていました。つまり、地元の住民も自治体も、売電自体のことも当然、さらに、ＦＩＴを使っていることも説明がされておらず、知りませんでした。これを静岡新聞が指摘しなければ、今でも分からなかったのかもしれません。\r\n　ガイドラインが守られていなかった件はどう認識をしていて、また、それに対してどういう対応を図ったのか、お聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805273X00220220217/181",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これを静岡新聞が指摘しなければ、今でも分からなかったのかもしれません"
            ]
        },
        {
            "speech_id": "120805261X00920220203_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-03",
            "speech_text": "○田中（健）委員　国民民主党の田中健です。\r\n　本日、予算委員会、初めての質疑となります。この機会をいただきまして、誠にありがとうございます。\r\n　まず冒頭、ガソリン価格の高騰について申し上げます。\r\n　資源エネルギー庁の発表によりますと、一月三十一日月曜日でありますが、レギュラーガソリンの全国平均小売価格は、先週に比べて七十銭高い、一リットル当たり百七十円九十銭でした。\r\n　これは予測よりも小幅な上昇にとどまったと言われていますが、原油価格の高騰は高止まりしたままです。また、ウクライナ情勢次第では原油の価格が一段と上昇するという懸念も強い状況であります。\r\n　また、今回の政府の高騰抑制策は春までの時限措置でもあります。私たち国民民主党は、引き続き、トリガー条項の凍結解除、これを訴えて、国民生活のみならず企業支援の側面でも有効な措置であり、また、さらに、給料の上がる経済政策に資するものであるということを訴えて、実現を求めてまいります。\r\n　質問に入ります。災害対策についてです。\r\n　政府の地震調査会は、一月十三日に、国内で可能性のある地震の最新の発生率を公表いたしました。南海トラフ地震は、今後四十年以内にマグニチュード八から九の地震が発生する確率を、これまでは八〇％から九〇％としていましたが、今回九〇％程度というものに引上げをいたしました。\r\n　言うまでもなく、南海トラフ地震は、九州から関東まで広範囲が震度六弱に見舞われ、津波は最大三十四メートル、犠牲者は最大で三十三・二万人、全壊する建物は二百五十万棟、経済損失は二百兆円とも想定をされています。\r\n　政府としましては、平成二十六年に策定をされた南海トラフ地震防災対策推進基本計画の中で、死者数を八割減、また建物の全壊を五割減、これを令和五年までという目標で掲げて、今進めています。\r\n　最終取りまとめに向けた後半の段階に今来ておりますが、現時点での達成状況、また今後の見通しについてを、まず伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00920220203/145",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "私たち国民民主党は、引き続き、トリガー条項の凍結解除、これを訴えて、国民生活のみならず企業支援の側面でも有効な措置であり、また、さらに、給料の上がる経済政策に資するものであるということを訴えて、実現を求めてまいります"
            ]
        },
        {
            "speech_id": "114104538X00519971127_004",
            "house_name": "衆議院",
            "meeting_name": "消費者問題等に関する特別委員会",
            "date": "1997-11-27",
            "speech_text": "○田中参考人　おはようございます。日本雑誌協会理事長の田中でございます。\r\n　まず、出版界の概況を少しわかっていただくためにデータで申し上げますが、雑誌協会加盟社というのは八十五社で、そこが出しています雑誌が九百五十誌ございます。しかし、日本全体では二千誌とも二千何百誌ともいうタイトル数で雑誌が出ております。ただ、雑誌協会の加盟社の雑誌が金額的に言って八割ということでございます。\r\n　日本では、雑誌も書籍も大体同じ版元で出しているという場合が多うございまして、今の渡邊さんの書協加盟社というのは五百ございますが、書籍だけをつくっていらっしゃる版元の方もいらっしゃる、こういうわけです。ですから、日本全体では五千とか六千とかいう数の出版社があるということでございます。\r\n　ついでに、取次は七十社ぐらいでございましょうか。書店は二万とか三万とか言われております。\r\n　とにかく、そのデータで申し上げたいことは、我々の業界というのは認可制でない業界ですから、参入は自由ですし、水平に競争は非常に激しいということでございますね。それをまず申し上げたいと思っておるわけですが、これは憲法二十一条の言論、出版の自由とも見合っている事実でございます。\r\n　総売り上げ、去年ですか、二兆六千億、これは定価の販売総額です。最終消費者がお支払いになる販売総額ですが、これが二兆六千億。大企業の一社分ぐらいですけれども、そのパイを版元、取次、書店で分け合っていると言ったらいい、非常に零細な業界とも言える業界です。その売り上げの九〇％が中小が中心になっているという、非常に複雑と言えば複雑、精密と言えば精密にでき上がった業界、こういうことになると思います。\r\n　先ほどもありました、書籍でいえば六十万点、雑誌でいうと二千六百タイトルという、その本や雑誌を全国津々浦々に、ちょうど人体の血液の毛細管みたいにずっと行き渡る、非常に短時日のうちに行き渡るシステムというのは、そもそも雑誌が同一地域では同一定価で同日発売ということを読者が非常に要求して、そういう読者ニーズにこたえて自然にでき上がってきた非常に精密な流通システムと言うことができると思うのです。\r\n　雑誌の場合、さっき書店が二万店と申し上げましたが、ＣＶＳなどを入れまして十万店近い販売拠点がございますけれども、とにかくそういう毛細管に行き渡るように、雑誌は特に同一地域同日発売ということでずっと戦後何十年間努力してきまして、非常に精密なシステムができ上がってきました。このネットワークがありますから、例えば書籍なども、いわゆる共同輸送というのですか、あるいは混載というのでしょうか、同一地域には本も雑誌も一緒に送るというようなシステムがよくでき上がりまして、そしてこのネットワークは非常に世界でも評価されている世界有数のシステムだと私は思っております。\r\n　この間、クロネコヤマトですか、ヤマト運輸の小倉会長にばったり会いまして、流通のことを少し教えてくださいよと言ったら、彼は開口一番、いや出版界の流通というのは大変なものだねと。外から見ていると非常に原始的な業界ぐらいに思っていたらしいのですよね。そうしたら大変なものだねと言って感心しておられました。きっと、クロネコヤマトも本も少し扱っているわけですけれども、やってみるとこんな低コストでこんなことはできないということだったろうと思うのですけれども、そういうことを言っておられました。\r\n　それから、この五月に日本雑誌協会が世界雑誌大会というのを行って、海外四十カ国ぐらいからいろいろなお客さんが見えたのですが、その中で中国の人が、日本の雑誌の流通はどうしているんだと質問をして、非常にうらやましがっておりました。中国は、念のために申し上げますと、郵便局、つまり今郵便で送っているらしいのです。それで、ほとんど郵便局で雑誌を買うのですね。そういうシステムらしゅうございます。それから、国際出版学会というのがこの間あったのですけれども、韓国もこれはうらやましがっているのですね。とにかく、完璧とは言えないかもしれませんが、世界に冠たる流通システムだということをまず御認識いただければと思います。\r\n　こういうシステムをつくったというのは、再販制度、定価販売ということがあり、それからそれに伴った委託という、書店さんがもし売れ残ったら返してもいい、定価で返すということがよくできたので、こういうシステムができたと言うこともできると思うのですね。この再販と委託というのはほとんどセットになっているのですが、これが今の流通システムをつくったということが第一点だろうと思います。\r\n　その結果、本や雑誌は非常に安いということがまず言えると思うのですね。この安さ、皆さん話題としては聞いていらっしゃるかもしれませんが、ちょっと実例を申し上げますと、アメリカのタイムやニューズウイーク、これは単品では二ドル九十五です。もちろんアメリカの雑誌はサブスクリプションがございますので、郵便料金が安いですから、直接購読しますと割安感が非常にあると思います。あると思いますが、単品では二ドル九十五。二ドル九十五ということは、日本の一般週刊誌は二百九十円とか三百円ですから、明らかに向こうの方が単品として高いということがありますね。\r\n　それから本で申し上げますと、これはちょっと私どものところで申しわけないのですが、二、三年前、御記憶があるだろうと思いますが、「マディソン郡の橋」というベストセラーがございました。映画にもなりましたけれども、これはタイムワーナーという出版社が出したのですけれども、これは十七ドル九十五。もちろんこれは、アメリカは再販制がございませんから、現実にはもう少し、特に大書店では安くなるわけですけれども、メーカー希望価格は十七ドル九十五。それを訳して私どもは日本版を出したのですけれども、千四百円。ということは、現在の、きょうは幾らなんでしょうか、百二十五円か何かですか、それでいうと絶対にディスカウント分以上に日本の方が安いのじゃないかと思います。\r\n　その他、今出ております「聖書の暗号」なんというのが非常にベストセラーになっておりますが、これはイギリスです。八・九九ポンド。日本版が千九百円。これもポンド二百十幾らでやると非常に日本の方が安いと思います。とにかく、そういう実例を挙げないまでも、非常に安いということはどこにも指摘できることだと思います。\r\n　私は、本や雑誌が安いというのは、戦後の物価上昇率とずっと御比較いただいてもわかると思うのですね。それは卵とかビールとか、ビールは昔高かったからあれなのですけれども、そういう非常に上昇率の低いものがございますが、そういう優等生には及ばないかもしれないけれども、かなりの優等生です。それは幾らでも材料がございます。\r\n　そして、私がもっと言いたいのは、アメリカならアメリカで、アメリカの諸物価は日本に比べて安いわけですね、購買力平価からいって安いわけでしょう。その安い中で雑誌、書籍は高いのです。\r\n　逆に言うと、アメリカは物流がうまくいっていないから、事実、うまくいっていないと思うのですね。つまり、書店は各地に非常に散らばっていますし、数が余りございません。数がない分だけ図書館というのができるわけですけれども。ですから、国民が本に接する機会というのは日本よりそんなに低いとは言えないかもしれないけれども、とにかく物流はよくないですね。だから、その分だけ高いものを買わされているというふうに言っても差し支えないのじゃないかと私は思っています。要するに、諸物価と比べて高いということです。日本は諸物価との比較においても安い。しかも上昇率は低い。\r\n　ですから、日本の雑誌や本が安いのは、もちろん我々版元が営業努力というか企業努力をしているその結果なのですが、次第に流通環境もよくなってきたということも一つあります。これは読者の利益であって、消費者のことを考えるというなら、今のシステムはどうしていけないかということを説明していただきたいと思うわけでございます。公取の方や規制緩和小委員会の方にもっとわかりやすく説明していただきたい、こんなふうに思うわけでございます。\r\n　我々は今まで、出版物は代替性がない商品だとか反復購入というものがない商品だと、要するに文化商品としての特性を幾らでも述べてきました。しかし、先ほどの渡邊さんの話にもありましたように、文化といえば、ちり紙だって文化じゃないか、ラーメンだって文化じゃないか、こういうふうに言われていたわけです。\r\n　文化というのを本当に考えますと、そう大したことではないのですが、僕は、物というものは、だれにとっても必要なものと、ある人には必要だが別な人には無縁というようなものと二つあると思います。それで、後の方のもの、つまり、ある人には必要だけれども別な人には必要ないというようなもの、つまりそれだけニーズが個性的なものを文化と呼ぶのだろう、こんなふうに思います。\r\n　ですから、井上ひさしさんがこの間話していたのですけれども、大野晋という国語学者の文化という言葉の定義に、文化というのはまず輸出入できないものだ、こういう定義をしている。それは、文化とはまさに言葉であり、その民族の財産であるということを言っておるのだと思いますけれども、そういうものなのですね。\r\n　ですから、私どももそうじゃないでしょうか。例えば書店に行きますときに、今こういう本が必要だから、あるいはこういう本が読みたいからということで行って買う、目的買いもございますが、偶然の出会いというものも非常に多いのじゃないでしょうか。\r\n　今、だんだん情報が電子化していって、そのものさえわかればいいという時代になってきました。ところが、やはりその周囲のもの、その隣に何があるかということも頭に入るような、今までの活字時代というのはそういう時代だったわけです。それが本当は民族のエネルギーを残していく大事なことだと思うのですけれども、書店さんでいえば、偶然の出会いが必要なために、多品種、多様性というものがどうしても必要になってきます。\r\n　ですから、いわゆる経済至上主義の市場原理で再販というのをやめて、本が売れ筋、売れ行きを予想できるものしかつくられなくなり、配られなくなるということがその多様性というものを非常に損じるということで、総体としての文化のエネルギーというものを落としていくのじゃないかということを非常に恐れるわけでございます。\r\n　先ほど中国では郵便局と申し上げましたけれども、今、特定郵便局の公共性ということが話題になっていますけれども、そういう意味でいえば、私企業でありながら、書店というのは、その地方地方の実は文化人でもあり、それからそういう公共の役に立っているということなのじゃないでしょうか。それがちょっと平氏の合う話なので、エピソードにさせていただきたいと思いますが、とにかく、文化財と市場原理というものは相入れないということを私どもはまず主張しておきたい、こんなふうに思うわけでございます。\r\n　独禁法の二十四条の二、著作物の法定再販、適用除外は、著作者、出版者、販売者間の自由な契約というものを容認しているわけでございまして、我々は自分たちの自由意思と合意で今の商習慣を守っているというわけでございますから、これは規制であるからやめろと言われると、規制緩和小委員会はそれを規制緩和に背くという形でとらえておられるので、私どもは、これは逆に再販を外していくことは規制強化ということになるのじゃないか、こんなふうに思っているわけでございます。\r\n　それから、既に独禁法二十三条で、著作権法や特許法などによる権利の行使と認められる行為についてはこれを適用しないと規定しているわけでございまして、要するに、著者が何かメッセージを発したものを物の形にして読者へ届ける、そういうメディアを我々はつくっているわけですから、そういうものはちょっと、ちり紙とかとは、ちり紙業者に悪いですけれども、別に我々は特別高級なことをやっているということは全然ないわけですけれども、ただ、市場原理に合わない。必要な人には必ず届く、必要でない、関係のない人には必ずしも届けなくてもいいというもので、生活財と文化財というのは明らかに違う。\r\n　その意味でいうと、私、仲間のメディアのことを言うわけじゃありませんが、新聞なんて、割と生活に近いと思うのですね。なぜなら、ちゃんと宅配というのがあるわけですから。ところが、本や雑誌というのは、定期購読者というのはあるといっても、書店あるいはほかの販売拠点で見て、今月はおもしろいから買おうか、今週はこっちの雑誌の方がおもしろいからということで、必ず読者が選択して買います。出会いも偶然であれば、しかし、その中からそうしながら自分で選ぶというところが非常に違うところだと思います。\r\n　そんなわけでございますので、ぜひ、出版界という特殊な業界を、クロネコヤマトの小倉さんじゃありませんけれども、ちょっとのぞいていただいて御理解をいただきたい。これはほかの商品とは違うんだということを十分御理解いただければ、こんなふうに思います。\r\n　どうもありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104538X00519971127/4",
            "speaker_group": null,
            "extracted_opinions": [
                "それをまず申し上げたいと思っておるわけですが、これは憲法二十一条の言論、出版の自由とも見合っている事実でございます",
                "このネットワークがありますから、例えば書籍なども、いわゆる共同輸送というのですか、あるいは混載というのでしょうか、同一地域には本も雑誌も一緒に送るというようなシステムがよくでき上がりまして、そしてこのネットワークは非常に世界でも評価されている世界有数のシステムだと私は思っております",
                "とにかく、完璧とは言えないかもしれませんが、世界に冠たる流通システムだということをまず御認識いただければと思います",
                "ですから、国民が本に接する機会というのは日本よりそんなに低いとは言えないかもしれないけれども、とにかく物流はよくないですね",
                "だから、その分だけ高いものを買わされているというふうに言っても差し支えないのじゃないかと私は思っています",
                "これは読者の利益であって、消費者のことを考えるというなら、今のシステムはどうしていけないかということを説明していただきたいと思うわけでございます",
                "\r\n　文化というのを本当に考えますと、そう大したことではないのですが、僕は、物というものは、だれにとっても必要なものと、ある人には必要だが別な人には無縁というようなものと二つあると思います",
                "それで、後の方のもの、つまり、ある人には必要だけれども別な人には必要ないというようなもの、つまりそれだけニーズが個性的なものを文化と呼ぶのだろう、こんなふうに思います",
                "\r\n　ですから、いわゆる経済至上主義の市場原理で再販というのをやめて、本が売れ筋、売れ行きを予想できるものしかつくられなくなり、配られなくなるということがその多様性というものを非常に損じるということで、総体としての文化のエネルギーというものを落としていくのじゃないかということを非常に恐れるわけでございます",
                "\r\n　先ほど中国では郵便局と申し上げましたけれども、今、特定郵便局の公共性ということが話題になっていますけれども、そういう意味でいえば、私企業でありながら、書店というのは、その地方地方の実は文化人でもあり、それからそういう公共の役に立っているということなのじゃないでしょうか",
                "それがちょっと平氏の合う話なので、エピソードにさせていただきたいと思いますが、とにかく、文化財と市場原理というものは相入れないということを私どもはまず主張しておきたい、こんなふうに思うわけでございます",
                "\r\n　独禁法の二十四条の二、著作物の法定再販、適用除外は、著作者、出版者、販売者間の自由な契約というものを容認しているわけでございまして、我々は自分たちの自由意思と合意で今の商習慣を守っているというわけでございますから、これは規制であるからやめろと言われると、規制緩和小委員会はそれを規制緩和に背くという形でとらえておられるので、私どもは、これは逆に再販を外していくことは規制強化ということになるのじゃないか、こんなふうに思っているわけでございます",
                "出会いも偶然であれば、しかし、その中からそうしながら自分で選ぶというところが非常に違うところだと思います",
                "これはほかの商品とは違うんだということを十分御理解いただければ、こんなふうに思います"
            ]
        },
        {
            "speech_id": "114004006X00419970415_206",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1997-04-15",
            "speech_text": "○田中（健）政府委員　電気事業法につきましては、民間の事業でありながら国の電源開発の基本的な計画に入りまして、重要なエネルギー供給の位置を占めているということで、今回、国の関与を従来以上に強くする、こういう事情があったわけでございますけれども、そのほかの事業につきましては、従来なかった規定といたしまして、横断条項によりまして、環境上の配慮からも許認可に当たってあわせて審査をする、こういう条文が入りまして、環境の保全の担保になったわけでございます。\r\n　条文の仕組みにおきましては、先生が今おっしゃいましたような仕組みになっておるわけでございますけれども、何度も申しておりますように、環境庁長官は、環境の保全に関する行政を総合的に推進することを任務といたしておりますし、また、関係行政機関の環境保全に関する事務を総合調整する、こういう機関の長でございまして、こうした立場からの私ども長官の意見は、免許等を行う者が意見を述べるに当たって、相当の重みを持って受けとめられるものと考えておるところでございます。\r\n　それから、免許等の審査に際しましての環境の保全に関する審査は、評価書の記載事項のほかに、私どもの環境庁長官の意見を勘案して述べられた免許を行う者の意見に基づいて行われるものでございまして、長官が述べました意見の内容は、私どもとしては、十分その審査の結果に生かされるものと考えております。\r\n　したがいまして、環境庁長官の意見が軽視されるということはないものと私どもは考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004006X00419970415/206",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　それから、免許等の審査に際しましての環境の保全に関する審査は、評価書の記載事項のほかに、私どもの環境庁長官の意見を勘案して述べられた免許を行う者の意見に基づいて行われるものでございまして、長官が述べました意見の内容は、私どもとしては、十分その審査の結果に生かされるものと考えております",
                "\r\n　したがいまして、環境庁長官の意見が軽視されるということはないものと私どもは考えておるところでございます"
            ]
        },
        {
            "speech_id": "114005267X00219970304_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "1997-03-04",
            "speech_text": "○田中（健）政府委員　いわゆるバイオテクノロジーにつきましては、先生お話が出ておりますように環境保全型の技術としての可能性もございます。その一方で、生態系への影響のおそれを完全には否定できない側面もございます。\r\n　そういうことで、環境庁としては、環境保全型の技術ということでうまくいけば農薬の削減にもなるし、それからまた耐塩性とか耐乾性を持った植物の開発によって砂漠化の防止等にも資する、こういうこともございますし、また廃棄物処理への堆肥化等にも利用ができます。あるいはまた、医薬品等の製造に係るエネルギーの削減ということで、これは地球温暖化防止にもつながってくる。\r\n　こういう環境保全型の技術としての可能性もございますが、一方、技術的に不確かな面がございます。導入遺伝子が意図した性質以外の性質も支配しているのではないか。あるいは、意図していない位置に遺伝子が挿入されまして、意図しない改変を起こしているのではないか。あるいはまた、生態系への影響に未解明な面もございます。実験圃場でのデータからあらゆる場所で安全であると言えるのかどうか。あるいはまた、生態系は相互にバランスをとっておりまして、すべての影響を推しはかることは不可能ではないか。\r\n　こういうことで、プラス・マイナスございまして、私ども環境庁といたしましても、こういう認識のもとに、バイオテクノロジーによる環境への影響を未然に防止をするという観点から、まだ取り組みが足りないということでございますけれども、今後とも、関連情報の収集に努めるほか、必要に応じまして関係省庁に意見を申し述べていきたいというふうに思っております。\r\n　さらに申し上げますと、遺伝子操作生物を野外利用する場合、これは環境への影響を特に検討する必要がありますが、現在のところ、こうした利用を行っているのは農作物だけだと思います。したがいまして、私どもといたしましても、遺伝子組み換えの農作物の安全性評価といたしまして、農林水産省指針に基づきます農林水産大臣の安全性確認の審査が行われておりますけれども、農林水産省の専門委員会に、環境庁を代表いたしまして国立環境研究所の副所長が参加をいたしまして、環境保全上の観点から必要な意見を述べている、こういうこともやっておりますけれども、今後ともいろいろと考えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005267X00219970304/291",
            "speaker_group": null,
            "extracted_opinions": [
                "その一方で、生態系への影響のおそれを完全には否定できない側面もございます",
                "\r\n　こういう環境保全型の技術としての可能性もございますが、一方、技術的に不確かな面がございます",
                "あるいはまた、生態系は相互にバランスをとっておりまして、すべての影響を推しはかることは不可能ではないか",
                "\r\n　こういうことで、プラス・マイナスございまして、私ども環境庁といたしましても、こういう認識のもとに、バイオテクノロジーによる環境への影響を未然に防止をするという観点から、まだ取り組みが足りないということでございますけれども、今後とも、関連情報の収集に努めるほか、必要に応じまして関係省庁に意見を申し述べていきたいというふうに思っております",
                "したがいまして、私どもといたしましても、遺伝子組み換えの農作物の安全性評価といたしまして、農林水産省指針に基づきます農林水産大臣の安全性確認の審査が行われておりますけれども、農林水産省の専門委員会に、環境庁を代表いたしまして国立環境研究所の副所長が参加をいたしまして、環境保全上の観点から必要な意見を述べている、こういうこともやっておりますけれども、今後ともいろいろと考えていきたいと思います"
            ]
        }
    ]
}