{
    "repr_name": "鰐淵洋子",
    "speeches": [
        {
            "speech_id": "121105367X00520230411_018",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-04-11",
            "speech_text": "○鰐淵委員　ありがとうございます。小倉大臣のリーダーシップに期待をしたいと思います。\r\n　大臣の方からもございました。やはり、子供たち、若い方々も、社会の一員ということで、そうやって関わっていくことが、まず、子供たち、若い方々にとっても、そこからまた力も発揮できるでしょうし、また、一緒になって地域社会をつくっていくという自覚にもつながっていくかと思います。\r\n　おっしゃっていただいたように、声を反映させること、結果を出すことがまた求められてくるかと思いますので、是非とも、こどもまんなか社会の実現ということで、引き続き、大臣の下、よろしくお願い申し上げたいと思っております。\r\n　次に、岸田総理が掲げます、次元の異なる少子化対策の具体策をまとめましたたたき台につきまして質問させていただきたいと思います。\r\n　このたたき台は三月三十一日に発表されておりますが、それに先立ちまして、公明党といたしまして、少子化対策の、このたたき台に盛り込んでいただきたいということで、それを念頭に、次世代育成のための緊急事態宣言等についての提言、これを我が党として取りまとめをさせていただきまして、三月二十八日に、岸田総理また小倉大臣に提出をさせていただいております。\r\n　この提言は、我が党が昨年十一月に子育て応援トータルプランを策定させていただいておりましたので、このトータルプランを、二〇二三年度から三年間、次世代育成・集中期間と定めまして、集中的に、また緊急的にしっかりと実行していく、そういったことを求めているものでございます。\r\n　具体的には六つの柱がございまして、経済的支援の強化、また、子育てサービスの拡充、働き方改革の推進、若者の経済的基盤の強化、様々な課題を抱えているこども・若者支援、そして、次世代育成推進体制の整備、この六つの柱の下、具体的に提案をさせていただいております。\r\n　この我が党の提案につきましては、政府のたたき台におおむね反映されていると評価をさせていただいておりますが、改めまして、我が党の提案も踏まえまして子供、子育て政策を着実に実行していただきたいことを大臣に要請をさせていただきたいと思います。\r\n　その上で、こども・子育て政策のたたき台の実現に向けまして、こども家庭庁が果たす役割、どのように関わっていくのか、それを併せてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00520230411/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "小倉大臣のリーダーシップに期待をしたいと思います",
                "やはり、子供たち、若い方々も、社会の一員ということで、そうやって関わっていくことが、まず、子供たち、若い方々にとっても、そこからまた力も発揮できるでしょうし、また、一緒になって地域社会をつくっていくという自覚にもつながっていくかと思います",
                "\r\n　おっしゃっていただいたように、声を反映させること、結果を出すことがまた求められてくるかと思いますので、是非とも、こどもまんなか社会の実現ということで、引き続き、大臣の下、よろしくお願い申し上げたいと思っております",
                "\r\n　この我が党の提案につきましては、政府のたたき台におおむね反映されていると評価をさせていただいておりますが、改めまして、我が党の提案も踏まえまして子供、子育て政策を着実に実行していただきたいことを大臣に要請をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105124X00320230315_038",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　今回の改革が、各学校におきましても、やはり、創立の原点、建学の精神、その下で、長い、すばらしい歴史の積み重ねがあると思いますが、その上で、今回、この改革を機に改めてその原点に返って、大学自体も次のステップに進む上で大事な機会にもなるかと思っております。また、そう受け止めていただけるように、文科省としても、そういった環境整備も含めてお願いを申し上げたいと思います。よろしくお願いいたします。\r\n　次に、法案から少し視野を広げまして、私立学校振興について質問させていただきたいと思っております。\r\n　現下の極めて急速な少子化の進行は、各大学における教育研究上あるいは経営上の努力や工夫によって乗り越えることが困難なほどの経営環境の悪化をもたらしかねない、深刻な状況にあるかと思います。\r\n　令和四年の出生数は、速報値で、御存じのとおりと思いますが、調査開始以降最少の七十九万九千七百二十八人となっておりまして、我が国はまさに、社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれております。\r\n　今後、少子化の進行が我が国の教育にどのように影響を与えていくのか、現時点では正確に予測することは困難ではございますが、いずれにしましても、私立学校については、今後厳しい状況に置かれていくことが想定をされております。\r\n　しかし、その中でも、社会のニーズを捉えて、社会で活躍する人材を育成している私立学校に対しましては、しっかりと支援をしていく必要があると考えております。\r\n　その意味で、成長分野を牽引する大学、高専の機能強化に向けた三千億円の基金は、意欲ある私立大学が改革に踏み切れるような後押しになると考えております。大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の改革が、各学校におきましても、やはり、創立の原点、建学の精神、その下で、長い、すばらしい歴史の積み重ねがあると思いますが、その上で、今回、この改革を機に改めてその原点に返って、大学自体も次のステップに進む上で大事な機会にもなるかと思っております",
                "\r\n　現下の極めて急速な少子化の進行は、各大学における教育研究上あるいは経営上の努力や工夫によって乗り越えることが困難なほどの経営環境の悪化をもたらしかねない、深刻な状況にあるかと思います",
                "\r\n　しかし、その中でも、社会のニーズを捉えて、社会で活躍する人材を育成している私立学校に対しましては、しっかりと支援をしていく必要があると考えております",
                "\r\n　その意味で、成長分野を牽引する大学、高専の機能強化に向けた三千億円の基金は、意欲ある私立大学が改革に踏み切れるような後押しになると考えております"
            ]
        },
        {
            "speech_id": "121105124X00320230315_040",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　今国会も、少子化対策また子育て支援が一つの大きな議論と、テーマとなっております。そういった中で、限られた人の中で、どう育成していくか、また、学生を含めてどのように活躍できる社会をつくっていくかと思ったときに、やはりこの私立大学の果たす役割も大きくなってまいりますし、そういった中で、私立大学も、建学の精神を基に更に発展していくための支援ということで、こういったことも大変に重要になってくるかと思います。\r\n　少子化対策という観点からも、是非、子育て支援という観点からも、私立大学の充実ということで、しっかりと文科省としても引き続き支援をお願いしたいと思っております。\r\n　他方で、改革の意欲が不十分で、結果として、定員未充足等によりまして財務状況が悪化しているという私立大学につきましては、経営悪化から学生を保護する観点に鑑みまして、あくまでも学生を保護する観点から、計画的な規模の縮小だったり、また、自主的、円滑な撤退等を求めた経営判断を促すことも必要になってくるかと思います。\r\n　これは基本的にあってはならないことだと思っております、まずは学生第一に考えていかなければいけないと思っておりますが、この点につきまして、文科省の見解と今後の取組についてお伺いをしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少子化対策という観点からも、是非、子育て支援という観点からも、私立大学の充実ということで、しっかりと文科省としても引き続き支援をお願いしたいと思っております",
                "\r\n　他方で、改革の意欲が不十分で、結果として、定員未充足等によりまして財務状況が悪化しているという私立大学につきましては、経営悪化から学生を保護する観点に鑑みまして、あくまでも学生を保護する観点から、計画的な規模の縮小だったり、また、自主的、円滑な撤退等を求めた経営判断を促すことも必要になってくるかと思います",
                "\r\n　これは基本的にあってはならないことだと思っております、まずは学生第一に考えていかなければいけないと思っておりますが、この点につきまして、文科省の見解と今後の取組についてお伺いをしたいと思っております"
            ]
        },
        {
            "speech_id": "121105254X00720230228_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-28",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子です。\r\n　ただいま議題となりました令和五年度予算案について、賛成の立場から討論を行います。（拍手）\r\n　令和五年度予算案は、我が国が抱える重要課題の解決に真正面から取り組む予算となっています。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、四月からのこども基本法の施行、こども家庭庁の創設を踏まえ、少子化対策、子育て支援を着実に前進させる予算となっている点です。\r\n　公明党は、昨年十一月、結婚、妊娠、出産から子供が社会に巣立つまで、ライフステージに応じた切れ目のない支援策として子育て応援トータルプランを発表しました。本予算案は、同プランを着実に具体化するものであると評価いたします。\r\n　例えば、出産育児一時金は、これまで公的病院の平均出産費用を勘案して設定されていましたが、今回は私的病院等も含む全施設の平均出産費用を勘案して、四十二万円から五十万円に増額されます。\r\n　また、令和四年度の補正予算で先行実施した、妊娠時から出産、育児まで一貫して家庭に寄り添う伴走型相談支援と、妊娠届出時に五万円分、出産届出後に五万円分、計十万円分の経済的支援を一体的に実施する出産・子育て応援交付金を令和五年十月以降も継続して実施するための費用が計上されています。公明党は、制度の定着、恒久化に全力で取り組んでまいります。\r\n　さらに、保育所の空き定員等を活用して、専業主婦の御家庭を始め、保育園を利用しない未就園児を定期的に預かるモデル事業が計上されています。将来的には、このモデル事業の実施結果を踏まえ、全国展開を図るべきと考えます。また、新婚世帯の家賃、引っ越し費用等を補助する結婚新生活支援事業の拡充など、結婚から妊娠、出産、子育てに対する支援の充実が図られています。\r\n　そのほかにも、子供の健やかな成長を保障する観点から、教科担任制の推進等を図るとともに、外部人材の活用等により教員が授業等に注力できる環境や、いじめ、不登校など課題を抱える児童生徒への支援体制が整備されるなど、教育の充実も図られます。\r\n　第二に、物価高から国民生活を守り抜くとともに、本格的な経済再生に取り組む予算となっている点です。\r\n　直面する物価高やコロナ禍、ウクライナ情勢の変化による不測の事態に対応するため、一般予備費とは別に、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費として四兆円、ウクライナ情勢経済緊急対応予備費として一兆円、計五兆円の予備費を確保し、国民生活に万全を期しております。\r\n　政府におきましては、物価高など国民生活への影響を注視し、必要な追加策をちゅうちょなく実行するようお願いいたします。\r\n　また、新しい資本主義における成長戦略の柱となるＧＸ、ＤＸに大胆に投資しています。\r\n　ＧＸについては、ＧＸ経済移行債の発行により、民間のＧＸ投資を支援する仕組みを創設し、二〇五〇年カーボンニュートラルの実現に向けた革新的な技術開発やクリーンエネルギー自動車の導入などの支援を開始することとしています。令和四年度補正予算と合わせて一・六兆円規模の支援となります。さらに、地域の脱炭素化が重要なことから、地域の再エネ導入や脱炭素事業への投資、また、住宅の省エネ化等を推進することとしています。\r\n　ＤＸについては、デジタルの力で地域課題を解決し、住民の豊かな暮らしや地域の魅力向上につながるデジタル田園都市国家構想を推進するための交付金として一千億円が計上されています。\r\n　そして、所得の向上につながる、人への投資の抜本強化も進みます。\r\n　まず、物価高の中においても、大企業のみならず中小企業も賃上げに取り組めるよう、下請Ｇメンを三百名体制に増員し、適正な取引や価格転嫁対策を一層強力に推進することとしています。\r\n　また、ＤＸやＧＸを通じた中小企業の生産性向上や成長力強化を後押しするため、令和四年度の補正予算で措置した補助事業に加えて、中長期的な生産性向上に向けて中小企業が行う研究開発に対する補助事業を計上するとともに、経営者に寄り添った相談支援を一層強化することとしています。\r\n　さらに、構造的な賃上げの実現に向けて、無料でキャリアコンサルティングを受けることができるキャリア形成・学び直し支援センターの設置など、リスキリングへの支援がきめ細かく計上されています。\r\n　第三に、厳しさを増す我が国を取り巻く安全保障環境に対処する予算となっている点です。\r\n　昨年末に閣議決定した新たな国家安全保障戦略には、公明党の主張を受けて、国際社会の平和と安定、脅威の出現を未然に防ぐための外交力が第一に重要である旨の文章が明記されました。国際社会の平和と安定のためには、何よりも外交の役割が重要です。外務省予算も、対前年度比四百八十五億円増となっており、総理を先頭に、外交活動の抜本強化にも全力を挙げていただきたいと思います。\r\n　そして、必要な防衛力を整備するため、令和九年度までの五年間で約四十三兆円を積み上げることとしています。令和五年度においては、新たな国民負担は求めず、歳出改革や決算剰余金の活用、税外収入から捻出するとした点は評価しますが、引き続き、国民負担を最小限に抑える努力をすべきと考えます。\r\n　いわゆる反撃能力の保持については、一部に専守防衛を逸脱するのではないかとの指摘もありますが、公明党の主張もあり、平和国家として、憲法及び国際法の範囲内で専守防衛に徹すること、先制攻撃は許されないことが国家安全保障戦略に明記されたところです。\r\n　公明党としても、絶対に戦争を起こさせない覚悟を持って、今後も党外交に全力を挙げてまいります。\r\n　そのほか、激甚化、頻発化する災害から国民の生命財産を守るための流域治水の本格的な実施など、ハード、ソフト両面にわたる防災・減災対策のための予算や、食料安全保障や農林水産物、食品の輸出力の強化など、農林水産業の生産基盤の強化や成長を後押しする予算が数多く盛り込まれています。\r\n　以上、令和五年度予算案は、新しい資本主義を具現化し、我が国が持続可能な社会の構築に向かっていよいよ加速するための予算であります。\r\n　本予算案の速やかな成立と着実な執行を強く求め、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本予算案は、同プランを着実に具体化するものであると評価いたします",
                "公明党は、制度の定着、恒久化に全力で取り組んでまいります",
                "将来的には、このモデル事業の実施結果を踏まえ、全国展開を図るべきと考えます",
                "国際社会の平和と安定のためには、何よりも外交の役割が重要です",
                "外務省予算も、対前年度比四百八十五億円増となっており、総理を先頭に、外交活動の抜本強化にも全力を挙げていただきたいと思います",
                "令和五年度においては、新たな国民負担は求めず、歳出改革や決算剰余金の活用、税外収入から捻出するとした点は評価しますが、引き続き、国民負担を最小限に抑える努力をすべきと考えます",
                "\r\n　公明党としても、絶対に戦争を起こさせない覚悟を持って、今後も党外交に全力を挙げてまいります"
            ]
        },
        {
            "speech_id": "121105266X00120230220_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○鰐淵分科員　公明党の鰐淵洋子でございます。よろしくお願いいたします。\r\n　小倉大臣におかれましては、今、我が国における重要課題である少子化対策、また子供政策、そして共生社会を担当されております。激務かと思いますけれども、我が党としましても、小倉大臣をしっかりとお支えいたしまして、具体的に提案をさせていただきながら、共に取組を進めてまいりたいと思っております。どうかよろしくお願いいたします。\r\n　それでは、まず初めに、多様性を認め合う共生社会の実現の取組について大臣にお伺いをいたします。\r\n　私は、二月十日、山口代表とともに、プライドハウス東京レガシーを訪問いたしました。そこで、ＬＧＢＴなど性的少数者の方から直接話を伺ってまいりました。\r\n　元総理秘書官の発言に対しまして、強い憤り、怒り、そして深い悲しみ、苦しみに打ちのめされている、また一方で、冷静だったという方もいらっしゃいました。それは、またかとあきれている、また、諦めのような心境だったと思います。これは、これまでどのようにつらい思いをしてこられたか、悲しい思いをされてきたのか、私自身が伺ったのはほんの一部ではございましたけれども、お一人お一人の声を伺う中で、改めて、胸が苦しくなり、この問題はしっかりと今国会で前進をさせていかなければいけないと決意を新たにしたところでございます。\r\n　そして、ある方から、この問題に対しまして、私たちの命に向き合ってほしい、そういったお話もございました。この問題は、一人一人の人生、人格、生き方に関わることでございますので、それを否定されるということになります。ですから、どれだけ重大な問題かということを改めて私たちも自覚させていただいた上で、多様性を認め合う共生社会の実現、一日も早く実現をしていかなければならないと思います。\r\n　また、二月十日、内閣委員会で、國重議員と小倉大臣の質疑、答弁を拝見させていただきました。大変に勉強になりました。\r\n　その質問と質疑の中で、このようなことがございました。まず、そもそもなぜ差別や偏見が生じるのか、それは、性的指向や性自認は生まれながらの個性、個人の性質であるということなど、性的指向、性自認の多様性に関する正しい理解が普及していないから、そういったことがございました。また、そのほか、この課題は、少数者に権利を認めるとか与えるという視点ではなく、元々同じ権利があることを前提に、人権保障を阻む障害を除去するという視点で取り組むべきものである、こういったこともございました。\r\n　このような認識に立ちまして、真の共生社会の実現に取り組んでいかなければならないと思っております。\r\n　小倉大臣御自身も、二月十七日に、当事者の方から直接声を伺われております。改めて、多様性を認め合う真の共生社会の実現へ政府としてどのように取り組んでいかれるのか、その対応と大臣の御決意をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/119",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "激務かと思いますけれども、我が党としましても、小倉大臣をしっかりとお支えいたしまして、具体的に提案をさせていただきながら、共に取組を進めてまいりたいと思っております",
                "これは、これまでどのようにつらい思いをしてこられたか、悲しい思いをされてきたのか、私自身が伺ったのはほんの一部ではございましたけれども、お一人お一人の声を伺う中で、改めて、胸が苦しくなり、この問題はしっかりと今国会で前進をさせていかなければいけないと決意を新たにしたところでございます",
                "ですから、どれだけ重大な問題かということを改めて私たちも自覚させていただいた上で、多様性を認め合う共生社会の実現、一日も早く実現をしていかなければならないと思います",
                "まず、そもそもなぜ差別や偏見が生じるのか、それは、性的指向や性自認は生まれながらの個性、個人の性質であるということなど、性的指向、性自認の多様性に関する正しい理解が普及していないから、そういったことがございました",
                "また、そのほか、この課題は、少数者に権利を認めるとか与えるという視点ではなく、元々同じ権利があることを前提に、人権保障を阻む障害を除去するという視点で取り組むべきものである、こういったこともございました",
                "\r\n　このような認識に立ちまして、真の共生社会の実現に取り組んでいかなければならないと思っております"
            ]
        },
        {
            "speech_id": "121105266X00120230220_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　大臣御自身が面会をされて伺ったお声を受け止めて、取り組んでいただけることだと思います。\r\n　私自身の話で恐縮ですけれども、文部科学大臣政務官をさせていただいたときに、ハンセン病の元患者の方また御家族の方とも関わらせていただきまして、人権教育の充実に取り組んでまいりました。そういった中で、コロナが発生いたしまして感染が広がる中で、コロナに感染した方に対して差別をする、そういったこともある中で、この人権の問題、差別、偏見をなくすという取組、いろいろな分野でいろいろな方々が尽力しておりますが、なかなかこれを根絶することは本当に難しいということを改めて私も実感させていただいております。\r\n　今回、元総理秘書官の発言があって、今こういった注目をされておりますけれども、改めて、だからというわけではございませんが、こういった日本社会にはびこる偏見、差別を根絶させていくことは難しいことではありますが、絶対に根絶させる、これは悪いことなんだ、その認識に立って取組を続けることが重要であると思っております。\r\n　今、孤独、孤立の観点からもということでお話がございました。多岐にわたる問題にもなってまいりますので、是非とも、引き続き、大臣のリーダーシップの下、共生社会の実現ということでしっかりとお取組をお願いしたいと思います。\r\n　これは要請になりますけれども、先ほども申し上げました私が訪問させていただきました施設、プライドハウス東京レガシーですけれども、ここは、当事者の方の情報発信の場所だったり、また相談体制が組まれていたりということで、こういった方々にとってはなくてはならない場所になっていると伺いました。今後の課題にはなるかと思いますが、こういった拠点、居場所づくり、これも大変に重要な課題、取組になってくるかと思います。これをしっかりと我が党としても取り組んでいきたいと思いますが、そういった課題があるということも是非とも大臣には御認識をしていただいて、お取組を進めていただきたいと要望させていただきたいと思います。よろしくお願いいたします。\r\n　続きまして、少子化対策、子育て支援に取り組む上での教育の重要性について大臣に伺わせていただきたいと思います。\r\n　少子化対策、子育て支援に取り組む上で、その方向性の一つに、子供の幸せを最優先する、こどもまんなか社会の実現がございます。子供たち、若者一人一人が個性や能力を生かし活躍できる社会をつくることがひいては日本社会の安定と繁栄につながる、そういった観点からも、少子化対策、子育て支援に取り組む上で、子供や若者の幸せを実現するための教育の充実、これが大変に重要であると私は考えております。\r\n　しかし、今、多様な子供たちの置かれている環境また抱えている課題は、先日も予算委員会で触れさせていただきましたが、不登校だったり、また虐待、いじめ、貧困等、多様化、複雑化しております。先ほど大臣からもお話がございましたＬＧＢＴなど性的少数者の皆様から私も伺いましたが、性的指向、性自認が理解されなくて、それが背景にあって、いじめ、不登校、自殺につながっている、そういったお話も伺いました。\r\n　このように、子供たち、若い方々が抱えている課題また問題というのは様々ではございますけれども、だからこそ、誰一人取り残さない、また、子供、若者一人一人が自分らしく活躍することができるように、一人一人に光を当てた教育、一人一人の個性や能力を引き出すための教育が今こそ求められていると思っております。\r\n　具体的な施策につきましては、これも先日の予算委員会で私からも取り上げさせていただきました。例えば、ＧＩＧＡスクール構想の推進だったり、少人数学級の推進、多様な教員の確保、また先生方の働き方改革を進めていく、こういった様々な施策に一つ一つ取り組む中で、子供たちのための教育を実現することが重要であると思っております。\r\n　そこで、改めまして、大臣に、少子化対策、子育て支援に取り組む上で、教育施策の重要性について大臣のお考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/121",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういった中で、コロナが発生いたしまして感染が広がる中で、コロナに感染した方に対して差別をする、そういったこともある中で、この人権の問題、差別、偏見をなくすという取組、いろいろな分野でいろいろな方々が尽力しておりますが、なかなかこれを根絶することは本当に難しいということを改めて私も実感させていただいております",
                "\r\n　今回、元総理秘書官の発言があって、今こういった注目をされておりますけれども、改めて、だからというわけではございませんが、こういった日本社会にはびこる偏見、差別を根絶させていくことは難しいことではありますが、絶対に根絶させる、これは悪いことなんだ、その認識に立って取組を続けることが重要であると思っております",
                "多岐にわたる問題にもなってまいりますので、是非とも、引き続き、大臣のリーダーシップの下、共生社会の実現ということでしっかりとお取組をお願いしたいと思います",
                "今後の課題にはなるかと思いますが、こういった拠点、居場所づくり、これも大変に重要な課題、取組になってくるかと思います",
                "これをしっかりと我が党としても取り組んでいきたいと思いますが、そういった課題があるということも是非とも大臣には御認識をしていただいて、お取組を進めていただきたいと要望させていただきたいと思います",
                "子供たち、若者一人一人が個性や能力を生かし活躍できる社会をつくることがひいては日本社会の安定と繁栄につながる、そういった観点からも、少子化対策、子育て支援に取り組む上で、子供や若者の幸せを実現するための教育の充実、これが大変に重要であると私は考えております",
                "\r\n　このように、子供たち、若い方々が抱えている課題また問題というのは様々ではございますけれども、だからこそ、誰一人取り残さない、また、子供、若者一人一人が自分らしく活躍することができるように、一人一人に光を当てた教育、一人一人の個性や能力を引き出すための教育が今こそ求められていると思っております",
                "例えば、ＧＩＧＡスクール構想の推進だったり、少人数学級の推進、多様な教員の確保、また先生方の働き方改革を進めていく、こういった様々な施策に一つ一つ取り組む中で、子供たちのための教育を実現することが重要であると思っております"
            ]
        },
        {
            "speech_id": "121105266X00120230220_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　どうしても、少子化対策といいますと、その中における教育の政策の充実は、やはり教育費の負担軽減が主にクローズアップされるかと思います。ただ、繰り返しになりますが、子供たちの幸せ、子供たちを真ん中に置いた社会をつくる上で、子供たちがどう成長していくのか、活躍をしていくのか、そう思ったときに、やはり教育の充実、質の確保、これが大変に重要になってくるかと思います。繰り返しになりますけれども、負担軽減と併せて、こういった一人一人のための教育の充実ということで、これはしっかりと文科省も頑張らなきゃいけないと思っておりますが、連携を取っていただいて、充実にしっかりと取り組んでいただきたいと、改めて、重ねて要請をさせていただきたいと思います。\r\n　その上で、ちょっと関連になりますけれども、今、教育の重要性につきましても大臣からも答弁をいただきましたが、教育施策の充実を具体的に進めていく上で、私として改めて大臣に御要望というかお願い申し上げたいのが、先ほども申し上げたような一つ一つの施策を充実させていく、教育についてもしっかりとやっていくことはもちろんでございますが、子供に関係する、そういったほかの施策もあります。\r\n　例えば、文化芸術だったりスポーツ。これも、学校教育の中におきまして、例えばクラブの地域への移行がこれからございますけれども、クラブ活動も、やはり子供たちが成長する上で文化芸術だったりスポーツも関わってきておりまして、子供の心の部分、また体の成長も含めて、また、協調性を育んだり、そういったことを学ぶ上でも部活動も大事であって、その部活動に文化芸術やスポーツも関わってまいります。そういったことから、教育と一言で言いましても、文化芸術だったりスポーツ、また科学技術、こういったことも含まれてくるかと思います。\r\n　ですから、是非とも、今後、少子化対策また子育て支援の議論をいろいろ進めていく上で、教育と併せましてこのような文化芸術、スポーツ、幅広くしっかりと議論をしていただいて、施策をしっかりと検討していただいて打ち出していただきたいということを考えておりますけれども、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/123",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　どうしても、少子化対策といいますと、その中における教育の政策の充実は、やはり教育費の負担軽減が主にクローズアップされるかと思います",
                "ただ、繰り返しになりますが、子供たちの幸せ、子供たちを真ん中に置いた社会をつくる上で、子供たちがどう成長していくのか、活躍をしていくのか、そう思ったときに、やはり教育の充実、質の確保、これが大変に重要になってくるかと思います",
                "繰り返しになりますけれども、負担軽減と併せて、こういった一人一人のための教育の充実ということで、これはしっかりと文科省も頑張らなきゃいけないと思っておりますが、連携を取っていただいて、充実にしっかりと取り組んでいただきたいと、改めて、重ねて要請をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105266X00120230220_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　直接的な少子化対策につながらないかもしれませんが、今大臣がおっしゃっていただいたように、健やかな子供たちの成長を思ったときにやはり関わることでもあると思いますので、繰り返しになりますが、幅広く御検討していただきたいと重ねて要請させていただきたいと思います。よろしくお願いいたします。\r\n　今大臣からも、少子化対策、子育て支援の上で、やはり教育の分野では経済的支援ということでお話もございました。そこで、改めて、高等教育の経済的支援について大臣にお伺いをしたいと思います。\r\n　学ぶことを希望する人たちが家庭の経済状況にかかわらず学べる環境をつくることは、子供や若者が自分の夢や希望を実現する、また、自分らしく活躍することができるためにも取り組むべき重要課題でございます。また、子供が大学生になったときに教育支出が大幅に増加することがデータでもはっきりと示されておりますので、先ほど大臣におっしゃっていただいたとおり、子育て支援、少子化対策という観点からも、特に高等教育の負担軽減は大変に重要な政策であると考えております。この点につきましては、こども政策の強化に関する関係府省会議の有識者の方、また、先日行われました予算委員会の中央公聴会の公述人からもその重要性を意見表明されているところでございます。\r\n　我が党としましても、これまでも希望する人が学ぶことができるようにということで、奨学金の充実に一貫して取り組んでまいりました。その上で、昨年、更に充実を求めさせていただいておりまして、特に負担軽減の必要性の高い多子世帯と理工農系の学生を始めとする中間所得世帯まで拡充すること、これにしっかりと取り組んでいただきたいと思っております。\r\n　あわせまして、奨学金の返還制度につきましても見直しを要請させていただいておりますが、この件につきましては、若い方々から、奨学金の返還が重くのしかかって、結婚することや子供を持つことにためらってしまう、また諦めてしまった、そういった声も数多く伺っております。このような若い方々の声を受けまして、奨学金の減額返還制度につきましても、ライフイベントを踏まえて柔軟に返還できるように見直しに取り組んでいただきたいと要望させていただいております。また、その際には、月々の返還額を減額することによって返還期間が長引いたとしても、利息の負担が増えることがないように、重ねて要請をさせていただきたいと思っております。\r\n　この件、総理の方にも質問させていただきましたが、改めて、給付型奨学金の拡大と減額返還制度の見直しについて、その重要性と取り組む決意を大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/125",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　直接的な少子化対策につながらないかもしれませんが、今大臣がおっしゃっていただいたように、健やかな子供たちの成長を思ったときにやはり関わることでもあると思いますので、繰り返しになりますが、幅広く御検討していただきたいと重ねて要請させていただきたいと思います",
                "\r\n　学ぶことを希望する人たちが家庭の経済状況にかかわらず学べる環境をつくることは、子供や若者が自分の夢や希望を実現する、また、自分らしく活躍することができるためにも取り組むべき重要課題でございます",
                "また、子供が大学生になったときに教育支出が大幅に増加することがデータでもはっきりと示されておりますので、先ほど大臣におっしゃっていただいたとおり、子育て支援、少子化対策という観点からも、特に高等教育の負担軽減は大変に重要な政策であると考えております",
                "\r\n　我が党としましても、これまでも希望する人が学ぶことができるようにということで、奨学金の充実に一貫して取り組んでまいりました",
                "その上で、昨年、更に充実を求めさせていただいておりまして、特に負担軽減の必要性の高い多子世帯と理工農系の学生を始めとする中間所得世帯まで拡充すること、これにしっかりと取り組んでいただきたいと思っております",
                "また、その際には、月々の返還額を減額することによって返還期間が長引いたとしても、利息の負担が増えることがないように、重ねて要請をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "121105261X00820230208_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○鰐淵委員　公明党の鰐淵洋子でございます。どうぞよろしくお願いいたします。\r\n　質問に入ります前に、二点発言をさせていただきます。\r\n　二月六日、トルコ南部で大規模地震が発生をいたしました。心からお見舞いを申し上げます。\r\n　地震の被害はトルコ、シリア両国に及び、死者や負傷者等の全容が把握できていない状況でございます。政府として、既に国際緊急援助隊が、第一陣をトルコに派遣しておりますが、今後も、現地の状況に応じて、適時、追加的な支援を行う必要がございます。我が国としてもできる限りの支援、対応をしていただきますよう、よろしくお願い申し上げます。\r\n　次に、総理秘書官の差別発言について申し上げます。\r\n　岸田政権は、持続可能で多様性を認め合う包摂的な社会を目指すことを政権の重要課題の一つとして取り組んでいると承知をしております。\r\n　そんな中、性的少数者、ＬＧＢＴや同性婚をめぐる差別発言で、総理秘書官が更迭をされました。元秘書官の発言には強い憤りを感じ、言語道断であります。\r\n　今後、総理御自身が、当事者の声に耳を傾け、多様性を認め包摂性に富んだ社会をつくるという政府の方針を改めて国民の皆様に訴え、その実現に取り組んでいただくことを強く求めます。\r\n　社会の差別意識を解消するためにも、ＬＧＢＴ理解増進への法制定の意義は大きく、我が党としましても、政府・与党の環境整備に努めてまいります。そして、Ｇ７サミット前に、我が国としても意思を明確にすべきであると申し添えておきます。\r\n　それでは、私の質問に入らせていただきます。\r\n　本日の予算委員会のテーマの一つが、少子化対策でございます。\r\n　公明党は、子供たちは未来の宝であり、子供たちの幸せを最優先する社会を目指して、結党以来、義務教育の教科書無償配付や児童手当の創設、拡充、教育費の負担軽減等に取り組んでまいりました。\r\n　今、私たちが少子化対策に取り組む上で、その一つの方向性といたしまして、常に子供の視点に立ち、その最善の利益を第一に考え、子供に関する取組、政策を我が国社会の真ん中に据えたこどもまんなか社会を実現することであると思っております。\r\n　本日は、その観点から、また私自身、岸田総理の下で文部科学大臣政務官を務めさせていただきましたが、その間、児童生徒、保護者、学校関係者、首長、また地方議員の皆様から様々な声をいただきましたので、そういった声を基に質問をさせていただきますので、どうかよろしくお願い申し上げます。\r\n　まず初めに、給付型奨学金の拡大と減額返還制度の見直しについて、総理にお伺いいたします。\r\n　公明党はこれまで、希望する人が学ぶことができるよう、一貫して、奨学金の充実等、教育に関する経済的支援に全力で取り組んでまいりました。\r\n　公的奨学金につきましては、一九九九年から始まったきぼう21プランを皮切りに、貸与人員の大幅増や貸与基準の緩和などの改善に取り組んでまいりました。そして、二〇一八年には返済不要の給付型奨学金を導入、二〇一九年には幼児教育、保育の無償化、私立高校の授業料実質無償化、そして二〇二〇年には大学や専門学校等の高等教育の一部無償化を実現、このように、我が党は、希望する人が学ぶことができるよう、教育に関する負担軽減を一貫して推進してまいりました。\r\n　そういった中で、近年、コロナ禍や物価高等の影響もありまして、御家庭の経済状況が厳しくなり、一度は進学を諦めようかと考えたが、これらの支援制度があって諦めずに進学することができました、そういった喜びの声もいただいております。学びたいと希望した人が家庭の経済状況によって諦めるようなことがないよう、更に支援制度の充実に取り組む必要があると改めて実感をしております。\r\n　中でも、高等教育の無償化につきましては、子供が大学生になったときに教育支出が大幅に増加することはデータでもはっきり示されており、子育て期における高等教育の負担軽減は、子育て支援、少子化対策の観点からも非常に重要な施策でございます。\r\n　昨年四月に、我が党といたしまして、二〇二〇年に開始されました高等教育の修学支援新制度につきまして、特に負担軽減の必要性の高い多子世帯と理工、農工系の学部学生を始めとする中間所得層まで拡充することを提言させていただきました。岸田総理からは、昨年六月の予算委員会、浮島智子衆議院議員の質問に対しまして、我が党の、年収の上限六百万円までという考え方をしっかりと受け止めたい、そのような答弁をいただいております。\r\n　令和六年度からの実施に向けまして、高校生の進路、人生に関わることでございますので、制度の年収目安等、拡充を早期にお示しいただきたいと思います。そして、丁寧な周知にお取り組みいただきたいと思っております。\r\n　また、奨学金の減額返還制度につきまして、有利子奨学金の受給者や既卒者も利用可能にし、貸与型奨学金の月々の返還の額を減額することができる年収要件の緩和も提言をさせていただいております。\r\n　これは、若い方々から、奨学金の返還が重くのしかかり、結婚することや子供を持つことに不安やためらう声が多く我が党にも寄せられておりまして、少子化対策の観点からも、結婚や出産などライフイベントに応じて柔軟な返還ができるよう、制度の改善、見直しに早急に取り組むべきであります。その際、月々の返還額を減額することによって返還期間が長引いたとしても、利息の負担が増えることがないようにすることも重ねて要請をさせていただきます。\r\n　岸田総理に、我が党が求めております給付型奨学金の拡大と減額返還制度の見直しについて、取り組む決意をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　岸田政権は、持続可能で多様性を認め合う包摂的な社会を目指すことを政権の重要課題の一つとして取り組んでいると承知をしております",
                "元秘書官の発言には強い憤りを感じ、言語道断であります",
                "\r\n　今後、総理御自身が、当事者の声に耳を傾け、多様性を認め包摂性に富んだ社会をつくるという政府の方針を改めて国民の皆様に訴え、その実現に取り組んでいただくことを強く求めます",
                "\r\n　社会の差別意識を解消するためにも、ＬＧＢＴ理解増進への法制定の意義は大きく、我が党としましても、政府・与党の環境整備に努めてまいります",
                "そして、Ｇ７サミット前に、我が国としても意思を明確にすべきであると申し添えておきます",
                "\r\n　公明党は、子供たちは未来の宝であり、子供たちの幸せを最優先する社会を目指して、結党以来、義務教育の教科書無償配付や児童手当の創設、拡充、教育費の負担軽減等に取り組んでまいりました",
                "\r\n　今、私たちが少子化対策に取り組む上で、その一つの方向性といたしまして、常に子供の視点に立ち、その最善の利益を第一に考え、子供に関する取組、政策を我が国社会の真ん中に据えたこどもまんなか社会を実現することであると思っております",
                "学びたいと希望した人が家庭の経済状況によって諦めるようなことがないよう、更に支援制度の充実に取り組む必要があると改めて実感をしております",
                "\r\n　また、奨学金の減額返還制度につきまして、有利子奨学金の受給者や既卒者も利用可能にし、貸与型奨学金の月々の返還の額を減額することができる年収要件の緩和も提言をさせていただいております",
                "\r\n　これは、若い方々から、奨学金の返還が重くのしかかり、結婚することや子供を持つことに不安やためらう声が多く我が党にも寄せられておりまして、少子化対策の観点からも、結婚や出産などライフイベントに応じて柔軟な返還ができるよう、制度の改善、見直しに早急に取り組むべきであります",
                "その際、月々の返還額を減額することによって返還期間が長引いたとしても、利息の負担が増えることがないようにすることも重ねて要請をさせていただきます",
                "\r\n　岸田総理に、我が党が求めております給付型奨学金の拡大と減額返還制度の見直しについて、取り組む決意をお伺いいたします"
            ]
        },
        {
            "speech_id": "121105261X00820230208_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　それでは、最後に、部活動の地域移行、要望だけ最後に大臣に申し上げたいと思います。申し訳ありません。\r\n　部活動は、子供たちがスポーツ、文化芸術に親しむ多様な体験の場として貴重な機会でございます。これが、これから少子化の流れ、また教員の働き方改革を進めていく上で、地域に移行するという、そういった大きな転換期になっております。\r\n　それを迎えるに当たりまして、引き続き、地域の皆様、首長の皆さん、また保護者、子供たちの意見をしっかりと聞いていただいて、こういった改革をしっかりと進めていただき、子供たちのための部活動の維持、これにしっかりと取り組んでいただきたいと思っております。\r\n　改めて、本日は、子供たちの幸せ最優先の社会を目指すことをお誓い申し上げまして、質問を終わらせていただきたいと思います。\r\n　大変にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それを迎えるに当たりまして、引き続き、地域の皆様、首長の皆さん、また保護者、子供たちの意見をしっかりと聞いていただいて、こういった改革をしっかりと進めていただき、子供たちのための部活動の維持、これにしっかりと取り組んでいただきたいと思っております"
            ]
        },
        {
            "speech_id": "121005124X00220221026_033",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-10-26",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　設置とともに、今政務官にもおっしゃっていただきました、やはり当事者の方、その御家族、また関係者の皆様にもこういった不登校特例校のこと自体をそもそもまだ御存じない方もいらっしゃると思いますので、周知も含めて、しっかりとお取組の方を重ねてお願い申し上げておきたいと思います。\r\n　それでは、次の質問で、部活動の地域移行につきまして質問させていただきたいと思います。\r\n　この課題につきましては、これまでも本委員会でも質疑がされておりましたし、また、公明党の部会でも取り上げさせていただいております。\r\n　本日は、私からも、首長さん、また地方議員の方、現場の方から様々声をいただいておりますので、具体的に質問していきたいと思っております。\r\n　まず、この部活動でございますが、言うまでもなく、これまで学校教育の一環として行われておりまして、生徒同士や教師と生徒等の人間関係を深めたり、また、自主性の育成に寄与し、自己肯定感を高めることもできたと思います。また、部活経験者の中には、この部活動経験があったから今を頑張ることができると、生き抜く力を育んでこられた方もたくさんいらっしゃるかと思います。\r\n　部活動は、子供たちにとっては、なくてはならない学校教育の一つでございます。しかし、一方で、少子化が進む中で、部活動の持続可能性という観点で難しさが増していること、また、教師にとって負担となっているとの一部の課題もございまして、将来にわたり子供たちがスポーツ、文化に継続して親しむことができる機会を確保するためにも、部活動の地域移行と地域スポーツ、文化環境の一体的な整備に向けた取組として、今回の部活動の地域移行があると承知をしております。\r\n　しかしながら、先ほども申し上げましたが、首長や教育委員会等、現場からは様々な声をいただいておりまして、例えば全体像が見えない、部活動の位置づけがこれからどうなるのか、また、指導者がいない、費用負担がどうなるのか、そういった声もいただいております。\r\n　先日も首長、教育委員会等の関係者の皆様のオンライン会議に参加をさせていただきましたが、その会議でも、この地域移行につきまして、意義は理解しつつも、このままでは地域移行は難しい、できないといった厳しい声もいただいております。\r\n　そこで改めて、部活動の地域移行につきまして、現場の課題をどのように把握をしているのか、極力簡潔にお伺いをしたいと思います。\r\n　　　　〔委員長退席、中村（裕）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005124X00220221026/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、一方で、少子化が進む中で、部活動の持続可能性という観点で難しさが増していること、また、教師にとって負担となっているとの一部の課題もございまして、将来にわたり子供たちがスポーツ、文化に継続して親しむことができる機会を確保するためにも、部活動の地域移行と地域スポーツ、文化環境の一体的な整備に向けた取組として、今回の部活動の地域移行があると承知をしております",
                "\r\n　先日も首長、教育委員会等の関係者の皆様のオンライン会議に参加をさせていただきましたが、その会議でも、この地域移行につきまして、意義は理解しつつも、このままでは地域移行は難しい、できないといった厳しい声もいただいております"
            ]
        },
        {
            "speech_id": "120804889X02120220422_406",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-22",
            "speech_text": "○鰐淵大臣政務官　お答え申し上げます。\r\n　今委員の方からもお話がございました教職員定数の改善は大変に重要な課題だと認識をしておりまして、しっかりと取り組んでいかなければならない、そういった思いで取り組ませていただいております。\r\n　令和四年度予算における教職員定数の増減につきましては、文科省が公表している資料にもあるとおり、教職員定数の改善による四千六百九十人の増、教職員定数の配置見直しによる二百八十人の減、少子化の影響等による六千九百十二人の減、これを合わせまして計二千五百二人の減を見込んでおります。これが現状でございます。\r\n　教職員定数の改善におきましては、令和四年度予算において、小学校における三十五人学級の計画的整備、高学年教科担任制の推進等に必要な予算を計上しているところでありまして、今後とも、持続可能な学校の指導体制の強化充実を図るため、引き続き教職員定数の改善に取り組んでまいりたいと思っております。\r\n　今日の御意見も、しっかりと承りました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/406",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　教職員定数の改善におきましては、令和四年度予算において、小学校における三十五人学級の計画的整備、高学年教科担任制の推進等に必要な予算を計上しているところでありまして、今後とも、持続可能な学校の指導体制の強化充実を図るため、引き続き教職員定数の改善に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105267X00120200225_358",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2020-02-25",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　中長期的な課題ということでお願い申し上げましたけれども、言うまでもなく、今やるべきことをしっかりとやっていただきたいということで、引き続き、私ども公明党も全力で、同じ思いで頑張ってまいりたいと思いますので、よろしくお願い申し上げたいと思います。\r\n　それでは、次の質問に入らせていただきたいと思います。\r\n　少子化対策、子育て支援は安倍内閣の最重要課題の一つでございます。その中で、それぞれ取り組むべき課題はございますが、働く妊婦をもっと支援する必要があるのではないかとの問題意識から、本日は質問させていただきたいと思います。\r\n　昨年、働く妊婦の声を集め、現状等を特集した、妊娠と仕事という特集が一般紙で連載をされました。私もこれを読みまして、働く妊婦への支援がどうなっているのか、また、働く妊婦の皆さんがどのような御苦労、どのような思いをされているのか、改めて御意見を伺ってまいりました。\r\n　まず、妊娠してからの働き方としまして、通常、七割から八割に仕事を制限できれば無事に出産できるとおっしゃっている医師の方もいらっしゃいます。個人差はありますけれども、心身ともに妊娠中の負担は大きいということでございますので、無理をしてしまうと流産、切迫早産する可能性が高くなります。\r\n　安心して母子ともに健康に出産するためには、妊娠してからの働き方を見直さなければならないと思います。また、企業におきましては、その配慮をしっかりとしていくという対応が求められるかと思います。\r\n　まず、働く妊婦を守る法律がどのようになっているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105267X00120200225/358",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　中長期的な課題ということでお願い申し上げましたけれども、言うまでもなく、今やるべきことをしっかりとやっていただきたいということで、引き続き、私ども公明党も全力で、同じ思いで頑張ってまいりたいと思いますので、よろしくお願い申し上げたいと思います",
                "\r\n　安心して母子ともに健康に出産するためには、妊娠してからの働き方を見直さなければならないと思います",
                "また、企業におきましては、その配慮をしっかりとしていくという対応が求められるかと思います"
            ]
        },
        {
            "speech_id": "120105267X00120200225_362",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2020-02-25",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　これも妊娠して働き続けた方から伺ったお話でございますが、妊娠したときにちょうど御主人が単身赴任になりまして、妊娠しながら一人で働いていた、そういった方がいらっしゃいました。そのときに大変な思いをされましたので、もう二度とああいうつらい思い、大変な思いをしたくないということで、二人目は要らないと。妊娠中も働きながら頑張っていた方ではあるんですけれども、本当につらかったので二人目はもう無理だ、そのように決めたという方もいらっしゃいました。改めて、妊娠してから出産までの職場、家庭、社会全体の理解、協力、支援がいかに重要であるかということであるかと思っております。\r\n　少子化対策、子育て支援は、先ほども申し上げましたが、安倍内閣の最重要課題の一つでもありまして、最近も育児休業につきましてさまざま話題にもなっておりましたけれども、きょう質問で取り上げさせていただきました妊娠から出産までの支援もしっかりと含めていただいて、切れ目のない総合的な子育て支援を更に進める必要があると考えておりますが、厚生労働省の御見解と取り組む決意をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105267X00120200225/362",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "改めて、妊娠してから出産までの職場、家庭、社会全体の理解、協力、支援がいかに重要であるかということであるかと思っております",
                "\r\n　少子化対策、子育て支援は、先ほども申し上げましたが、安倍内閣の最重要課題の一つでもありまして、最近も育児休業につきましてさまざま話題にもなっておりましたけれども、きょう質問で取り上げさせていただきました妊娠から出産までの支援もしっかりと含めていただいて、切れ目のない総合的な子育て支援を更に進める必要があると考えておりますが、厚生労働省の御見解と取り組む決意をお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "119805254X01720190411_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-11",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　私は、ただいま議題となりました大学等における修学の支援に関する法律案及び学校教育法等の一部を改正する法律案について、公明党を代表して、賛成の立場から討論いたします。（拍手）\r\n　まず、大学等における修学の支援に関する法律案について申し上げます。\r\n　国づくりの基本は、人づくり、すなわち教育であります。我が党は、これまで、子育て支援と教育を一貫して政策の柱に掲げ、意欲ある子供たちが経済的な理由により修学が困難となることがないよう、貸与型奨学金や授業料減免の充実、給付型奨学金制度の創設に尽力してまいりました。\r\n　我が国では急速に少子化が進展しており、その対処が喫緊の課題であり、子供を安心して産み育てることができる環境の整備は極めて重要です。また、家庭の経済事情による教育の格差を是正し、貧困の連鎖を断ち切らねばなりません。\r\n　本法案は、授業料等の減免や給付型奨学金の支給により、真に支援が必要な低所得者世帯の者に対し、質の高い教育を実施する大学等における修学を支援するものであり、希望すれば誰もが必要な教育を受けられる社会の構築に向け、大変意義があるものと考えます。\r\n　我が党は、本制度の支援の対象者の範囲については、高校生在学時の成績だけで判断せず、本人の学習意欲が反映されるよう主張してまいりました。\r\n　文部科学委員会の審議の場においては、住民税非課税世帯とこれに準ずる世帯の学生のうち、進学前に、高校の成績だけで判断せず、面談など、明確な進路意識や強い学びの意欲を確認された者で、進学後に一定の学業成績をおさめた者とすることが確認され、評価できるものと考えます。\r\n　他方で、本制度は本年十月から引上げが予定されている消費税をその財源として活用することであることから、本法案の意義を国民の皆様に丁寧に説明を行っていく必要があります。\r\n　また、特に、家庭からの支援が困難な状況にある児童養護施設の子供たちやその関係者など、真に支援が必要な子供たちがこの制度を確実に利用できるよう、幅広い周知に取り組むことが重要です。\r\n　政府においては、社会的養護の必要な子供など、対象となる世帯を始め国民の皆様に対し、関係省庁が連携して周知に取り組んでいただきたいと思います。\r\n　次に、学校教育法等の一部を改正する法律案について申し上げます。\r\n　高等教育機関は、社会の将来的な発展を支え、推進していく基盤であります。本法案は、高等教育へのアクセスの機会の確保とともに、大学等の教育研究水準の向上や管理運営の改善等を行うことで、質の高い高等教育機会の確保を図ることを目的とするものであります。\r\n　今後、高等教育機関においては、時代の変化に合わせて未来を切り開くことのできる人材を育成することが求められます。また、十八歳人口の動向や社会の変化を踏まえた、実社会の多様なニーズに応じたリカレント教育機能の充実や留学生交流の推進など、各大学が担うべき役割を再整理し、それぞれの大学の特色を生かした教育研究活動の充実に取り組んでいくことが必要であると考えます。\r\n　公明党は、引き続き、教育費の負担軽減策を更に進めるとともに、より一層、質の高い教育を受けることができる環境を整え、子供たちが将来に希望を持つことができ、笑顔が輝く社会の実現に向け全力で取り組んでいくことをお誓い申し上げ、賛成の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01720190411/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が党は、これまで、子育て支援と教育を一貫して政策の柱に掲げ、意欲ある子供たちが経済的な理由により修学が困難となることがないよう、貸与型奨学金や授業料減免の充実、給付型奨学金制度の創設に尽力してまいりました",
                "\r\n　我が国では急速に少子化が進展しており、その対処が喫緊の課題であり、子供を安心して産み育てることができる環境の整備は極めて重要です",
                "また、家庭の経済事情による教育の格差を是正し、貧困の連鎖を断ち切らねばなりません",
                "\r\n　本法案は、授業料等の減免や給付型奨学金の支給により、真に支援が必要な低所得者世帯の者に対し、質の高い教育を実施する大学等における修学を支援するものであり、希望すれば誰もが必要な教育を受けられる社会の構築に向け、大変意義があるものと考えます",
                "\r\n　我が党は、本制度の支援の対象者の範囲については、高校生在学時の成績だけで判断せず、本人の学習意欲が反映されるよう主張してまいりました",
                "\r\n　他方で、本制度は本年十月から引上げが予定されている消費税をその財源として活用することであることから、本法案の意義を国民の皆様に丁寧に説明を行っていく必要があります",
                "\r\n　また、特に、家庭からの支援が困難な状況にある児童養護施設の子供たちやその関係者など、真に支援が必要な子供たちがこの制度を確実に利用できるよう、幅広い周知に取り組むことが重要です",
                "また、十八歳人口の動向や社会の変化を踏まえた、実社会の多様なニーズに応じたリカレント教育機能の充実や留学生交流の推進など、各大学が担うべき役割を再整理し、それぞれの大学の特色を生かした教育研究活動の充実に取り組んでいくことが必要であると考えます",
                "\r\n　公明党は、引き続き、教育費の負担軽減策を更に進めるとともに、より一層、質の高い教育を受けることができる環境を整え、子供たちが将来に希望を持つことができ、笑顔が輝く社会の実現に向け全力で取り組んでいくことをお誓い申し上げ、賛成の討論といたします"
            ]
        },
        {
            "speech_id": "119805124X00620190327_042",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-27",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　今、御答弁の中にもございました負担が大きいということ、また、似たような複数の制度がある、そういった御意見も伺っておりまして、しっかりと認証評価制度を充実させていく中で、教育の質の確保、向上をしていくことは大変に重要だと思いますけれども、今、御答弁の中にもありました負担が大きいという部分、こういった御意見もしっかりと踏まえた上で、更に充実というか、そういったものになるように引き続き取り組んでいただきたいと思いますので、よろしくお願いしたいと思います。\r\n　次に、ちょっと済みません、質問を飛ばします、学校法人の健全な経営の確保とガバナンス強化についてお伺いをしたいと思います。\r\n　私立大学は、約四割が定員割れとなっております。今後、さらなる少子化が見込まれるとともに、社会のグローバル化や高度化などが進展する中で、私立大学が引き続き我が国の大学教育において重要な役割を果たし続けるためには、学校法人の経営の強化に取り組み、学生が安心して学べる環境の整備が喫緊の課題であると思っております。\r\n　学校法人については、運営面での課題のある法人もあると聞いておりますけれども、今回の法改正によりましてどのような改善がなされるのか、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00620190327/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、御答弁の中にもございました負担が大きいということ、また、似たような複数の制度がある、そういった御意見も伺っておりまして、しっかりと認証評価制度を充実させていく中で、教育の質の確保、向上をしていくことは大変に重要だと思いますけれども、今、御答弁の中にもありました負担が大きいという部分、こういった御意見もしっかりと踏まえた上で、更に充実というか、そういったものになるように引き続き取り組んでいただきたいと思いますので、よろしくお願いしたいと思います",
                "今後、さらなる少子化が見込まれるとともに、社会のグローバル化や高度化などが進展する中で、私立大学が引き続き我が国の大学教育において重要な役割を果たし続けるためには、学校法人の経営の強化に取り組み、学生が安心して学べる環境の整備が喫緊の課題であると思っております"
            ]
        },
        {
            "speech_id": "119805124X00520190322_231",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-22",
            "speech_text": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　三月の十四日の本会議におきまして質問させていただきましたが、それに引き続きまして質問させていただきたいと思います。よろしくお願いいたします。\r\n　午前中から質疑も続いておりまして、重なる点もございますが、しっかりと、答弁の方、よろしくお願い申し上げたいと思います。\r\n　改めて、大学等における修学の支援に関する法律案の意義についてお伺いをしたいと思っております。\r\n　今回の高等教育の無償化は、本年十月から引上げが予定されております消費税をその財源として活用するものでございまして、そのことからも、国民の皆様に丁寧な説明を重ね、御理解を得ていく必要があると思っております。\r\n　急速な少子化が進展する中、子育て世帯の大きな負担となっています教育費の負担軽減を図ることは、少子化対策において有効な取組であるとともに、教育格差を是正し、貧困の連鎖を断ち切る上でも大変に大きな意義があると考えております。\r\n　そして、経済事情に関係なく、希望すれば必要な教育を受けることができる、それによって子供たちの将来に夢や希望が大きく広がるものであると確信をしております。\r\n　文部科学省におきましては、本法案の意義を国民の皆様に理解をしていただき、納得していただくための取組をしっかりと進めていく必要があると考えております。\r\n　改めまして、本法案の意義と、国民の皆様に理解を得るための取組について、御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00520190322/231",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の高等教育の無償化は、本年十月から引上げが予定されております消費税をその財源として活用するものでございまして、そのことからも、国民の皆様に丁寧な説明を重ね、御理解を得ていく必要があると思っております",
                "\r\n　急速な少子化が進展する中、子育て世帯の大きな負担となっています教育費の負担軽減を図ることは、少子化対策において有効な取組であるとともに、教育格差を是正し、貧困の連鎖を断ち切る上でも大変に大きな意義があると考えております",
                "\r\n　そして、経済事情に関係なく、希望すれば必要な教育を受けることができる、それによって子供たちの将来に夢や希望が大きく広がるものであると確信をしております",
                "\r\n　文部科学省におきましては、本法案の意義を国民の皆様に理解をしていただき、納得していただくための取組をしっかりと進めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119805254X01220190314_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-14",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　ただいま議題となりました大学等における修学の支援に関する法律案及び学校教育法等の一部を改正する法律案につきまして、公明党を代表して、柴山文部科学大臣に質問いたします。（拍手）\r\n　まず、大学等における修学の支援に関する法律案について伺います。\r\n　国づくりの基本は、人づくり、すなわち教育であります。我が党は、結党以来、半世紀以上にわたって、子育てと教育を一貫して政策の柱に掲げ、意欲のある子供たちが経済的な理由により修学が困難となることがないよう、教育負担の軽減、奨学金制度の拡充を訴えてまいりました。そして、貸与型の有利子、無利子奨学金や授業料減免を長年にわたり前進させ、平成二十九年には給付型奨学金制度の創設を実現し、今年度より本格実施されております。\r\n　このような取組と相まって、我が国の高等教育への進学率は高まりを見せていますが、全世帯の進学率が約八割であるのに対し、住民税非課税世帯における進学率は約四割と、依然として低い状態にあります。特に近年は、家庭の経済事情による教育格差が拡大しつつあり、この格差を是正し、貧困の連鎖を断ち切らなければなりません。\r\n　高等教育の無償化を実現する本法案は、このような環境にある子供たちが将来に希望を持つことができ、夢が大きく広がるものであると確信をしております。\r\n　全ての子供たちの笑顔が輝く社会、希望すれば誰もが必要な教育を受けられる社会の構築に向け、本法案は大変大きな意義があると考えますが、高等教育の負担軽減策が大幅に拡充されることの意義と、本施策により支援を受けることができる学生の規模について、文部科学大臣に伺います。\r\n　公明党は、高等教育の無償化の制度設計に当たり、政府に対し要望を行い、対象となる学生については、二〇二〇年度の入学者に加え、在学生も含まれることになりました。また、対象者は、高校在学時の成績だけで判断せず、面談など、本人の学習意欲を確認して決まるようになります。さらに、在学中に家計が急変した場合、急変後の所得の見込みに基づき要件を満たすと判断されれば、速やかに支援を開始する方針も明確に示されました。\r\n　政府においては、二〇二〇年度からの制度の開始に向け、これらの方針を踏まえた制度設計を行っていただきたいと思います。\r\n　今回の高等教育の負担軽減策は、真に支援が必要な低所得者世帯に対して修学の支援を行うものですが、対象となる世帯に対して制度の周知が確実に行われ、利用がなされなければ意味がありません。特に、家庭からの支援が困難な状況にある児童養護施設の子供たちなど、真に支援が必要な子供たちがこの制度を確実に利用できるよう、政府はあらゆる機会を通じて周知を図っていく必要があると考えます。教育機関に向けた周知のみならず、社会福祉行政との連携を通じた、本施策の幅広い周知徹底に取り組む必要があると考えますが、文部科学大臣の御所見を伺います。\r\n　今回の支援策は、住民税非課税世帯及びそれに準ずる世帯の学生を対象としておりますが、そのような世帯でなくとも、多子世帯などの教育費の負担が大きい世帯も多く存在します。このような中間所得世帯に対する教育費の負担軽減策をあわせて実施していく必要があると考えますが、その取組について文部科学大臣の御所見を伺います。\r\n　次に、私立高校の授業料実質無償化に向けた取組についてお伺いいたします。\r\n　公明党は、子供、若者を含めた、誰もが安心できる全世代型の社会保障へと大きくシフトチェンジする必要があるとの認識のもと、高等教育の無償化を含む各種施策の実現に取り組んでまいりました。\r\n　安倍総理は、一月二十八日の施政方針演説において、来年四月から、公立高校だけでなく、私立高校も実質無償化を実現しますと述べられました。\r\n　経済的な理由で希望する私立高校を諦めるケースは少なくなく、我が党は、私立高校の授業料実質無償化を公約に掲げ、政府に粘り強く働きかけてきました。授業料の負担を減らすために支給されている就学支援金を拡充し、年収五百九十万円未満世帯の高校生を対象に、私立高校授業料の全国平均額まで支給額の上限を引き上げていく必要があります。\r\n　政府は、安定的な財源を確保し、確実に実施されるよう取り組んでいく必要があると思いますが、文部科学大臣の御決意をお伺いいたします。\r\n　次に、学校教育法等の一部を改正する法律案について伺います。\r\n　高等教育機関は、社会の将来的な発展を支え、推進していく基盤でもあります。大学については、進学率が上昇し、入学する学生の裾野が広がっていく中で、社会のニーズを踏まえた質の高い教育を行い、時代の変化に合わせて未来を切り開くことのできる人材を育成していくことが求められています。教育費の負担軽減策を充実することにあわせて、質の高い教育研究が実施されるための大学改革に取り組むべきであると考えますが、その方策について文部科学大臣の御所見をお伺いいたします。\r\n　国立大学については、これまで一つの国立大学法人が一つの大学を設置する制度を前提に運営されてきました。今回の改正案は、一法人が複数の大学を設置できるようにするための措置がとられておりますが、その意義について文部科学大臣の御所見を伺います。\r\n　今後、少子化が進む中にあっては、経営基盤の強化や大学間の連携を進めるだけでなく、社会人や留学生など多様な学生に対して、実務家、若手、女性、外国籍など多様な教員による教育研究体制の構築も必要です。\r\n　十八歳人口の動向や社会の変化を踏まえ、実社会の多様なニーズに応じたリカレント教育機能や留学生交流の推進などを各大学が担うべき役割として再整理し、それぞれの大学の強みや特色を生かした教育研究活動を充実していけるよう取り組んでいく必要があると考えますが、文部科学大臣の御所見をお伺いいたします。\r\n　本年、公明党が一貫して取り組んできた教育負担の軽減の原点とも言える小中学校の教科書無償配付の完全実施から五十年の佳節を迎えます。その実現の契機となったのが、教科書を購入したくても家計が苦しくて購入できないと訴えた小学生の小さな声でした。\r\n　公明党はこれからも、子供の幸福のための教育を目指し、より一層教育の充実に取り組んでいくことをお誓い申し上げ、質問を終わります。（拍手）\r\n　　　　〔国務大臣柴山昌彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01220190314/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が党は、結党以来、半世紀以上にわたって、子育てと教育を一貫して政策の柱に掲げ、意欲のある子供たちが経済的な理由により修学が困難となることがないよう、教育負担の軽減、奨学金制度の拡充を訴えてまいりました",
                "特に近年は、家庭の経済事情による教育格差が拡大しつつあり、この格差を是正し、貧困の連鎖を断ち切らなければなりません",
                "\r\n　高等教育の無償化を実現する本法案は、このような環境にある子供たちが将来に希望を持つことができ、夢が大きく広がるものであると確信をしております",
                "\r\n　全ての子供たちの笑顔が輝く社会、希望すれば誰もが必要な教育を受けられる社会の構築に向け、本法案は大変大きな意義があると考えますが、高等教育の負担軽減策が大幅に拡充されることの意義と、本施策により支援を受けることができる学生の規模について、文部科学大臣に伺います",
                "\r\n　今回の高等教育の負担軽減策は、真に支援が必要な低所得者世帯に対して修学の支援を行うものですが、対象となる世帯に対して制度の周知が確実に行われ、利用がなされなければ意味がありません",
                "特に、家庭からの支援が困難な状況にある児童養護施設の子供たちなど、真に支援が必要な子供たちがこの制度を確実に利用できるよう、政府はあらゆる機会を通じて周知を図っていく必要があると考えます",
                "\r\n　公明党は、子供、若者を含めた、誰もが安心できる全世代型の社会保障へと大きくシフトチェンジする必要があるとの認識のもと、高等教育の無償化を含む各種施策の実現に取り組んでまいりました",
                "\r\n　経済的な理由で希望する私立高校を諦めるケースは少なくなく、我が党は、私立高校の授業料実質無償化を公約に掲げ、政府に粘り強く働きかけてきました",
                "\r\n　今後、少子化が進む中にあっては、経営基盤の強化や大学間の連携を進めるだけでなく、社会人や留学生など多様な学生に対して、実務家、若手、女性、外国籍など多様な教員による教育研究体制の構築も必要です"
            ]
        },
        {
            "speech_id": "119605268X00120180223_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2018-02-23",
            "speech_text": "○鰐淵分科員　ありがとうございました。\r\n　地元大阪自治体も含めまして、経済界の皆様、また地域の皆様含めまして、誘致に向けてしっかりと取り組んでまいりますので、この点につきましても、また外務省の皆様にも大変にお世話になりますが、しっかり連携をとらせていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　いよいよ秋に向けて具体的な万博誘致の取組が加速されていくと思いますけれども、今後、我が国は、本格的な少子化、超長寿化、また人口減少社会の到来を迎える中で、さまざまな課題に取り組みまして、乗り越えて、そして国民の皆様の希望となるような取組も進めていかなければいけないと思っております。\r\n　大阪での万博開催が国民の皆様の希望となるように、誘致に向けてしっかりと大阪も頑張ってまいりますが、何よりも、日本政府の最大の支援が大変に重要となってまいります。万博誘致に取り組む大臣の御決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605268X00120180223/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　いよいよ秋に向けて具体的な万博誘致の取組が加速されていくと思いますけれども、今後、我が国は、本格的な少子化、超長寿化、また人口減少社会の到来を迎える中で、さまざまな課題に取り組みまして、乗り越えて、そして国民の皆様の希望となるような取組も進めていかなければいけないと思っております",
                "\r\n　大阪での万博開催が国民の皆様の希望となるように、誘致に向けてしっかりと大阪も頑張ってまいりますが、何よりも、日本政府の最大の支援が大変に重要となってまいります"
            ]
        },
        {
            "speech_id": "119504006X00220171205_069",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-12-05",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　このエコチル調査におきましては、心身ともに健康な子供の育成のために、また少子化対策にもつながる重要な調査になってくるかと思いますので、長期的で大規模な調査になっておりますが、時間のかかることでありますが、しっかり私たちとしても予算を確保しながら引き続き充実していくように頑張っていきたいと思っております。\r\n　その上で、今も少し触れていただきましたが、今回、この調査を受けましてさらに進めていただきたいと思いますが、今申し上げましたが、子供の疾病を低減して安心、安全な子育て環境を実現するためにも、今後どういった成果を目指していくのか、その点を改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504006X00220171205/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このエコチル調査におきましては、心身ともに健康な子供の育成のために、また少子化対策にもつながる重要な調査になってくるかと思いますので、長期的で大規模な調査になっておりますが、時間のかかることでありますが、しっかり私たちとしても予算を確保しながら引き続き充実していくように頑張っていきたいと思っております"
            ]
        },
        {
            "speech_id": "117415254X00920100317_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-17",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　私は、公明党を代表して、ただいま議題となりました平成二十二年度における子ども手当の支給に関する法律案について質問をいたします。\r\n　まず、具体的な質問に入る前に、長妻厚生労働大臣に申し上げます。\r\n　本法案に関する衆議院の質疑では、我が党の議員が法案の問題点やこれまでの民主党の主張との相違点などについて説明を求めましたが、大臣の答弁は納得できるものとは言い難く、本院では明快かつ十分な説明がなされますよう冒頭強く要望し、質問に入ります。\r\n　初めに、本法案における児童手当の果たす役割について伺います。\r\n　平成二十二年度における子ども手当を実現するためには、総額二兆二千億円が必要です。本法案は、現行の児童手当法を併存させることで地方負担四千六百五十二億円と事業主負担千四百三十六億円を確保し、それ以外を国費で賄うことにより、中学校修了まで、支給対象となるすべての子どもに対し一人一万三千円の支給を行うものです。\r\n　現行の児童手当制度は、子どもは未来の宝であり社会全体で育てていくとの理念の下、公明党の主導により、まず地方自治体の制度として誕生させ、昭和四十七年一月から国の制度となりました。そして、今日まで着実に、かつ一貫して拡充してまいりました。児童手当は、今や子育て支援、少子化対策の基幹として広く社会に定着しています。\r\n　特に、公明党が連立政権に参画をし、平成十二年以降五回にわたって拡充、その支給総額は平成二十一年度予算で一兆百六十億円となりました。すなわち、公明党が主導し拡充してきた現行の児童手当制度がなければ、現政権は今年度だけでも二兆円もの追加費用を要していたはずです。これまで公明党が進めてきた児童手当拡充の取組を踏まえ、本法案における児童手当制度の果たす役割について大臣にお伺いいたします。\r\n　次に、平成二十三年度以降の制度の在り方について何点かお伺いいたします。\r\n　これまで長妻大臣は、制度の在り方について、平成二十三年度予算編成過程において財源の在り方を含めて改めて検討すると答弁していますが、要するにこれは何も決まっていないということであり、何度も法案を提出し、その実現を迫ってきたこれまでの民主党の主張からすると余りにも無責任な対応です。\r\n　そこで、満額支給に向けて一番の課題となる財源問題についてお伺いします。\r\n　仮に、二十三年度以降、満額支給の一人二万六千円を全額国庫負担で賄おうとすれば、今年度より三兆円以上多い五兆五千億円もの費用が必要ですが、その財源は、大臣が言うように、歳出削減や予算の見直しで本当に確保できるのでしょうか。これまでの民主党政権による事業仕分を通じた削減額が目標の三兆円に対して六千七百七十億円にとどまっていることを考えても、簡単に捻出できる金額ではありません。今年度のように必要財源が確保できないからといって土壇場で地方負担、事業主負担を残すようなやり方ではなく、早急に財源構成を含めた安定的な財源確保の在り方を提示すべきと考えますが、大臣の答弁を求めます。\r\n　また、仮に安定財源を確保できず、その費用を借金で賄えば、子ども手当といいながら、そのツケを将来子どもたちに回すことになるという批判に対して大臣はどのようにお考えか、併せてお伺いいたします。\r\n　次に、子ども手当の支給額の根拠について伺います。\r\n　民主党の子ども手当の当初の金額は一万六千円であり、その根拠について当時の国会における質疑では、所得税の配偶者控除や扶養控除などの改廃による税の増収分により支給することができる額をベースとする考え方を民主党議員が述べていらっしゃいます。この考え方からすると、確保できる財源によって支給額が変わることがあり得るのか、長妻大臣、明確に御答弁ください。\r\n　また、二十三年度以降予定する二万六千円の根拠について長妻大臣は、第一に子どもの育ちに必要な基礎的な費用をカバーする、第二に諸外国の手当制度と比較しても遜色ない水準といった点を総合的に勘案して決めたと答弁していますが、これは後付けの理由であり、根拠に乏しいと言わざるを得ません。\r\n　そこで、大臣が根拠の第一に挙げた子どもの育ちに必要な基礎的な費用の細目について、中学校修了までの成長過程でどのくらいの費用が必要なのか、また、支給額を一万六千円から二万六千円に引き上げる際にどのような要素を勘案して増額したのか、具体的にお答えください。\r\n　次に、法案の修正箇所に関連し、子育て支援に係る全般的な施策の拡充について伺います。\r\n　政府案における附則の検討規定は、子ども手当の平成二十三年度以降の制度の在り方等について検討するという内容でしたが、公明党の主張により、この部分は、子育て支援に係る全般的な施策の拡充について検討するという内容に修正されました。\r\n　我々がこの修正を求めた趣旨は、トータルな子育て支援策を拡充するという意味において、子ども手当などの現金給付とともに、そのほかの保育所待機児童対策や放課後児童対策、さらにはワーク・ライフ・バランスの実現などが必要であり、これらの施策をバランスよく進めることが子育て世帯のニーズにこたえるものだからです。\r\n　先般、政府が発表した子ども・子育てビジョンでは、保育所や放課後児童クラブなど、大幅な整備目標が示された項目もありますが、例えば、妊婦健診や出産費用の負担軽減、予防接種の推進と支援の在り方、障害児への支援策など、今後どのように施策を拡充するのか、具体性に乏しい点もあります。こうした点を踏まえ、子育て支援に係る全般的な施策の拡充について、その姿を明確にするとともに、こうした施策を実現するために社会全体で財源を確保する仕組みを早急に検討すべきと考えますが、大臣の御見解をお伺いします。\r\n　最後に、これまでの児童手当法改正における民主党の対応について伺います。\r\n　冒頭にも申し上げましたが、平成十二年以降、児童手当は五回にわたり拡充をされましたが、そのうち法改正を伴う四回の拡充案すべてに唯一反対をしたのが民主党です。その反対理由について長妻大臣は、給付内容が十分ではない等と答弁をしています。\r\n　しかし、これまでの児童手当拡充法案の審議において、複数の民主党議員は、選挙を意識し過ぎて、慌てて性急に、いわゆるばらまきというようなものにつながるなどと我々の拡充案を批判してきました。大臣が言うように、給付内容が十分ではない等の理由で反対したのであれば、少なくともこのような発言は出ないはずです。反対のための反対ではなく、子育て支援を一歩でも二歩でも前進させるために、民主党は我々の拡充法案に賛成すべきではなかったのでしょうか。本当に子育て支援に取り組む御決意があるのか、大臣の御見解をお伺いいたします。\r\n　同様に、福島大臣にも伺います。社民党は、我々が進めた四回の拡充法案のうち、平成十六年と十九年の法改正には賛成をされております。どのような理由で賛成をされたのか、お伺いをいたします。\r\n　子ども手当は、子育て世帯を始め、期待する方がいらっしゃる一方で、財源を始めとして様々な問題点が残されています。我が党は、衆議院におきまして修正案に賛成をいたしましたが、来年度以降の子ども手当の様々な課題がすべてクリアになったわけではありません。十分に議論を重ね、確実な財源と国民の理解を得、しっかりと制度設計を行った上で子ども手当を導入しない限り、国民や子どもの利益に反する結果になりかねません。\r\n　そのことを改めて指摘するとともに、安心して子どもを産み育て、青年が希望を持って活躍できる社会を築くためにも、参議院におきまして各党が更に議論を深め、大臣におかれましてはだれもが理解をし納得できる答弁をしていただくよう強く要望し、私の質問を終わります。（拍手）\r\n　　　〔国務大臣長妻昭君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00920100317/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "すなわち、公明党が主導し拡充してきた現行の児童手当制度がなければ、現政権は今年度だけでも二兆円もの追加費用を要していたはずです",
                "\r\n　これまで長妻大臣は、制度の在り方について、平成二十三年度予算編成過程において財源の在り方を含めて改めて検討すると答弁していますが、要するにこれは何も決まっていないということであり、何度も法案を提出し、その実現を迫ってきたこれまでの民主党の主張からすると余りにも無責任な対応です",
                "\r\n　仮に、二十三年度以降、満額支給の一人二万六千円を全額国庫負担で賄おうとすれば、今年度より三兆円以上多い五兆五千億円もの費用が必要ですが、その財源は、大臣が言うように、歳出削減や予算の見直しで本当に確保できるのでしょうか",
                "これまでの民主党政権による事業仕分を通じた削減額が目標の三兆円に対して六千七百七十億円にとどまっていることを考えても、簡単に捻出できる金額ではありません",
                "今年度のように必要財源が確保できないからといって土壇場で地方負担、事業主負担を残すようなやり方ではなく、早急に財源構成を含めた安定的な財源確保の在り方を提示すべきと考えますが、大臣の答弁を求めます",
                "\r\n　我々がこの修正を求めた趣旨は、トータルな子育て支援策を拡充するという意味において、子ども手当などの現金給付とともに、そのほかの保育所待機児童対策や放課後児童対策、さらにはワーク・ライフ・バランスの実現などが必要であり、これらの施策をバランスよく進めることが子育て世帯のニーズにこたえるものだからです",
                "\r\n　冒頭にも申し上げましたが、平成十二年以降、児童手当は五回にわたり拡充をされましたが、そのうち法改正を伴う四回の拡充案すべてに唯一反対をしたのが民主党です",
                "\r\n　しかし、これまでの児童手当拡充法案の審議において、複数の民主党議員は、選挙を意識し過ぎて、慌てて性急に、いわゆるばらまきというようなものにつながるなどと我々の拡充案を批判してきました",
                "大臣が言うように、給付内容が十分ではない等の理由で反対したのであれば、少なくともこのような発言は出ないはずです",
                "反対のための反対ではなく、子育て支援を一歩でも二歩でも前進させるために、民主党は我々の拡充法案に賛成すべきではなかったのでしょうか",
                "我が党は、衆議院におきまして修正案に賛成をいたしましたが、来年度以降の子ども手当の様々な課題がすべてクリアになったわけではありません",
                "十分に議論を重ね、確実な財源と国民の理解を得、しっかりと制度設計を行った上で子ども手当を導入しない限り、国民や子どもの利益に反する結果になりかねません"
            ]
        },
        {
            "speech_id": "117314533X00120091118_040",
            "house_name": "参議院",
            "meeting_name": "少子高齢化・共生社会に関する調査会",
            "date": "2009-11-18",
            "speech_text": "○鰐淵洋子君　ありがとうございました。\r\n　少し要望にもなるかと思うんですが、子育てプランということにもなっておりますので、こういった保育環境の整備ということもあるかと思うんですが、あわせて、少子化対策においても住宅施策の充実も是非この中に更に入れていただきたいと思っております。\r\n　やはり特に若い夫婦において経済的負担、大きく占める部分といえば住宅費も大きくかかわってくるかと思いますので、例えば長野県の下條村というところで、村営住宅で若い人たちのための住宅をしっかりと確保して、そこで少子化対策ということで打っていく中で、他地域の方がもうどんどんそこに入ってくるような形で出生率の増加につながっているという、そういったお話も伺っておりますけれども、こういった形でやはり経済的負担の軽減という部分でも大きくかかわってくるかと思いますので、是非この住宅費、少子化対策にかかわる住宅費、住宅政策ですね、これを是非この中にも盛り込んでいただきたいと思っておりますが、何か御意見がございましたらお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314533X00120091118/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少し要望にもなるかと思うんですが、子育てプランということにもなっておりますので、こういった保育環境の整備ということもあるかと思うんですが、あわせて、少子化対策においても住宅施策の充実も是非この中に更に入れていただきたいと思っております",
                "\r\n　やはり特に若い夫婦において経済的負担、大きく占める部分といえば住宅費も大きくかかわってくるかと思いますので、例えば長野県の下條村というところで、村営住宅で若い人たちのための住宅をしっかりと確保して、そこで少子化対策ということで打っていく中で、他地域の方がもうどんどんそこに入ってくるような形で出生率の増加につながっているという、そういったお話も伺っておりますけれども、こういった形でやはり経済的負担の軽減という部分でも大きくかかわってくるかと思いますので、是非この住宅費、少子化対策にかかわる住宅費、住宅政策ですね、これを是非この中にも盛り込んでいただきたいと思っておりますが、何か御意見がございましたらお願いします"
            ]
        },
        {
            "speech_id": "117114319X01420090512_052",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-05-12",
            "speech_text": "○鰐淵洋子君　ありがとうございました。よろしくお願いしたいと思います。\r\n　次に、都市部における高優賃の供給を加速させるということで、前回も御指摘あった部分でありますけれども、既存住宅、空き家を活用していくことが大変に有効的なことではないかと思っております。\r\n　平成十五年の住宅・土地統計調査によりますと、我が国には約六百六十万戸の空き家があるということでございます。この中には中古のマンションも含まれていると思いますけれども、今後こういった中古のマンション、また、これから少子化になるということで学校が統廃合されるということも考えられるかと思いますが、そういった中で学校の活用も考えられるかと思いますけれども、こういった中古マンションや学校、こういったものを改良することによって高優賃としての供給を促進させるという、これも大変に重要な取組ではないかと思いますけれども、これに対するお取組、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114319X01420090512/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　次に、都市部における高優賃の供給を加速させるということで、前回も御指摘あった部分でありますけれども、既存住宅、空き家を活用していくことが大変に有効的なことではないかと思っております"
            ]
        },
        {
            "speech_id": "116915262X00120080325_055",
            "house_name": "参議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2008-03-25",
            "speech_text": "○鰐淵洋子君　ありがとうございました。\r\n　少し話は変わりますが、ちょっとお二人に雇用対策についてお伺いをしたいと思います。\r\n　最近の雇用情勢といたしまして、就職氷河期と言われた時代が終わりまして、ここ数年では企業の方が人材を採りづらいという状況にもなっているとも言われております。しかし、ここに来まして企業の採用意欲が抑えぎみに転換してきた、そういった気配もあると言われておりますが、少子化を背景に企業の人材獲得に向けた動きは今後も続いていくとは思いますけれども、その反面、ニート、フリーターが固定化されて更に高齢化するといったこういった課題も、危険性もあると思いますが、今こういった日本が、先ほども申し上げましたが、景気が踊り場というところの中で、今後の雇用形態のあるべき姿、また雇用対策について、それぞれのお立場で何か御意見がございましたらちょうだいをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915262X00120080325/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、ここに来まして企業の採用意欲が抑えぎみに転換してきた、そういった気配もあると言われておりますが、少子化を背景に企業の人材獲得に向けた動きは今後も続いていくとは思いますけれども、その反面、ニート、フリーターが固定化されて更に高齢化するといったこういった課題も、危険性もあると思いますが、今こういった日本が、先ほども申し上げましたが、景気が踊り場というところの中で、今後の雇用形態のあるべき姿、また雇用対策について、それぞれのお立場で何か御意見がございましたらちょうだいをしたいと思います"
            ]
        },
        {
            "speech_id": "116614534X00520070509_006",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2007-05-09",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　本調査会におきまして、少子高齢社会の課題と対策について、参考人の皆様より貴重な御意見を伺い、また皆様と意見交換をさせていただきました。この場をおかりいたしまして、清水会長を始め関係者の皆様に心より感謝を申し上げたいと思います。\r\n　初めに、少子化対策について意見を述べさせていただきたいと思いますが、少子化対策につきましては、これまでの中間取りまとめの際にも意見を述べさせていただいておりますので、本日は簡潔に申し上げたいと思っております。\r\n　出生率低下の最大の原因として晩婚化、非婚化によるもの、そのような報告もございます。この晩婚化、非婚化に至る過程には様々な理由が考えられますが、大きな課題として働き方が挙げられるかと思います。パートや派遣業など不安定で低所得の雇用や、仕事と家庭の両立が困難であることなどが晩婚化、非婚化につながっていると考えられております。そこで、働き方の見直しを進めていくことが最優先の課題であると考えております。\r\n　具体的な対応といたしましては、生活を犠牲にしない働き方への転換でございます。仮称でございますが、仕事と生活の調和推進基本法を制定し、国を挙げて、企業と国民が一体となり働き方改革を推進するとともに、育児休業制度の改善や正規・非正規労働者の均衡処遇など、仕事と生活の調和、ワーク・ライフ・バランスを図るための雇用環境の整備に引き続き取り組む必要があるかと思います。\r\n　次に、子育ての様々な負担が子供を持つことに対するちゅうちょを生み出しているという指摘もございます。我が党としましても、引き続き児童手当の拡充や妊娠・出産費用の軽減といった子育てに係る経済的負担の軽減を進めることに取り組んでまいりたいと思っております。\r\n　不妊治療女性におきましては、二〇〇四年に創設され、当初通算二年であった支給期間が昨年四月からは通算五年に延長されました。さらに、今年の四月からは、支給額が年一回十万円から一回十万円を年二回まで、このように拡充をされ、所得制限も緩和をされております。しかし、参考人より指摘もございましたが、引き続き負担軽減の取組も必要であるかと考えております。\r\n　そのほか、若者の就労支援も重要な取組でございます。安定した就労を確保するための再挑戦の機会を創出することが重要です。キャリア教育、職業体験、体験学習など、より充実した取組、また雇用行政と教育行政の連携強化、また企業の採用・人事制度の柔軟化、こういったことを進めていく中でさらに若者の就労支援にも取り組んでまいりたいと思っております。\r\n　私たち公明党としましては、昨年の四月に少子社会トータルプランを発表しております。子供の幸せや子育ての安心が確保される社会こそ国民すべてに優しい社会であるとの考え方に立ち、子育てを社会の中心軸に位置付け、社会全体で支援するチャイルドファースト、子供優先社会の構築を訴えたもので、その改革の方向性と具体的施策について提起したものでございます。引き続き、このトータルプランに基づいて、少子化対策、子育て支援に全力で取り組んでまいりたいと思っております。\r\n　次に、高齢者対策について意見を述べさせていただきます。\r\n　本調査会におきまして、生涯現役社会の推進、高齢期の生活保障基盤、地域社会と高齢者、高齢期の住生活環境、このテーマの下、参考人の皆様より意見聴取をさせていただきましたので、この観点から意見を述べさせていただきます。\r\n　まず、日野原参考人より、高齢者が六十五歳と定義されたのが四十五年前のことで、その当時の平均寿命が六十八歳であった。その後、平均寿命が二十年延びたことを考慮すると、高齢者の定義を七十五歳以上とすべきである。また、人生を百歳とすれば、七十五歳からの人生に有終の美を持たせたい。単に生きるのではなくて、良く生きることが重要である、こういった趣旨のお話がございました。今後、高齢化が進む中で、一人一人が良く生きること、充実した生き方、それができるかどうかが、この視点が重要になってくると思いました。\r\n　この生き方の実現のためには、生涯学習の推進や予防重視の医療、介護の推進によって、心身ともに健康であることも重要な課題であると思います。また、二〇〇六年四月に改正高年齢雇用安定法が施行され、六十五歳までの雇用確保が前進しましたが、意欲と能力がある限り、年齢にかかわりなく働き続けることのできる生涯現役社会を目指す取組として、そのほかにも、短時間勤務の導入やシルバー人材センターによる派遣事業など、多様な就業機会の確保も必要であると思いました。\r\n　また、三和参考人より、定年退職後、元気な人が何もすることがないのは社会的損失であると感じ、ＮＰＯ法人を立ち上げ、ボランティアとして地域の中で、何か世の中のためになればと地域活動を始めた、そのような報告もございました。\r\n　団塊の世代の方が定年を迎えられますが、まだまだお元気でもあり、そしてすばらしい経験も持っていらっしゃいます。こういった方々が昼間も地域に在住し、ボランティアなど地域の活性化のための取組や培われたビジネススキルを生かし、コミュニティービジネスや事業型ＮＰＯの起業など、地域経済への貢献も期待できるのではないかと思っております。また、何よりも高齢者の皆様、団塊の世代の皆様の生きがいや居場所づくりにもなると思っております。団塊の世代、そして高齢者の方々が多様なライフスタイルに合わせた生き方が選べるメニューの開発や職業紹介の制度の構築を推進してまいりたいと思いました。\r\n　次に、高齢者と地域社会、住生活環境ですが、高齢化の進展に伴い、その状況は地域によって大きく異なることが予想されます。今後、地域ごとの状況や将来展望に応じた対策を確立する必要があります。都市部におきましては、急速に高齢者人口が増大することが予想されます。既存の都市ストックを効率的に活用し、インフラの維持管理費用を最小限度に抑えながら生活の質を確保していくため、都市の中心部に機能を集中するいわゆるコンパクトシティーの形成が重要になってくると思います。また、高齢者や障害者を支援するバリアフリー施策にとどまらず、妊産婦や子供などすべての人が自分らしく生きていけるユニバーサル社会が求められてくるのだと思います。\r\n　また、今後、ニーズがますます高まる介護サービスの計画的な整備に積極的に取り組む必要があります。高齢者が住み慣れた地域から切り離されることがないよう、地域密着型サービスの整備など、都市部の実情を踏まえた住宅ケア体制の確立を目指す必要があると考えます。そのほか、独居高齢世帯の増加も予想されますので、地域住民や関係機関が参加し、高齢者を支える福祉と住まいの連携、これらの対策も必要であると思いました。\r\n　次に、地方過疎地域対策でございますが、保母参考人から、過疎地域は厳しい実情であるとの報告があり、生活用水の管理、買い物、移動手段の確保、この三つが最低レベルの住生活環境を確保するために不可欠であるとの御意見がございました。そのほかにも、医療、介護等の課題もあり、これらも生活をしていく上で必要なレベルの確保が最低限度保障されなければなりません。国と地方自治体との役割分担を整理しつつも、国と自治体と地域のあらゆる人々が協力し合って地方過疎地域におけるきめ細やかな高齢者対策を講じていかなければならないと思いました。\r\n　最後に、高橋参考人より次のようなお話がございました。高齢者が普通に生活できる国づくりが重要な課題である、全人口の中で高い割合を占めるに至った高齢者はもはや特別な存在と見るべきではない、こういったお話がございました。政治の最重要課題として少子化対策、子育て支援とともに、高齢者の皆様のすべての方が生きがいを感じ活躍ができる社会づくり、環境づくりに引き続き全力で取り組んでまいりたいと思います。\r\n　以上、簡単ではございますが、三年目の調査を中心に少子高齢社会の在り方について意見を述べさせていただきました。\r\n　以上でございます。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614534X00520070509/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そこで、働き方の見直しを進めていくことが最優先の課題であると考えております",
                "仮称でございますが、仕事と生活の調和推進基本法を制定し、国を挙げて、企業と国民が一体となり働き方改革を推進するとともに、育児休業制度の改善や正規・非正規労働者の均衡処遇など、仕事と生活の調和、ワーク・ライフ・バランスを図るための雇用環境の整備に引き続き取り組む必要があるかと思います",
                "我が党としましても、引き続き児童手当の拡充や妊娠・出産費用の軽減といった子育てに係る経済的負担の軽減を進めることに取り組んでまいりたいと思っております",
                "しかし、参考人より指摘もございましたが、引き続き負担軽減の取組も必要であるかと考えております",
                "安定した就労を確保するための再挑戦の機会を創出することが重要です",
                "キャリア教育、職業体験、体験学習など、より充実した取組、また雇用行政と教育行政の連携強化、また企業の採用・人事制度の柔軟化、こういったことを進めていく中でさらに若者の就労支援にも取り組んでまいりたいと思っております",
                "引き続き、このトータルプランに基づいて、少子化対策、子育て支援に全力で取り組んでまいりたいと思っております",
                "また、人生を百歳とすれば、七十五歳からの人生に有終の美を持たせたい",
                "今後、高齢化が進む中で、一人一人が良く生きること、充実した生き方、それができるかどうかが、この視点が重要になってくると思いました",
                "\r\n　この生き方の実現のためには、生涯学習の推進や予防重視の医療、介護の推進によって、心身ともに健康であることも重要な課題であると思います",
                "こういった方々が昼間も地域に在住し、ボランティアなど地域の活性化のための取組や培われたビジネススキルを生かし、コミュニティービジネスや事業型ＮＰＯの起業など、地域経済への貢献も期待できるのではないかと思っております",
                "また、何よりも高齢者の皆様、団塊の世代の皆様の生きがいや居場所づくりにもなると思っております",
                "団塊の世代、そして高齢者の方々が多様なライフスタイルに合わせた生き方が選べるメニューの開発や職業紹介の制度の構築を推進してまいりたいと思いました",
                "また、高齢者や障害者を支援するバリアフリー施策にとどまらず、妊産婦や子供などすべての人が自分らしく生きていけるユニバーサル社会が求められてくるのだと思います",
                "\r\n　また、今後、ニーズがますます高まる介護サービスの計画的な整備に積極的に取り組む必要があります",
                "高齢者が住み慣れた地域から切り離されることがないよう、地域密着型サービスの整備など、都市部の実情を踏まえた住宅ケア体制の確立を目指す必要があると考えます",
                "国と地方自治体との役割分担を整理しつつも、国と自治体と地域のあらゆる人々が協力し合って地方過疎地域におけるきめ細やかな高齢者対策を講じていかなければならないと思いました",
                "高齢者が普通に生活できる国づくりが重要な課題である、全人口の中で高い割合を占めるに至った高齢者はもはや特別な存在と見るべきではない、こういったお話がございました",
                "政治の最重要課題として少子化対策、子育て支援とともに、高齢者の皆様のすべての方が生きがいを感じ活躍ができる社会づくり、環境づくりに引き続き全力で取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "116615104X00320070320_104",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2007-03-20",
            "speech_text": "○鰐淵洋子君　ありがとうございます。よろしくお願いしたいと思います。\r\n　また、関連しまして、同時就園の年齢緩和についてお伺いしたいと思いますが、第二子以降の減免の優遇措置にかかわる適用条件が来年度緩和されるということでございますが、現行、幼稚園から小学校一年生までの兄、姉がいる園児であったのが、これが小学校二年生までにということでなると伺っております。\r\n　このような形で年齢が緩和されることは大変に一歩前進かとも思っておりますけれども、これも将来的な課題になりますが、少子化対策や子育て支援という観点からも、是非ともこの年齢条件、これも将来的には撤廃をしていくという、そういった方向性を持って取り組んでいかれたらどうかと私ども考えておりまして、それに対する御見解がありましたらいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615104X00320070320/104",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このような形で年齢が緩和されることは大変に一歩前進かとも思っておりますけれども、これも将来的な課題になりますが、少子化対策や子育て支援という観点からも、是非ともこの年齢条件、これも将来的には撤廃をしていくという、そういった方向性を持って取り組んでいかれたらどうかと私ども考えておりまして、それに対する御見解がありましたらいただきたいと思います"
            ]
        },
        {
            "speech_id": "116414534X00720060510_006",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2006-05-10",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　本調査会におきましては、少子化を中心に課題と対策につきまして様々な角度から調査を精力的に行ってまいりました。\r\n　その中で、参考人の皆様より貴重な御意見を伺いまして、また委員の皆様と活発な議論をさせていただきました。この場をおかりいたしまして、清水会長始め委員の皆様、関係者の皆様に感謝を申し上げたいと思います。\r\n　私ども公明党は、四月二十七日に少子社会トータルプランを発表いたしました。これは、子供の幸せや子育ての安心が確保される社会こそ国民すべてに優しい社会であるとの考え方に立ちまして、子育てを社会の中心軸に位置付け、社会全体で支援するチャイルドファースト、子供優先社会の構築を訴えたもので、その改革の方向性と具体的施策について提起したものであります。\r\n　本日は、本調査会での調査を踏まえた上で、また、この我が党のトータルプランを基に公明党を代表いたしまして具体的に意見を述べさせていただきたいと思います。\r\n　結婚する時期はもちろんのこと、結婚、出産をするかしないかは本人の意思にゆだねられておりまして、それは選択肢の一つとされる時代になってきていると思います。本人の選択はそれぞれの価値観に基づいておりますが、労働環境や育児費用の増大などからやむを得ない選択をしている場合も多いかと考えられます。子供を産みたいけれども産めない社会環境があるのであれば、その改善にこたえるのが政治の役目であり、個人の意思を尊重することに十分な配慮を払いながら、子供を産みたいと望む人々に積極的な支援策を講じることが重要と考えております。\r\n　出生率低下の原因には、様々論じられておりますが、最大の原因は、晩婚化、非婚化によるものと報告があります。そして、その非婚化、晩婚化に至る過程には様々な理由が挙げられますが、その中で働き方が大きな課題であり、パートや派遣業など不安定で低所得の雇用、また長時間労働など、そういったことが晩婚化、非婚化につながっていると考えられております。\r\n　そこで、働き方の見直しを進めていくことが最優先の課題であると考えております。\r\n　まず、国を挙げて企業と国民が一体となりまして、生活を犠牲にしない働き方を進めるために、これは仮称でございますが、仕事と生活の調和推進基本法、これを制定することを進めてまいりたいと思っております。その上で、企業の子育てと仕事の両立への取組をより促すために企業が策定した一般事業主行動計画、この公表を義務付け、また育児休業制度につきましては男性の利用を促すために休業給付の引上げや分割取得、短時間利用など柔軟性の高い制度へ改革すること、父親割当て制度、パパクオータ、この実現等を進めていく必要があると考えております。また、賃金や社会保障面で非正規と正規労働者との格差解消を進め、夫婦で一・五人分働くオランダ方式の就労形態の導入も検討してまいりたいと考えております。\r\n　そのほか、時間外労働の割増し賃金率ですが、長時間労働是正のために現行の二五％から四〇％へ引き上げることを提案いたしまして、併せて中小企業に対して助成金や税制などにより優遇措置も検討していきたいと思っております。\r\n　そのほか、少子化の原因の一つといたしまして、ニートやフリーターなどの若者の雇用問題も指摘されております。若者の就労問題は、将来の社会制度の在り方についても大きな影響を与えるものでありまして、二〇〇七年問題の存在も踏まえ、安定した就労を確保するための再挑戦の機会を創出するなど、積極的な対策が必要であると考えております。そこで、一定の年数雇用を継続した場合には正規雇用へ移行を義務付けるなど、そういったことを提案していきたいと思っております。\r\n　また、キャリア教育の在り方を抜本的に見直して、就業体験学習などの取組を初等教育で位置付けること、中等高等教育におけるキャリア教育カリキュラムの見直し、雇用行政と教育行政の連携強化などを進めていきたいと考えております。\r\n　次に、子育ての様々な負担が子供を持つことに対するちゅうちょを生み出しているという指摘もありますので、子育ての負担とその軽減について検討してまいりたいと思います。\r\n　公明党が従来から進めてきました児童手当は、育つ子供への支援であるとし、どのような環境の子供であれ、同一に扱うことを最終目的としています。その考えの下、今後十八歳まで支給対象とし、給付水準は倍増を目指し、所得制限は廃止していくことを考えております。\r\n　続きまして、保育所でございますが、児童福祉法を改正いたしまして、いかなる家庭の子供であっても利用できる制度にいたし、また待機児童ゼロ作戦を更に強化していきたいと思っております。\r\n　そのほか、放課後児童クラブ、地域子ども教室を一体化して、小学校六年生まで預かる、これも仮称でございますが、放課後子どもルーム、これを設置することを強く推進していきたいと考えております。\r\n　妊娠、出産にかかわる保健医療サービスについては、出産一時金制度の拡大による負担軽減を更に進める観点から、当面受領委任払い制度の創設により窓口負担を軽減し、保険の適用に向け早急に検討を進めるべきと考えます。また、妊産婦健診にかかわる公費助成を拡大するとともに、不妊治療については一年度当たり十万円の助成限度額を倍増するなど、更なる負担軽減策の実施を進めたいと思います。\r\n　次に、住宅、都市政策の在り方でございますが、子供の視点や子育ての支援から再検討を進めるべきと考えます。様々な地域で所得が比較的低い新婚家庭の家賃補助制度の創設など、若者の家族形成を支援する施策実施を進めていきたいと考えております。\r\n　また、少子化対策を進める上での国と地方の役割についても整理、検討する必要があると思います。地方分権が叫ばれ、財源の地方への移譲が進んでいますが、少子化対策は国としてどこまで責任を持ち、どこから地方にゆだねるべきかについて議論を整理する必要があると思います。\r\n　少子化対策として、生活を犠牲にしない働き方と子育ての負担を過剰にしない支え方、この二つに要約いたしますと、働き方の分野は国が責任を持ってリードすべき問題であり、支え方の方は、国としての責任もありますが、むしろ地方の考えを積極的に取り入れていく分野ではないかと思っております。\r\n　本調査会におきましても地方の取組を伺いましたが、特に江戸川区ではすくすくスクールや保育ママ制度、中学校二年生の五日間職業体験の実施など積極的に子育て支援に取り組まれており、いかに住みやすい地域をつくるか、子育てしやすい地域をつくるかという地方の取組が重要であることを実感いたしました。\r\n　いずれにしましても、少子化対策、子育て支援は、それぞれの国と地方の役割分担を整理しつつ、国と自治体を始め、地域のあらゆる人々が両輪となって相互に意見交換をしながら進めていくことが重要であると考えます。\r\n　最後に、少子化対策、子育て支援を本格的に進めていくための財源確保でございますが、これは国民の理解と納得が大前提でございますが、基本的に、税財源若しくは社会保険財源の二つの選択肢があると思います。\r\n　まずは、育児保険制度の創設を正式に検討課題として取り上げ、年金、医療、雇用など各保険制度からの支援強化も次善の策として検討すべきと考えます。しかし、すべてを保険料で賄うことが難しい場合には税制改革も検討しなければならないと考えております。\r\n　以上、公明党を代表して考えを述べさせていただきましたが、引き続き、子供の幸せや子育ての安心が確保される社会を目指しまして、委員の皆様と活発な意見交換をさせていただきたいと思います。\r\n　大変にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414534X00720060510/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "子供を産みたいけれども産めない社会環境があるのであれば、その改善にこたえるのが政治の役目であり、個人の意思を尊重することに十分な配慮を払いながら、子供を産みたいと望む人々に積極的な支援策を講じることが重要と考えております",
                "\r\n　そこで、働き方の見直しを進めていくことが最優先の課題であると考えております",
                "\r\n　まず、国を挙げて企業と国民が一体となりまして、生活を犠牲にしない働き方を進めるために、これは仮称でございますが、仕事と生活の調和推進基本法、これを制定することを進めてまいりたいと思っております",
                "その上で、企業の子育てと仕事の両立への取組をより促すために企業が策定した一般事業主行動計画、この公表を義務付け、また育児休業制度につきましては男性の利用を促すために休業給付の引上げや分割取得、短時間利用など柔軟性の高い制度へ改革すること、父親割当て制度、パパクオータ、この実現等を進めていく必要があると考えております",
                "また、賃金や社会保障面で非正規と正規労働者との格差解消を進め、夫婦で一・五人分働くオランダ方式の就労形態の導入も検討してまいりたいと考えております",
                "\r\n　そのほか、時間外労働の割増し賃金率ですが、長時間労働是正のために現行の二五％から四〇％へ引き上げることを提案いたしまして、併せて中小企業に対して助成金や税制などにより優遇措置も検討していきたいと思っております",
                "若者の就労問題は、将来の社会制度の在り方についても大きな影響を与えるものでありまして、二〇〇七年問題の存在も踏まえ、安定した就労を確保するための再挑戦の機会を創出するなど、積極的な対策が必要であると考えております",
                "そこで、一定の年数雇用を継続した場合には正規雇用へ移行を義務付けるなど、そういったことを提案していきたいと思っております",
                "\r\n　また、キャリア教育の在り方を抜本的に見直して、就業体験学習などの取組を初等教育で位置付けること、中等高等教育におけるキャリア教育カリキュラムの見直し、雇用行政と教育行政の連携強化などを進めていきたいと考えております",
                "\r\n　次に、子育ての様々な負担が子供を持つことに対するちゅうちょを生み出しているという指摘もありますので、子育ての負担とその軽減について検討してまいりたいと思います",
                "\r\n　続きまして、保育所でございますが、児童福祉法を改正いたしまして、いかなる家庭の子供であっても利用できる制度にいたし、また待機児童ゼロ作戦を更に強化していきたいと思っております",
                "\r\n　そのほか、放課後児童クラブ、地域子ども教室を一体化して、小学校六年生まで預かる、これも仮称でございますが、放課後子どもルーム、これを設置することを強く推進していきたいと考えております",
                "\r\n　妊娠、出産にかかわる保健医療サービスについては、出産一時金制度の拡大による負担軽減を更に進める観点から、当面受領委任払い制度の創設により窓口負担を軽減し、保険の適用に向け早急に検討を進めるべきと考えます",
                "また、妊産婦健診にかかわる公費助成を拡大するとともに、不妊治療については一年度当たり十万円の助成限度額を倍増するなど、更なる負担軽減策の実施を進めたいと思います",
                "\r\n　次に、住宅、都市政策の在り方でございますが、子供の視点や子育ての支援から再検討を進めるべきと考えます",
                "様々な地域で所得が比較的低い新婚家庭の家賃補助制度の創設など、若者の家族形成を支援する施策実施を進めていきたいと考えております",
                "\r\n　また、少子化対策を進める上での国と地方の役割についても整理、検討する必要があると思います",
                "地方分権が叫ばれ、財源の地方への移譲が進んでいますが、少子化対策は国としてどこまで責任を持ち、どこから地方にゆだねるべきかについて議論を整理する必要があると思います",
                "\r\n　少子化対策として、生活を犠牲にしない働き方と子育ての負担を過剰にしない支え方、この二つに要約いたしますと、働き方の分野は国が責任を持ってリードすべき問題であり、支え方の方は、国としての責任もありますが、むしろ地方の考えを積極的に取り入れていく分野ではないかと思っております",
                "\r\n　いずれにしましても、少子化対策、子育て支援は、それぞれの国と地方の役割分担を整理しつつ、国と自治体を始め、地域のあらゆる人々が両輪となって相互に意見交換をしながら進めていくことが重要であると考えます",
                "\r\n　最後に、少子化対策、子育て支援を本格的に進めていくための財源確保でございますが、これは国民の理解と納得が大前提でございますが、基本的に、税財源若しくは社会保険財源の二つの選択肢があると思います",
                "\r\n　まずは、育児保険制度の創設を正式に検討課題として取り上げ、年金、医療、雇用など各保険制度からの支援強化も次善の策として検討すべきと考えます",
                "しかし、すべてを保険料で賄うことが難しい場合には税制改革も検討しなければならないと考えております",
                "\r\n　以上、公明党を代表して考えを述べさせていただきましたが、引き続き、子供の幸せや子育ての安心が確保される社会を目指しまして、委員の皆様と活発な意見交換をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116414534X00320060222_042",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2006-02-22",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　本日は、参考人の皆様、大変にありがとうございました。\r\n　逢見参考人の方に質問させていただきたいと思いますが、改めて皆様のお話伺いまして、この少子化対策、やはり仕事と子育ての両立が大変大きな課題でありまして、その中で企業の役割が大きいことを実感した次第でございます。その中で、今大企業を中心に多様な働き方を選択できるように様々取り組んでいただいておりますけれども、それに対して、やはり中小企業ではそういった対応といいますか取組がなかなか進んでいないのが現状かと思います。\r\n　そこで、今回、厚生労働省の方で育児休業取得者、初めて出た企業に対して、百人以下の中小企業ですけれども、一人目に対して百万円、二人目から六十万円助成するといった、こういった制度が創設されましたけれども、特に中小企業におけるこういった仕事と子育ての推進が図られるような対応、それをまた進めていきたいとも思っておりますが、何か具体的にそういったお考え、提案がございましたら是非お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414534X00320060222/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その中で、今大企業を中心に多様な働き方を選択できるように様々取り組んでいただいておりますけれども、それに対して、やはり中小企業ではそういった対応といいますか取組がなかなか進んでいないのが現状かと思います"
            ]
        },
        {
            "speech_id": "116314260X00620051025_155",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-10-25",
            "speech_text": "○鰐淵洋子君　ありがとうございました。\r\n　先ほども申し上げましたが、復職制度、柔軟な対応策が必要かと思いますので、よろしくお願いしたいと思います。\r\n　続きまして、時短促進法の改正について質問させていただきます。これにつきましては、少子化対策という角度を付けて質問をさせていただきたいと思いますが、まず初めに大臣にお伺いしたいと思います。\r\n　もう大臣も言うまでもなくもう御存じのことと思いますが、この平成十五年版の厚生労働省の白書によりますと、就学前の児童のいる父親のうち二十三時以降に帰宅する方が全国平均で一割を超えている。また、南関東では二割を超えておりました。そして言うまでもなく、この労働者の比率が高い地域ほど出生率は低くなっている、そういうデータもございました。\r\n　長時間労働の影響というのは、健康障害だけではなくて、結婚をして子供を生み育てたいが時間的にも環境的にも厳しいからあきらめざるを得ない、そういったような個人の生き方にも影響しておりまして、またこの少子化という社会の構造にも影響が出てきていると思います。また、結婚をして子供を生み育てるということは個人の自由ではございますが、男女を問わず、自分の生き方、また自分の希望どおりの生き方ができるようなそういった働き方、これがなければ今日本の抱えますこの少子化の流れというものも止めることはできないと考えております。\r\n　今回の法改正では、年間総実労働時間千八百時間を目標とする労働時間の短縮の推進を図る法律から、労働者の健康と生活に配慮したものへと改善されると伺っておりますけれども、この仕事と育児の両立についてどのような配慮がなされているのか。この長時間労働問題の解決に取り組まれる大臣の御決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116314260X00620051025/155",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、結婚をして子供を生み育てるということは個人の自由ではございますが、男女を問わず、自分の生き方、また自分の希望どおりの生き方ができるようなそういった働き方、これがなければ今日本の抱えますこの少子化の流れというものも止めることはできないと考えております"
            ]
        },
        {
            "speech_id": "116214534X00820050518_007",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2005-05-18",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　二〇〇七年をピークに人口が減少に転ずる人口減少社会到来を目前に控えまして、本調査会におきましては、少子高齢社会への対応の在り方、少子化の要因及び社会経済への影響等、様々な角度から調査をほぼ毎週、精力的に行ってまいりました。\r\n　その中で、様々な分野の方から大変有意義な御意見を伺いまして、また委員の皆様からも非常に活発な議論をさせていただきました。この場をおかりいたしまして、清水会長を始め委員の皆様、また関係者の皆様に感謝を申し上げたいと思います。\r\n　本日は、本調査会の調査を踏まえた上で、公明党を代表いたしまして、意見を述べさせていただきます。\r\n　我が党は、去る三月三十一日に、「チャイルドファースト（子ども優先）社会の構築に向けて」と題しまして、少子社会トータルプランの基本的考え方を示しました。また、それと併せまして、二〇〇六年度の予算で早期実現を目指すものも併せまして発表させていただきました。\r\n　少子化をめぐっては、この帰結として発生する人口減少を肯定的に見るか、また否定的に見るかという見方もございます。また、別の言い方をしますと、先ほどもお話がございましたが、人口減少の社会到来により、我が国が今、多民族国家を容認するか、また日本人中心の国を継続するかとの考え方も存在するということであると思います。国民がどちらを選ぶにしましても、子育ての阻害要因を排除するのが国の責任でありまして、子供を安心して産み育てることのできる社会づくりとして少子化対策が最優先課題であると認識しております。\r\n　また、少子化対策を進める上で、結婚、また子供を産み育てること自体は個人の意思にゆだねられているということが大前提であると思っております。その上で、結婚したい、また子供を産みたい、育てたいという意思があるのにそれができないという場合には、その障害となっているところを取り除いていく、また支援をしていくということが必要であると考えております。\r\n　ここからは、先ほども申し上げました、我が党の少子社会トータルプランの基本的な考え方を基に、具体的に話をさせていただきたいと思っております。\r\n　少子化の要因としまして、子育てにおいてお金が掛かり過ぎる、経済的負担が大きいということが挙げられます。参考人質疑の中でも、子育ての中、家庭に対して所得にふさわしい家賃の住宅を提供するとか、子供が病気になったときの医療費を無料にしたり、様々な方法があるのではないかといった御意見もいただきました。\r\n　その中で育児保険という話も出ておりましたが、育児保険につきましては我が党としましてもマニフェストの一項目に掲げておりまして、社会全体が子育てを支えていくという趣旨からは、創設に向けて歩みを進めていきたいと思っております。\r\n　また、児童手当につきましても、現在、小学校三年生までに拡充されておりますが、更に六年生までに対象年齢を引き上げていきたいと思っておりまして、あわせまして、所得制限も緩和することを目指していきたいと思っております。将来的には中学校三年生まで拡充していきたいと思っております。\r\n　また、教育費の負担についても、参考人の質疑でもございましたが、奨学金の拡充、また教育費の軽減ということで取り組んでいきたいと思っております。\r\n　そのほかにも、出産育児一時金、乳幼児医療費助成の拡充、新婚・子育て世帯の住宅確保など、様々な分野におきましても取り組んでいきたいと思っております。\r\n　次に、参考人の方からも、仕事と子育てを両立できる環境が不十分であり、社会制度自体、女性が働くことに対応し切れていないとのお話もございました。\r\n　そこで、例えば、保育所に迎えに行く時間なのに仕事が終わらない場合にはどうサポートするのか、育児休業の実質の取得率をどう上げていくかなど、仕事と子育てを両立する立場に立って考えられる方法を幾つもつくり、利用者が選択できるようにするといったようなきめ細やかな対応も必要かと思います。そういった意味で、働き方の見直し、特に、正規、非正規といった枠組みだけではなくて、それ以外の就労の在り方も含めて検討していく必要があるかと思っております。\r\n　また、今までのお話は子育てをしている女性の視点で申し上げましたが、男性の皆様にも是非子育てをしていくという意識をもっと持っていただくことが重要かと思いますので、その推進のためにも、父親が育児休業を何日か取得する父親割当て制、先ほどもお話ありましたが、パパクオータ制の導入についても公明党は推進をしていきたいと考えております。\r\n　加えまして、中小企業での育児休業の取得がなかなか進んでおりませんので、公明党としましては、従業員百人未満の企業におきましては育児休業取得者一人に対しまして百万円の助成を行うことで両立支援を奨励していきたいと考えております。\r\n　次に、子育て予備軍ということで、これから結婚をして親になる若者に対する取組でございますが、そういった若者の抱える問題点ということで、フリーター、ニートといった実態もございます。こういった実態を踏まえた上で、若者、またフリーターの皆さんを支援していくような自立支援策、若者自立・挑戦プランについても今後、これから更に拡充していくべきではないかと考えております。\r\n　ただいま少子化対策として幾つか具体的に申し上げましたが、改革すべき課題は、働き方、教育、広く生活全般にわたりまして、一種の社会改革を要するものになると思います。今後も各界の皆様の意見を聞きながら、いつまでに何をするのか、またどのように取り組んでいくのか、そういったことも明らかにすることが必要であるかと考えております。\r\n　小泉総理がよく、構造改革なくして経済成長なしと言われておりますが、この経済成長を達成するための改革を進めていきますが、この構造改革の中心にこの子育て支援を据えて、プラスしてこの経済成長のことを考えていくことが望ましいと思っております。\r\n　しかし、現在の経済の状況を考えますと、それは簡単なことではございません。国際競争の中で諸外国に負けない産業を育成する観点からすると、どうしても少ない人数で長時間働いてもらう方向に流れています。\r\n　しかし、今の日本は、これ以上は生活時間に食い込んではならないという限界を迎えているかと思います。時間外労働はもう法律で制限されておりますが、現在より厳しくすることも検討しなければならないと思っております。また、時間外労働の割増賃金率は現在二五％以上ですが、これは先進国より、ほかの国よりも低く、日本では企業経営者に、労働者を減らして長時間労働をさせた方が得だという考え方が強いと思います。この点も検討して見直す必要があるかと思います。\r\n　また、先ほども申し上げましたが、改革する課題が様々な分野にわたるということもありますので、しかし、それに対して、国の制度というのは縦割りになっております。一つの省や一つの局ではこの少子化の現状を打開するのは困難であると思います。そこで、少子化支援、子育て支援、これを最優先に取り組んでいこうとの政府一丸となって意気込みを示す上でも、我が党、公明党といたしましては、次世代育成特命大臣というものを設置して、次世代育成特命大臣ですね、これを設置することを求めていきたいと思います。そういった国の中心の政策として専任の大臣を置きまして、各省からも優秀な人材を集めて、また予算もしっかりと付けて、総合的な対策の推進役を果たしていくことが重要であると考えております。\r\n　公明党は、これからも、先ほど申し上げました早期実現を目指す様々な政策もございますが、それと併せまして、子育てを中心とした構造改革の在り方を、二〇〇六年、来年の今ごろまでには具体的にトータルプランとしてまとめ上げたいと思っております。\r\n　今後も本調査会におきまして精力的に調査研究をしていきたいと思っておりますので、よろしくお願いいたします。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214534X00820050518/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、別の言い方をしますと、先ほどもお話がございましたが、人口減少の社会到来により、我が国が今、多民族国家を容認するか、また日本人中心の国を継続するかとの考え方も存在するということであると思います",
                "国民がどちらを選ぶにしましても、子育ての阻害要因を排除するのが国の責任でありまして、子供を安心して産み育てることのできる社会づくりとして少子化対策が最優先課題であると認識しております",
                "\r\n　また、少子化対策を進める上で、結婚、また子供を産み育てること自体は個人の意思にゆだねられているということが大前提であると思っております",
                "その上で、結婚したい、また子供を産みたい、育てたいという意思があるのにそれができないという場合には、その障害となっているところを取り除いていく、また支援をしていくということが必要であると考えております",
                "\r\n　その中で育児保険という話も出ておりましたが、育児保険につきましては我が党としましてもマニフェストの一項目に掲げておりまして、社会全体が子育てを支えていくという趣旨からは、創設に向けて歩みを進めていきたいと思っております",
                "\r\n　また、児童手当につきましても、現在、小学校三年生までに拡充されておりますが、更に六年生までに対象年齢を引き上げていきたいと思っておりまして、あわせまして、所得制限も緩和することを目指していきたいと思っております",
                "\r\n　また、教育費の負担についても、参考人の質疑でもございましたが、奨学金の拡充、また教育費の軽減ということで取り組んでいきたいと思っております",
                "\r\n　そのほかにも、出産育児一時金、乳幼児医療費助成の拡充、新婚・子育て世帯の住宅確保など、様々な分野におきましても取り組んでいきたいと思っております",
                "\r\n　そこで、例えば、保育所に迎えに行く時間なのに仕事が終わらない場合にはどうサポートするのか、育児休業の実質の取得率をどう上げていくかなど、仕事と子育てを両立する立場に立って考えられる方法を幾つもつくり、利用者が選択できるようにするといったようなきめ細やかな対応も必要かと思います",
                "そういった意味で、働き方の見直し、特に、正規、非正規といった枠組みだけではなくて、それ以外の就労の在り方も含めて検討していく必要があるかと思っております",
                "\r\n　また、今までのお話は子育てをしている女性の視点で申し上げましたが、男性の皆様にも是非子育てをしていくという意識をもっと持っていただくことが重要かと思いますので、その推進のためにも、父親が育児休業を何日か取得する父親割当て制、先ほどもお話ありましたが、パパクオータ制の導入についても公明党は推進をしていきたいと考えております",
                "\r\n　加えまして、中小企業での育児休業の取得がなかなか進んでおりませんので、公明党としましては、従業員百人未満の企業におきましては育児休業取得者一人に対しまして百万円の助成を行うことで両立支援を奨励していきたいと考えております",
                "こういった実態を踏まえた上で、若者、またフリーターの皆さんを支援していくような自立支援策、若者自立・挑戦プランについても今後、これから更に拡充していくべきではないかと考えております",
                "\r\n　ただいま少子化対策として幾つか具体的に申し上げましたが、改革すべき課題は、働き方、教育、広く生活全般にわたりまして、一種の社会改革を要するものになると思います",
                "今後も各界の皆様の意見を聞きながら、いつまでに何をするのか、またどのように取り組んでいくのか、そういったことも明らかにすることが必要であるかと考えております",
                "\r\n　小泉総理がよく、構造改革なくして経済成長なしと言われておりますが、この経済成長を達成するための改革を進めていきますが、この構造改革の中心にこの子育て支援を据えて、プラスしてこの経済成長のことを考えていくことが望ましいと思っております",
                "\r\n　しかし、現在の経済の状況を考えますと、それは簡単なことではございません",
                "\r\n　しかし、今の日本は、これ以上は生活時間に食い込んではならないという限界を迎えているかと思います",
                "時間外労働はもう法律で制限されておりますが、現在より厳しくすることも検討しなければならないと思っております",
                "この点も検討して見直す必要があるかと思います",
                "一つの省や一つの局ではこの少子化の現状を打開するのは困難であると思います",
                "そこで、少子化支援、子育て支援、これを最優先に取り組んでいこうとの政府一丸となって意気込みを示す上でも、我が党、公明党といたしましては、次世代育成特命大臣というものを設置して、次世代育成特命大臣ですね、これを設置することを求めていきたいと思います",
                "そういった国の中心の政策として専任の大臣を置きまして、各省からも優秀な人材を集めて、また予算もしっかりと付けて、総合的な対策の推進役を果たしていくことが重要であると考えております",
                "\r\n　公明党は、これからも、先ほど申し上げました早期実現を目指す様々な政策もございますが、それと併せまして、子育てを中心とした構造改革の在り方を、二〇〇六年、来年の今ごろまでには具体的にトータルプランとしてまとめ上げたいと思っております"
            ]
        },
        {
            "speech_id": "116215261X01120050314_371",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-14",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　予算委員会での初めての質問になりますが、よろしくお願いいたします。\r\n　少子化対策のための住宅政策について、国土交通大臣にお伺いいたします。\r\n　少子化対策は様々な角度から取り組まなければなりませんが、私は子供を安心して産み育てることのできる社会づくり、また子供や若い人たちが希望を持って、笑顔あふれる社会づくりが重要かと思っております。そしてその社会づくり、環境づくり、その中で住宅も大きくかかわってくるかと思います。\r\n　少子化の進む原因の中に、今晩婚化、離婚化も挙げられておりますが、これは今の若い人たちが結婚する気がないのではなくて、経済的に厳しいから結婚したいけどまだできないとか先送りするなどと、こういったケースもございます。実際にそのような声も聞いておりまして、そしてその経済的負担を大きく占めるのが住宅費であると思います。\r\n　総務省の平成十五年家計調査、単身世帯の収入データでございますが、三十四歳までの平均実収入は税込みで月収二十九万円、そして平成十六年の首都圏の二ＤＫマンションの平均賃料が、リクルート調査でございますが、十二万円と言われております。そうなりますと、住居費負担は全体の約四割を占めるということになります。\r\n　大変なことだと思いますけれども、これから結婚をする若い世代、また子育て世代などが無理のない負担で住宅を確保できるような支援が必要かと思いますが、少子化対策に取り組む大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01120050314/371",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少子化対策は様々な角度から取り組まなければなりませんが、私は子供を安心して産み育てることのできる社会づくり、また子供や若い人たちが希望を持って、笑顔あふれる社会づくりが重要かと思っております"
            ]
        },
        {
            "speech_id": "116215261X01120050314_375",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-14",
            "speech_text": "○鰐淵洋子君　ありがとうございます。\r\n　先ほども申し上げましたが、是非、この住宅費が経済的負担大きく占めておりますので、更に推進また創設も是非希望いたします。\r\n　また、同じくこれも御提案ということでお話しさしていただきたいと思いますが、少子化対策といたしまして、先ほどもお話ありました特定優良賃貸住宅、また都市再生機構住宅のこのストックを活用いたしまして、例えば結婚後五年間、低家賃定期借家住宅にするということも考えられるのではないでしょうか。またさらに、子供が生まれた場合に入居期限を五年間延長するとか、二人目が生まれれば更に三年間延長するなど、子供が生まれると住宅費の負担面でインセンティブを付与する、このような形で経済的負担感を軽減させ、このように環境整備をする中で、若い世代が希望を持てるような公共住宅政策を強く要望いたしますが、大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01120050314/375",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げましたが、是非、この住宅費が経済的負担大きく占めておりますので、更に推進また創設も是非希望いたします"
            ]
        },
        {
            "speech_id": "116215261X01120050314_377",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-14",
            "speech_text": "○鰐淵洋子君　ありがとうございました。\r\n　先日も、木庭議員の質問に対しまして、大臣の方から町づくりや地域政策の観点から住宅政策を見直す必要があるということでお話もいただいておりまして、今もお話しいただきましたが、もう是非その中に少子化対策、そして子供や若者が希望を持って生きられるような町づくり、この視点を是非最大に入れていただきまして、大胆なこの支援策、また政策を取り入れていただきたいと思いますので、よろしくお願いいたします。\r\n　続きまして、地震対策についてお伺いいたします。\r\n　先日、首都直下型地震対策専門調査会が被害想定を発表いたしました。これを受けまして、被害を減らすための対応が重要であることを改めて私も実感しております。\r\n　高速道路など基幹的構造物の安全性、耐久性も重要ですので、昨年、概算要求段階で、国土交通省に公共工事の品質及び信頼性確保のため非破壊検査など検査体制の改善を要求いたしました。国土交通省のその後のどのような検討が進んでおりますか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01120050314/377",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先日も、木庭議員の質問に対しまして、大臣の方から町づくりや地域政策の観点から住宅政策を見直す必要があるということでお話もいただいておりまして、今もお話しいただきましたが、もう是非その中に少子化対策、そして子供や若者が希望を持って生きられるような町づくり、この視点を是非最大に入れていただきまして、大胆なこの支援策、また政策を取り入れていただきたいと思いますので、よろしくお願いいたします",
                "これを受けまして、被害を減らすための対応が重要であることを改めて私も実感しております"
            ]
        },
        {
            "speech_id": "116114260X00720041130_182",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-30",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。よろしくお願いいたします。\r\n　公明党は、仕事と家庭、育児の両立を支援するため、一九八五年に独自の育児休業法を提案するなど、また近年におきましては前坂口大臣を中心に様々な制度創設をリードしてまいりました。少子高齢化が一層進むことが予想されますので、今後も男女問わず働きながら育児、介護を両立させることができる社会づくりが重要かつ喫緊の課題であると思います。\r\n　平成十五年六月の内閣府による調査によりますと、女性は家庭、男性は仕事という固定的性別役割分担意識が、欧米諸国では賛成、どちらかといえば賛成とする割合は小さく、特にスウェーデンでは男女とも一〇％以下であるのに対しまして、日本では賛成が男性四六・五％、女性が三六・八％と割合が大きくなっております。このことからも、日本の社会は女性は家庭、男性は仕事という伝統的意識がまだ強く、このような社会では仕事と子育ての両立は難しいと思われます。例えば、結婚をして子供ができ、仕事を続けたいと思い会社側からも了解を得ることができたとしても、御主人やそれぞれの両親が子育てに専念してほしいと仕事を続けることに反対するというケースもございます。\r\n　女性は家庭、男性は仕事という固定的性別役割分担が正しいとか間違っているとか、そういうことは言えませんが、ただ、この日本の伝統的意識によって女性の生き方が決められてしまうことはおかしいと思います。男女問わず一人一人がそれぞれの自分の生き方に満足をし、充実感を持つことができるような社会づくりが進む中で、今回の育児・介護休業法等の法律が生かされていくのではないでしょうか。そして、それが少子化の流れを止めることにもつながると思いますが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/182",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "少子高齢化が一層進むことが予想されますので、今後も男女問わず働きながら育児、介護を両立させることができる社会づくりが重要かつ喫緊の課題であると思います",
                "\r\n　女性は家庭、男性は仕事という固定的性別役割分担が正しいとか間違っているとか、そういうことは言えませんが、ただ、この日本の伝統的意識によって女性の生き方が決められてしまうことはおかしいと思います",
                "男女問わず一人一人がそれぞれの自分の生き方に満足をし、充実感を持つことができるような社会づくりが進む中で、今回の育児・介護休業法等の法律が生かされていくのではないでしょうか"
            ]
        },
        {
            "speech_id": "116114260X00720041130_184",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-30",
            "speech_text": "○鰐淵洋子君　大変にありがとうございました。\r\n　繰り返しになりますが、男女問わず一人一人が自分の生き方に満足し、生き生きと生活していけるような社会づくりに私も全力を取り組んでまいる決意ですが、是非厚生労働省も率先をして取り組んでいただきたいと思いますので、よろしくお願いいたします。\r\n　続きまして、育児休業の取得促進策についてお伺いいたします。\r\n　仕事と子育ての両立を推進する上で重要な育児休業取得について、政府は、男性が一〇％、女性八〇％に引き上げることを目標に掲げております。現実には、男性の育児休業取得率は平成十四年では〇・三三％、女性は六四％にすぎません。特に、男性の取得率を上げることについては、政府は今回の改正案では特に誘導する仕組みを盛り込んでおりませんが、例えば、公明党ではマニフェストの中で、父親の育児参加を促すため、育児休業を父親が取得するパパクオータ制度の導入をすることを挙げております。\r\n　男性の育児休業取得が進まない要因として、経済的要因、伝統的職場意識等、様々あるかと思いますが、こうした課題を乗り越えて育児休業取得率男性一〇％、女性八〇％の目標達成を目指し、どのように取り組まれるのか。また、平成十四年五月に総理の指示でもある少子化の流れを変える実効性ある具体的方針についてどのようにお考えか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/184",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　繰り返しになりますが、男女問わず一人一人が自分の生き方に満足し、生き生きと生活していけるような社会づくりに私も全力を取り組んでまいる決意ですが、是非厚生労働省も率先をして取り組んでいただきたいと思いますので、よろしくお願いいたします",
                "\r\n　男性の育児休業取得が進まない要因として、経済的要因、伝統的職場意識等、様々あるかと思いますが、こうした課題を乗り越えて育児休業取得率男性一〇％、女性八〇％の目標達成を目指し、どのように取り組まれるのか"
            ]
        },
        {
            "speech_id": "116114260X00720041130_198",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-30",
            "speech_text": "○鰐淵洋子君　ありがとうございました。今後ともよろしくお願いいたします。\r\n　続きまして、看護休暇についてお伺いいたします。\r\n　公明党が一九九九年十二月に発表した総合少子化対策プランで子供の看護休暇創設をいち早く提言し、今回の改正案で事業者の努力義務からようやく労働者の権利として制度化されたことに高く評価いたします。働きながら子供を育てる親にとって子供の急な病気やけがの対応はとても大変で、そのときに休暇が取得できるようになったことは大変に喜ばれることだと思います。\r\n　しかし、小学校就学前の子供は、はしかやおたふく風邪などにもかかりやすい時期で、医者から通園許可が下りますのが、人にもよりますが、五日以上掛かる場合もございます。このようなことからも、更に取得可能な休暇日数の延長を検討していくべきと思います。また、取得する際に半日単位にしたり時間単位にするなど、柔軟な運用ができるような配慮も併せてお願いしたいと思いますが、対応はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/198",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党が一九九九年十二月に発表した総合少子化対策プランで子供の看護休暇創設をいち早く提言し、今回の改正案で事業者の努力義務からようやく労働者の権利として制度化されたことに高く評価いたします",
                "働きながら子供を育てる親にとって子供の急な病気やけがの対応はとても大変で、そのときに休暇が取得できるようになったことは大変に喜ばれることだと思います",
                "このようなことからも、更に取得可能な休暇日数の延長を検討していくべきと思います"
            ]
        },
        {
            "speech_id": "116114260X00720041130_202",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-30",
            "speech_text": "○鰐淵洋子君　ありがとうございました。\r\n　この相談窓口の設置はだれもが安心して育児・介護休業を取得する上でとても大切になってくるかと思いますので、是非この取得の制度を広めるとともに、また相談していただける窓口がどこにどのようにあるのかという、再度徹底をしていただくことが大事かと思いますので、まだまだ知られていないんではないかと思いますので、よろしくお願いしたいと思います。\r\n　続きまして、育児保険の創設についてお伺いいたします。\r\n　女性労働協会の調査で、育児休業制度を利用しなかった理由で、収入減となり経済的に苦しくなるという答えが四〇・二％もあり、経済面でも大きな課題だと思います。また、予算の内訳を見ますと、社会保障給付費のうち、高齢者関係給付費は六九・九％で、児童・家庭関係はわずか三・八％しかありません。国際的に見ても高齢者への支援の手厚さに比べると子育てへの支援は手薄だと実感いたします。高齢化と少子化対策の両方を推進する必要性を考慮しつつ、児童・家庭関係予算を増額し、予算のバランスを図る時期に来ていると思います。\r\n　しかし、高齢者の急増と厳しい財政状況を考えますと、児童・家庭関係予算を増額して予算のバランスを図ることが当面厳しい状況だとすれば、新しい財源、すなわち子育てに関する手当とサービスを総合的に給付する育児保険を創設することが出生率回復と少子化の流れを変える決め手と考えます。\r\n　育児保険を導入する一つのねらいは、すべての子供を社会の宝と位置付け、支援の対象をすべての子育て家庭に拡大する点にあります。出産育児一時金や出産手当金は医療保険から、育児休業給付は雇用保険からなど、既に一部で制度化されております。次世代を担う子供に社会全体の資源をもっと配分し、日本の社会保障を子育て支援重視型へ構造改革する時期だと思います。そのために起爆剤となる育児保険の導入効果と創設に対する大臣の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/202",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この相談窓口の設置はだれもが安心して育児・介護休業を取得する上でとても大切になってくるかと思いますので、是非この取得の制度を広めるとともに、また相談していただける窓口がどこにどのようにあるのかという、再度徹底をしていただくことが大事かと思いますので、まだまだ知られていないんではないかと思いますので、よろしくお願いしたいと思います",
                "国際的に見ても高齢者への支援の手厚さに比べると子育てへの支援は手薄だと実感いたします",
                "高齢化と少子化対策の両方を推進する必要性を考慮しつつ、児童・家庭関係予算を増額し、予算のバランスを図る時期に来ていると思います",
                "\r\n　しかし、高齢者の急増と厳しい財政状況を考えますと、児童・家庭関係予算を増額して予算のバランスを図ることが当面厳しい状況だとすれば、新しい財源、すなわち子育てに関する手当とサービスを総合的に給付する育児保険を創設することが出生率回復と少子化の流れを変える決め手と考えます",
                "次世代を担う子供に社会全体の資源をもっと配分し、日本の社会保障を子育て支援重視型へ構造改革する時期だと思います"
            ]
        }
    ]
}