{
    "repr_name": "玉木雄一郎",
    "speeches": [
        {
            "speech_id": "121005261X00720221128_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○玉木委員　途中なんですけれども、私は、いろいろなことをやはり検討した方がいいと思います。\r\n　今、景気回復、ようやくコロナから戻ってくるこの段階、すごく大事なときなんですね。今回の補正予算についても、一つ残念なのは、二十九兆円というのは私は一定評価しているんですが、これをやると同時に増税の話をするので、合理的な意思を持った人は何を考えるかというと、今もらっても将来取られると思うから使わないんですよ。これは合理的期待形成学派という人も言っていますが、出す話と取る話を同時にするのはやめた方がいいです。だから、それはせっかくやった経済対策の効果を減じるので、ある意味、人は合理的なので、将来、増税がありますよと同時に言われたら、やはり経済波及効果とか乗数効果が落ちるんですよ。これは是非気をつけてもらいたいなと。\r\n　そこで、まずは、さっき申し上げたような特別会計とか基金で余ったお金とか、いろいろなものを使って財源を捻出するということを考えていただくということが大事だと思いますので、それこそ、防衛費の財源、それについて考える与野党協議会を設置して、私はちゃんと議論した方がいいと思います。安全保障については、やはり与野党の合意が必要だし、我々も、国民民主党も増額した方がいいと思っています。なので、これをどう考えるのか。いきなり増税に行くことは反対です。だから、さっき申し上げたような、少なくとも外為特会等々の活用というのはもっと考えるべきだということを、これは総理に是非御理解いただきたいと思います。\r\n　次に、その防衛費の話をしますが、これも、先般の有識者会議の報告書によると、ＮＡＴＯ基準は用いないで、我が国独自の基準で総合的防衛予算を計算すべきというふうに言っていますが、これはちょっと、私は、単なる見せかけ予算になる気がして、真に防衛力の強化につながる予算になるのかというのを心配しているんですね。\r\n　まず、ＮＡＴＯ基準というのはそもそも何なのかというと、こういうことです。特に、今回は海上保安庁の予算にちょっと絞って考えたいと思うんですが、いわゆる沿岸警備隊、コーストガードみたいなことも入り得るんですが、その他の軍も含む場合があるとしています。ただ、その場合の国防費は、軍事戦術の訓練を受け、軍隊としての装備を保有し、作戦展開の際に軍の直接指揮下で行動できるとともに、軍を支援して実際に領外に展開可能な部分のみを計上するとしています。これがＮＡＴＯの定義です。\r\n　次の、ここで総理に質問したいのは、海上保安庁法二十五条です。何て書いているかというと、海保については、「その職員が軍隊として組織され、訓練され、又は軍隊の機能を営むことを認めるものとこれを解釈してはならない。」とされています。これは、制定の背景は、自衛隊よりも早い、一九四八年に海上保安庁が発足するときに、当時のソ連や中国が再軍備につながるといって反対して、批判をかわすために、アメリカが精神規定として、盛り込まれたとされています。もう一つの憲法九条とも言われています。\r\n　先ほどのＮＡＴＯ基準を見ると、つまり、いざというときに軍の指揮下に入るかどうかがその予算を計上できるかどうかの定義になっているんですが、海上保安庁二十五条があれば、今のままの海保の予算は合算できません。\r\n　なので、せめて何か、防衛に役立つ総合的な予算ということを仮に概念するにしても、この二十五条を改正するか、あるいは、自衛隊八十条に基づく、防衛大臣による海上保安庁の統制要領を少なくともきちんと定めておくことが必要だと思いますが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/305",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "今回の補正予算についても、一つ残念なのは、二十九兆円というのは私は一定評価しているんですが、これをやると同時に増税の話をするので、合理的な意思を持った人は何を考えるかというと、今もらっても将来取られると思うから使わないんですよ",
                "これは合理的期待形成学派という人も言っていますが、出す話と取る話を同時にするのはやめた方がいいです",
                "\r\n　そこで、まずは、さっき申し上げたような特別会計とか基金で余ったお金とか、いろいろなものを使って財源を捻出するということを考えていただくということが大事だと思いますので、それこそ、防衛費の財源、それについて考える与野党協議会を設置して、私はちゃんと議論した方がいいと思います",
                "安全保障については、やはり与野党の合意が必要だし、我々も、国民民主党も増額した方がいいと思っています",
                "いきなり増税に行くことは反対です",
                "だから、さっき申し上げたような、少なくとも外為特会等々の活用というのはもっと考えるべきだということを、これは総理に是非御理解いただきたいと思います",
                "\r\n　次に、その防衛費の話をしますが、これも、先般の有識者会議の報告書によると、ＮＡＴＯ基準は用いないで、我が国独自の基準で総合的防衛予算を計算すべきというふうに言っていますが、これはちょっと、私は、単なる見せかけ予算になる気がして、真に防衛力の強化につながる予算になるのかというのを心配しているんですね",
                "\r\n　なので、せめて何か、防衛に役立つ総合的な予算ということを仮に概念するにしても、この二十五条を改正するか、あるいは、自衛隊八十条に基づく、防衛大臣による海上保安庁の統制要領を少なくともきちんと定めておくことが必要だと思いますが、総理、いかがですか"
            ]
        },
        {
            "speech_id": "118903815X01020150514_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-05-14",
            "speech_text": "○玉木委員　そこは私も理解するんです。法律上、条約上はそうなっています。かつ、今二つの言葉を使われましたが、行政権、施政権、これに対する一方的な侵害については反対する。これはまさにそのとおりだし、私が今こちらからも説明申し上げたとおりなんですね。\r\n　その上に立って、領有権の話、五条が適用になりますよと言った上で、実際にそれをするのかという政治的意図、ここについては、やはり絶えざる確認、あなたが好きですよと言っても、毎日好きだ好きだと確認しないと関係が悪くなるように、やはり常に確認、確認をし続けることが、単に条約適用がありますよということを超えた密接な関係、これは多分、大臣同士しかできないと思うんですよ、最終的には。あるいは、総理と大統領でしかできないという極めて政治的な領域だと思います。\r\n　あえて私がこういうことを申し上げるのは、昨年の四月に、もし私の解釈が間違っていたらおっしゃっていただきたいんですが、ただ、尖閣の話の質問をされたときに、あえてシリアの例を挙げて話をされておられたオバマ大統領からは、少し、強いコミットメントよりも、どちらかというと弱いコミットメントを私自身は少なくとも感じましたので、その点については、ぜひこれからも事あるごとにやはり確認作業、特にトップレベルの確認をしていただきたいということを改めてお願いしておきたいと思っております。\r\n　その上で、少し話題をかえたいと思いますが、我が国の安全保障あるいは防衛といったことを考える上での優先順位といったようなものについて、どういうことが決まっているのかということを少し確認させていただきたいと思うんですね。\r\n　今ちょっと資料をお配りしていますけれども、これは政府からいただいた安保法制の、前回も出しましたけれども、横軸に烈度、縦軸に我が国に関係する、我が国の平和と安全に関するもの、国際の平和と安全。\r\n　フルメニューでいろいろなことをやっていきます、すき間なく、切れ目なくやることは私も賛成です。いわゆるシームレスに対応していくことは安全保障においては極めて重要です。\r\n　ただ一方で、我が国の防衛予算、防衛予算に限りません、あらゆるものは予算制約というものがある。予算には制約があり、定員にも制約があり、装備にも制約があるという中で、限られた資源、リソースを一体どこに集中投入していくのかということについては、先ほどもありましたけれども、いろいろ法制度を整備することと、実際に何に、どこに重点を置くのかというのは別の話であります。\r\n　その上でお伺いしたいのは、今回、冒頭紹介しましたけれども、ケリー国務長官、そしてカーター国防長官の発言を見ると、どちらかというと、アメリカは、世界において日本が積極的な役割を果たしていただきたいという意図も感じますし、あるいは日本も、総理も時々そういうことをおっしゃっておられます。私は、それは大事だと思います。日本が国際社会の中で重要な役割を果たしていく、名誉ある地位を占めるためにも大切だと思います。\r\n　ただ、これも何度も政府の、大臣もおっしゃっていますが、我が国を取り巻く安全保障環境は激変しているし、非常に厳しくなっている。特に北朝鮮、ＳＬＢＭの実験をしている、いろいろなこと、核開発、ミサイル開発、そういうことが言われております。そういう中でも、やはり何といっても、私は、まず投入すべきは我が国の自国防衛、もっと言うと、我が国の領土、領空、領海に対して万全の備えをした上で、言葉は悪いですけれども、余裕があれば外もする。ただ、日米同盟がありますから、日米の信頼を損ねてはいけませんから、自国防衛においてアメリカの果たす役割、日米同盟の果たす役割が大きい、その意味において、米国とも、あるいは国際社会とも協力して、遠い世界においても一定の協力は行いますと。言ってしまうと身もふたもないんですが、そうはいっても、何といってもまずは我が国防衛ではないか。\r\n　ただ、今回の法制によって少し優先順位が不明確になってやしないか、ありとあらゆることをやることによってどれも薄くなってしまい、場合によっては、少し遠い外の世界を強調する余り、自国防衛が弱くなってしまいやしないかということを懸念するので、改めて、我が国の防衛、安全保障の優先順位について基本的な考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X01020150514/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "かつ、今二つの言葉を使われましたが、行政権、施政権、これに対する一方的な侵害については反対する",
                "\r\n　その上に立って、領有権の話、五条が適用になりますよと言った上で、実際にそれをするのかという政治的意図、ここについては、やはり絶えざる確認、あなたが好きですよと言っても、毎日好きだ好きだと確認しないと関係が悪くなるように、やはり常に確認、確認をし続けることが、単に条約適用がありますよということを超えた密接な関係、これは多分、大臣同士しかできないと思うんですよ、最終的には",
                "あるいは、総理と大統領でしかできないという極めて政治的な領域だと思います",
                "\r\n　あえて私がこういうことを申し上げるのは、昨年の四月に、もし私の解釈が間違っていたらおっしゃっていただきたいんですが、ただ、尖閣の話の質問をされたときに、あえてシリアの例を挙げて話をされておられたオバマ大統領からは、少し、強いコミットメントよりも、どちらかというと弱いコミットメントを私自身は少なくとも感じましたので、その点については、ぜひこれからも事あるごとにやはり確認作業、特にトップレベルの確認をしていただきたいということを改めてお願いしておきたいと思っております",
                "\r\n　フルメニューでいろいろなことをやっていきます、すき間なく、切れ目なくやることは私も賛成です",
                "私は、それは大事だと思います",
                "日本が国際社会の中で重要な役割を果たしていく、名誉ある地位を占めるためにも大切だと思います",
                "そういう中でも、やはり何といっても、私は、まず投入すべきは我が国の自国防衛、もっと言うと、我が国の領土、領空、領海に対して万全の備えをした上で、言葉は悪いですけれども、余裕があれば外もする",
                "ただ、日米同盟がありますから、日米の信頼を損ねてはいけませんから、自国防衛においてアメリカの果たす役割、日米同盟の果たす役割が大きい、その意味において、米国とも、あるいは国際社会とも協力して、遠い世界においても一定の協力は行いますと",
                "言ってしまうと身もふたもないんですが、そうはいっても、何といってもまずは我が国防衛ではないか",
                "\r\n　ただ、今回の法制によって少し優先順位が不明確になってやしないか、ありとあらゆることをやることによってどれも薄くなってしまい、場合によっては、少し遠い外の世界を強調する余り、自国防衛が弱くなってしまいやしないかということを懸念するので、改めて、我が国の防衛、安全保障の優先順位について基本的な考えをお聞かせいただきたいと思います"
            ]
        }
    ]
}