[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115007X00920230516_070",
                "issueID": "121115007X00920230516",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 70,
                "speaker": "下野六太",
                "speakerYomi": "しものろくた",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下野六太君　もう時間が余りなくなってきましたので一つ飛ばして、最後に、この下水汚泥は年間二百三十万トン発生をしていると聞いています。実際に、この今の神戸市のリン回収、そして佐賀では下水汚泥から堆肥化するというような、肥料として利用されているのは実は一割程度にとどまっていると承知しています。食料安全保障の観点からも、国内資源の活用を強力に進めるべきではないかと考えております。\r\n　下水汚泥の肥料利用拡大への今後の対応もしっかり行っていただきたいということを、もう回答は要りませんので、お願いをして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121115007X00220230309_065",
                "issueID": "121115007X00220230309",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 65,
                "speaker": "下野六太",
                "speakerYomi": "しものろくた",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下野六太君　公明党の下野六太でございます。\r\n　本日は、質問の機会を与えていただきまして、ありがとうございます。\r\n　それでは、もう早速質問の方に入らせていただきたいと思います。\r\n　まず、私も、食料安全保障の観点から輸出が非常に重要になってくるのではないかというふうに思っております。大臣も所信でおっしゃったとおり、国内市場の縮小や高齢化、課題を乗り越え、そして国内の生産基盤を維持強化をしていくという力強い決意を、私も本当にそのとおりだと思っております。しっかり支援していきたいと思います。\r\n　その中で、やはり、先ほどの話もありましたけれども、農地を生かしていく、活用していく、この観点からも輸出をしっかりと拡大、推進していくべきではないかというふうに思っておりますけれども、政府の輸出目標である二〇二五年に二兆円、二〇三〇年に五兆円を達成するために、農林水産物・食品の輸出拡大実行戦略を令和二年十一月に農林水産物・食品の輸出拡大のための輸入国規制への対応等に関する関係閣僚会議において取りまとめたと思いますけれども、この戦略のポイントはどのような点でしょうか、説明をお願いしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00220230309/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115007X00220230309/12"
            },
            {
                "speechID": "121115254X00220230124_016",
                "issueID": "121115254X00220230124",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2023-01-24",
                "closing": null,
                "speechOrder": 16,
                "speaker": "下野六太",
                "speakerYomi": "しものろくた",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下野六太君　公明党の下野六太です。\r\n　私は、ただいま議題となりました令和三年度決算報告について、会派を代表して岸田内閣総理大臣及び関係閣僚に質問いたします。\r\n　参議院では、熟慮、再考の府としての独自性及び六年間の安定した任期を持つ院にふさわしい役割として決算審査を重視してきました。決算の審査は、国の予算が適法に目的どおり使用されたか、その効果を発揮することができたかといった観点から予算の執行状況を審査し、不適正なものや非効率なものがあれば内閣に警告するなどして後年度の予算編成や政策遂行に反映させ、一層適正なものとするという重要な意義を有します。その意味で、本日ここに、来年度予算審議が衆参両院で始まる前に決算の審議入りができたことは極めて意義深いものと評価し、以下、具体的に質問いたします。\r\n　まず、令和三年度決算では、一般会計の歳出が百四十四・六兆円、歳入が百六十九・四兆円となり、税収は、コロナ禍で落ち込んだ企業業績の持ち直しなどを背景に、六十七兆円と二年度の六十・八兆円を上回り、二年連続で過去最高を更新しました。しかしながら、三年度の新規国債発行額は五十七・六兆円で、公債依存度は三九・九％と二年度の七三・五％からは大幅に減少したものの、歳出の約四割を国債で穴埋めする状況となっています。その結果、三年度決算ベースでのプライマリーバランスは三十一・二兆円の赤字となりました。\r\n　また、会計検査院による三年度決算検査報告では、掲記件数三百十件、四百五十五億円に上る無駄な支出等が指摘されました。足下では、円安とウクライナ危機による物価高騰により、国民生活は大きな打撃を被っています。財政が依然として危機的な状況にある我が国においては、行政による不適切な契約や非効率な予算執行によって限られた財源を浪費することはあってはならないと思います。\r\n　令和三年度決算及び検査報告における指摘を踏まえ、予算執行の更なる適正化、効率化に向けた総理の決意を伺います。\r\n　次に、農業分野について質問します。\r\n　国際的な原材料価格の上昇や円安の影響など、今、食料安全保障の強化が国家の喫緊かつ最重要課題となっています。そのため、政府は年末に食料安全保障強化政策大綱を決定し、今後、予算面においても関連施策を実施していくことになりますが、予算を適切に執行していくことが何より重要です。\r\n　その点、例えばＴＰＰ等関連政策大綱を振り返りますと、策定当時、最重要品目を中心に、体質強化対策や経営安定、安定供給への備えなどが盛り込まれたものであり、毎年必要な予算が計上されています。\r\n　令和三年度決算検査報告では、ＴＰＰ等関連対策により造成された基金のうち、畜産・酪農収益力強化総合対策基金の使用見込額が百二十三億円過大であった事態や、水産業競争力強化基金において使用見込みがない基金残高が十二億円となっている事態が指摘されました。\r\n　会計検査院の指摘への受け止めと今後の具体的な改善策とともに、今後、食料安全保障強化政策における予算執行の適正化に向けた決意を農林水産大臣に伺います。\r\n　次に、林業の再生についてお尋ねします。\r\n　　　〔議長退席、副議長着席〕\r\n　木材の利用促進を図るための地方の安定的な財源を確保するために森林環境譲与税が創設されました。令和元年度から令和三年度における森林環境譲与税の執行額合計は四百四十五億円。譲与額の五三％が執行される一方、四七％が基金積立てとなっている現状があります。令和六年度から森林環境税の徴税が始まる中、譲与税の執行率を高めることが急務です。森林環境譲与税においては、その使途として、間伐や木材利用の促進という内容もあります。需要を継続していくためには、学校校舎などの公共施設の木質化を一層推進するべきと考えます。\r\n　東京都日野市では、森林環境譲与税を活用して、多摩地域産の木材を利用した体育館の木質化を実施しています。このような取組を森林環境譲与税の有効活用事例として広く周知してはと考えますが、農水大臣の見解を伺います。\r\n　次に、林道、作業道を含めた路網の整備について伺います。\r\n　平成三十年度の年間路網開設延長の内訳は、林道等が六百二十キロ、森林作業道が一万四千三百六十四キロとなっており、相対的にコストの低い森林作業道の整備が先行し、路網の骨格となる林道の整備が遅れている状況となっています。また、近年は、豪雨災害等が頻発し、山地災害が激甚化、多様化する中で、年間の被災延長が開設延長を上回る状態となっており、走行可能な林道の実質的な総延長は増加していない状況にあります。\r\n　林道等の路網は、地域の生活環境の改善や地域振興にも寄与しています。また、災害時には公道の代替路として利用されるなど、求められる役割も多様化してきています。今後、森林資源の更なる充実や森林の多面的機能を持続的に発揮させるためには、森林と人とをつなぐ路網の役割はますます重要なものとなります。\r\n　林業の再生、特に木材の安定的な供給に向けて、路網整備について国としてどのように取り組むのか、農水大臣の所見を伺います。\r\n　二〇二二年の出生数は八十万を割る見込みとなりました。過去最少を毎年更新し続ける状況であり、想定より八年も早く少子化が進んでいます。\r\n　公明党は、昨年、少子化、人口減少を克服するために、子育て応援トータルプランを発表しました。ライフステージや年齢などに応じた支援策を明記し、結婚、妊娠、出産から社会に巣立つまでを切れ目なく支えるようにしています。具体的には、出産育児一時金の増額や児童手当の拡充、子供医療費助成制度を高校三年生まで拡大するなどを盛り込んでおります。\r\n　政府は、昨年度補正予算で、子育て家庭支援の基盤整備のために六百二億円を安心こども基金に計上し、その中で、家事、育児等に対して不安、負担を抱えた子育て家庭、妊産婦、ヤングケアラー等がいる家庭の居宅を訪問し、家事・育児支援を実施しています。この施策は、支援を必要とする子育て家庭の孤立を防ぐなど、極めて重要なものですが、利用料が生じる場合があることから、支援を必要とする御家庭への支援につながらないのではと懸念されています。所得にかかわらず支援を受けられるようにすべきと考えますが、厚労大臣の御所見を伺います。\r\n　次に、ＧＩＧＡスクール構想について伺います。\r\n　令和三年度決算検査報告では、ＧＩＧＡスクール構想について指摘されました。\r\n　政府は、経済的な理由でインターネット環境を整えられない家庭に貸与するためのＷｉＦｉルーター購入費を自治体に補助する事業を行っております。会計検査院が二十一都道府県の二百七十八市町村等が整備した約二十二万台のルーターを検査したところ、令和二年度に補助事業を実施した二百四十二市町村等において、約十八万台中六割を超える約十一万台が納品から一年以上一度も貸与されておらず、約八万台は今後の使用見込みがない事態が明らかとなりました。これらは、コロナ禍を受けてインターネット環境を整備した家庭が想定より増加したことが原因とも指摘されておりますが、国費で整備された多数のルーターが死蔵されている状況は適切とは言えず、有効活用策の検討など早急な改善が必要です。会計検査院の指摘に対する受け止めと今後の具体的な改善策を伺います。\r\n　円安とウクライナ危機による物価高騰により、国民生活は大きな打撃を被っています。今こそ、国民が安心して、納得のいく効率的な予算の執行が大切なときだと思います。\r\n　公明党は、今後とも常に現場主義に徹し、国民の声に耳を傾け、国民生活を守るために全力で取り組んでいくことをお誓いし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00220230124/7"
            }
        ]
    }
]