[
    {
        "numberOfRecords": 21,
        "numberOfReturn": 21,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815261X01620220322_249",
                "issueID": "120815261X01620220322",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-03-22",
                "closing": null,
                "speechOrder": 249,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武です。\r\n　私は、自民、公明を代表し、ただいま議題となりました令和四年度予算三案に賛成の立場から討論します。\r\n　討論に先立ち、ロシアによるウクライナ侵略から間もなく一か月、言語道断の暴挙に対し改めて厳しく非難するとともに、ロシア軍の即時撤退に向け、我が国は国際社会と一致結束をして強力な制裁措置を講じるとともに、避難民受入れを始めとする人道支援の強化や、原油高騰など国民生活への影響を最小限に抑えるためにも、国を挙げての機敏な対応を強く求めます。\r\n　また、コロナ禍の亡くなられた方への御冥福をお祈り申し上げますとともに、闘病中の皆様に心からお見舞いを申し上げます。そして、感染拡大防止に尽力される全ての皆様に衷心より感謝申し上げます。\r\n　本予算案は、令和三年度補正予算と一体化した十六か月予算として、コロナ対策に万全を期すとともに、コロナ後の未来社会を切り開く重要な財源として速やかな執行が求められます。\r\n　以下、賛成の主な理由を申し述べます。\r\n　第一の理由は、国民の命と暮らしを守る予算が計上されている点です。\r\n　本予算案では、昨年度と同様、コロナ対策予備費として五兆円が確保されるとともに、雇用維持への取組支援として六千三百三十一億円が計上され、補正予算一兆八百五十四億円と合わせ、雇用の安定をより強固なものとしています。命と暮らしに直結する予算を一刻も早く国民の皆様にお届けすることは、私たち政治家の責務です。\r\n　第二の理由は、成長と分配の好循環を実現する予算が計上されている点です。\r\n　科学技術振興費に過去最高の一兆三千七百八十八億円が計上され、デジタル、グリーン、ＡＩなどの研究開発の推進や地方創生推進交付金一千億円のデジタル重点化といった成長戦略とともに、看護、介護、保育など現場で働く方への三％の給与引上げや成長分野を支える人材育成など、人への投資の促進といった分配戦略を講じることにより、成長と分配の好循環を確かなものとしています。安心して暮らせる社会構築のために本予算の成立は不可欠です。\r\n　第三の理由は、子ども・子育て支援を充実させる予算が計上されている点です。\r\n　幼児教育、保育の無償化や高等教育無償化の財源確保を始め、不妊治療への保険適用実現やヤングケアラーへの支援など、子供を産み育てやすい社会の実現に向けた手厚い予算が盛り込まれています。\r\n　その他、防災・減災、国土強靱化の推進や経済安全保障の確保、農水産物・食品の輸出五兆円の実現やカーボンニュートラル目標の達成、緊迫化する国際情勢を踏まえた防衛力の強化加速や震災復興再生への取組など、命と暮らしを守り、コロナ後の新しい社会を開拓するためにも本予算の迅速な成立が求められます。\r\n　以上、本予算案に賛成する主な理由を申し述べました。\r\n　政府には、予算成立後速やかな執行を要求して、私の賛成討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01620220322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01620220322/21"
            },
            {
                "speechID": "120114396X00420200520_081",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 81,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武です。\r\n　エネルギーの安定供給につきまして意見を申し述べます。\r\n　我が国は、世界有数のエネルギー消費国でありながら、エネルギー自給率は一二％程度と、その資源の大半を輸入に頼っております。つまり、我が国のエネルギー安全保障は、エネルギーの産出国に左右されるという大変厳しい現実がございます。\r\n　エネルギー資源の安定確保は国の至上命題であり、今日に至るまで官民挙げての資源獲得に奔走しておりますが、こうした現実を見据えれば、エネルギー産出国との友好関係は我が国の命綱と言えるものであります。\r\n　目下、我が国の外交、特にエネルギー安全保障に資する外交という点におきましては、長期に安定した自公連立政権の下で、首脳外交を始め関係国との大変積極的な連携によって安定した外交成果を得ておりますが、この点に関しまして、本調査会に出席をいただいた参考人の皆様からも一様に高い評価をいただいたところでございます。\r\n　その上で私から指摘しておきたいのは、我が国が輸入するエネルギー資源の八八％が中東に依存しておりますので、中東地域における我が国のプレゼンスを引き続き最高の状態に維持するとともに、中東地域の不安定要因に対し我が国は常に警戒していく必要がございます。平和を維持し、自由で開かれた貿易を堅持することが我が国生存の唯一の道であるとの認識の下に、引き続き、不断かつ高度の外交努力を続けることが肝要です。\r\n　他方、近年の目まぐるしい技術革新は、再生可能エネルギーの抜本導入という道筋を確かなものにしようとしています。資源小国日本が独自のエネルギーを大量にかつ安定的に確保できるチャンスであり、化石燃料など従来のエネルギー資源をしっかり確保しつつも、エネルギー自給率向上の切り札である再生可能エネルギーの導入に向け、引き続き余念なく進めていかなければなりません。\r\n　特に、電力の観点から一点指摘をいたしますと、再生可能エネルギーの基盤となる太陽光や風力発電は、いまだ需要に合わせた供給調整が難しいエネルギー源でございます。再生可能エネルギーを主力電源化、ベースロード電源として確固とした地位を占められるよう、国は需給調整を可能とする技術革新、ブレークスルーを大胆に後押しし、脱炭素社会の実現を追求すべきであると考えます。\r\n　最後になりますが、現下の新型コロナウイルスに伴う経済活動の停滞は、皮肉にも温室効果ガスの排出量の減少をもたらすのではないかとの指摘がございます。現に、リーマン・ショックの際、排出量は大きく減少しました。しかし、それは一時的な事象であり、ショック後の景気回復とともに、温室効果ガスの排出量は再び増大をしました。\r\n　今般の新型コロナウイルスの一日も早い終息を私も祈っておりますが、言わばコロナ後の我が国の経済の立て直しに当たっては、一刻も早い景気、経済回復は当然として、他方で、持続可能な社会の構築という観点からの経済対策、特に温室効果ガスの削減とエネルギーの安定供給の両立に向けた対策も視野に入れることが今後我が国により良い影響を与えるのではないか、このように申し上げまして、私の意見といたします。\r\n　ありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/14"
            },
            {
                "speechID": "120014370X00420191121_069",
                "issueID": "120014370X00420191121",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2019-11-21",
                "closing": null,
                "speechOrder": 69,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武でございます。\r\n　今回、外為法改正につきまして、通告にしたがって順次質問をしてまいりたいと思っております。\r\n　既に今日これまでの先生方から出た質問と一部重複する部分もあろうかと思いますが、いろいろと私自身もこの法律案について、特に安全保障の観点からの必要性は十分にある中で、やはり外国投資家から、今回、やっぱり規制のやり方が大きく設計図が変わったという私も印象を受けておりまして、その運用について様々懸念の声も出ておりますので、そういった懸念の声を少しでも払拭できるような質疑をしてまいりたいというふうに思っておりますので、よろしくお願いをいたします。\r\n　まず冒頭、大臣にお伺いをいたします。\r\n　改めてになりますけれども、今回、このタイミングでこの外為法を改正するに至った背景、その改正の必要性について確認をさせていただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014370X00420191121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014370X00420191121/11"
            },
            {
                "speechID": "119613950X02020180619_198",
                "issueID": "119613950X02020180619",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第20号",
                "date": "2018-06-19",
                "closing": null,
                "speechOrder": 198,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　昨日は、本当に終日都市機能が麻痺して、大変な混乱もございました。また、ガスの復旧もあと一週間は掛かるとのことでございますし、断水が続いているというところもございます。関西では今日から大雨の予報でございまして、二次災害等の被害も心配されるところであります。今おっしゃっていただいた給水車や、またブルーシートが足りていない、こういった声も現場を歩いておりますといただきました。また、余震も続いているところであります。私も地元大阪の一人として一刻も早い復旧に向けて尽力することをお誓い申し上げまして、私からも米朝首脳会談に関連した質問に移りたいと思います。\r\n　既に各委員からも御指摘があったとおり、一週間前に行われた米朝首脳会談の最大の論点は、北朝鮮の完全かつ検証可能で不可逆的な非核化がどのような形で担保されるのか、ここに注目が集まっていましたが、共同声明にこのＣＶＩＤの文字はございませんでした。この点について、世界中で様々な論評が試みられているところでありますけれども、少なからずあるのが、この共同声明は非核化に向けた具体性に欠けるといった懸念と、ＣＶＩＤが明記されないままアメリカが北朝鮮の体制保証を約束した、これは譲歩し過ぎであるといった批判であります。\r\n　しかし、私が今回の首脳会談で感じることは、トランプ大統領は、当初、この共同声明には署名しないかもしれないといった発言を考えれば、署名に至ったということは一つの成果でございますし、別の観点で見れば、史上初の米朝トップ会談という特殊性と、約七十年に及ぶ歴史を鑑みると、やはり当事国が初めて会った場でいきなり一足飛びに踏み込んだ文書の作成ができるかといえば、一般的な合意プロセスとしては、まずあり得ないのではないかなというふうに思います。\r\n　その上で、今回の共同声明を確認いたしますと、やはり注目すべきは本文の第二パラグラフの後半部分でありまして、ここにはトランプ大統領は北朝鮮の安全の保証を与えることを約束しとございます。ここには、体制保証という言葉はなく、トランプ大統領が約束したのは北朝鮮の安全の保証でございます。\r\n　この安全の保証が何を指すのかといえば、私見ではありますけれども、これは、北朝鮮の核開発の歴史を振り返れば、その目的はただ一つで、アメリカとの戦争回避、すなわち対米抑止力としての核兵器開発であることを考えれば、核兵器の保持こそが北朝鮮の国家安全保障の基盤であると見ることができます。その上で、今回アメリカが安全の保証を与えることについて北朝鮮が同意したということは、北朝鮮は、核を基盤とした対米抑止という国家安全保障の道から、アメリカとの和解に基づく国家安全保障の道にかじを切ろうとしている、このように考えることも可能ではないかと考えます。それは、合意文書にあるとおり、米朝両国で緊張状態や敵対関係を克服して新たな米朝関係を確立するとの合意ですので、北朝鮮にとってもアメリカにとっても、対立から対話へと百八十度の政策転換を行うに当たり、お互いが同じ土俵に上がったフェーズが今回の会談であったんではないかと、私はこのように整理をしております。\r\n　そこで、私からも指摘したいことは、北朝鮮側の約束で、共同声明では、金委員長は朝鮮半島の完全非核化への確固で揺るぎない約束を再確認したとございます。朝鮮半島という言葉をどう捉えるかは一旦置きますが、大事なことは、北朝鮮も完全非核化を約束した以上、逆説的に言えば、非核化が具体的に進展しない限り国連安保理決議に基づく経済制裁が緩和されることは決してないということを改めて認識しなければなりませんし、トランプ大統領も首脳会談後の記者会見で当面制裁は継続されると述べていることも、この点を考慮に入れた発言だったと考えます。\r\n　したがいまして、非核化というゴールが設定された以上、具体的成果が目に見える形で得られるまでは制裁は維持されるべきですし、今回の会談も最大の制裁圧力があってこその実現であったことを考えれば、裏付けのない希望的観測や楽観主義が無制限に先行して制裁がなし崩しに緩和されるようなことがあってはなりません。我が国はこれからも、国際社会との連携や認識の共通はもちろんですが、特に日米韓の三か国が結束を更に固くして、共同声明に盛られた北朝鮮の確固で揺るぎない約束を、あらゆる手段を駆使しながら徹底してコンクリートをしていくことが求められると思います。\r\n　そこで、河野大臣にお伺いをいたしますが、北朝鮮の非核化に向けた米朝首脳会談への評価について伺いますとともに、大臣には、早速韓国へ飛んでいただきまして、日米韓外相会談や文在寅大統領への表敬等間髪を入れず対応していただいておりますが、訪韓の成果も踏まえまして、今後の北朝鮮の非核化に向けた我が国のスタンスや取組についてお伺いをしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X02020180619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X02020180619/17"
            },
            {
                "speechID": "119613950X02020180619_200",
                "issueID": "119613950X02020180619",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第20号",
                "date": "2018-06-19",
                "closing": null,
                "speechOrder": 200,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　さいは投げられたとの言葉もございますが、トランプ流に言えばディールはまさにこれからなのだというふうに思います。河野大臣には今後もシビアな交渉が加速度的に続くかと思いますが、我が国の安全保障はもとより、世界の平和と繁栄のために更なる御尽力をいただきたくお願い申し上げたいと思います。\r\n　次に、河野大臣からも様々お話がありましたが、朝鮮半島情勢は新たなフェーズを迎えております。そこで、我が国のスタンスについて一つ確認をしたいことがあります。それは、北朝鮮の非核化に伴う費用負担についてであります。\r\n　米朝首脳会談後のトランプ大統領による記者会見の席上、北朝鮮の非核化に向けた費用について誰が支援するのかとの質問に対しまして、大統領からは、韓国と日本が支援するだろうと、彼らが支援しなければならないと分かっていると、アメリカが支援する必要はないと、このように報じられておりますが、韓国ではこれら費用負担に関して今日まで明確な説明は行っていないものと認識をしております。現に、韓国外務省の六月五日の記者会見でも、費用負担については、韓国政府の立場を問う質問に対し報道官は、非核化の費用の問題は今後、米朝会談に続く協議の過程で話し合われると思うと、明言を避けております。\r\n　一方、我が国のスタンスでありますが、これは、二〇〇二年の日朝平壌宣言におきまして、国交正常化後の経済協力については合意しているものの、非核化に向けた費用負担の話は当時全くありませんし、その後、二〇〇六年の北朝鮮によるミサイル発射実験や核実験の強行に対し、我が国は北朝鮮への経済制裁を強化いたしましたので、それ以降、日朝平壌宣言自体が事実上有名無実化した状態であると私は認識をしております。\r\n　そこで、外務省に伺いますが、北朝鮮の非核化に向けた費用負担に関するトランプ大統領の発言について外務省はどのように分析をしているのか伺うとともに、日朝平壌宣言の有効性について外務省の認識を伺いたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X02020180619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X02020180619/18"
            },
            {
                "speechID": "119613950X01620180524_032",
                "issueID": "119613950X01620180524",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第16号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 32,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武でございます。\r\n　まず、冒頭、防衛大臣から日報問題についての報告をいただきましたが、これら一連の問題につきましては、少なくとも組織的な隠蔽はなかったということでございます。\r\n　しかしながら、先ほど小野寺大臣からは、防衛省・自衛隊が組織として防衛大臣の指示に応えられず、シビリアンコントロールにも関わりかねない重大な問題をはらんでいたという厳しい御認識が示されましたが、まさにそのとおりで、結果的に統幕を始め組織の中枢を担う十七名が処分を受けるという、およそ我が国の実力組織としてあるまじき恥ずべき結果であり、全く言語道断であると厳しく申し上げざるを得ません。\r\n　大臣からは再発防止策についてもお話がございましたが、四月の本委員会で私から大臣に申し上げましたとおり、建設は死闘、破壊は一瞬でございます。再発防止策については、よくよく腰を据えて取り組まなければ、国民の皆様からの信頼回復など遠い夢のような話でございます。このような事態を二度と生じないよう、どうか大臣には職責を全うしていただきまして、大臣の強いリーダーシップの下、防衛省・自衛隊が真のプロフェッショナル集団として再び国民の信頼を勝ち取る組織と生まれ変わるために、引き続き陣頭指揮をお願いを申し上げたい、私から冒頭強くお願いを申し上げたいと思っております。\r\n　それでは、通告に従いまして順次質疑を行いたいと思います。本日は、我が国の防衛、特に中国との関係を中心に質問を行いたいと思います。\r\n　ちょうど一月前でございますが、先月は、安倍総理の訪米に続き、小野寺大臣には四月二十日から二十二日にかけまして、これも週末外交でございましたが、アメリカを訪問され、マティス国防長官と会談をされました。北朝鮮に対する圧力の継続や拉致問題を始め、日米同盟の抑止力、対処力を更に強化させていくことを確認いただいた、このように伺っておりますが、これらの点につきましては、先月予算委員会におきまして、自民党の塚田先生から小野寺大臣に様々御指摘がございました。\r\n　そこで、私からは、厳しさを増すアジア太平洋地域の安全保障環境の中で、特に中国の急激な軍備拡張に対して、小野寺大臣にはマティス国防長官とどのようなやり取りを行ったのか、また、在日米軍基地、特に沖縄の負担軽減についてどのような協議が行われたのか、大臣の御答弁をいただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X01620180524/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X01620180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X01620180524/4"
            },
            {
                "speechID": "119613950X01020180412_155",
                "issueID": "119613950X01020180412",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2018-04-12",
                "closing": null,
                "speechOrder": 155,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　しっかりと、今お話しいただいたことを一つ一つ丁寧に取組をよろしくお願いしたいと思います。\r\n　また、通告していた順番を変えまして、一問ちょっと飛ばさせていただいて、次に大臣にお伺いをしたいと思います。\r\n　今、防衛省の一挙手一投足が国民の目線に厳しくさらされていることを深く自覚していただき、対応していただきたいと思いますが、この日報問題については、小野寺大臣の指揮の下、徹底した調査によりまして、出てくる事実そのものは言語道断ではありますが、少なくともシビリアンコントロールは正しく機能している。先週の質疑でも申し上げましたとおり、客観的に見て間違いないと申し上げておきたいと思います。\r\n　その上で、あえて私の個人的な見解として踏み込んで申し上げれば、今回の日報が発見されたこと自体はよかったと思います。その意味は、日報の探索の発見によって、組織内のガバナンスが少しずつであれ復活しようとしております。また、別の視点から見た場合、イラクや南スーダンの日報それ自体の貴重性であります。派遣された自衛隊員の皆様が任務に従事されたゆえに得られた得難い知見でありますし、大切な記録であるのではないか、このように私は認識をしております。\r\n　日々、現場で何が起きたのか、その実体験の記録こそ我が国の安全保障を考える上で計り知れない価値が日報にあると考えるべきであり、そうであるからこそ、日報を破棄したなどということ自体がとんでもないことではないかというふうに思います。もちろん、防衛に関する情報は、外務省なども同様でありますが、機密性が大変高いものでございますので、情報公開などそもそも必要ないといった前提や、防衛省や自衛隊の認識があったのかもしれません。\r\n　しかしながら、今回の日報問題で見えてくることは、公開、非公開以前に、情報そのものが持つ重要性というものに対する基本的な認識、ここが組織的に欠如していたのではないかと、このように思っております。これが今回の大きな失態につながっているのではないか。もしそうであるならば、これは実力組織として致命的ではないかと、このように断ぜざるを得ません。\r\n　そこで、小野寺大臣に伺います。\r\n　連日のように防衛省・自衛隊に訓示や指示をされておりますが、それこそ今まさに必要なことでございまして、大臣が持つ重大な危機意識を大臣自らが語り続けることで、防衛省や自衛隊の最前線に至るまで大臣と同じ危機意識、情報管理に対する認識を共有していただき、信頼回復につなげていく唯一の道であると思いますが、一連の訓示等における大臣のお考えと、訓示に対する各部署からの反応についてどのように認識をされているのか、お伺いをいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X01020180412/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X01020180412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X01020180412/14"
            },
            {
                "speechID": "119613950X00820180405_207",
                "issueID": "119613950X00820180405",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2018-04-05",
                "closing": null,
                "speechOrder": 207,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　今回の件は私としても全く遺憾なことではございますけれども、しっかりと今回を契機に組織のうみをしっかり出し切っていただいて、体制を一新するチャンスでもございますので、真摯に組織改革を行っていただき、失われた信頼を取り戻していただきたいと思います。\r\n　また、防衛省の基盤は国民、国民の信託を受けて成り立っている組織でありますので、心底から自覚をしていただいて、省を挙げて、また小野寺大臣をよく補佐をしていただいて、強い使命感を持って防衛省の事務方の皆さんにもこの真相究明に全力を挙げていただきたいと思います。\r\n　また、政府全体といたしましても、国民の検証に堪える行政文書を作成し保存することは政府の責務でありますので、行政文書が国民共有の知的資源であるということを改めて確認をし、対応していただきたい、このように要望をいたします。\r\n　それでは、本法案の質疑に移りたいと思います。\r\n　今回の改正案の大きな柱となっておりますのがいわゆるサイバー攻撃に対する体制強化でございますが、サイバー空間における攻防戦が日々激化していく中で、情報通信技術、ＩＣＴに対する脅威は、イコール我が国の安全保障の点からも大きな脅威となっております。\r\n　このような脅威からＩＣＴの健全性を確実に担保するためには、各分野におけるサイバーセキュリティーが不可欠でありますけれども、防衛省や自衛隊におきましては、組織内の情報システムやネットワークへのサイバー攻撃に対処するため、平成二十六年三月以降、サイバー防衛隊の編成等の体制を構築いただいております。\r\n　そこで、防衛省に確認しますが、不正アクセス等を始めとするこれらサイバー攻撃について、サイバー防衛隊の編成以降、防衛省・自衛隊に対する攻撃はどの程度あり、その中で組織上又は任務遂行上脅威となった攻撃はどの程度あったのでしょうか。また、サイバー攻撃の手口や攻撃対象について防衛省はどのように分析をしているのか、併せてお伺いをしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00820180405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00820180405/20"
            },
            {
                "speechID": "119613950X00820180405_209",
                "issueID": "119613950X00820180405",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2018-04-05",
                "closing": null,
                "speechOrder": 209,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　このサイバー攻撃という問題について、このサイバー攻撃の大きな特徴はその秘匿性にも加えて非対称性であると言われておりまして、近年では、軍事的にも、敵の短所をつくのではなく、長所を出し抜いてその優位性を低減あるいは無意味なものにしてしまう非対称的な戦略として位置付けられつつあり、北朝鮮を始め多くの外国軍隊においてサイバー空間での攻撃能力の開発が進められていると言われております。\r\n　今でも記憶にありますのが、二〇一四年にソニー・ピクチャーズエンタテインメントがサイバー攻撃を受け、各種ファイルの破壊や機密の内部メールがネット上に流出した事件がございましたが、当時のアメリカＦＢＩは、このサイバー攻撃が北朝鮮によるものであると断定をしております。また、二〇一六年には、バングラデシュ中央銀行の送金システムがハッキングされ、八千百万ドルの預金が強奪されたのも始め、フィリピンやベトナム、エクアドル、台湾など各国の金融機関でも次々に北朝鮮からと見られるサイバー攻撃を受けております。\r\n　さらに、本年二月には、北朝鮮のサイバー部隊によって、国連制裁に関わる文書も日本からハッキングしていたという、こういうショッキングな報道もございます。ここまで来ますと、もはやサイバー攻撃はある意味見えない戦争と言っても過言ではございません。サイバー空間が陸海空と並ぶ戦場であるとの認識が世界で急速に広まる中、我が国の安全保障に関わる情報を保護することは喫緊の課題でございます。\r\n　そこで、これら技術上のための重要な要素の一つとして挙げられますのが我が国と基本的価値を共有する友好国との連携強化でございますが、日米のサイバー防衛協力を始め、先週本委員会でも質問いたしましたＮＡＴＯとの連携強化、特にＮＡＴＯでは昨年十一月にサイバー指令センターの新設に向けた動きもございましたので、これら関係国、また関係機関との様々な協議を通じて情報や技術共有を一層強化していく必要がございます。\r\n　そこで、防衛省に質問いたしますが、これらサイバー攻撃に対する関係国との連携強化の現状についてお伺いをいたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00820180405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00820180405/21"
            },
            {
                "speechID": "119613950X00620180329_062",
                "issueID": "119613950X00620180329",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第6号",
                "date": "2018-03-29",
                "closing": null,
                "speechOrder": 62,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　この二〇〇七年の安倍総理によりますＮＡＴＯ本部の訪問以来、我が国はＮＡＴＯとの協力関係の強化を模索してまいりましたので、今回のＮＡＴＯへの政府代表部設置は我が国とＮＡＴＯの歴史において非常に大きな出来事である、このように考えております。\r\n　他方、地政学的には、ＮＡＴＯと我が国はヨーロッパと極東といったユーラシア大陸の両端という位置関係にございますので、一見して直接的なつながりはありません。しかしながら、ＮＡＴＯとの政治対話の継続は、我が国にとりましては、アジア地域の安全保障環境についてＮＡＴＯと視点を共有する、つまり自由や民主主義、人権、法の支配といった基本的価値を共有する我が国とＮＡＴＯの関係構築は、ＮＡＴＯが我が国と同じ視点でアジア地域を見るということにつながっていくと思います。\r\n　これは大変重要なことでありまして、アジア地域の平和と安定を脅かす国、またそのような動きに対して、我が国のみならず、ヨーロッパからも強い警鐘を鳴らす、強い外交的メッセージも発するという我が国の安全保障に大きく寄与する大変重要な関係であると私も認識をしております。\r\n　こうした点が顕著に現れているのが、昨年十月末に日本に訪問いただきましたＮＡＴＯのストルテンベルグ事務総長の発言でございます。事務総長は、来日前のインタビューの際、北朝鮮の核兵器とミサイル開発について、ヨーロッパもミサイルの射程内に入ったと認識をしている、ＮＡＴＯ加盟国も既に危機にさらされていると述べられ、北朝鮮が脅威であるという認識を日本と共有することを表明されております。これは大変強力なメッセージでありまして、地球儀を俯瞰する外交を展開しております我が国の大きな成果が着実に現れている、私もこのように感じております。\r\n　そこで、河野大臣に伺います。昨年十月のストルテンベルグ事務総長との会談を踏まえまして、ＮＡＴＯとの関係構築や外交戦略をどのように描いているのか、伺いたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00620180329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00620180329/6"
            },
            {
                "speechID": "119613950X00620180329_064",
                "issueID": "119613950X00620180329",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第6号",
                "date": "2018-03-29",
                "closing": null,
                "speechOrder": 64,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　この件につきまして、続けて防衛省にも、今日は副大臣来ていただいておりますので、確認をしたいと思います。\r\n　昨年十月のストルテンベルグ事務総長と小野寺防衛大臣との会談の際には、我が国とＮＡＴＯの協力関係が進展しつつある状況を踏まえまして、今後、日ＮＡＴＯ国別パートナーシップ協力計画、ＩＰＣＰを現在の安全保障環境に沿った形で改訂をしていく、このようなことで一致をしたとございますが、この点も踏まえまして、防衛省とＮＡＴＯとの関係構築に向けた防衛省の見解をお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00620180329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00620180329/6"
            },
            {
                "speechID": "119613950X00420180323_098",
                "issueID": "119613950X00420180323",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 98,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　政府専用機、これにつきましては、二〇一九年度から新しい専用機が運用される、また今年八月には千歳基地に配備される、このような報道もございます。\r\n　政府専用機は、皇室や政府要人の使用のみならず、緊急時における在外邦人の輸送や国際緊急援助活動、また国連平和協力活動などの際にも利用されるものでございます。その大事なミッションを確実に達成する、その根本は機体の盤石な安全性でございますので、防衛省におかれましては、小事は大事と心得ていただきまして、安全確保のための不断の努力を是非お願いをしたいと思います。\r\n　それでは、飛行機から離れまして、引き続き、防衛省に自衛隊に関連する質問をしていきたいと思います。\r\n　自衛隊の任務といえば、言うまでもなく、主たる任務は我が国の防衛でございますが、主たる任務以外にも、自衛隊には本来任務として国民の生命と財産を守るため日々目まぐるしく活動を行っていただいております。\r\n　私は災害特の理事も仰せ付かっておりまして、今月五日、災害特の委員派遣の際にも、私も参加をいたしましたが、本年二月に大変な豪雪による被害がございました福井県の方に行ってまいりました。現場でも様々説明を伺いましたが、特に自衛隊においては、大雪で多数の車が立ち往生した国道八号線を中心に二十四時間体制で除雪作業を行い、飲料水や食料の配布や軽油、ガソリンといった給油支援も行っていただきました。さらに、雪捨場の設置や運営についても災害派遣として受けていただいた。これは災害派遣としては異例の対応と伺っておりますが、迅速かつ柔軟に対応いただきました防衛省・自衛隊の皆様に、この場をお借りいたしまして感謝を申し上げたいと思います。\r\n　こうした災害派遣の数々の実績、あるいは我が国安全保障環境の緊迫化なども相まって、自衛隊の存在感、また自衛隊への期待感というものはますます高くなっております。例えば、内閣府では、今月、自衛隊・防衛問題に関する世論調査の結果を発表しておりますが、その中で、全般的に見て自衛隊に良い印象を持っているかとの問いに対し、良い印象を持っているとの回答率が八九・八％となっておりました。自衛隊に対する国民の信頼というものがしっかり根付いていると、このように考えております。他方、防衛関係予算も毎年増額をしており、平成三十年度予算案におきましては、過去最高の五兆二千億近くになります。\r\n　そこで、本日最初に伺いたいのが、昨年十二月の本委員会の質疑の際にも指摘をいたしましたが、少子高齢化に伴う人材不足の問題でございます。\r\n　これは、自衛隊に限らず、言わば日本全体の問題ではありますが、特に自衛隊員につきましては、我が国の防衛という重大な任務がございますから、隊員が不足するようであれば、これは国家の存続に関わる問題であり、真剣に対応を講じることが必要であります。私は、この点、昨年末の本委員会におきまして、いわゆる充足率について質問をいたしました。いただいた答弁では、陸海空の各自衛隊の全体としての充足率については、陸海空ともそれぞれ九二％の充足率である、このような回答がございました。\r\n　一見すれば、定員の九割は確保されている、このようにも見受けられるわけでございますけれども、自衛隊の幹部あるいは曹や士といったいわゆる階級別の充足率を見た場合には、充足率に大きな違いがあるという指摘がございます。具体的には、現場の第一線に立つ、多くが若手の隊員の皆さんであります陸士、海士、空士といった士の充足率が低く、慢性的に八割を切っている、特に、二十八年度末では七割を切ったとのことでございますが、自衛官の最前線、第一線で頑張ってくださる隊員がいなければ、災害対応どころか、我が国の防衛そのものが立ち行きません。\r\n　そこで、防衛省に質問いたします。\r\n　幹部から曹、士に至る階級ごとの充足率を、年度末ですので最新の数字をお示しいただきたいと思います。またあわせて、士の充足率の改善を図るための対策として、前回お答えいただいた内容と重なる部分もあるかもしれませんが、防衛省にお伺いをいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00420180323/12"
            },
            {
                "speechID": "119613950X00320180320_101",
                "issueID": "119613950X00320180320",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 101,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武でございます。\r\n　本日は大臣所信に対する質疑でございますが、質疑の前に一言申し上げたいと思います。\r\n　今月は三・一一東日本大震災の発災から七年となりました。私ども公明党は、発災から今日に至るまで、全議員が徹底して被災地を回り、被災者と皆様と直接語りながら復興に向けて全力を尽くしております。私も、今月初めに我が党の山口那津男代表とともに宮城県に入りまして、気仙沼市長や地元の市議会議員らと復興に向けたディスカッションを開催しましたが、復興がいまだ道半ばであることを改めて痛感した次第でございます。\r\n　その懇談の際に思いを起こしましたのが、トモダチ作戦でございます。特に、気仙沼大島は津波によって船や船着場が流され完全に孤立しました。自衛隊による本格的な救援活動が行えない状況が続く中、三・一一から実に十六日後に大島へ上陸し救援活動を行ったのがアメリカ軍の第三一海兵機動展開隊でございました。この海兵隊の機動力によりまして電源車や重機、給水車が陸揚げされ、さらには瓦れきの撤去や港の復旧など大規模な救援活動が展開されたことは、今日もなおメディアを始め様々取り上げられているところでございます。\r\n　東日本大震災という未曽有の国難に直面し、我が国が自らの力だけではどうにもならなかったという現実を真摯に受け止めたとき、アメリカ軍の支援はもとより、世界各国から差し伸べられた数え切れないほどの援助と励ましは、単に国際間の相互扶助といったものだけではなく、世界が我が国を必要とし、その復興と再生に期待をしてくれたあかしであると思います。それは、我が国へ支援のお申出があった百六十以上の国・地域のうち、百以上の国・地域が我が国ＯＤＡの対象国であったことからも明らかでございまして、支援のお申出の際、日本のこれまでの援助に対して感謝の気持ちを伝える国も多くあったとの報告もございます。\r\n　震災から七年を迎えるに当たり、改めて支援を寄せてくださった国際社会への感謝の思いを新たにしながら、我が国が真の復興を成し遂げるまで引き続き全力を尽くしていく決意を新たにいたすとともに、今後も、ＯＤＡや人道支援を始め様々な機会を通じて世界各国に我が国らしい恩返しをして、国際的な相互扶助の精神に一層の輝きを与えていかなければならない、このように確信をしております。\r\n　世界から示された連帯に応えるために、世界平和と人類の共存共栄に向けた外務省、防衛省の役割は極めて重大であると思いますので、答弁は要りませんが、この場をお借りいたしまして、冒頭強く要望をしておきたいと思います。どうかよろしくお願いを申し上げます。\r\n　それでは、本日は大臣所信に対する質疑でございますので、通告に従いまして順次質問をしてまいりたいと思います。\r\n　まず、外務大臣にお伺いをしたいと思います。\r\n　大臣所信の冒頭で河野大臣からは、我が国を取り巻く安全保障環境の厳しさにつきまして明快に表現をいただいていたかと思います。特に、核兵器の開発を推し進め弾道ミサイルの発射を繰り返す北朝鮮は、我が国のみならず平和を希求する人類全体に対する重大な脅威であります。引き続き、国際社会と緊密に連携をしながら、北朝鮮の政策を変えさせるため、あらゆる機会を捉え、手段を講じていただきたいと思います。\r\n　他方、韓国では平昌オリンピック・パラリンピックが閉幕をいたしましたが、思い返しますと、このオリンピックに並行いたしまして目まぐるしい動きがございました。既に御案内のとおり、三月五日の鄭義溶国家安保室長を団長とする韓国特使団の北朝鮮訪問に始まり、その後、本日に至るまで、日々雪崩を打ったかのように外交的急展開がございます。特に、トランプ大統領が北朝鮮との対話に応じる姿勢を示したことは私自身も驚きを持って受け止めましたが、間髪入れずに、我が国としても日米首脳会談の実施が合意されたことは大きく評価をしたいと思います。\r\n　いずれにしても、北朝鮮と韓国による南北首脳会談やあるいは米朝対話が、北朝鮮の核兵器、核の放棄、そして朝鮮半島の非核化につながるのであれば、我が国としても歓迎すべきところでございます。\r\n　しかしながら、北朝鮮は、これまでも経済制裁などで苦境に陥るたびに対話を持ち出しては国際社会の圧力をかわし、実にその裏では核兵器や弾道ミサイルの開発を執拗に進めてきたことも事実でございます。\r\n　そして、結果として、北朝鮮が核兵器、そして弾道ミサイルの保有に至り、ついては、我が国の安全保障環境が重大な危機に直面していること、ゆめゆめ忘れてはいけないと思っております。現時点において確かなことは、会うということだけですので、言うまでもなく北朝鮮を信用できる段階などにはまだ全くないというふうに思います。\r\n　そこで河野大臣に伺いますが、これら北朝鮮側の一連の動きについて、現時点でどのように認識し評価をしているのか、また南北対話、米朝対話、日米首脳会談の開催に向けた我が国と米国、そして韓国との連携につきまして、訪米の成果も含めて大臣の御見解を伺いたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00320180320/13"
            },
            {
                "speechID": "119613950X00320180320_111",
                "issueID": "119613950X00320180320",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 111,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　中国の青少年が日本の生活や文化に直接触れる機会を提供することは、日中相互の理解を深めるのみならず、百聞は一見にしかずでございますので、偏った先入観や感情から離れ、自分の目で見て体感することで、より客観的に日本を理解をすることにつながっていくというふうに思います。\r\n　日本と中国は似て非なる両国でございますので、違うからこそ価値観の相違を正しく認識し、共有し続けるという不断の努力と忍耐強い対話の継続が不可欠でございます。日中両国はいや応なしに一衣帯水の関係でありますので、対話と交流を継続する中で、両国がウイン・ウインの関係になる課題、例えば観光産業の促進であるとか環境問題への対応などについて二国間の実務協力を強化しながら、北朝鮮や東シナ海の問題についても共に努力をして平和的解決に結び付けていく努力を今後とも推し進めていただきたいと、このようにお願いをしておきたいと思います。\r\n　その上で、外務大臣にお伺いをいたします。\r\n　先ほども少し触れていただきましたが、私からも、昨年十二月の本会議、また本委員会の場でも申し上げてまいりましたが、日中韓サミットの早期開催につきまして所信でも触れていただきました。次期開催国、議長国は日本でございます。対話と交流の継続こそが外交、安全保障の王道であると考えておりますので、改めて日中韓サミットの早期開催に向けました大臣の御見解をお伺いをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00320180320/15"
            },
            {
                "speechID": "119613950X00320180320_115",
                "issueID": "119613950X00320180320",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 115,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　これは、一つ間違えば本当に命に及ぶ重大事故でありまして、断じてあってはならないと思います。この事故に加え、近年連続する米軍機の事故に対しては、私も厳しい認識を示さざるを得ません。徹底した原因究明と問題解決に向けて、防衛省、外務省に対して強く要請をしたいと思います。\r\n　この米軍施設の約七割が集中する沖縄県の負担軽減については、我が国安全保障の根幹に関わる問題でございます。私どもは絶対に無関心であってはなりませんし、どこまでも沖縄の声に真摯に耳を傾け、誠実に着実に解決を図る必要がございます。\r\n　そのような意味から、一つ私から要望がございます。それは、日米地位協定の改定に向けた取組でございます。\r\n　私ども公明党は、昨年五月に、菅官房長官を始め稲田前防衛大臣並びに岸田前外務大臣に対しまして、在沖縄米軍基地問題に関する申入れとして四点にわたって提言を行いましたが、その中の一つに、日米地位協定の改定についての提言がございます。\r\n　具体的には、一九九五年の日米合同委員会合意に基づきまして現在も運用されておりますいわゆる好意的考慮については、日米地位協定あるいは補足協定等の法的拘束力のある文書に明記することを検討すべきであると、このようなものでございます。\r\n　これにつきましては、先月の衆議院予算委員会の場で我が党の遠山清彦衆議院議員から菅官房長官に同様の質問を行っておりますが、日本側が裁判権を行使すべき米軍人及び軍属については、例えば公務外で罪を犯した米軍人等の身柄をアメリカ側が確保した場合は、日米地位協定上、日本側が起訴するまでアメリカ側が被疑者を拘禁することとされております。\r\n　しかし、一九九五年の合意以降、アメリカ側の好意的考慮によって、米軍人等の殺人や強姦など凶悪犯罪事案については容疑者の起訴前の身柄引渡しを行っておりまして、現在まで五件の実績がございます。つまり、実績という点から見れば、もうこれは地位協定に明記、あるいは補足協定等に明記されるべきではないかと考えております。\r\n　この点につきまして、防衛大臣、外務大臣の見解を最後にお伺いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X00320180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X00320180320/16"
            },
            {
                "speechID": "119513950X00320171207_058",
                "issueID": "119513950X00320171207",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2017-12-07",
                "closing": null,
                "speechOrder": 58,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　女性の活躍を推進するためにも、保育環境の整備をより一層進めていただくことも当然ですけれども、子育てに取り組む隊員の皆様が安心して仕事に活躍できるよう、私どもも環境整備について後押しをしてまいりたい、このように思っております。\r\n　最後に、大臣に質問をいたします。\r\n　我が国を取り巻く安全保障環境は、北朝鮮問題がより顕在化、先鋭化してきておりまして、一層厳しさを増していることも大臣も重ねて答弁をしていただいているとおりでございますが、この問題を悪化させないためにも、抑止としての力を発揮すべき防衛省・自衛隊の存在の役割は極めて重要であります。しかし、どこまでもその基盤となるのは職務に従事をする一人一人の隊員であり、職員、隊員の皆様が誇りと自信を持って任務を遂行できますよう、どうか防衛省には、限られた予算の中ではありますけれども、引き続き働く職場の環境整備にも御尽力をいただきたいと思います。\r\n　最後に、大臣のこの点に関しての御決意をお伺いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119513950X00320171207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119513950X00320171207/9"
            },
            {
                "speechID": "119513950X00220171205_118",
                "issueID": "119513950X00220171205",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 118,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　基本、北朝鮮のこの問題の解決のためには、隣国韓国との関係も大事であるということは言うまでもありません。先月の十一月二十二日から二十五日にかけまして、我が党の山口那津男代表は韓国を訪問いたしました。私も山口代表の随行として韓国に行ってまいりました。そして、翌二十三日には、青瓦台におきまして文在寅韓国大統領を表敬訪問いたしまして、安倍総理からお預かりをいたしました親書を山口代表が文大統領へと手渡しをされ、約四十五分間会談が行われました。\r\n　私もこの会談に同席をいたしましたが、大変友好的な雰囲気の中で行われたことが印象的でありました。大統領からは、北朝鮮の核・ミサイル問題に関し、更なる挑発をした場合には更に圧迫を掛けると、こういう発言をされまして、圧力を掛け続けることによって北朝鮮が自ら対話を求める状況をつくるべきだと、我が国と同じ認識であることを示していただきました。\r\n　また、大統領からは、この会談の場において、遠くの親戚よりも近くの隣人が大事であるというお話がされ、日本を重視する姿勢が強調されました。政府間交流を加え、平昌冬季オリンピックや東京オリンピック・パラリンピックを通じた両国間の人的交流の拡大、また日韓議連や、また韓日議連による議員間交流の一層の拡大に大きな期待を寄せておられました。\r\n　他方で、この日韓関係においては大変多くの解決すべき問題が横たわっております。歴史問題や領土問題はもとよりですけれども、安全保障問題、経済問題など、どれ一つ取っても全く予断を許さないものばかりでございます。\r\n　しかしながら、あらゆるこういった問題の解決の土台となるのは、文大統領もおっしゃっておられましたが、やはり信頼関係であると考えますし、信頼関係構築の第一歩こそ私は対話であり、なおかつ対話の継続であると考えております。相手がどうあれ、私ども誠実に、また粘り強く対話の道を貫いていきながら、新たな価値を創造する道を模索し、共に進んでいく必要があると思います。\r\n　河野大臣におかれましては、外務大臣の御就任以来、誠実に粘り強く大変な御努力をしていただいておりますが、ストレートに韓国との対話も継続されている、私はそのように認識をしております。\r\n　そこで、二国間のみならず、北朝鮮問題の解決という観点からですけれども、私は、対話の継続という点で一つ大きなチャンスと考えておりますのがいわゆる日中韓サミットの開催でございます。\r\n　昨日の本会議でも、総理に対しまして、私からもこの日中韓サミットの早期の開催、これを強く要望いたしましたが、日中韓サミットは、二〇〇八年の日本での初会合以来、毎年開催をされておりましたけれども、二〇一二年以降、通年での開催が滞っておりまして、前回が三年半ぶりの開催でありますし、今現在は前回の開催から二年が経過をしております。しかしながら、いまだ開催の道が開けておりません。しかも、開催国の順番で考えますと、次期開催国は日本でありますので、我が国から積極的な働きかけ、これが極めて大事であると思います。\r\n　この日中韓サミットにつきましては、会談の席上、文大統領からも、一日も早く日中韓サミットに出席するために日本を訪れたいとの意欲も示されました。さらに、大統領からは、中国の習近平国家主席に対してもこの日中韓サミットの早期開催を働きかけている、こういったことも明らかにしていただきました。\r\n　そこで、外務大臣に質問いたしますが、北朝鮮問題に対し毅然たる意思を示すため、また日中韓三か国のトップが胸襟を開いた対話を継続し発展させるためにも、大臣には、先週のこの当委員会での挨拶の中でも触れていただきましたが、日中韓サミットの早期開催、早ければ来月にも開催いただけるよう私も強く念願をし、大臣にも強く働きかけをお願いしたいところでございますが、この日中韓サミットの開催に向けた外務大臣の御見解をお伺いします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119513950X00220171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119513950X00220171205/13"
            },
            {
                "speechID": "119014580X00320160322_049",
                "issueID": "119014580X00320160322",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2016-03-22",
                "closing": null,
                "speechOrder": 49,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　公明党の杉久武でございます。\r\n　本日は予算の委嘱審査でございますので、通告に従いまして順次質問をしたいと思います。\r\n　先ほどの岸田外務大臣による予算案説明の中にもございましたとおり、本年は我が国の外交にとりまして大変重要な年でございます。まず、我が国では本年、Ｇ７の議長国としまして、五月二十六日の伊勢志摩サミットに向けまして、来月、四月の十日の外務大臣会合を皮切りに外交日程がめじろ押しとなっております。岸田大臣には、我が国のみならず世界の健全な発展のために大いに御活躍いただきたいと念願をしているところでございます。\r\n　また、世界に目を向ければ、我が国は国連安全保障理事会の非常任理事国となりましたし、また日本が主催しますアフリカ開発会議、ＴＩＣＡＤⅥの会議がケニアにおきまして開催をされます。平成五年以来二十年以上にわたりまして、我が国はアフリカの平和と安定に大きくコミットをしております。二十一世紀はアフリカの世紀であるという言葉もございますので、我が国がこれまで以上に積極的な役割を担っていく会議となりますよう、私も大いに注目をしているところでございます。\r\n　このように、本年は外交的にも大変重みのある年でございますが、我が国の予算に目を向けますと、それが如実に反映されておりまして、歳出全般にわたり聖域なき徹底した見直しを引き続き手を緩めることなく推進するとの平成二十八年度予算編成の基本方針の下で予算編成をしたにもかかわらず、来年度予算案における一般会計のＯＤＡ予算を見ますと、政府全体で五千五百十九億円、対前年比で九十八億円の増と、実に十七年ぶりの増加となりました。これは、国際協調主義に基づく積極的平和主義の下、我が国の真剣勝負の外交姿勢が数字に示されている、このように評価をしたいと思います。\r\n　その上で、外務大臣にお伺いをさせていただきます。\r\n　まずは、来年度のＯＤＡ予算に対する外務大臣の御見解と、あわせて、これら予算は世界と日本の平和の安定の実現のための予算ですので、積極的平和主義実現に向けた大臣の御決意をお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014580X00320160322/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014580X00320160322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014580X00320160322/6"
            },
            {
                "speechID": "118914580X00320150406_151",
                "issueID": "118914580X00320150406",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2015-04-06",
                "closing": null,
                "speechOrder": 151,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　なかなか評価が難しい面もあろうかとは思いますが、やはりそれが国民の目に見える形で、分かりやすい形で是非説明責任を果たしていただきたいと思います。\r\n　それでは、続きまして、新しい大綱の中身の人間の安全保障の推進について伺いたいと思います。\r\n　この人間の安全保障という概念は、一九九〇年代半ばに登場して以来、我が国におきましても日本外交の重要な視点の一つとして位置付けられておりまして、また各国におきましても人間の安全保障を外交の基本方針に含めるなど、国際社会におきましても重きをなしている言葉であるかと思います。\r\n　人間の安全保障が、今回の新大綱におきましては、従来の視点という位置付けから一歩踏み込んだ形で人間の安全保障を推進とされまして、人間の安全保障が我が国の開発協力の根本にある指導理念であるとうたっておられます。\r\n　私は、人間の安全保障という観点から申し上げたいことは、人間の安全保障とは突然襲いくる困窮の危険への対処そのものであるということであります。この突然襲いくる困窮、すなわち予期せぬ脅威というのは、自然災害を始めとして突然の経済危機が引き起こすような生活不安の拡大や気候変動を伴う急激な環境変化、様々な形で私たちに襲いかかるものでありまして、これは先進国、途上国、区別なく起こり得るものだと思います。そして、これら人間の生にとってかけがえのない中核部分をむしばむような危険や不安を少しでも軽減し取り除くための努力を払うことなくして社会の真の安寧はないと考えます。\r\n　こういった悲劇の拡大を食い止め、地上から悲惨の二字をなくすためにはいかなるビジョンが求められ、いかなるアプローチが必要となってくるのか、こういった点からも、今般の新大綱におきまして人間の安全保障を開発協力分野においても推進するという大きな決意が込められていると思います。私は、この新大綱に対して大きな期待をこの点につきまして抱いておりますので、それが実効性あるものにするためには、いかにこれを具体化、具現化していくかということが極めて重要であると思います。\r\n　　　〔理事松山政司君退席、委員長着席〕\r\n　そこで外務省に伺いますが、今般、開発協力の指導理念として位置付けられました人間の安全保障に対する我が国の考え方、そしてこの理念に基づきます開発協力の具現化に向けた取組について伺います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914580X00320150406/21"
            },
            {
                "speechID": "118914580X00320150406_153",
                "issueID": "118914580X00320150406",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2015-04-06",
                "closing": null,
                "speechOrder": 153,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　しっかりと人間の安全保障の推進を進めていただきたいと思います。\r\n　最後に、先ほど来、他の委員からも質問がありますが、軍事的用途及び国際紛争助長への使用回避の原則の取扱いについて伺いたいと思います。\r\n　先ほど来、様々、他の委員からも御意見がありましたが、この軍事転用の問題につきましては、先月四日の本委員会におきます参考人質疑の際にも参考人の方からもいろいろ御意見をいただいております。国際協力の現場において、ＮＧＯや国際機関でさえも支援国の軍事組織とどのような関係性を保っていくのか大きな課題であるという意見をいただいたところであります。私の質問に対しても、参考人からは、紛争地で自然災害が起こるようなことも当然あるわけで、実際の運用は本当に難しいという発言もございました。\r\n　そういった意味からも、なかなか、ここまででオーケー、これからがアウトというしゃくし定規な切り分けというのは非常に難しいということで、個別具体的に検討という文言は、ある意味、一歩踏み込んだ支援の難しさと、難しい中でもどうしたら支援の手を伸ばしていけるのかといった思いが凝縮されている一文ではないのではないかと思います。\r\n　そのような意味からも、今後積極的な国際貢献を行うに当たっては、決して過たず、またかつ我が国らしい支援を行うために、やはり個々の事案について国民の皆様に十分に確認をしていただき、それぞれの事案が国民の皆様の理解と賛同を得られるのかということをしっかり見ていただく、そのためには個別事案の内容についてしっかり情報開示をすべきであると思いますが、外務大臣の見解を伺います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914580X00320150406/21"
            },
            {
                "speechID": "118914580X00220150304_029",
                "issueID": "118914580X00220150304",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2015-03-04",
                "closing": null,
                "speechOrder": 29,
                "speaker": "杉久武",
                "speakerYomi": "すぎひさたけ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉久武君　ありがとうございます。\r\n　時間も迫ってまいりましたので、最後に長先生に御質問させていただきます。\r\n　先ほど来、やっぱり人間の安全保障、これが今回大綱の中で明記されたということは非常にすばらしい点であるという形で質疑も続いておりますが、先生の著書を拝見させていただく中で、国家が人間の安全保障を述べることについて一部異論もあるという中で、今回大綱の中で人間の安全保障を推進していくということをしっかり明記をしたということに対して評価をされておりますが、やはり国家が今回、国としてしっかり書いたことについての意義を改めて確認させていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914580X00220150304/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914580X00220150304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914580X00220150304/7"
            }
        ]
    }
]