[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114370X01020230525_141",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 141,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　公明党の横山信一でございます。\r\n　まず、安全保障の、この法案の審議に入る前に、大前提として、安全保障の第一に外交力があるのは言うまでもないというふうに思います。\r\n　そこで、成功裏に終えることができた広島サミットのことについて伺いたいと思いますが、核保有国の首脳を広島に招き、平和記念公園や原爆資料館を訪問できたこと、さらには戦争当事国のゼレンスキー大統領を広島に招いたという、そしてまたグローバルサウスの会談を実現するなど、歴史的な成果を上げたというふうに言えると思いますが、こうしたこのＧ７の広島サミットは我が国安全保障の強化に向けてどのような意義があったとお考えになるのか、これは吉川政務官にお伺いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "121114370X01020230525_143",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 143,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　この防衛力整備につきまして、先ほどの上田委員からも、財務省の観点からどのように考えますかという御質問があったんですが、防衛省に直接伺いたいと思いますけれども。\r\n　政府は、防衛三文書を昨年十二月に策定をいたしました。その中で、我が国を取り巻く安全保障環境が変化をする、また、厳しさを増す中、防衛力の抜本的な強化は我が国にとって重要な課題だということが改めて確認をされたわけです。一方で、これら三文書が国民の命や暮らしを守るために必要不可欠なものであることを国民に丁寧に説明をし、十分に理解を得る必要があります。\r\n　新たに策定した防衛力整備計画では、令和五年度から五年間で防衛力の抜本的な強化のために必要な金額を四十三兆円というふうに積み上げました。この積み上げた内容は、やはり国民にしっかりその内容は精査をされているものなんだということを知ってもらうためにも、どのような内容を積み上げた結果この規模になったのかということを御説明いただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "120814858X00520220513_003",
                "issueID": "120814858X00520220513",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第5号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 3,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　去る四月十八日、福島イノベーション・コースト構想の取組等の実情を調査し、もって本委員会に付託を予定される福島復興再生特別措置法の一部を改正する法律案の審査に資するため、福島県において視察を実施いたしました。\r\n　参加者は、那谷屋正義委員長、羽生田俊理事、進藤金日子理事、小野田紀美理事、江崎孝理事、森まさこ委員、若松謙維委員、田村まみ委員、音喜多駿委員、紙智子委員、岩渕友委員及び私、横山の十二名であります。\r\n　以下、調査の概要について御報告いたします。\r\n　現地におきましては、まず、バスの車中にて、復興庁から、復興の現状と今後の取組及び福島国際研究教育機構基本構想等について説明を聴取した後、国立研究開発法人日本原子力研究開発機構の研究拠点の一つである楢葉遠隔技術開発センターを視察しました。同センターは、楢葉町に所在し、東京電力福島第一原子力発電所の廃炉に不可欠なロボット等の遠隔操作機器の開発実証施設として整備され、平成二十八年四月から本格運用されております。同センターでは、概況説明を聴取するとともに、原子炉格納容器の実寸大模型による模擬試験場及び福島第一原子力発電所の燃料デブリ取り出しに用いるロボットアームを視察しました。新型コロナウイルス感染症の影響で予定より遅れましたが、本年二月からは実寸大模型を利用してロボットアームの試験が実施されており、年内には福島第一原子力発電所二号機において内部の詳細調査及び燃料デブリの試験的取り出しを実施したいとのことでありました。\r\n　視察委員との間では、ロボットアームの試験の実施状況、放射線に対するロボットアームの耐久性、取り出し後の燃料デブリの取扱い等について意見が交わされました。\r\n　次いで、浪江町に移動し、次の視察先である福島水素エネルギー研究フィールドで製造された水素を電力や給湯の燃料として使用するいこいの村なみえにおいて、吉田浪江町長に、三月十六日に発生した福島県沖を震源とする地震による被害に対し見舞金をお渡しした後、福島水素エネルギー研究フィールドに赴き、吉田町長とともに同施設を視察しました。同施設は、国立研究開発法人新エネルギー・産業技術総合開発機構の技術開発事業の一環で整備された、再生可能エネルギーを活用して二酸化炭素を排出せずに水素を製造する世界有数の拠点であり、令和二年三月に開所し、商用化に向けた技術実証を行っております。同施設では、概況説明を聴取するとともに、水を電気分解して水素を製造している水電解装置、水素貯蔵供給設備等を視察しました。同施設で製造した水素は、東京オリンピック・パラリンピック競技大会における聖火台や聖火リレートーチの燃料等に活用されたほか、いこいの村なみえ等に設置された燃料電池や福島県内の水素ステーションにも供給されており、県内の水素利活用の推進に貢献しています。\r\n　視察委員との間では、施設の安全対策、製造及び貯蔵可能な水素量、水素製造に係るコスト等について意見が交わされました。\r\n　次に、南相馬市に移動し、福島ロボットテストフィールドを視察しました。同施設は、福島イノベーション・コースト構想に基づき福島県により整備され、公益財団法人福島イノベーション・コースト構想推進機構により管理運営されており、陸海空のフィールドロボットの一大開発実証拠点として令和二年三月に全面開所しました。同施設は、インフラや災害現場など実際の使用環境を再現し、ロボットの性能評価や操縦訓練等に活用されています。同施設では、概況説明を聴取した後、視察委員との間で、施設の稼働状況、新たな設備等の整備予定等について意見が交わされました。\r\n　その後、研究棟からドローンの実証試験や操縦訓練などを行う無人航空機エリアを俯瞰するとともに、ロボットによるインフラ点検と災害対応の実証試験場である試験用プラント及び試験用トンネル、風速二十メートルまでの風を起こすことができる装置によりドローンの飛行性能等を試験できる風洞棟を視察しました。同施設としては、設立が予定されている福島国際研究教育機構とも連携し、今後も、ロボット技術のイノベーションを創出し、福島復興のエンジンとなるよう取組を進めるとのことでありました。なお、視察終了時に、同施設にお越しいただいた門馬南相馬市長に、福島県沖の地震被害に対し見舞金をお渡ししました。\r\n　次いで、福島市に移動し、福島県庁において内堀福島県知事等との意見交換を行いました。まず、内堀知事から、東日本大震災だけではなく、その後も度重なる災害に見舞われた福島県は七転び八起きでは済まない状況にあること、原子力災害により福島県の復興は困難で長い戦いになること、汚染土壌の最終処分やＡＬＰＳ処理水の海洋放出の問題は福島県だけでなく日本全体の問題であり、風化があってはならないことという三つの思いを伺いました。続いて、内堀知事に見舞金をお渡しした後、県の担当部局から、福島イノベーション・コースト構想及び福島国際研究教育機構の立地選定等について説明を聴取しました。福島国際研究教育機構の設立により、帰還者、移住者及び研究者が共存し、同機構による研究開発の成果や人材育成の仕組み等を地元に根付かせることを県としてもしっかりコミットし実現していかなければならないと考えている、また、同機構の候補地については、県としては、避難十二市町村への調査等を踏まえ、同構想の効果を最大化できる場所を選定したいとのことでありました。\r\n　その後、視察委員との間で、福島国際研究教育機構の設立に当たっての広域的なインフラ及び多言語対応等の社会環境の整備、最先端の技術を研究開発する上での経済安全保障に係る取組、地域企業の参画を含めた福島イノベーション・コースト構想の課題、海外の研究者を確保するに当たっての研究者の家族の教育及び雇用対策等について意見が交わされました。\r\n　以上が調査の概要であります。震災から十一年が経過しましたが、原子力災害に見舞われた福島県は、いまだ三万人を超える県民が避難生活を続けていることに加え、住民帰還、被災者の生活再建、風評と風化の問題、地域産業の再生、廃炉、処理水の対策など、解決まで時間を要する課題が山積しており、引き続き国が前面に立って福島の復興再生の加速化に向けて取り組む必要があると改めて強く認識した次第であります。\r\n　最後に、私どもの調査に御協力いただいた皆様に対し厚く御礼を申し上げますとともに、被災地の一日も早い復興創生が果たされますようお祈り申し上げまして、報告を終わります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814858X00520220513/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814858X00520220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814858X00520220513/2"
            },
            {
                "speechID": "119314305X00320170222_030",
                "issueID": "119314305X00320170222",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 30,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　また後でお聞きすると思います。まず、三人の先生方それぞれにお聞きしたいので。\r\n　長参考人にお伺いしたいんですけれども、あらかじめいただいていた資料の中に、長参考人のその人間の安全保障のことについてお詳しく述べられていて、開発協力ＮＧＯの持つ専門性を生かしつつ現場での人間の安全保障を実践するには、それぞれのＮＧＯが人間の安全保障を意識しながら活動していくということが重要だと思うんですけれども、またそれを実践する能力を身に付けるということも必要だと思うんですが、それぞれの専門性を持っているＮＧＯを有機的に結び付けていくような、そういう調整機能の役割を果たすようなＮＧＯもまた必要なんじゃないかと思うんですけれども、そうした、それぞれのＮＧＯが人間の安全保障のために関わっていけるような、そういう仕組みというか、そういったものを先生考えていらっしゃれば、ちょっと教えていただきたいなと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314305X00320170222/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314305X00320170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314305X00320170222/11"
            },
            {
                "speechID": "119314305X00320170222_038",
                "issueID": "119314305X00320170222",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 38,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　分かりました。\r\n　最後、大橋参考人にもう一度お伺いしたいんですけれども、今日いただいていた資料の中に、国際協力ＮＧＯによるＯＤＡ大綱見直し十の提言をいただいております。この中の重点項目の五番目に、初等教育や必要な保健医療へのアクセスの保障などという、こういった、読みますと、世界の全ての人々が持つ基本的な権利と人間の安全保障を実現するための援助を強化するという提言がなされているんですが、一方で、日本のＮＧＯの活動の大半が教育と保健というふうになっているというところで、何が足りないのかというか、何が足りなくてここで重点項目として挙げられているのか、もう少し教えていただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314305X00320170222/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314305X00320170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314305X00320170222/12"
            },
            {
                "speechID": "118915261X00320150203_002",
                "issueID": "118915261X00320150203",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2015-02-03",
                "closing": null,
                "speechOrder": 2,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　おはようございます。公明党の横山信一でございます。\r\n　最初に、過激組織イスラム国によるテロ行為について伺います。\r\n　湯川遥菜さんに続いて、後藤健二さんが殺害されたと見られる動画が公開されました。御親族の御心痛を察するには余りあり、卑劣極まりないテロ行為に対し強い怒りを覚えます。人命を手段にする主張など断じて認めることはできません。\r\n　ＩＳＩＬは挑発的なメッセージを発していますが、総理が閣僚会議で示した、テロに屈することはない、中東への人道支援を拡大するとの政府の姿勢を支持するものでございます。\r\n　そこで、在外邦人の安全確保の観点から、在外公館や防衛駐在官のような情報収集機能の強化について伺います。あわせて、今回の問題には貧困や抑圧といった背景があり、これらがテロの温床になっていることを考慮しますと、人間の安全保障の観点から長期的な支援の強化が必要と考えますが、総理の御所見を伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00320150203/2"
            },
            {
                "speechID": "118615007X01220140520_147",
                "issueID": "118615007X01220140520",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2014-05-20",
                "closing": null,
                "speechOrder": 147,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（横山信一君）　我が国の食料供給の多くは言うまでもなく海外に依存しております。そういう意味では、国際的な食料需給が逼迫基調にある中で、国民への食料の安定供給のためには、海外からの食料輸入について安定化、そして多角化を図る必要があるというふうに考えております。\r\n　平成二十一年でございますけれども、関係省庁・機関が一体となって、食料安全保障のための海外投資促進に関する指針というのを取りまとめました。特に、今後有望な輸入先となり得る中南米、中央アジア、東ヨーロッパ等を対象にして、商社等との定期的な面談で得たニーズを踏まえて情報収集、提供を行うとともに、投資を促進するための事業、そして投資企業に対する公的金融による融資等の支援を実施をしております。\r\n　今後も、農業生産、集荷、輸送、輸出等の各段階に対する我が国からの海外農業投資の促進に取り組んでまいりたいと考えております。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615007X01220140520/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615007X01220140520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615007X01220140520/25"
            },
            {
                "speechID": "118615007X01120140515_097",
                "issueID": "118615007X01120140515",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2014-05-15",
                "closing": null,
                "speechOrder": 97,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（横山信一君）　食料自給力に関しましては、過去の審議会の答申や食料・農業・農村白書において、農地、担い手、農業技術などから成る国内農業生産による食料の潜在的な供給能力を示すものと整理をされております。このような考え方の下で、我が国の農業従事者の減少や高齢化、農地面積の減少などが進展し、需要の増大から世界の食料需給が中長期的に逼迫する可能性がある中で、食料安全保障の観点から、食料自給力の維持向上を図っていくことが重要になっているというふうに認識をしております。\r\n　一月の二十八日に食料・農業・農村政策審議会に食料・農業・農村基本計画の見直しについて諮問をしたところであります。この中で、食料自給率目標及び食料自給力の取扱いについても議論の中で検討をしてまいる予定でございます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615007X01120140515/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615007X01120140515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615007X01120140515/18"
            },
            {
                "speechID": "118014103X00720120822_243",
                "issueID": "118014103X00720120822",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2012-08-22",
                "closing": null,
                "speechOrder": 243,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　徐々に乗り入れ制限を緩和をしていただいているということについては、率直に申し上げて評価をしたいと思います。\r\n　ただ、これはやはり地域住民からすると、この軍事衛星で丸見えの時代に飛行機から見るということ自体が、それを制限するということが一体どんな意味があるんだという、そういう声が率直にどんどん出てくるわけです。それについての合理的な説明がやはりないですよということであります。\r\n　また、やはり行政ということで考えれば、旧共産圏という言葉が出ましたけれども、過去のやり方にとらわれないで、そして見直しできるところは積極的に見直していくということがやはり行政に求められる非常に大事な観点だとも思うわけでありますけれども、この新千歳空港の乗り入れ制限というのは非常に旧態依然とした形に見えるわけです。\r\n　ですから、そういう意味では、民間交流が日中間に果たす役割ということまで含めて安全保障の全体像を考えていかなければいけないというふうにも思うわけでありますけれども、そういう意味では、今現在、月曜とそれから木曜、これは終日駄目なんですね、それから金曜の日中も駄目という状況でございまして、本当に丸一日全く使いようがないのかと、一体どんなタイムスケジュールで部隊が運営されているのかと逆に思ってしまうわけであります。\r\n　そういう意味では、この地域の切実な要請におこたえをいただくためにも、この乗り入れ制限の緩和について工夫の余地がないのかどうか、再度お伺いいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00720120822",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00720120822/19"
            },
            {
                "speechID": "118015261X02320120724_301",
                "issueID": "118015261X02320120724",
                "imageKind": "会議録",
                "searchObject": 301,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第23号",
                "date": "2012-07-24",
                "closing": null,
                "speechOrder": 301,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　言うことは簡単なんですけれども、実際に今の日本の置かれている状況と総理がＴＰＰに前のめりになっていることとは、今総理がおっしゃっていることとは全然やっぱり違うんですね、置かれている状況が。ですから、もう一度ちゃんとやっぱり冷静に考えてみていただきたいんです。\r\n　日本は本当にこのアジアの中で非常に重要な立場を占めているわけですから、ないがしろにはしていないよと言ったところで、韓国の動きを見たって中国の動きを見たって、日本はだんだんだんだん軽視されてきているわけですよ。それはやっぱりＴＰＰが進んできた、進んできたというか、総理がＴＰＰ、ＴＰＰと言い始めてからだんだんだんだんそうなってきていると。あるいは、日本の外交が非常に弱腰というか、外交問題も非常に対応が悪いといったこともあるかもしれません。いずれにしても、この日本の立場をよく考えていっていただきたいと思うんです。\r\n　中国の海洋進出の話もさせていただきますが、中国は四隻の病院船を運用をしております。これらを太平洋、インド洋などに派遣をして、国際医療貢献活動として医療サービスを提供しているわけであります。中国は、海洋進出を図るということで、病院船を使って国家戦略の一翼を担っているというふうに言っているわけです。一方で、我が国には、こうした考えもなければ、戦略もなければ、病院船もないわけであります。\r\n　この病院インフラをパッケージとして、今、二つの震災を経験してきて、そのたびごとに病院船の話が出てきて、今こそやはりこの病院船の導入ということに踏み切るべきだというふうに思うわけですけれども、この病院インフラというのは、これは検討会の中でも指摘をされていることでありますけれども、例えば離島診療でありますとか、あるいは沿岸過疎地域の巡回診療とか、あるいは災害医療の訓練だとか、様々な平時の活用も指摘をされているわけであります。こうした平時の活用というのは近隣諸国の安全保障にも貢献しますよということを、これは検討会だけではなくて、日本医師会とかあるいは日本救急医学会からもそうした指摘というか提案もされているわけであります。\r\n　先日、中川防災担当大臣のところへ私も行かせていただきまして、病院船の整備を求める署名を、十万二千百八十二人の署名を届けさせていただきました。このときには、ナッチャンというカタマラン型という双胴船の船でありますけれども、アメリカなんかは次の病院船はこの型でいこうというふうに検討されているようでありますけれども、こうしたナッチャンの要望もされておりました。こうした中古船を使うと、新しい船を造るよりもはるかに安上がりなんですね。\r\n　そうしたことも含めて、そのとき大臣は防衛省とか海上保安庁の話もされましたけれども、そんなどっちがどっちみたいなことを言っている間に首都直下地震が起きたら大変なことになるわけですから、今、内閣府自身が国民の安全を守るために病院船ということに建造を踏み切るべきだというふうに思うわけですが、いかがですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/301",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02320120724/31"
            },
            {
                "speechID": "118015261X01320120323_366",
                "issueID": "118015261X01320120323",
                "imageKind": "会議録",
                "searchObject": 366,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2012-03-23",
                "closing": null,
                "speechOrder": 366,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　要するに、水道料金を見直すということは、それは国民に負担を求めていくという、まあ税金ですから押しなべて考えていかなきゃいけないわけですけれども、工事をするので水道料金を上げますということを理解を求めていくという手続が必要になってくるわけですけれども、それはその自治体の住民の理解も必要になってくるわけですよね。\r\n　ですから、言うのは簡単なんですが、水道料金を上げますよと言っているのと同じことですから。ですから、十分に計画をしっかりと立ててやっていただきたいと。しかもそれは急がなくちゃいけないということであります。\r\n　先に進んでまいりますが、この水道事業の安定的な水の供給で最も重要になるのは水源地の確保でございます。とりわけ、近年注目をされておりますけれども、外資による水源地の買占め、これが非常に問題になっておりますが、安全保障の観点からも非常に重大な問題でございます。\r\n　外国資本による水源地買占めを防止するには、地方の取組によるところが大変に大きいのが現状でございます。全国の森林面積の二二％を占めている北海道では、水源地内における土地取引に対して来年度から事前届出制を導入する予定でございます。こうした動きというのはほかの県もございまして、埼玉県、長野県、群馬県などでも同様な検討が進められているというふうに聞いております。\r\n　　　〔委員長退席、理事川上義博君着席〕\r\n　こうした地方の取組に対して、安全保障の観点から国としても何らかの支援があってもいいのではないかと思うわけですが、いかがですか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/366",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01320120323/36"
            },
            {
                "speechID": "118015261X01320120323_370",
                "issueID": "118015261X01320120323",
                "imageKind": "会議録",
                "searchObject": 370,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2012-03-23",
                "closing": null,
                "speechOrder": 370,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　ここは重要な問題なんですが、地下水の法的な位置付けとか、いろいろな問題があるわけです。こうしたことに対しては、やはり国として真剣に考えてもらいたいということでございます。\r\n　外国資本による土地買占めを防止するには、実効的な方法としては、やはり公有地化をしてしまうということがあろうかと思うんですね。しかし、厳しい自治体財政の下では、この水源地の土地取引に対して財源を確保するというのは非常に難しいというのが現状でございます。\r\n　そこで、安全保障の観点から、水源地の公有地化の地方財政措置として森林以外の土地も地域活性化事業債の対象にすると、こうしたことの検討をされてはどうかと思うんですが、いかがでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/370",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01320120323/36"
            },
            {
                "speechID": "117915007X00220111027_241",
                "issueID": "117915007X00220111027",
                "imageKind": "会議録",
                "searchObject": 241,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 241,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　ありがとうございます。\r\n　是非そうさせていただきたいということです。\r\n　私からもＴＰＰについても触れさせていただきたいと思うんですが、国会議員だけではなくて、国の世論がもう大きく賛否二つに割れるような今大きな大問題になっているわけでありますけれども、しかし、どの委員の皆様方も指摘されるように、今はＴＰＰではなくて震災対策を優先すべき、そういうときであります。この震災対策と併せて、この農林水の中では、やはり大事なのは国の食料政策を確立をすると、そしてまた食料安全保障を確立するということが大事だというふうにも思っております。\r\n　食料をめぐる国際的な環境というのは刻々変化をするわけなんですが、それは穀物価格の上下の変動によるんですけれども、その具体的な例を挙げると、短期的に言えば、例えば米価格の高騰というのはタイの米政策に関係をすると言われておりますし、あるいは、トウモロコシ価格というのはアメリカのバイオ政策に起因しているというふうにも言われているわけです。\r\n　この食料輸出国が農業政策を変更すると日本の食料事情に直接影響が出てくるという今の現状では、とても日本の安定した食料安全保障にはつながっていないというふうに私は思うわけでありますが、この食料安全保障、そしてまた食料自給率、これを確立することが非常に大切だと思いますけれども、ＴＰＰよりもですね、この点について伺います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915007X00220111027/241",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915007X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915007X00220111027/25"
            },
            {
                "speechID": "117715261X00920110328_301",
                "issueID": "117715261X00920110328",
                "imageKind": "会議録",
                "searchObject": 301,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2011-03-28",
                "closing": null,
                "speechOrder": 301,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　農作物の出荷・摂取制限は今のところ県単位という極めて大ざっぱなくくりで行われておりますが、出荷制限の県内にも安全な作物はありますし、安全な地域があるわけであります。そのことをしっかりと国民に政府は説明をすべきであります。\r\n　この野菜は安全だとなぜ言ってくれないんだという、この農家の悲痛な叫びがあるわけであります。この国民の不安をなくし、農家が安心して営農できる条件を整えるということは、もう食料安全保障の基盤だというふうに考えております。\r\n　この際、県単位による出荷・摂取制限措置を見直すべきと考えますが、所見を伺います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/301",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X00920110328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X00920110328/26"
            },
            {
                "speechID": "117615254X00920101117_016",
                "issueID": "117615254X00920101117",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2010-11-17",
                "closing": null,
                "speechOrder": 16,
                "speaker": "横山信一",
                "speakerYomi": "よこやましんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○横山信一君　私は、公明党を代表し、菅総理大臣のＡＰＥＣ横浜会合に関する報告に対して質問いたします。\r\n　まず、日中首脳会談について伺います。\r\n　菅総理は、ＡＰＥＣ閉幕後の記者会見で、私の就任時に戻すことができたと述べて日中修復を強調しましたが、これは考え違いも甚だしいのであります。事実上の報復措置であったレアアースの輸出停滞や、一方的に延期された東シナ海ガス田の共同開発のめどは立っておりません。また、日本企業社員の拘束事案の真相も明らかになっておりません。これらの問題について、総理はどのように対処されるお考えか、お答えください。\r\n　日ロ関係については、メドベージェフ大統領による国後島訪問という暴挙を許すなど、尖閣諸島をめぐる対中外交の敗北に続き、国民の菅外交への信頼は、支持率の大幅な下落同様、大きく失われております。\r\n　日ロ首脳会談では、大統領の国後島訪問に対し、日本政府として抗議を行ったとのことでありますが、ロシア領内のどの地域を訪問するかは大統領が決めることと反論されたと報じられております。\r\n　そもそも、北方領土については、一九九三年の東京宣言において、四島それぞれの島名を列挙して、帰属の問題が存在すると確認されていたはずであります。メドベージェフ大統領の発言は、これまでの交渉を無視するものであり、断じて容認できるものではありません。菅総理は首脳会談において、こうした大統領の発言に対し、これまでの日ロ間の合意を確認されたのでしょうか、お答えください。\r\n　菅政権の拙劣な対ロ外交によって、残念ながら領土交渉は大きく後退をいたしました。昨日には、一九五六年に合意された歯舞、色丹の返還すら拒否すると報じられており、今後の領土交渉は難航することが明らかであります。\r\n　領土交渉は再構築しなければなりません。その第一歩として、総理自らが北方領土を訪問するべきであります。総理自身が自分の目で見て、全身で北方領土を感じるところから領土交渉を始めるべきです。日ロで実施している四島交流は、現島民との相互理解の増進を目的としており、総理が訪問できない理由などありません。四島は日本の領土であること、そして帰属問題が厳然とあるということを今こそ毅然として国際社会に示す必要があります。\r\n　政権交代以降、現職閣僚による北方領土訪問は途絶えております。今こそ北方領土を訪問すべきです。総理の御決断をお聞きいたします。\r\n　日米関係について伺います。\r\n　オバマ大統領より、来年前半の訪米が招請されるとともに、その際の共同文書発表が提起され、菅総理も合意されました。このことは、事実上、訪米前までに普天間問題の解決を要求されたのと等しいと考えるのが外交上の常識であります。\r\n　五月の日米合意以降、この問題の解決へ向けて一向に取り組んでこなかった総理は、どのように沖縄に向き合い、決着を図るおつもりなのか。この問題を解決しなければ、今度こそ日米同盟の信頼が地に落ちることは必至であります。総理の覚悟を伺います。\r\n　また、総理は、アフガニスタン国軍の医療分野での教育訓練について前向きに検討する旨をオバマ大統領に伝えました。反政府勢力の掃討作戦が続くアフガニスタンへの自衛隊医官の派遣がこれまでの憲法解釈との整合性を伴うのか、武力行使の一体化のおそれはないのか、答弁を求めます。\r\n　次に、経済連携に関して伺います。\r\n　世界の成長の牽引役ともいうべき東アジアの成長を我が国も取り込まねば、日本の将来を描くことは困難であります。そのためには、我が国が進むべき方向性、国家ビジョンを明確に示す必要があります。総理は一体どのようなビジョンをお持ちなのか、伺います。\r\n　総理は、平成の開国と声高に叫ばれました。しかし、これまで開国に向けて菅総理は何をしてきたでしょうか。平成の開国を進めるための具体的な道筋、ビジョンを示さないばかりか、国際社会から信頼されるための努力が全く見えないのであります。\r\n　さらに、明治維新以来の開国を目指すのであれば、強固な政権基盤がなくてはなりません。しかし、支持率は下がり続け、尖閣ビデオの流出事件に見られるように、政権のガバナンスは欠如、高速道路の無料化や八ツ場ダムなど、民主党政権が重要政策に掲げた案件に方向性を示せないリーダーシップのなさ等々、これほど基盤が脆弱な政権で本当に国を開くことなどできるのか、甚だ疑問であります。総理の見解を伺います。\r\n　次に、ＴＰＰ交渉について伺います。\r\n　国を開けば農業は強くなるなどの発言が目立ちますが、そもそも食料自給率はカロリーベースで計算されており、その品目の中で大きな比重を占める米、小麦、トウモロコシなどは世界の主要作物であります。これらの競争は単純に価格と収穫量であり、耕作面積の少ない日本では太刀打ちできません。\r\n　自由貿易を標榜するアメリカですら、乳製品や砂糖は頑として守っております。カナダも同様であります。近年急速に貿易自由化を進めている韓国でも、米は開放しておりません。ＥＵに至っては、農村の地域産業を守るために、単一直接支払によって農業を保護しております。これが先進国の食料を守る姿勢であります。\r\n　菅総理、今のあなたのやっていることは余りに無策であります。金さえあれば食料は幾らでも買えると思っているのではないですか。これからの世界の食料事情は年々逼迫してまいります。具体的な戦略がないままの交渉開始は、極めて危険なことであります。食料自給率五〇％の目標は取り下げたのか。そうでないならば、その道筋を示してください。\r\n　我が国の大半は農山漁村地域で占められており、地方への影響が懸念されます。とりわけ、サトウキビ以外の代替作物のない島嶼県や、我が国の食料供給を担う東北、北海道への影響は甚大であります。特に北海道では、米、小麦、乳製品などの重要九品目の関税が撤廃されると、販売農家の七割以上に影響があり、その損害額は年間五千億円を超え、農機具、肥料、燃油などの関連産業を含めると、その影響額は年間二兆円以上という深刻なものであります。\r\n　そこで、菅総理は、これらの地域に与える影響に対し、どのような対策をお持ちなのか。自治体の崩壊すら危惧される状況に対して、どのような戦略を持って臨むのか、お答えください。\r\n　政府は、これまでのＷＴＯ農業交渉において、多様な農業の共存を基本とし、多面的機能や食料安全保障を確保することを主張してきました。ＥＰＡ交渉においても、ＷＴＯ交渉に配慮することを求め、除外・例外品目の確保に努めてきました。\r\n　しかし、今般のＴＰＰへの参加表明により、関係各国からは、日本は関税撤廃の方針を宣言したと受け取られる懸念があります。これまでのＷＴＯ農業交渉における日本側への理解が遠のき、ＥＰＡ交渉においては除外・例外品目の設定が困難になるおそれがあります。これらに対し、今後どのように対応されるのか、伺います。\r\n　自公政権では、ＷＴＯ交渉の妥結を見据え、水田・畑作経営所得安定対策による構造改革を推進してきました。しかし、民主党政権は、構造改革の前に、規模、形態にかかわらず、すべての農業者を対象とする戸別所得補償制度を導入しました。その制度が定着する前にＴＰＰの協議を開始するとはどういうことでしょうか。\r\n　政府は、農業構造改革推進本部を設置し、平成二十三年六月を目途に農業構造改革の基本方針を決定し、十月には行動計画を策定するとしています。しかし、わずか一年で農業関係者との合意を得たものを策定するなどということが果たしてできるのでしょうか。一体どう考えているのか、お答え願います。\r\n　今回採択された横浜ビジョンでは緊密な共同体を目指すことになりましたが、ＴＰＰを推進するアメリカとＡＳＥＡＮプラス３を軸とする中国では、主張の対立が目立ち、その将来像は抽象的になっています。そこで、今回の横浜ビジョンで掲げた目標を達成するために我が国としてどのように取り組まれるのか、また関係国との連携を今後どのように図ろうとするのか、総理の見解を伺います。\r\n　以上で質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117615254X00920101117/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117615254X00920101117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117615254X00920101117/7"
            }
        ]
    }
]