[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115364X00520230419_090",
                "issueID": "121115364X00520230419",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギー・持続可能社会に関する調査会",
                "issue": "第5号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 90,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　まず、総論として申し上げたいことが、二〇五〇年カーボンニュートラルの実現に向けて、我々は日本らしいカーボンニュートラルを戦略的にやっぱり国益に資する形で目指していくべきなんだろうというふうに思っています。あくまで目指しているのは二〇五〇年ネットゼロでありますので、そこに向けて我が国らしい取組を着実に進めていくべきです。百年間続いた化石燃料輸入依存のこの我が国の国の形を変えるいいチャンスだと思っていますし、最後のチャンスなのかもしれません。安価で安全で、そして安定的に供給できる国産エネルギーというのがあればいいんですけれども、残念ながら今そういう完璧なものが見当たらないという中で、いろんなテクノロジーを国内のいろんな地理的に分散をさせて、開発を強力に進めていくということが大事なんだろうというふうに感じています。\r\n　各論に入りますと、やっぱり我が国は、一九二一年、大正十年に輸入原油の石油精製事業を本格的にスタートさせました。その後、さきの大戦前までに輸入が九割を占める状況にありました。そういったさなか、一九四一年、イギリス、アメリカ、オランダが対日の輸出を全面的に禁止するということが端緒となって、太平洋戦争に踏み切りました。\r\n　百年今たちましたけれども、二〇二一年、一次エネルギーの自給率は僅か一三％という状況であります。かつ、昨年、令和四年の鉱物性燃料、石油、石炭、天然ガス輸入額は三十三兆五千億円、三十三兆五千億円の国富を流出させています。もちろん、貿易赤字の一番大きな原因でありますし、一般会計の税収は令和四年度六十五兆二千億円ですから、一般会計の税収の半分を上回る金額を我々は輸入しているという現実を決して見間違えてはいけないし、そこの現実から逃げてはいけないんだろうというふうに思います。\r\n　再生可能エネルギーを大量導入するということは非常に大事な点で論をまちませんし、これは全党全会派皆賛成をしているテーマだと思います。ただし、再エネで全て賄える状況かというと、今そうではない。急激に変えようとすればコストアップにつながりますし、御案内のとおり、不安定な電源でありますので、安定供給にも支障があります。日本は、この半世紀、やっぱり資源のない国でありますから、原子力発電を通じて安定、安価な電力供給、エネルギー供給を目指してきましたが、東日本大震災によりましてそれが頓挫をしまして、眼下の厳しい、大変厳しいエネルギー需給構造を生み出してしまっています。\r\n　原子力も、なるべく原子力に頼らない社会が来るべきだというのも全党一致している意見だと思いますけれども、じゃ、今すぐに全て止めてしまうとどうなるかといえば、停電も当然起こるでしょうし、電気代も何倍かになるでしょうし、そういった冷静な議論も私は必要だと思っています。\r\n　火力発電が原子力発電が止まった後主力になっていますが、そのＬＮＧも輸入額の一割はロシアに依存している。そのお金はロシアの社会保障に使われていることを祈るばかりでありますが、現実的にはそうはなっていないという状況も見ていかなければならない。ということで、やっぱり完璧なものというのがありませんから、将来を見通して中長期的に、やっぱり戦略的にやっていかなければならないと私は思います。\r\n　Ｓプラス３Ｅは非常に大事ではありますけれども、この３Ｅを同時に実現させるというのは私は不可能だと思っています。何より今大切なのは、やっぱり自給率を上げていく、エネルギー安全保障の向上に資する自給率を上げていくということをまず第一に目標として掲げながら、コストを削減し、その結果、温室効果ガスの排出削減にもつなげていくということが重要なのではないかなというふうに思っています。\r\n　気候変動と経済発展、そしてエネルギー安全保障というのが今までばらばらに議論されてきて、なかなか一つのテーマとして語られることはありませんでしたけれども、クリーンエネルギーを主軸として政策を展開することによって、このトリレンマを解消する私は大きな鍵になるのではないかなというふうに思っています。\r\n　もう少し各論に入っていきますが、やっぱりエネルギー自給率を上げていく中で、水素、アンモニアというのが非常に重要だと思っていますが、政府は輸入に頼ろうとしていますので、党としての提言の中で、やっぱり国産化を強く推し進めるべきだということを申し上げました。政府の方針にも国産化という文字は入りましたが、その目標量というのは極めて少ない。もっともっと国産化を主軸として展開をさせていくべきだろうというふうに思います。\r\n　また、石炭火力発電所のバイオマス発電化も非常に大きなテーマでありますが、バイオマス燃料を国産化していくという視点も持ち続けていかなければなりません。ＣＣＳ、ＣＣＵＳも有効な手段ではありますが、海外から化石燃料を輸入するに当たって、それがコストアップをしてわざわざ輸入するというものでありますので、海外で化石燃料にＣＣＳを付けて輸入するというのは過渡的な手法であるというふうにとどまるべきではないかなと思います。\r\n　ＥＶ自動車の重要性も論をまちませんが、大切なことは、ＥＶ自動車を増やすことではなくて電源の脱炭素化でありますので、そこも見誤ってはならぬのだろうというふうに思っております。\r\n　以上でございます。ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115364X00520230419/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115364X00520230419",
                "pdfURL": null
            },
            {
                "speechID": "120814080X01120220519_055",
                "issueID": "120814080X01120220519",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 55,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ちょっと、言いたいことはたくさんあるんですが、時間が限られておりますので。\r\n　まあ元々ルールがなかったんです。で、ルール作っていただいて進み始めた。それは大きな前進だと思います。まだ現役でいらっしゃるので余り言わないでおこうと思っていますけれども、昔は、ルールないから勝手にやってくれと言われた時代もあったんです。だから、できないからルールを作ろうと言ってきて、まあここまで進んできましたので、これもしっかり、切り札でありますので、しっかり応援していきたいというふうに思います。\r\n　最後に、送電線に関しましては、昨年マスタープランを検討していただいておりまして、全国の送電網の形成には約二兆二千億円から四兆八千億円もの投資が必要と試算されています。これは単年度で回収するわけではありませんので、広く負担を求めるということで、掛かるものはしようがないと私は思っておりますが。\r\n　北海道と東京を結ぶ海底直流送電の整備に一兆円から二兆円の規模の費用が想定されています。心配しているのは、これが安く早く海底直流送電線でできるんだったらいいんですが、海底直流送電線という何となくキャッチーなテーマにみんな食い付いて、本当にそれでいいのかということをちゃんと考えているのかという不安が私はありまして、例えば陸上に鉄道網もあれば高速道路網もあるわけでありまして、それを使って送電網を整備するということ、研究行われていますので、しっかりと比較検討しながら取り組んでいくべきだと思います。\r\n　実際、先ほどの質問の答弁にも、これだけ決まっていないことがたくさんあって、これだけこれからやらなきゃいけないことが積み上がっているにもかかわらず、直流送電線を海底に長い距離引くというのが本当に現実的なのか、二〇三〇年にそんなことできるのかと私思うわけでありまして、既存施設をしっかり活用した方が早く安くできるんじゃないかということを繰り返し申し上げております。どのように受け止めていただいておりますでしょうか。\r\n　また、二〇五〇年に向けては送電線が要らなくなることも想定していろいろなことを今着手すべきだと思っています。海外から褐炭から取り出す水素を船で持ってくるということも、短期的には、目先の事象としては取り組まざるを得ないのかもしれませんが、長期的には国産水素をやっぱり作っていかないと、エネルギー安全保障の観点からも、国の形はこれは変わりませんので、輸入の水素に頼っていくという世界じゃなくて、時間は掛かるけれども、国産水素に今こそ着手してほしいと私は思うわけであります。そのためには、オフグリッドの大規模な洋上風力発電所から水素を作るということも考えられるかと思います。\r\n　長期的に取り組むべき課題であるからこそ、国産水素の大導入という課題にも今取り組むべきというふうに考えますけれども、最後に大臣の御所見を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X01120220519/10"
            },
            {
                "speechID": "120815361X00120220426_033",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 33,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　米中の覇権競争の激化、そして足下ではロシアによるウクライナ侵略などを踏まえまして、経済政策を安全保障の観点から捉えようとする経済安全保障の重要性はますます大きくなっています。具体的には、国民生活や企業活動に必要な物資の国際的な供給途絶に対する脆弱性について国を挙げて官民が協力して対処していくことや、サイバー攻撃から基幹インフラを守ること、技術流出を食い止めるとともに我が国の技術競争力の強化を実現することは極めて重要です。\r\n　今回の法案は経済安全保障の全てをカバーするものではありませんが、重要な第一歩を踏み出すものであり、賛成します。法案成立後は、官民で緊密なコミュニケーションを図りつつ、政省令の準備や基本指針の策定などを速やかに進め、できる限り早期に施行できるよう政府には求めたいと思います。\r\n　その上で、具体的な支援策について小林大臣に伺います。\r\n　本法案では、サプライチェーン確保のため、認定を受けた民間事業者に対して、生産基盤の整備、供給源の多様化、生産技術の導入などの助成を行うとされております。要は補助金出しますよということだと思いますけれども、その支援の規模感をどのようにお考えでしょうか。また、助成割合は二分の一の補助なのか三分の一の助成なのか、またそれより小さいのか。はたまた、認定を受けるためにはどの程度の期間が必要なのか、どうやったら支援を受けられるのか。私は、工場はすぐ建ちませんので中期的な支援が必要だと考えますけれども、具体的な制度設計に関しまして小林大臣に伺います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/6"
            },
            {
                "speechID": "120815359X00620220330_079",
                "issueID": "120815359X00620220330",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第6号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 79,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　次に、沖縄における再生可能エネルギーの活用施策に関しまして伺います。\r\n　　　〔理事北村経夫君退席、委員長着席〕\r\n　ロシアのウクライナ侵略によりまして、このエネルギー安全保障、これまでにない高い関心が寄せられています。日本のエネルギー自給率は僅か一一％であります。これはエネルギーの九割を輸入した石油、石炭、天然ガスに依存しているという状況を示しておりまして、昨今のこの世界経済の回復とともに、このウクライナ侵攻によってエネルギー価格は高騰しております。エネルギー自給率の向上というのは、非常に大きなテーマとして挙げられるわけであります。\r\n　二〇五〇年カーボンニュートラルという言葉は非常に大事なんですけれども、その実現に向けては、やっぱりこの輸入に頼っている、輸入の化石燃料に頼っているこのエネルギー構造を着実に再生可能エネルギーに置き換えていくという作業が大事なんだろうというふうに思います。水素を輸入するのではなくて水素を作っていく、また、環境価値を海外から買っていくということではエネルギー自給率は上がっていきませんので、しっかり、自然豊かな再エネ資源に恵まれた沖縄県は、この再エネのフロントランナーとしてこのアジアの先駆的な立場を占めるような取組をしっかり後押しをしていかなければならないのではないかというふうに思っています。\r\n　例えば、沖縄電力では、火力発電所、ガス火力発電所の中に水素を入れて混焼させる取組、若しくは、また久米島では海洋深層水を使った温度差発電、また宮古島では太陽光を用いた人工光合成によってエネルギーを取り出すといった実証事業も行われております。こうした新たな技術については、二〇五〇年カーボンニュートラルの政府の目標の貢献に加えまして、沖縄の産業振興における広がりも期待されることから、沖縄振興において好循環を生み出す起爆剤となり得ると私は考えます。\r\n　そういった観点を踏まえまして、沖縄振興における再生可能エネルギー活用促進策の位置付けと今後の取組について大臣から御所見を伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00620220330/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00620220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00620220330/13"
            },
            {
                "speechID": "120814080X00220220308_089",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 89,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野です。\r\n　ロシアのウクライナ侵略、これは対岸の火事ではありませんで、本当に言語道断の、国際秩序をないがしろにする許されざる事態でありまして、我が国も国際社会と連携をしてしっかりと経済制裁強めていかなければならないというふうに思っています。参議院でも皆さんの御協力をいただいて本会議で非難決議をいたしましたが、一日も早い撤退を改めて求めておく必要があると思っています。\r\n　その中で、通告しておりませんので私の個人的な見解の表明とさせていただきたいと思いますが、経済制裁に関して潮目が変わってきていると思います。ヨーロッパも、最初はエネルギーの供給を途絶えさせることについて非常に慎重な議論でありましたが、ＥＵのエネルギー大臣会合の前後から潮目が変わってきて、やっぱり、かつ、ロシアのウクライナ侵攻の後、ヨーロッパに対してガス供給が増えています。燃料代も上がっていますので、実際にロシアに入っているお金の量が増えているということで、これ、非常にこれヨーロッパの中でエネルギー安全保障の議論が最高潮に達しておりまして、これ近々何らかの判断がなされるんじゃないかなというふうに思っています。\r\n　私もレクで経産省に聞きまして、このロシアからのガス供給、日本が途絶えた場合どうなるのかと確認をいたしましたところ、我が国には二百四十日分の石油備蓄もありますと、ＬＮＧについても電力会社は二、三週間分の在庫を持っていますと、エネルギー供給に直ちに、国内のエネルギー供給、安定供給に直ちに大きな支障は及ぼさないというふうに判断しているというコメントでありました。\r\n　それで、先ほど森先生が触れていただいていましたサハリン１、２ですが、サハリン２はまあ民間の話でありますが、サハリン１には国が大きく関与しておりまして、関与しています。\r\n　オペレーターが抜けるという宣言をしました。この世界、オイル・アンド・ガスは、オペレーターが全部決めます。オペレーターが全部決めて、おまえら取り分だけ、持分だけよこしてやるから黙っておけというのがこの世界でありまして、オペレーターがいなくなった後、じゃ誰がこのオペレーターやるんですかと。もし買われたときのために、誰か、誰かに、第三者に買われたときのために残っておきますという選択肢が本当にあるのかなというふうに私は思うわけでありまして、買うとすればインドか中国が買うのかもしれませんが、そのときにパッシブマイノリティーとしてこのまま経済産業省としては残っておくんですかということを判断する時間がさほど掛かるとは思いませんので、しっかりと検討していただいて、やっぱり国際社会と連携して進めていくということは大事ですが、国際社会をリードしていくということも恐らくできるんであろうと思いますので、御英断いただくタイミングが来るのではないかなと愚考をしておりまして、質問に入ります。\r\n　やっぱり、エネルギー自給率を上げていくということをやっぱりしっかりと見据えていかなければなりません。我が国の自給率は、二〇二〇年速報値で一一・二％、極めて脆弱であります。新型コロナウイルス感染症やまた今回のウクライナ軍事侵略によって改めて、やっぱりあらゆる自給率、エネルギー自給率のみならず、食料自給率もそうです、先般の半導体もそうです、あらゆる自給率を上げていかなきゃいけないという議論をやっぱりいま一度やっぱり我々しっかりとしていく必要があると思っています。\r\n　二〇五〇年カーボンニュートラル、これはもはやもう国是であると思います。変えようのない目標であります。一方で、これは戦略的にやっていかなきゃいけないと思うんですね。各国戦略的にやっています。カーボンニュートラルというパッケージはつくっていますけれども、ＥＵタクソノミーで原子力が入ったりガスが入ったり、各国やりたいことをやっぱり戦略的にやっている。\r\n　日本もしっかりと戦略的に長期ビジョンを示しながら産業を引っ張っていく、こういう必要があるんじゃなかろうかというふうに私は思っていまして、ちなみに、経済産業省のホームページにこう書いてあります。輸入原油の精製事業が日本で本格的に始まったのは大正十年、一九二一年、百年前です。太平洋戦争直前の日本は石油の九割以上を輸入に依存する状況でありまして、一九四一年、米、英、オランダは対日石油禁止を全面的に行って、日本はこれを契機に十二月、太平洋戦争に踏み切った、こう経産省のホームページにも書かれています。百年間、百年間我々は資源を海外に依存し続けているわけであります。\r\n　カーボンニュートラル、私はいいチャンスだと思っています。この百年間、国富を流出させ続けてきた。そして、化石燃料は必ずしも基本的価値観を共有する国からだけ買っているわけではなくて、いろんな国から買っていますよ。毎年、少ないときで、燃料価格がもうマイナスになったおととしですら十一兆円買っている。多いときは三十兆円近く買っているわけです。ならすと二十兆円ぐらいになるんでしょうが、消費税一〇％分の化石燃料を毎年毎年買っている。この国の形をやっぱりカーボンニュートラルを機にしっかりと変えていかなきゃいけない、長期ビジョンをやっぱり国が示していかなきゃいけないと思うんです。\r\n　言うまでもなく、カーボンニュートラルの実現というのは、石油、石炭、天然ガス、こういった化石燃料、輸入した化石燃料に頼るこの一次エネルギーを国内で産出するエネルギーに置き換えていくという作業であるべきだと私は思っています。国内の再エネや、また稼働を認められている原子力、こういったものに置き換えていく作業こそ、このことで私は実現を目指すべきであって、輸入した水素とか海外でＣＣＳを付けます、ＣＣＳやりますということではなくて、やはり国内でしっかりやっていくんだというビジョンを私は示していく、そのことでエネルギー自給率を上げていくということが大事なんだろうというふうに考えているわけであります。\r\n　単にカーボンニュートラルという文脈だけでなくて、エネルギー安全保障という観点からも再エネの導入を促す政策的な対応が必要ではないでしょうか。エネルギー自給率の向上に向けた大臣の御認識を伺いたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/14"
            },
            {
                "speechID": "120105007X00720200319_068",
                "issueID": "120105007X00720200319",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2020-03-19",
                "closing": null,
                "speechOrder": 68,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○河野大臣政務官　新型コロナウイルス感染症と、それに伴う経済環境の悪化によりまして、我が国の農業、水産業、食品産業は、深刻な需要減少や人手不足等の課題に直面しておりまして、こうした認識や対策について、新たに食料・農業・農村基本計画にしっかりと反映させてまいりたいというふうに考えております。\r\n　具体的には、新型コロナウイルス感染症を始めとする新たな感染症への対応という項目を新たに追加をいたしまして、新型コロナウイルスにより生じている現在の状況を解消し、速やかに生産基盤、経営の安定を図るため、国産農産物の消費拡大運動などによる内需の喚起、輸出先国の情勢変化や輸出商流の維持に対応した輸出の促進、入国制限がかけられていない国々も含めた農業労働力の確保、国産原料への切りかえや経営改善など、中食、外食、加工業者対策を機動的に講じていくことを記述したいというふうに考えております。\r\n　また、食料供給のリスクを見据えた総合的な食料安全保障の確立の項目に対しては、新型コロナウイルス感染症による食料供給への影響の実態も踏まえたリスクについて、中長期的な課題や取り組むべき方向性を議論することについても盛り込みたいというふうに考えてございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00720200319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00720200319/15"
            },
            {
                "speechID": "120005007X00720191113_091",
                "issueID": "120005007X00720191113",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 91,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○河野大臣政務官　お答え申し上げます。\r\n　我が国の食料自給率が低いことは、国家の安全保障の観点からさまざまな問題があるというふうに考えてございます。多くの国民の方々が、なぜ我が国の食料自給率が低いのかと、将来の食料安定供給の確保に不安を感じておられます。食料安全保障の観点からも、自給率を引き上げる努力を怠ってはならないというふうに考えてございます。\r\n　諸外国には、フランスやオランダなど、輸出を行うことで食料自給率を高めている国もございます。我が国においても、ＴＰＰなどの経済連携協定の発効は、おいしくて安全な我が国の農林水産物や食品の輸出を拡大するチャンスをもたらすものであるというふうに考えてございます。\r\n　このため、輸出を促進し、農業をもうかる産業とすることにより国内農業生産基盤の強化を図りまして、食料自給率の目標の達成と食料自給率の向上を図ってまいる所存でございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005007X00720191113/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005007X00720191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005007X00720191113/13"
            },
            {
                "speechID": "119314580X00220170321_048",
                "issueID": "119314580X00220170321",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2017-03-21",
                "closing": null,
                "speechOrder": 48,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　まず、ＳＤＧｓを推進するといった観点から質問をさせていただきます。\r\n　人間中心の開発、誰一人取り残さない、こういった理念の下、二〇一五年九月、国連サミットで全会一致をもって採択された持続可能な開発目標、いわゆるＳＤＧｓでありますけれども、我が党が長年主張してきました人間の安全保障、こういった概念と高い親和性があるものと承知しております。\r\n　先進国を含む国際社会全体の開発目標として、二〇三〇年を期限とする包括的な十七の目標を設定いたしました。日本政府におきましても、総理を本部長として全大臣から構成されるＳＤＧｓ推進本部が立ち上がりまして、昨年十二月、実施方針を決定いたしました。「持続可能で強靱、そして誰一人取り残さない、経済、社会、環境の統合的向上が実現された未来への先駆者を目指す」と、こういったビジョンが示されたわけでありますが、ＳＤＧｓ、ＳＤＧｓと単なる枕言葉というふうにならないためのより具体的な取組が求められると考えます。そのための方策を、対応方針をお示しいただきたいと思っております。\r\n　　　〔委員長退席、理事中西祐介君着席〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314580X00220170321/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314580X00220170321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314580X00220170321/8"
            },
            {
                "speechID": "119215254X01420161128_014",
                "issueID": "119215254X01420161128",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2016-11-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博です。\r\n　ただいま議題となりました平成二十七年度決算について、党を代表して質問をします。\r\n　決算審査の意義は、国の予算の執行状況を審査することにより、翌年度の予算編成や政策遂行において、財政の無駄を減らし、民主的コントロールを徹底させることにあります。参議院では、決算審査の充実及び早期審査に努めてきたところですが、今般、平成二十年度決算以来七年ぶりに来年度の予算編成前に審査に入ることができたことは、誠に意義深いことであります。\r\n　昨年度、当初予算では、地方創生、子育て支援など、我が国の諸課題への対応を強力に推進し、経済再生と財政健全化の両立を実現することを目指すとされ、その後の補正予算では、一億総活躍社会の実現に向けて緊急の実施すべき対策などが講じられました。これらの結果である二十七年度決算は、我が国の課題に対する安倍内閣の取組の成果として位置付けられるものです。\r\n　一般会計歳出決算総額は九十八・二兆円であり、前年度対比で〇・五兆円減少しました。一方、歳入決算総額は百二・一兆円で、税収は前年度対比二・三兆円増加、公債金収入は三・五兆円減少しました。一般会計のプライマリーバランスは十二・一兆円の赤字で、前年度対比赤字幅は一・九兆円縮小、四年連続で改善し、政府が掲げていた中期財政計画目標を達成しました。公債依存度も三五・五％と前年度から三・五ポイント低下し、三年連続で改善しています。\r\n　一方、会計検査院からは指摘金額が約一・二兆円あり、来年度の予算編成に当たっては、この点を踏まえ、適切な措置が必要と考えます。\r\n　二十七年度決算及びこれまでの財政健全化への取組に対する評価、そして来年度予算編成に向けた安倍総理の決意を伺います。\r\n　政府においては、平成三十二年度までに国と地方のプライマリーバランスの対ＧＤＰ比を黒字化することを目標に掲げています。そのためには、我が国の経済再生をより一層着実なものとしていくことが重要です。\r\n　ただ、目下の経済情勢について、本年度上半期の円高などの影響で輸出企業を中心に業績が振るわず、国の税収は約十六兆円と前年同期を五％下回り、本年度の税収が財務省見込みを下回る可能性があります。\r\n　経済の好循環による税収増加は財政健全化目標の達成に欠くことができないものですが、麻生財務大臣に今後の税収見込み並びに財政健全化目標達成に向けた取組に関し伺います。\r\n　次に、教育、科学技術に対する公的投資に関して伺います。\r\n　我が国は、二〇一二年のＯＥＣＤ学習到達度で、数学、読解、科学、全三分野において加盟国の中で一位あるいは二位になっています。その一方、ＯＥＣＤが本年九月に公表した加盟各国のＧＤＰに占める教育機関への公的支出の割合は、比較可能な三十三か国中三十二位に甘んじている現状です。\r\n　人口減少、少子高齢化という日本の構造的な問題に立ち向かうためにも、未来を担う子供たちの学びを充実し、世界トップレベルの学力を維持、向上させるために十分な予算措置が必要と考えます。また、科学技術をめぐる国際競争が激化し、大学や研究開発法人の強化が求められる中、我が国の政府研究開発投資が停滞傾向にあることは、大いに懸念されます。\r\n　教育や科学技術への公的投資は我が国の更なる成長に欠かせないものと考えますが、安倍総理の所見を伺います。\r\n　近年は、家庭の経済的事情による教育格差の拡大や子供の貧困問題が深刻化しています。この格差を是正し、貧困の連鎖を断ち切るためには、教育の機会均等を図ることが重要です。特に、大学進学に係る家庭の負担が重いことが問題であり、奨学金返済の負担が若者の結婚や子育てといった生活設計にも影響を及ぼしているとも言われています。\r\n　現在、給付型奨学金についての検討が進んでいますが、公明党は、進学を諦めている子供たちの後押しになる金額、特に、社会的養護を必要とする子供たちに対しては特段の配慮をすべきとの考えです。あわせ、大学授業料の免除枠の拡大も検討すべきと考えます。\r\n　高等教育を受ける際の負担軽減とその財源の確保策について、安倍総理の所見を伺います。\r\n　次に、公共インフラの維持管理に関して伺います。\r\n　今月八日早朝、福岡市で大規模な道路陥没事故が発生しました。関係者の懸命な努力により通行可能な状態にまで復旧するには至りましたが、いまだ市民生活には不安が残っています。\r\n　我が国の都市の地下には、地下鉄だけではなく、上下水道やガス管といった様々な公共インフラが設置されており、道路の陥没が発生すれば市民生活に多大な影響が及びます。事故を未然に防止していく観点からも、今回の事故原因を究明し、得た知見や教訓を共有していくことが重要と考えます。\r\n　今後の対応に関し、石井国土交通大臣の所見を伺います。\r\n　最後に、再生可能エネルギーの導入拡大について伺います。\r\n　我が国のエネルギー需要は、いまだその多くを石油、石炭、天然ガスといった化石燃料の輸入に大きく依存しており、その金額は、平成二十五年二十七兆円、二十六年二十八兆円、二十七年十八兆円と膨大で、近年の貿易赤字の大きな要因となっています。こうした貿易収支の改善やエネルギー安全保障の強化、また脱炭素社会の実現に向けても再エネ拡大に向けた方策をより一層推進していかなければなりません。\r\n　一方、我が国の再エネ発電の割合は二十六年度末で僅か一二・二％と、主要先進国対比、依然として低い水準にあります。また、今後の導入見通しに関しても、二〇三〇年度における我が国の再エネ比率は二二から二四％と示されていますが、主要国の同年目標は、ドイツやカリフォルニア州では五〇％、ＥＵ全体では四五％と、日本が大きく遅れていることは明白であり、来年春のエネルギー基本計画見直しにおいては再エネ導入比率目標の大幅な上方修正が必要と考えます。\r\n　貿易収支の改善の観点を含めた中長期的な我が国の電源構成の在り方について、安倍総理の所見を伺います。\r\n　本決算審議を通じて、政府におかれては、諸課題への対応を強力に推進され、経済再生と財政健全化の両立を実現されることを求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01420161128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01420161128/5"
            },
            {
                "speechID": "119014305X00320160224_022",
                "issueID": "119014305X00320160224",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2016-02-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ほかにもたくさん質問したかったんですけれども、時間が来ましたのでこれで終わります。──じゃ、済みません。\r\n　最後、簡潔に勝間参考人に伺います。\r\n　人間の安全保障の観点から、グローバルガバナンスの再構築が大事だというふうな御提言をいただいております。具体例として国際保健規則、挙げていただいておりますが、国連が機能不全を起こしている中で、ほかのやっぱりガバナンスを模索していくというのは非常に大事なことだと思うんですけれども、ほかにも具体的にこういったことができるんじゃないかといったことがあれば、簡潔に最後教えていただけたらと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014305X00320160224/12"
            },
            {
                "speechID": "118514291X00420131119_033",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 33,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　公明党の河野義博でございます。どうぞよろしくお願いいたします。\r\n　まず初めに官房長官にお伺いをいたします。\r\n　我が国の平和や国民の安全を守るためには、正確な情勢判断に基づく迅速かつ的確な対応が不可欠であります。そして、あらゆる事態を想定して日常的に議論をし、政治のリーダーシップを発揮できる環境を整える必要があると考えます。その意味において、今回の国家安全保障会議、日本版ＮＳＣの設立は過たず確実に成し遂げて、そして、その期待すべき役割を早期にそして有機的に機能させる必要があると思いますが、官房長官の決意を改めてお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/6"
            },
            {
                "speechID": "118514291X00420131119_037",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 37,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　平和国家としての理念は不変であるということ、引き続き内外に強調して御説明をいただければと思っております。\r\n　次に、日中、日韓関係と日本版ＮＳＣとの関係について伺います。\r\n　中国共産党は、今月の十二日、安全保障戦略を決める国家安全委員会を設立することなどで合意したと一部報道がございました。まず、本件の事実確認を外務省、よろしくお願いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/6"
            },
            {
                "speechID": "118514291X00420131119_039",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 39,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　この度の日本版ＮＳＣの創設は、とりわけ東アジアの平和と安定の維持、そして我が国周辺諸国との友好関係の増進に資するものでなければならないということは言うまでもありません。日本版のＮＳＣが我が国の外交・安全保障の司令塔として地域の平和と安定に積極的な役割を果たすことを期待しておりますが、韓国や中国との関係が大変厳しい中で、日本版ＮＳＣの創設がいわゆる歴史修正主義や戦前回帰の志向とは全く無縁であるということ、これはあらゆる機会をとらえて積極的に国内外に表明していくべきだと考えますが、官房長官の御所見をお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/6"
            },
            {
                "speechID": "118514291X00420131119_041",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 41,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　次に、政府一体となった日本版ＮＳＣに関して官房長官に伺います。\r\n　日本版ＮＳＣを設立する一つの大きな目的は、関係閣僚間の連携を強化して、さらに、官僚の方々の間でも組織を超えた問題意識の共有を平素から行い、そして政府一体となって国家安全保障の重要事項に取り組むことと私は理解をしております。一方で、日本版ＮＳＣをつくって定期的に会議を開いたからといって、明治時代から続いているこの組織間の利害対立というものがすぐに取り払われるわけではないと考えております。\r\n　そこで、官房長官に伺います。どのように省庁縦割りを排除して組織を超えた政府の一体感を醸成していくのか、具体的な取組方針をお聞かせください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/7"
            },
            {
                "speechID": "118514291X00420131119_043",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 43,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　政治のリーダーシップを大いに期待をしておりますし、私も積極的に取り組んでまいりたいと思います。ありがとうございました。\r\n　続きまして、国家安全保障局の人員規模及び人事に関しまして伺います。\r\n　米国のナショナル・セキュリティー・コミッティーの人員は三百二十名と言われております。また、英国の安全保障関係の職員は二百四十名を超えると言われている中、今回設置する日本版ＮＳＣの人員は六十名程度という御説明があり、官房長官は、さきの御答弁において、まずここからスタートすることが大事だと、六十人体制でスタートして、それぞれの班、地域ごとの情報分析、何ができるかどうか、今の時点ではできると考えてスタートすると御答弁をされております。\r\n　六十人の陣容で情報コミュニティーから包括的な情報を集め、分析をし、そして基本政策の企画立案をする、その上、総合調整まで行うということが果たして本当に可能であるのかどうか。現時点で想定しているプランを、可能な限り組織の体制などもお示しいただきながら、より具体的に御説明をいただければと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/7"
            },
            {
                "speechID": "118514291X00420131119_045",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 45,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　保障局には民間も含めて優秀な人材を集めるということですが、国家安全保障に関する民間の知見も有効に活用できる組織体制を整えることは大変重要であると考えております。\r\n　採用の在り方やその後の研修体制及び人事評価の方法に関しても、具体的に御説明いただける範囲でお願いできればと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/7"
            },
            {
                "speechID": "118514291X00420131119_049",
                "issueID": "118514291X00420131119",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 49,
                "speaker": "河野義博",
                "speakerYomi": "かわのよしひろ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○河野義博君　ありがとうございました。\r\n　先月の二十一日、国連総会第一委員会におきまして核兵器の非人道性と不使用を訴える共同声明に我が国が初めて同意したことは、日本が核兵器に依存しない安全保障にかじを切る意思を明確にしたという点で高く評価できると考えます。また、地域の緊張緩和と核兵器の役割縮小の流れを我が国が先んじてつくり出していくことが重要だと考えます。そのための方策として、北東アジアに非核兵器地帯を設立するための信頼醸成に努める中で世界規模の核廃絶の流れをつくり出していくことが我が国に課せられているということを申し上げて、私の質問とさせていただきます。\r\n　大変にありがとうございました。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00420131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00420131119/8"
            }
        ]
    }
]