[
    {
        "numberOfRecords": 113,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121115254X01820230426_010",
                "issueID": "121115254X01820230426",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 10,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇です。\r\n　ただいま議題となりました国家安全保障戦略等三文書について、会派を代表して、岸田総理及び浜田防衛大臣に質問いたします。\r\n　冒頭、情勢が悪化しているスーダンで、帰国を、出国を希望する在留邦人の大宗が、現地に派遣された自衛隊輸送機や関係諸国との連携により無事に国外に退避できたことを高く評価するとともに、関係者の御尽力に感謝を申し上げます。\r\n　さて、ロシアによるウクライナ侵略が象徴するように、今、国際社会は戦後最大の試練のときを迎え、自由で開かれた安定的な国際秩序は重大な挑戦にさらされています。我が国周辺では、核・ミサイル戦力を含む軍備増強が急速に進展し、力による一方的な現状変更の圧力がますます高まっています。さらに、サイバー攻撃や偽情報の拡散などが日常的に生起する等、有事と平時、軍事と非軍事の境目がますます曖昧になっています。こうした中で、外交力、防衛力、経済力など総合的な国力を活用し、我が国の平和と安定、国民の生命、財産を守り抜くことは、与野党を超えた国政の最重要課題です。\r\n　我が国は、今後とも、自由、民主主義、法の支配など普遍的な価値や国際秩序を断じて守り抜く旗幟を鮮明に掲げ続けるとともに、日本の経済的繁栄を主体的に構築しつつ、各国との共存共栄を図る環境を積極的に創出することで、今後とも国際社会の信頼と尊敬を勝ち得ていかなければなりません。\r\n　こうした問題意識を踏まえ、今回の安保三文書改定の意義について、総理の御所見を伺います。\r\n　現下の安全保障環境を踏まえれば、国民の生命、財産を守るために必要な防衛力の抜本的強化は重要かつ必要な措置です。\r\n　一方で、我が国の厳しい財政状況の下、今回防衛力整備計画で示された五年間で四十三兆円程度との防衛費について国民の理解を得るためには、決して額ありきではなく、真に必要な事業のみを積み上げた内容であることを政府が丁寧に説明する必要があります。また、更なる効率化、合理化の徹底によるコスト抑制も不可欠であり、政府に更なる努力を求めますが、総理の御所見を伺います。\r\n　近年、北朝鮮など我が国周辺のミサイル戦力は質、量共に著しく増強が図られ、長射程化、予測困難な奇襲発射、多数弾を同時発射する飽和攻撃、さらには極超音速や変則軌道など、ミサイル関連技術が急速に進化、発展を遂げており、これまでのＢＭＤ対処による迎撃のみでは対応が難しくなっています。この現実に的確に対応し、国民の生命、財産を守り抜くためには、飛来するミサイルをミサイル防衛網で防ぎつつも、相手からの更なるミサイル攻撃を抑止する反撃能力の保有は必要と考えます。しかし、その必要性について国民の理解を得るためには丁寧な説明が必要と考えますが、総理の答弁を求めます。\r\n　反撃能力は相手にミサイルを撃たせない抑止のための措置でありますが、仮に万やむを得ない場合の自衛の措置として武力行使の三要件に基づきこれを行使する場合であっても、憲法、国際法、国内法を遵守し、専守防衛の範囲内で運用されなければなりません。加えて、反撃能力の行使に当たっては、まず武力攻撃事態等の事態認定を行った上で、自衛隊に防衛出動を下令するといった手続が求められます。これらは国会承認事項であり、政府には、事態の経緯、事態認定及び武力行使が必要と認められる理由などについて国民への説明が求められます。\r\n　こうした厳正な手続によって反撃能力の適正な運用が担保されるものと考えますが、防衛大臣の認識を伺います。\r\n　次に、宇宙、サイバー領域について伺います。\r\n　三文書では、宇宙分野での米国ほかの同盟国、同志国との連携強化などが明記され、本年一月の日米２プラス２においては、宇宙空間における攻撃が米国の対日防衛義務を定めた日米安保条約第五条の発動につながり得る旨が確認されました。これは、宇宙空間を利用した情報収集、通信、測位等にとって極めて重要な意味を持ちます。\r\n　また、サイバーについては、対応能力を欧米主要国と同等以上に向上させていく旨が国家安全保障戦略に明記されました。今後、能動的サイバー防御の導入、組織や法制度を含む体制の整備等の検討が必要となります。これらの課題に今後どう取り組むのか、総理の御所見を求めます。\r\n　我が国は、多くの島から成るという地理的特性を有しています。有事において島々から住民を安全に、安全な場所に避難させることは容易ではなく、国民保護に関して、平素から、国、地方自治体、自衛隊、海保、警察、消防など関係機関が連携し、必要な検討、訓練を進めておくことが重要です。\r\n　国家安全保障戦略には、国と地方公共団体などが協力して国民保護の体制強化を行うことが明記されました。今後、国民保護に係る共同訓練の実施回数を大幅に増やすことや、特に南西方面において重点的に訓練を実施すべきと考えますが、総理の御所見を求めます。\r\n　現状では、防衛装備品の可動率、弾薬、燃料など有事に必要な継戦能力が十分に確保されているとは言えず、さらに、自衛隊施設の約四割は建築基準法改正前に建てられ、耐震基準を満たしていません。こうした状況の改善こそ最優先であり、着実に進める必要があります。\r\n　また、我が国の防衛を全うするためには、自衛隊員一人一人がその能力を十分に発揮できる環境整備が欠かせません。国家安全保障戦略においては、自衛隊員を防衛力の中核と位置付け、人的基盤を強化することが明記されました。女性自衛官の更なる活躍や、ＯＢ、ＯＧ隊員の活用を含め、人的基盤の今後の強化策についてどう取り組むのか、防衛大臣の答弁を求めます。\r\n　今回の三文書では、防衛産業を防衛力そのものと位置付けました。防衛産業なくして我が国の防衛力はその能力を十分に発揮できず、低い収益性により事業撤退が相次ぐ我が国防衛産業を取り巻く厳しい環境を改善していくことは極めて重要です。\r\n　一方で、今般、防衛装備移転三原則の運用指針の見直しも明記されましたが、防衛装備品の海外移転を防衛産業への支援という文脈で議論すべきではなく、あくまでも装備品の海外移転がいかに我が国及び国際社会の平和と安全に資するのかという観点や、平和国家としての我が国の在り方を十分に検討した上で、国民の理解が得られるよう、丁寧に議論していくことが重要と考えます。総理の見解を伺います。\r\n　最後に、我が国の平和を守るためには、備えとしての防衛力の強化とともに、車の両輪としての平和外交を積極的に推し進めていくことが何よりも重要です。\r\n　国家安全保障戦略においては、公明党の強い主張を踏まえて、我が国の安全保障の第一の柱として外交力が掲げられました。戦後の国際秩序が揺らぐ中で、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出すること、首脳外交を含めた多層的な外交活動を展開し、自由で開かれた国際秩序の強化に積極的に取り組むことが重要です。また、特に東アジア地域の平和と安定には、中国との建設的かつ安定的な関係の構築は不可欠です。これらについて、本年Ｇ７議長を務める総理の御決意を伺います。\r\n　最後に、今般の三文書改定を踏まえ、我が国と国際社会の平和と安全、国民の生命、財産を守り抜くために、公明党は今後とも全力を尽くすことをお誓いし、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01820230426",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00620230425_075",
                "issueID": "121114080X00620230425",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 75,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。\r\n　先日、参考人の方からは、今の御答弁の中にもありましたが、欧州や米国においてＧＸ投資の動きが非常に活発化しているというお話もありました。特にアメリカでは、昨年八月に成立させたインフレ削減法、ＩＲＡ、これで再エネ、クリーン水素などの気候変動対策、またエネルギー安全保障、これらを含めて十年間で約五十兆円程度の国による支援策を講ずるというふうにされておりまして、これまでにない大規模な支援を行っていくという状況でございます。\r\n　こうした諸外国との比較におきまして、今御答弁もありました我が国の投資規模、あるいは支援策、これはどのように評価できるのか、政府のお考えを示していただければと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00620230425",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00420230418_136",
                "issueID": "121114080X00420230418",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 136,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。\r\n　今大臣からもおっしゃっていただきましたけれども、今後十年間で百五十兆円を超えるＧＸ投資、これが鍵でございます。これをいかに官民協調で実現していくかが極めて重要でございます。\r\n　今回の法律案では、今年度から二〇三二年度までの十年間、ＧＸ投資支援に充てるためのＧＸ経済移行債を発行することとし、その償還は二〇五〇年までに終えるというふうにされております。今後、このＧＸ投資をいかに戦略的に取り組んでいくのか、我が国の経済、産業の成長戦略の観点から、世界における脱炭素技術の動向、また、我が国の強みを踏まえてどのような分野に投資を行っていくのか見極めていくことが極めて重要かというふうに思います。\r\n　先般の所信質疑の際に、私から、水素、アンモニアの導入拡大に向けた取組の現状、また今後の支援策について質問させていただきました。この水素、アンモニアも、エネルギー安全保障、また脱炭素化の鍵を握る重要な分野だと思います。また、再エネの主力電源化を果たしていく上では、次世代型の太陽電池、ペロブスカイトの社会実装や浮体式洋上風力の導入拡大に向けた技術開発、大規模実証なども重要になると考えております。\r\n　そこで、政府にお伺いをしたいと思いますけれども、今後、脱炭素分野における我が国産業の強みはどのようなところにあるのか、また、今後ＧＸ投資を拡大していくためにどのような具体的な案件形成を図っていく方針か、お伺いをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00220230309_132",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 132,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。\r\n　先日閣議決定されましたＧＸの基本方針でも、今後の取組として水素、アンモニアの導入促進を掲げていただいております。水素、アンモニアのサプライチェーンの構築、これを一層進めていく必要がありますが、当面は海外からの輸入にある程度依存せざるを得ないというふうに思います。しかし、将来的には、やはり国内でこのグリーン水素を製造できるような体制も含めてできる限り早期に構築していくことがエネルギー安全保障の観点からも重要であると考えております。\r\n　この国内の供給体制の構築に向けて、余剰再生可能エネルギーからの水素製造、利用への支援とは具体的にどのような方策を検討しているのか、政府の御説明をお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/17"
            },
            {
                "speechID": "121015261X00620221201_028",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 28,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非とも、今後とも力強いお取組をお願いをしたいと思います。\r\n　続きまして、話題を変えますが、いわゆる防衛三文書の改定について質問してまいりたいと思います。\r\n　近年、我が国周辺の安全保障環境は格段に速いスピードで厳しさを増しております。北朝鮮は、弾道ミサイルに核兵器を搭載する能力保有を目指しているとも見られており、変則軌道あるいは極超音速ミサイル、こうしたものを立て続けに発射するなど、我が国のミサイル防衛網を突破する能力の向上に取り組んでおります。中国は、世界一流の軍隊の建設を目指して軍事力強化に努めており、東シナ海などにおける活動も拡大、活発化させております。さらに、ロシアは、国連憲章違反のウクライナ侵略と並行して、我が国周辺においても中国との連携の強化などの軍事行動を繰り返しております。このような状況において、国民の生命、財産を守ることに万全を期すことが政治の最大の責任でございます。\r\n　そこで、改めて総理から、今なぜこの年末に向けて防衛三文書の改定が必要なのか、分かりやすく御説明をいただければと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/6"
            },
            {
                "speechID": "121015261X00620221201_030",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 30,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　今御説明いただきましたこれら三文書の改定に向けて、自民、公明両党は、外交・安全保障に関する与党協議会を立ち上げ、その下に実務者レベルの検討ワーキングチームを置いて、私もそのメンバーの一人として議論させていただいております。\r\n　特に注目されるのが、いわゆる反撃能力の取扱いについてでございます。\r\n　近年、北朝鮮は、弾道ミサイル発射能力を一層向上させて、極超音速や変則軌道などの新技術、また多数のミサイルを同時発射させる飽和攻撃など、着実に技術を高めております。\r\n　そのような中で、飛来するミサイルを果たして本当に全て迎撃でき、国民の生命、財産を守り抜くことができるのか、専守防衛の範囲内で基本的な日米同盟の役割分担は維持しながらも、日本が相手国領域内のミサイル基地などに対していざという場合には必要最小限度の自衛権の行使として反撃できる能力を保有しておく、そのこと自体が先方の攻撃を思いとどまらせる抑止力の強化につながるのではないかという観点から検討をしております。\r\n　まず、これまでの議論の、これまでの経緯と議論の現状について、防衛大臣から御説明いただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/6"
            },
            {
                "speechID": "121015261X00620221201_036",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 36,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　我が国への弾道ミサイル攻撃などを排除するため、万やむを得ない場合にのみ許される、この点しっかりと認識しつつ、今後、年末に向けて、日本の平和と国民の生命、財産を守り抜くための議論を更に進めてまいりたいと、そのように思います。\r\n　関連して、防衛費についても指摘したいと思います。\r\n　現下の厳しい安全保障環境を踏まえれば、国民の生命、財産を守るために必要な防衛力強化、そしてそのための予算の確保は重要だと考えております。\r\n　先日、総理は、令和九年度に防衛費とそれを補完する取組を合わせて現在のＧＤＰの二％に達するようにと、達するようにすると表明されました。他方で、徹底した歳出削減努力や、あるいは防衛装備品の調達の効率化、合理化、費用対効果の高い装備品、研究開発を優先するなど、優先順位を付けていくことも必要かと思います。\r\n　財源を何に求めるにしても、こうした政府側の努力、取組なしに国民の理解を得ることはできないと考えますけれども、総理のお考えをお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/6"
            },
            {
                "speechID": "121015261X00620221201_038",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 38,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非よろしくお願いいたします。\r\n　さて、我が国の平和を守るためには、備えとしての防衛力の強化とともに、車の両輪として外交を積極的に推し進めていくことが重要でございます。\r\n　先月十一月は重要な国際会議が相次ぎました。ＡＳＥＡＮ関連首脳会議、Ｇ20サミット、ＡＰＥＣ首脳会議が開催され、総理も御出席されました。\r\n　一連の会議におきましては、世界的なインフレといった経済問題、また安全保障上の問題についても議論が行われ、さらに、岸田総理はこの機会を捉えて、米中韓といった首脳と相次ぎ首脳会談を行い、また日米韓の三か国による首脳会談も行われて、自由で開かれたインド太平洋の実現のための三か国の連携も確認していただいたところでございます。\r\n　一連の外交日程で具体的にどのような成果があったのか、岸田総理に伺いたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/7"
            },
            {
                "speechID": "121015261X00620221201_042",
                "issueID": "121015261X00620221201",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 42,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　特に、今回、総理は、習近平国家主席との間で、二国間の防衛当局間の海空連絡メカニズムの下でのホットラインの早期運用開始、また日中安保対話等の意思疎通の強化について一致されました。このことは地域の平和と安定を維持する上で極めて意義深いことと考えます。\r\n　これら日中の安全保障面での協力を今後どのように進めていくのか、防衛大臣の御所見を伺いたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00620221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00620221201/7"
            },
            {
                "speechID": "121014080X00420221110_079",
                "issueID": "121014080X00420221110",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 79,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　今、国際社会との連携について御指摘をいただきました。\r\n　ちょっと若干質問の順番を変えさせていただいて、後段の質問入らせていただきたいと思っておりますが。\r\n　先ほども御指摘ありましたとおり、先月閣議決定された総合経済対策では、アジア諸国との連携強化を進めつつ、余剰在庫の戦略的確保を支援すると示していただいております。\r\n　このアジア諸国との連携について、ＬＮＧの供給者としての国、そして、今後、現実的なエネルギー移行のためにＬＮＧを必要とする近隣のアジア各国とＬＮＧ協力を行うことは、安全保障の観点からも意義深いと考えております。\r\n　シンガポールやマレーシアとも既に覚書を締結していると伺っておりますけれども、どのような協力を具体的に行っていくのか。また、同じく総合経済対策に盛り込まれました余剰在庫の戦略的確保の支援について、エネルギーの安定供給の観点、また経済安全保障の観点でも民間企業と連携して戦略的に余剰を保持していくことは極めて重要と考えますけれども、政府の取組方針、いかがでございましょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00420221110/11"
            },
            {
                "speechID": "120414889X02620210610_084",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 84,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。一昨日に続きまして質問の機会をいただきまして、大変にありがとうございます。\r\n　　　〔委員長退席、理事徳茂雅之君着席〕\r\n　先日も訴えさせていただきましたが、やはり我が国を取り巻く安全保障環境、一層厳しさを増しているというふうに認識をしております。また、グローバルな経済活動、これが相互依存的に活発に展開される中で、諸外国においても安全保障の観点から土地の管理を強化する制度的な対応を進めているさなかにあります。\r\n　こうした状況に鑑みれば、安全保障上の懸念を払拭するための今回の法的枠組みの必要性については、多くの国民の皆様の理解を得られるものと考えます。また、今日も午前中から、各先生方の質疑の中でも、この必要性について理解するという御発言が非常に多かったなというふうに私も印象を持っているところでございます。\r\n　一方で、この安全保障を確保するという狙い、これを強調する余り、私権が過度に制限されるようなことがあってはならないと。特に、全国各地の自衛隊の基地は、言うまでもなく周辺住民の皆様の御理解と御協力があって円滑に任務が遂行できていることを我々は決して忘れてはならないというふうに思います。\r\n　先日も申し上げましたが、周辺住民の皆様の生活や自由な経済活動に過度な負担が掛かることで、自衛隊の施設が周辺住民の皆様から忌避されるようなこと、また、自衛隊施設がいわゆる迷惑施設となるような事態は断じて避けなければならないというふうに思っております。安全保障か自由な社会経済活動、いずれか一方を選択するという議論ではなく、両者の調和点、また均衡点を追求しながら我が国の平和と安全、そして繁栄を実現することが必要ではないかというふうに考えております。\r\n　私ども公明党は、そうした基本認識に立ちまして、自民党やまた政府関係当局とともに議論し、真摯に調整を重ねてまいったところでございます。自民党関係議員の皆様、先生方、そして大臣始め役所の皆様にも、この協議を丁寧に受け止めていただいて議論をしてこれたことに、この場をお借りをして深く感謝と御礼を申し上げたいというふうに思います。\r\n　その結果、当初原案にはなかった、必要最小限の原則、あるいは個人情報の保護という法案全体を貫く重要な理念が明文化されたほか、様々な調整が行われたところでございます。先日の質疑でも一部述べさせていただきましたが、政府・与党間の協議を経て最終的に確定した事項の主なものを改めて述べさせていただきたいというふうに思います。\r\n　第一に、先ほど申し上げました総則の第三条に必要最小限の原則と個人情報保護の規定が盛り込まれたこと。第二に、第四条に区域の指定に当たって経済的社会的観点からの留意が盛り込まれたこと。第三に、第二条の生活関連インフラの定義を、安全保障上、国民の生命、身体又は財産に重大な被害が生じるおそれがあるものにしたこと。第四に、同じく第二条の有人国境離島地域離島の定義から、領海の利用に関する施設を除外し、領海の保全拠点に限定したこと。第五に、第八条の報告徴収は、行政による公簿の収集等の調査を行った上で、なお必要がある場合に限って所有者等からの報告徴収を行う二段構えとしたこと。第六に、第九条の勧告、命令に当たる対象として、機能阻害行為に供する単なるおそれだけでなく、明らかなおそれとし、蓋然性が顕著に認められる場合にしたこと。第七に、第十二条の特別注視区域の要件として、重要性、脆弱性の要件に加えて、代替困難性の要件が加わったこと。第八に、国会を含め、広く国民に対してこの法律の執行状況を毎年公表することとなったこと。\r\n　こうした様々な協議の結果、本法案は、安全保障への備えと、そして自由な経済活動とのバランスが十分に取られた内容となっているのではないかと確信をしております。\r\n　そこで、小此木大臣に、本法案の政府・与党間での法案審議プロセスとまた協議内容への御評価をお伺いをしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/9"
            },
            {
                "speechID": "120414889X02620210610_086",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 86,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　御丁寧な御答弁、大変ありがとうございます。\r\n　その中で、先ほど杉尾議員からも御指摘がございました、経済的社会的観点から留意すべき事項が盛り込まれたことについて少し質問をさせていただきたいと思います。\r\n　対象区域の指定に当たっては、政府を挙げて安全保障上のリスクをできるだけ精緻に分析することが求められます。また加えて、対象区域の指定がその区域の様々な社会経済活動に対しどのような影響を及ぼすのかといった点にも十分な目配りが必要で、その点から今回、この経済的社会的観点から留意すべき事項が盛り込まれたところでございます。\r\n　改めて、この規定の趣旨、また考え方、そして区域指定に当たってどのような要素を考慮するのか、その結果、指定の実務がどのようになるのか、政府の御答弁をお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/10"
            },
            {
                "speechID": "120414889X02620210610_110",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 110,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非よろしくお願いいたします。\r\n　最後の質問とさせていただきます。\r\n　今日も質問が幾つか出ておりましたが、各地方自治体におきましては、様々な条例を制定している自治体もございます。この法律案では森林は直接の規制対象とはされておらず、これは、森林法等の既存の措置があることから慎重に検討していくべきとの有識者会議の提言があったことを踏まえて、本法案の調査対象には森林は含めないものとしたと承知をしております。一方で、水源地を抱える地方公共団体におきましては、外国資本が森林等の土地を取得している問題が契機となりまして、水源地域の土地取引、利用を規制する目的で事前届出を課すなどの条例を制定している自治体がございます。\r\n　もちろん、本法案は国家の安全保障の観点から立案されたものでございますので、これらの条例とは目的が異なるものでありますけれども、この法律が成立した場合に、こうした独自の取組を行っている地方公共団体の各条例、これらが法案と整合的なものになるよう条例を改正する必要などがある場合もあるのか、その場合に政府として地方自治体をどのようにサポートをするのか、見解をお伺いをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/13"
            },
            {
                "speechID": "120414889X02520210608_175",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 175,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　こんにちは。公明党参議院議員の石川博崇でございます。\r\n　今日からこの参議院内閣委員会で審議入りとなりましたこの重要施設周辺の土地利用状況の調査及び規制に関する法律案、安全保障上重要な我が国の施設の周辺あるいは国境離島等の土地の利用状況を政府が一元的に把握をする、また施設の機能を阻害するような行為を未然に防ぐ規制を設ける法律でございます。\r\n　我が国を取り巻く安全保障環境は極めて厳しいものがございますし、また経済のグローバル化、さらには我が国国内における外国資本の経済活動が一層近年活発になってきている、こうした現状を踏まえれば、極めて重要な安全保障上の意義を有すると考えております。\r\n　一方で、民間の健全で自由な経済活動への規制というものは必要最小限にとどめる必要があり、仮に基地周辺の住民の負担が過剰に増えることということになれば、基地周辺の地域住民の皆様の御協力と御理解の下で円滑な任務に当たっている各地の自衛隊基地が住民から忌避されるような、いわゆる迷惑施設になってしまう、このようなことがあっては断じてならないというふうに考えております。\r\n　私自身、不肖、党内のプロジェクトチームの座長を務めさせていただき、そのような観点を踏まえながら、法案の党内での取りまとめに当たり、また政府との調整にも当たってきたところでございます。安全保障上の重要な意義を踏まえつつ慎重に法案の中身を精査をさせていただいて、本法律案に基づく調査や規制が基地周辺住民の皆様の自由やまた権利に及ぼす影響を最小限の範囲に限定する必要があること、また、対象施設・区域の厳格化、機能阻害行為に対する勧告・命令基準の厳格化など、政府・与党間の協議が行われてきて必要な修正も行われたところでございます。\r\n　本日は、この委員会での質疑を通じまして、こうした政府・与党の間でどのような協議が行われてきたのかを明らかにするとともに、法案の目的あるいは内容、そして安全保障上の意義と自由な経済活動の非常に難しいこのバランスを確保する内容となっているということを国民の皆様にしっかりと理解していただけるよう努めてまいりますので、政府には丁寧かつ明快な説明をお願いしたいというふうに思います。\r\n　まず、小此木大臣にお伺いをいたします。\r\n　本法律案は、今申し上げましたとおり、安全保障の観点から、我が国の防衛関係施設の機能を万全とすることを目的としております。特に、近年、世界のパワーバランスが急激に変化する中にあって、我が国を取り巻く安全保障環境は極めて厳しさを増していると言わざるを得ません。また、同時に、各国間の経済的な相互依存関係が複雑化し、また経済的要因が安全保障を大きく左右し得る状況になっているというふうにも認識をしております。いわゆる経済安全保障の視点が今極めて重要な中にございます。\r\n　本法案はこうした経済安全保障の確保の観点からも重要な意義があるというふうに考えておりますけれども、小此木大臣の御見解をお伺いをしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/16"
            },
            {
                "speechID": "120414889X02520210608_177",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 177,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。\r\n　こうした重要な意義を有するこの法案に対して、残念ながら、立法事実がないという御批判が一部ございます。確かに、これまでの政府の調査によれば、自衛隊基地あるいは米軍基地の隣接地を対象に登記簿で土地の所有者を調査した結果、外国人と類推される方による土地の所有は七筆にとどまったということ、また、国境離島の領海基線の近傍の土地についても調べた結果、氏名、住所といった外形から外国人等の所有が明らかになった事例は確認されていないという結果が出ております。\r\n　しかし、それだけで立法事実がないというのは余りに極論だと私は思います。学説によれば、立法事実とは、単なる客観的な事実や状態を指すものではなく、立法的判断の基礎となる事実、すなわち外部環境や国民、住民の意識の変化などが含まれるとされております。\r\n　今回の法整備に即していえば、外部環境という面では、これまでに我が国において外国資本による広大な土地の取得が実際に現に発生している状況があること、また、諸外国では安全保障の観点からこうした土地等の投資管理を強化する動きが見られていることなど、我が国においても安全保障に影響を及ぼし得る投資が行われる可能性があることを考えれば、こうした外部環境の面からの立法に必要な判断の基礎となる事実があるというふうに言えると思います。\r\n　また、国民、住民の意識の面では、国境離島や防衛施設周辺等における土地の所有、利用をめぐって長年国民の間で懸念や不安が広がってきていること、また国民の代表で構成される国会においてもそうですし、また住民の代表で構成される地方議会でも対応の必要性が広く議論をされ、法整備を求める意見書が数多く全国の地方公共団体から提出されていること、こうしたことも挙げることができると思います。\r\n　このように、国境離島あるいは防衛施設周辺等における土地の所有、利用について、安全保障上のリスクを未然に防止する必要性、また国民、住民の間で問題意識が高まっている状況を評価いたしますと、本法律案の必要性を支える十分な立法事実はあると私は考えておりますけれども、小此木大臣の御見解をいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/17"
            },
            {
                "speechID": "120414889X02520210608_179",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 179,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非今の点、これからも丁寧に国民の皆様に御説明をしていただきたいというふうに要望させていただきたいと思います。\r\n　続きまして、今回の法案に第三条で盛り込まれました留意規定についても小此木大臣にお伺いをしたいと思います。\r\n　本法案は、安全保障上重要な土地等の利用について実態調査や規制を行うことを目的とするものでありますが、そのための調査や規制は不必要に広範かつ過度なものであってはならないと思います。\r\n　政府・与党の間での協議の中で我が党は主張させていただいたのは、必要最小限度の原則及び個人情報の保護への配慮規定、これを盛り込むべきだということを訴え、結果として総則の第三条に盛り込まれることとなりました。当初、政府の方ではこれを雑則に加えるという案もありましたけれども、最終的にこの総則の第三条に留意規定として盛り込まれたことは高く評価をいたします。\r\n　この規定の意義を伺うとともに、個人情報の適正な管理についての小此木大臣の見解をお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/17"
            },
            {
                "speechID": "120414889X02520210608_183",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 183,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　続きまして、いわゆる重要インフラ施設についても内閣官房にお伺いをしたいと思います。\r\n　第二条第二項第三号では、有識者会議の提言でいうところのいわゆる重要インフラ施設に該当する生活関連施設が定義されております。この定義について、政府の原案では、当初、国民生活に著しい影響を及ぼすおそれがあると認められるものというふうに定義されておりましたけれども、これでは施設の対象が曖昧で範囲が広範に広がる可能性があるということから、安全保障の観点から真に必要性が認められる施設のみを対象とするよう定義が厳格化されたところでございます。\r\n　その意義についての政府の見解を、また現在どのような施設を対象とすることを想定しているか、また対象と考えていない施設は何なのかも併せて、これまでも答弁されていることでございますが、政府の見解を改めてお伺いしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/18"
            },
            {
                "speechID": "120414889X02520210608_187",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 187,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　御丁寧な御答弁ありがとうございます。\r\n　機能について今御説明いただいたわけですけれども、今、最後におっしゃっていただいたとおり、いずれも国民生活の基盤の維持並びに我が国の領海等の保全及び安全保障にとって必要不可欠な機能ということで今回列挙していただいたところでございます。\r\n　この中で、第二条第五項に定める離島機能のうち、有人国境離島地域離島については、領海等の保全に関する活動の拠点としての機能と定義されているところでございます。この点、当初、政府の原案では、領海等の保全及び利用に関する活動の拠点としての機能として、利用も含まれておりました。\r\n　しかし、仮に領海の利用に関する活動拠点まで範囲を広げることになりますと、例えば本来の安全保障との関係が薄い一般の漁港なども、施設の周辺の土地まで対象になるということでありまして、このため、最終的にはこの利用の部分は削除をされて、領海の保全に関する活動の拠点のみとなったわけでございますが、この意義について政府の見解を伺いたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/19"
            },
            {
                "speechID": "120414889X02520210608_193",
                "issueID": "120414889X02520210608",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2021-06-08",
                "closing": null,
                "speechOrder": 193,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　社会通念上、一般に認識される程度に顕著に認められるということでございます。しっかりこの答弁を踏まえて対応をお願いしたいと思っておりますので、よろしくお願いいたします。\r\n　本法律案では、土地等の利用の状況の調査あるいは売買取引の事前届出の対象となる範囲について、その周辺おおむね千メートルを上限とする範囲で指定することとされております。午前中の審議にもありましたが、米国等の範囲に比べるとかなり抑制的とも考えられます。\r\n　この区域の範囲につきましては、有識者会議の提言にもありますとおり、距離の基準を全国一律に設定することは必ずしも適当ではなく、安全保障の観点から、施設の性格やその区域の地理的な特性等を総合的に勘案し、ケース・バイ・ケースで柔軟に設定し得る仕組みとしておくことというふうに提起されております。\r\n　この本法案の目的を達成しつつ、善意の経済活動とのバランスを取り、必要最小限の範囲にとどめる必要があると考えますけれども、この上限千メートルの考え方について、どのように区域を設定していくのか、考え方について御説明いただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02520210608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02520210608/19"
            },
            {
                "speechID": "120415254X01720210421_012",
                "issueID": "120415254X01720210421",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2021-04-21",
                "closing": null,
                "speechOrder": 12,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇です。\r\n　私は、ただいま議題となりました総理の訪米報告に関し、会派を代表して、菅総理に質問させていただきます。\r\n　バイデン大統領就任後、初の対面形式による首脳外交となったこたびの日米首脳会談は、インド太平洋地域全体及び国際社会の平和と安全の礎である日米同盟を新たなステージへと押し上げました。自由で開かれたルールに基づく国際秩序の構築に向けた確固たる決意を表明するとともに、新型コロナ感染症や気候変動など、人類全体への脅威に対し、日米が国際社会をリードして取り組むことも明確に宣言し、自由、民主主義、人権、法の支配といった普遍的価値を共有する両国が、国際の平和と安定に今まで以上に貢献する意思を明確に示したことは大きな成果であり、高く評価したいと思います。また、菅総理とバイデン大統領との直接対話によって個人的な信頼関係を構築できた意義も極めて大きいものがあります。\r\n　今回の首脳会談を踏まえ、国際社会の平和と繁栄を築くため、今後の日米関係及び日米協力をどのように深化させていくのか、総理の基本的な考えを伺います。\r\n　インド太平洋地域及び我が国を取り巻く安全保障環境が一層厳しさを増す中において、これまで日米ガイドラインの見直し、我が国の平和安全法制の制定、この三月にはバイデン米新政権との日米２プラス２など、日米の安全保障協力は累次にわたって強化されてきました。\r\n　今回の会談では、この日米同盟が揺るぎないものであり、自由で開かれたインド太平洋、そして包摂的な経済的繁栄を推進する同盟を一層強化することに両首脳が完全に一致しました。我が国は自らの防衛力の強化を決意し、米国は日米安保条約の下での日本の防衛への揺るぎない支持を改めて表明、さらに、困難を増す安全保障環境に即した抑止力と対処力の強化、サイバー、宇宙を含む全ての領域を横断する防衛協力の深化、拡大抑止の強化にもコミットをいたしました。\r\n　こうした日米同盟強化の大きな進展は、我が国及び地域を取り巻く厳しい安全保障環境を具体的にどのように改善させることにつながるのか、総理の認識を伺います。\r\n　今回示された強固な日米同盟へのコミットメントは、専守防衛、非核三原則といった我が国が戦後一貫して歩んできた平和国家としての基本方針にも完全に合致した内容であると考えます。今後、日米同盟を重視するバイデン政権との間で安全保障協力を強化していく際、我が国の平和憲法の趣旨や五年前に成立した平和安全法制等の詳細について正確で率直な説明を継続し、計画の策定や現場での運用において日米の認識にそごが生じないように努めることは極めて重要と考えますが、併せて総理の認識を伺います。\r\n　今般の共同声明では、台湾海峡に関する記述が五十二年ぶりに明記されました。また、東シナ海や南シナ海における中国の力による現状変更の試みや他者に対する威圧への反対、香港及び新疆ウイグル自治区における人権状況への深刻な懸念が示されたことは評価いたします。\r\n　一方で、台湾海峡については両岸問題の平和的解決が強調され、また、中国との率直な対話の重要性や、共通の利益を有する分野での中国と協働する必要性について、日米で認識を一致させたことには重大な意義があると考えます。\r\n　今般の共同声明でこのような表現を盛り込んだ意図について、総理の御所見を伺います。\r\n　また、我が国にとり最大の貿易相手国であり、最も重要な二国間関係の一つである日中関係は、地域のみならず、国際社会全体の平和と安定にとって極めて重要です。\r\n　今回の日米首脳会談を踏まえ、今後、政府として中国との関係をどう進めていくのか、総理の御所見を伺います。\r\n　今回の首脳会談では、二十一世紀にふさわしい新たな協力分野として、生物学的大惨事への備えを挙げ、健康安全保障、ヘルスセキュリティーの推進、将来の公衆衛生危機への対応及びグローバルヘルスの構築を推進することとし、とりわけ新型コロナ感染症への対処に両国が協力を強化することとなりました。\r\n　その中にはＣＯＶＡＸファシリティーへの支援も含まれますが、これまで途上国向け枠組みに対して、米国はバイデン政権発足後、既に二十五億ドルを拠出しているのに対し、我が国はいまだ二億ドルと見劣りしています。六月には我が国がＧａｖｉと共催するＣＯＶＡＸワクチンサミットが予定されておりますが、不足している十七億ドルの資金ギャップを埋めるためにも、我が国の主導的な役割が求められます。総理の御所見を伺います。\r\n　バイデン政権が最重要課題と位置付ける気候変動についても踏み込んだ議論が行われました。共同声明では、日米気候パートナーシップの立ち上げで合意し、二〇五〇年カーボンニュートラル目標と整合的な形での二〇三〇年までの行動にコミットしました。今後、我が国は米国とともに、明日予定される気候変動サミットや本年十一月のＣＯＰ26等において積極的に議論を主導していくべきでございます。\r\n　明日の気候変動サミットでは、訪米前に公明党として総理に直接申し入れたとおり、我が国の二〇三〇年温室効果ガス削減目標の大幅な引上げを明言するなど、野心的な気候変動対策を主張すべきと考えますが、総理の御決意を伺います。\r\n　米国のジョン・ケリー気候問題特使が先日訪中し、気候変動問題については米中が協力して取り組むことで合意いたしました。中国は世界のＣＯ２排出量の約三割を占め、最大の排出国であることから、中国のこの問題での貢献は不可欠です。\r\n　中国は二〇六〇年に排出ゼロとする目標等を掲げていますが、その前倒し実施などについて、我が国としても積極的に働きかけを強化すべきと考えますが、総理の見解を伺います。\r\n　今般の日米首脳共同声明には、両国が半導体を含む機微なサプライチェーンについても連携することが盛り込まれました。産業の米とも呼ばれる半導体は、現在、新型コロナ感染症の拡大によるデジタル化の国際的な進展、ＤＸの必要性の高まりなどを背景に深刻な供給不足の状況にあり、我が国の自動車メーカーが一部工場の稼働停止を決定するなど、甚大な影響が出ております。\r\n　かつて世界のトップシェアを誇った我が国の半導体産業は一九九〇年代以降、地位を低下させ、また、近年は米中技術覇権の対立など経済安全保障の環境の変化を始め劇的な構造変化に直面しています。今後、デジタル化の進展で市場拡大が見込まれるロジック半導体やメモリー半導体は米国、韓国、台湾勢が席巻しており、我が国企業は残念ながら存在感を示せておりません。\r\n　今こそ半導体産業の国家的な戦略の構築が不可欠であると考えますが、今回の日米首脳会談を受けて我が国としてどのように取り組むのか、総理の御所見を伺います。\r\n　最後に、我が国は、激動の世界情勢の中で、これまで一貫して強固な日米関係を構築し、日米同盟を基軸としつつ世界の平和と繁栄に寄与してきました。今回の首脳会談は、バイデン政権が発足直後の新たな一歩を日米で共に歩むことを確認した歴史的な一幕であったと考えます。国際協調主義とルールに基づく国際秩序を重視するバイデン政権の誕生を受け、これまで対立と分断が進む傾向にあった国際社会に対話と協調の流れが生まれ、加速することを期待してやみません。\r\n　国際社会の平和と安定の構築に向けた外交を推進する総理の御決意を伺い、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅義偉君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X01720210421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X01720210421/7"
            },
            {
                "speechID": "120315261X00220201106_101",
                "issueID": "120315261X00220201106",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-06",
                "closing": null,
                "speechOrder": 101,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　核兵器禁止条約、これを批准した国と地域がついに必要な国・地域の五十か国を達成をいたしまして、明年一月の発効が確定をいたしました。我が国の被爆者の長年の声が初めて国際的な法規範として結実したものでございまして、核廃絶を掲げ、また市民社会の皆様とも連携して運動してきた我が党としてもこのことを歓迎、評価したいと思います。菅総理も、この核兵器禁止条約、条約が目指す核廃絶のゴールは共有をしているというふうに述べられているところでございます。\r\n　一方で、真に核兵器のない世界を実現するためには、核保有国、核兵器国を巻き込んで進めていく必要がございますし、また、我が国は北朝鮮の核開発問題など厳しい安全保障環境下にあることから、我が国は直接この条約には参加していないところでございます。公明党としては、締約国会合へのオブザーバー参加を提案させていただいているところでございまして、この点は今後も強く求めてまいりたいというふうに思います。\r\n　今最も懸念されることは、この核禁条約、核兵器禁止条約が発効することで、非保有国とそして保有国の対立と分断が一層深まること、これを何としても避けなければならないというふうに思います。我が国が核兵器禁止条約締約国と核保有国の間の橋渡し役を果たすこと、また、核兵器禁止条約締約国の対話を一層強化していくこと、このことにより保有国との対立や分断が深まることを避けることができる、その重大な使命を担っているのが唯一の戦争被爆国である我が国であるというふうに考えております。\r\n　この点について茂木外務大臣の御所見をいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315261X00220201106/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315261X00220201106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315261X00220201106/17"
            },
            {
                "speechID": "119615253X00320180604_021",
                "issueID": "119615253X00320180604",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2018-06-04",
                "closing": null,
                "speechOrder": 21,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　この日中韓のサミットは、タイミングといたしましても私はベストのタイミングで開催をすることができたのではないかと思っております。南北首脳会談が行われ、その後の米朝首脳会談に向けたその間のタイミングで、日中韓、特に中国、韓国に対しまして日本の立場というものを理解をせしめることができた。そして、この日中韓のサミットの共同宣言では、拉致問題に加えて、朝鮮半島及び北東アジアの平和と安定の維持、これが三か国の共通の利益かつ責任であるということを確認をされております。\r\n　この北東アジアの平和と安定の維持には、北朝鮮の長距離ミサイルのみならず、短距離、中距離ミサイルを含む全ての弾道ミサイルの廃棄も欠かせないところでございます。この点も三か国の首脳で確認をしたということを認識をしておりますけれども、北東アジア地域の安全保障環境向上のため、全ての弾道ミサイルの廃棄、また非核化に向けて、米朝首脳会談を目前に控えた中国、韓国の協力をいかに得ていくのか、河野大臣の御見解をいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615253X00320180604/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615253X00320180604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615253X00320180604/4"
            },
            {
                "speechID": "119314080X01120170516_075",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 75,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。本日はどうぞよろしくお願い申し上げます。\r\n　早速質問に入らせていただきたいと思います。\r\n　今回の外為法改正案では、違反に対する罰則が法人重科など強化され、今後一層安全保障上機微な貨物や技術の移転に抑止力を高めていくことが期待されているところでございます。また、許可対象の貨物の輸出を無許可で行った場合の行政制裁措置などにつきましても、今回、制裁逃れ対策など様々な強化策が講じられております。こうした規制強化の方向性は極めて重要であり、これによりまして抑止力を高めていくことは、是非とも今回成立を図りたいと私自身も考えているところでございます。\r\n　一方で、こうした規制強化とともに大切なことは、機微な情報を取り扱う各企業あるいは団体が自らの主体的な取組をしっかり推進していくよう、また認識を高めていただくよう、そのための支援策を充実していくことも重要だと考えております。\r\n　現在、安全保障貿易管理に関します内部規程、コンプライアンスプログラム、ＣＰにつきましては、全国で千四百社強策定済みとされておりますが、中小企業やまた大学におきましてはいまだ十分な体制が取られていないという現状がございます。もちろん、企業の経済活動や国際競争力、これに過度な負担とならないような配慮は大事でございますけれども、こうした分野にどう手を差し伸べていくのかということをしっかりと取り組んでいただきたいと思います。\r\n　本日、皆様のお手元にお配りをさせていただいています一枚目の資料を御覧いただきたいと思いますが、これで明らかになりますとおり、外為法の最近の違反原因の分析を行ったものでございます。その原因としましては、該非判定の未実施、これは輸出しようとする貨物がリスト規制貨物に該当するか否かを各企業あるいは大学等が判定をするものですが、そもそもこうした該非判定を行っていないというところが、四五％が最も多い原因となっております。その次に、該非判定の判定誤りあるいは法令解釈の誤り等が三二％、用途・需要者確認誤りが六％、出荷確認等の誤りが八％と、故意・重過失によって違反をしたということが九％に対しまして、圧倒的にこうした過失によるものが多いというのが現状かというふうに思います。\r\n　こうした該非判定の未実施といった違反原因を踏まえてどのような対策を講じていくのか。経産省に対策をお伺いすると、いつも御説明を受けるのは、研修を行います、あるいは説明会を行います、パンフレットを配布します、こうしたことが答弁として多いわけでございますが、そうした研修等に参加される企業というのは概して関心を持っている、又は自らの企業の技術がこういった機微技術に当たるという認識を持っている企業が参加されるわけでありまして、今お示ししましたように、そもそも該非判定を行っていない企業というのは自分の持っている技術がそもそもそういった機微技術に当たるという認識が薄いというところが問題かと思います。\r\n　例えば、こうした機微技術に当たると、経産省が可能性があるというふうに把握する企業を個別に、まあ網羅的にというのはなかなか難しいかもしれませんけれども、個別に注意喚起をしていくとか、あるいはサプライチェーンを通じて大企業から中小企業に対する注意喚起を行っていくとか、関連業界団体を通じた周知徹底を行っていくとか、様々な手法によりまして裾野の広いこうした安全保障技術に対する関心を高めていくべきだと思いますが、経産省の答弁を求めます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/14"
            },
            {
                "speechID": "119314080X01120170516_079",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 79,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非よろしくお願いいたします。\r\n　続きまして、大学における輸出管理について伺いたいと思います。\r\n　我が国は、産業競争力強化の観点から、グローバル化による世界トップレベルの教育の実現、産学連携、イノベーション人材の育成、若手外国人研究者の活用拡大等を目指すこととしておりまして、こうしたグローバル化に対応する人材力強化のために、二〇二〇年までに日本からの海外への留学生を六万人から十万人に、また海外からの留学生を十四万人から三十万人に倍増させることを目指すという目標を掲げているところでございます。今後、ますます各大学の国際化が推進されて国際通用性を高めていくことが期待されているわけでございます。\r\n　一方、こうした国際的な大学の活動が増加する中におきまして、外為法に輸出者等遵守基準が定められていることから、留学生の受入れ、あるいは所属教員の海外での研究活動等、いずれかの形で国際的な活動が行われる大学等では、学内で行われる教育研究活動につきまして安全保障貿易管理の観点からの体制の整備が求められているところでございます。\r\n　大学におけるこうした輸出管理といいますと、一般的には大量破壊兵器への転用懸念がある技術として、原子力、航空宇宙、機械工学、生命科学など、一見して機微な技術に触れるのではないかと思われる分野に限らず、一般的な自然科学分野全般が関連すると言われております。また、例えば考古学なんていうのは一見するとこうした機微な技術に関係するのかと思われるかもしれませんけれども、放射線の炭素の年代測定を行う技術など、機微な安全保障上の懸念がある技術も、そうした文系とされる分野においてもある場合がございます。\r\n　こうした様々な分野における安全保障貿易管理の体制を進めていかなければなりませんけれども、現在の各大学における管理体制の実態について、今日は文部科学省来ていただいておりますので、御説明をお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/15"
            },
            {
                "speechID": "119314080X01120170516_083",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 83,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非、経産省とも連携をしながら、文部科学省におかれては進めていただきたいというふうに思います。\r\n　経済産業省においては、お手元にお配りした順番前後して恐縮ですが、二枚目の紙にありますとおり、今年度、貿易管理対策事業委託費というものを四・五億円計上しているところでございます。その中で、右手の一ポツ、安全保障貿易管理対策事業の（２）の安全保障貿易普及啓発の中の②、国内普及啓発という事業として、国内大学等にアドバイザーを派遣して自主管理促進のための助言等を行う。この大学へのアドバイザーの派遣というのは、今年度新規事業として盛り込まれたものと認識をしているところでございます。\r\n　事業の具体化はこれからだというふうに聞いておりますけれども、この具体的な派遣人数あるいは派遣先の大学の選定方法など、どのような検討をされているのか、経産省より御答弁をお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/15"
            },
            {
                "speechID": "119314080X01120170516_085",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 85,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非、今年度最初の事業ということですので、試行錯誤はあろうかと思いますけれども、有意義なアドバイザーの派遣に取り組んでいただきたいというふうに思っております。\r\n　また、先ほど申し上げましたとおり、大学によって体制の設置の状況というのは千差万別、ケース・バイ・ケースであろうかというふうに思います。是非、そういった体制づくりがうまくいっているところといいますか、既にいい成果を上げているところ、こうしたところのグッドプラクティスを集めていただいて各大学関係者が集まるところで紹介をする、こういった取組も是非考えていただければというふうに思っております。\r\n　それで、今のアドバイザー派遣に関しまして一点お聞きをさせていただきたいのは、今のお配りさせていただいております紙に、左下に成果目標というのが書かれてあります。成果目標、この委託費全体の成果目標でありますが、貿易救済措置と安全保障貿易管理等を効果的に実施するための体制、ノウハウを平成三十二年度までに構築することを目指しますという、最近の政府の予算案策定に当たってはこうやってＫＰＩをきちっと掲げて目標設定するというのは大変重要なことだというふうに思っておりますが、この国内大学にアドバイザーを派遣して行っていく事業において、ＫＰＩ、この平成三十二年度までの体制構築というのは、どういった水準で、先ほど、私立、公立では四〇％足らずしかまだ設置がされていないわけでございますが、どのような目標を掲げていくことになるのか、御説明をお願いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/16"
            },
            {
                "speechID": "119214011X00920161124_080",
                "issueID": "119214011X00920161124",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第9号",
                "date": "2016-11-24",
                "closing": null,
                "speechOrder": 80,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　本日は、質問の機会をいただきまして、委員長始め同僚議員の皆様に感謝を申し上げたいと思います。\r\n　まずは、先日、福島沖で発生いたしました地震、津波の被害に見舞われた皆様に心よりお見舞いを申し上げます。\r\n　本日も地震がございました。また、各地朝から雪に見舞われております。政府には、状況に応じてあらゆる災害に迅速に、また機敏に対応していただくよう、冒頭お願いを申し上げたいというふうに思います。\r\n　総理におかれましては、米国におけるトランプ次期大統領との会談、またペルーにおけるＡＰＥＣ首脳会議、アルゼンチン訪問を終えて御帰国直後の集中審議となりました。大変に御苦労さまでございます。\r\n　国家百年の計とも言われるＴＰＰ、環太平洋パートナーシップ協定、成長著しいアジア太平洋地域において自由で公平な取引を促進し、そしてその成長と需要を取り込むことが、資源に乏しい我が国であり、また人口減少社会に突入した我が国にとって極めて重要であることはもちろんのこと、自由、民主主義の価値を標榜し、世界最大の経済大国として世界経済をリードしてきている米国にとっても、さらには東アジア環太平洋地域全体にとっても大きな利益に資するものとなると確信をしているところでございます。\r\n　そして、人、物、金の流れが加速度的に促進をされることによって、我が国そして環太平洋地域の平和と安定といった安全保障の観点からも極めて重要な協定でございます。それだけに、先日、まだ就任前の公式的な立場ではない時点での発言ではありますが、トランプ次期米国大統領が来年就任当日に離脱を通告するとの表明をされたこと、個人的には極めて残念と申し上げたいというふうに思いますし、多くの国民の皆様もそう感じられたのではないかというふうに思っているところでございます。\r\n　しかし、総理また閣僚の皆様、冷静に考えてみると、アメリカがこうした保護主義的な動きをするのは何も決して新しい動きではございません。アメリカ国内にはそうした世論が常に大きな声としてあるという事実も我々は認識をしなければならないんだというふうに思っております。\r\n　ある意味歴史上アメリカは、例えば十九世紀初頭、ジェームズ・モンロー第五代大統領が、ヨーロッパ大陸には干渉しないというモンロー宣言、いわゆるモンロー主義を行われたわけですが、その後も、ウッドロー・ウィルソン大統領の提唱により設立された国際連盟であるにもかかわらず、最終的に加盟をしなかったという事実もございます。こうした歴史を教訓としなければならないと思います。\r\n　第二次大戦後におきましても世界の自由主義経済をリードしてきたアメリカではありますが、一方で、例えばロナルド・レーガン第四十代大統領の下で、対日貿易赤字の解消を求めて円安ドル高是正を求めたプラザ合意が合意されました。また、一九八九年からはジョージ・ブッシュ第四十一代大統領の下で、日米貿易摩擦を解消する目的で、当時ガットというマルチの枠組みはありましたが、それを活用するのではなく、日米の二国間でいわゆる構造協議を行うことになり、日本の商慣行やあるいは国内の土地税制まで様々な要求が突き付けられてきた日米構造協議、これは記憶に新しいところでございます。\r\n　こうした保護主義的と言える、またアメリカ・ファーストとも言える外交政策をこれまでもアメリカは度々打ち出してきたわけでございますが、そうした米国と我が国は、時には水面下で激しい外交交渉を行い、また時にはしたたかな取引もしながら日米同盟を堅持し、そして我が国の国益を確保してきた歴史を有しております。現在、世界各地で外交現場の最前線にいる外交官の諸官には、そうした諸先輩の血と汗と涙で乗り越えてきた歴史を是非いま一度思い起こしていただいて、今こそ奮起していただきたいと切に念願する次第でございます。\r\n　客観的には確かに厳しい状況になってきているＴＰＰでありますが、この協定の早期成立が我が国の国益にかなうことには全く変わりはございません。したがって、その断固たる主体的な我が国の姿勢を責任ある国家として国際社会に示していくことが何よりも求められていると思いますし、私ども立法府といたしましても、その早期批准に向けて全力を尽くすべきと考えております。また、そうした姿勢を示すことが、その他のＲＣＥＰやＦＴＡＡＰ、日ＥＵ・ＥＰＡ、日中韓ＦＴＡなど他の経済連携協定をこのＴＰＰを土台にして推進をしていくことにつながると考えております。\r\n　政府におかれましては、来年の一月のトランプ大統領就任までまだ時間がございますので、国際社会としっかり連携しながら、このＴＰＰはアメリカの国益に必ずやかなうんだということを、米国各層への働きかけも強めていただきたいと思う次第でございます。\r\n　まずは総理から、今私が申し上げたことに対する御所見、あるいはトランプ次期大統領の離脱表明と言っていいかと思いますが、それに対する率直な御感想、また今後政府としてどのような取組をしていくのか、御所見をいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214011X00920161124/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214011X00920161124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214011X00920161124/11"
            },
            {
                "speechID": "119214080X00420161110_076",
                "issueID": "119214080X00420161110",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-11-10",
                "closing": null,
                "speechOrder": 76,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。本日は質問の機会をいただきまして、心より感謝を申し上げます。\r\n　本日はＪＯＧＭＥＣ法の改正についての審議でございますが、私自身、外務省時代、アラビア語を専門職として湾岸諸国またイラクに赴任をさせていただき、微力ながら我が国の権益確保、あるいはエネルギーの安定供給、あるいはエネルギーの安全保障といった分野に携わらせていただきました。議員になりましてからも、こうした拙い経験を生かしながら、議員外交を通じて我が国と中東諸国との関係強化に尽力をさせていただいている身でございます。そうした私からいたしましても、本日審議をさせていただいておりますＪＯＧＭＥＣ法の改正、これは我が国の資源外交をこれから力強く推し進めていく上でのオプションを増やすということにつながる極めて意義の深いものだというふうに考えております。そういった観点から本日は質問させていただきますので、どうぞよろしくお願いいたします。\r\n　なお、午前中、吉川先生、青山先生、また礒崎先生が質問された項目と一部かぶる点もございますが、御容赦をいただければというふうに思います。\r\n　まず、午前中も幾つか議論になりました自主開発比率につきまして私からも質問させていただきたいと思います。\r\n　二〇一〇年に閣議決定されました第三次エネルギー基本計画におきましては、我が国の自主開発比率を二〇三〇年までに四〇％以上に引き上げるということを目標とされました。またあわせて、このとき自主エネルギー比率というものが設けられまして、当時民主党政権下で取りまとめられましたこの第三次エネルギー基本計画でございますが、この自主エネルギー比率を倍増させて七〇％にするという目標が掲げられたわけでございます。\r\n　その後、東日本大震災また福島第一原発事故等があり、二〇一四年四月に第四次エネルギー基本計画が、これは自公政権の下で取りまとめられたわけでございますが、その第四次エネルギー基本計画におきましては、数値目標は明確には具体的に記述はされていないという状況になっております。ただ、午前中の質疑でもありましたとおり、政府としてはこの自主開発比率については引き続き四〇％というものを堅持をしているという御答弁でございました。\r\n　この明記されていない第四次エネルギー基本計画との関係、さらには第三次基本計画で設けられておりましたこの自主エネルギー比率七〇％という概念は今どういうふうに整理をされているのか、御質問させていただきたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00420161110/13"
            },
            {
                "speechID": "119214080X00420161110_078",
                "issueID": "119214080X00420161110",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-11-10",
                "closing": null,
                "speechOrder": 78,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　自主開発比率四〇％を堅持をしてしっかり進めていくということでございます。\r\n　今回のＪＯＧＭＥＣ法の改正におきまして、午前中、礒崎先生からも御質問があったところでございますが、しっかりとこのＪＯＧＭＥＣの支援を通じて上流開発を進めていく場合に、我が国のエネルギー安全保障、また自主開発比率にどれだけ寄与していくのかという点がやはり国民の税金を使って支援をするという観点からは極めて重要なのではないかと思っております。\r\n　そういう意味で、このＪＯＧＭＥＣ等が支援をした我が国の石油開発会社が生産をしている石油取引量のうち、実際にどの程度我が国に輸入がされているのかということを把握をしていくことも重要ではあるかと思いますし、また、いざ緊急の事態になったときに優先的に我が国の需要に応じた調達ができるような仕組みを構築していくことが大変重要かというふうに思っております。\r\n　午前中の答弁にもございましたけれども、この緊急時に優先的に我が国に調達することについては出資契約に努力義務とするということが規定されているわけでございますが、この条項はあくまでも努力義務にすぎないということになっております。この我が国に優先的に調達することを実効性をいかに確保していくのかについて御答弁をいただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00420161110/14"
            },
            {
                "speechID": "119214080X00420161110_080",
                "issueID": "119214080X00420161110",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-11-10",
                "closing": null,
                "speechOrder": 80,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非とも、緊急時にしっかりと我が国に優先的に調達できるよう、今後とも取組をしていただきたいというふうに思います。\r\n　続きまして、今回のＪＯＧＭＥＣ法の改正によりまして、これまではＪＯＧＭＥＣの出資というものは、石油の採取をする権利あるいはその権利を譲り受けて採取を開始するために必要な資金に対して出資をするということに限られていたわけでございますが、今回の改正によってその限定が解除されて、例えば海外の資源会社の買収への支援、必ずしも個別権益の獲得とは直接結び付かない事業であっても支援することが可能になってくるわけでございます。\r\n　そうした中にあって、このＪＯＧＭＥＣが行う支援というものがいかに我が国の石油、天然ガスの自主開発比率の向上に寄与するのか、この点についてどうお考えなのかということをお聞かせいただきたいことと、また、ＪＯＧＭＥＣや中核的企業から資本提携に係る出資が案件に対して余りにも小規模であった場合には、例えば日本の持つ株式の保有比率が非常に少ないということから、余りその案件に対して口出しができないのではないか、案件に対するハンドリングが難しいのではないか、我が国の安全保障の向上にインパクトを与えることができないのではないかといったような懸念もございます。\r\n　こうしたことについて、我が国として、国としてもしっかりとハンドリングを効かせていくということが重要かと思いますけれども、ＪＯＧＭＥＣが行う役割あるいは出資先への国の関与、さらには官民の役割分担について、経産大臣、いかにお考えか、お聞かせをいただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00420161110/14"
            }
        ]
    },
    {
        "numberOfRecords": 113,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119214080X00420161110_092",
                "issueID": "119214080X00420161110",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-11-10",
                "closing": null,
                "speechOrder": 92,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　時間も限られておりますので、最後に石油備蓄体制についてお伺いをしたいと思います。\r\n　我が国は、御案内のとおり、原油の輸入について約八二％を中東地域に依存している中にございます。中東情勢の不安定さと輸入の不確実性、こうしたものが常にあることを考えれば、エネルギー安全保障の観点からは十分な量の石油備蓄をしっかりと確保していくということが重要でございます。\r\n　我が国は、国家備蓄、そして民間備蓄、さらにはＵＡＥ、サウジとの間で二〇〇九年以降開始しております産油国との共同備蓄という三種類で備蓄を行っているわけでございますが、先般の第四次エネルギー基本計画におきましては、この石油備蓄政策について、今後の石油需要動向やリスク等を勘案して、備蓄総量、国家備蓄における原油、製品の比率を見直しつつ、危機発生時における機動力を向上することに重点を置くとされております。\r\n　この方針を受けて現在どのように取り組んでおられるのか、お伺いをしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00420161110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00420161110/16"
            },
            {
                "speechID": "119014580X00520160511_033",
                "issueID": "119014580X00520160511",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第5号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 33,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　マイナ大使、エスティファノス大使、本日は貴重な御意見を賜りまして、心より感謝を申し上げたいと思います。\r\n　これまでのプレゼンテーションあるいは御質疑の中で出てきたものと多少かぶる面もありますが、準備させていただいた質問に従って御質問させていただきたいと思います。\r\n　まず、ケニアのマイナ大使に対してお聞きしたいのは、今回ＴＩＣＡＤⅥ、初めてアフリカでの開催となります。ＴＩＣＡＤの創設の基盤であったパートナーシップの精神それからオーナーシップの原則、これを今回アフリカで開催するに当たってどのように具体化していくのか、非常に各界も関心の高いところでございます。特に、アフリカで開催していくということで、オーナーシップの面により力を入れていく面も恐らく出てくるのではないかと思いますが、この辺について大使のお考えをお聞かせいただきたいということと、そしてもう一つは、あわせて、日本の経済開発協力の基本的な理念であり、また私ども公明党としても推進をさせていただいてまいりました人間の安全保障、この精神をどのように今回のＴＩＣＡＤⅥで具体化していく考えか、お聞かせいただければ幸いでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014580X00520160511/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014580X00520160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014580X00520160511/10"
            },
            {
                "speechID": "119014580X00420160413_035",
                "issueID": "119014580X00420160413",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第4号",
                "date": "2016-04-13",
                "closing": null,
                "speechOrder": 35,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　大変にありがとうございます。\r\n　続きまして、大野参考人にお伺いをしたいと思います。\r\n　大野参考人からは、人間の安全保障の理念の重要性について幾たびも御指摘いただきましたこと、感謝を申し上げたいと思います。\r\n　日本政府、我が国としてもこの人間の安全保障の理念を積極的に推進し、私ども公明党としても後押し、また積極的に推進をさせていただいているわけでございますが、今、大野参考人から御指摘いただいたＵＨＣの対応について、危機に対する対応に重きが置かれていて、平時の対応や予防に余り力点が置かれていないのではないかというような御指摘がございました。こうした点を少しでも改善していくためにも、さらに人間の安全保障に関する理念を国際社会全体の共通の理念としっかりと打ち立てていくという努力が一層求められるのではないかというふうに思っております。\r\n　今回のＳＤＧｓにおきましては、誰一人取り残さないという人間の安全保障に関する理念が反映されたものというふうに私も理解をしておりますし、また評価もしているところでございますが、残念ながら、今人間の安全保障という言葉自体は使われていない状況でございます。\r\n　国際社会においてはこの人間の安全保障というワーディングについて様々なこれまで議論があり、なかなか国際社会での一致した見解というものが打ち立てられてきていないという現状にありますが、こうしたこれまでの議論というものを大野参考人はどのように見られているのか、また、今後国際社会で更に共通の理解というものを推し進めていく上でどのような努力が日本政府に求められると考えられるか、アドバイス等ありましたらいただければ幸いでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014580X00420160413/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014580X00420160413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014580X00420160413/10"
            },
            {
                "speechID": "119015261X00320160118_017",
                "issueID": "119015261X00320160118",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-01-18",
                "closing": null,
                "speechOrder": 17,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　おはようございます。公明党の石川博崇でございます。\r\n　本日は質問の機会をいただきまして、誠にありがとうございます。早速質問に入らせていただきたいと思います。\r\n　まずは、この三年間、自公政権で取り組んでこられた政府の外交、そして安全保障政策についてお伺いをしたいと思います。\r\n　この三年間、総理御自身、地球儀を俯瞰する外交を精力的に推し進められて、日本と国際社会の連携を確実に強化してこられました。特に昨年は、平和安全法制の成立直後でございましたが、日中韓サミットを開催し、また中国、韓国とのそれぞれのバイの首脳会談も実施され、またさらには、先ほど来御議論のありました日韓の外相会談において、長年の懸案でございました慰安婦問題に最終的かつ不可逆的な解決という歴史的、画期的な合意が得られたと、私自身、大変高い評価をしているわけでございます。\r\n　なぜ、昨年末、臨時国会を開かなかったのかという一部同僚議員の方からの御批判がございますが、私は、それに勝る外交的成果を上げられ、我が国の国民の利益のために、また国益のために勝ち得ていただいたと高く評価するものでございます。\r\n　しかしながら、こうした昨年の政府による外交的成果、必ずしも政府の力だけでなし得たものではないと考えております。公明党は、昨年十月、山口代表が訪中、訪韓を行うなど、これまで与党を挙げて政府の外交努力を補完し、お支えしてまいりました。私自身、党の若手同僚国会議員らとともに中国、韓国を訪問するなど、関係改善に奔走してまいったものでございます。こうした与党を挙げての努力が政府の外交努力と相乗効果を生み、これまで難航してきた近隣諸国との関係改善に向けた動きがようやく生まれてきたのだと確信をしております。\r\n　依然として、先般の北朝鮮の四回目となる核実験の実施、あるいは尖閣周辺、東シナ海の状況を始め、東アジア情勢は予断を許さない厳しい状況にあるわけでございますけれども、我が国は本年、世界最多となります十一回目の安保理非常任理事国を務め、またＧ７の議長国でもございます。\r\n　今年度外務省補正予算にも、国連分担金、あるいはテロ対策、難民問題対策など喫緊の課題に対応する二千九十五億円が計上されておりますけれども、積極的な平和外交を更に推し進めていただく総理の御決意をまずはお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00320160118/4"
            },
            {
                "speechID": "119015261X00320160118_019",
                "issueID": "119015261X00320160118",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-01-18",
                "closing": null,
                "speechOrder": 19,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　与党の外交努力への評価と、また総理自ら今後も平和外交を力強く推し進めていただく明確な御答弁をいただきました。\r\n　さて、この三年間、こうした平和外交と車の両輪で進めてきたのが日本の平和と国民の皆様の幸せな暮らしを守り抜く安全保障体制の整備でございます。一昨年の七月一日、国の存立を全うし、国民を守るための切れ目ない安全保障法制の整備に関する閣議決定を行いました。また、昨年は、五月に日米ガイドラインの見直し、また通常国会では、防衛省設置法の改正による防衛省改革、最大の争点となった平和安全法制を制定したところでございます。\r\n　私自身、こうした戦後史上ある意味かつてないというこの大きな安全保障体制の整備に当たって、自公連立政権を組んでからは公明党から初めてとなります防衛大臣政務官を務めさせていただき、中谷防衛大臣の下でこれらの諸課題に取り組ませていただき、また昨年は、特に平和安全法制担当の政務官として自公与党協議も踏まえながら尽力をさせていただきました。先ほどの平和外交努力と相まって安全保障体制の整備を政府・与党を挙げて全力で取り組んできた結果、先ほど総理からもおっしゃっていただきましたとおり、米国を始めとする国際社会との連携は確実に強化されてきたと考えております。\r\n　また、先般の北朝鮮の核実験後の対応においても、この強化された各国との関係が生かされているところでございます。東シナ海情勢など日本を取り巻く安全保障環境は引き続き厳しい状況にあるわけでございますが、少しずつではありますが、ようやく着実に改善に向けた糸口をつかみ始めてきたと確信をしております。\r\n　パネルを御覧ください。（資料提示）このことを示す一例として御参考いただければと思います。\r\n　航空自衛隊によるスクランブル発進回数の四半期ごとの数値を毎年度平均で表した数字でございます。御覧のとおり、この十年間、航空自衛隊が行う対領空侵犯措置、急激に増加してまいりました。十年間で七倍に増加し、昨年度には年間で九百四十三回、四半期の平均で二百三十六回を数えていたところでございます。いかに日本を取り巻く安全保障環境が厳しさを増してきたかということを如実に表す数字でございますが、今年度、まさに私たちが平和安全法制の国会審議を進めていたさなか、第一・四半期、四月—六月、第二・四半期の七月—九月はこの数年間の中で初めてこのスクランブル発進回数、減少傾向に転じたところでございます。\r\n　この三年間の自公政権の取組によって、日本の平和を守り、そして安全保障環境を改善させていく、そのための具体的な努力がようやく形に表れ始めているのではないか。その一例として取り上げさせていただいたところでございます。\r\n　もちろん、減少した背景には、ウクライナ情勢が少し鎮静化して、ロシアへの対領空侵犯対処が減少したことも挙げられますので、引き続き依然として厳しい安全保障環境にあることに変わりなく、気を引き締めての対応をお願いするものでございます。\r\n　もう一つ御紹介させていただきたい事例がございます。それは、我が国の国際社会への平和貢献でございます。中でもソマリア沖・アデン湾における海賊対処でございます。パネルを御覧ください。\r\n　このソマリア沖・アデン湾、インド洋と地中海を結ぶ世界の中でも最も重要な国際航路の一つで、年間一万七千隻が航行すると言われておりますが、かねてより海賊が多発する海域で、日本の船舶も海賊の被害を受けてまいりました。このソマリア沖・アデン湾において海上自衛隊が船舶の護衛、また警戒監視活動に従事している中で大きく地域の平和と安定に貢献をしております。\r\n　これは麻生政権のときから開始した活動でございますが、海洋国家たる我が国、海の上、海上における警戒監視活動においては国際社会の中でも極めて高い優れた能力を有しております。その実力を生かして現地、現場でプレゼンスを発揮し、また継続的に貢献をしてきた結果、当初は毎年、グラフのとおり二百件を超える海賊事案が発生をしておりましたけれども、特に平成二十四年度以降、海賊発生件数が激減してまいりまして、昨年ついに、何と速報値で海賊発生件数ゼロ件となったところでございます。国際社会からも高い評価を勝ち得ている活動でございます。\r\n　イラクのサマーワで人道復興支援活動に勤務させていただいた経験のある私でございますが、私もこのジブチの現場を訪問させていただきました。厳しい環境の中、一生懸命頑張って仕事をしている隊員の笑顔は大変にまぶしいものがございました。\r\n　中谷防衛大臣より、この海賊対処活動の意義、国際貢献、また日本の平和と安全を守るために日夜奮闘している現場の隊員へのねぎらいの言葉などをいただければ幸いでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00320160118/4"
            },
            {
                "speechID": "119015261X00320160118_021",
                "issueID": "119015261X00320160118",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-01-18",
                "closing": null,
                "speechOrder": 21,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　日本の活動への高い評価によりまして、昨年はこの海賊対処活動の連携調整役でありますＣＴＦ１５１の司令官も日本が初めて務めたところでございます。\r\n　先ほど大臣からありましたとおり、ゼロ件になったからもう必要ないというものではございません。警戒監視活動を続けているからこそ海賊の事案が発生していないという状況の中、日本の役割に対する大変大きな期待があるということは申し添えておきたいと思います。\r\n　総理、以上、二つのパネルをお示しさせていただきました。この三年間、自公連立政権の外交、安全保障の取組は、確実に日本を取り巻く厳しい安全保障環境、少しずつではありますけれども、改善させるための努力を行い続けている、また日本の平和を断じて守り抜く取組であると確信をしているところでございます。\r\n　こうした世界の平和にも我が国の持ち味を生かして貢献してきている、この政権の取組、国民の皆様の中には戦争反対とおっしゃられる方々いらっしゃいますが、そういう方々にこそ是非とも御理解いただき、また御支援をいただきたい取組だと確信をしているところでございます。\r\n　総理から、平和を実現するため、外交と安全保障を車の両輪としてフル稼働させて汗をかき努力をしていく、その総括的な御所見を賜りたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00320160118/5"
            },
            {
                "speechID": "119015261X00320160118_023",
                "issueID": "119015261X00320160118",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-01-18",
                "closing": null,
                "speechOrder": 23,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　こうした日本の平和と安全保障環境改善に向けた取組を更に推し進める上で是非とも力を入れていただきたいのが、昨年一年間、私も政務官として関わらせていただいた日中防衛当局間の海空連絡メカニズムの早期運用開始でございます。偶発的な衝突など不測の事態を回避するために、現場で通信をし、コミュニケーションを図ることができる。また、海幕や空幕、こういった防衛実務者と先方カウンターパートの間でホットラインを設けて、日常的にコンタクトを図ることができる。このことが早期運用開始に至れば、我が国の安全保障環境、大きく前進を図ることができ、現場の自衛官からも高い期待が寄せられております。\r\n　さきの日中首脳会談等でも積極的に努力することで合意されたところでございますが、一日も早い運用開始に向けていかに取り組むのか、中谷防衛大臣より御答弁をお願いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00320160118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00320160118/6"
            },
            {
                "speechID": "118913929X02020150914_086",
                "issueID": "118913929X02020150914",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第20号",
                "date": "2015-09-14",
                "closing": null,
                "speechOrder": 86,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　委員お示しのパネルをそのまま読み上げさせていただきます。\r\n　二〇〇五年七月、岡田克也民主党代表、外交ビジョンを語る。制限された自衛権行使を。理屈ではなく、実態論でいくということか。\r\n　岡田氏、仮に集団的自衛権を憲法なり法律なりで認めるとしても、きちんと制限を明示した方がいいだろう。いずれにせよ、より具体的な形で議論すべきだ。そして、最後にはその時々のリーダーが政治生命を懸けて決断しなければならない。\r\n　下段の部分でございます。\r\n　野田佳彦、民主の敵、政権交代に大義あり、新潮新書、二〇〇九年。第四章、自衛官のせがれの外交・安全保障論。集団的自衛権を認める時期。\r\n　野田氏、いざというときは、集団的自衛権の行使に相当することもやらざるを得ないことは現実に起き得るわけです。ですから、原則としては、やはり認めるべきだと思います。認めた上で、濫用されないように、歯止めを掛ける手段をどのように用意しておくべきかという議論が大切になってくるわけです。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X02020150914/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X02020150914",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X02020150914/10"
            },
            {
                "speechID": "118913929X01620150904_004",
                "issueID": "118913929X01620150904",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-09-04",
                "closing": null,
                "speechOrder": 4,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　お答え申し上げます。\r\n　我が国を取り巻く安全保障環境は近年ますます厳しさを増し、我が国にとって、そして国民にとってのリスクは高まっていると認識をしております。\r\n　例えば、先般も北朝鮮による挑発行動によりまして南北関係の緊張が一時高まる事案が発生しましたとおり、朝鮮半島情勢はいまだ緊張をはらんだものと認識をしております。また、北朝鮮は、日本の大半を射程に入れる、発射されれば僅か約十分で到達すると言われます数百発もの弾道ミサイルを配備する状況となっているところでございます。さらに、二〇〇六年以降、三回の核実験を実施しており、ミサイルに搭載できる核兵器の開発を進めていると見られております。\r\n　また、我が国周辺における中国軍、さらにはロシア軍の活動が大いに活発化している中、自衛隊のスクランブル発進の回数は十年前と比べて約七倍に増えており、昨年は九百回を超えたところでございます。\r\n　さらには、アルジェリア、シリア、そしてチュニジアといったところで日本人がテロの犠牲になるなど、ＩＳＩＬを始めとする暴力的な回帰主義が台頭しているところでございます。\r\n　このように、我が国を取り巻く安全保障環境は大きく変化し、ますます厳しさを増していると認識しているところでございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01620150904/2"
            },
            {
                "speechID": "118913929X01620150904_016",
                "issueID": "118913929X01620150904",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-09-04",
                "closing": null,
                "speechOrder": 16,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　先生御指摘のとおり、国民の幸せな生活にとりまして、国の独立と平和は必要不可欠なものでございます。\r\n　先ほども申し上げましたが、今回の平和安全法制は、国民の生命と平和な暮らしを守り抜くために、現実に必要な安全保障政策を講じたものでございます。例えば、現在海外に住まわれる日本人の方々は約百五十万人おられます。また、年間約一千八百万人の方々が海外に出かけていく時代でございます。今般の平和安全法制では、こうした海外における邦人の方々を守るための必要な法制も充実させているところでございます。\r\n　平和外交努力と併せて、車の両輪として、この平和安全法制が国民の平和な生活が脅かされるリスクを下げていくものと考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01620150904/3"
            },
            {
                "speechID": "118915253X00420150831_147",
                "issueID": "118915253X00420150831",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第4号",
                "date": "2015-08-31",
                "closing": null,
                "speechOrder": 147,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　お答え申し上げます。\r\n　先生御指摘のとおり、拉致被害者の方々の安全確保というのは極めて重要な課題でございますし、また、政府全体として、拉致被害者の方々の全員帰国と救出のために何ができるか、不断の検討は続けてまいりたいと考えております。\r\n　一方で、先生御指摘いただきましたとおり、今回の安全保障法制の検討をするに当たりまして、海外における邦人の命をどのように守るべきかということは重要な課題であって、その中に拉致被害者の方々が含まれるというふうに考えていることは当然でございます。\r\n　一般に、在外邦人の安全確保というのは、その邦人の所在する領域国が一義的な責任を有することとなるわけでございますが、今般の平和安全法制によりまして、海外の邦人の安全を守るための制度の充実を図ったところでございます。しかしながら、御指摘のとおり、自衛隊の活動につきましては、国際法上正当な活動でなければならず、また我が国憲法上も許される範囲である必要がございます。\r\n　したがいまして、そのために、今般新たに設けさせていただきます在外邦人等の保護措置は、昨年の閣議決定でお示しさせていただきましたとおり、領域国の同意に基づく武力の行使を伴わない警察的な活動として行うものであり、領域国の同意がある場合に、その同意が及ぶ範囲、すなわちその領域において権力が維持されている範囲で活動することを前提としているところでございます。\r\n　なお、一般的に、諸外国が在外の自国民保護の活動を行う場合に当たっても、領域国の同意を得て、協力を得ながら行うことが通常であると承知しているところでございます。\r\n　いずれにいたしましても、在外邦人等の安全確保の在り方につきましては、今後とも不断に検討を行っていくべき課題であると考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915253X00420150831/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915253X00420150831",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915253X00420150831/13"
            },
            {
                "speechID": "118913929X01020150819_358",
                "issueID": "118913929X01020150819",
                "imageKind": "会議録",
                "searchObject": 358,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第10号",
                "date": "2015-08-19",
                "closing": null,
                "speechOrder": 358,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　私からお答え申し上げます。\r\n　先生御指摘のとおり、イラクの軍事情報の収集体制の強化というのは重要な課題だと認識をしております。防衛省といたしましても、ＩＳＩＬの動向を含めた国際的なテロの動向について情報収集するとともに、中東地域は我が国にとって安全保障の観点からも重要性を増しておりますことから、同地域についての更なる情報収集能力の強化が重要と考えております。\r\n　このような考えに立ちまして、また御指摘のシリア邦人殺害テロ事件も踏まえまして、中東地域における情報収集体制の当面の強化策といたしまして、本年六月三日、在クウェート防衛駐在官がイラクを兼轄することとなりました。この在クウェート防衛駐在官は早速精力的に情報収集に当たっておりまして、まず、そもそもクウェートには対ＩＳＩＬ作戦を担当いたします米中央軍統連合任務部隊司令部、ＣＪＴＦ―ＯＩＲが存在しておりまして、この駐在武官がクウェートにおきまして同司令部と日常的に接触することができます。また、情勢の変化に応じて迅速にイラクに入国することもでき、既に二回にわたってイラクを訪れ、今月も十日以上にわたってイラクに滞在して情報収集等の業務に当たっているところでございます。\r\n　こうした在クウェート防衛駐在官のイラク兼轄によりまして相当な情報を得ることができると期待しているところでございますが、今後とも中東地域における更なる情報収集体制の強化に向けて検討をしてまいりたいと考えております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/358",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01020150819",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01020150819/33"
            },
            {
                "speechID": "118913929X00420150729_020",
                "issueID": "118913929X00420150729",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-29",
                "closing": null,
                "speechOrder": 20,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　お答え申し上げます。\r\n　今般、この武器等防護の警護を行うか否かを防衛大臣が判断するものとさせていただいております。これは、警護の要請のあった米軍等の部隊が自衛隊と連携して我が国の防衛に資する活動を行う米軍等の部隊に該当するか否か、また、自衛隊が警護を行うことが必要か否かの判断について、当該活動の目的、内容のほか、周囲の情勢等の様々な関連情報を踏まえて判断を行うことのできる立場にある者により行われる必要があることから、自衛隊の隊務を統括する防衛大臣が行うこととさせていただいております。\r\n　ただし、警護を行うか否かの判断につきましては、より慎重な判断を確保する観点から、警護の要請があった場合における手続等に係る運用上の枠組みや重要影響事態における運用等については、国家安全保障会議における審議も含め、内閣の関与を確保した形で進めていく考えでございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00420150729/5"
            },
            {
                "speechID": "118913950X02020150609_085",
                "issueID": "118913950X02020150609",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第20号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 85,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　必ずしも網羅的に全世界の例を把握しているわけではございませんが、少なくとも、主要な民主主義国家におきまして、それぞれの国の事情により必ずしもその態様というものは同一ではありませんけれども、いずれも文民統制が採用されていて、いわゆる文官統制という考え方を採用しているとは承知していないところでございます。\r\n　例えば、アメリカにおきましては政治制度などの事情が我が国とは異なりますが、アメリカにおきましても、議会において軍に関する法律や予算が審議、議決されること、あるいは、選挙によって選出された大統領が憲法上、軍の最高指揮官とされており、安全保障問題に関する大統領の最高諮問機関として国家安全保障会議が設置されていること、また、アメリカの国防省におきましては、大統領によって指名され議会の承認を得て任命された文民たる国防長官が国防省を監督し、大統領の下で軍に対して監督命令等を実施していることといったように、各レベルで文民統制が確保されているものと承知しております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913950X02020150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913950X02020150609/13"
            },
            {
                "speechID": "118913950X02020150609_087",
                "issueID": "118913950X02020150609",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第20号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 87,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　先ほど少し、済みません、この件、私の方から先に言ってしまったところがございましたが、先日の参考人質疑においてそのような参考人の意見が開陳されたことは承知しております。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中で、自衛隊の部隊運用について、的確性を確保した上で迅速性、効率性を向上させる必要があると認識をしているところでございます。\r\n　そのために、自衛隊の部隊運用に関する対外的な連絡調整、あるいは大臣への状況報告といった実際の部隊運用に関する業務につきましては、内部部局と統幕、統合幕僚監部との間に重複が存在する面もありますことから、これを統合幕僚監部に一元化させていただくこととしておりますが、他方で、御指摘のような件に関しましては、自衛隊の部隊の海外への派遣を含めて、実際の部隊運用に関し防衛大臣が判断を行う場合には、内部部局は統合幕僚監部と必要な協議を行って政策的な見地から補佐することとなります。特に、部隊運用に関して閣議決定や政令、法令の改正を必要とするものなど高度な政策判断を伴うものにつきましては、内部部局が中心となって対応することとなります。\r\n　このように、実際の部隊運用に関する業務の統幕監部への一元化は、文民統制の主体である防衛大臣に対して、引き続き、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐が行われる体制を確保した上で、的確かつ、より迅速な意思決定を行うことを可能にするものでございまして、今般の組織改編により自衛隊の海外派遣などをめぐって御指摘のような弊害が生じることはないと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913950X02020150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913950X02020150609/13"
            },
            {
                "speechID": "118913950X01220150512_330",
                "issueID": "118913950X01220150512",
                "imageKind": "会議録",
                "searchObject": 330,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第12号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 330,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　先生御指摘の台湾に対してアメリカがディーゼル潜水艦八隻を売却することについてまだ調達のめどが立っていないということについては報道等を通じて承知をしているところでございますが、御指摘のような点について、今のところアメリカ側から具体的な要請等はなく、我が国としてもそのような検討は行っていないという状況でございます。\r\n　なお、一般論として申し上げましたら、防衛装備品の移転につきましては装備移転三原則にのっとって判断することになりますので、これが我が国の安全保障に資することを前提とした上で、我が国との間で安全保障面での協力関係がある諸国との関係で行うこととされておりますが、その際、第三国移転の可能性など、移転が我が国の安全保障上及ぼす懸念の程度等を踏まえて移転の可否について厳格に審査することになると考えております。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/330",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913950X01220150512/35"
            },
            {
                "speechID": "118913950X01220150512_332",
                "issueID": "118913950X01220150512",
                "imageKind": "会議録",
                "searchObject": 332,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第12号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 332,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　先生御指摘のとおり、島嶼部への地対艦ミサイル部隊の配置というものは、艦艇等による島嶼部への上陸阻止、あるいは周辺海域の海上優勢の獲得の観点から、力による現状変更を許容しないという我が国の意思をより一層しっかり示し、攻撃に対する抑止力を高めるものと考えております。\r\n　このため、防衛省といたしましては、奄美大島に地対艦ミサイル部隊を含む部隊の配置を計画しているほか、昨日になりますが、防衛省の副大臣であります左藤防衛副大臣が宮古島市長に対しまして地対艦ミサイル部隊を含む部隊の配置について申入れを行ったところでございます。\r\n　これ以外にも、防衛省といたしましては、我が国を取り巻く安全保障環境が一層厳しさを増していることを踏まえまして、南西諸島における防衛態勢の強化を図るため、地対艦ミサイル部隊の配置に加え、与那国島への陸自沿岸監視部隊の配置、あるいは那覇基地における第九航空団、これは仮称でございますが、これの新編等、取組を着実に進めてまいりたいと考えております。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/332",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913950X01220150512/35"
            },
            {
                "speechID": "118903968X00420150401_076",
                "issueID": "118903968X00420150401",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2015-04-01",
                "closing": null,
                "speechOrder": 76,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　お答え申し上げます。\r\n　先生御指摘のシリアにおける邦人殺害テロ事件あるいはチュニジアにおけるテロ事案に見られますように、テロの脅威というものは世界的に増大をしている中にあります。\r\n　防衛省といたしましても、こうしたテロ対策あるいは邦人保護に政府全体として取り組んでいくため、また、海外に派遣されている部隊の安全確保を図るため、さらには、国際的なテロの動向について情報収集をしていくことが重要との考えから、特に、中東・アフリカ地域における、テロに見られる不安定な状況がある中で、これが我が国にとっての安全保障の観点からも重要性を増しているという観点から、この地域における情報収集能力の強化が重要だというふうに認識をしているところでございます。\r\n　防衛駐在官の派遣体制の強化を含めた中東・アフリカ地域に関する情報収集体制の強化策について検討を進めているところでございまして、防衛駐在官の新規派遣あるいは増員というものにつきましては、厳しい定員の事情、あるいは適切な人材の計画的確保に伴う制約等もございますが、こうした制約も踏まえつつ、駐在国の情勢が我が国の安全や自衛隊の運用に及ぼす影響、駐在国と我が国の防衛協力の進展、テロ対策や邦人保護のための情報収集の必要性等を総合的に勘案して決定してまいりたいと考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00420150401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00420150401/8"
            },
            {
                "speechID": "118903815X00120150313_019",
                "issueID": "118903815X00120150313",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2015-03-13",
                "closing": null,
                "speechOrder": 19,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　引き続き防衛大臣政務官を拝命するとともに、安全保障法制も担当させていただくこととなりました参議院議員の石川博崇でございます。\r\n　左藤副大臣、原田政務官とともに、中谷大臣を補佐し、我が国の平和と国民の生命を守るために、今後とも全力を尽くしてまいる所存でございます。\r\n　北村委員長初め理事、委員の皆様方におかれましては、引き続き御指導、御鞭撻を賜りますよう、何とぞよろしくお願い申し上げます。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903815X00120150313/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903815X00120150313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903815X00120150313/4"
            },
            {
                "speechID": "118704889X00820141105_142",
                "issueID": "118704889X00820141105",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2014-11-05",
                "closing": null,
                "speechOrder": 142,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　閣議決定についてのお問い合わせということで、私の方から御答弁させていただきたいと思います。\r\n　先生お問い合わせの先般の閣議決定自体は、あくまでも、我が国の存立を全うし、国民の平和な暮らしを守るためという、すなわち、我が国を防衛するためのやむを得ない措置として自衛の措置を認めるものでありますので、他国の防衛それ自体を目的とする集団的自衛権の行使を容認するものではございません。そこを御理解いただきたいというふうに思っております。\r\n　その上で、先生から御指摘のありました、テロの可能性が増加するのではないかという御指摘でございますが、我が国を取り巻く安全保障環境というのは、ますます厳しさを増しているという認識にございます。テロなどの脅威も容易に国境を越えてやってくるということも考えますと、どの国も一国のみで平和を守ることはできないという中で、我が国としてしっかりとした対応をとっていかなければならないと考えております。\r\n　その上で、今般の閣議決定によりまして、いかなる事態にもすき間なく対応することを目指しているものでございまして、このことによって抑止力が高まってくるものと考えております。万全の備えをつくっていくことで、紛争の発生あるいはテロのリスクも一層なくなっていくものと考えておりますので、御指摘は当たらないものと考えております。\r\n　以上でございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00820141105/16"
            },
            {
                "speechID": "118703815X00420141031_043",
                "issueID": "118703815X00420141031",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2014-10-31",
                "closing": null,
                "speechOrder": 43,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　足立委員の御質問にお答えさせていただきます。\r\n　安全保障法制と、それからガイドラインの今後の進め方についての御質問でございますが、安全保障法整備につきましては、政府といたしまして、先般の閣議決定、七月一日の閣議決定でございますが、ここで示された基本方針のもと、国民の命と平和な暮らしを守り抜くために、準備を精力的に進めさせていただいているところでございます。\r\n　内容が非常に多岐にわたりますので、少し時間がかかるとは考えておりますけれども、与党とも協議を、相談をさせていただいた上で、法案の提出時期などを決めていきたいというふうに考えているところでございます。\r\n　また、ガイドラインの見直しのスケジュールについても御質問をいただきましたけれども、二〇一四年末までに作業を完了することが指示されているところでございますので、この国内法制について、両者を整合させながら進めていく考えでございますので、どうぞよろしくお願い申し上げます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00420141031/5"
            },
            {
                "speechID": "118703815X00420141031_047",
                "issueID": "118703815X00420141031",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2014-10-31",
                "closing": null,
                "speechOrder": 47,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　御質問にお答え申し上げます。\r\n　私自身、当委員会には防衛政務官としてお招きをいただいておりますので、政府の一員として答弁させていただく関係上、特定の政党の立場を述べるわけにはまいらないということはぜひ御理解をいただきたいというふうに思っております。\r\n　安全保障法整備の準備につきましては精力的に進めさせていただいているということは、先ほど申し上げさせていただいたところでございます。\r\n　その上で、先生から御指摘のありました、与党協議の現状ということにつきましては、与党内のプロセスについて政府として逐一コメントすることは差し控えさせていただきたいというふうに思いますけれども、先般の閣議決定以降、安全保障法制の整備や日米ガイドラインの見直しに関連しましては、閣議決定前に実施されたような与党協議は開催されていないものと承知しております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00420141031/5"
            },
            {
                "speechID": "118703815X00420141031_049",
                "issueID": "118703815X00420141031",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2014-10-31",
                "closing": null,
                "speechOrder": 49,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　お答え申し上げます。\r\n　先ほど御説明させていただきましたとおり、現在、現段階におきましては、安全保障法整備につきましては、政府といたしまして、国民の命と平和な暮らしを守り抜くために準備を精力的に進めさせていただいているところであるということを御理解いただきたいというふうに思っております。\r\n　具体的な進め方につきましては今後よく検討してまいりたいと考えておりますが、国民の皆様により一層の御理解をいただけるように、また御理解を得られるように、丁寧に御説明を申し上げながら法整備を進めてまいりたいと考えておりますので、何とぞよろしくお願い申し上げます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00420141031/6"
            },
            {
                "speechID": "118703815X00420141031_051",
                "issueID": "118703815X00420141031",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2014-10-31",
                "closing": null,
                "speechOrder": 51,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　御質問、大変ありがとうございます。\r\n　御質問にお答え申し上げます。\r\n　繰り返しになりまして大変恐縮でございますが、安全保障法整備につきましては、現在、準備を精力的に進めさせていただいている状況でございます。少し時間がかかると考えておりますけれども、具体的な進め方につきましては、国会、委員会の先生方にもしっかりと御議論いただけるような内容を整備し、そして、国民の皆様により一層の御理解を得られるよう、丁寧に説明をさせていただきながら法整備を進めてまいりたいと考えております。\r\n　以上でございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00420141031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00420141031/6"
            },
            {
                "speechID": "118703968X00320141024_046",
                "issueID": "118703968X00320141024",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 46,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　お答え申し上げます。\r\n　オーストラリアは、本日御議論いただいておりますとおり、普遍的価値のみならず、アジア太平洋地域における戦略的利益も共有する特別な関係にあるパートナーであると認識しているところでございます。\r\n　このような豪州との間では、安全保障面におきましても、共同訓練、防衛装備、技術協力など、多面的に防衛協力を強化していくことが、両国の特別な戦略的パートナーシップを深化させるとともに、我が国の安全保障上も極めて重要な意義があるものと考えているところでございます。\r\n　なお、先生御指摘の、防衛装備移転三原則との関係で申し上げれば、一般に、防衛装備の移転に当たっては、御指摘のとおり、我が国の安全保障の観点から積極的な意義があることが不可欠となっております。\r\n　そういう意味で、豪州の将来潜水艦プログラムに関する協力につきましては、今般の日豪防衛相会談におきまして、豪州側からの要請を受け、日本としてどのような協力ができるのか今後検討していくこととしたところでございますが、そういった中で、本件協力がどのような観点から我が国の安全保障に資するのかといった点は十分に吟味していかなければならないものと考えております。\r\n　以上でございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703968X00320141024/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703968X00320141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703968X00320141024/8"
            },
            {
                "speechID": "118713950X00220141016_394",
                "issueID": "118713950X00220141016",
                "imageKind": "会議録",
                "searchObject": 394,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 394,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　ただいま大臣から御答弁のありましたとおり、今回の閣議決定は憲法と国連の集団安全保障措置との関係について、従来からの考え方を何ら変更するものではございません。武力の行使が許容されるのは、あくまで新三要件を満たす場合に限定されておりまして、これは、国際法上の根拠が集団的自衛権となる場合でも、国連安保理決議が採択され、その根拠が集団安全保障となる場合でも、変わらないものと考えております。\r\n　こうした考え方は、与党との間で異なることはないものと考えております。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/394",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118713950X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118713950X00220141016/35"
            },
            {
                "speechID": "118713950X00120141014_027",
                "issueID": "118713950X00120141014",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第1号",
                "date": "2014-10-14",
                "closing": null,
                "speechOrder": 27,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（石川博崇君）　この度、防衛大臣政務官を拝命いたしました参議院議員の石川博崇でございます。\r\n　我が国の平和と安定を守るために取り組むべき課題は多岐にわたっておりますが、左藤副大臣、原田政務官とともに江渡大臣をしっかりと補佐し、また、安全保障法制の担当としても、国の存立を全うし、国民を守るための切れ目のない安全保障法制の構築に向け、全力で職責を果たしてまいります。\r\n　片山委員長を始め、理事、委員の皆様方におかれましては、御指導、御鞭撻を賜りますように心よりお願いを申し上げます。\r\n　ありがとうございました。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118713950X00120141014/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118713950X00120141014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118713950X00120141014/4"
            },
            {
                "speechID": "118703815X00120141010_020",
                "issueID": "118703815X00120141010",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2014-10-10",
                "closing": null,
                "speechOrder": 20,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": "防衛大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○石川大臣政務官　このたび防衛大臣政務官を拝命いたしました石川博崇でございます。\r\n　我が国を取り巻く国際環境が楽観できない中で、防衛大臣政務官という重責を拝命し、みずからの責任の重さに身の引き締まる思いでございます。\r\n　我が国の平和と安定を守るために取り組むべき課題は多岐にわたっておりますが、左藤副大臣、原田政務官とともに、江渡大臣を補佐し、また、安全保障法制担当としても、国の存立を全うし、国民を守るための切れ目のない安全保障法制の構築に向け、全力で職責を果たしてまいる所存でございます。\r\n　北村委員長初め理事、委員の先生方におかれましては御指導、御鞭撻を賜りますように、よろしくお願いを申し上げます。\r\n　大変ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00120141010/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00120141010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00120141010/3"
            },
            {
                "speechID": "118614024X03420140619_162",
                "issueID": "118614024X03420140619",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第34号",
                "date": "2014-06-19",
                "closing": null,
                "speechOrder": 162,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員以外の議員（石川博崇君）　参議院の規程のお話かと思いますので、私の方からお答えさせていただきます。\r\n　先生の御指摘は、審査会の事務局スタッフのお話でございますよね。その人数と予算、この具体的な中身につきましては、予算も関係することでございますので、防護措置がしっかりとれるような適切な対応を事務局に検討させるというのが、この規程を成立させていただいた暁にはさせていただきたいというふうに思っております。\r\n　当然ながら、漏れれば我が国の安全保障に著しい影響が及び得る特定秘密に関わる方々の体制でございますので、必要な人員、予算を確保すべく検討してまいりたいというふうに思っております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614024X03420140619/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614024X03420140619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614024X03420140619/14"
            },
            {
                "speechID": "118613950X02320140612_134",
                "issueID": "118613950X02320140612",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第23号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 134,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　本日議題となっております日・サウジアラビア投資協定、そして日・モザンビーク投資協定、日・ミャンマー投資協定、そして日・ミャンマー航空協定について、本来の議題に戻って質疑をさせていただきたいと思いますので、どうぞよろしくお願いいたします。\r\n　まず、本日議題となっておりますこの四協定をもちまして、今通常国会に内閣として提出された条約、そして法律案の審議、全て、最後の審議ということになります。精力的に審議に臨まれた先生方に敬意を表させていただきたいというふうに思いますし、また円滑な議事運営に当たられた委員長始め諸理事の先生方に感謝を申し上げたいというふうに思います。また、大臣始め外務省そして防衛省の皆様、今通常国会、大変に精力的な審議が行われましたけれども、誠実に御答弁に当たっていただいたことを感謝を申し上げたいというふうに思います。\r\n　昨年の通常国会までと比べて本当に様変わりしたなという思いがしておりまして、毎週火木火木と本当に充実した審議が行われたと思っております。非常に日本を取り巻く国際環境、安全保障環境、厳しい局面が続いている中で、この外交防衛委員会が正常にこのように機能しているということは、日本の国民の皆様方にも大変大きな安心感を与えているものと確信をしているところでございます。\r\n　それでは、私からサウジのまず投資協定について質問させていただきたいと思いますが、先ほど島尻先生からも若干お述べになっておられましたけれども、我が国にとってサウジアラビアとの経済関係、二国間関係、我が国のエネルギー安全保障を確保していく上で極めて重要な関係でございます。世界最大の原油生産量を誇り、また原油埋蔵量としても世界第二位という中で、ＯＰＥＣまた中東湾岸産油国での盟主として、国際社会における影響力は極めて大きいものがあります。我が国自身にとりましても最大の原油輸入相手国でありまして、輸入している原油量の三割をサウジから輸入している中にあります。\r\n　こうした中にあって、日本とサウジの経済関係を強化していくこと、極めて重要でありますし、今回の投資協定の締結がその一助となることを期待しているわけでございますが、現在の日本とサウジアラビアの経済関係の現状、それから抱えている課題についてまず政府の御見解をお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02320140612/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02320140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02320140612/10"
            }
        ]
    },
    {
        "numberOfRecords": 113,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "118613950X02320140612_144",
                "issueID": "118613950X02320140612",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第23号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 144,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　サウジアラビアは、中東地域における外交あるいは経済、そして安全保障に関する役割も大変重要でございます。シリアの情勢非常に不透明な中、サウジがどのような立ち位置に行くのか。あるいは、イランの核問題、核開発に関するＥＵ３プラス３との協議、今進んでおりますけれども、こうした中、イランから外相をサウジが招くというような動きも出てきているところでございます。\r\n　そういった中で、サウジとの関係、しっかりと築いていただきたいというふうに思っておりますが、こうした湾岸諸国との関係をどう戦略的に外務省として築いていくのか、またその体制をどう構築していくのか。是非そこを、外務大臣、意識を持っていただければなというふうに思っておりまして、実は、私も外務省時代、この湾岸諸国を所管している中東第二課という課に配属させていただいておりました。この中東第二課という課は、湾岸諸国のみならず、イラン、イラク、そしてアフガニスタンという大変に日本にとって重たいといいますか、外交関係で極めてもう年がら年中重要な案件が飛び回っている課でございまして、そのイラン、イラク、アフガニスタンに加えて、湾岸諸国、それ全て一つの課で見ているという、業務的にも、また人員的にも大変大きい中、御苦労されている課でございます。\r\n　そういった中で、是非やはり、湾岸に対する外交政策、戦略というものを専門的に練っていくような課室というものを設けていくことを考えていくことも必要なのではないかというふうに思っております。\r\n　中東諸国様々ありますが、この湾岸諸国はやはり日本のエネルギー安全保障をどう確保していくのかという意味で、ある意味特異な地域でございますし、アラブ諸国様々あり、私もアラビア語専門職として働かせていただきましたけれども、湾岸諸国のその専門家、エネルギー安全保障を始め、こうしたエネルギーの分野で専門家を養っていくということも是非意識して今後取り組んでいく必要があるのではないかというふうに思いますが、この点について、大臣、どのような御見解でございましょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02320140612/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02320140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02320140612/12"
            },
            {
                "speechID": "118613950X02220140610_076",
                "issueID": "118613950X02220140610",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第22号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 76,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。どうぞよろしくお願いいたします。\r\n　五月十五日に安保法制懇から報告書が提出され、総理から与党に対して協議を進めるよう検討の指示があり、精力的に、今、与党間で協議が行われております。先週からその協議のペースも促進させ、今日も五回目の協議が行われたところでございますが、ようやく一つ目のカテゴリー、武力行使に至る前のいわゆるグレーゾーンについては、事例一、事例二については随分と自民党、公明党の間で認識が近づいてきたのではないかというふうに認識をしております。\r\n　我が国の国民の生命、財産を断固守り抜かなければならない、そのために、法制度上の不備があるのであればしっかりと対応していく、これは政府・与党として当然の責務でございます。平和を断じて維持し、そして二度と戦争の惨禍に我が国を巻き込むようなことはしないと、そういった決意で議論を進めていかなければならないというふうに思っておりますし、だからこそ、丁寧な、そして緻密な議論を行っていくべきだというふうに思っております。極めて重要な我が国の安全保障に関わる意思決定を行う上での重要な議論でございます。中途半端な議論は決して許されない、そういった決意で今後とも議論してまいりたいというふうに思っております。\r\n　私からは、本日、お時間を頂戴いたしまして、世界、国際社会における平和と安全、安全保障において最も重要な役割を果たしていると言っていい国連の安全保障理事会について取り上げさせていただきたいというふうに思っております。\r\n　国連には様々な機関がございますが、安全保障理事会、先生方御案内のとおり、国連全加盟国に対して拘束力を有する決議を決めることのできる、法的拘束力のある決定を行うことのできる唯一の国際機関でございます。平和に対する脅威あるいは平和の破壊、侵略行為の存在の決定、そして場合によっては、そうした状況に合わせた制裁措置の決定、さらには、国連憲章上は国連軍による行動、また加盟国による武力行使の承認等の決定を行うことができる重要な機関でございまして、我が国としても、この国連安保理の改革など、様々な国際の平和と安全に果たしていく日本国としての立ち位置を明確にしながら取り組んできたところでございます。\r\n　この国連安全保障理事会、十五か国から構成されているわけでございますが、この十五か国中五か国は常任理事国、そして残り十か国は非常任理事国で、この非常任理事国は十か国、任期二年でございまして、一年ごとに半分ずつ選挙によって選ばれて交代すると。毎年五か国ずつ交代をしている状況でございます。この非常任理事国の選挙が明年、今年ももちろんあるわけでございますが、明年の二〇一五年の非常任理事国選挙に我が国は立候補する予定ということを表明し、今、国際の平和と安全に日本として積極的に貢献をしていきたいという、安倍内閣としてこの選挙戦にも取り組んでおられるというふうに承知をしております。\r\n　まず、大臣から、この安保理の非常任理事国の議席を我が国として獲得する、その重要性及び意義について御所見をいただきたいというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02220140610/9"
            },
            {
                "speechID": "118613950X02220140610_078",
                "issueID": "118613950X02220140610",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第22号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 78,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　私も、外務省職員時代、この国連安全保障理事会を直接担当させていただいたことがございます。\r\n　この安保理の理事国になるかどうかということは、実は、意外と一般の方々の意識されていない部分もありますが、安保理の理事国メンバーであるかどうかという、この情報量の格差というものは物すごく大きなものがございます。安保理メンバーでなければ、その十五か国だけで議論されている非公式の協議の内容などは全く把握することができず、会場の外でプレスの人たちと一緒に、国連代表部の常駐代表の職員の方々が出てくる、その常駐代表を待ち構えて取材をして、何が話し合われたんですかというインタビューをしなければ中で話し合われたことが分からない。また、国連の事務局におきましても、安保理理事国に対する対応、それからそうでない国に対する対応、その情報共有の在り方も全く異なります。\r\n　そういう意味で、この安保理の理事国になるということは極めて重要でございまして、これまでも、日本は度々、世界の中でもブラジルと並んで最多の十回の非常任理事国を務めたわけでございますが、是非とも、来年の二〇一五年の選挙を勝ち抜いていただいて、世界の平和と安全に積極的な役割を果たしていただきたいと思っております。\r\n　現在のこの選挙情勢についての現状分析を外務省から伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02220140610/10"
            },
            {
                "speechID": "118613950X02220140610_088",
                "issueID": "118613950X02220140610",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第22号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 88,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　なかなか、人事というのはチェーンを組まなければなりませんので、いきなり安保理非常任理事国になったからといって急に人を増やすというのは難しいものでございますから、あらかじめしっかりと検討しておいていただきたいと思います。\r\n　また、ニューヨークにおいて日本が存在感を発揮していくためにも、国際機関、ここに日本がどの程度貢献しているのかという存在感を示していくことも重要だというふうに思います。ＵＮＤＰ、ユニセフ、あるいはＵＮウイメン。今、安全保障といいましても概念が非常に広がっておりまして、女性であったり防災であったり、あるいは紛争下の子供たちであったり、そういった分野に取り組んでいる様々な国際機関に貢献していくということも今から意識しておいていただく必要があると思います。\r\n　こうした国際機関への任意拠出金、この重要性についてどのようにお考えか、大臣、御答弁をお願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02220140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02220140610/12"
            },
            {
                "speechID": "118613950X02120140605_072",
                "issueID": "118613950X02120140605",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第21号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 72,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　今日は防衛省設置法の改正案についての審議でございますが、そもそもこの防衛省設置法の改正、不祥事の頻発を受けまして、平成十九年から防衛省改革会議が官邸に設置され、その後、様々議論を、その当時、自民党政権下でも議論されてきた、そしてその後、民主党政権下でも議論されてきた、そして今に至ってようやくこのような形で審議が行われていると、まあ日の目を見ることになったわけでございますが、率直に申しまして、やはり日本の国益、そして安全保障環境を考えれば、こうした進めるべき防衛省改革というものは、与党、野党、真摯に議論をしてしっかりと結論を出していくということが私は必要なのではないかというふうに思います。\r\n　先ほど来同僚の委員の方々から様々な御意見が提示されておられますけれども、例えば防衛審議官の設置につきましては、財源の部分について当時の野党から懸念があった、そのことについて何らかの折り合う余地がなかったのか。あるいは、当時の野党の、あるいは自民党の主張でありました、全体のパッケージの中で防衛審議官を設置すべきだという主張もありましたけれども、進めるべきことは進めていく、これだけ国際社会の中で防衛交流を進めていくべきという中で、この防衛審議官の設置の必要性、これについては恐らく多くの政党の理解が得られることではなかったかというふうに思います。政局の混乱、政治の混乱が日本の安全保障環境に穴を空けてはいけないということを、是非、私自身も含めて、肝に銘じていかなければならないなというふうに思っております。\r\n　そこで、今日はこの防衛省設置法改正案につきましての質疑でございますが、自公連立政権、再び誕生いたしましてから、小野寺防衛大臣、早速、防衛省改革の加速化ということを御指示をいただきまして、不祥事再発防止の観点はもとより、我が国を取り巻く厳しい安全保障環境の下、シビリアンコントロールを貫徹しつつ人材を有効に活用して自衛隊をより積極的、効率的に機能させることが必要だということ、そしてまた、中央組織における業務及び編成の在り方についても、東日本大震災の発生、北朝鮮ミサイル発射等の近年の事案への対応の教訓事項等も踏まえて、ＮＳＣの設置、安全保障に関する官邸の司令塔機能の強化の検討等とも連携しつつ必要な検討を実施することということは、昨年二月に御指示をいただき、防衛省内に設置されました委員会で精力的に議論が行われてきたというふうに認識をしております。\r\n　昨年の八月末に、この防衛大臣の指示を受けて「防衛省改革の方向性」が示されたわけでございますが、この中で四点、大きな方向性を示していただいております。\r\n　一つはＵＣ連携、文官と自衛官の垣根を取り払っていくこと、そしてもう一つは部分最適化から全体最適化へ、そして三つ目として意思決定をより迅速に、統合運用も含めた話でございます、そして四つ目として、政策立案・情報発信機能の更なる強化へという四項目を示していただいたわけでございますが、この「防衛省改革の方向性」、大きく柱打ち出されたことを受けまして、今回審議をさせていただいております防衛省設置法改正案、ここにどのように反映をさせることができたのか、まず防衛省の見解をお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02120140605/8"
            },
            {
                "speechID": "118613950X02120140605_074",
                "issueID": "118613950X02120140605",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第21号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 74,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　様々詳細に防衛省の改革、今回打ち出していただいておりますが、その中で、平成二十六年度に取り組むべきとしている項目も多く掲げていただいております。その中で、特に私自身、これは重要だなというふうに感じましたのが政策立案機能の強化でございます。\r\n　昨年年末にＮＳＣが設立をされまして、外交、防衛、政府一体となってこの安全保障環境に取り組んでいくという体制も構築され、そのＮＳＣとの連携強化をしっかりと図っていくためにも、防衛省としての防衛政策の立案機能を強化していくことは極めて重要だというふうに思っております。\r\n　このことを平成二十六年度から取り組むということで、国家安全保障会議との連接を図ることも目的としつつ、防衛政策課及び調査課に要員の増員を平成二十六年度予算で付けていただいているというふうに認識しております。この人員の増に早速取り組んでいただいたこと、評価をしたいと思いますが、重要なことはこの政策立案でございますから、防衛政策、どういった観点から取り組んでいくのかということをしっかりと防衛省として検討をいただくことが重要ではないかというふうに思っております。\r\n　この平成二十六年から取り組む政策立案機能の強化、具体的にどのようなことをイメージされているのか、御説明をお願い申し上げます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02120140605/9"
            },
            {
                "speechID": "118613950X02120140605_076",
                "issueID": "118613950X02120140605",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第21号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 76,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　今大臣から、人員増あるいは体制整備については御説明をいただいたわけでございますが、政策立案、この機能、これについては中身をしっかり詰めていくことが重要だというふうに思っております。現下の日本を取り巻く安全保障環境、日中関係、そしてまた北朝鮮のミサイル・核事案、こうしたことに対してどのように防衛省として政策を立案していくのか、その内容については何か御見解というものは今ありますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02120140605/9"
            },
            {
                "speechID": "118613950X02120140605_078",
                "issueID": "118613950X02120140605",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第21号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 78,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非、この防衛政策機能強化、防衛省に力を注いでいただきたいというふうに思います。\r\n　先ほど宇都先生からの御指摘にもございました、今、政府として、安倍政権として地球儀を俯瞰する外交ということで、安倍総理も精力的に各国を回っていただいておりますが、中東アフリカ情勢あるいは欧州のウクライナをめぐる情勢、こうした国際社会の安全保障環境に日本としてどのように貢献していくのか。これは、外務省、防衛省、しっかり連携して考えていく、このことが重要であろうかというふうに思いますので、このことに平成二十六年度から早速取り組んでいただく、防衛省に御要望をお願い申し上げたいというふうに思います。\r\n　その上で、今回設置されます、大きな目玉であります防衛審議官でございますが、先ほど来様々な質疑等ありましたとおり、この防衛審議官の新設に関しましては国会において長らく実現が見てこられなかったわけでございます。各党各会派の様々な意見を踏まえて今回政府として御対応されたというふうに認識しておりますけれども、今回どのような形で防衛審議官の新設を目指すことになったのか、御説明をお願い申し上げます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02120140605/9"
            },
            {
                "speechID": "118613950X02120140605_080",
                "issueID": "118613950X02120140605",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第21号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 80,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　この防衛審議官の設置、私は極めて重要であろうというふうに思います。先ほど御説明にもありましたが、年間七十件以上ですか、次官級の……（発言する者あり）あっ、五年間で七十件、失礼しました。次官級の各国との協議を行っている。また、２プラス２も様々な国との議論増えてきております。外務省にも外政審議官と経済審議官おりまして、それぞれ、例えばサミットに向かってのシェルパの役割を担ったりする機能も持っておりますが、是非この防衛交流をしっかり諸外国と進めていくということが、ひいては日本の安全保障環境を整え、また抑止力の向上にも私はつながるものと確信をしております。日本が積極的平和主義を掲げて国際社会の平和と安定に貢献しようとしている意思を、ＭＭ、ミリタリーの分野でも発信をしていく、そのような取組を是非この防衛審議官に精力的に担っていただきたいと思っております。\r\n　今のところ防衛省としては、事務次官は今後国内的な様々な調整に当たっていただき、防衛審議官は対外業務に当たっていただくというふうに切り分けがなされると御説明されておられますけれども、昨今の我が国を取り巻く安全保障環境において、この対外業務を総括することになる防衛審議官にどのような役割を御期待されているのか、大臣から御所見をお願い申し上げます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X02120140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X02120140605/9"
            },
            {
                "speechID": "118613950X01920140529_065",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 65,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。本日、短時間でございますが、どうぞよろしくお願いいたします。\r\n　先日、十五日、安保法制懇の報告書が提出され、総理から議論の進め方に関する方向性を示していただきました。与党協議が先週から開始されたところでございます。\r\n　先日の中国軍機が我が国自衛隊航空機に異常接近したこと、そういったことを始めとする中国の軍備拡大、あるいは北朝鮮のミサイル、核開発など、我が国を取り巻く安全保障環境は確かに一層厳しくなってきております。また、アメリカはアジア重視のリバランス政策を打ち出しているものの、今後、国防費の強制歳出削減の影響は不透明な状況にあります。もし、現行の法制上、我が国の安全保障を脅かすような空白があり、国民の生命、財産を守るためにそれを埋めなければならないとすれば、政権与党としてきちんと対応していくことは当然の務めでございます。\r\n　私も、イラクのサマーワで自衛隊員の皆様と一緒にイラクの人道復興支援活動に勤務をさせていただきました。国際社会で連携し、そして協調することによって国際の平和と安定を守ること、その重要性、そして貢献の必要性を実体験をさせていただきました。しかし同時に、総理、当時現場で活躍されている自衛隊員の皆様方、極度の緊張感の中で任務を遂行されておられたということ、また御家族の皆様、大変な心配をされておられたということ、このことは決して忘れてはならないというふうに思います。だからこそ、丁寧に丁寧に、そして慎重なる議論が必要だというふうに私自身強く確信をしているところでございます。\r\n　我が国、そして東アジア地域の平和と安定を守り、日本国民の生命、財産を守るために、現実的、具体的な事例に基づいて検討していくことが何よりも重要ではないかと思います。\r\n　そのために、検討した上でいかなる法制上の措置が必要となるのか、その上で、その法制度が憲法の規範上、またこれまでの政府の憲法解釈との整合性を踏まえて果たして許容されるのかどうか、それとも新たな解釈が必要となるのか、こうした議論を一つ一つ精緻に、かつ真摯に誠実に議論を進めてまいり、責任ある結論を導き出していく必要があろうかというふうに思います。\r\n　しかし、総理、通告しておりませんが、ここで重要なことは、集団的自衛権を最終的に容認するかどうかというのは、こうした議論の結果として、あくまでも最終的な議論の結論として取られる手段であり、あるいは方法であって、それ自体が自己目的化してはならないということをお訴えをさせていただきたいというふうに思います。\r\n　あくまでも目的は、我が国国民の生命、財産を守ることであり、そして東アジア地域の平和と安定を守ることでなくてはならない、憲法解釈の変更や集団的自衛権の行使容認、これはあくまでも手段であり、行使容認をすること自体が目的ではないということを確認させていただきたいと思いますが、総理、いかがでございましょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/9"
            },
            {
                "speechID": "118613950X01920140529_067",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 67,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　先日、私は被災地の福島県に行かせていただきました。先々月は宮城県に行かせていただきました。いずこの地でもおっしゃっておられたのが、今、被災地のことが忘れられてしまうのではないか、風化を恐れる御懸念の声を多く伺ったところでございます。また、日頃、現場、地元を回っておりますと、景気回復とはいってもなかなか実感できない、本当に中小企業、零細企業まで実感できるようになるのかと、そういった御意見を多く伺うところでございます。\r\n　連日、今、新聞、マスコミはこの集団的自衛権に関する報道で埋め尽くされておる状況でございまして、政治がこれに掛かりっ切りになっているのではないかというような誤解を国民の皆様に与えることがあってはならないというふうに思います。\r\n　当然、安全保障上の課題にしっかりと取り組み、平和を守り抜くことは国民生活の基盤でございますからしっかりと議論を進めていく必要はありますけれども、同時に、他の政策課題にも自公連立政権としてきちんと応えていく。政権発足時に安倍総理と我が党の代表山口那津男が、間で取り交わされました連立政権合意文書には、こうした被災地の復興加速化あるいは景気・経済対策を掲げてこれまで全力で取り組んでまいりましたが、引き続きこうしたことには抜かりなく進めていくという総理の御決意をお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/9"
            },
            {
                "speechID": "118613950X01920140529_071",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 71,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　もう一点、各種マスコミの世論調査によりますと、新聞によってまちまちな結果でございますが、これらを見ておりますと、必ずしも今現在、国民の中に本件についての御意見、民意というものがまだ定まった状況にないというふうに思います。\r\n　先日、総理もウォール・ストリート・ジャーナルに対するインタビューにお答えになられて、国民の理解を得ることはなかなか難しいとの御認識を示されておられますが、我が国の安全保障に関わる問題について、多くの国民の方々の御理解を得ながら議論を進めていくことは不可欠であるというふうに考えておりますし、総理も記者会見でそのことを明確に表現をされました。\r\n　今後のスケジュールについて、期限ありきではないとされたその趣旨を確認させていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/10"
            },
            {
                "speechID": "118613950X01920140529_253",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 253,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　午前中の総理入り質疑に続きまして質問をさせていただきたいというふうに思います。どうぞよろしくお願いいたします。\r\n　先週から与党協議が開始をされまして、おとつい、第二回目の与党協議が開催をされ、十五事例、一参考事例が提示をされたところでございます。その事例の中で、武力攻撃事態に至る前のいわゆるグレーゾーン、それから集団安全保障に関する事例について七事例が簡単に政府の側から説明があり、その後与党間で協議がなされたと伺っておりますが、その協議も事例一にほとんどの時間が費やされ、事例二については簡単に議論が行われた状況だというふうに伺っておりまして、実質のところ、今、与党協議、事例一のみ、お互いに疑問や意見が提示されたという状況かというふうに認識をしております。\r\n　今日は、この外交防衛委員会におきまして、私から、今の与党協議で進められている特に事例一及び事例二の一部分について、私もその後党の中で現状を説明いただく機会をいただきましたけれども、自分個人としても非常に疑問に思う点もあり、政府からもしっかりとした説明をお伺いしたいという思いで今日臨ませていただきたいというふうに思いますので、どうぞよろしくお願いをいたします。\r\n　まず、事例一ですけれども、離島等における不法行為への対処とされております。\r\n　武装している疑いのある集団を乗せた他国船舶が我が国の離島等に接近し、その一部が上陸した、その過程において集団が武装していることが明らかになった、当該離島等に警察機関が存在しない、かつ海上保安庁も近傍に存在しない、これが前提条件になっているわけでございます。そうしたことから、この当該離島に上陸をした武装集団に対して速やかに対処することが困難な場合ということが前提の条件設定になっております。\r\n　一方で、たまたまあったという理解ですが、適当な部隊、自衛隊の部隊が訓練などで近傍に所在している場合に、この部隊が速やかに当該不法行為の阻止や排除を行うことができる場合があり得るというふうに条件設定がなされております。\r\n　領土、領海の治安維持については、警察や海上保安庁が第一義的な対応の責任を有している。他方、自衛隊は海上警備行動や治安出動が発令されれば対処が可能であるが、発令手続を経ている間に不法行為による被害が発生する可能性も否定できないという事例の概要説明となっております。\r\n　この事例について御質問させていただきたいというふうに思ったら、これは事例を作ったのは内閣官房なので、内閣官房が一元的に答弁をさせていただくということでございましたので、今日は武藤さんに御質問させていただきたいと思います。\r\n　まず、この事例一の離島等の定義、教えていただけますでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/29"
            },
            {
                "speechID": "118613950X01920140529_257",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 257,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　はっきりしない御説明でございますが、離島等に警察機関が存在せず、かつ海上保安庁も近傍に存在しない、所在しないということが前提条件になっております。\r\n　我が国にとりまして今最大の関心事は、尖閣諸島における安全保障、領海警備活動をどのように維持していくかということで、この離島等が果たして尖閣諸島が含まれるのかどうかということが極めて重大な点かと思いますが、今現在、尖閣諸島周辺におきましては、我が国の海上保安庁の警戒態勢、厳戒に敷いている状況にございます。警察機関、また自衛隊ともしっかり連携しながら尖閣諸島における態勢を組んでいると思いますが、そういう現状を踏まえれば、この当該離島、警察機関も存在しない、あるいは海上保安庁も近傍に存在しないような当該離島というのは、尖閣諸島は当てはまらない、尖閣諸島は含まないというふうに考えてよろしいでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/30"
            },
            {
                "speechID": "118613950X01820140527_128",
                "issueID": "118613950X01820140527",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第18号",
                "date": "2014-05-27",
                "closing": null,
                "speechOrder": 128,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。どうぞよろしくお願い申し上げます。\r\n　安保法制懇から報告書が提出されまして、与党協議も、今日、第二回目が開催されたところでございます。当外交防衛委員会におきましても、多くの委員の先生方からこの報告書、そして今後の協議の行く末について質問が出ているところでございますが、是非、個別具体的な事例に即し、誠実に、また丁寧に政府としてはお答えをいただきますよう冒頭申し上げさせていただきたいというふうに思います。\r\n　一方で、我が国の外交、安全保障に関わる課題というのは他も山積しております。政治、経済、また文化交流、こういった総合的な国力を引き上げていくことがひいては我が国の安全保障、また外交力を高めていくことに直結すると確信をしているところでございます。私からは、本日は、そういう意味で、海外に在住しております日本人研究者の方々に対する支援の体制について、お時間をいただいて御質問させていただきたいというふうに思いますので、どうぞよろしくお願いを申し上げます。\r\n　海外在住の日本人研究者、政府におきましても、グローバル人材を育成していくということを掲げ、様々な形での支援の取組を推進しておられるというふうに承知をしておりますけれども、そもそも、日本の大学において博士課程を修了される方々の推移というものを若干申し上げさせていただきますと、平成三年時点では、日本の大学において博士課程を修了される方というのは六千二百名余りでございましたが、現在、平成二十五年度におきましては、博士課程を修了される方、一万六千四百四十五名になっております。一万名、この二十年余りで博士課程を修了される方は増えているという状況でございます。ここ数年は横ばいでございますが。\r\n　そうした中で、博士課程を修了後の就職者の方々の行く末といいますか、その問題がポスドク問題として一時期大きく取り上げられたところでございます。大学院重点化計画を進められてきた文科省としてもこのポスドク問題に取り組んでおられるというふうに承知をしておりますが、今日、このポスドク問題を御質問させていただこうと思いましたら、たまたまですが、読売新聞の一面で、今後ポスドク就業を国が支援していく、年央の骨太の方針にこれも反映させていく方向であるということが報道されておりました。私が質問通告したからこういう記事が出たのかどうかというのはよく分かりませんけれども。こうした方針が、まだ最終確定している状況ではないと思いますが、報道でも出てきているということは歓迎したいと思いますが、そもそも、現時点で、これまで増えてきたポスドク問題、その現状とその後の政府の対策について、文科省から御説明をまずいただけますでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01820140527/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01820140527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01820140527/12"
            },
            {
                "speechID": "118613950X01720140522_177",
                "issueID": "118613950X01720140522",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第17号",
                "date": "2014-05-22",
                "closing": null,
                "speechOrder": 177,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。どうぞよろしくお願い申し上げます。\r\n　先週十五日、安保法制懇から報告書が提出され、安倍総理から、今後の議論の進め方についての基本的な方向性が示されたところでございます。既に今週から与党における協議も始まっておりまして、私ども公明党といたしましても、現実的、また具体的、実際的な課題を踏まえて、今の日本の法制上一体どこに不備があるのか、そして日本の国民の生命、財産を守るためにいかなる措置をとっていく必要があるのか、真摯に、誠実に、また積極的に議論を進めていかなければならないと自覚をしているところでございます。\r\n　安倍総理の方向性について示された記者会見を拝見をいたしておりまして、個人的な感想となりますが申し上げさせていただきたいのは、まず、安倍総理として、憲法に掲げる平和主義を今後ともしっかりと守り抜いていくということを明言されたということは、非常に大きなメッセージだったのではないかというふうに思っております。\r\n　また、政府がこれまで取ってきた憲法解釈との整合性、これを重視される立場を明確にされ、いわゆる芦田修正論は政府としては取らないということを明言されたことも非常に大きなメッセージではなかったかというふうに思っております。\r\n　さらには、こうした安全保障に関わる課題、本日も様々な委員の先生方から質問、議論等出ておりますが、しっかり腰を落ち着けて議論をしていく、そのためにも、スケジュールありきではないということを明言された、この点も私個人としては大変大きく評価をさせていただきたいというふうに思っております。\r\n　今後、来週には具体的な事例も示されるというふうにもお聞きをしております。そうした中で、日本の平和を守り、国民の生命、財産をしっかり守っていくために責任ある結論を出していけるように尽力をしてまいりたいと思っておりますので、よろしくお願いを申し上げます。\r\n　本日はお時間を賜りまして、今、戦後レジームからの脱却ということがよく言われるわけでございますが、その中の一つの課題ではないかというふうに私自身認識しております点を、是非、今日、参外防の先生方とも共有をさせていただきたい。\r\n　そして、これ、具体的に申し上げますと、連合国、当時、戦勝国であります連合国民の著作権の保護の期間の戦時加算という問題なんですが、この問題、もう戦後六十九年、そしてサンフランシスコ平和条約が締結されて、署名されて六十三年という長きにわたっているわけでございますが、この問題、何とかしなければならないのではないかという思いがみんなありつつも、なかなか具体的にどうすればいいのかという方向性が政府としても悩んでおられるのだというふうに思いますが、具体的な方向性が出ていないという状況がずっと続いている。まさに、戦後体制の中で日本が乗り越えていかなければならない一つの大きな課題ではないかというふうに私自身認識しておりますので、是非、先生方にも御関心を持っていただきたいという思いも含めまして、今日取り上げさせていただきたいと思います。\r\n　お手元に、外務省に作成いただいております著作権の保護期間に関する戦時加算についての一枚紙をお配りをさせていただいております。\r\n　これはどういう問題かと申し上げますと、日本が戦後、連合国との間で締結をいたしましたサンフランシスコ平和条約、この第十五条（ｃ）の規定にある項目でございますが、これは、連合国及び連合国民が戦前又は戦中に取得した著作権の保護期間について、一九四一年十二月八日、開戦時から当該国とのサンフランシスコ平和条約発効時までの期間の日数を通常の著作権の保護期間に加算して保護することが我が国に義務付けられている条項でございます。\r\n　これによりまして、我が国はこのサンフランシスコ平和条約発効の段階で、その国の著作権を保護する義務を負っていた十五か国との間で、この十五か国の国民が既に戦前あるいは戦中に取得した著作権を、その戦中の期間分加算をして保護しなければならないという義務を負っていることになります。\r\n　一番下のところに簡単な概念図が書いてありますが、例えば、戦前の一九三二年に著作権を取得したあるアメリカ人の方の音楽、この音楽について、日本は著作権を保護する義務を負っていたわけでございますが、開戦時から平和条約発効までの期間、三千七百九十四日、十年と百四十四日に当たりますが、この期間分、日本はある意味で著作権を保護する十分な責任を果たしていなかったというふうに捉えられて、今、日本は、著作権法上、保護期間が五十年でございますが、この五十年の保護期間に更に加算をして、十年と百四十四日、日本はアメリカを始め十五か国の国民の著作権を保護する義務を今なお負っている状況にございます。\r\n　まず、外務省にお伺いをしたいと思いますが、どうしてこういった我が国に対する戦時加算義務が課されるようになったのか、その経緯について御説明をいただけますでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01720140522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01720140522/19"
            },
            {
                "speechID": "118613950X01420140513_142",
                "issueID": "118613950X01420140513",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第14号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 142,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　我が国は、海洋国家として国際社会における海事分野でリーダーシップを発揮すべき立ち位置にあるというふうに考えております。そういう意味でも、今、海洋権益をめぐって、中国との間の様々な問題、あるいは韓国との間で解決していかなければならない課題等もございます。この海上交通における相互理解というものをしっかりと深めていくことが中長期的なこの地域の利益に直結するのではないかというふうに思っておりますので、是非積極的に御検討をいただきたいというふうに思います。\r\n　その上で、我が国国内の内航船、内航海運の航行の安全というものを考えた場合、一番懸念されておりますのが船員に従事される方々の人員の減少問題、それから高齢化の問題でございます。\r\n　日本の産業に不可欠な資材、これは旅客船ではなく内航海運の話でございますが、不可欠な資材である石油製品であるとか、あるいは鉄鋼、セメントなど、こうした産業の基礎資材の輸送は日本においては内航海運によって支えていただいている。日本は内航海運大国と言ってもいいのだというふうに思います。一年間に日本の内航海運が輸送する物量というのは、これは日本が島国であるということもありますが、ＥＵ全体の内航海運の物流量を上回る量を輸送しておりますし、また日本国内の貨物輸送の全体の七割をこの内航海運が担っていただいております。\r\n　しかしながら、その内航海運に従事される船員の方々の数というのは、昭和四十九年にピークの二十七・八万人でございましたけれども、直近の平成二十二年には六・九万人と劇的に減少し、四分の一になっているというふうに伺っております。しかも、人員の減少に加えて、今この内航海運に従事されている方々の高齢者の方々の割合、中高年齢者と言っていいかと思いますが、五十歳以上の方々の割合が半分以上という現状を踏まえて、将来的にこの人員がきちっと維持管理できるのか、これは日本の経済安全保障にとっても極めて重要な課題だというふうに思っております。\r\n　優秀な若い人材を確保していく。当然、技能の習得には様々な業種、職種の方々が必要でございますけれども、技能の習得には時間及び経験も必要になってまいります。安全航行を確保するという上でもしっかりとこれ取り組んでいかなければならない問題であります。\r\n　また、安全保障の観点からいいましても、やはり大規模災害、あの東北、東日本大震災の折に物資の輸送を多く担っていただいた内航海運業者の方々の協力というのは極めて重大なものがございました。当時、東京電力福島第一原子力発電所の事故を受けて、外国船籍の中には日本の港湾に入港を取りやめた事例も多く確認されているわけでございますが、そういったときにあっても日本国船籍そして日本人船員の方々の献身的な努力によって東日本、東北に対して物資の輸送を行っていただいたという観点からも、しっかり日本人船員を育成していくこと、若い人材を確保していくということが、いざ災害時あるいは有事にあっても極めて重要な課題だというふうに思っております。第二次大戦の様々な分析を行う学者の中にも、第二次大戦の敗戦の大きな要因の一つとして、ロジスティックの特に根幹に当たる海上補給作戦が破綻したということを分析する有識者も多くおります。\r\n　様々な観点から、こうした国内の内航海運の人材育成に是非総力を挙げて御努力いただきたいというふうに思いますけれども、国土交通省、こうした海運安全管理を担う人材を含めた船員の確保、さらには、これを確保するためには当然待遇の改善ということも重要な課題でございます。若い方々、船に乗ると、例えば携帯電話が通じないとか、そういうデジタルデバイドの問題もあったりします。こうしたことも含めて取り組んでいただく必要があろうかと思いますが、いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01420140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01420140513/13"
            },
            {
                "speechID": "118613950X01320140422_135",
                "issueID": "118613950X01320140422",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第13号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 135,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。午後の審議もどうぞよろしくお願い申し上げます。\r\n　本日、武器貿易条約、ＡＴＴ、それからグアム協定改正についての質疑でございますが、まずＡＴＴの方から質問をさせていただきたいというふうに思います。\r\n　この武器貿易条約、ＡＴＴにつきましては、長年にわたる交渉を経てようやく、各国の安全保障にも関わる分野でございますので、非常に熾烈な交渉を極め、一時期は頓挫もしかけた時期もあったというふうに承知をしておりますけれども、昨年、国連総会において採択され、間もなく必要締約国数五十か国が締約し、発効することが目前となっているという状況になっておること、関係者の尽力に心から評価を申し上げたいというふうに思います。\r\n　そもそも、一九九〇年代後半からＮＧＯを中心に取組が進められてきたこの武器貿易条約構想、イギリスがＧ８外相会合で二〇〇五年に取り上げ、その後、日本が原共同提案国となって、二〇〇六年以降一貫して推進してきた取組でございます。\r\n　私ども公明党といたしましても、二〇〇七年の参議院選挙の選挙公約でこの武器貿易条約の早期締結ということを掲げ、一貫して推進してまいった立場でございますが、日本においては、その後、政権交代もあり、また内閣も替わった時期が続きましたけれども、そうした中にあっても一貫して政府として進めてきてくださったこと、民主党政権そして自公政権共々に安定的に、また一貫性を持って、継続性を持って交渉を進めてきたことを高く評価をしたいというふうに思っております。\r\n　そういう中で、今回、武器貿易条約の最終的な審議で、私から何点か確認させていただきたいことがございまして、まず御提起させていただきたいのは、政府は、今回の武器貿易条約の採決に当たって、我が国は、これまで外為法あるいは貿易管理令等によりまして、武器貿易条約が定める管理、移転措置よりも厳しい規制を行っている、しっかり対応しているということを常日頃から答弁等で説明をされているわけでございますが、果たしてこの武器貿易条約が求める各締約国に対する履行措置、日本は果たして十分にとれているのかということを確認をさせていただきたいと思います。\r\n　例えば、この条約の第七条では、武器の輸出に際してその輸出の評価を行うという規定が盛り込まれております。輸出を行う締約国は、許可を与えようとする前に、客観的かつ無差別な方法で当該通常兵器又は物品が有する次の可能性について評価を行うとされた上で、平和及び安全に寄与し、またこれらを損なう可能性があるのかないのか、あるいは、国際人道法上の重大な違反を犯している、あるいはこれを助長するようなことがあるのかないのか、国際人権法の重大な違反を犯している、又はこれを助長するようなことがあるのかないのか、テロリズムに関する国際条約、さらには国際的な組織犯罪に関する国際条約等に関わるような案件に該当するのかどうか、こうしたことについて評価を行うこととなっております。\r\n　今回規定されている評価を行う主管省庁は一体どこになるのか、まず教えていただけますでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01320140422/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01320140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01320140422/17"
            },
            {
                "speechID": "118613950X01020140410_164",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 164,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。どうぞよろしくお願いを申し上げます。\r\n　本日は、当外交防衛委員会におきまして、国家安全保障戦略、新防衛大綱、新中期防に関する質疑ということでお時間を頂戴をいたしました。\r\n　先週も本会議で代表質問に立たせていただきましたけれども、今回、我が国として初めてこの国家安全保障戦略を取りまとめることができたこと、関係者の皆様の御努力、御尽力に高く評価を申し上げたいというふうに思っております。\r\n　一九五七年、国防の基本方針が定められて半世紀以上がたって、今回、このような形での国家安全保障戦略の策定となりました。昨年、安倍政権としてＮＳＣを立ち上げ、これまで外務、防衛、それぞれで行ってきた様々な外交政策あるいは防衛政策を政府一体となって進めていく体制ができたわけでございます。\r\n　こうした体制ができた中、今回取りまとめられました国家安全保障戦略というものは、これからの我が国の政府が、政権が今後どうあれ、中長期的に我が国の国民の生命、財産を守るためのある意味原点となる、あるいは柱となる、そういう戦略として位置付けていかなければならないのではないかというふうに思っております。今回策定はされたものの、これを生かさなければ単なる紙切れとして終わってしまう、そういうことになっては決してならないというふうに思います。\r\n　そういう意味で、今回、安倍内閣としてこれを取りまとめたわけでございますが、単なる一内閣の戦略に終わらせてはならない。まず、これをどう生かすか、そして現場、末端の職員の方々までしっかりと浸透させていくこと、そしてさらには国民の皆様あるいは諸外国に対しまして我が国の国家安全保障戦略というものはこういうものなんだということを中長期的に生かしていく、活用していくということが大変重要なのではないかというふうに思っております。\r\n　与党の立場で言うのもあれですけれども、やっぱり今の選挙制度を考えますと、政権交代というものがまたあってもおかしくない状況でございます。しかし、そういった中にあっても、外交あるいは安全保障というものは、政権がどうあれ、国民の生命、財産を守るという意味で、私は継続性、安定性、そして一貫性をきちんと確保しておくということが極めて重要なのではないかというふうに思っております。\r\n　その折に、柱となる、また原点となるこの国家安全保障戦略というものをしっかりと活用していただきたいというふうに思っておりますが、その中で外務大臣に一点お伺いをさせていただきたいのは、今回もこの国家安全保障戦略の中では積極的平和主義というものが、国際協調主義に基づく積極的平和主義というものが大きく打ち出されているところでございます。しかし、安倍内閣が成立して一年余りがたつわけでございますが、この積極的平和主義についての国民の皆様の理解が果たして十分なんだろうかということをあえて問題提起をさせていただきたいなというふうに思っております。\r\n　様々な本会議やあるいは委員会での答弁で大臣からも、あるいは安倍総理からも、この積極的平和主義につきまして、これまで以上に積極的に貢献するでありますとか、あるいはより一層積極的に貢献するですとか、そういった形での御答弁が多いのかなという印象を抱いておりますが、やはりもう少し具体的に、この積極的平和主義というものはどういうものなのかということを国民の皆様により分かりやすく説明をしていただくということが重要なのではないかというふうに思っております。それがなければこの積極的平和主義について様々な誤解を生んでしまうのではないかという懸念も持っております。\r\n　私、ぱっと思うに、二つ誤解があり得るのかなと思いますのは、まず、積極的平和主義というのを今回掲げました。とすると、これまでは積極的ではなかったのか、あるいは平和に対して我が国が消極的であったのかと。我が国は日本国憲法を掲げ、戦後、第二次大戦以降、国際社会の中でこの平和主義を掲げて国際社会の信頼を勝ち得てまいりました。我が国がこれまで戦後、来年で七十年になりますが、取り組んできたことは決して積極的でないような平和主義ではないと私は確信をしております。もう一つは、積極的平和主義という意味合いにつきまして、ともすると、安全保障に軸足が置き過ぎているのではないか、あるいは批判としては、戦争をする国にしていくような方針で進めていく、その概念なのではないかというようなあらぬ批判も受けてしまっているところでございます。\r\n　この積極的平和主義について外務大臣から具体的な御説明を賜りたいと思いますが、いかがでございましょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/19"
            },
            {
                "speechID": "118613950X01020140410_166",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 166,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　今回、このような形で国家安全保障戦略を取りまとめたこと、本当に我が国にとっても大きな第一歩だというふうに思っております。来年の今頃になって、そんなものあったっけというようなことにならないように、是非、外務、防衛両省の方々の今後のこの国家安全保障戦略に対する取組、また活用を積極的にお願いを申し上げたいというふうに思っております。\r\n　それから、続きまして、新防衛大綱における脅威対抗の取扱いについて防衛大臣にお伺いをしたいと思います。\r\n　午前中、宇都委員の方からも、我が国を取り巻く安全保障環境について、脅威認識というものをどう見るかという御質疑、また御答弁がございました。\r\n　これまで、御案内のとおり、二二大綱までは、防衛白書にも明記されておりますとおり、大綱は、我が国に対し侵略を行うことのできる軍事能力のみに着目して、これをもって脅威とみなして、このような軍事的脅威に対応できる防衛力を整備するという考え方には立っていなかったとして、脅威対抗の考え方に立ったものではなかったということを明言をしております。\r\n　我が国を取り巻く国際環境は大変厳しい状況になっております。中国の不透明な軍事力拡大、あるいは経済力の向上というものにどう我が国として対応していくかということは非常に大きな課題ではありますが、しかしながら、こうした状況に対して対応力ということを考えたときに、私は、日本の持つ総合力を発揮して対応していく必要があるのではないかというふうに考えております。\r\n　中国は既に世界第二の経済大国でございます。また、我が国にとっても最大の貿易取引相手先でございます。また、我が国にとって中国は最も重要な二国間関係を持つ国として、この現在置かれている中国の状況というものは所与の環境として我が国は接していかなければならないのではないかというふうに考えております。\r\n　そういった意味で、防衛力のみならず、外交力あるいは経済、また文化、こうした様々な総合力で、我が国はこの東アジアの平和、そして安定を守るために対応していかなければならないと考えております。\r\n　小野寺防衛大臣は、衆議院の本会議における答弁におきましても、「我が国の防衛体制は、従来から、特定の国を仮想敵国や脅威とみなし、これに軍事的に対抗していくという発想には立っておらず、この点は変更しておりません。」と答弁されておりますし、また、午前中もそのような答弁であったかというふうに思っております。\r\n　今回の新防衛大綱におきましても、こうした脅威対抗の立場に立っていないということを改めて明確にしていくべきではないかというふうに考えておりますが、防衛大臣の御所見をお伺いいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/19"
            },
            {
                "speechID": "118613950X01020140410_168",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 168,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　続きまして、今回策定されました国家安全保障戦略は、冒頭に書かれておりますとおり、昭和三十二年五月二十日に国防会議及び閣議決定で決定されました国防の基本方針に代わるものとして策定をされております。\r\n　そこでお伺いをしたいのは、実は我が国はもう一つ文書がございまして、昭和六十二年一月二十四日に安全保障会議及び閣議決定で策定されました「今後の防衛力整備について」という文書が存在いたします。これは、防衛力整備について、それまでＧＤＰ一％という枠があった時代がございましたが、それをある意味取り払う中で、我が国の防衛力整備の基本方針が定められた閣議決定文書でございます。\r\n　この「今後の防衛力整備について」の中では、平和憲法の下、専守防衛に徹し、他国に脅威を与えるような軍事大国とならないとの基本理念に従い、日米安保体制を堅持するとともに、文民統制を確保し、非核三原則を守りつつ、節度ある防衛力を自主的に整備してきたところであるが、かかる我が国の方針は、今後も引き続き堅持するとの記述が見られております。\r\n　この「今後の防衛力整備について」という文書、現在、政府としてはどのように認識しておられるんでしょうか。有効なものという認識なのかどうか、確認をしたいと思います。これは内閣官房でしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/20"
            },
            {
                "speechID": "118613950X01020140410_172",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 172,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　防衛計画の大綱は、毎回、新しい防衛計画を策定する際に前の防衛計画の大綱を廃止するということが明記をされております。今おっしゃっていただいたとおり、例えば、今回の国家安全保障戦略であれば昭和三十二年の国防の基本方針に代わるものとされておりますし、また防衛計画の大綱につきましても、前回の防衛計画の大綱を廃止する、あるいは代わるものという形で位置付けられておりますが、先ほど申し上げましたこの昭和六十二年の「今後の防衛力整備について」という文書については、その後廃止されたり、あるいは代わるものという位置付けの文書というものはないというふうに理解しておりまして、今御答弁がありましたとおり、現在有効な文書でございます。\r\n　そこで、先ほどもう答弁されてしまいましたけれども、本会議でも指摘をさせていただきましたけれども、今回の新しい防衛大綱におきましては、節度ある防衛力を整備するという文言がなくなったことに対して各マスコミ等から批判的な論調がございます。今回の新しい防衛大綱におきましては、実効性の高い統合的な防衛力を効率的に整備するというふうになされているところでございますが、先週の本会議でも御答弁いただきましたとおり、今回の新しい防衛大綱におきましても節度ある防衛力を整備するという精神は引き継がれているというふうに認識をしております。\r\n　その上でさらに、先ほど申し上げましたこの昭和六十二年に策定されました「今後の防衛力整備について」という文書の中におきましても、今後も節度ある防衛力を整備するという文言がございまして、この文書が引き続き有効であるということであれば、今の現政権あるいは現内閣、あるいは今回の新防衛大綱におきましてもこの節度ある防衛力を整備するという方針は変わりないという認識でよろしいのではないかというふうに思いますが、この点、防衛大臣から御所見をいただければというふうに思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/20"
            },
            {
                "speechID": "118613950X01020140410_174",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 174,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　続きまして、先ほど、午前中の質疑と重複しますので、次の問いは飛ばさせていただきます。\r\n　武器輸出三原則等の見直しについてお伺いをしたいというふうに思います。\r\n　今回の国家安全保障戦略及び新防衛大綱におきましては、武器輸出三原則等がこれまで果たしてきた役割にも十分に配慮した上で、移転を禁止する場合の明確化、移転を認め得る場合の限定及び厳格審査、目的外使用及び第三国移転に係る適正管理の確保等に留意しつつ、武器等の海外移転に関し、新たな安全保障環境に適合する明確な原則を定めることとするとされたところでございます。その後、政府、それから自民、公明両党の間で精力的に議論を積み重ねてまいりまして、去る四月一日、新たな防衛装備品の移転に関する原則が閣議決定されたところでございます。\r\n　これまで、この武器輸出三原則等の歴史を振り返りますと、佐藤内閣の折に三つの原則地域、すなわち、共産国圏、国連決議の対象国、そして紛争当事国あるいはおそれのある国に対する武器の移転は禁ずるということが答弁され、そしてその後、三木総理から、それ以外の国に対する移転も原則として慎むということが述べられ、これを総括して武器輸出三原則等というふうに定めてきたわけでございますが、残念ながらといいますか、この慎むということにつきましては、これまで例外化が随時行われてまいりました。\r\n　計二十一回にわたる例外化がなされてきた中で、この武器輸出三原則等が現実の国際環境に適合、また我が国の安全保障環境にも適合する形ではなかなか運用が難しくなっているという問題、また、平成二十三年十二月二十七日にも防衛装備品の海外移転について包括的に例外化する官房長官談話、これは民主党政権下でございますが、平和貢献・国際協力案件、また我が国の安全保障に資する防衛装備品の国際共同開発・生産に資する案件というこの二案件については包括的な例外化措置をとったわけでございますが、その後もＦ35の製造に係る国内企業の参画、あるいは昨年年末の南スーダンにおけるＰＫＯに対する弾薬の提供という、さらにまた個別の例外化をしなければならないような事態が相次いでいたわけでございます。こうした二十一回にもわたる例外化が続いてきた状況を見ますと、やはり無原則に例外化を進めていくというやり方はもう原則とは呼べないのではないかというふうに私も考えております。\r\n　そういう中で、今回、四月一日に閣議決定に至ったわけでございまして、このことは評価を申し上げたいというふうに思います。今回新たな原則が策定された必要性、それから今回策定されたこの新たな原則に基づいてどのように歯止めを掛けていくのか等、国民に納得がいく説明を、閣議決定されたからそれで終わりということではなくて、引き続き継続的に続けていく必要があるのではないかというふうに思いますけれども、この点につきまして内閣官房の見解を伺いたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/21"
            },
            {
                "speechID": "118613950X01020140410_178",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 178,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非、今後運用に当たっては、慎重なまた運用をお願いをしたいというふうに思っておりますので、よろしくお願いいたします。\r\n　続きまして、中期防について御質問させていただきたいというふうに思っております。\r\n　今回、防衛大綱において、現在の我が国を取り巻く安全保障環境を踏まえて防衛力の質及び量の両面からしっかりと確保していくということが盛り込まれて、それが中期防にも反映されているということは御評価を申し上げたいというふうに思っております。\r\n　しかし、先般の参考人質疑でも香田参考人からございましたとおり、今回の中期防におきましては、今後五年間の防衛力整備額の水準として二十四兆六千七百億円とされているんですけれども、このうちの七千億円は装備品のまとめ買い等の調達改革により確保するとされているところでございます。\r\n　七千億円というと、非常に外務省予算を上回る額でございまして、これをどのように実現していくのかということが明確に示されていかないと、せっかく質及び量の両面から現在の我が国を取り巻く厳しい国際環境に対応していくという方向で取りまとめていただいたにもかかわらず、アクセルとブレーキを同時に踏むようなことになってしまっては私は意味がないのではないのかというふうに思っております。\r\n　調達改革をしっかりと進めていく、これもコスト削減の観点からは大事でございます。これをどのように実施していくのか、御説明をお願いを申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/21"
            },
            {
                "speechID": "118615254X01420140404_014",
                "issueID": "118615254X01420140404",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2014-04-04",
                "closing": null,
                "speechOrder": 14,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　私は、ただいま議題となりました国家安全保障戦略、防衛計画の大綱、中期防衛力整備計画に関して、公明党を代表して、安倍総理大臣及び小野寺防衛大臣に質問させていただきます。\r\n　ウクライナ情勢をめぐる激動の国際社会、北朝鮮情勢を始めとする我が国を取り巻く厳しい国際環境の中、我が国は、自公連立政権が積極的平和主義を掲げて、各国との友好と我が国の国益増進のために日々奮闘していることを国民の一人として評価申し上げたいと思います。\r\n　豊かで平和な日本社会を今後とも維持発展させ、同時に、地域及び世界の平和と安定にこれまで以上に貢献するために、我が国として初めて国家安全保障戦略を取りまとめることができたことは大変に意義あることです。特に、我が国を取り巻く諸課題に対する戦略的アプローチの第一に、国家安全保障の要諦として外交力の強化を掲げていることに、我が意を得たりとの思いであります。\r\n　その意味で、まず、今月下旬に予定されている米国オバマ大統領の訪日について伺います。\r\n　十八年ぶりとなる国賓待遇での米国大統領の訪日は、我が国の国家安全保障の基軸である日米同盟を一層深化させるとともに、自由と民主主義、基本的人権の尊重、法の支配といった普遍的価値や戦略的利益を共有する両国が、北朝鮮問題など安全保障上の課題、サイバー、気候変動、経済連携などに一層緊密に連携して取り組む姿勢を国際社会に示す好機としていかなければなりません。この来るオバマ米国大統領の訪日についての総理の御所見をまずお伺いいたします。\r\n　最近の北朝鮮によるミサイル発射、韓国との南北軍事境界線上での射撃の応酬などを踏まえれば、我が国は、中国、韓国とも一層緊密に連携して取り組む必要があり、現在必ずしも順調ではない両国との関係改善は、我が国の国家安全保障にとって最優先課題の一つと言えます。\r\n　この点、去る三月二十五日、オランダのハーグにおける核セキュリティ・サミットにて日米韓の首脳会議が開催され、私ども公明党が従来から主張してきた安倍総理と朴槿恵韓国大統領との直接的な対話が初めて実現したことを高く評価いたします。今月末の米国大統領のアジア訪問は、日韓両国共に歴訪することとなることから、日米韓の連携を一層強化する好機であり、最大限生かすべきと考えます。\r\n　今後、日韓関係を進めていく政府の方針と、また懸案である日韓両国の首脳会談を早期に実現すべきと考えますが、併せて総理の御所見を伺います。\r\n　核兵器のない世界を提唱してノーベル平和賞を受賞したオバマ米国大統領の訪日に際しては、日米両国で核軍縮・不拡散に一層積極的に取り組むことを主要な訪日成果の一つとして位置付け、また核兵器の非人道性に関する米国の理解も深めるべきと考えます。明年は、広島、長崎に原爆が投下されてから七十年の節目を迎えます。我が国は、唯一の戦争被爆国として、核兵器の非人道性について世界のどの国よりも強く訴えていく責任があります。\r\n　従来より、私ども公明党は、原爆投下七十年の明年に核保有国を含む核廃絶サミットを広島、長崎で実施することを提案しておりますが、来週広島で開催される第八回軍縮・不拡散イニシアチブ、ＮＰＤＩ外相会合やオバマ米国大統領の訪日などを通じ、国家安全保障戦略に掲げる核兵器のない世界の実現と核兵器の非人道性に関する国際社会の理解促進を積極的に進めるべきではないでしょうか。総理の御決意を伺います。\r\n　次に、政府開発援助、ＯＤＡについて伺います。\r\n　我が国は、これまで、ＯＤＡを活用して、世界各地の貧困削減、保健、教育、水など、人間の安全保障分野に積極的に取り組み、国際社会から高い評価を得るとともに、日本に対する信頼と確固たる地位を築き上げてまいりました。本年は我が国がＯＤＡ事業を開始してから六十年の佳節を迎えます。\r\n　先週、ＯＤＡ大綱の見直しが発表されましたが、ここで申し上げておきたいことは、見直し後のＯＤＡ大綱におきましても人間の安全保障を我が国のＯＤＡ政策の柱として掲げるとともに、軍事的用途と国際紛争助長への使用を回避するとしてきたこれまでの原則は、今後とも引き続き堅持すべきと考えます。総理の見解を求めます。\r\n　今回策定された新防衛大綱では、これまでの「節度ある防衛力を整備する」という表現がなくなったことで、際限なく我が国の防衛力が増強され、地域がより不安定になるのではないかと懸念する声があります。しかしながら、今回の新防衛大綱においても、格段に厳しさを増す財政状況を勘案し、防衛力整備の一層の効率化、合理化を図るとされており、これまで節度ある防衛力と表現されてきた精神は堅持されていると考えます。\r\n　また、これまでの防衛大綱は、特定の国を仮想敵国や脅威とみなして、軍事的に対抗するいわゆる脅威対抗に基づく所要防衛力整備の考え方には立ってきませんでしたが、今回規定された統合機動防衛力の概念でもこの点は堅持されているのかにつき、併せて防衛大臣の御所見を伺います。\r\n　最後に、防衛装備品の移転に関する新原則について伺います。\r\n　これまでの武器輸出三原則等は、東西冷戦構造時の共産国圏が禁輸対象とされるなど、今日の国際環境にはそぐわないこと、また、これまで場当たり的に計二十一回にもわたる官房長官談話による例外化がなされてきておりますが、無原則に例外を増やすというこれまでのやり方を改め、移転を禁止する場合を明確化するとともに、厳格な審査を行う新たな体制を定める必要がありました。\r\n　これまで政府と自民、公明両党の間で精力的に議論を積み重ね、去る一日、新たな防衛装備品の移転原則が閣議決定される運びとなりました。折しも、この閣議決定が我が国憲政史上初めてとなる議事録作成対象となったことも、国民への情報開示を徹底する姿勢を示したものとして歓迎したいと思います。\r\n　この新たな移転原則においては、公明党の主張も踏まえ、これまでの武器輸出三原則等が果たしてきた役割に十分配慮するとともに、これまで以上に厳格な審査体制と情報公開の体制を新たに構築することができたと考えます。\r\n　今後、この新たな原則に基づく厳格かつ慎重な移転の運用を求めたいと思います。この点につき総理の御所見を伺い、以上で私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X01420140404/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X01420140404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X01420140404/7"
            },
            {
                "speechID": "118613950X00820140403_069",
                "issueID": "118613950X00820140403",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2014-04-03",
                "closing": null,
                "speechOrder": 69,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。どうぞよろしくお願い申し上げます。\r\n　本日は、租税四条約についての質疑でございますが、特にＵＡＥとオマーンとの租税条約についての審議について、私の方から特に質問をさせていただきたいというふうに思っております。\r\n　私自身、二〇〇二年から二〇〇四年の二年間、オマーンで大使館員として駐在をさせていただいた経験がございます。二〇〇二年から二〇〇四年と申しますと、九・一一、米国における連続テロ事件がございまして、その後、二〇〇三年のイラクに対する米英軍の武力侵攻へとちょうど進んでいく、中東地域情勢が大きく激動のさなかでございました。\r\n　そうしたときにオマーンで駐在をさせていただき、現地でのアメリカ関係者あるいはイギリス関係者との様々な情報交換、そして現地政府との連絡調整あるいは情報収集に当たらせていただく中で、湾岸諸国との日本と連携を強化していくことの重要性を身をもって実感をさせていただいた次第でございます。特に、私のおりましたオマーンは非常に穏健なイスラム国家でございまして、欧米諸国、また日本に対しても非常に親日的な国として、日本の果たす役割あるいは国際社会の位置付けに対しても大変高い評価をしている国でございます。また、湾岸諸国も総じてそういった側面があろうかというふうに思います。\r\n　安倍総理は、昨年来、この湾岸諸国六か国全てに訪問していただいた日本の総理として初めての総理であるというふうに承知をしておりますし、またオマーンに、この一月でございましたでしょうか、訪問していただきましたけれども、オマーンに日本の総理大臣が訪問されたのは一九九〇年の海部総理以来でございます。\r\n　この日本と湾岸諸国との関係、当然、エネルギーを通じた、日本のエネルギー安全保障において極めて重要な関係であることはもちろんでございますが、安全保障面でも協力を強化していくべき関係にございます。バーレーンを始めアメリカの第五艦隊が駐留している、あるいはロシアとの関係におきましても、ちょうどやっぱり中東地域というのは地政学的に、イランの核問題を始め様々な国際社会でのせめぎ合いの場になっております。今回の租税条約の締結が、より日本とこうした湾岸諸国の関係強化に資することを心より願っている一人でございます。\r\n　その意味で、まず、日・ＵＡＥ関係について大臣に御所見をお伺いしたいと思います。\r\n　冒頭、佐藤委員からも御質問のあったところで重複するかもしれませんけれども、ＵＡＥは、先ほど申しましたとおり、昨年五月に安倍総理が訪問していただき、その答礼の意味も兼ねて、今年の二月に、アブダビの皇太子であります、ＵＡＥの実質ナンバーツーでありますムハンマド皇太子が訪日するなど、要人往来が非常に活発化していることを高く評価をしたいというふうに思います。\r\n　ＵＡＥは、一人当たりのＧＤＰが六万ドルを超えておりまして、豊富な石油、天然ガスの産出国としても知られますが、日本が輸入している原油の二二％をＵＡＥから調達している、日本のエネルギー安全保障にとっても極めて重要な国でございます。現地に進出している日本の企業数も今や三百社を超えておりまして、中東地域におきましては最大の邦人社会を形成しているところでございます。\r\n　そうした日本とＵＡＥの関係強化、相互理解の促進というものは極めて重要であるというふうに認識しておりますが、外務大臣、この点についての御所見をまずお伺いさせていただけますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00820140403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00820140403/9"
            },
            {
                "speechID": "118613950X00820140403_081",
                "issueID": "118613950X00820140403",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2014-04-03",
                "closing": null,
                "speechOrder": 81,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　非常に難しい課題だというふうに思いますが、これはムハンマド皇太子から強い要望のあった案件だというふうにも聞いておりますので、是非、関係省庁との精力的な調整をお願いしたいというふうに思います。\r\n　時間がなくなってきましたので、オマーンの話を一点だけさせていただきたいというふうに思います。\r\n　今回、安倍総理がオマーンを訪問されまして、安定と繁栄に向けた包括的パートナーシップの強化に関する共同声明が発出をされております。この中で、政治・安全保障分野における協力の中で、中東淡水化研究センター、ＭＥＤＲＣというものでございますが、これへの継続的な支援の重要性を認識するという文言が盛り込まれております。\r\n　イスラエル、パレスチナ間の中東和平プロセスは、当初、多国間協議の枠組みがございました。様々、環境や水といった分野についても多国間で協議をしていくという枠組みの中で、我が国は水資源ワーキンググループの共同議長を務めてきた経緯がございます。そうした中で、オマーンと協力をしながらオマーンに設置されたのが中東淡水化研究センター、このＭＥＤＲＣでございまして、オマーンからは、このＭＥＤＲＣに対して日本からの財政的な支援も含めた協力の要請、長年受けているところでございます。\r\n　今回もこの共同声明の中に盛り込まれたわけでございますが、今後どのように支援をしていく所存なのか、外務省の見解をお聞かせください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00820140403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00820140403/11"
            },
            {
                "speechID": "118613950X00620140327_077",
                "issueID": "118613950X00620140327",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第6号",
                "date": "2014-03-27",
                "closing": null,
                "speechOrder": 77,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　先ほど牧山先生から、ＴＰＰの交渉について、アメリカとの間できちんと国益が確保できているのかという御指摘がございました。そうした交渉の現場で働いている外務省員の数が、もちろんこれは、ＴＰＰは外務省だけでやっているわけではありませんけれども、それに当たっている人材数、職員数が圧倒的に、これを見てお分かりのとおり、アメリカとの間で四倍の差が開いていると。これで本当に日本が、守るべきは守り、また取るべきは取るということが国益を確保するためにできるのかということが懸念されるわけでございます。職員数の拡充、これは重要な課題だと思います。もちろん全体的な、政府全体の調整ということもあろうかと思いますけれども、是非御努力をいただきたいというふうに思います。\r\n　　　〔委員長退席、理事佐藤正久君着席〕\r\n　そしてまた、人数もさることながら、外交というのはその現場で働く職員の方々の人材の質で成り立ちます。先ほど申しました経済連携、サイバー対処、海洋、宇宙、安全保障等々、非常に極めて専門的な分野があり、またそれぞれで高度な専門知識を必要といたします。また、語学力、国際法に関する知識といった外交上最低限必要な能力というものも必要になってまいりますし、さらには、先ほど申しましたとおり、地球儀を俯瞰する外交という観点からは、それぞれの地域情勢の専門家というものも、優秀な人材を幅広く集めていく必要がございます。\r\n　当然、これは外務省のみならず、様々な民間のシンクタンクですとかあるいは外資系の企業もこうした人材を欲しがっているわけでございまして、引き合いなわけでございます。外務省の優秀な職員が残念ながら引き抜かれるといったようなことも、時々聞いたりもしたりいたします。\r\n　そういう意味で、こうした優秀な人材を集め、そして確保し、育てていくためには、ある程度の待遇をしっかりと確保していかなければ、こうした極めて優秀な高度な知見を持つ人材を確保していくことはできないのではないかというふうに思いますが、そういう観点から、待遇面も含めてどのような努力を行っているのか、外務省からお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00620140327/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00620140327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00620140327/11"
            },
            {
                "speechID": "118613950X00420140317_073",
                "issueID": "118613950X00420140317",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第4号",
                "date": "2014-03-17",
                "closing": null,
                "speechOrder": 73,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　来年度予算の中で少しこの広報文化予算増額していただいたということは御評価申し上げますが、是非長期的な視野に立って、今後日本の文化外交あるいは広報文化外交をどうしていくのかと、そういった戦略を外務省としても御検討していただくべきではないかということを申し添えさせていただきたいというふうに思います。\r\n　続きまして、来年度予算の編成過程におきましては、最大の注目されたといいますか懸念された事項が為替の変動でございました。先ほど牧山先生からも少し御指摘があったところでございますが、昨年度、為替が円高から円安へと大きく相場が動いたことによりまして、特に国際機関に対する拠出金が円建てで予算を組んだとしても、特に国際機関に対してドル建てで拠出をする際には大幅な減額になってしまうということが、国際機関における日本のプレゼンスを示す上で果たして大丈夫なのかということが懸念されたわけでございます。\r\n　義務的拠出金に関しましては、当然、国際約束でございますのできちんとドルベースで確保することが必要なわけでございますが、任意的拠出金、すなわち日本の主体性を持って拠出をしている拠出金については、当初、全額前年度の円建てベースでもし仮に予算を組んだとすると、およそ四割近くの拠出額の減になるということが懸念されたわけでございます。額にしますと一・五億ドル近くが目減りするんではないかというふうに言われておりました。ＵＮＤＰやユニセフ、あるいは今安倍政権として力を入れております女性の視点でしっかり支援していくべきＵＮウイメンとか、こうした国際機関からも日本の来年度予算の編成過程について大変注目がされていたところでございます。\r\n　私ども公明党といたしましても、この国際機関への拠出額、大幅な為替変動の影響ができるだけミニマム、最小限になるように、また、ＯＤＡとして人間の安全保障を進めている日本の立ち位置をきちんと確保していただけるよう御要望してきたわけでございますが、今回の予算編成過程においてどのように対応されたのか、御説明をお願い申し上げます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00420140317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00420140317/12"
            },
            {
                "speechID": "118613950X00420140317_077",
                "issueID": "118613950X00420140317",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第4号",
                "date": "2014-03-17",
                "closing": null,
                "speechOrder": 77,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非よろしくお願いをいたします。\r\n　時間もちょっと短くなってきましたので、飛ばしながらさせていただきたいと思います。\r\n　大臣からの冒頭の御説明にありましたとおり、今年はＯＤＡを開始して六十年の佳節を迎えることになります。この六十年間、日本がＯＤＡを通じて国際社会において果たしてきた役割というものは極めて大きいものがあろうかというふうに思います。\r\n　このＯＤＡを進めていく上で最も根幹になっておりますＯＤＡ大綱でございますが、現行のＯＤＡ大綱は改定されたのが平成十五年になります。最初にＯＤＡ大綱が閣議決定されたのが平成四年でございまして、平成四年から十年たって改定されたのが今からおよそ十年前ということで、現行のＯＤＡ大綱ができて十年がたつわけでございます。国際社会における様々な国際情勢も大きく変化しており、また、ＯＤＡをめぐる環境というものもグローバル経済が促進していく中で変わってきているわけでございます。\r\n　私、現行のＯＤＡ大綱が改定されて十年という節目を来年迎えるわけですけれども、そろそろ再度のＯＤＡ大綱の改定に向けた検討作業を始めるべき時期に来ているのではないかというふうに考えております。\r\n　しかしながら、仮にこのＯＤＡ大綱の改定作業を進めるとしても、現在、現行のＯＤＡ大綱が掲げております人間の安全保障の観点、あるいはこのＯＤＡを軍事的用途、国際紛争助長への利用を回避するといったような原則というものは堅持していくべきではないかというふうに思います。\r\n　さらには、ともすると、ＯＤＡに対する評価をされる方の中には、日本の企業が参加していないのではないかとか、あるいは日本の経済的利益に直結しているのかとか、そういった、ある意味で近視眼的な評価をされるような意見が散見されるわけでございますが、本来ＯＤＡというものは、その精神はＤＡＣで定められておりますとおり、開発途上国の経済開発あるいは福祉への向上というものが目的として定義付けられておりますし、こうしたＯＤＡを通じて日本の信頼を勝ち得るという中長期的な視野に立てば、自国の企業益というものを声高に追求するというような活用の仕方というのは慎むべきではないかというふうにも考えております。\r\n　その意味で、是非今日皆様に御認識をいただきたいなと思いますのは、経済協力というものは何もＯＤＡだけで行われているものではございません。経済協力というのは、ＯＤＡに加えてＯＯＦ、アザー・オフィシャル・フローズというものがございます。例えば、ＪＢＩＣの国際金融、輸出金融であったり投資金融、あるいはＮＥＸＩのやっておられる貿易保険、こうした他の公的な資金も生かして戦略的に経済協力というものを総合的に取り組んでいく必要が私はあるのではないかというふうに思っております。\r\n　残念ながら、省庁、主管官庁が違う関係で、ＯＤＡを管轄している外務省、そしてＪＢＩＣを管轄している財務省、あるいはＮＥＸＩを管轄している経産省、こうしたそれぞれが対外的な経済協力というものを行っている中で、総合的なそれぞれの各国に対するＯＤＡ、そしてＯＯＦをどういうふうに戦略的に活用していくのかという全体観がなかなか築けていないのではないかというふうに考えております。\r\n　是非、仮に今後ＯＤＡ大綱の改定を行っていくという場合には、こうした日本の持つポテンシャルといいますか、経済協力における手段というものを総合的に活用いただくよう御検討いただきたいというふうに思いますが、これも併せて外務大臣、御所見をお伺いできますでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00420140317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00420140317/12"
            }
        ]
    },
    {
        "numberOfRecords": 113,
        "numberOfReturn": 23,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118613950X00320140313_279",
                "issueID": "118613950X00320140313",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 279,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　本日は大変に、皆様長時間、両大臣も御苦労さまでございます。\r\n　本日は私の方から、安倍内閣、積極的平和主義を掲げてこの一年余り、様々、外交また安全保障の課題に取り組んでいるところでございますが、私自身、安倍内閣の掲げるこの積極的平和主義というものを考えますときに、何をおいても最大の眼目となってくるのは平和外交、岸田外務大臣を中心に外務省の皆様が平和外交を積極的に推進していくこと、そしてその中で国際社会における我が国の平和国家としての信頼を勝ち得ていくこと、それに尽きるのではないかというふうに思っております。\r\n　現在、我が国を取り巻く国際環境大変厳しい中、またウクライナの情勢等様々な多くの課題があるわけでございますが、喫緊の課題の中で、特に日本としてこの分野を頑張っていくことで積極的平和主義を具体的に行動として表していけるのではないかという点を中心に御質問、また外務省の取組を与党の立場から御意見を述べさせていただきたいというふうに思っております。\r\n　まず最初に、今予算委員会で審議をされております来年度、平成二十六年度予算案の中で、今回外務省として初めて盛り込まれた予算で、私、是非、今日お集まりの委員の皆様にも御注目いただきたいものがございます。それは、国際刑事裁判所、ＩＣＣに被害者信託基金というものがあります。トラスト・ファンド・フォー・ビクティム、このＴＦＶへの拠出が今回初めて外務省として盛り込まれたところでございます。\r\n　大臣、まずこのＴＦＶへの拠出につきまして、盛り込んだ意義と期待される効果について御説明をいただけますでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00320140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00320140313/23"
            },
            {
                "speechID": "118613950X00320140313_287",
                "issueID": "118613950X00320140313",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 287,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　広島御出身の岸田大臣として大変に思い入れの強い分野であろうかと思いますが、今大臣おっしゃられたとおり、今回の議長総括、ある意味で大きく踏み込んだといいますか、これまでよりも一つ、議長総括の中で我が国の安全保障の政策と果たして一致し得るのかという点が今後の課題として残されたのだというふうに思っておりますし、また、これまでも核兵器の非人道性に関する決議の採択が数度行われてきたわけでございますが、これまで日本は幅広い、より幅広い国際社会の合意が得られるようにという、汗をかきながら文言の修正等にも取り組んできた立場からすると、今回の議長総括によって、核の保有国を含め、この流れにもしかしたら付いていけなくなる国が増えてしまうのではないか、そういった懸念が今回の議長総括を読ませていただくと惹起されるわけでございます。\r\n　ここで日本として、是非、この四月には広島でＮＰＤＩの外相会合も開催される予定でございますし、このＮＰＤＩの外相会合には今回議長をされたメキシコからも参加者が参加されることになっております。この議長総括の流れを受けて、次はオーストリアが議長をされるというふうに聞いておりますけれども、どういうふうに流れをつくっていくのか。特に、より幅広い国際社会の、核保有国も含めて、オバマ米国大統領が核のない世界と標榜しておられますけれども、こういった国際社会全体で核の非人道性について議論できるような幅広い枠を維持していけるような鍵を握っているのは日本ではないかなと私は感じております。\r\n　そういう意味で、この四月のＮＰＤＩ広島会議を主催する日本としてどのようにリーダーシップを発揮しようとお考えなのか、大臣の御所見をお伺いしたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00320140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00320140313/24"
            },
            {
                "speechID": "118514291X01420131205_283",
                "issueID": "118514291X01420131205",
                "imageKind": "会議録",
                "searchObject": 283,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-12-05",
                "closing": null,
                "speechOrder": 283,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　本日は、三名の公述人の先生方、大変にお忙しい中、また急なお呼び立てにもかかわりませず、このように御出席をいただきましたこと、私からも改めて感謝を申し上げたいというふうに思います。\r\n　今、国民の皆様の大変に関心の高いこの特定秘密保護法案、充実した審議の中で国民の生命、財産、そして国益を守るためにいいものに仕上げていきたいという思いで私どもとしても審議に臨ませていただいておりますし、また私ども公明党、与党として法案提出前の修正過程にも臨ませていただいた次第でございます。\r\n　私自身は、元外務省の職員として様々な外交情報にも携わってきた人間でございます。外交交渉を行うに当たって、当然でございますが、我が国の手のうち、カードをどういうふうに切っていくか、あるいは内部でどのようなすり合わせをしてその交渉に臨むか、そういったことがその交渉相手に事前に知られるようなことになっては、当然そのような交渉というのは成り立たないわけでございます。\r\n　また、情報のやり取りをするに当たっては、ギブ・アンド・テークというものもございます。先ほど伊東公述人がいみじくもおっしゃられましたけれども、秘密を守れない人に対して秘密を提供する人はいないということもございます。また、他国から情報を得る際に、例えばＡ国から情報を得る際に、この情報はＢ国又はＣ国には絶対に提供してもらっては困るという前提の下で得られる情報というのがあるのも事実でございます。\r\n　さらには、外交上非常に重要な国民の生命、財産を守る上で、在外邦人、在留邦人の生命を守っていかなければならない。今年、アルジェリアで大変痛ましい事件がございました。そういった現地の情勢を得ていく中で、様々な当事者との接触、また意見交換、内戦状況の地域であれば政府当局とも、あるいは反政府当局とも接触し、情報を入手していかなければならない。どういう人と接触し、どういう時点で、どういう場所で情報を入手しているか、そういったことを明かすわけにはいかない。そういった外に出すことのできない外交機密というのが、これはもうどのような国家であれ有しております。\r\n　行政というものは、外交あるいは防衛、さらには治安機関、様々なそうした情報の、膨大な情報の中で国民の生命、財産を守るために日々奮闘しているわけでございます。企業も当然企業利益を確保するために企業秘密というものがあるように、行政にもそういった国家機密、行政上の秘密、保持しなければならない秘密というものがあります。\r\n　そういう意味で、今回の特定秘密保護法案というものは国民の生命、財産を守るために必要な法案だと私も考えておりますが、他方で、国民の皆様方から大きな懸念のあります、先ほど山崎公述人からも御指摘のございました国民の知る権利とのバランスをどう確保していくのか、これは非常に重要な課題でございます。国民の知る権利、そしてそれに寄与する報道関係者、取材の自由、そして報道の自由、これを正当な業務行為であれば罰せられないという修正も盛り込ませていただいたわけでございますが、果たしてこうしたことで十分なのか。さらには、指定の期限、どのように持っていくことが適切なのか。あるいは、今後有識者との会議も関与をした上で運用基準を作成していくことになってまいります。\r\n　こうした中で、三人の公述人の先生方からまずお伺いをしたいと思いますのは、今回、特定秘密というものを、安全保障を国の存立にかかわる外部からの侵略等に対して国家及び国民の安全を保障することと定義をした上でこの特定秘密というものを指定するということになっていくわけでございますが、何をこの特定秘密としていけばよいのか。その運用基準をどのように作っていけばよいのか、行政府のそれぞれの長が、行政機関の長が指定するに当たって恣意的に指定してしまうんではないかというような懸念もございます。一体どのような情報であれば極めて機微な情報としてこのように厳格に管理し、運用していく必要があるのか、その運用基準について、それぞれ情報を取り扱っておられる専門家の公述人の先生方から御知見をお伺いできればと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205/283",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01420131205/29"
            },
            {
                "speechID": "118514291X01420131205_290",
                "issueID": "118514291X01420131205",
                "imageKind": "会議録",
                "searchObject": 290,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-12-05",
                "closing": null,
                "speechOrder": 290,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございました。\r\n　最後に、三名の公述人の先生方から情報の管理の在り方についてお伺いをしたいというふうに思います。\r\n　今回、特定秘密を指定した上で極めて限定的な人物、人間に対して、この特定秘密にアクセスできる人物を限定的にするわけでございますが、その人物に対しては適性評価ということを行うことになっております。この適性評価についても様々な懸念が示されることもあるわけでございますが、当然このような国家の安全保障にかかわるような機微な情報漏えいを防止していく必要もあります。極めて厳重に管理していく必要もございます。それぞれ情報というものに携わってきた皆様方として、この情報の管理の在り方というものをどのように思われるか。\r\n　そして、山崎公述人も弁護士としてクライアントとの関係での情報というものも取り扱っておられるかと思います。そうした情報の管理の在り方、そういった観点からの御知見でも結構でございます。今回の適性評価の側面も含めて御所見をいただければ幸いでございます。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205/290",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01420131205/31"
            },
            {
                "speechID": "118514291X01320131204_050",
                "issueID": "118514291X01320131204",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第13号",
                "date": "2013-12-04",
                "closing": null,
                "speechOrder": 50,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　おはようございます。公明党の石川博崇でございます。\r\n　本日は、国民の皆様の大変に関心の強いこの特定秘密保護法案、しっかりとした審議をしてまいりたいと思いますし、また、総理を始め森大臣からは丁寧な、かつ誠実な分かりやすい御説明を是非ともお願いをしたいというふうに思います。\r\n　情報の厳格な管理というのは、国家、国民にとりまして大変重要な課題です。日本を取り巻く安全保障環境は大変厳しさを増しておりますし、大量破壊兵器や国際のテロ活動に対処していくためにも、安全保障に関する重要な情報というものを適切に入手し、その漏えいをしっかりと防止していくこと、そしてそのことによって国民の皆様の安全、そして国益というものを守っていかなければなりません。\r\n　今年一月にアルジェリアで日本人の方も含む多くの犠牲者が出るテロ事件がございました。大変痛ましい事件が発生したわけでございます。今後もグローバル化した社会の中でああいった事態に直面することがないとは言い切れないわけでございます。こうした各種の緊急事態に直面したときに、他国の安全保障にもかかわるような大変機微な情報、これをいかに適切に入手をし、そして国内において厳格に管理できる、そういう体制を整えて、間違っても漏えいされるようなことがないように体制を整えていかなければならないわけでございます。\r\n　その意味で、今回の法案は、こうした行政が取り扱っている膨大な情報の中で特に厳格に管理する必要のある情報のみを特定秘密として指定し厳格に管理する、国民の生命、そして財産、そして国益を守るために必要な法案だと考えております。\r\n　しかしながら、各種の世論調査や、また今日も野党の皆様方から様々なお声がございました。こうしたお声を踏まえますと、残念ながら依然として国民の皆様から本法案に対する理解がまだ十分には得られていないのではないかというふうにも言えます。政府による、本法案の必要性、また重要性について、しっかりと国民の懸念を取り除くべく努力をしていく必要があろうかと思います。\r\n　総理、今のこうした国民の皆様方の御意見、そして政府による更なる説明の努力につきましてどのように認識されているか、まず御答弁をいただけますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01320131204/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01320131204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01320131204/6"
            },
            {
                "speechID": "118514291X00820131125_030",
                "issueID": "118514291X00820131125",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第8号",
                "date": "2013-11-25",
                "closing": null,
                "speechOrder": 30,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　おはようございます。公明党の石川博崇でございます。\r\n　月曜日の朝から、委員の皆様、また菅官房長官始め関係者の皆様、大変に御苦労さまでございます。\r\n　本参議院の国家安全保障特別委員会、随分と充実した審議を続けてまいりました。菅官房長官始め関係閣僚の皆様方には、御都合を付けていただき、この委員会に足を運んで熱心に誠実にお答えいただきましたことに感謝を申し上げたいというふうに思います。\r\n　私からは、これまでの質疑の中、参考人からも大変貴重な御意見を賜りました、また、総理とのテレビ入りの質疑も随分と活発な議論が行われたというふうな中で、最後に一点だけ確認をさせていただきたいという点があり、今日御質問させていただきたいというふうに思います。\r\n　今回の国家安全保障会議の設立によりまして、外交・安全保障政策を外務、防衛、各省庁が縦割りを排して一体的に機動的に、特に四大臣会合を軸として行っていく、現下の大変我が国を取り巻く厳しい国際環境の中で極めて意義のあることだというふうに考えております。そうした中で、この国家安全保障局が事務局体制を担って中心的な役割を果たしていくわけでございますが、六十人体制から始めて今後機能を拡充していくということも御答弁いただいております。\r\n　そうした中で、是非今後運用の中で御検討いただきたいというふうに思っておりますのは広報戦略でございます。パブリックディプロマシーの重要性を私から指摘するまでもございませんが、やはり外交・安全保障政策を進める上で対外的な広報戦略をどう練っていくのかということは極めて重要な機能でございます。これをこれまでどおり外務省、防衛省あるいは他の部局がそれぞれ別個ばらばらにやっていくということではなく、せっかくこうやって統一的な機動的な機能をつくるわけでございますから、この広報戦略についてもしっかり国家安全保障局の方で統一的な役割を担っていただきたい。\r\n　また、あわせまして、どのような外交政策あるいは安全保障政策を取るにあっても、やっぱり国民の皆様方からの幅広い御理解とそして支援、支持がなければ進めることはできないというふうに思っております。国家安全保障局の方で様々今後進めていかれる政策立案の過程の透明性とかあるいは国民の皆様方への不断の情報発信、こうしたことにも是非、国家安全保障局として尽力をしていただきたいというふうに思っております。\r\n　今のところその六十人の体制の中でいろいろな班をつくってという話は出ておりますけれども、こういった広報戦略を担う部局、あるいは国民への情報発信、ホームページを立ち上げられるのか、あるいはどのような総理としてのメッセージを国民に対して発していくのか、いろいろやり方はあろうかと思いますけれども、そういった話が残念ながら委員会等での質疑ではなかったなというふうに思っておりまして、この点、最後に官房長官に確認をさせていただきたいと思います。御答弁、よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00820131125/5"
            },
            {
                "speechID": "118514291X00820131125_032",
                "issueID": "118514291X00820131125",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第8号",
                "date": "2013-11-25",
                "closing": null,
                "speechOrder": 32,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非、精力的に御検討いただき、また、この国家安全保障局、そして会議の設立に当たっては、これをつくられた最初の内閣として後世の範となる運用をお願いし、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00820131125/5"
            },
            {
                "speechID": "118514291X00820131125_121",
                "issueID": "118514291X00820131125",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第8号",
                "date": "2013-11-25",
                "closing": null,
                "speechOrder": 121,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　私は、今般の安全保障会議設置法等の一部を改正する法律案に対し、公明党を代表し、賛成の立場から討論いたします。\r\n　冷戦構造が崩れ、二十一世紀に入って以降も、九・一一の同時多発テロ、アフガニスタン、イラクにおける武力行使、中国の台頭、北朝鮮の核・ミサイル開発など、国際情勢は極めて流動的で刻一刻と変化する状況にあります。こうした中、我が国の国益を増進し、平和と安全を確保するには、機動的な外交戦略を打ち出すとともに確固たる安全保障体制の構築が必要であり、そのためにも、関係閣僚が総理の下に定期的に意思疎通を深め関係省庁間の連携を強化すること、そして同時に、同盟国である米国を始め諸外国のＮＳＣ当局との連携を深めておくことは極めて重要な課題であります。\r\n　今回の国家安全保障会議の設置は、こうした観点から、我が国の国益にかない、また東アジア地域の平和と安定に資する上で極めて意義あるものと考えます。特に、四大臣会合を定期的に開催し、外交・防衛当局の意思疎通を密にすること及び内閣官房に国家安全保障局を設置し外交・安全保障の司令塔機能を担わせることは、時の政府による政策の一体性をもたらし、国内外に我が国の外交・安全保障戦略を広く認知させ、これにより先々の我が国の外交・安全保障上の対応方針の予見性を高めることができ、国際社会における我が国のプレゼンス強化に資することも期待できます。\r\n　しかしながら、より重要なのは設立後の運用であると、当委員会で招致した参考人からもほぼ一致した意見であったことを重く受け止める必要があります。国家安全保障会議を設置した最初の内閣として、安倍総理、菅官房長官を始め関係閣僚の役割は極めて重要であり、後世の範となる日本版ＮＳＣの運用に全力を尽くしていただくことを念願いたします。\r\n　特に、我が国の平和と安定は地域全体の平和と安定抜きに得られるものではないことを考えると、現下の極めて厳しい日中、日韓関係の改善なしに我が国の安全保障環境の改善はなく、これに全力を挙げることもこの日本版ＮＳＣが最初に取り組まなければならない重要な課題であると強く訴えておきたいと思います。\r\n　また、さらに、いかなる外交・安全保障政策も、国民の幅広い理解と支持なく進めることはできません。政策立案の透明性確保と国民への不断の情報発信に努めるとともに、国民の民意に常に謙虚に耳を傾けながら政策を遂行することをお願いし、外交・安全保障に関する国民全体の議論の活性化にも資することを強く御期待申し上げ、私の賛成討論を終わります。\r\n　ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00820131125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00820131125/13"
            },
            {
                "speechID": "118514291X00220131113_266",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 266,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 266,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　いよいよこの特別委員会における審議がスタートしたわけでございます。しっかりと充実した審議にしてまいりたいというふうに思っておりますので、官房長官、外務大臣、また関係者の皆様、大変お疲れかと思いますが、誠実な御答弁、何とぞよろしくお願いを申し上げます。\r\n　先日の本会議における質問にも立たせていただきましたけれども、そのときいただいた答弁を更に深掘りさせていただく形で御質問をさせていただきたいと存じます。\r\n　刻々と日々変化する国際情勢におきまして、時の政権を担う主要閣僚が、特に外交・安全保障を担う閣僚の方々が、国民の生命、財産を守るために、特に緊急事態にあっては迅速に的確な判断を下すためにも、今回の国家安全保障会議を設置するということは極めて重要な意義あることと認識をしております。同盟国である米国を始め関係諸国との情報交換もしっかりと密にしていただきたいというふうに考えております。\r\n　その上で、本会議でも質問をさせていただきましたけれども、国家安全保障会議の運用を今の安倍政権としては非常に意欲的に精力的に開催していくという御認識で答弁をしていただいております。先ほどもありましたが、月に二回程度というお話もございましたが、やはり、今後いかなる内閣におきましても、時の総理や内閣によって頻度やテーマが左右されるようなことになってはならないと思いますし、また、それこそ五分だけ開いて、紙だけ配って署名して終わりというような形骸化したようなことになってはならないというふうに思っております。ただでさえお忙しい総理、官房長官、防衛大臣、外務大臣がそろっての会議を定期的に開催するというのは、やはりよほどの意思と、それから制度的な担保も含めてなければ、継続した形で有意義な、また機能的な会議を行っていくということはなかなか難しいのではないかというふうに思っております。\r\n　先般の本会議においては、答弁において、後の規範になるような運用を行っていきたいという御説明でございましたが、具体的にどのような運用を行っていくことが、今回初めて安倍内閣としてこの国家安全保障会議を運用されるわけでございますが、どういうふうに規範となるような運用を行われるのか、御説明を官房長官、いただけますでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/266",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/23"
            },
            {
                "speechID": "118514291X00220131113_268",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 268,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　余り具体的な御説明でなかったような気がいたしますが。\r\n　最初にこの国家安全保障会議を創設される予定の内閣として、是非後世の範となる運用をお願いしたいというふうに思います。また、今回の創設によって、やはり関係省庁間の連携が密接になるということが極めて重要であるというふうに感じております。\r\n　私自身の外務省時代の経験を踏まえて少し申し上げさせていただきますと、イラクのサマーワで勤務していた折、私自身、現地におったわけですが、同じ現地サマーワからの情報であるにもかかわらず、例えば陸上自衛隊から防衛省に届く情報と、それから外務省の出先機関でありました現地サマーワ事務所からの情報、これが報告が若干異なっていたがゆえに、外務省からの発表、それから防衛省からの発表が異なって、国民の皆様に大変な御心配をお掛けしたということを先日のことのように思い返すわけでございます。\r\n　当然、現場においても、見る人が違うわけですから情報が違うということは当然あってしかるべきだと思いますが、そういうときにあっても、統一的な政策的意思決定を行うに当たって、関係省庁がしっかり連携をして統一見解を持つということが極めて重要だと、私も当時深く反省をした次第でございます。\r\n　その後、現地の事務所におきましても、佐藤業務支援隊長とも毎日のように打合せ、情報分析、行動確認など連携を密に取らせていただきましたし、また本省においても、防衛省、外務省の連携を強化するようにという意見具申もしたところでございます。こうしたことも、今回の国家安全保障会議の設立によって懸念をしっかり解消していただく、そのためにも機動的な運営をよろしくお願い申し上げたいというふうに思います。\r\n　さて、今回、三形態の大臣会合が創設されるわけでございますが、特に九大臣会合におきましてはこれまでの安保会議の役割を引き継ぐ、つまり、国防の基本方針、防衛大綱、武力攻撃事態への対処など国防に関する重要事項については閣議決定を行う前にこの九大臣会合で審議をして、軍事に対する民主主義的統制を行うという文民統制機能、シビリアンコントロールの機能を維持したわけでございます。本法案でこの機能を維持するという、この文民統制機能の重要性をしっかり認識した上での法案ということを評価させていただきたいと思います。\r\n　この文民統制機能の重要性について、官房長官、まず御認識をいただけますでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/23"
            },
            {
                "speechID": "118514291X00220131113_272",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 272,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　何とぞよろしくお願い申し上げます。\r\n　続きまして、これまで衆議院におきましても国家安全保障局長の人選基準とかどういう方を局長に据えるべきかとか、そういう議論はかなり行われておりましたが、一方で、安全保障担当総理補佐官という、今回初めて法律で常設化されることとなります。これは、総理補佐官でございますから総理の人事ですので、どういう方が適当かというのは当然時の総理が決める総理の専権事項でございますが、今回初めて法定化されるということに鑑み、どういう人物であればこの安全保障担当総理補佐官としてふさわしい人物というふうに、官房長官、御認識されているのか、お答えいただけますでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/24"
            },
            {
                "speechID": "118514291X00220131113_274",
                "issueID": "118514291X00220131113",
                "imageKind": "会議録",
                "searchObject": 274,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 274,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　なかなかお答えにくいのかなというのは理解をしたいと思います。次、機会があれば総理にお伺いをしてみたいというふうに思っております。\r\n　さて、今回の法案の様々な御提出の説明に当たって、総理や官房長官の御答弁を聞いておりますと、現下の我が国を取り巻く国際情勢に関する認識として、北朝鮮による核・弾道ミサイル開発の脅威、あるいは中国の透明性を欠いた軍事力の増強というものを挙げられて、こうした日本を取り巻く、我が国を取り巻く国際環境が一層厳しさを増しているという情勢認識を踏まえて、だからこそこの日本版ＮＳＣを創設する必要があるんだというようなロジックといいますか論理展開をされているというふうに思います。\r\n　情勢認識としては私も全く異論はございません。非常に厳しい我が国を取り巻く国際環境でございますが、他方で、若干ここは御議論申し上げたいのは、今回のＮＳＣの創設、これは我が国の外交・安全保障環境をしっかりと整えていく体制を強化するわけでございますが、この創設に当たって、そのときに述べる情勢認識として、前提の情勢認識として、特定の国家を対象としたような組織であるというようなことを対外的にあたかも言っているかのような説明をされるということは、果たして我が国の国益あるいは外交・安全保障上の今後の備えにかなうものなのかということを疑問を若干感じております。\r\n　特に中国との関係、韓国との関係、大変厳しい中、政府関係当局におかれては、その関係改善に御努力をいただいているわけでございます。そうした中にあって、あたかも我が国からいたずらにこの両国に対して刺激をして緊張をあおるようなやり方、もちろんそういう意図はないと私は確信しておりますけれども、緊張をあおるようなふうに見られるやり方というのは、東アジアそして日本の平和と安全保障の観点からふさわしくないのではないかというふうに感じるところがございます。\r\n　今回のＮＳＣの創設によりまして、我が国の外交・安全保障機能を強化するということはもうもちろんでございますが、それは、すなわち地域全体の、東アジア地域全体の安全保障環境にも資するものでなければならないわけでございます。そうした中にあって、今、中国、韓国ということを二国申し上げましたけれども、外務大臣、今、我が国のここ参議院で行われているＮＳＣ創設に向けた議論に対して、この両国はどのように今認識を持っているのか、外務省としての分析があればお聞かせいただけますでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/274",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00220131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00220131113/24"
            },
            {
                "speechID": "118515254X00520131108_038",
                "issueID": "118515254X00520131108",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 38,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇です。\r\n　私は、ただいま議題となりました安全保障会議設置法等の一部を改正する法律案に対し、安倍総理を始め関係諸閣僚に、公明党を代表して質問させていただきます。\r\n　現下の日本を取り巻く厳しい国際環境下にあって、日々刻々と変化する情勢に機動的かつ効率的に対応するためには、外務省、防衛省、警察といった省庁の縦割りを排し、総理を中心とする関係大臣が日常的に外交・安全保障に関する諸課題を戦略的に議論できる環境をつくることは極めて重要であります。\r\n　また、二年八か月前の東日本大震災への対応には、迅速な災害復旧のために大規模の自衛隊を投入し、原発事故対応という深刻な緊急事態が発生、我が国の安全保障の根幹にも影響する状況であったことなどに照らして、日常的にこうした大規模自然災害への備えを含む緊急事態への対応についても、総理をトップとする関係省庁間の連携を強化しておくことの重要性は言うまでもありません。\r\n　今般の法改正により、これまでの安全保障会議が改組され、四大臣会合、九大臣会合、緊急事態大臣会合といった、状況に応じ柔軟に対応できる三形態の会議が創設され、官邸の司令塔機能と関係各省間の連携が強化されることは、こうした環境整備に資するものであり、評価したいと思います。\r\n　平成十九年、第一次安倍内閣により同趣旨の法案が国会に提出されたものの、その後のねじれ国会という政治の混乱の中で廃案となり、またその後、民主党政権下でも本件の検討がなされたものの、結論が出ませんでした。前回の法案提出から六年たった今、ようやくここ参議院本会議で審議される運びとなったことは、政治の安定を求め、この夏の参議院選挙においてねじれを解消してくださった国民の皆様の御期待におこたえする、まさに象徴的な事案ではないでしょうか。改めて総理より、国家安全保障会議の設立の重要性と必要性を含め、本法案の成立に向けた御決意を伺います。\r\n　今回設置されることになる国家安全保障会議は、これまでの安全保障会議が形骸化してきたことへの反省も踏まえ、より機動的に外交・防衛政策について議論できるようにするものです。四大臣会合は二週間に一度ぐらいの頻度での開催を想定しているようですが、実施の頻度や案件は、専ら時の総理や内閣の関心によって左右される可能性があります。今後、どの内閣においてもこの会議を形骸化させることなく機能的に運用できるよう、何らかの制度上の仕組みを設けることを検討すべきではないでしょうか、総理の御所見を伺います。\r\n　九大臣会合は、国防の基本方針や防衛大綱など、国防に関する重要事項を審議する現行の安保会議の役割を引き継ぐとされ、文民統制機能、シビリアンコントロールを維持するとされています。文民統制とは、言うまでもなく、軍事に対する政治優先又は民主主義的統制のことであり、主権者である国民が、選挙により選出された国民の代表を通じて軍事に対し最終的判断、決定権を持つという極めて重要な基本原則であります。今般、この文民統制機能を九大臣会合に引き継がせ、維持することとした意義について、総理の御認識を確認いたします。\r\n　今回の法案に対する衆議院における修正により、内閣官房長官及び関係行政機関の長は、議長の求めに応じて、会議に対し、資料、情報の提供及び説明その他必要な協力を行わなければならないこととされております。これら各省からの資料や情報は会議の事務を担う国家安全保障局において集約されることとなりますが、これまで情報の集約機能を担ってきた内閣情報調査室との役割分担は明確なのでしょうか。屋上屋を重ねることにならないのか、政策と情報の分離原則を踏まえて、有機的に両者が機能するよう取組を求めたいと思いますが、官房長官の御所見を伺います。\r\n　今後の会議の取り仕切りを始め、国家安全保障局長の役割が極めて重要であります。しかし同時に、常設化される国家安全保障担当総理補佐官との役割分担が不明確ではないかとの指摘があります。例えば、米国ＮＳＣを統括するのは安全保障担当大統領補佐官ですが、こうした諸外国のＮＳＣ責任者のカウンターパートなど、緊急時の対応を想定すれば、あらかじめ役割を明確にしておくべきではないでしょうか。両者の役割分担についての総理の御所見を伺います。\r\n　国家安全保障局の職員人事においては、多様なバックグラウンドと専門性を持つ優秀な人材をその時々の国際情勢の変化に合わせて柔軟に確保するよう努めるべきと考えます。また、その際には、政府関係省庁のみならず、民間からも幅広く登用されるよう門戸を広げるべきと考えますが、この点について官房長官の御所見を伺います。\r\n　中央省庁等改革基本法第九条二項は、「内閣官房の組織については、その時々の政策課題に応じ、柔軟かつ弾力的な運営が可能な仕組みとする」とされており、これまでは固定的な組織を設置せず、三人の官房長官補を弾力的に運用してきた経緯があります。今回、内閣官房に初めて局が設置されることとなります。また、先日閣議決定された公務員制度改革関連法案においても内閣人事局の設置が規定されております。\r\n　今後の内閣官房の組織の在り方についてどのようにお考えか、前述の法文との整合性を含め、官房長官の御所見を伺います。\r\n　今般の国家安全保障会議の設立が、我が国の平和と安定のみならず、地域全体の安定に寄与するものでなくてはならないことは言うまでもありません。その観点から、中国、韓国を始め近隣諸国の理解を得る努力を引き続き精力的に行うべきと考えますが、どのように具体的な努力を行うのか、外務大臣の御所見を伺います。\r\n　先日、核兵器の人道的結末に関する共同ステートメントに日本が参加し、また、国連総会第一委員会に我が国が起草した核軍縮決議案にも核兵器の人道的結末に関する文言が入り、百か国を超える共同提案国により提出、圧倒的多数の賛成を得て採択されたことについて、政府の努力を高く評価します。\r\n　我が国の安全保障を確保するためにも、北朝鮮の核開発を断固阻止しつつ、今後、核兵器のない世界の実現に向け、更に積極的に取り組むべきと考えますが、外務大臣の御所見を伺います。\r\n　以上、我が国の安全保障などに関し、幾つか質問をさせていただきました。\r\n　私ども公明党は、現在、政府の外交政策を補完しつつ、政党・議員外交を積極的に展開しております。本年一月には山口代表が訪中し、習近平総書記と会談、また、去る九月には公明党の若手青年国会議員団が訪中し、現下の厳しい二国間関係の改善に努めてまいりました。また、その直後には山口代表を団長とする訪米団がニューヨークとワシントンを訪問し、潘基文国連事務総長を始めとする国連関係者及び米国政府幹部と精力的に会談を行うとともに、アジアの平和と安定に関する講演を行い、国際社会に対して、連立与党の枠組みにより安定的な外交を推進する日本政府の努力を説明いたしました。シリア情勢についても、公明党として現地情勢を把握するため、近隣諸国での調査を行い、現状を踏まえた政府への提言も取りまとめたところです。\r\n　安倍総理は、積極的平和主義を提唱しておられます。我が国を取り巻く昨今の厳しい国際環境改善のためにも、関係諸国との連携強化、近隣諸国との関係改善努力の継続を通じて地域の平和と安定の実現を図るとともに、国際社会における諸課題に日本が外交的役割をしっかりと果たすことが重要です。\r\n　今般創設される国家安全保障会議が、こうした日本の外交機能強化と地域の平和と安定に最大の役割を果たすことを御期待申し上げて、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515254X00520131108/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515254X00520131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515254X00520131108/8"
            },
            {
                "speechID": "118013950X00920120828_116",
                "issueID": "118013950X00920120828",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 116,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　その後も使っていらっしゃるんですけれども、昨年の八月に大臣談話でそう言いましたという過去の状況を説明するような形で言っていらっしゃるんだと思います。今も引き続きそのお立場という御説明であったかと思いますので、そのはっきりした方向性を今後とも国際社会に対して日本としてのメッセージを発出していただきたいというふうに思いますし、例えば、そうした立場を明確にするためにも、総理や大臣書簡でシリア政府に直接そのメッセージを届けると。日本もこういうふうに言っているんだというメッセージを届けるような役割を果たしていただきたいというふうに思います。\r\n　今回の山本美香さんの事件におきましても、本来であれば大臣談話で遺憾の意を強く発出するようなことをやってもよかったんではないかと思いますが、残念ながら、大臣、記者会見では冒頭触れていただいておりましたけれども、そうした今後様々な、これからもシリアの情勢、流動的な中あろうかと思います。そのたび、そのときそのとき、時折で日本政府の明確なメッセージというものを国際社会に発出していただきたいというふうに思います。\r\n　それから、プレッシャーを強めていくという観点で、私は今の日本政府の対応については評価をしたいと思っておりますのは、シリアの要人に対しましていわゆる資産凍結、外為法上の資産凍結の措置をとっていらっしゃいます。\r\n　これは、外為法上資産凍結をとれるパターンというのは三パターンございまして、一つは安保理決議に基づく場合、もう一つは有志制裁、国際的な平和を創出するための努力に貢献する場合、そしてもう一つは日本の平和、安全保障に直接関係する場合と、その三パターンにおいて外為法上資産凍結の措置をとることができるという構造になっております。\r\n　もちろん、個人の財産権を制約するわけでございますのできちんとした法的な根拠がなければならないわけでございますが、この外為法上の資産凍結を実はこれまで日本は安保理決議がない段階でとったケースというのはほとんどありません。イランにつきましても、北朝鮮につきましても、様々な外為法上の資産凍結措置というのがとられておりますが、全て安保理決議が成立をしている場合においてこの資産凍結措置をとられているんですが、今回このシリアに対しましては、安保理決議が成立していない段階で、いわゆる有志制裁に日本として参加をされているわけでございます。以前の例は、唯一、ユーゴスラビアのミロシェビッチ元大統領に対する有志制裁に参加したというのがただ一つのこの有志制裁に外為法を適用したという例でございますが、今回、それに続く措置でございます。\r\n　そういう意味で、今回とられた措置の意義について確認をさせていただきたいんですが、外為法上は、問題の解決を目指す国際平和のための国際的な努力に我が国として寄与するために特に必要とする措置としてとるということができることになっておりますが、今回のこのとられている様々な対シリア要人に対する資産凍結措置というものは、我が国として寄与するために特に必要とするというふうに認識されている根拠。\r\n　それから、やはり有志制裁でございますので恣意的に実施されるようなことがあってはなりません。特に必要とするか否かということをどこで判断するかという基準を、しっかりと基軸を持っておくことが重要だと思いますが、この点、今回判断された理由、根拠について御説明をいただけますでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00920120828/17"
            },
            {
                "speechID": "118013950X00920120828_118",
                "issueID": "118013950X00920120828",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 118,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　大臣、この有志制裁への参加というものは、もしかしたらまた今後も、例えば北朝鮮をめぐる情勢の中で国際社会が割れる、まとまらない、安保理が機能しない、そうした中でどう対応していくのか。北朝鮮の場合は我が国の安全保障に直接関係するという観点もあろうかと思いますが、ユーゴスラビアに続いて二度目の今回の判断でございます。きちんと政府の中で、これは関係省庁広くあろうかと思いますので、その根拠というものを、どういうときにこの有志制裁を発動できるのか、あるいは柔軟に残しておいた方がいいという大局的な判断もあろうかと思いますが、これしっかり詰めていただくということが私は大事なんではないかと思います。\r\n　これを詰めていくこと、今回使われたわけですので、どういう状況だったから使えたのかという過去の経緯を残しておくことが、将来、外交的なアセットにもなろうかというふうに思いますので、是非、今回そういうタイミングでのといいますか、外為法の活用であったということを御認識をいただきたいというふうに思います。\r\n　それから、先ほど大臣にお触れいただきましたけれども、ブラヒミ共同特別代表が今回就任されまして、このブラヒミ特別代表を全面的にサポートしていくということが私も必要不可欠だというふうに思っております。\r\n　ブラヒミ特別代表はアルジェリアの元外相ということで、同じアラブ人という同胞の認識も、シリア政府あるいは反シリア政府側からも見てもらえるという個人的な優越性もあるかと思いますし、また、国連におきましてはブラヒミ・レポートで名をはせたとおり、国際の平和と安定、平和と安全保障につきまして非常に高い知見を持っている方でございます。さらには、ＵＮＡＭＡのアフガニスタンにおける国連の特別代表を務めて、当時は日本が特にＵＮＡＭＡとＤＤＲを、まさにタッグを組んでアフガニスタンの平和構築、安全保障に一緒になって頑張ったという経験を持っている方でございまして、大変ブラヒミ特別代表としては日本に対する期待というのも高いんではないかというふうに私は考えております。\r\n　そういう意味で、是非これから、具体策等これからかもしれませんが、このブラヒミ特別代表をどういうふうに支えていかれようと思っていらっしゃるのか、御所見をいただけますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00920120828/18"
            },
            {
                "speechID": "118014302X00520120531_019",
                "issueID": "118014302X00520120531",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球環境・食糧問題に関する調査会",
                "issue": "第5号",
                "date": "2012-05-31",
                "closing": null,
                "speechOrder": 19,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。公明党の石川博崇でございます。\r\n　これまで調査会で様々な参考人の方々、先生方からお話を伺ってまいりましたし、また、今各先生方から出されてきた意見に私も全く同感でございます。\r\n　一点だけ視点として付け加えさせていただければと思いますのは、水というのは安全保障上も非常に戦略的な資源だという観点を我々しっかり認識しておかなければいけないのかなというふうに思います。日本は幸いにして島国でございますし、また気候も、非常に水に恵まれた、水資源に恵まれた国でございますが、この調査会でも、中国と東南アジア、メコン川流域をめぐる各国家間の紛争という話もございました。また、中東におきましても、水資源というものをめぐっての国益と国益がぶつかり合う、まさに戦略上の資源という視点での物の見方というのを我々もしっかり認識して、その上で、日本がこの技術をもって国際の平和と安全に貢献できる大きな分野がこの水の分野であろうかというふうにも思います。\r\n　そういう観点からも、日本のこのＯＤＡの活用あるいは民間資本の導入に当たっても、そうした安全保障上の戦略的な貢献という観点から取り組んでいくことが重要ではないかというふうに考えています。\r\n　以上です。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014302X00520120531/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014302X00520120531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014302X00520120531/3"
            },
            {
                "speechID": "118015261X01420120326_425",
                "issueID": "118015261X01420120326",
                "imageKind": "会議録",
                "searchObject": 425,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2012-03-26",
                "closing": null,
                "speechOrder": 425,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　こんにちは。公明党の石川博崇でございます。荒木議員に続きまして関連の質疑に立たせていただきます。本日は、このような機会をいただきまして、感謝申し上げます。\r\n　私、地元は大阪でございますが、地域を回っておりましてよく言われます、日本の外交、大丈夫かねと。もうこの二年半、普天間基地の移設をめぐる問題、また尖閣諸島をめぐる中国との関係、あるいは竹島、北方領土等の問題等々ございますが、やはりこの日本の外交力の劣化、そして国際社会における日本のプレゼンスの余りの低下は、この二年半、著しいのではないかというふうに、私自身、元外務省の職員として大変危惧をしているところでございます。\r\n　そこで、今日は、この日本外交の劣化、低下というものが象徴的に現れているのが私はイラン情勢における日本の外交力というものではないかというふうに感じておりまして、本日の委員会でもこれまで何度か質疑がございましたが、併せてより深掘りする形で取り上げさせていただきたいというふうに思っております。\r\n　残念ながら、日本のエネルギー安全保障上も大変重要なこのイラン情勢、そして今、日本の国内ではガソリン代が大変高騰をしております。もし万々が一、ホルムズ海峡閉鎖というようなことになった場合に与える日本の経済への影響というものも非常に大きなものがある。こうした危機感というものが、果たして野田総理、野田内閣にあるのかということを基本認識から伺わせていただきたいというふうに思っているんですが。\r\n　日本は世界の中で唯一の被爆国でございます。そしてまた、昨年の福島における原発事故というものも踏まえて、核開発という問題に対しては、日本は、軍事面であれ、平和利用の側面であれ、世界中の中で最も言葉を、声を発信していかなければならない、イランの核開発を断念させるために世界の中で先頭に立って旗を振っていかなければならない、そういう役割を私は担っているというふうに思います。\r\n　こういった面で、非常に今の日本の政権の外交努力というものは不十分ではないかというふうに思いますが、総理、所見をお聞かせいただければというふうに思います。総理、お願いします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/425",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01420120326/33"
            },
            {
                "speechID": "118015261X01420120326_427",
                "issueID": "118015261X01420120326",
                "imageKind": "会議録",
                "searchObject": 427,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2012-03-26",
                "closing": null,
                "speechOrder": 427,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　今現在の情勢というものは非常に日に日に深刻度を増しております。\r\n　今年二月三日付けのワシントン・ポスト紙は、この四月から、来月ですね、来月四月から六月にかけてイスラエルがイランを攻撃するかもしれないと、単独攻撃を行う意向についてのアメリカの国防大臣の意向というものを報じました。これに対してイラン側は、報復措置としてホルムズ海峡の閉鎖ということにも言及した軍の司令官がおります。\r\n　こうした状況の中、イラン側は、二月十五日には、これまで進めてきたウランの濃縮活動の遠心分離機の最新型を導入して二〇％までのウランの濃縮を実現が、開発が成功したということも発表しておりまして、イスラエル、そして欧米諸国とイランとの間の緊張関係というものは非常に高まっていて、圧力も強まっている中にあります。\r\n　もし万々が一、このワシントン・ポストの報道のように、イスラエルがイランを単独攻撃し、そしてイランが万々が一ホルムズ海峡閉鎖ということに至った場合、日本の経済に与える影響というものは非常に甚大なものがあるというふうに考えますが、この我が国が輸入する原油の八割以上が通過するホルムズ海峡の閉鎖というものがもし仮にあった場合、我が国のエネルギー安全保障、そして日本の経済に与える影響というものをどのように認識されているか、御所見をお聞きしたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/427",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01420120326/33"
            },
            {
                "speechID": "117915254X00720111121_031",
                "issueID": "117915254X00720111121",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2011-11-21",
                "closing": null,
                "speechOrder": 31,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　私は、公明党を代表して、ただいま議題となりました野田総理のＡＰＥＣ首脳会議及びＡＳＥＡＮ関連首脳会議出席報告に関して、主にＴＰＰ参加をめぐる問題について質問をさせていただきます。\r\n　民主党政権が発足して二年余りが過ぎますが、この二年間というもの、特に外交面では余りにお粗末な失政が続いており、この政権が我が国の国益、主権を著しくおとしめていることは衆目の一致するところではないでしょうか。\r\n　普天間基地問題をめぐる迷走、昨年の尖閣諸島沖での中国漁船衝突事件に対する弱腰な対応、北方領土や竹島に対するロシア、韓国による一方的挑発行為の拡大などなど、現状は極めて深刻であり、民主党政権が招いた外交上の失態、そして責任は極めて重いと断ぜざるを得ません。\r\n　こうした状況を踏まえ、もはやこの政権に外交を任せておくことはできないという国民心理は広く浸透しており、今般のＴＰＰをめぐる国内の混乱も、こうした政権への不信感により、一層混迷を深くしていると言えます。\r\n　猛省を促したいと思いますが、野田総理は、これまでの民主党政権の外交についてどう総括されておられるのか、反省の念がおありか、確認させていただきたいと思います。\r\n　ＴＰＰに関し、昨年の十一月に政府は包括的経済連携に関する基本方針を閣議決定し、その中で、情報収集と国内環境整備を早急に進めながら関係国との協議を開始するとしていたはずです。\r\n　しかし、情報収集については、多くの国民がＴＰＰに関する政府からの情報提供、説明が不十分だと感じています。また、国内の環境整備については、最大の懸案である農業について、基本方針・行動計画の策定工程に大幅な見直しを余儀なくされており、昨年の基本方針は既に実現不可能な絵にかいたもちとなっているではありませんか。\r\n　うがった見方をすれば、昨年の基本方針に書かれていた情報収集、国内の環境整備を進めるというのは、実は慎重な対応を求める国民の不安の声をかき消すためのレトリックであり、二年前のマニフェストでも見られた、もはや民主党お得意のお家芸、やるやる詐欺と同じだとの批判を免れません。\r\n　この一年間、政府として取り組んできた情報収集、国内環境整備が果たして十分なものであったとお考えか、総理の認識を伺います。\r\n　野田総理は、ＴＰＰについて国民の理解と信頼を得ようとどれだけ努力されてこられたか、甚だ疑問です。議論をリードすることも国内意見集約に指導力を発揮されることもなく、最後の最後まで決断を遅らせ、最終盤では更に一日意思表明を遅らせ、衆参予算委員会集中審議での議論を避け、国民に説明する最後のチャンスを自ら放棄されました。まさに国会軽視であり、国民への説明責任を果たそうとしない姿勢と受け止められております。\r\n　総理、外交を進める最低限の条件は国民による信頼です。野田総理には国民の信頼を勝ち得ようとする努力が不十分ではないかと考えますが、総理の所感を求めます。\r\n　今回、野田総理は、交渉参加に向け、関係国との協議を開始するという非常に曖昧な表現で我が国の立場を表明されました。しかし、例えば米国は九十日前までに議会への通知を必要とするなど、ＴＰＰ参加九か国の国内手続が必要ですが、こうした我が国の参加に向けた協議を終了すれば、もはや交渉参加しないという選択肢はなくなるのではないですか。言葉じりのごまかしで国内の慎重な意見を一時的にしのごうとしているのであれば、これこそ国民への背信行為です。\r\n　今回の総理の立場、交渉参加に向けた協議開始は、交渉参加と具体的にどう違うのか、今後、交渉に参加しないという選択肢が残されているのか、明快な説明を総理に求めます。\r\n　また同時に、外交交渉の現場では、交渉参加に向けた協議開始といった曖昧な指示では迫力ある交渉は行えず、相手国に足下を見られ、必要な情報も得られず、我が国の主張も押し込めない、交渉の立場を弱くしているのではありませんか。\r\n　ＴＰＰでは、我が国が最も懸念する物品市場アクセス、すなわち、米など九百四十品目について関税撤廃が求められる可能性があるだけでなく、輸入食品の検疫上の安心、安全の確保、遺伝子組換え作物等の表示問題、政府調達基準額の引下げなど、我が国として懸念される分野も多く、もし仮に交渉参加するのであれば、一歩も引かない断固たる立場で交渉に臨まなければなりません。\r\n　しかしながら、今回の総理の曖昧な立場表明は、実際には交渉現場の立場を弱くし、守るべきものも守れなくなる、信念なき国内慎重派への配慮からの一時しのぎであって、国益不在ではありませんか。総理の所感を求めます。\r\n　日米首脳会談終了後の対外発表ぶりに両国間でそごが生じましたが、我が国の外交そして安全保障上の基軸である日米同盟の信用をも傷つける、看過できない大失態と言わざるを得ません。民間企業間の交渉でも、重要かつ機微な交渉であれば、交渉後にどのような発表ぶりとするかあらかじめ合意しておくことは、交渉事の基本中の基本ではないでしょうか。ましてや、安全保障上も密接な関係を有する日米間です。\r\n　今回の日米首脳会談において、対外発表ぶりの調整を行ったのか行わなかったのか、外務大臣の明快な答弁を求めます。もし調整していないとすれば、外交実務を担当する上での重大な瑕疵であり、その責任は重いと考えます。\r\n　首脳会談終了後の米側の発表では、野田総理は、全ての品目を自由化交渉の対象とすると述べたとされ、日本側は、会談では発言していないとして米側に抗議し、訂正を求めたとのことです。米側の発表内容には、センシティブ品目に配慮を行うという我が国基本方針の前段が含まれておらず、今後の交渉における我が国の立場を不利にしていることは明らかです。\r\n　お伺いしたいのは、一体誰がどのレベルで抗議し、訂正を求め、また、米側から訂正を拒否された後、誰の判断でこれ以上抗議しないと決断、指示したのでしょうか。総理は直接関与されたのでしょうか。常日ごろからＴＰＰ交渉に関し、守るべきは守ると口ではおっしゃっておられますが、本気度が疑われております。総理御自身がオバマ大統領に直談判してでも訂正を求めるべきとは考えなかったのでしょうか、明快な答弁を求めます。\r\n　仮に今後ＴＰＰ交渉参加に至った場合、交渉の中で我が国の国益は守られるのか、民主党政権にその交渉能力はあるのか、国民は非常に不安を感じております。交渉に実際に当たる人員と体制の強化が不可欠ですが、今後の日本全体の行く末を左右しかねない極めて重要な交渉の入口に立つ野田政権に、真剣さは見受けられません。各交渉相手国からの情報収集体制を一段と強化するとともに、省庁横断で幅広い人材を集め、国民の意見も随時取り入れつつ、農業や医療関係者などの民間の知恵も交渉に積極的に活用する体制づくりを断行すべきと考えますが、総理の御所見を伺います。\r\n　また、ＴＰＰが我が国の雇用に与える影響への懸念が大変大きいものがあります。ＴＰＰ参加により、海外からの労働力がより増大し、日本人労働者の雇用条件を一層厳しくするのではないかというものです。先週末、十月一日現在の大学生の就職内定率が過去二番目に低い五九・九％と発表されましたが、これには大企業中心に留学生など外国人採用枠が増えたことも影響したと言われております。政府は、ＴＰＰ参加によってメリットを受ける輸出産業が雇用を増大させると安易に考えているようですが、危機意識が低いのではありませんか。ＴＰＰによって悪影響を受けるおそれのある産業への雇用政策、外国人労働者の流入に伴う邦人雇用の維持について政府はどのように取り組むお考えか、答弁を求めます。\r\n　以上、我が国のＴＰＰ交渉参加に向けた対応につき質問をさせていただきましたが、総じて、今の野田内閣、民主党政権の対応は極めて中途半端であり、国民への十分な説明もなく、現段階での交渉参加表明は拙速であると言わざるを得ません。一体どのように我が国の国益を守り、食料自給率の向上や国内農業・農村の振興と両立させるのか、また、どうアジア太平洋地域の二十一世紀型の貿易投資のルールメーキングに参画し、アジア太平洋自由貿易圏（ＦＴＡＡＰ）構想実現に結び付けるのか、一昨日までのＡＳＥＡＮ関連首脳会議を通じても、その具体的戦略も道筋も示されてはおりません。\r\n　確固たる信念も具体的戦略もない、そして何よりも国民の信任を得ていない野田民主党内閣に、日本の未来を方向付ける外交交渉を任せるわけにはいきません。このことを厳しく指摘して、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915254X00720111121/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915254X00720111121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915254X00720111121/8"
            },
            {
                "speechID": "117715254X01920110601_011",
                "issueID": "117715254X01920110601",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2011-06-01",
                "closing": null,
                "speechOrder": 11,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　公明党の石川博崇でございます。\r\n　ただいま議題となりました菅総理のサミット出席報告に関し、公明党を代表して、質問をさせていただきます。\r\n　質問に入る前に一言申し上げます。\r\n　三月十一日に発生した東日本大震災から間もなく三か月になります。福島の原発地域を除く被災地では、ようやく復旧・復興に向けた歩みが少しずつ見られております。最愛の家族を失うなど筆舌に尽くし難い悲しみを背負った方々が涙を拭い、励まし合いながら勇気を持って頑張る姿に、人間の無限の可能性を見出し、深い感動を覚えるのは私だけではないと思います。\r\n　私ども公明党は、人間の復興を基本理念とした復興ビジョンを提示しております。すなわち、憲法の定める幸福追求権、第十三条、そして生存権、第二十五条の保障のため、住民一人一人に視点を当てた地域主体の復興計画を推し進め、これを国が全面的に応援していくというものです。\r\n　我が国日本は、これまでも、明治維新、第二次大戦での敗戦など、国家存亡の危機を幾度も乗り越え、発展してまいりました。今回の大震災からの一日も早い復旧・復興に向けて、今こそ私ども国会議員が、こうした被災地の方々の思いを我が思いとして、誰よりも全力を尽くさなければなりません。\r\n　しかしながら、菅総理、あなたからは、そうした被災者の方々と一緒になって復旧・復興を進めていこうという信念や決意を残念ながら全く感じることができません。あなたの政治指導力のなさ、スピード感の欠如に国民の多くはいら立ちと怒りを覚えております。初動対応を誤り、思い付きのような唐突な指示を出し、会議体を次々と増やしては指揮命令系統を混乱させました。また、炉心溶融など次々と新事実が明らかになる、訂正を繰り返す、言った言わないで内輪もめをするなど、政府発出の情報に対する信用は地に落ち、国際社会からも不信感が突き付けられました。\r\n　今回のドーヴィル・サミットにおける、菅総理、あなたの最大の使命は、その傷つけられた日本の信頼を少しでも回復することであったはずです。ところが、世界中が、菅総理、あなたの発言に注目しているそのときに、東京電力福島第一原発一号機への海水注入中断をめぐって政府、東電の説明が二転三転し、あなたの国際社会へのメッセージも信頼性を失いました。\r\n　あなたが立ち上げた統合対策本部は、東京電力との情報共有を十分に図るためのものであったはずです。その最高責任者、統合本部長として、こうした情報発信の在り方とあなた自身の責任についてどう考えるか、総理の御所見を求めます。\r\n　それでは、サミットについての具体的な質問に入らせていただきます。\r\n　今回、総理は、二〇二〇年代のできるだけ早い時期に自然エネルギー発電の割合を二〇％台に引き上げると表明されました。そもそも、我が国における自然エネルギー発電の中では、現在、水力発電が八割以上を占めておりますが、民主党はコンクリートから人へという標語を掲げ、脱ダム宣言を行い、水力発電を中心とする自然エネルギーの活用に非常に後ろ向きでありました。自然エネルギーの発電割合は現在約九％、水力発電を除く太陽光、風力、バイオマスなどの発電割合は僅か一％しかない現状で、これを今後どう増やしていくのか、根拠はあるのか、必要経費は電気料金の大幅な値上げになるのでは等々、国民は不安を感じております。\r\n　驚くべきは、この目標を実施、推進する経産大臣が事前に聞いていなかったと発言し、政府内で経産大臣すら全く知らないまま表明されたことが判明いたしました。国際公約となるサミットの場です。サミットは個人的な夢や個人的な妄想を語る場ではありません。まさか菅総理のお得意の思い付きで発言されたわけではないと思いますが、総理は実現可能性、積算根拠などの事務的な詰めをどう行って今回の表明に至ったのか、明快な説明を求めます。\r\n　次に、自然エネルギー発電割合を二〇％台にすることを表明して、原子力、火力発電の割合をどうするのか明言しないのは無責任です。それぞれ何割にするのか、経産大臣の答弁を求めます。\r\n　太陽光の発電コストは現在一キロワット時当たり四十円余りであり、今回の発表のとおり仮に二〇三〇年に六分の一にコスト引下げができたとしても、それで火力発電と同程度、原子力発電よりもコストが高いことになります。今後、こうした太陽光の発電コストを引き下げ、太陽光パネルの設置を全国的に拡大するには、既存の補助金や優遇制度の大幅な拡充が必要と考えますが、経済産業大臣の答弁を求めます。\r\n　自然エネルギーの割合の増加に加えて、今後省エネと節電を推進する必要があります。例えば、ＬＥＤ電球は一般の白熱電球よりも消費電力が十分の一、寿命は約四十倍と言われており、これを全国で導入すれば大規模な節電効果が見込まれます。一家庭当たりの電球数は平均六個、そのうち一個を全家庭がＬＥＤ電球に替えるだけで原発一基分の節電になるという試算もあります。\r\n　そこで、自公政権の時代から実施してきた家電のエコポイント制度は本年三月末で終了しましたが、これに節電という視点を加えて、エコ・節電ポイント制度を導入すべきと考えますが、経済産業大臣の見解を求めます。\r\n　続いて、Ｇ８首脳宣言の内容について質問いたします。\r\n　まず、今回の首脳宣言では、日本との連帯に多くが割かれ、日本の復興に対する支援、協力をＧ８首脳が力強く表明してくれたことに国民を代表して感謝申し上げます。\r\n　そのＧ８首脳宣言では、日本が原発事故の適切な情報を行うとの総理の約束が明記されております。これは、当然行われるべき情報提供について、これまでの政府の対応が余りにもお粗末であることから、国際社会からの不信感が高く、あえて首脳宣言にも明記されたものと認識しますが、総理の御所見を求めます。\r\n　また、この首脳宣言では、世界経済の項目で、日本の震災復興財源に言及され、財政の持続可能性の問題に対処していくと記述されておりますが、これは、日本の財政規律に対する懸念として、今後の復興財源の議論にも影響を与えるとお考えか、総理の御所見を求めます。\r\n　さらに、今回、総理は、来年後半に原子力安全に関する国際会議を日本で開催することを声高に呼びかけられましたが、首脳宣言にはこの点が全く触れられておりません。これに対し、ＩＡＥＡが来年六月に開催する同様の会議については明確に歓迎されております。これは、文言交渉時における政府の根回し不足、外交上の失態ではありませんか。あるいは、これも総理の唐突な思い付きだったのでしょうか。外務大臣の答弁を求めます。\r\n　続いて、今回のサミットで主要議題となった中東情勢について質問いたします。\r\n　チュニジア、エジプトの政権転覆に始まり、リビアにおける武力衝突、多国籍軍の軍事行動、イエメンやシリアでの混乱など、今、中東の政治力学、安全保障が大きく揺れ動いております。また、産油国の情勢が石油価格、世界経済に及ぼす影響は大きく、中東情勢はＧ８各国首脳にとって最大の懸念材料であります。\r\n　特に、リビアの反体制派を支援する欧米諸国にとって、今回のサミットは国際社会の連帯をアピールする重要な舞台であり、主要国の国益と国益がぶつかり合いました。菅総理は、油価高騰の主要因であり、また我が国経済にも大きな影響を与えているリビア情勢に対し、このサミットに一体どのような立場で臨み、日本の貢献策を果たして示せたのでしょうか。菅総理の答弁を求めます。\r\n　菅総理も合意したＧ８首脳宣言においては、カダフィ政権は正当性がなく退陣すべきとしておりますが、外務省はこれまでリビア国民が決める問題として、ここまで踏み込んだ発言はしていません。これは我が国の外交姿勢の変更を意味するのでしょうか。外務大臣の答弁を求めます。\r\n　最後に、二〇〇一年九月十一日に米国で発生した連続テロ事件の発生から十年目を迎える本年、アルカーイダのウサーマ・ビンラーディン氏が殺害され、各地で報復攻撃と見られる事案が相次いでおります。一昨年の政権交代後、民主党政権はインド洋における補給支援活動をやめ、代わりに五年間で最大五十億ドルの対アフガニスタン支援を表明しました。いわゆる小切手外交となって三年目を迎えるわけですが、アフガニスタンの治安事件数は昨今大幅に増大しております。この民主党政権の五十億ドルの支援は、これまでどの程度アフガニスタンの治安状況の改善に具体的な効果を発揮しているのでしょうか。外務大臣に答弁を求めます。\r\n　以上、総理のサミット出席報告に対して質問をさせていただきました。\r\n　菅総理、三月十一日の東日本大震災以降、あなたのこれまでの行動が一体どれだけ被災者の方々の心を傷つけてきたか、そして国際社会における日本の国益が一体どれだけ失われてきたか計り知れません。もはや、菅総理、あなたに東日本の復旧・復興を任せておくわけにはいかないというのが多くの国民の率直な声です。一日も早い菅総理の退陣が日本の国益にかなうと強く訴えまして、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715254X01920110601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715254X01920110601/8"
            },
            {
                "speechID": "117713950X00520110414_136",
                "issueID": "117713950X00520110414",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第5号",
                "date": "2011-04-14",
                "closing": null,
                "speechOrder": 136,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　どうもありがとうございます。\r\n　では続きまして、テーマを変えまして、今回、福島第一原発の事故を受けまして、我が国の原子力政策の在り方、あるいは我が国のみならず国際社会全体が今後原子力政策を見直さざるを得ないと。ドイツの国内政治にも影響が出ております。そうした中で、どのように今後の原子力政策を考えていくかということは非常に重要な中にあります。\r\n　当面は、代替エネルギーとしてはやはり火力発電というものを増強していくしかないのかなというふうに思っておりますが、是非、松本外務大臣におかれては、エネルギー外交、資源外交に積極的に力を入れていただきたいということを心から念願する次第でございます。\r\n　火力発電の増強といいましても、その燃料となる石油あるいは天然ガスでございますが、クリーンエネルギーということを考えれば、天然ガスの各国からの輸入の拡大というものがこれは急務の課題であろうかと思います。ただ、世界を見渡したときに、特に今、日本が輸入している相手国の増産の余剰能力ということを考えたときに、こうした急な対応ができる国というものはそうあるわけではなく、ぱっと見渡してこうしたことに対応できる国としてまず名前が挙がるのが中東湾岸諸国の中でも特にカタール、世界最大級の天然ガスのガス油田を有する国でございます。このカタールとの関係の拡大強化、今日は委員の中にカタールでの駐在もされた大野先生もいらっしゃいますけれども、カタールとの関係強化というのは非常に重要であろうかと思います。\r\n　最近、日本の国内でもこのカタールの存在というものが非常にいろんな形で注目をされております。二〇二二年にはワールドカップが開催される国ということでも紹介されました。実は、このカタールには五年ほど前、日本人の在留邦人は僅か百数十人、二百人弱しかいなかったのが、今、僅か五年間で千二百人、これは大使館に把握されている方の在留邦人数が千二百人。仕事あるいは観光で行かれる方を含めればその数倍にも上ることが予想されております。非常に重要なビジネス関係も有しておりますし、また政治あるいは軍事、安全保障の観点からも、今リビア情勢が非常に深刻化している中で、アラブ諸国の中で数少ない、欧米に協力をして空軍を発出させてリビアへの空爆にも参加していると。また、カタールには米軍の中央軍の司令部も擁しているということで、欧米との関係も非常に緊密でございます。\r\n　このカタールとの関係強化というものは我が国にとっても非常に重要な、戦略上重要な点であろうかと思いますが、その最前線で二国間関係の強化に臨まれている大使館の体制というものは非常にお粗末なと申し上げざるを得ない状況でございまして、大使館員は僅か九名で、本官七名で専門調査員、派遣員を入れて九名という状況でございます。千二百人の在留邦人がいて、領事は警備と兼任でたった一名。これからワールドカップがあり多くの日本人が訪問することになりますが、文化担当官は専門の担当官がおりませんで、専門調査員がやっているという状況でございます。\r\n　とてもこうした体制ではこの日・カタール関係の強化というものは難しいのではないかというふうに思っておりまして、この大使館機能を強化すべきであるというふうに思いますが、いかがでございましょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117713950X00520110414/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117713950X00520110414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117713950X00520110414/13"
            },
            {
                "speechID": "117713950X00520110414_140",
                "issueID": "117713950X00520110414",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第5号",
                "date": "2011-04-14",
                "closing": null,
                "speechOrder": 140,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　是非とも早期の実現に向けて御検討いただければと思います。必要であれば、私、アラビア語の通訳官として御同行させていただく用意もございますので。\r\n　続きまして、第一原発の事故を踏まえて、今後の我が国の原子力外交ということについてお伺いしたいと思います。\r\n　言うまでもなく、これまでのＮＰＴ体制の中で、不拡散ということとそれから原子力の平和利用という大きな二本の柱があるわけでございますが、その平和利用においては、日本は相当なといいますか世界トップクラスの旗振り役として役割を果たしてまいりました。例えば、イランの核問題においては、ＥＵ３プラス３、国連安全保障理事会のＰ５とそれからドイツが中心となって交渉に臨んでいるわけでございますが、そうした中にあっても日本がどうやって存在感を示すかといいますと、例えば原子力発電所の耐震技術、そうした高い技術力をもって存在感を示し、その安全性について世界最高クラスであるということが日本の外交上のアセットでもあったかと思います。\r\n　ところが、今回の震災において、その原子力の平和利用についての信用について残念ながら傷が付いてしまったと、そういう評価を国際社会から受けざるを得ないという状況になってしまったのは大変残念なことでございます。平和利用の推進の中で重要なスリーＳ、セーフガード、保障、それからセーフティー、安全、セキュリティー、テロ対策といった治安、そういった分野において今後我が国はどういう形で原子力外交を推進していこうとお考えなのか。これまでどおり行くのか、あるいは見直しを迫られざるを得ないのか、その辺について外務大臣の所見をお願いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117713950X00520110414/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117713950X00520110414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117713950X00520110414/14"
            },
            {
                "speechID": "117715262X00120110323_099",
                "issueID": "117715262X00120110323",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2011-03-23",
                "closing": null,
                "speechOrder": 99,
                "speaker": "石川博崇",
                "speakerYomi": "いしかわひろたか",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川博崇君　ありがとうございます。\r\n　それでは最後に、今回の事件と中東との関係について酒井先生にお伺いしたいと思います。\r\n　今回の、特に福島第一原発の事故を受けて、日本の電力供給体制の在り方、それからエネルギー安全保障の在り方、エネルギーの安定供給の在り方を今後しっかりと見直していかなければいけないと。そうはいっても、日本の電力供給の四割を原子力が占めている中にあって、完全にこの原子力推進をやめるということはいかない中にありますが、いずれにしても、代替エネルギーの今後の重要性をどう考えていくのか、さらには化石燃料、石油、また天然ガスといった、特に今、日本が九割の原油の輸入を依存している中東地域との関係強化というものはしっかりと今後考えていかなければいけない課題だと私は十分に認識しております。\r\n　そういった中にあって、特に世界最大の石油埋蔵量の上位三か国を占めるサウジ、イラン、イラクといった地域との関係強化、そして上流も含めた石油権益の確保というものは日本の外交課題にとって非常に大事だと思うんですけれども、先ほど酒井先生からお話のあった、いわゆるジャスミン革命のその影響というものが湾岸地域にどの程度及んでくるのかということは、世界市場にも大きな影響を及ぼしかねない、また日本の国益にも経済にも多大な影響を及ぼしかねない大変に重要な問題だと考えております。\r\n　先ほど酒井先生から、バハレーンの例を挙げられて、その民主化を後押しするような外交というものをというお話もございましたが、これ、もう少しできればかみ砕いて、具体的にどのようなことが日本に、この湾岸地域に対して外交政策として取ることが可能か、教えていただければと存じます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715262X00120110323/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715262X00120110323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715262X00120110323/28"
            }
        ]
    }
]