[
    {
        "numberOfRecords": 16,
        "numberOfReturn": 16,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115362X00620230517_018",
                "issueID": "121115362X00620230517",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・安全保障に関する調査会",
                "issue": "第6号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 18,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男でございます。\r\n　私の方からも、この度五回にわたって行われました外交・安全保障調査会において、本当に様々な、一級の参考人の皆様からすばらしい示唆に富む陳述、御説明をいただき、そして議論を深めさせていただいたことに対して、まず冒頭感謝申し上げたいと思います。\r\n　今年から始まったこの調査会において、テーマとしてこの二十一世紀の戦争と平和と解決力、そして新国際秩序構築という非常にこの大きな、壮大なテーマの下で進めることになったわけでございまして、そして、振り返ってみますと、一回目からこの四回目というのは、例えばこの戦争防止のための要件については国際法の観点等も踏まえた議論がなされました。また、軍縮・不拡散については二回にわたって核軍縮またその他兵器について議論を深め、そして国連改革についても議論したところでございます。最後に、五回目にこの防衛基盤整備の在り方ということで議論されたところでございますが。\r\n　これをちょっと整理をすると、一回目から四回目につきましては我が国として国際社会の平和のために外交的にどのように関与していくのかということを議論するテーマなのかなというふうに感じまして、一方で、五回目の防衛基盤整備につきましては、我が国としてこの自国の安全保障をどのように保つのか、また国民の生命、財産をどのようにして守っていくのかという視点でございます。\r\n　これ、それぞれ別々のテーマのように見えますけれども、やはりこの世界の平和なくして我が国の平和はないんだという観点からは、当然ながら両者は相互に関連するテーマでございますので、しっかり今後も双方から議論していく必要があろうかというふうに思います。\r\n　そこで、ちょっと大変僣越でございますけれども提案めいたことを二つ申し上げたいんですけれども、一つは、やはりこれ、三年のプロセスであるということを見越すならば、やはり二年目以降もですね、来年以降もやはりこうした両課題について双方から掘り下げていくということが大変重要だというふうに思います。\r\n　一方で、それぞれのテーマについて、これ、テーマがやはり非常に重たく深いものであるだけに、漠然と議論するだけであっても、恐らく、三年たったときにこの調査会のアウトプットって一体何なのかということをやはり見据えて今後二年目以降議論していくべきではないかなというふうに思います。特に、調査会としても政府に対して実践的かつインパクトのあるような何かアウトプットみたいなのをつくっていくのであれば、やはりそうしたことも見据えたテーマ設定、議論を含めて深めていくべきだというふうに考えます。\r\n　二点目は、その関連でございますけれども、そのためにも、特に我が国の安全保障の関連では、今回もこの防衛基盤整備ということを議論したわけでございますけれども、やはり机上の議論にとどめず、是非、今コロナも安定してきたこともありますので、予算が許す限りというか、皆様の御都合が合う限りは、この現場への視察とか、やはりこの従事者の方々との意見交換の場というようなことも、もし可能なのであれば追求していくことも私は有益ではないかというふうに思います。\r\n　そう申し上げた上で、猪口会長始め理事各位の皆様に、この一年目、初年度となるこの調査会の運営に対して心から感謝を申し上げますとともに、来年以降も議論を継続させていただくことを心から期待申し上げまして、私の発言とさせていただきます。\r\n　ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115362X00620230517/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115362X00620230517",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00620230424_136",
                "issueID": "121114103X00620230424",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 136,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　ありがとうございます。\r\n　続きまして、その今言及させていただいた我が国のＯＤＡ政策の基本指針でございます開発協力大綱改定についてお伺いしてまいります。\r\n　林大臣に、この点につきましても公明党の提言をお持ちし、最近、案文が提示されたところでございます。その関連で、最初にＯＤＡ予算の在り方についてお尋ねします。\r\n　資料三の一を御覧ください。こちらは、我が国のＯＤＡに、二国間ＯＤＡにおける各分野の実績の推移を示したものでございます。我が国ＯＤＡは、経済インフラ支援、ハード支援に偏っている実態があることがこのグラフからもお分かりになるかというふうに思います。この点につきましては是正すべきだと、一昨年また昨年の決算委員会の場で質疑を重ねてきたところでございます。実際、ここ数年は、このコロナ禍を受けて、保健分野のＯＤＡが増額しているところでございます。一方で、よく御覧いただければ、この教育分野が微妙でございますが減っているところでございまして、人間の安全保障の観点からは、是非、保健のみならず教育分野も含むＯＤＡを拡充することが重要というふうに考えます。\r\n　一方、なぜインフラ案件が多いのか。これにつきましては資料三の二を御覧ください。こちら、円借款の分野別承諾割合というものを示したものでございまして、これは大体十年間の推移を示したものでございますけれども、通常円借款では、こちらの赤枠で示しているように、運輸、電力、通信などの大型のインフラ案件を有償資金協力として支援しておりまして、一件当たりも大変高額となっているところでございます。\r\n　私自身、インフラ支援の重要性を否定するものではございません。実際、今ＯＤＡ以外の公的資金は、いわゆるＯＯＦと言われまして、こちらにつきましても、ＪＢＩＣが輸出信用や直接投資金融などを通じて、主にインフラの海外展開支援を行っているところでございまして、新大綱案にも、こちらのＯＯＦですね、これを是非、ＯＤＡとまた民間資金とも連携というようなことも記載されているところでございまして、しっかりとそうした連携は強化すべきだというふうに考えます。\r\n　他方、ＯＤＡでは、保健、教育などの基礎生活分野、ベーシック・ヒューマン・ニーズというふうに言います、こちらを無償資金協力や技術協力で優良な案件を積極的に支援していくこと、また、円借款も可能な限り活用して援助効果を高めていくこと、この表でいいましたら、社会的サービスというもの、こうしたものを是非連動し、増額させていくことが重要だというふうに考えます。\r\n　こうした取組がＯＤＡの戦略的な活用として重要と考えますが、こうした姿勢を是非新大綱にも反映させるべきと考えますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00620230424",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00620230424_140",
                "issueID": "121114103X00620230424",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 140,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　ありがとうございます。\r\n　先ほど宮崎委員からもこの御質問あった際に、国は、要請があればというふうに言及されていたんですけれども、そんなことを言っていたら私はオファー型協力というのはできないというふうに考えます。日本のこの脱脂粉乳、スキムミルクというものは品質が高いんですと、また保管もできますと、栄養価も高い、そして子供たちのために役立つ、そういうものであるから、是非、この協力として、食料援助として受けませんかということを我が国から申し出る、まさにオファーをして、それによって是非実現すべき課題だと私は思います。\r\n　供給量は本当に限られているかもしれません。しかしながら、国内の酪農家の皆さんにとっては、この国の姿勢を示す大変私は象徴的な取組になるというふうに思いますので、是非とも積極的に進めていただくことをお願い申し上げます。\r\n　いずれにしても、様々な分野でニーズがある中で、限られたＯＤＡ予算の取り合いになってはいけないということも事実でございます。したがいまして、ＯＤＡ予算全体を増やす努力も不可欠だと考えます。\r\n　防衛費は、安全保障関連三文書の改定でＧＤＰ二％が目標とされ、増額への工程が示されたところでございます。他方、国家安全保障戦略におきましては、我が国の国力の第一の要素とされたのが外交力でございまして、この外交力の源は、私は開発協力、ＯＤＡだと考えます。\r\n　資料四を御覧ください。\r\n　ＯＤＡ実績につきましては、そうした中、政府の皆様の御尽力で増額をこれ着実に進めているところでございますけれども、現状、ＧＮＩ比で〇・三五％程度にとどまり、国際目標〇・七％の半分にすぎません。財政状況が厳しいのは理解いたしますが、公明党が提言させていただいたとおり、早期達成に向けて、開発協力大綱において具体的な道筋を付けるべきと考えますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00620230424/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00620230424",
                "pdfURL": null
            },
            {
                "speechID": "121115362X00320230222_023",
                "issueID": "121115362X00320230222",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・安全保障に関する調査会",
                "issue": "第3号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 23,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男と申します。\r\n　本日は、三名の参考人の皆様に貴重なお話をいただきまして、ありがとうございました。\r\n　あさってでロシアによるウクライナ侵攻から一年がたちます。そうした中において、我が国が今世界が直面しているこうした危機をどのようにして乗り越えていくのか、そのことが本当に今問われている状況の中で、我が国としてどのように関わっていくべきなのか、そのことを議論するためのこの調査会の場であり、新しい国際秩序を構築していくための方途を考えていく場としていきたいなというふうに私自身も考えているところでございます。\r\n　今日お話ありました地雷除去のお話も、私、公明党の地雷対策プロジェクトチームというのの事務局長をさせていただいておりまして、元々、前職外交官をさせていただいた際に、アンゴラで私仕事を始めて、二十七年間内戦した国で、ここにも実は、先ほど永井先生がおっしゃられた日建さん、当時、山梨日立さんという会社で地雷除去機、雨宮社長にも現地でお会いして、今協力も日本が進めてきているところでして、地雷除去のみならず不発弾処理、またさらには、目加田先生からございました地雷回避教育、さらには犠牲者支援、こうしたことをパッケージで日本がやっていくべきだというふうに思っております。\r\n　なぜならば、ウクライナというのは非常に食料生産国でもあり、そうした様々、国土が地雷で汚染されていれば開発、復興というものが進まないわけでございまして、世界の食料安全保障にとっても大変重要な課題だというふうに思っておりますし、これから日本としてしっかり関わっていくべきだというふうに思います。\r\n　そのように申し上げた上で、先ほども様々議論がございましたので、私はちょっと全体的なお話として、まず目加田参考人と土井参考人にお伺いしたいんですけれども、今回のこのウクライナ危機において、前々回の調査会でも私質問させていただいたんですが、国際法の観点からそのときは聞いたんですけれども、ロシアによる様々な戦争犯罪、また人道に対する犯罪、また集団殺害、ジェノサイドですね、こうしたものに対する、が問われているわけですけれども、そうしたものに対して、非常に、不処罰、いわゆるインピューニティーの問題、この問題を本当に乗り越えていかないといけないというふうに思っています。\r\n　なぜならば、規範、すなわち条約とか公約とか、そういうようなものを国際間で作っても、それを破るような、まあロシアのような国が出れば、本来もっと責任を負うべき安保理常任理事国のようなこうした国が言わば異端国家みたいになっているわけでして、そうした国に、他国、独裁国家等が追随していく可能性があると、やっぱりそれを非常に私は恐れるからでございます。\r\n　すなわち、このルールブレーカーに対する対応、国際秩序を立て直していくためにはどのようにすればいいのか、この点についてお二人の御所見をお願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115362X00320230222/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115362X00320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115362X00320230222/11"
            },
            {
                "speechID": "120813950X01420220602_093",
                "issueID": "120813950X01420220602",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第14号",
                "date": "2022-06-02",
                "closing": null,
                "speechOrder": 93,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　是非よろしくお願いいたします。\r\n　最後になるかもしれませんけれども、今日は開発協力大綱についてもお伺いしたいと思います。\r\n　我が党の谷合幹事長が先般、決算委員会で質疑させていただきましたように、二〇一五年の策定以降、ＳＤＧｓ、気候変動条約、いわゆるパリ協定、新型コロナの発生などの開発課題や今般のロシアによるウクライナ侵略を始めとする人道危機など、国際情勢の変化を受けまして、年内改定の国家安全保障戦略において外交力の柱として開発協力を改めて位置付けた上で、ＯＤＡの拡充につながるように大綱を改定していくべきだと考えます。\r\n　一方、私自身、前職時代に実はこの大綱の改定、実務で携わらせていただきました。したがって、分かるんですけれども、この改定、大変な作業なんですね。経済界、自治体、学界、市民社会、ＮＧＯ等様々な関係者を巻き込んで行う必要があるというものです。地方での公聴会やパブリックコメントもしなければなりません。なぜならば、国民的な議論と支持こそが大綱には必要であって、まさに大綱の基盤となるものだと言えるからです。\r\n　前回は、発表から改定まで約一年要しました。したがって、私は、逆算をするのであれば、明年Ｇ７の議長国となる我が国としても、遅くとも来年の国連総会でのＳＤＧｓサミット、またＵＨＣ、ユニバーサル・ヘルス・カバレッジ・ハイレベル会合までに改定ができるように、また、来年併せて改定される予定のＳＤＧｓの実施指針も併せてこの大綱の下でしっかり策定していく、こうしたことを是非今年の夏までに政府として正式に表明すべきと考えますが、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120813950X01420220602/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120813950X01420220602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120813950X01420220602/7"
            },
            {
                "speechID": "120814305X00520220420_007",
                "issueID": "120814305X00520220420",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第5号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 7,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男です。\r\n　本調査会の最終報告に向けて、これまでの三年間に行われた調査を踏まえ、意見を申し述べたいと思います。\r\n　本調査会は、「海を通じて世界とともに生きる日本」をテーマとし、様々な切り口から海に関する課題について調査を行ってきました。冒頭、鶴保会長を始め関係者の皆様の御尽力に感謝申し上げます。\r\n　まず、海洋秩序の在り方に関して申し述べた後、三点にわたって課題ごとに意見を表明します。\r\n　我が国を始めとする国際社会の繁栄にとって海洋の安全確保は至上命題であり、国連海洋法条約を中心とする海洋法秩序の維持が重要です。我が国として、海上保安庁の人員、装備などの体制強化に加え、坂元参考人から御指摘のあったように、海保と自衛隊の緊密な連携の下でグレーゾーン事態にしかるべく対処していく必要があります。\r\n　同時に、国際社会において法の支配が共通の価値として支持され、中国などが力による現状変更を志向しないように直接働きかけるほか、国際社会と連携して抑止する外交を展開する必要があります。\r\n　この点、北岡参考人が述べられたような島嶼国に対する海上保安能力向上や、それらの国々の国内及び海上法執行に係る法整備支援は、我が国が標榜する国際社会における法の支配の強化及び国益に資する具体的取組として強化すべきと考えます。\r\n　その上で、個別課題の第一は、資源、エネルギーについてです。\r\n　現下のウクライナ情勢もあり、その安定確保の重要性を改めて痛感しています。資源やエネルギーは、経済だけでなく国民の命や暮らしにも直結するものであり、自給率の向上が不可欠です。二〇五〇年カーボンニュートラルに向けて、環境や国民負担にも留意しつつ、再生可能エネルギーを拡大することが急務です。\r\n　その際、調査会で石田参考人や佐藤参考人が述べられたように、洋上風力発電は海洋国家である我が国の強みを生かせるものと考えます。広大なＥＥＺの活用の検討も含め、市場規模を拡大し、それをてこに我が国関連産業の振興にもつなげていく戦略的取組が求められます。\r\n　とりわけ、レアアース泥については、加藤参考人から高い潜在力が指摘されました。高い優先順位を持って開発を進め、国際的なレアアースのサプライチェーンを構築できれば、我が国のみならず国際経済の安定的な発展にも寄与するものと考えます。\r\n　第二の課題は、海洋環境についてです。\r\n　この関係では、道家参考人や東梅参考人が述べられたように、生物多様性がＳＤＧｓ実現の土台であることを踏まえ、その保全に向けて我が国がリーダーシップを発揮していくべきと考えます。\r\n　その意味で、途上国支援のための生物多様性日本基金について、昨年十月、政府から十億円の追加拠出が発表されたことは評価したいと思います。同基金の運用の実効性もしっかりとチェックしつつ、必要に応じ更なる拠出も検討すべきと考えます。\r\n　また、我が国漁業者の権益を守る上で、ＩＵＵ漁業規制のために政府の一層の取組が求められます。さらに、海洋プラスチックごみ問題についても、国際条約づくりのプロセスが本格化することから、我が国の技術やノウハウを国際標準化していくことも念頭に積極的にコミットしていくべきと考えます。\r\n　第三の課題は、海洋人材の育成確保です。\r\n　人づくりは国づくりであります。これまで我が国の発展は、海洋人材の存在とその育成によっても支えられてきました。今後も人的基盤を確かなものとしなければ海洋国家としての将来も危ういため、強力かつ着実な取組が不可欠と考えます。\r\n　具体的には、松浦参考人が述べられたように、外航船員の約九割を外国人に頼る現状は経済安全保障上不安があり、日本人船員の養成に一層力を入れるべきと思います。その際、船員志望者の定着に不可欠な働き方改革は言うに及ばず、教育や表彰などを通じて船員という職業に対する社会的な評価を高める取組を行う必要があると考えます。\r\n　また、海洋開発人材について、海野参考人が指摘されたように、海底油田などの開発フィールドで培ったノウハウを持つ欧米の企業や研究機関との連携を通じた人材養成は効果的であるほか、足下の現場作業員を養成する必要性に対する指摘は示唆に富むものであったと考えます。\r\n　最終報告では、以上のような観点も踏まえつつ、我が国が取り組むべき課題や具体的な政策の方向性を明らかにしつつ、実効性のある提言が行われることを期待し、私の意見表明を終わります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814305X00520220420/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814305X00520220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814305X00520220420/2"
            },
            {
                "speechID": "120814103X00520220418_100",
                "issueID": "120814103X00520220418",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2022-04-18",
                "closing": null,
                "speechOrder": 100,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　改めて力強い御答弁をいただきまして、ありがとうございました。\r\n　続いて、人道分野の方についてもお尋ねしていきたいと思います。\r\n　こちら、資料にございますように、一番下の方にございます、二〇二〇年は二・七％と、これ、前年と比べて、若干ではございますが、減少しています。しかしながら、特に昨今でいえば、ロシアのウクライナ侵略を受けて人道支援ニーズというのは急増しています。\r\n　そこで、是非強調したいのは、保健分野の支援額が増えても、そのあおりを受けて人道支援が減ることのないようにしていただきたいということでございます。そのためには、保健、人道分野、あるいは現在は食料安全保障というものも重要と考えますが、是非それらを合わせた基礎生活分野のＯＤＡを抜本的に拡充していく必要があると考えますが、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00520220418/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00520220418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00520220418/17"
            },
            {
                "speechID": "120814103X00520220418_104",
                "issueID": "120814103X00520220418",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2022-04-18",
                "closing": null,
                "speechOrder": 104,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　詳細に御説明いただきましてありがとうございました。\r\n　まさにウクライナ危機も保健と密接に関連した人間の安全保障にも関わる重要な課題であるということが明らかになったかというふうに思います。是非、政府としても引き続きしかるべく対応していただくとともに、先ほど大臣も言及されました、来年、我が国はＧ７の議長国でございまして、そうした点につきましても是非国際場裏で主張し、国際社会をリードしていただくことをお願い申し上げます。\r\n　続きまして、そのウクライナ避難民の関連でございますが、我が国における支援と、また他の避難民の方々との平等な扱いについてお尋ねしてまいりたいと思います。\r\n　お配りした資料の二を御覧ください。これは、両者を私なりに比較をし、扱いの違いを示したものでございます。\r\n　まず、一番上段、在留資格について。ウクライナ避難民については、政府は短期滞在から早期に特定活動に変更対応するとしていますが、例えばアフガニスタン避難民につきましては、昨年八月の政変が発生してから約半年後の今年の二月にそのような決定がなされました。\r\n　次に、国の財政的支援につきましても、国は、昨年度補正予算五・二億円で身寄りのないウクライナ避難民に対し生活費、宿泊費などを支援するとともに、もう一つの資料もございますが、地元兵庫県は、県内に身寄りのあるウクライナ避難民についても一世帯当たり最大二百十四万円給付します。そのほか、医療費や日本語教育においてもアジア福祉教育財団が提供することになっているものと承知します。\r\n　もちろん、かつてない人道危機とも言えるウクライナ避難民の方々に対しこうした手厚い支援がなされることに私自身全く異論はございません。しかしながら、この表の右側を御覧いただければお分かりになると思いますが、アフガニスタンなどの他の避難民に対する支援はほぼ何もございません。私はこの状況はゆゆしきことだと考えます。なぜならば、戦火によって日本に逃れてきた避難民という意味では皆同じであり、ゆえに人道上平等に扱うべきと考えるからです。\r\n　その意味で、できるならば、これらを統合的に提供し、避難民が利用可能なサービス、例えば公営住宅や医療費、日本語教育などは公平にアクセスできるようにすべきではないかと考えます。そのためにも、是非国として自治体に対し、今支援を表明されている自治体及び企業というのは千をもう超えているというふうに承知していますけれども、例えば、身元保証人、このアフガニスタンの方々の身元保証人などからの申出の下に、可能な限り他の避難民の方々もアクセスできるよう通知を出していただきたいというふうに考えますが、御答弁をお願いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00520220418/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00520220418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00520220418/18"
            },
            {
                "speechID": "120814305X00420220406_065",
                "issueID": "120814305X00420220406",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第4号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 65,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男と申します。\r\n　本日は、貴重な御説明の機会いただきましてありがとうございました。\r\n　私からは、北岡参考人に二つ手短にお伺いしたいと思います。\r\n　本日のテーマであるこの海洋政策を進めていく上でも、また日本のこの開発協力を進めていく上でも欠かすことができないこのＯＤＡでございますが、このＯＤＡ予算、日本は、近年少し持ち直しているものの、まだ〇・三％、ＧＮＩ比ですね、がやっとの程度であるという中で、昨年七月の日経新聞の御投稿をちょっと拝見したんですが、これを、せめて国連が目標と定める〇・七％の半分の〇・三五％には早く引き上げるべきだと、で、やはり〇・七％という高みも目指していくべきだというお考え、一方で、同時に、防衛費も一％、これを引き上げていくことにも賛成されていらっしゃるというふうに承知をいたします。\r\n　その中で、その同じこの日本の国家予算の中でそうした予算どのように捻出していけるのかということについてのお考えが一つと、あわせて、今年、国家安全保障政策、あと防衛大綱、また中期防の改定、これはやはり防衛というそういったところでの基本文書を変えるものでございますけれども、あわせて、やはり日本の外交のツールであるこのＯＤＡ、その開発協力大綱ですね、こちらも変えるべきではないかというふうに考えておりまして、まさにそういうことの中で推進力となってこのＯＤＡの予算の確保にもつながっていくというふうに考えますが、どのようにお考えになるかという点が一点です。\r\n　もう一つは、ウクライナの支援の関係でございますが、現在ＪＩＣＡはモルドバの方で調査を実施して、これから二国間援助を進めていかれるというふうに承知をしています。これはすばらしいことだというふうに思います。\r\n　一方で、私、気になるのは、その他の周辺国に対する支援なんですけれども、やっぱりこれらの国は非ＯＤＡ国でもあって二国間の援助ができないという制約がある中で、今、事実上、国際機関やＮＧＯの支援に頼っているという部分があるわけですね。一方で、もう今本当にこの抱え切れない、こうした大きな、多くの避難民を支援していくためには、この二国間でのやっぱり援助というものもやっぱりできていく、できるような、そういう合意もつくっていくべきではないかというふうにもちょっと考えるところでございます。\r\n　例えば、直接的な支援ができないにしても、まさに日本が得意とする人材育成の部分であったり、中長期的な、この間のゼレンスキー大統領が期待を寄せるその復興の部分でも、これはウクライナ国土の復興ということもあろうかと思いますが、ウクライナとても元々はやっぱり、今の、現在でいうとそのＯＤＡの対象でない中で、今後中長期的に我が国として、まさにこの開発協力という世界の中で、このウクライナ及びその周辺国にどのように関わっていくべきかというふうにお考えになられているかについてお伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814305X00420220406/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814305X00420220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814305X00420220406/14"
            },
            {
                "speechID": "120813950X00420220324_199",
                "issueID": "120813950X00420220324",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第4号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 199,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　是非引き続きしっかり御対応いただくようにお願いいたします。\r\n　続きまして、本題である今回の在日米軍駐留経費についてお伺いしてまいりたいと思います。\r\n　我が国を取り巻く安全保障環境が一層の厳しさを増す中、国民の命と財産を守り、日本の平和と安全を確保していくことが不可欠です。\r\n　一方で、我が国の厳しい財政状況という制約がある中において、恒常的経費である光熱料、光熱水料の削減、節減を図り、今回新たに訓練資機材調達費を計上するなどして、日米同盟の抑止力、対処力をより強化していくという目的のために合理的な形に再編されたものとして私も支持したいと思います。\r\n　その意味におきまして、新たな同盟強靱化予算というものについて、この同盟の強靱化に資する内実の伴った予算にしなければならないことは言うまでもございません。また、こうした予算に対する国民の支持こそが日米同盟の私は基礎であるというふうに、基盤であるというふうに考えます。\r\n　つきましては、政府として、今回計上した予算の必要性、また合理性、またその効果について、国民に分かりやすく説明していただくとともに、不断に発信をしていただきたいというふうに考えますが、いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120813950X00420220324/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120813950X00420220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120813950X00420220324/20"
            },
            {
                "speechID": "120813950X00320220316_066",
                "issueID": "120813950X00320220316",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 66,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　ありがとうございます。\r\n　直接人が触れ合い、そしてまた文化にも触れ、また学び合う、こうした技術協力というものは極めて重要でございますし、我が国らしいまさに国際貢献でございますので、引き続きしっかりと進めていただくようによろしくお願いいたします。\r\n　続いて、国際保健についてお伺いいたします。\r\n　コロナ危機によって、人間の健康保障のために、これは国境はない、関係ないということが明らかになりました。日本がこれまで主張してきたユニバーサル・ヘルス・カバレッジの達成、そして、人間の安全保障を指導理念とするＳＤＧｓのゴール三、全ての人に健康と福祉をという目標を実現していかなければなりません。そのためには、官民一体となった保健分野への更なる投資と国際社会における日本の力強いリーダーシップが不可欠と考えます。\r\n　林大臣は、先ほど予算案の説明におきまして、第一の柱として、コロナに打ちかち、感染症対策を主導すると述べられましたが、その点に関してお伺いいたします。\r\n　新型コロナ感染症をめぐる日本の国際支援の第一の柱がＣＯＶＡＸファシリティーです。コロナワクチン等を途上国に提供するこの枠組みは、公明党が政府の参加を働きかけ実現し、これまで貢献を積み上げてまいりました。今般、四月八日に四月以降の資金需要に照らした閣僚級の増資会合が行われることになったと承知しますが、我が国の対応方針についてお伺いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120813950X00320220316/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120813950X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120813950X00320220316/9"
            },
            {
                "speechID": "120813950X00220220308_233",
                "issueID": "120813950X00220220308",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 233,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　ありがとうございました。\r\n　私がまず民間人用の支援の有無についてお聞きしましたのは、先週末、地元神戸に、あるウクライナ人の女性の方が、安否の分からない御家族を含めた避難民の方々に救援物資を届けるためにポーランドに出発されるに当たって、個人で支援物資を送るのは限界がある、物資やボランティアを送る飛行機を日本政府に飛ばしてほしいと、そうしたお声があったからです。是非、自衛隊機も一度届けて終わりではなくて、必要に応じてそうした希望にも応えていく、物資を提供していく努力を重ねていただくことをお願い申し上げます。\r\n　また、既に避難民は百七十万人以上、最大四百万人にも達するとも言われております。保健医療、食料、避難民保護など、国内及び周辺国の支援ニーズは日増しに増加しております。国連のみならず、国連機関のみならず、ＩＣＲＣやＩＯＭなどの国連外の人道国際機関も含めた更なる支援要請に我が国として応じていくべきと考えますので、よろしくお願いいたします。\r\n　最後に、アジアにおいても台湾有事などへの備えが急務であるという観点から、防衛大綱、中期防の策定に当たっても今回のウクライナ危機を踏まえた議論が必要と考えます。今回の危機を受けて、有事を防ぐための予防外交の重要性、外交による平和的解決の必要性が改めて浮き彫りになったと考えます。\r\n　これらの政府文書の基となる国家安全保障戦略においては、外交の重要性を十分に踏まえた内容とすべきと考えますが、政府の方針をお伺いします。\r\n　また、予防外交の具体的な取組として、公明党は、アジアにおいても、ＡＳＥＡＮ地域フォーラムのような非常設の協議体ではなく、ＯＳＣＥ、欧州安全保障協力機構のような常設の安全保障対話の枠組みの創設が必要だと主張しております。例えば東京において、関係国の代表、まずは在京大使などを招いた安全保障対話のフォーラムを立ち上げることからでも始めるべきと考えますが、いかがでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120813950X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120813950X00220220308/26"
            },
            {
                "speechID": "120813950X00220220308_235",
                "issueID": "120813950X00220220308",
                "imageKind": "会議録",
                "searchObject": 235,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 235,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　承知しました。\r\n　ただし、そのＡＲＦといっても、非常時といいますか、非常設のこういった対話のフォーラムでございまして、私はいつでもこうした危機が生じた際に安全保障の議論ができる、対話ができる、そうした場が必要だという意味で申し上げている次第でございまして、引き続き政府の是非検討をお願い申し上げたいと思います。\r\n　続きまして、東日本大震災から間もなく十一年となる中、昨年も米国などがこの日本産の食品規制の撤廃を表明し、また最近でも台湾が福島を含む五県の食品の輸入禁止を書類添付等の条件付で解除するなど、着実に前進しております。残る主要国・地域は、中国、韓国、香港、マカオなどです。この点、昨年三月の予算委員会において当時の野上農水大臣からも御答弁いただいたように、多国間会合での働きかけとともに、特に中国への働きかけの強化が周辺国・地域にとって極めて重要と考えます。\r\n　所信におきましては、林大臣から、政府一丸となって働きかける旨述べられましたが、農水大臣、文科大臣の御経験を有する林大臣として、日中国交正常化五十周年のモメンタムを生かしながら、科学的根拠に基づく規制撤廃が一歩でも進歩するよう、二国間、多国間での働きかけを強化していただきたいと考えますが、御決意をお伺いします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/235",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120813950X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120813950X00220220308/26"
            },
            {
                "speechID": "120414103X00120210405_195",
                "issueID": "120414103X00120210405",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2021-04-05",
                "closing": null,
                "speechOrder": 195,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男です。\r\n　本日は、参議院の伝統の決算委での質問の機会をいただき、ありがとうございます。早速質問に入らせていただきます。\r\n　　　〔委員長退席、理事古賀友一郎君着席〕\r\n　まず、令和元年度決算に関し、政府開発援助、ＯＤＡ予算についてお伺いします。\r\n　資料一、パネル一を御覧ください。（資料提示）\r\n　これは、令和元年、二〇一九年まで十年間の二国間ＯＤＡの予算の推移を示した表です。言わばＯＤＡ十年の決算です。御覧のとおり、最新の年度で、経済インフラ分野は五三・一％、保健分野を含む人間の基礎生活分野は二七・一％と、この差が過去最大になりました。\r\n　注目すべきは、十年前は基礎生活分野の方が多かったのが逆転し、その差がどんどん広がっていることです。保健分野は二・五％、水、衛生などの関連支援も含めて僅か八・六％です。人道支援も三・四％しかありません。\r\n　コロナ禍の中、そもそも日本人技術者が渡航困難ですので、経済インフラの事業の実施は難しいはずです。また、国民の税金を使ったＯＤＡの適正な執行のためには事後の検査が不可欠ですけれども、令和元年度の海外会計実地検査は前年の半分以下、僅か四件だけでした。これは、コロナ禍の影響で海外渡航自体ができなかったためです。一方において、途上国では保健分野など人間の安全保障が危機的状況です。\r\n　そうした中、公明党の働きかけで、日本は途上国向け国際的なワクチン支援枠組み、いわゆるＣＯＶＡＸファシリティーへの参加を決めました。しかし、日本の拠出は二億米ドル、アメリカの二十五億米ドルの十分の一以下です。しかも、変異株発生や接種対象人口が二割から三割に増えたため、資金ギャップが約二十億ドルに膨れ上がっています。\r\n　シリア、ミャンマーなどの人道危機下の人々にも公平なワクチン支援が必要です。今こそ、我が国として追加の資金的貢献をちゅうちょなく行い、来月のグローバルヘルスサミットなどで私は表明すべきだと考えます。保健分野は、多くの日本企業が貢献できる分野でもございます。総理も、昨年十二月の経済財政諮問会議において、保健分野へのＯＤＡの積極的活用による国際貢献を検討するように御指示をされたと承知しております。\r\n　茂木大臣、是非、保健分野を今後五年で倍増させるなど、また同時に人道支援も拡充させるなどして、人間の基礎生活分野へのＯＤＡの抜本的拡充を行うべきと考えますが、いかがでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00120210405/32"
            },
            {
                "speechID": "120414103X00120210405_210",
                "issueID": "120414103X00120210405",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2021-04-05",
                "closing": null,
                "speechOrder": 210,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　ありがとうございます。\r\n　私自身も、全国で今回の取組が進み、この生理の貧困問題が少しでも解消するよう、公明党地方議員の皆さんと力を合わせてまいる決意でございますので、よろしくお願いいたします。\r\n　そうしましたら、続いて、もうこれは要望にとどめますが、七月には国連のハイレベル政治フォーラム、ＨＬＰＦというのがございまして、ここでＳＤＧｓの関連で政府は自発的な国家レビュー、これ策定されるわけでございますけれども、しっかりとこれをＰＤＣＡサイクルにおけるチェックの位置付けとして市民社会のお声も聞いていただき、そして誰一人取り残さないこのＳＤＧｓを進めていくんだということを国際社会にしっかりと訴えていただきたいと思います。\r\n　そして、最後に総理にお伺いします。\r\n　今日は、このコロナ対策、ジェンダーの話を取り上げさせていただきましたけれども、ＳＤＧｓの取組、非常に重要でございます。しかしながら、これ、目に見えない課題なので、政策介入が難しいところでございます。私は、だからこそ、政治の強力なリーダーシップが不可欠だと考えます。\r\n　もちろん、ＳＤＧｓ、我が国だけでできるものではありません。だからこそ、今回訪米されるに当たって、バイデン大統領とも確認をしていただきたいことがございます。それは、恐怖からの自由、欠乏からの自由を基礎とする人間の安全保障の重要性です。\r\n　この理念の原点は、今から八十年前、フランクリン・ルーズベルトが行った演説におきまして、四つの自由、そのうちの二つでございます。他人の自由を犠牲にした上で持続的な平和を得ることはできないと大統領は宣言をしました。この理念は、我が国の憲法前文におきましても、平和的生存権におきまして規定されているところでございまして、私は、人間の安全保障の理念はここから発していると思っております。\r\n　したがって、今回の訪米において、是非とも、これ、大統領の執務室の真ん中にはルーズベルトの肖像画がどんとあります、ここで会談をされる総理には、この人間の安全保障の重要性をしっかりと大統領とも確認していただき、国際社会に向けて、このＳＤＧｓを中心に誰一人取り残さない世界を目指して協力していく、この決意を示していただきたいと思いますが、御決意をお願いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00120210405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00120210405/35"
            },
            {
                "speechID": "120115254X02220200605_012",
                "issueID": "120115254X02220200605",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2020-06-05",
                "closing": null,
                "speechOrder": 12,
                "speaker": "高橋光男",
                "speakerYomi": "たかはしみつお",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋光男君　公明党の高橋光男です。\r\n　私は、会派を代表し、ただいま議題となりました令和元年度政策評価等の実施状況及びこれらの結果の政策への反映状況に関する報告について、関係大臣に質問いたします。\r\n　冒頭、新型コロナウイルス感染症によりお亡くなりになられた方々に対し心からお悔やみ申し上げますとともに、感染された方々、御家族の皆様にお見舞いを申し上げます。\r\n　さて、平成三十年六月の参議院改革協議会報告書において、参議院における行政監視機能強化を目的として、本会議を起点とした新たな行政監視の年間サイクルを構築することが確認されました。本日はその出発であり、これまで参議院改革を積極的に推進してきた我が会派として歓迎いたします。\r\n　初めに、政策評価を所管する高市総務大臣に伺います。\r\n　この度の本会議開催の意義を政府としてどう受け止め、本日を端緒として国民の行政への信頼向上に努めていくお考えでしょうか。改めて御決意を伺います。\r\n　続いて、政策評価制度の改善についてお尋ねします。\r\n　各行政機関の政策評価は、法律上、原則自己評価、すなわち内部評価です。政策効果の定量的な把握に重点が置かれ、評価そのものの厳格性に欠ける部分がなくはございません。実際、各行政機関における目標管理型の政策評価は、例年、これまでの取組を引き続き推進が約九割、評価対象政策の改善、見直しを実施したのは全体の僅か一割程度にとどまります。\r\n　政策評価の客観性、厳格性、透明性を高めることが行政への信頼を高める第一歩だと考えます。そのためには、外部シンクタンク等の第三者機関の一層の活用、ＰＤＣＡサイクルの徹底、とりわけ評価、チェックを次なる政策の企画立案、アクションに生かす努力、そして国民への見える化が重要と考えますが、高市大臣の答弁を求めます。\r\n　さて、先月二十五日、新型コロナウイルス感染症緊急事態宣言が解除されました。四月七日の発出以降、解除に至るまで、医療従事者を始めとする全ての関係者の皆様の御尽力、御協力に心から感謝申し上げます。\r\n　新型コロナ対策における国と地方に係る施策について、初めに消防・救急隊員への手当に関してお尋ねします。\r\n　消防・救急隊員の皆様は、日々、一一九番通報による出動要請に対応し、医療従事者よりも先に新型コロナ感染の疑いがある方々に接しています。感染リスクが高い隊員の皆様への防護資器材の安定供給とともに、特別手当を行うべきと考えます。\r\n　この点、今般、人事院規則改正による防疫等作業手当に係る特例措置及び財源として新型コロナ対応地方創生臨時交付金の活用が可能となりました。しかし、その運用は基礎自治体の判断に委ねられています。第二次補正予算で手当てされる医療・介護・障害福祉サービスの従事者と同様、消防・救急隊員の皆様にも全国的に公平に手当が行き渡るよう、交付金活用事例集への掲載はもとより、国として基礎自治体への周知、助言が不可欠と考えますが、高市総務大臣の御所見をお願いします。\r\n　次に、特別定額給付金についてお伺いします。\r\n　まずは、今日まで自治体の職員の皆様の不眠不休の御対応に深く敬意と感謝を申し上げます。一日も早く国民の手元に給付金が行き渡るよう、国としてシステムの改善、自治体現場に寄り添ったきめ細やかな支援、外国人への多言語相談対応等、引き続き全力を挙げていただくことをお願い申し上げます。\r\n　一方で、今回、自治体間の対応のばらつき、マイナンバーカードを利用したオンライン手続の混乱等、多くの課題が浮き彫りとなりました。大都市ほど給付が遅れるといった課題を解決するには、行政手続の合理化、とりわけオンライン化は不可欠です。この点、今年度行政評価等プログラムにおいて、総務省行政評価局の調査テーマとして行政手続の実態調査があることを踏まえ、本給付金以外にもオンライン申請受付を行った各省支援策を含めた包括的な検証を行うとともに、申請者本位の迅速かつ簡素な手続によるサービスを実現していくことが急務と考えますが、高市大臣の御所見を伺います。\r\n　さて、新型コロナ対策では、第一波を踏まえた第二波、第三波への備えが目下最優先であります。\r\n　一方、平成二十九年、総務省は、国際的脅威となる感染症への対応に係る行政評価を実施し、厚労省に勧告しましたが、勧告対象となった水際対策や国内蔓延防止策等については、フォローアップが必ずしも十分ではありませんでした。\r\n　感染症対応は、政府全体の取組であることは言うまでもございません。一方で、行政監視の一年のサイクルを踏まえ、新型コロナへの政府対応を省庁横断的に検証し改善していくことも、中長期的な感染症対策の上で有意義であると確信いたします。\r\n　そこで、改めて、新型コロナウイルス感染症を受けての国際的脅威となる感染症への対応をテーマとして、総務省による統一性・総合性確保評価等を実施すべきと考えますが、高市大臣の答弁を求めます。\r\n　最後に、保健分野を始めとする国際協力について伺います。\r\n　国は、新型コロナ対策において、昨年度予備費、今年度補正予算等により、多くの国際機関等に任意拠出金を供与しています。世界全体でコロナに打ちかつために国際協力は不可欠です。ＤＡＣ統計によれば、過去十年間、保健分野が我が国ＯＤＡ全体に占める割合は僅か二から三％で推移。先進国の中で断然最低レベルです。\r\n　我が国として、特にアフリカ始め保健システムが脆弱な国々や生きるすべをなくした難民を置き去りにしないための支援を続けることは、人間の安全保障の観点からも国際的な責務であります。国際機関、財団、ＮＧＯ等と連携しながら、ワクチンや治療薬を平等に提供していくことは、ユニバーサル・ヘルス・カバレッジやＳＤＧｓ達成の観点からも必要不可欠であると考えます。この点、公明党の要望も踏まえ、昨日、Ｇａｖｉ増資会合で我が国が追加の二億ドルの支援を表明したことを高く評価します。\r\n　他方、国民が苦しむ中で血税を用いる以上、国際協力の必要性につき理解を促すことも欠かせません。そのためには、各拠出先機関がそれぞれの開発課題の解決に貢献したかを客観的かつ厳格に評価すること、また、その成果を国民に広く目に見える形で説明責任を果たすことが重要であり、一層の取組を求めたいと考えますが、茂木外務大臣の答弁を求めます。\r\n　本日開始した行政監視の新たなサイクルは、国政を不断に検証し、正すべきは正し、国民の負託に応えていくための参議院の新たな挑戦であると考えます。同時に、行政による施策が国民に裨益するよう現場に行き渡らせることが何より大事です。そのために公明党は、北海道から沖縄まで全国に張り巡らされた議員ネットワーク力を最大限に発揮し、現場第一で全力を尽くしていくことをお約束申し上げ、私の質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣高市早苗君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X02220200605/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X02220200605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X02220200605/7"
            }
        ]
    }
]