[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121003910X00320221115_001",
                "issueID": "121003910X00320221115",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2022-11-15",
                "closing": null,
                "speechOrder": 1,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員長　これより会議を開きます。\r\n　科学技術、イノベーション推進の総合的な対策に関する件について調査を進めます。\r\n　この際、お諮りいたします。\r\n　本件調査のため、本日、政府参考人として内閣府大臣官房総合政策推進室室長笹川武君、内閣府科学技術・イノベーション推進事務局統括官奈須野太君、内閣府宇宙開発戦略推進事務局長河西康之君、内閣府日本学術会議事務局長三上明輝君、文部科学省大臣官房審議官安彦広斉君、文部科学省大臣官房審議官西條正明君、文部科学省大臣官房審議官木村直人君、文部科学省大臣官房審議官林孝浩君、文部科学省大臣官房審議官原克彦君、文部科学省科学技術・学術政策局科学技術・学術総括官北山浩士君、厚生労働省大臣官房審議官大坪寛子君、厚生労働省大臣官房審議官鳥井陽一君、経済産業省大臣官房審議官藤本武士君、資源エネルギー庁資源・燃料部長定光裕樹君、国土交通省大臣官房審議官木村典央君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003910X00320221115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003910X00320221115/1"
            },
            {
                "speechID": "121003910X00120221003_005",
                "issueID": "121003910X00120221003",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第1号",
                "date": "2022-10-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員長　この際、一言御挨拶を申し上げます。\r\n　ただいま委員各位の御推挙によりまして、委員長の重責を担うこととなりました下条みつでございます。\r\n　国際情勢の緊迫化や新型コロナウイルス感染症の影響、また、経済活動再開によるエネルギー需要の高まりなどを背景に、半導体不足や資源価格の高騰等が続いており、我が国の産業は厳しい環境に置かれております。\r\n　このような状況の下、天然資源の乏しい我が国が今後も活力に満ちた豊かな社会を持続していくためには、創造性にあふれる科学技術・イノベーションを推進していくことが不可欠であり、本委員会に課せられた使命は誠に重大であります。\r\n　本委員会が、活発な議論を積み重ね、国民の期待と負託に応えていけるよう、委員長として、公正かつ円満な委員会の運営に努めてまいる所存でございますので、委員各位の御指導、御協力のほどよろしくお願い申し上げます。\r\n　　　　　――――◇―――――",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003910X00120221003/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003910X00120221003",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003910X00120221003/1"
            },
            {
                "speechID": "119804319X01020190510_044",
                "issueID": "119804319X01020190510",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 44,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　国民民主党の下条みつでございます。\r\n　先ほど、ちょっと前ですか、九州の方でもまた地震があったりして、災害と地震、これから台風の季節になりますけれども、いろんな意味で、国交省が担う責任と、また、その管理体制の強化が問われているときかなと改めて思っております。\r\n　そんな中で、きょうは限られた時間の中で幾つか御質問させていただきたいと思います。よろしくお願いいたします。\r\n　まず一つは、地震関連であります。\r\n　先日、海なし県である我々長野県については、そのエネルギーのもとである運搬、備蓄について御質問させていただいて、前向きに御検討のお話をいただきました。大変ありがたいお話でございます。\r\n　一方で、鉄道の耐震化についてでありますけれども、これは要するに、備蓄はいい、物を運んでくるのはいいんだけれども、そのもととなる鉄道の耐震がきちっとしていなきゃいけないんじゃないか。御存じのとおりというか釈迦に説法ですけれども、南海トラフの対策として、首都圏そして甲府以東についてはいろんな組立てをなさってきた。これは承知しております。\r\n　そんな中で、海なし県である我々のところについて、また、国内の海なし県の部分について、特に、甲府以西、そして岐阜、愛知について今鉄道の耐震化がどんな状況で進んでおられるか、ちょっと御説明いただきたいと思います。よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X01020190510/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X01020190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X01020190510/5"
            },
            {
                "speechID": "119804319X00620190412_083",
                "issueID": "119804319X00620190412",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 83,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　大変いいお話で、ぜひ、細かいことは今申し上げません、フォローアップをしていきながら、ちゃんとやれよと。\r\n　実を言うと、局長が住んでいるところはそうかもしれませんが、私どものところは、国道じゃなくて、県道とか市道に行くほど人が多く住んでいますし、もう一度言いますけれども、高齢な方、御不自由な方が多い。だから、道路整備を、そこの部分についてきちっとやっていくことを指導していっていただきたいという御提案でございますので、今おっしゃったように、補助金含めてとおっしゃっていただいたので、ぜひこれからも邁進していただきたいというふうに思います。\r\n　次に、私どもの長野県とか山梨とか、それから群馬、栃木、岐阜、奈良なんというのは、要するに、海なし県である。だから、災害、地震があって何か遮断された場合、これはもうエネルギーの供給が非常に厳しくなるんですね。\r\n　現状、ちょっと前のデータでいえば、例えば長野県は石油消費量の八割を電車でとことこ持っていっている。私も防衛省にいたときに、震災のあった場合は船で持っていくとかというようないろいろなことができますけれども、大臣の茨城もある程度あれですけれども、でも、本当に本当に、海なし県の場合は、ともかく遮断されたらもう何も入ってこないんですよね。\r\n　そこで質問なんですが、例えば遮断された場合、どうやって燃料を供給していくか。\r\n　そこで、私が聞いたところによると、約千キロリットルの備蓄の指示がされていて、千キロリットルというのは、実を言うと、自家発電であるとか、それから緊急車両等々の燃料からすると約一週間なんですね。海がないから、じゃ、その一週間後どうしていくんだといったときに、例えば、私どもの地元というのは、今の温度で、きのうの朝、私は地元におりましたが、零下三度、その前は零下十何度とかそういう状態で、例えば、灯油に頼っている皆様、山奥でいろいろ困っている方々、遮断されているときに、どうやってそのもとになるエネルギーを備蓄していくかというのは、これは非常に重要ですね。\r\n　僕は、最初は、災害が発生したときというのは、ともかく人の命を救うということが前提です。でも、救った人を救うことは次の最も大事な一歩になると思うんです。\r\n　ですから、その辺、例えば鉄道が遮断された場合の対策というのはいかが考えていらっしゃるかを聞かせていただきたいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00620190412/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00620190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00620190412/8"
            },
            {
                "speechID": "119804319X00620190412_085",
                "issueID": "119804319X00620190412",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 85,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　御努力は認めさせていただきたいと思うんですけれども、要は、何で私がこういうことを言うかというと、結局、災害が起きた、タンクローリーが、遮断され道路もできない、船も着けない、電車も通らない。\r\n　一方で、私もちょっと東北震災のときに動きましたけれども、やはり電気が通っていないときの病院の状態、それぞれの状態というのは、実を言うと、救急・災害医療提供体制の在り方に関する検討会で昨年の秋に報告されていまして、例えば、都道府県より報告があった災害拠点病院が七百三十六あって、三日未満だけしか診療機能を維持する燃料タンクがないというのが百十四ですね、百十四。ということは、簡単に言えば、一五％の病院が三日未満なんですよ、大臣。\r\n　大臣、これは病院だからと言うかもしれないけれども、つまり、運ぶことに関しての話なので、これは非常に私としては、じゃ、例えば手術をしている最中、人工呼吸器でやっている方、透析じゃなきゃだめな人等々考えたときに、本当にこの三日の範囲内でいいんでしょうかねという感じが、一つ目、しています。\r\n　それから、もう一つは、同じ報告で受水槽の水確保の状況というのがあって、これも三日未満ですよ。災害拠点病院でさえ三日未満で六五％なんですよ。ということは、六、七割は三日未満しかない。\r\n　例えば、皆さん、置きかえてください。自分が、自分の家族が、自分の母親が、自分の子供がその病院に入院している。そのときに、電気も三日間、一五パーしか、そしてあと、六五％が、もう水がないんだよと。特に透析、手術というのは水が必要ですから、その辺、これはやはりもうちょっと前向きに進めていかなきゃいけない。\r\n　確かに、やっていることはわかる、いろいろ頑張っていらっしゃるのはわかる。でも、こういう実態がもうがあんと出てきちゃっているときに、例えば先ほど言った海なし県の場合、全然何にも入ってこない。この対策というのはどんどん進めていかなきゃいけないんじゃないですか。\r\n　さっき確かに満タンにしろと言っているけれども、満タンで常にというのはなかなか難しいじゃないですか、実際。ずっと自分がエネルギー満タンで動くというのはなかなか難しいのと同じに、全国民に満タンというのは、それはなかなか難しい。これはやはり国で考えていかなきゃいけないんじゃないですか。\r\n　この緊急点検結果について、ちょっと御意見を頂戴したいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00620190412/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00620190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00620190412/8"
            },
            {
                "speechID": "119604006X00820180515_033",
                "issueID": "119604006X00820180515",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2018-05-15",
                "closing": null,
                "speechOrder": 33,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　ありがとうございます。\r\n　私も、実を言うと、先般、本会議場で、支援についてはちょっと大臣に御要請させていただいて、まさにおっしゃっているとおりで、結局、気候にしろ、人間のつながりにしろ、支援にしろ、やはり地球一体となって弱い部分に対してやっていくのが政治の信念だと思っていますので、おっしゃっているとおりです。それを、私はこの法案は、私どもの党は賛成でございますので、また附帯決議を含めて検討させていただきたいと思います。\r\n　ありがとうございました。\r\n　次に、桃井参考人にお聞きしたいんですが、そんな怖い質問じゃないので。\r\n　二酸化炭素の排出量というのが一般的に言われていて、エアコンの頻度が上がった、そして産業部門の二酸化炭素排出量が少し減少したというのがいろいろ言われています。ただ、家庭部門の電力というのは、そもそもやはり電力で賄われているのがほとんどですから、太陽光もありますけれども。ですから、家庭部門が二酸化炭素排出量のそもそもの要因というのがまず第一にあるんじゃないかというふうに思っています。\r\n　そんな中で、よく言われる、石炭発電について、例の東北の震災のときは、石炭火力発電は原子力発電と並んでベースロードという電源ということがありましたけれども、ただ、それ以降も、そのベースロード電源というのはずっとそのまま石炭になっちゃっているということがあります。\r\n　海外では、もう石炭というのは逆行していて、やるべきじゃないと。先ほどもお話ありましたけれども、そんな中でやっている中で、日本は、再生可能エネルギーが余りできない理由としていつも言われているのが、エネルギーが気候その他に左右されちゃっているよ、だから非常にベースロードとして使いにくいんだという言い方、非常にいつもエクスキューズで言われているというふうに僕らは思っています。\r\n　ところが、一方で、日本は、世界一気象観測とか気象予測の技術が発達している。だから、私は、そのところをうまく、今後は、百点の法案はないですから、加味していかなきゃいけないなと僕は思っていて、いまだに日本が石炭火力にずっと頼って、これからもずっと続けていくという発想を持った予算づけもしていますけれども、この辺について参考人の方から御見解をもしいただければというふうに思います。よろしくお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604006X00820180515/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604006X00820180515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604006X00820180515/8"
            },
            {
                "speechID": "119605254X01720180410_028",
                "issueID": "119605254X01720180410",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2018-04-10",
                "closing": null,
                "speechOrder": 28,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条みつ君　希望の党、長野県第二区の下条みつでございます。\r\n　本日は、初めに、気候変動適応法案並びに関連する件で、希望の党・無所属クラブを代表して御質問させていただきます。（拍手）\r\n　私の地元長野県でも、高温と強い日射によるリンゴの日焼けや味の変化、昨年度は日照不足によるブドウの着色不良など、多く見られております。また、松くい虫による被害が、平成二十九年度は十二月末までに六万六千立米に及び、いまだに拡大が続いております。さらには、鹿などの野生鳥獣による農林業被害額は、平成二十八年度で年間九億三千万にも及んでおります。近年、局所的な豪雨、豪雪が多発しており、昨年の九州北部豪雨を始め、平成三十年豪雪など、多くの被害をもたらしています。\r\n　このように、気候変動の影響は、中山間地の集落維持を始め、農業、生態系、自然被害、さらには私たちの生活に大きな影響を与えています。今後、地球温暖化が更に進行していくことで、その影響はどんどん拡大していくでしょう。これら気候変動の影響にどのように対処していくのか、環境大臣の見解をお伺いいたします。\r\n　さて、長野県においては、既に県及び長野県環境保全研究所が中心となり、地元の信州大学、民間企業、業界団体等が協力し、信州・気候変動適応プラットフォームが始動しています。地球温暖化の進行に伴い、モウソウチクとマダケの生育に適した環境が拡大する予測と、研究成果などを残しております。つまり、温暖化は急に正常化するのが難しければ、各地方の気候変動の影響を正確に把握し、その対策を行っていかなければなりません。\r\n　例えば、私たち地方に生きる者にとって、各地の特色ある気候に由来する特産物が星の数ほどあります。気候変動の結果、ある日を境に特産物がなくなるような事態は、回避しなければなりません。\r\n　その意味において、本法案においては、都道府県及び市町村が地域気候変動適応計画を策定するとされている必要性は理解できます。ただ、地方分権、地方の自立の名のもと、一体どれだけの計画をつくらせるのか。特に市町村は、国からさまざまな計画をつくるよう要請されており、財政が厳しく職員数が限られている現状では、予算措置は言うに及ばず、計画策定の支援体制の構築など、必要な支援を行っていくべきと考えますが、本法案においては地方公共団体の計画策定が努力義務にとどまっていることを含め、環境大臣の御見解をお伺いいたします。\r\n　本法案での気候変動の主因は地球温暖化であります。本法案が目標とするところは、病でいえば対症療法にすぎません。私たち人類が生きていくためには二酸化炭素を排出せざるを得ないのですが、いかに二酸化炭素の排出を最小限にとどめるか、また、いかに一度大気中に放出された二酸化炭素を再び大地に戻すことができるか。今求められているのは、地球温暖化という課題に対する根治療法とも言える二酸化炭素排出量の削減にあります。\r\n　以下、地球温暖化に対する対処状況についてお伺いさせていただきます。\r\n　先月、英国のスティーブン・ホーキング博士が亡くなられました。彼は、昨年、温暖化ガス削減を目指すパリ協定から米国のトランプ大統領が離脱を宣言した際に、酸性雨が降り注ぐ金星のような高温の惑星に地球を追いやると批判され、百年後、人類は宇宙コロニーにそのまま生きる地を求めざるを得ないとの指摘をされました。\r\n　安倍総理は、以前行われた国際交流会議「アジアの未来」晩さん会にて、美しい星へのいざない、インビテーション・ツー・クールアース50と題し、地中の二酸化炭素を放出してきた人類の歴史、地球温暖化の影響が深刻であることを述べられた後、今こそ我々は行動しなければなりません、そうでなければ、将来の子孫に対してどんな顔を向けられるでしょうかと述べられています。これはいい発言です。ただ、問題はその実行にあります。\r\n　例えば、現在、国内において四十基ほどの石炭火力発電所の新増設が計画されています。環境省の「電気事業分野における地球温暖化対策の進捗状況の評価の結果について」によれば、最新型液化天然ガスに比して、石炭火力の二酸化炭素排出量は最新技術をもってしても二倍以上に上ります。なぜ、今四十基もの石炭火力発電所を新増設しようとしているのか。\r\n　中川環境大臣は一月の記者会見において、日本には多数の石炭火力の新設計画があり、全て建設されると温暖化ガスの削減目標達成が困難になる旨の発言をされております。\r\n　また、昨年十一月に開催された国連気候変動枠組み条約締結国会議での脱石炭火力発電連合においては、英国、カナダ始め、オランダ、ベルギーなど二十の国とアメリカ・オレゴン州やカナダ・ケベック州などの地方政府が石炭火力発電の迅速な段階的廃止を宣言しました。\r\n　なぜ、二酸化炭素排出量を少しでも削減しようという国際的な状況の中、発電コストが安いという理由で石炭火力発電所の新増設を進めるのか、地球温暖化対策に逆行すると考えますが、経済産業大臣の見解をお伺いいたします。\r\n　環境省により、平成二十六年度より三カ年にわたり、廃棄物埋立処分場等への太陽光発電導入促進事業が推進されました。平成二十八年度末時点で、件数にして八十件、出力規模にして二十万キロワットの太陽光発電所が稼働しています。最終処分場を全て太陽光発電に転換すれば七百万キロワットの電力を生み出すことができると環境省は試算しています。わざわざ山を削ったり畑を潰したりして発電所をつくるより、もともと使い道がない処分場跡地は太陽光発電には最適ではないでしょうか。まだまだ活用の拡大に向け、予算措置を含め対処していくべきだと思います。\r\n　さて、私の地元松本市では、懇談会の初めの三十分は席を立たずに食事を味わい、最後の十分は席に戻り食事をとり、なるべく残さないという三〇一〇運動の発祥地であります。また、長野県は、ごみ排出量の少なさランキングで二年連続日本一に輝くなど、ごみ削減の先進県でもあります。このような長野県における取組が全国に広がってほしいと考えております。ごみ削減そのものが焼却時の二酸化炭素排出量削減につながるからであります。\r\n　一方、ごみ焼却施設は焼却時に莫大な熱エネルギーを放出しますが、余熱利用を合わせても、燃焼によって発生する熱量の四分の一程度しか利用できていません。ごみ焼却施設千百四十一のうち、発電をしている施設が五百三十六、その発電量は、一般家庭二百五十五万世帯分の消費電力に相当する八十二億キロワットとのことです。まだまだ十分に活用ができているとは言えておりません。\r\n　ごみを燃やすことにより、多くの二酸化炭素が放出され、焼却灰の処分も課題となっております。せめて、熱エネルギーは有効に利用していくべきだと考えます。\r\n　国も、ごみ発電について、技術開発を含め、積極的に応援していくべきだと思いますが、その見通しについて、環境大臣の御見解をお伺いいたします。\r\n　我が国においては、再生可能エネルギー比率は、二〇一六年度時点で一五・三％にとどまっている一方で、諸外国においては、二〇一五年の数字になりますが、ドイツ三〇・七％、英国二五・九％、イタリア三九・八％、カナダに至っては六三・八％に達しております。このように、再生可能エネルギーを重要な電力源として位置づけています。\r\n　一方、我が国では、太陽光、風力などの自然エネルギーの活用が議論される際に一番大きく指摘されるのが、季節や天候によって発電量が大幅に変動し、不安定なものが多く、安定供給のためには火力発電などの出力調整が可能な電源をバックアップとして準備する必要がある等のマイナス点です。\r\n　このような政府方針のもと、三〇年度の電源構成における再生可能エネルギー比率は、目標が二四％程度にとどまっています。現在は、太陽光発電、風力ともコストは下がってきており、固定価格買取り制度の買取り単価も低下してきています。せめて再生可能エネルギー比率を二五から三〇％に引き上げていくべきではないでしょうか。\r\n　また、再生可能エネルギー比率の高い諸外国において、日本政府が言っている安定的な電力供給が行われなかったという事例があるんでしょうか。再生可能エネルギーを拡大できない理由を含め、経済産業大臣の御見解をお伺いさせていただきます。\r\n　現在、日本において、電力の安定供給といえば、原子力発電所について触れざるを得ません。\r\n　二〇一一年三月十一日、私たちは未曽有の大災害に襲われ、その影響により、メルトダウンという人類史上まれな経験をしました。原発は、過去、原油資源を持たない日本人にとっては夢のような電力源でした。しかしながら、この日以降、私たちにとって、便利ではあるが、非常にコントロールすることが難しい電力であることを認識させられております。\r\n　先月三十日午後七時ごろ、再稼働を目指し試運転していた玄海原発第三号機において、放射性物質を含まない二次系の配管から蒸気漏れが確認され、翌三十一日に発送電を停止しました。この配管の腐食の状況について、九州電力が公表した写真を見る限り、原子力発電所であるにもかかわらず、信じられないほどの腐食が進行しています。\r\n　今回は、大事に至る前にふぐあいが明らかになり、原発を停止することができました。九州電力の社長は、その後の会見で、運転を七年間とめていたため、何が起こるかわからないと言っていたが、現実になってしまい、非常に残念だと述べられております。\r\n　逆に、この七年間何をされていたのか、七年間という時間の間になぜこれほど腐食していることに気づかなかったのか、疑念を感じざるを得ません。\r\n　安全に停止した、二次系配管だから影響は少ないという問題ではありません。今回の見逃しと同じようなことが原子炉周囲の配管で起こっていたらと思うとぞっとしております。九州電力のもとで、地域住民の不安をあおるような再稼働を進めるのはいかがなものか。\r\n　復興庁によれば、平成三十年三月十五日現在でも、東日本大震災、原発事故の影響で、避難先などからふるさとに、自主避難者を含め七万人以上の方が帰ることのできない状況があります。このことを踏まえ、所管省庁として、このたびの玄海原発の事故についてどのように考えられるか、経済産業大臣の御見解をお伺いさせていただきます。\r\n　統計によると、二〇一四年度の日本の二酸化炭素排出量は世界の三・六％を占め、国別で世界第五位となっています。\r\n　自国で削減するより、他国に技術を提供して全体の排出量削減に貢献した方が効果は大きいという意見もあります。それはそれでやっていただければいいと思います。日本も国内でできる限りのことをやり、世界じゅうに排出削減するための技術などを積極的に提供していってもらいたいと考えております。\r\n　政府として、目先の金利、株価動向に政府の予算、知恵を投入することも必要です。ですが、私たちの生活、社会、環境に甚大な影響をこれから与える気候変動に、ぜひ、スピード感、危機感を持って取り組まれること、何より私たちの子供たちに負の遺産をできるだけ残さないということを切にお願い申し上げます。\r\n　最後に一言申し上げます。\r\n　モリカケ疑惑、そして自衛隊日報と、連日、新事実が発覚しています。財務省は、森友疑惑の真相を覆い隠すため、トラック何千台もと、森友学園に……",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X01720180410/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X01720180410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X01720180410/6"
            },
            {
                "speechID": "116904080X00920080423_171",
                "issueID": "116904080X00920080423",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2008-04-23",
                "closing": null,
                "speechOrder": 171,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　大臣、ありがとうございます。\r\n　私の冷房を使わないどころじゃなくて、排出権までお買いになる、本当にすばらしいことだと思います。ぜひほかの閣僚の方々にも、できれば、大臣から命令を受ければ運転をされる方も気が楽で、とめたりできますので、ぜひ進めていっていただければというふうにお願い申し上げたいと思います。\r\n　時間が参りましたが、ちょっと最後に一点だけ質問をさせていただきたいと思います。\r\n　菜の花サミットというのがございまして、菜の花プロジェクトといって、例の地産地消で、地域ごとに菜の花を使って休耕田や転作のところに菜の花をやって、廃食油は石けんやバイオディーゼルに使っていく、例のものでございますね。これは現在、全国で百カ所以上で、私の地元でも来月やる予定でございます。農商工連携にも絡むんですが、この辺の支援体制の充実を最後にお願いしたいと思います。\r\n　現在は自治体、ＮＰＯが中心で主にやっておりまして、できればさらに、こういう時期ですから、小さいながらも積み重ねの中で菜の花を使った省エネ、そしてバイオエネルギーについての支援体制ができればなというふうに最後のお願いを申し上げますが、これの御回答をいただきたいというふうに思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X00920080423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X00920080423/37"
            },
            {
                "speechID": "116904376X01620080416_049",
                "issueID": "116904376X01620080416",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 49,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　大臣、ありがとうございます。\r\n　一般論じゃなくて、追求と研究がこれからかなり必要というお言葉をいただいたので、ぜひこれは、締めつけではなくて、異業種に地方自治体が伸ばしたときは銀行法できちっとチェックするんだぞということによって、この間も、一千億真っ赤っか、そして四百億のぶち込みということは、あれはもう本当に頑張っている方々に申しわけないけれども、あれはかなり難しい立ち上げだと僕は思います、あれの例がまた波及しないように、第二、第三が生まれないように、ぜひチェック機能を含めて検討していただきたいというふうに思います。\r\n　時間がちょっと迫ってまいりました。次に、もう一点だけお聞きしたいと思うんですが、貸金業法の改正であります。\r\n　これは、消費者金融業界に貸金業法を改正して経営内容についての変更をヒアリングしたところ、複数回答の中で、与信基準の強化が約八割、そして宣伝広告費削減が六〇％、いろいろありますけれども、八割が、与信の基準を強化しますよ。その内容を見ますと、他社借入金額、件数制限の強化が八二％、既存顧客への与信金額の引き下げが五〇％、新規顧客への与信金額引き下げが四五・七％、つまり、言い方は強化ですけれども、消費者金融が貸し渋りと貸しはがしをしていると私は思います、これは数字の上ですね。\r\n　そこでさらに、このころから含めて、やみ金犯罪の検挙数、僕は数字が好きなので、この数字を見ていきます。そうしますと、検挙数は、頑張っていただいて、十八年が三百二十三事件で七百人、十九年が四百八十四事件で九百九十五人、これは検挙数ですね。つまり、わずかちょっとの間で約三百人ぐらい、百六十一件の件数の検挙数がふえ、そして人数もふえている。\r\n　これは、簡単に言えば、無担保、短期、少額、そういう消費者金融から借りていた人たちの借りたいという資金需要のエネルギーが、これはもう古代、昔から、これを貸してくれといってでかい石が貝殻になって、それが寛永通宝になって、それで金になってくるわけですね。これは、人間の借りたいもしくは使いたいという意識をストップすることはできないと僕は思うんです。\r\n　だから、私は何を言いたいかというと、この貸金業法は果たして本当に百点だったのか。これは、私はこの委員会にいませんでしたけれども、全会一致なので民主党も反省材料ではあるんですけれども、現在、こうやってやみ金検挙数がふえている、そして、金融庁に対する苦情も大臣の足元に相当ふえてきているわけです。一年間で一万件以上どんどんふえている。\r\n　ということは、やはり借りたいという資金需要エネルギーというのは、簡単に言えば、違うところに走っている。それがやみ金業者に行って、犯罪件数がばっと上がったという感じが、すべて一〇〇％そうではないんでしょうけれども、一、二、三という流れをつくっちゃっているということなんですね。\r\n　私は、これは確かに多重債務者を救うものはあったかもしれませんが、健全な、少額を無担保で短期で借りていた人の市場が簡単に言えばしぼんでしまっているわけです。彼らは、借りられなくなって命を絶ったり、借りられなくなってやみ金に走ったり、違う方向にエネルギーが行っているということがこの数字の中から出てきているわけであります。\r\n　ではどうするかということなんですけれども、この貸金業法の経過措置として見直し規定が盛り込まれている。私は大臣に御決断していただきたいんですが、既に、この見直し規定は二年間でどういうふうになっていくか見てやっていくということなんですけれども、もう時間が来ちゃってあれなんですけれども、もう一度、その内容、消費者動向とか犯罪件数とか、大臣、その資金需要のエネルギーは、しつこいようですけれども、これはなくならないんです。多重債務でもうどうしようもない方々のことはちょっとおいておくしかないんですが、ほとんどの人は、そのエネルギーを使って違う業種、やみ金から借りてということが出ていて、苦情件数、検挙数もどっと上がってきちゃっている。\r\n　だから、これはたったの一年ですけれども、今、これからさらに一年、一年半先まで、つまり、業法ができてから二年間で見直し期間をやればいいというのではなくて、もうちょっと現状のこの動きを踏まえてスピードアップをして、この見直し期間についてメスを入れていくべきではないかな、この数字から私はそう思っているんですが、大臣の御意見をお聞きしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904376X01620080416/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904376X01620080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904376X01620080416/9"
            },
            {
                "speechID": "116904376X01620080416_052",
                "issueID": "116904376X01620080416",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 52,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条委員　ありがとうございます。時間が来てしまってあれなんですが、市場の育成ももちろんですし、私は、無担保、短期、少額の資金需要エネルギーというのは絶対消えないというふうに思いますので、今後も含めて、それも含めてぜひ御検討を前向きに考えていただきたいことをお願い申し上げまして、時間をオーバーしましたので、ここで質疑を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904376X01620080416/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904376X01620080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904376X01620080416/10"
            },
            {
                "speechID": "116205254X02120050421_015",
                "issueID": "116205254X02120050421",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2005-04-21",
                "closing": null,
                "speechOrder": 15,
                "speaker": "下条みつ",
                "speakerYomi": "しもじょうみつ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下条みつ君　民主党の下条みつです。\r\n　民主党・無所属クラブを代表して、ただいま議題となりました独立行政法人住宅金融支援機構法案について御質問させていただきます。（拍手）\r\n　質問の前に、昨日福岡で発生しました地震により被害を受けた方々に、心よりお見舞いを申し上げます。\r\n　質問に入らせていただきます。\r\n　そもそも、住宅金融公庫の存在ですが、サラリーマン、農家の方、会社の社長、そのほかあらゆる営みをしている人たちにとって、住宅は、その生活の一番の基盤となるかけがえのない場所です。そして、大多数の人には一生に一度となる大変に大きな買い物でもあります。\r\n　このため、これら借り手の観点から、生涯設計を立てやすくするためには、長期、固定、低利での融資が一番ありがたく、また、借り手の職業や肩書などで選別をされることなく融資を受けられることが必要であります。この役割を担ってきたのが住宅金融公庫だったわけです。\r\n　しかし、公庫が長期、固定、低利を実現できるのは、その財源が財政投融資資金であることからであり、しかも、不良債権や金利の逆ざやなどによって発生する損失は、国が補給金という形で穴埋めをしてくれます。その金額は毎年四千億円程度にもなり、これに対する批判なども今回の住宅金融公庫の廃止の原因の一つとなっています。\r\n　この点を踏まえ、以下に数点お聞きしたいと思います。\r\n　まず、証券化支援業務についてですが、住宅金融公庫が行ってきた長期、固定、低利のローンは、今後はなくなります。そこで、民間金融機関の住宅ローンを証券化して流通させ、市場から資金を調達しようというのがこの証券化支援業務ですが、証券化ローンの金利は、市場の需要により決定してくる投資家に支払う利息、プラス住宅金融支援機構が事業運営するための費用、プラス民間金融機関の受取額相当の合計によって決まってきます。つまり、市場の需要をこれまで以上にダイレクトに反映するものとなります。\r\n　また、本法律案では、財団法人公庫住宅融資保証協会も解散することとなっていて、保証協会の権利義務も住宅金融支援機構が承継することになります。これまで保証協会が保証事業や団信事業により行っていた貸付債権の信用リスクは、今後は、今までの分の金利に上乗せすることで、住宅機構がみずから負っていくこととされています。つまり、理論上、住宅金融の金利はその分高くなります。\r\n　さらに、住宅金融公庫の利率の低さは、民間金融機関の住宅融資の利率の上昇を抑える効果も少なからずあったと思いますが、これもなくなるということであります。\r\n　今後の証券化ローンの金利動向について、国土交通大臣はどのような見通しを立てているのか、お聞かせいただければというふうに思います。\r\n　また、借りる側から見たとき、今回の国の方針は決して温かいものではない。つまり、金利もこれまでより高くなる可能性や、証券化ローンからも民間金融機関の一般の住宅融資からも漏れてしまう方も出てきてしまうということも考えられますが、この点はどのような見通しに立っているのでしょうか。資金を借りる側、つまり国民の皆さんにとって、本当にこの改革が意義あるものでしょうか。まだ証券化市場が小さい中で、市場ニーズにこたえることができるのでしょうか。国民の皆さんに説明をお聞かせください。\r\n　次に、新たな業者の参入についてお聞きいたします。\r\n　証券化ローンの市場が認知され、拡大していくのに当たって、モーゲージバンクなどの新形態の業者が参入してくることになると思います。\r\n　私もアメリカで金融の仕事をしていましたが、アメリカなどはこの分野でもかなり先進的な国でもあり、モーゲージバンカー、モーゲージブローカーなどがたくさんあって、消費者の方も多くの選択肢を持っています。日本でも市場を有効活用できるように、これらの業者の育成をしていくべきではないでしょうか。この点の取り組みについて、国土交通大臣にお答えいただきたいというふうに思います。（拍手）\r\n　次に、既往債権の証券化についてです。\r\n　新たに融資する証券化ローンの利率は市場の需要などから決定してくるわけですが、既往債権については、既に貸出利率が決まっています。ですから、例えば市場の需要の変化により、投資家に支払う利息が上昇した場合、逆ざやが発生してしまうことになりますから、このような場合は証券化はできないということになろうかと思います。\r\n　財政投融資への繰り上げ償還に既往債権の証券化分は幾らほど見込んでいるのか、また、市場の動向から証券化ができなくなってしまったような場合を想定してあるのかどうか、これらの点について国土交通大臣、お聞かせいただきたいというふうに思います。（拍手）\r\n　次に、住宅機構の融資業務についてお聞きいたします。\r\n　基本的には住宅機構は直接融資はしないことになりますが、被災した住宅等の復旧に対しては必要な資金の貸し付けを行うこととなっています。昨年のように災害が全国各地で多く発生したようなケースにおいては、住宅機構が実行する緊急融資の額も大きくなるものと予想されます。\r\n　このとき、公庫のときのように長期、固定、低利の融資は可能なんでしょうか。財投への逆ざやが生じてしまうリスクから、肝心の利率がこれまでよりも高目に、また、条件的にも厳しいものに設定されてしまうような心配はないんでしょうか。お聞かせいただきたいというふうに思います。\r\n　次に、住宅融資保険制度ですが、この制度は、系列保証会社を持たない中小金融機関の住宅ローン、民間保証会社が引き受けない信用力の低い自営業者等への住宅ローンなどの信用補完の役割を果たしています。公庫から住宅機構になってもこの業務を引き続き行うことになっていますが、債務不履行等により保険金を支払わなければならないものは、実はたくさん抱えているのではないでしょうか。\r\n　公庫が住宅融資保険を付保してあったものでローン事故になってしまっているものがどのぐらいあるのか、件数と金額の累計を教えていただきたいというふうに思います。\r\n　実質的には公庫が抱え込んで負担していたこれらについても住宅機構が承継して、採算は合うのでしょうか。今後の保険事業の見込みを国土交通大臣にあわせてお答えいただきたいというふうに思います。\r\n　次に、既往債権の管理、処理についてお聞きいたします。\r\n　住宅金融支援機構は、自立的経営をうたっています。しかし、これはあくまでも、今後新しく始まる証券化支援業務などの部分については国からの補給金を入れずに独立して経営していくという意味にすぎません。この点には難しい問題もありますので、国民の皆さんにしっかりと説明すべき点であると思います。\r\n　この新しい融資支援機構は、原則として直接融資を行わないとはいえ、これまで逆ざやなどに国が毎年四千億円をつぎ込んでいた公庫の既往債権を引き継ぐわけですから、この部分を勘案すると、とても自立的経営などということは言えないです。\r\n　ですから、この損失処理の部分は、既往債権管理勘定という形で別勘定を設け、経理を行うこととなっています。財政融資への繰り上げ償還をする際、金利分に当たる補償金は免除することとなっています。金利が上昇して損失が膨らんだ最悪のケースの想定では、回収焦げつきが九千億円、逆ざや分が二兆一千億円、合わせると三兆円にも上ると言われています。これは、財投と税金で補てんされることになるわけです。\r\n　つまり、住宅金融公庫は多額の補給金を受けていて、これがむだであるということで、国民のニーズはあるけれども、総理の指示により整理してしまうことになりました。\r\n　一見、聞こえはいいですが、整理に当たって、見えにくいところで実は巨額の財政支援が行われております。その上、公庫を廃止するという最初の方針の中で、本当に肝心な公庫の合理化などの部分については余り本腰が入っていないように感じております。ここには、何か国民の目をくらませて、都合の悪い部分はできるだけ目立たないようにうまくごまかしてしまおうという、お得意の手法があるように思われます。\r\n　ですから、ここであえてこの部分を明らかにしていただきたいと思いますが、この三兆円の損失は一体だれが責任をとってくれるのでしょうか。そもそも、逆ざやがこれほど出てしまうというのは、実は政策の失敗があったからではないかと思います。（拍手）\r\n　金利は一つの商品であります。繰り上げ償還に対してペナルティーを持たせるといった補完業務が必要であったはずですが、そういった仕組みができていなかったのではないですか。国土交通大臣に御説明をいただきたいと思います。（拍手）\r\n　また、このような繰り上げ償還の際、補償金を免除するという決定は、財政投融資の出し手である財務省の協議の結果の判断であると思います。資金の出し手として、今後、この公庫の損失処理部分についての展望、そしてどのような指導を行っていくのかを財務大臣にお答えいただければと思います。\r\n　次に、財政投融資の運用方針についてお聞きいたします。\r\n　この問題は、言葉で言うのは簡単ですが、本件だけでも三兆円にも上るという莫大な損失を、財務省は、金利なしでよいという形での穴埋めを決定することになりました。金額の大きさから見ても、これはいかがなものかと思います。物すごい大きなむだ遣いではないでしょうか。ほかでも多くあるようでは困ります。財投全体の今後の方針を財務大臣にお答えいただきたいというふうに思います。\r\n　総括として、以上のことからも、小泉総理を中心とした政府は、大どころについて、自分で責任を持たず、最後には国民にツケを回しております。（拍手）\r\n　例えば、自衛隊のイラク派遣であります。九月十一日のテロでも、私もサラリーマン時代の仲間がワールド・トレード・センターの七十九階の南棟にいましたので、二十人以上亡くなっております。その意味では、小泉総理の何倍もテロが憎いであります。\r\n　しかし、だからといって、何でイラクなんですか。ビンラディンはどこに行ってしまったのでしょうか。いつの間にか、ビンラディンがイラクの話になり、そして、イラクへの武力の行使に対し、それに賛成した日本。\r\n　私は、あえて言います。小泉総理、自衛隊の派遣先が非戦闘地域で、そんなに安全なら、あなた自身がイラクに行くべきであります。そして、与党の皆さんも賛成したなら、まず自分が行くべきであると思います。自分たちで決めたことは、自衛隊にだけ押しつけないで、自分が責任を果たすべきだと思います。\r\n　私は、自衛隊が悪いと言っているのではないんです。自衛隊と家族がかわいそうだと言っているのであります。（拍手）\r\n　派遣を決めたら、小泉総理が大好きな米国のブッシュ大統領やイギリスのブレア同様、リーダーがまず行くべきであると思います。まるで他人事であり、私は、冷たいなというふうに思います。\r\n　また、先日、私が自分の子供とテレビを見ていたら、下の娘がぽつりとこう言いました。「パパ、この人、一億円もらったのになぜ捕まらないの。」だったです。私は一瞬答えに窮しましたが、「悪いことをした人が捕まるような国にするため、パパは仕事をしているんだ。」と私は答えました。（拍手）\r\n　このような疑問を持っているのは私の子供だけでしょうか。\r\n　また、こんなこともありました。中越地震の募金運動を地元でしたときでしたが、二人の姉妹が近づいてきて、一人は小学校三年生、一人は小学校一年生と言っていました。それぞれが自分の財布の中から、入っていたお金をすべて、三十円と十円を使ってねと言って募金してくれました。私は、その温かさと重みに大変感動いたしました。どこそこの一億円よりもずっとずっと価値がありました。（拍手）\r\n　政治は、言うまでもなく、弱い立場やお年寄りのためと同時に、未来がある若人や子供たちのものであると思います。\r\n　私は、小泉内閣が全然だめだということを言っているのではありません。ほとんどだめだと言っているのであります。子供たちの未来を小泉内閣を中心にした与党の皆さんにこれ以上任せるわけにいきません。（拍手）\r\n　郵政民営化の前に、国会や国会議員の大切なエネルギーを向ける先は、景気、社会保障、外交、政治改革など、もっと重大な問題なのではないでしょうか。順番や方向性を失った日本丸を立て直すために、私どもは、必ずや近い将来、政権につき、本当の正しい国家戦略を持った日本を築いていくことをお誓い申し上げ、私、下条みつの質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣北側一雄君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205254X02120050421/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205254X02120050421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205254X02120050421/3"
            }
        ]
    }
]