[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804319X01020220420_082",
                "issueID": "120804319X01020220420",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 82,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　この辺りも是非、国総研をうまく使っていただいて、分析とか検証は、あるいは物差しをつくるところは、こういうところに少し時間を与えてお任せして、しっかりそれを霞が関で生かしていただくということを是非やっていただければと思います。\r\n　そしてまた、法律自体も少し、ちょっと時代に合ってなくなってきているんじゃないか。先ほど申し上げた交通基本法にしろ、地域公共交通活性化法にしろ、点と点を結ぶ、あるいはその点と線の連続、あるいは継続、あるいはつないでいくというのが主であるならば、観光は少し面的にも考えなきゃいけない。今どきは、やはり三次元、四次元まで考えていかなければいけない。こうした中で人は営んでいるわけでございまして、点と点の線だけで生きているわけじゃないので、この辺りは、様々な分野を包括的にしていく地域総合計画みたいなのが必要なんじゃないか。\r\n　以前、たしか福島委員が全総の話をされてきたと思いますが、時代に合った全総というのは私は作るべきだと思います。ニーズは変わってきていると思います。高度成長時代や、あるいは価値観が変わってくる中で、今必要な全総を、私は魂とエネルギーを込めて政治家も参加して作るべきじゃないかと思います。それがやはり次の未来の子供たちの光になるし、目標になってくるんじゃないかと思いますので、是非、福島委員の質問に対してもお答えになっていましたが、もう少し積極的にリードしていっていただければありがたいかな、そんなふうにも思います。\r\n　　　　〔委員長退席、塚田委員長代理着席〕\r\n　それから、大臣は環境大臣もやっていらっしゃったので、持続可能なという言葉というのはもう耳にたこができるぐらい聞いていらっしゃるし、今、これは一つのキーワードだと思います。国交省においてもそのとおりだと思います。様々な計画が持続可能なものをつくっていく、創造していく、共同していく、共創していく時代だと思います。\r\n　そうした中で、残念ながら、時代にそぐわない状況のもの、あるいは、いろいろなお立場があるから一概には否定しませんが、そうした中で、時代を逆回しするようなお考え、こうしたものに対して一定の理解を示していっていただくにも、やはりこれは国交省さんが、様々な物差しや、場合によっては、地域の中で権利が、あるいは目標が背反するようなときは行司役として御活躍いただく、まさにその時代じゃないかなと思います。\r\n　例えば、先送りされてきた課題ということで、後ほどちょっとお聞きしますけれども、ローカル鉄道のお話、これは国交省さんの中でも数次にわたって勉強会が行われていますので、私は結果を期待したいんですが、残念ながら、そこでもちょっと時代にそぐわない御意見があるやにも聞いています。是非そうならないようにお願いしたいと思いますし、地域の相互理解を進めていただいて、円滑になるために国交省さんに御活躍いただいて、共に未来をつくっていく、そういう空気を全体で、地域もですし、国全体もつくっていただけるとありがたいかと思っています。\r\n　そうした中で、ケーススタディーとして二つ、ちょっと今考えたいと思います。\r\n　一つは、先ほど地方ローカル鉄道のお話をいたしました。これは正直言って、国鉄改革のときにある程度解消できるとよかったんだと思いますが、それはいろいろな事情がありますし、また、この三十年の中でも、いろいろ工夫をして合意形成をしてきていただいたところはたくさんあります。ただ、数字だけで見ますと、当時の、三十五年前に比べて、半分以下の路線が非常に顕著に表れてきているんですね。\r\n　そうした中で、次なる地域への投資として、例えば、これはどこからお金を出すかは別として、言ってみれば、国民みんなのお金と言えばみんなのお金ですから、この一億円をどう未来のために有効に活用するか。そうした視点で、権利者が角突き合わせて競合するのではなくて、共に未来のために、こうしていった方がこの一億円は投資の価値があるんじゃないか、そういう空気をつくっていただければありがたいかと思いますので、ローカル鉄道について、一点お聞かせください。\r\n　　　　〔塚田委員長代理退席、委員長着席〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01020220420/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01020220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01020220420/13"
            },
            {
                "speechID": "120804376X01220220325_014",
                "issueID": "120804376X01220220325",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 14,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　皆さん、おはようございます。立憲民主党の伴野豊でございます。\r\n　本日は、大臣、改めましておはようございます、九時五十分ぐらいに本会議、参議院の方へ行かれるということでございまして、私も少し順番を変えて、余裕を持ってというわけではありませんが、慌てずに参議院の方へ行っていただけるように、順番をちょっと幾つか変えさせていただきますので、どうぞよろしくお願いいたします。\r\n　今朝も、ＮＨＫのニュースだったと思いますけれども、ウクライナの情勢、そうした中で、亡くなられた方の数、そしてとりわけ子供さんの数に心を痛めて、朝、宿舎を出てまいりました。この場にいらっしゃる皆様方の多くは同じお気持ちではないかと思いますが、また一方で、それに乗じて飛翔体を飛ばすとんでもない国もあるようでございますので、私は、今こそ、世界、人類に正義というものがあるとするならば、ここは正義の踏ん張りどころじゃないか、そんなふうに思っております。\r\n　先般も、野田元総理が御質問の中で、プーチンさんの御性格といいますか、相手を会合に待たせるだけ待たせておいて、始まる前に、負のエネルギーといいますか、どちらかというと、多分、待っていらっしゃる方はいらいらして怒ってしまうというような状態になるんでしょうけれども、そうした精神状態に追い込むことによって、交渉を少しでも自分たちに有利なようにということをはなから企てる方という御指摘もあったと思っておりますけれども、そうした方を今はやはり止めなきゃいけないというところが今問われているのではないかと思います。\r\n　そうした中で、一昨日、ゼレンスキー・ウクライナ大統領の国会演説がございました。まずは、大臣の御感想からお聞かせいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01220220325/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01220220325/3"
            },
            {
                "speechID": "120804376X01220220325_018",
                "issueID": "120804376X01220220325",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 18,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　二十一億円、額の多寡は別として、やはり二十一億円、あえて、ものお金がまだ、まだといいますか、令和四年度予算でも計上されている。\r\n　そのほかにも、この何年かでずっと、パイプラインのお話やらエネルギーの関係で相当数、今もまだ全面的に中止されていない、進行形とまでは言いませんけれども、動きが完全に止まっていない支援があるかと思いますが、これらのものの累計、支援総額は幾らになりますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01220220325/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01220220325/4"
            },
            {
                "speechID": "119304194X00320170601_054",
                "issueID": "119304194X00320170601",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2017-06-01",
                "closing": null,
                "speechOrder": 54,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　民進党の伴野豊でございます。\r\n　きょうは、原子力問題調査特別委員会におきまして原子力問題に関する三時間の一般質疑ということで、田中委員長さん初め皆さん方にお出ましいただいて、きょうは民進党枠が一時間二十五分でございまして、そのうちの三十分間を頂戴しての質疑をさせていただきます。\r\n　比較的私が日ごろから素朴に感じておりますことを率直に委員長にお聞かせいただければありがたいかと思います。\r\n　できるだけ通告の範囲内で質問させていただければと思いますが、時間が許せば、プラスアルファ、通告以外の部分で、原子力規制委員会の諸活動の基本的なことについても御質問させていただきますので、今の準備の中でお答えいただけることをお答えいただければありがたいかと思います。\r\n　　　　〔委員長退席、山際委員長代理着席〕\r\n　まず、質問に入らせていただく前に、今、委員長が多分おトイレでかわられたんだと思いますけれども、まず、先般の委員会で、この理事会の決定としてアドバイザリー・ボードを設置していただきました。私も一委員として本当にこれは感謝申し上げたいと思います。\r\n　委員長御不在ですから、後からまた筆頭からもお伝えいただきたいと思いますが、とかくこうした覚書等々、これは平成二十五年一月二十四日、つまり、この原子力問題調査特別委員会を設置する上で、やはりこうした原子力、あしたのエネルギーを考えていく上でかなり高度な科学的見地、知見を要する委員会であるので、さまざまな当時の有識者、科学的なあるいは技術的なお話を承る、できるだけ議論の土俵を整えるといいますか、同じテーブルできっちり熟議を重ねる上でこうしたボードが必要であるという申し合わせというか覚書の中でこうしたことが設置されたわけでございますけれども、とかくこうした国会での覚書といいますかは、よくあるのは、理事会協議が調わずよくよく先送りされることが間々ある中で、今回、本当にきっぷのいい三原委員長、そして、いつも元気で真っ正直な山際筆頭、そこに座っていて、こっちを向いて言おうと思ったんですけれども。さらに、そして、いつも冷静沈着で粘り強い田嶋野党筆頭初め理事の皆さん方各位の御協力があってこうしたボードが設置されたことは、私は一委員として本当に感心し、かつ、これをどううまく生かしていくかということがこれからこの委員会に問われることだなと。\r\n　いろいろ試行錯誤してよりいいものをつくっていっていただければと思いますが、私も、よりよき活用をさせていただいて、かつ、よりよいものになるように御協力することをまずお誓いさせていただければと思っております。\r\n　では、時間が迫ってきますので少しずつ質問に入らせていただきたいんですけれども、先ほど、議論をする上での土俵とか環境を整えるということが重要だと。その上でアドバイザリー・ボード、この委員会でもそういうことがあるわけですが、これが、我々地元へ帰ってさまざまな座談会をする上で、さまざまな政策議論をするというときに、それはやはり非常に重要なことでございます。\r\n　最近は、ネットにおけるフェークニュースとか、どこが情報源かわからない情報、正直言いまして、ネットの世界というのは、とかく情報源がどうだとか事実関係がどうだというよりも、検索をした件数が多ければ上へ行くという基本的な仕組みの中で、どう、議論をする人たちが正しい情報と、そして、比較的知見をそろえながら、いい例かどうかわかりませんが、リンゴが木から落ちることを前提とした議論なのか、いやいや、リンゴも場合によっては落ちないこともあるよという考え方のもとに話すのかで、これは全然やはり、かみ合うかかみ合わないかということで、場合によっては冷静さを欠く感情的な議論になりがち。そうしたときは、大きな声を出した人、あるいは極端な意見を言った人、場合によっては、もう恥も外聞も捨ててどなった人の意見がというようなことが間々あるわけでございます。\r\n　そうした中で、やはり私も地元に帰っていろいろ座談会をする中で、原子力に限らず、エネルギーのお話をすることがあります。正直言いまして、ここ半年ぐらい、やっと皆さん方、冷静にお話を聞いていただける、議論ができるようになってきたかなと自分自身は思っているんですが、正直言いまして、以前は、原子力のゲの字を言った瞬間にいろいろ空気が変わってしまうというようなこともないわけではありませんでした。\r\n　そうした中で、私、最近は、東京電力福島第一原子力発電所の事故原因ということを改めて語ることがあるんですが、ここについて、こういう語り方でいいかどうか、ちょっとぜひ委員長に御見識をいただければと思うんです。\r\n　やはり、できるだけ、細かいことを言えばいろいろ切りがないですし、事故調の調査も、公に出ている、確からしいというものでも四調査ほどあるわけで、それ以外にも、民間的な、あるいはさまざまな調査報告書がある中で、いろいろあるということを承知の上で、あえてシンプルに言えば、東京電力福島第一原子力発電所の事故原因というのは津波による電源喪失ですというふうな言い方をしてまず原子力のお話をさせていただいているんですけれども、この表現でよろしいでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304194X00320170601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304194X00320170601/10"
            },
            {
                "speechID": "119304376X00220170215_029",
                "issueID": "119304376X00220170215",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 29,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　早ければ四月ぐらいにお会いいただいて始めていただくということになるのかもしれませんが、これも報道で聞くことでございますけれども、一つとして、財政政策や金融政策などマクロ経済政策の連携、二つとして、インフラ、エネルギー、サイバー、宇宙などの経済協力、三つとして、二国間の貿易に関する枠組みということで、三項目を取り上げていくということで、これを包括的に議論するという形になるわけでございますが、包括的にやるということは、何かやはり戦略的にあるんでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00220170215/7"
            },
            {
                "speechID": "119004080X00420160318_032",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 32,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　刻々といろいろな情報も入ってくるところだと思いますので、ぜひ大臣におかれましては、情報をタイムリーにおとりいただいて、しかるべきタイミングで当委員会にも御報告いただけることがあれば御報告いただきたいと思いますし、また、何か対応方で、これはもう与野党ないと思いますので、委員会として対応すべきことがあれば、お申しつけいただければよろしいかと思っております。どうぞよろしくお願いいたします。\r\n　では、きょうの法案に入らせていただきたいと思います。\r\n　ＮＥＤＯ法の改正案に対する質疑ということで、先ほど来から、お二人の委員、岡下委員、大畠先生からもいろいろ御質問がありましたので、ダブらないように簡潔に質問をしていきたいと思いますので、御答弁の方も簡潔にお答えいただければありがたいと思います。\r\n　御案内のように、京都議定書に基づくさまざまな対応、これの一つの区切りがつくということで、平成二十八年三月三十一日が廃止期限ということでございますので、それに対応するためにこの法案の改正があると認識しております。\r\n　その中で、一つは京都クレジット取得業務の廃止があった、それから、特別会計に関する法律において、ＮＥＤＯが行う京都クレジット取得業務をエネルギー対策特別会計の対象とする規定等を削除するというようなことで、今後はそれにあわせてＮＥＤＯさんの組織のお話も若干あるのか、あるいは人事配置が若干あるのかもしれませんが、そうしたことを行うための改正というふうに心得ております。\r\n　そうした中で、やはり先ほど来からも質問の中にありましたように、京都議定書に基づく京都クレジットのさまざまな業務、プロジェクト、これに対して、ここへ来て、やはりきちっと評価、分析して次に生かしていただく。かなりのいわゆる国のお金も入っているわけでございますから、私は報告義務もあると思いますし、先ほど来、今後の地球環境対策にも生かすべく対応をとられるということでございますので、ここは一度、ある面時間をかけてでも結構なので、評価をするということが非常に重要なのではないかなと思っております。\r\n　その上で、さまざまな角度から物差しを当てていきたいと思うんですが、まず、わかりやすいというところで、会計検査院さんがＮＥＤＯにおやりになった、京都クレジットの取得業務についてどういう評価をされているのかをお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/6"
            },
            {
                "speechID": "118104319X00220121109_074",
                "issueID": "118104319X00220121109",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2012-11-09",
                "closing": null,
                "speechOrder": 74,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ・国民新党",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○伴野副大臣　畑理事におかれましては、日ごろから、公共投資につきましては、同じベクトルといいますか考え方、方向性で御尽力いただいておりますことを、まずもって御礼と敬意を表させていただきたいと思います。\r\n　個人的な考えといいますか、関心も含めまして申し上げれば、若干その当時とは畑理事におかれましてもユニフォームの色が違われたということもありまして、非常につらい思いをしているところでございますが、オール・ジャパン、侍ジャパンという、ＷＢＣに対して頑張ろう、そういう考え方もございますので、今後とも御指導のほどをよろしくお願いしたいと思います。\r\n　今、畑委員のおっしゃられました公的固定資本形成をしかるべき水準までというお考えは、私は、民間企業であれば当たり前のことだと思います。一つの営業成績あるいは売り上げを達成しようとするならば、それに見合う資本形成というのは当然必要、求められる。これは産業構造によって若干違うわけでございますが、ですから、公共投資におきましても、将来に向けてしかるべき水準であるべきという考え方は私も同感でございます。\r\n　とりわけ我が国は、二〇三〇年前後に人口的に非常に大きな転換期も迎えますし、エネルギー政策を初めさまざまな政策もしかりだと思います。アジアの状況も、この二〇三〇年前後で非常に変わってくると思います。ですから、そこまでに我が国としてやるべきこと、当然、コンストラクションの部分もそうですし、メンテナンスの部分、高度成長期時代につくったものをきちっと次世代に引き継ぐ、これも一つの投資の考え方ができるかと思います。また、昨今、次世代の子供たちを守るという通学路に対してしっかりと予算をつけていくということも、これも一つの考え方だと思います。\r\n　いずれにしましても、平成二十五年度予算編成過程におきまして御支援を賜りますよう、よろしくお願いしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118104319X00220121109/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118104319X00220121109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118104319X00220121109/15"
            },
            {
                "speechID": "118004319X00920120615_001",
                "issueID": "118004319X00920120615",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2012-06-15",
                "closing": null,
                "speechOrder": 1,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員長　これより会議を開きます。\r\n　内閣提出、特定タンカーに係る特定賠償義務履行担保契約等に関する特別措置法案を議題といたします。\r\n　この際、お諮りいたします。\r\n　本案審査のため、本日、政府参考人として国土交通省海事局長森雅人君、金融庁総務企画局審議官遠藤俊英君、外務省中東アフリカ局長松富重夫君、財務省主計局次長中原広君及び資源エネルギー庁資源・燃料部長安藤久佳君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004319X00920120615/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004319X00920120615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004319X00920120615/2"
            },
            {
                "speechID": "117703968X01420110727_249",
                "issueID": "117703968X01420110727",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2011-07-27",
                "closing": null,
                "speechOrder": 249,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○伴野副大臣　勝又委員にお答えさせていただきたいと思います。\r\n　御指摘の高橋副大臣とナイズ国務副長官の会談では、東日本大震災に関する我が国の対応を含めまして、さまざまな分野にわたって意見交換が行われました。\r\n　この中で、先方から我が国の原発を含めたエネルギー政策の今後の見通しについて照会があり、また、エネルギー分野での我が国との協力を深めていきたい旨の発言がございました。\r\n　これに対して、高橋副大臣からは、今後のエネルギー政策のあり方につきまして、今般の原発事故を受けまして、見直す方向にある旨を述べさせていただき、また、福島第一原発事故への対応を含め、今後とも日米で協力していきたい旨述べたと承知しております。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703968X01420110727",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703968X01420110727/25"
            },
            {
                "speechID": "117704006X01120110715_071",
                "issueID": "117704006X01120110715",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2011-07-15",
                "closing": null,
                "speechOrder": 71,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○伴野副大臣　江田委員にお答えさせていただきたいと思います。\r\n　もう江田委員は御承知おきかと思いますけれども、我が国は、すべての主要国が参加する公平かつ実効性のある国際枠組みの構築と意欲的な目標を前提としておりまして、二〇二〇年までに一九九〇年比で二五％削減するとの目標をこれまで国際社会に提示をしてきております。\r\n　これは気候変動問題への我が国の取り組みを明確に示したものでございますが、今般、災害がございまして、今後の我が国のエネルギー需給、経済及び気候変動政策にどのような影響を及ぼすのか、それにつきましても予断できる状況にはないわけでございますけれども、現時点では、我が国としましてこの目標に変わりはないものと承知をしております。\r\n　そうした中で、我が国としては、こうした国際枠組みを構築する新しい一つの包括的な法的文書の速やかな採択に向けて、引き続き国際交渉を積極的に主導してまいりたいと思うわけでございますが、今先生が御指摘いただいたように、我が国の基本的な方向性がしっかりとしていた方が国際交渉に負の影響を与えることがないのではないかという御指摘は、私どもとしてはそのとおりであると認識をしておりますので、できる限り先生方におかれまして地球温暖化対策基本法案の御議論をお進めいただきたく存じます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704006X01120110715/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704006X01120110715",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704006X01120110715/14"
            },
            {
                "speechID": "117603815X00420101116_005",
                "issueID": "117603815X00420101116",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2010-11-16",
                "closing": null,
                "speechOrder": 5,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○伴野副大臣　おはようございます。いつもさわやかな神山委員にお答えをさせていただきたいと思います。\r\n　実は、先般の日米首脳会談におきましては、安全保障のことのみならず、今回は三本柱を中心に深化させていこうというお話がされました。具体的には、安全保障、経済、文化・人材交流ということを三本柱としているわけでございますが、それを深化、発展させまして、来年前半の総理訪米の機会に、二十一世紀の日米同盟のビジョンという形で、共同声明のような形で示すことで一致いたしました。\r\n　本日は安全保障委員会でございますので、若干安全保障の点に触れますと、今後、まだこれから具体的なことは詰めるわけでございますが、日米両国で安保環境の評価や個別分野の協力についての議論を深めてまいりまして、日米安保協力を着実に深化、強化していく、また、普天間飛行場の移設問題につきましては、今回の首脳会談におきまして、本年五月の日米合意をベースにして最善の努力を払っていくということを我が国政府の方針として改めてお伝えしたところでございます。\r\n　そして、先ほど申し上げました残りの二つの柱、日米両国で二国間の経済対話の強化をしていくこと、クリーンエネルギー及び高速鉄道等のパートナーシップを推進していくこと、さらには日米両国のさまざまな層における相互理解、交流を促進していくことを緊密にしていくということで合致したということでございます。\r\n　よろしくお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117603815X00420101116/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117603815X00420101116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117603815X00420101116/1"
            },
            {
                "speechID": "117004006X00220081121_061",
                "issueID": "117004006X00220081121",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2008-11-21",
                "closing": null,
                "speechOrder": 61,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　多分内閣の一員とすれば今のお答えなんだと思うんですが、斉藤大臣個人の思いは、多分早く出したいというふうにとらせていただきたいと思っております。ですから、鋭意作業を進めていただければと思います。\r\n　次に移らせていただきたいと思いますけれども、麻生総理の所信表明的質問演説と申しましょうか、その中にも環境の部分が幾つかありまして、第一に低炭素社会のお話、それから環境とエネルギーの技術のお話、それからさまざまな国際的ルールのお話があったと思います。\r\n　そうした中で、私自身は、先ほど来申し上げております斉藤大臣お得意の科学的な検証ということと、それから日本の技術をとにかく世界に生かす、それから三つ目は、日本、アジアのためになり、かつ世界に求められる、そういう国家戦略が必要ではないかと思いますが、麻生大臣から、選挙がなくなったといいますか先延ばしになって以降、何か特別に、これからちょっと選挙はないからこれをしっかりやってくれというようなことがありましたら教えてください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117004006X00220081121/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117004006X00220081121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117004006X00220081121/11"
            },
            {
                "speechID": "117004006X00220081121_065",
                "issueID": "117004006X00220081121",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2008-11-21",
                "closing": null,
                "speechOrder": 65,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　余り哲学的じゃないという御指摘もありました。環境委員会としてはこのぐらいにしてさしあげた方がいいのかなとも思いますので、また予算委員会でお会いする機会があったら、そこではきっちりさせていただければと思います。\r\n　また、その内容を見ましても、正直言いまして、さすが環境省、あるいは斉藤大臣のもとでやっていらっしゃるというところを余りお見受けできないんですね。どうも来年度の予算で出てきてもいいような、確かに漂流・漂着ごみのクリーンアップ事業とか浄化槽の補助率云々というのはありますけれども、それが緊急、ポイントはスピードだというふうにはちょっと思わないんですね。\r\n　例えば、これは環境省さんだけでできないかもしれませんが、経産省さんや財務省さんとよく話し合って、環境政策に前向きな取り組みをしている中小企業さんとかに融資枠を広げるとか、融資しやすい条件変更ができやすいようなものを工夫していただくとか、そちらの方がよっぽど私はいいような気がするんですけれども、ぜひこういうことも考えていただければと思います。\r\n　二次補正予算の話はこれ以上やっても多分煮詰まらないと思いますので、これぐらいにさせていただきたいと思います。\r\n　煮詰まらないというと、日本の政治状況はまさに煮詰まっていない。まあ、ある面煮詰まり過ぎちゃっているのかもしれませんが、大変停滞しているのではないかと思います。\r\n　一方で、海を越えたアメリカでは、サブプライムローンの原因をつくったところではありますけれども、きっちりと大統領選挙を予定どおりやられて、その中で政策議論をし、民主的にリーダーを決めていったということは、民主主義国家としては見習う点が非常に多いのではないか。やはり選挙というのは政策論争をするのに一番都合のいい機会ではないかと思っております。\r\n　御案内のようにアメリカは民主党のオバマさんが選出されたわけでございますが、そうした中で、当然、共和党時代のブッシュさんと随分環境政策も変わってくる。私個人としても期待しているわけでございますが、今でも、例えばキャップ・アンド・トレードを連邦レベルで推進するとか、年間百五十億ドルの代替エネルギー開発投資を行うというようなことを述べていらっしゃるやに仄聞しております。\r\n　そうした中で、今後、日本がそういうアメリカの環境政策の変化に対してどのようなリーダーシップをとっていかれるのか。今まではアメリカが後ろ向きであることがかえって日本の存在価値を高めていた点もあると思いますが、場合によって、これは勝手な推測ですが、よくスポーツの世界で見られるように、ＥＵとアメリカ、いわゆる欧米諸国が、日本崩しじゃないですが、日本の存在価値を低めるために先に交渉してしまって日本が置いてきぼりになるようなことがないようにぜひお願いしたいわけでございます。\r\n　今の時点でどんなことをお考えになっていらっしゃるか、お聞かせいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117004006X00220081121/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117004006X00220081121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117004006X00220081121/11"
            },
            {
                "speechID": "116904006X00720080422_017",
                "issueID": "116904006X00720080422",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2008-04-22",
                "closing": null,
                "speechOrder": 17,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　民主党の伴野豊でございます。\r\n　本日は、浅野参考人、飯田参考人、大島参考人、大変お忙しい中、当委員会の参考人質疑の時間にお出ましいただきましたこと、まずもって御礼を申し上げたいと思います。本日は本当にありがとうございます。\r\n　お時間も限られておりますので、順次質問させていただきたいと思いますが、普通の質疑と違いまして質問取りとかそういうものがないものですから、先生方にはその場でお答えいただかなきゃいけないものですから、少し時間的な余裕があるように取りまとめてお三方の先生にお聞かせいただくことを先に申し上げさせていただきたいと思います。\r\n　きょうもお三方それぞれのお立場から本当に貴重なお話を賜りました。私も、浅学非才な状況ではございますが、ここ二、三日、先生方の過去出された論文やさまざまなところで御発言されたことを少しひもとかせていただいた中で、ポイントを絞って質問をさせていただければと思っております。参考人の座席表の順番に従いまして質問させていただきたいと思います。\r\n　まず、浅野参考人におかれましては、過去、環境問題、それから環境法のさまざまな分野でオピニオンリーダー的なリーダーシップを発揮してきていただいたわけでございます。\r\n　そうした中で、これはたしかジュリストだったですか、二〇〇五年の論文の中で、とりわけ先生は、きょうもそういうお立場でお話しいただいたのではないかと思うんですが、いわゆる人類の自主性といいますか、比較的性善説的なお立場に立って、私もそれは非常に正しい御判断だと思いますし、そうあるべきだと思います。また、規制、規制で縛っていく社会というのは望ましい社会ではないと私は思いますし、先生の論文にもありますように、かえってそれはコストが高まることにもなるというお話もございました。\r\n　そうした中で、二〇〇五年の六月号だったと思いますが、ジュリストの中で、「法制度そのものは、あくまでも人々の価値観や意識を後追いするものであるわけで、制度で先に価値を決定することは、なかなかやりづらいと思います。」という御指摘、私もそのとおりだと思うんですね。\r\n　ただ、一方で自主性、性善説でやっていく中でも、先ほど先生はさきの質問にお答えになって、知恵に満ちた手法という御表現をお使いになった。これは科学的検証とか科学的評価というふうに解するとそのとおりだと思うんですが、このあたりの心はいかがなものかというのがまず浅野先生にお聞きしたいことでございます。\r\n　続きまして、飯田先生にお聞きしたいことは二点ございます。\r\n　先ほど本法案に対してなかなか厳しい御指摘を幾つかいただいておりまして、とりわけ、私がお話を伺っていた中で、具体的な取り組みとして石炭火力の問題を御指摘いただいております。確かに、御指摘のとおりの部分がございます。\r\n　そうした中で、今後供給がこのようにいくとするならばという仮定であるならば、やはりこれ以上の石炭火力の発電というものは抑えるべきであると。一つの方法として課税というようなことをお考えになって、その得られた財源を、例えば自然エネルギーとか持続可能な脱化石エネルギーに代替していくための研究費とかそういうものに使っていくのか、あるいはインセンティブを与えるものに使っていくのか。そんな短絡的なものだけではないよとおっしゃるかもしれませんが、今申し上げたような考え方でいいのかどうかというのが一点。\r\n　もう一つは、これは先生のお書きになった「新エネルギー最前線」という論文の中にあったかと思うんですが、最終的にこの辺は浅野先生がおっしゃられた考え方にも共通する部分が比較的あるのかなと思ったんですが、どうも日本の場合は技術的イメージによって未来予測をしがちである、そうではない、社会システム像が先に来た方がさまざまな考え方ができるんだという御指摘をされています。そうした中で、スウェーデンがそういう考えのもとに持続可能なエネルギー社会というのを現実的に創造し具現化しているんだ、日本も日本らしいそういう、ここでは開かれた地域社会というお言葉をお使いになっていらっしゃいますが、ここでもう少し何か具体的なイメージとして、日本版開かれた地域社会、こういうものを実現することによって持続可能な地球環境社会を日本がリードしていくんだというお考えがあれば、お聞かせいただければと思います。\r\n　次に、大島先生でいらっしゃいますが、三点お聞きしたいと思います。\r\n　京都は本当にすばらしいことをおやりになっているなと、お聞きしていて感服した次第でございます。\r\n　そうした中で、あえて先進県としてお聞きしたいんですけれども、第七条に「観光旅行者その他の滞在者の責務」、これも、そこに住んでいらっしゃる住民の方だけでもなかなか理解いただけないのが現状だと思いますが、踏み込んで観光にいらっしゃった方々までというこの心意気というのは非常にすばらしいと思うんですが、具体的にどんなことをおやりになっているのか。\r\n　それから二点目、これは我が筆頭理事の岩國先生からもぜひ聞けと言われておりまして、それを言ったらすぐわかっていただけると思いますが、いわゆる自動販売機への対応、コントロールということ、これも景観の面からあるいは消費エネルギーの観点から京都として何か対策を打っていらっしゃるかどうか。\r\n　それから三点目、これは京都の報告書の中にもあったんですが、この視点というのはそのとおりだと私は思いますが、いろいろ物事を解決していくときに個別的なものだけではなかなか難しいという御指摘の中で、市民、事業者、行政の主体間の連携ということをすごく指摘されています。市民、事業者、行政の主体間の連携を促進させるために京都で何か具体的なことをやっていらっしゃるのかどうか。\r\n　先にいろいろ質問ばかりさせていただきましたが、それぞれの先生方にそれぞれの質問をさせていただきたいと思います。よろしくお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904006X00720080422/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904006X00720080422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904006X00720080422/9"
            },
            {
                "speechID": "116804304X00620071031_240",
                "issueID": "116804304X00620071031",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第6号",
                "date": "2007-10-31",
                "closing": null,
                "speechOrder": 240,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　今回も相当、この随意契約について国民は本当に疑いの目を持ってしまいました。これを機会に、ぜひ全部うみを出すおつもりで改革をしていただきたいと思いますし、私は、要は説明できるかだと思っているんですね。きちっと契約者が責任持ってここと契約した、この金額でやったということを第三者に聞いてもらって、それはあらかた正しいということであれば、私は、仮にこの会社と随契であったとしても、それはそれでいいのではないかと思うんです。\r\n　ただ、やはりそのときに、内々の議論、ましてや、ある偏った力をお持ちの方が急に横からここだと言われてここにするようなことは絶対あってはならないし、そういう不自然なことがあれば、第三者がきちっと聞き取りなりをしたらやはり出てくるのではないかと思うんですね。\r\n　ですから、ぜひそういうチェック機能を高めていただく仕組みをお考えいただきたいと思いますし、ある一定限度額あるいはある一定の技術力を持ったものというようなことになってきた場合には、ぜひ国会でチェックをするというような仕組みにしていただきたいものだ、そんなふうに思います。どうぞよろしくお願いいたします。\r\n　あっちへ行ったりこっちへ行ったりで大変恐縮なんですが、一つ、済みません、給油の関係で飛ばしてしまいましたので教えていただきたいんです。\r\n　今回、給油それから油の使われ方というのもいろいろ議論される中で、私なりに、補給というものがそもそも、軍事上といいますか、いわゆる実力を持った集団がお使いになるときの補給の意義ということで調べさせていただきました。ちょっと読み上げさせていただきます。\r\n　自衛隊の陸上幕僚部野外令第一部におきますと、補給の目的は、作戦上必要とする装備品等を適時適所に充足し、部隊の物的戦闘力を維持増進することにある。現代戦における装備品等の需要は、複雑、膨大かつ性急であるが、各種の制約から、必ずしもこれを十分に充足できないのが通常である。したがって、補給は、緊要な時期及び場所において、作戦遂行上緊要な装備品等の補給に万全を期すことを主眼として行う。こういう例が出ているわけですね。\r\n　それを防衛大学校さんでどう教えているかということでひもときますと、防衛大学校の防衛学研究会編ということで、「軍事学入門」というのがございます。その中で、補給とは、部隊の物的戦闘力を維持増進するため、作戦上部隊が必要とする物品を適時適所に充足することである。ちょっと中略させていただいて、補給所要の決定は、作戦の各期または全期間の必要量を確定するとともに、指揮下部隊に対する予想可能補給量を明確にするために行われ、これにより補給能力の限界を明らかにして、作戦全般の構想決定に資する重要な意義を持つものであるというふうに書いてあるわけでございます。\r\n　ですから、補給というのは、現代戦において、実際、武力行使をするその隊が、武力行使をする云々という事柄よりも、戦闘力を左右する重要な行為であることは間違いないわけで、とりわけ、今の近代設備において、エネルギー補給というのは勝敗を決することにも値する。武器弾薬があっても、そこから動けない、移動できないということは、隊によっては致命的なことになるわけでございまして、ですから、補給活動というのは今の現代戦において非常に重要なことではないのかということを改めて知ったわけでございます。\r\n　そういうエネルギー補給、先ほど申し上げたように、不特定物を供給するということはなかなか難しいところへ入ってきたなと思うんですが、石破大臣、いかがでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804304X00620071031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804304X00620071031/38"
            },
            {
                "speechID": "116205206X00220050223_112",
                "issueID": "116205206X00220050223",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 112,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　命の大切さ、まさにそのとおりでございまして、そういった意味でも、さまざまなこれからの行政の中心は、言わずもがなでございますが、やはり人だと思うんですね。\r\n　そうした中で、今回南野大臣の御所信の中にも、多分あえて書いてくださったんじゃないかと思うんですが、三ページ目に、「特に、幼い子供が被害に遭うような痛ましい事件を少しでも減らすことができるよう、緊急に採り得る対策を早急に取りまとめ、これを実施してまいります。」とございます。正直言って、非常に難しいことに挑戦していただくわけでございます。\r\n　私も九つになる娘がおりまして、特に奈良の事件を初め、あるいは、これは私の選挙区の近くでございますけれども安城で起きたこと、どれだけ経済的に発展しても、あるいはお金を持っておいしいものを食べて、旅行をし、ぐるっと回って、住んでいるおうちもすてきなおうち、もうどこから見てもうらやむような生活をしていらっしゃる方でも、一歩自分のお子さんが外へ出た瞬間にわけのわからない人にあやめられる、こんな社会は、どれだけ生活が豊かになっても私は否定したい。\r\n　仮にわらぶきの屋根の家であっても、あるいは旅行に行けなくても、お米をみんなで分け合って食べても、大臣がおっしゃったように、命を大切にし、人と人とが寄り添ってぬくもりを感じる、私はそういう社会を求めていきたい。もっと言うならば両方あるのが一番いいわけでございますが、しかしながら、現実は一方が崩れているような気がしてならないわけですね。\r\n　ここには、先ほど申し上げた、確かに戦後日本は経済を中心にして発展してきた、そこに心血を注いだ、エネルギーを注いだ。これは一つは、成功の道すがらとしてはその時代にはとるべき姿だったのかもしれませんが、その反面、忘れてきてしまったもの、落とし物が今あるような気がしてならないわけでございます。\r\n　私も、こう見えましても一応都市計画の技術屋の端くれでございまして、この法務委員会のお仕事をさせていただく前までは、社会インフラというのは社会資本整備、どちらかというと国土交通でやる仕事が社会インフラだと思っていたんですね。\r\n　しかし、今のお話で、どんなにいい町ができても、どんないい空港ができても、どんないい鉄道ができても、先ほど申し上げたように、自分の子供が一歩自分の家から出た瞬間に、あるいはそれこそ楽しみにしていたショッピングに行ったときにあやめられてしまう、こんな世の中は望んでいない。\r\n　さらには、この法務でやっていらっしゃるさまざまな仕事の方が、今申し上げた国土交通省でやっている社会インフラよりも本当は基礎の基礎にある、人間が人として生きていくための、最低限と言っては言い過ぎかもしれませんが、基礎の基礎のインフラ整備をしているんじゃないかな、そんな認識を新たにしているところなのでございます。\r\n　そういう思いの中で、ここへ来て、先ほど申し上げたように、幼い子供が被害に遭う、そんな社会に残念ながら今あるのではないか。あえて挑戦されると思われるんですが、ぜひぜひ推進していただきたいと思いますが、今どんなお考えを持っていらっしゃるか、お聞かせいただきたい。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205206X00220050223/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205206X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205206X00220050223/15"
            },
            {
                "speechID": "115904006X00720040413_020",
                "issueID": "115904006X00720040413",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2004-04-13",
                "closing": null,
                "speechOrder": 20,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　海外にお強い大臣でございます。ぜひ日本のＰＲをやっていただければ、そんなふうに思っております。\r\n　では、続きまして、前段とは違いまして、少し、現状のといいますか、現在の環境行政の中で気になることを、時間の許す限り、あと十分ちょっとでございますが、お聞かせいただければと思っております。\r\n　先ほどリサイクルの方で、リサイクルよりもリデュースに力を入れるべきだというお話をさせていただきました。続いて、私、こう見えても技術屋の端くれでございまして、ＲＤＦといいますか、確かに、ごみがエネルギーに変わるという夢のようなといいますか、もうすばらしいなと思って興味を持っておったわけでございますが、御案内のように残念な事故が発生いたしました。\r\n　それで、新聞を見ておりましたら、大臣が先般、九日の日ですか、直接多度の方へ行かれて御視察をなさったということでございます。\r\n　当然のことながら、あれだけの事故が起きたわけでございますので、幾つかそのポイントを決めて、課題を列挙されて、その課題に対して一つずつチェックをされたんだろうと御推察いたしますけれども、実際、現場をごらんになってどうであったのか、また、その課題は何であったのか、その課題に対してどうクリアされているから大丈夫だと思われているのか、そのあたりのところをお聞かせいただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904006X00720040413/4"
            },
            {
                "speechID": "115904006X00720040413_022",
                "issueID": "115904006X00720040413",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2004-04-13",
                "closing": null,
                "speechOrder": 22,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　御案内かと思いますが、今回つくったＲＤＦがでか過ぎたんじゃないか、もう少し小さいもので小分けした方がいいんじゃないかという専門家の御指摘もあったり、当然、大臣も御案内で、そのようなことをトレースされていくんじゃないかと思います。やはり技術に万全というものはないと思っております。常々見直して、これでもかこれでもかとやっていただくことが非常に重要かと思っておりますので、一層の信頼性向上に努めていただければ、そんなふうに思っております。\r\n　それと、今、大臣、青山高原の風力発電もごらんになってきたと。中部地方、三重県において青山高原というのは一つのデートスポットでございまして、多分景色も相当よかったんじゃないかと思うんですけれども、そこでごらんになった風力発電。\r\n　私は、資源のない国日本において、これだけの海岸線を持つ国であるわけでございまして、風というのは資源であるという考え方を今後していきたいなと思っている一人でございまして、風力発電というのは、先ほど環境革命とおっしゃったエネルギー革命にもつながるかもしれません。このあたりのところ、御視察をなさってどう思われたか、御見識を賜れればと。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904006X00720040413/5"
            },
            {
                "speechID": "115904006X00720040413_024",
                "issueID": "115904006X00720040413",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2004-04-13",
                "closing": null,
                "speechOrder": 24,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野委員　今大臣が御指摘のように、当然、景観との兼ね合いもございます。ぜひそういうあたりにも御配慮をいただきまして、エネルギーのベストミックスと申しますか、選択肢を広げていただく意味でぜひ御推進いただければな、そんなふうに思っております。\r\n　それから、時間の許す限り質問させていただければと思いますけれども、これは通告がおくれて、資料が余り届いていないかもしれませんが、わかる範囲で教えていただければと思うわけでございますが、けさも地元から電話がかかってきまして、やはり岐阜県の産廃の問題、非常に気になると。\r\n　御案内のようにといいますか、野積み産廃一万六千四百立方メートル。現場においてといいますか、地元においては、それが、今回の実際に不法投棄されたお話と合併問題がごっちゃにいろいろ出てきちゃったものですから、対応が今後どうなるのかなと非常に心配している一人でございます。\r\n　現状、これは捜査のある話でもございますので、外に出せないお話もあるのかもしれませんが、現状でどう把握されて、今後どういう対応をされていくのか、お考えをお聞かせいただけますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904006X00720040413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904006X00720040413/5"
            },
            {
                "speechID": "115605274X00120030227_203",
                "issueID": "115605274X00120030227",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2003-02-27",
                "closing": null,
                "speechOrder": 203,
                "speaker": "伴野豊",
                "speakerYomi": "ばんのゆたか",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伴野分科員　きょう二月二十七日は、日本が初めてパリ万国博覧会に出展した記念すべき日だそうでございます。ぜひとも、農水行政の皆様方におかれましても、農水さんのお持ちの情報力をフルに活用していただきまして、愛知万博を世界にアピールするいい機会に使っていただければ、そんなふうに思いますので、よろしくお願いいたします。\r\n　少し話題を変えまして、食というのは、改めて言うまでもなく、私自身もそうなんですが、やはりすべてのエネルギーの源だと思うんですね。どなたも、海の幸、山の幸、好きなものを好きなときに、できるだけしゅんのときに、それも低廉に、安全に口に運べて、そして、晴耕雨読ではないですが、自分の安らかな心の中で、自然の中で生きていけたらなと、どなたも思われているんじゃないかと思うんです。\r\n　そうした中で、先般、たまたま新聞を見ておりましたら、農林水産省の篠原政策研究所長さんですか、この方が非常にいいことを言っていらっしゃいまして、農村的循環社会のありようとして、地産地消、旬産旬消ですか、非常に難しい言葉をお使いになっているようでございますが、その精神は非常にわかりやすくて、だれもが多分そう思うんじゃないか。経済優先、工業優先で突っ走ってきた二十世紀の日本、やはり、少し農村的ないい面も見直して、さまざまコーディネートされる中で生きていけたらな、そんなふうに思うわけでございます。\r\n　そうした考えを、地元色を出して恐縮なんですが、例えば知多半島にこれを応用するとすると、どんな具体的な政策が考え得るのか、何かいい知恵がありましたらぜひお教えいただければ、そんなふうに思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605274X00120030227/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605274X00120030227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605274X00120030227/29"
            }
        ]
    }
]