[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105370X00120230419_077",
                "issueID": "121105370X00120230419",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 77,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　立憲民主党の堤かなめです。\r\n　立憲民主党は、二〇五〇年までに再生エネルギー一〇〇％の実現を掲げています。皆さん御案内のとおり、近年では、太陽光、風力、地熱、地中熱など再エネのコストは急速に低下してきています。革新的な蓄電池の開発、再エネの余剰分を水素に変換して貯蔵する技術の開発、電気自動車、ＥＶを利用した自家消費など、再エネ関連技術も変革期にあり、世界的に再エネ一〇〇％の実現可能性は着実に高まっています。\r\n　先週金曜日、四月十四日の衆議院経済産業委員会においても、大島堅一参考人より、再エネ一〇〇％は絵空事ではなく現実的な課題、二〇五〇年を目標にして、できるだけ早く再エネ一〇〇％にするというのは、何か困難な、達成不可能な目標ではなく、現実的な、しかも最も安いものだと思うという発言や、今の産業界を見渡す中で、再エネほど成長性が高いものはない、再エネ一〇〇％を目指していくことが大事という発言がありました。\r\n　ところが、今回提出されている、原子力発電の新設、増設や原発の六十年を超える運転を可能とする原子炉等規制法など五つの法案の束ね法案は、まさに原発回帰そのものであります。日本の未来を大きく左右するエネルギー政策を大きく転換するのであれば、少なくとも、その前に、国会での議論や国民への説明をもっと丁寧に、もっと徹底的に、もっと時間をかけてすべきだと考えます。\r\n　次世代のエネルギー政策、日本が進むべき方向性について国民全体で議論するには、そのたたき台として、正確で分かりやすい情報が必要だと思います。試論的ではございますが、次世代の太陽光発電であるペロブスカイトと次世代の原子力発電として開発中の革新軽水炉についての比較表を、経産省から御提供いただきました情報を基に作成させていただきました。資料一を御覧ください。\r\n　一点目に、実用化の目途についてです。\r\n　次世代太陽光発電、ペロブスカイトは、軽量、柔軟、曇っていても室内で発電が可能です。さらには、原料がヨウ素で、日本は世界第二位の産出国、国内でサプライチェーンを構築でき、脱炭素とエネルギー安全保障の両立が可能であり、政府も取組を進めておられると承知しています。\r\n　この再エネのホープとも期待されているペロブスカイトの実用化のめどについては、この表にありますように、二〇三〇年を待たずに早期の社会実装を目指すと具体的で明確です。ペロブスカイトがビルや工場など様々な建物の屋根や壁に張られ、町じゅう太陽光発電となり、国内で、地域でエネルギーの地産地消が実現される日もそう遠くはないと楽しみにしているところです。\r\n　一方、革新軽水炉は二〇三〇年代以降となっておりますけれども、以降では、実用化が二十年先なのか三十年先なのか、皆目見当がつきません。一体いつ頃をめどとしているのか、改めてお聞かせください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105370X00120230419/12"
            },
            {
                "speechID": "120804773X00520220428_037",
                "issueID": "120804773X00520220428",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 37,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　皆様、こんにちは。立憲民主党、堤かなめでございます。\r\n　本日は、農家の皆様にとっても、子供たちや心身が弱った方々にとっても、地域経済、地方創生にとってもよい、まさに三方よしの地産地消、オーガニック給食の推進について質問いたします。\r\n　ロシア軍によるウクライナ侵略など、国際情勢が緊迫する中、安全保障という観点からも、食料自給率を高めること、食料安全保障に関心が高まっています。\r\n　御案内のとおり、我が国の二〇二〇年の食料自給率は、カロリーベースで過去最低の三七％、四割にも満たず、主要先進国では韓国に次いで二番目に低いという深刻な状況にあります。\r\n　そのような中、地産地消、地域で生産したものをその地域で消費するという動きも少しずつ高まってきています。\r\n　地産地消は、食料自給率を高め、地域の生産者の保護や活性化をもたらし、地方創生にまさに資するものです。そもそも、遠方で取れたものよりも、地元で取れたものを地元で消費する方が、流通にかかる時間が短く、新鮮で栄養価の高い食材を提供できるわけで、改めてそのメリットが見直されてきています。\r\n　さらに、地産地消は、ＳＤＧｓの十四番、「海の豊かさを守ろう」と、十五番、「陸の豊かさも守ろう」に貢献するものです。地域の海で捕れたものや地域で育てたものをその地域で消費するということは、海洋資源や陸の資源の保護にもつながります。\r\n　あわせて、地元で食物などを消費することで、運搬によって発生するＣＯ2の削減につながり、エネルギー問題や環境問題にも寄与し、ＳＤＧｓの七番、「エネルギーをみんなに、そしてクリーンに」と、九番、「産業と技術革新の基盤をつくろう」、そして十三番の「気候変動に具体的な対策を」にも貢献するものです。\r\n　そこで、まず、農林水産省から、地産地消の意義についての御見解をお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00520220428/6"
            },
            {
                "speechID": "120804773X00520220428_043",
                "issueID": "120804773X00520220428",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 43,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　福岡県にもモデル産地をたくさんつくるように、是非御協力をよろしくお願いいたします。\r\n　フランスでは、一九九〇年代から有機給食、オーガニック給食に取り組む自治体が現れて、徐々に広がってきているということです。アメリカでは、二〇〇〇年代から西海岸の都市で始まり、全米の主要都市で取組が拡大したと聞いています。つまり、日本よりも二十年も三十年も早くから広がりを見せているということなんです。\r\n　ただ、日本は温暖で湿度が高く、病害虫や雑草が発生しやすいため、オーガニック栽培はより難しいと言われています。しかし、この新聞記事の八尋氏のように、十年苦労を重ねたが、今は自分なりの農法を確立できたと自信を持っておっしゃる方もいらっしゃいます。このような方の知見や経験も活用していただき、オーガニック給食を広めていただきたいと思っております。\r\n　次に、農福連携についてお聞きします。\r\n　この八尋氏は、実は農福連携にも取り組んでおられます。八尋氏によれば、社会の中で生きづらさを感じている方々、知的障害であったり精神疾患であったり不登校や引きこもりと呼ばれる人たちが有機農業に参加していく、自然の中で身を置くこと、発芽して成長していく現実を毎日のように見ること、そして、そうやって育った野菜をできれば毎日二回食べること、そうすると、自分は生きていていいんだろうかと思っているような、エネルギーがしぼんでいた人たちが、見る見るうちに元気になっていくということでした。\r\n　そして、この事業所は就労継続支援Ａ型とＢ型両方を運営されておられますが、このＢ型で働いている方々の工賃は二十万円を超える方もおられ、平均で七万円前後だということです。\r\n　そこで、お聞きします。\r\n　Ｂ型事業所の全国的な平均工賃について、厚生労働省にお聞きします。\r\n　その上で、農福連携のメリットや、この事業所の農福連携の取組についてどのように評価するのか、農林水産省にお聞きします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00520220428/8"
            },
            {
                "speechID": "120804889X01220220325_195",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 195,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　基本指針には明示していただくということですけれども、それは閣議決定されるということで、この国会の場では議論されないということになりますので、やはりできる限り法案の中にそういったことも盛り込んで、要らぬ心配や危惧を生まないように、混乱を生まないようにしていただきたいというふうに思っております。\r\n　そこで、もう時間もなくなってまいりましたので少しはしょってお聞きしますけれども、御存じのとおり、経済産業省のエネルギー白書によりますと、例えばトヨタの燃料電池自動車関連の特許が牽引する形で、水素関連分野の特許競争力が日本が世界一とされています。私の地元福岡の九州大学は、水素耐性材料ですとか次世代燃料電池の分野で論文数が世界トップレベルとなっております。\r\n　その中で、今後も様々な水素の利用拡大を図るためには、国際標準化を目指しているということで、やはり、研究成果が公表できないですとか、研究者や技術者の交流が制限されることなどによって革新的な技術開発が妨げられるおそれがあるのではないかと、やはり懸念がまだまだあるということですが、このような経済界の懸念や経済界への影響につきましてどのような見解をお持ちか、お聞きいたします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/27"
            }
        ]
    }
]