[
    {
        "numberOfRecords": 34,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104080X01020230412_062",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 62,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　私は、電力というのは産業の基盤ですので、長期的な投資と長期的な回収も必要ですし、エネルギーの確保についても、天然ガス等についても長期契約の方が安定しているので、本当に、自由化を行ったことによって制度が更に複雑化していて、なかなか見えにくいところがあると考えています。ですから、今後の電力の進め方についても、そういうことをしっかり理解していただきながら進めていきたいなと考えておりまして。\r\n　大臣が来ましたので、続けます。\r\n　今、大臣、政府参考人に、他国でも電力自由化を行ってきたと思うがという質問をして、今日の朝のレクで聞いているとは思うんですけれども、他国においても原子力については、国有、国の関与を強めています。特に、私は、安全については、国策民営で始めたので、直接的に国が責任を負う制度が必要と考えています。\r\n　つまり、過度な合理化にならないためにも、安全については国が応分の負担をすべきと考えておりまして、やはり我が国においても、国が原子力事業に対して直接的に資本的、制度的な責任を負うこととし、それによって安全に関する応分の負担をすることを真剣に検討すべきと考えておりますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X00520230322_090",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 90,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　大島です。\r\n　結構大変な時代に入ったなというのを皆さんの質問を聞きながら思いました。\r\n　昨年の九月、一人でラオスを訪れまして、目的は、中国の一帯一路、ラオス―中国鉄道が完成したので、どういう影響があるのかなと。ラオス―中国鉄道は広軌ですから、一旦タイに入るときには、狭軌、狭くなるので、一回物流がそこで起きるので、ラオス政府の主導権は取れているなと思いました。\r\n　一日かけて、ずっとラオスの山奥の方に、関西電力さんが、二〇一九年、水力発電所を造って、それで売電をしております、タイに対して。一日かけて悪路を通って視察して戻ってきまして、日本と同じように、住んでいらっしゃる方をどうやって移転するかということが結構大変で、現地の少数民族の方とお酒を飲みながら、信頼感を醸成しながらダムの建設が行われたというお話を聞きました。\r\n　そのときに、ラオスは山岳地帯で、ほとんどが水力発電です。それで、タイを経由して、インドシナ、経由してずっと売電しているものですから、シンガポールかな、やはり供給される電力については再生可能エネルギー、ですから、水力を求めているというお話も聞いたりもして、なかなか難しい時代に入っているなと思いました。\r\n　今、日本の各企業でも、どういう電源を買うかについて結構ナーバスになっているかなと思っています。どういう電源を買うのかナーバスになっておりまして、その点について伺いたいなと思っています。\r\n　二〇二三年の三月期から、有価証券報告書にサステーナビリティー情報の記載欄を新設するほか、人的資本、多様性やコーポレートガバナンスに関する開示の拡充を行っている。企業としても、市場の評価を上げるためにも、購入する電力の由来についてこだわることが想定される。火力、水力、風力、原子力など、企業が購入する電源についても、多分、自主的に公開する時代に入っているかなと考えています。\r\n　その中で、レクを受ける中で、先ほどの問いでも出ましたけれども、ＥＵのタクソノミーについて、要は分類ですよね、原子力の分類あるいは天然ガスの分類について一定の方向性が出たというお話を聞きまして、そのことについて確認をさせてください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/12"
            },
            {
                "speechID": "121104080X00520230322_093",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 93,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　私、大分前ですけれども、一九八三年から八七年まで、西ドイツの駐在員の時代に、事務系なんですけれども、技術系の方と一緒にＩＳＯのワーキンググループ、小さな国際標準を決める会議に出たことがあります。鉄の鋼管、パイプの非破壊検査の傷の形状、参考になる傷の形状を決める国際会議で、もう今から四十年近く前なんですけれども、当時、技術系、技術者から言われたのは、大島さん、ＩＳＯというのは国際スタンダードだけれども、これは非関税障壁をなくす国際スタンダードなんだけれども、ＥＵはこれを自分たちの非関税障壁として使っているという話を、もう四十年ぐらい前に聞いていました。\r\n　ＥＵは今ですと二十七か国、様々な国があります。原子力に依存しているフランスから、スウェーデンから。この二十七か国で一定の基準を決めて、国際会議だと二十七票にばらして投票するものですから、ＥＵのスタンダードをよく見ておかないと、私たちの産業政策の足下がこけてしまうのではないかなという危惧を持っています。\r\n　ですから、二〇一五年ですか、電力のシステム改革を行われて八年たって、僕は一定の見直しを行ってもいいかなとは思っています。\r\n　　　　〔委員長退席、中野（洋）委員長代理着席〕\r\n　先日、おとといですか、姉崎の火力発電所を訪れまして、一番今年稼働した最先端の火力発電所と、四十年以上前の発電所、両方見ることができまして、エネルギー効率は、最先端の火力発電所だと、これは六三％ぐらいかな。四十年以上前だと四割ぐらいですから、大分その燃料効率は上がっています。\r\n　なかなかシステム改革で大変だったなと思うのは、昨年、一昨年の電力が非常にタイトなときに、この四十年前の火力発電所を、廃止を前提としながら一旦休止しているところを、もう一回、作業して発電できるようにしたというのを、プラントを全部見せていただいて聞く中で、これは結構大変なことですよ。\r\n　だって、ズルツァーという、ドイツのモーターがあったりもして、汎用品はほとんどない中で、オペレーションも、最先端の火力発電所は三基あっても四名ぐらいで管理できるようなシステムが、もう壁一面にいろいろな計測装置がついて、スイッチがついて、燃焼していきますから、それをしっかり制御しながらやっていく。要員、作業員はどうしたんですかと伺ったら、昔ここに携わってくれた人を、みんな来ていただいて、ようやくできたということで。\r\n　ですから、電力のシステム改革は、確かに総括原価方式を改めて民間に任せて効率性を狙うというところも必要だと思うんだけれども、効率性を狙うことと、あと安全性を狙うことというのは二律背反だと思っています。特に電力については供給責任がありますから、プラスアルファ供給責任がある中で、効率性、安全性を加味しながら動かすというのはなかなかしんどいかなというのがありまして、これは次の法案のときにしっかりと議論をさせていただきたいなと思っています。\r\n　そこで、こういう時代背景を置きながら、大臣としては、二十兆円の脱炭素成長型経済構造移行債等を発行して、民間から百三十兆円出していただいて、百五十兆円で十年間しっかり手当てをしていくということなんですけれども、方向性としては、私、間違っていないと思っています。\r\n　私は、昨年も議論させていただいたかもしれないんだけれども、新型感染症の財政出動も、去年の二月で二百兆、その後の補正があって二百三十兆ぐらい出していますから、ここ十年間で二百兆円を超えて、研究開発を中心とした需要をつくらない限りは、日本の民間企業は乗ってこないと思っているんです。\r\n　一九九〇年代後半に、日本は産業政策をやめて民間に任せたわけですよ。その中で民間に任せて何が起きたかということなんですけれども、特に一九九〇年代後半、民間に任せて、その後のことをよく考えてみる必要があるかとは思うんですけれども、何が起きたかというと、やはり、私もサラリーマンだったので、上場企業サラリーマンの経営者の心象風景を理解しないとなかなかうまくいかないと思っているの。\r\n　ですから、黒田前日銀総裁が金融緩和を始めたときに、事務次官経験者の経済官僚の方とお話ししたときに、絶対にイノベーションは起きないと断言しておりまして、当時の日本経済は起きないんですよ、イノベーションは。\r\n　特に、今の日本経済、どういう見立てかというと、私、三十八歳で鉄鋼会社から生命保険会社に転職しまして、そのときに、最初は営業の戸惑いがあったものですから、先輩に相談したら、営業心理学という米国人が書いた本を薦められまして、その中で、営業マンは何を売るかというと、ステーキ肉を売るな、ジュージューしているという音を売れ。これは、政策はこうあらなければいけないなと思っていまして。\r\n　こんな例えがありまして、大人が押しても引いてもびくともしない子牛がいた。一向に納屋に入ろうとしない。そこに少女が来て、にこにこしながら子牛の口の中に自分の指を入れると、子牛は、母牛を追うようにおとなしく少女の後に従い、小屋に入った。\r\n　僕、高度成長期の日本経済は子牛だったと思う。当時の通産省の産業政策は、この指だったと思うんです。だから、通産省のように予算規模がそんなになくても、子牛ですから、うまく経済誘導して発展した時代があったかと思うの。\r\n　九〇年代後半、今どうなんですかというと、この間、落合さんが指摘していただいたのを、こういう例えを使うとすれば、日本は、バブル期のトラウマで、二〇〇〇年代以降、非正規を増やすことで人件費を固定費から変動費に変え、銀行からの借入を返済して無借金経営になって、新規事業には臆病になって、そのことで積み上げた内部留保で二〇〇八年リーマン・ショックは乗り切った。\r\n　その後どうかというと、二〇一二年以降は、ゼロ金利、ＥＴＦによる株価で支える円安誘導で、リスクを取らない経営こそが株主総会で経営責任を追及されないので、更に内部留保を積み上げて新型コロナウイルス感染症を乗り切っているので、更に多分消極的な経営しかないはずなんです、今、我が国には。だからこそ、私は、逓増的に二百兆の十年間の財政出動は必要だと思っているの。\r\n　今回の二十兆円なんですけれども、いろいろと議論がある中で、財務当局とやり取りがあったと思うんですよ。\r\n　私は赤字国債を発行してもいいかなと思っているの。交付国債等を研究して、発行して、ただ、その使い方については、ちゃんと国会の議論、国民の議論を深めて、どういうふうに研究開発投資をしていくのかを含めて議論した方がいいと思っている立場で。\r\n　財務当局との交渉の経緯で、実はこうしたかったんだけれども、いろいろとあったはずなので、そのことを一言だけ下さい。政府参考人で結構ですので。\r\n　　　　〔中野（洋）委員長代理退席、委員長着席〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/13"
            },
            {
                "speechID": "121104080X00520230322_111",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 111,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　ありがとうございました。\r\n　私、考え方として、政治は経済力によって政策の自由度が決まると考えていまして、経済はその国が持っている科学技術の創造性を超えては発展しないと思っていまして。\r\n　私も、産業総合技術研究所、さっき言ったペロブスカイト、あるいは理化学研究所、おおむね全ての研究機関を訪れているものですから、研究者の皆さんから、大島、大変だという声は聞きません。でも、見るからに大変です、資金がありません。もう本当に基礎研究が疲弊しています、我が国は。\r\n　ですから、様々な今出ている今回の政策もそうですし、防衛三文書もそうですし、本当に日本の科学技術力がそこまで担保できるのかというと、担保できないと思っています。超長期的な視野も含めてしっかり温めていかないと、お手元の資料のとおり、研究開発費を削ったら、給与、伸びなかったという時代ですので。\r\n　特に、もう一つ不安定要素があって、言論の自由があって、社会全体での自由な発想が生まれて、独創的な発想が喚起されて、ビジネスのイノベーションが起きると思っているものですから、今の中国のように、三期目に入って、テンセントもそうだし、アリババ集団もそうだし、ティックトックもそうだし、結構、政府の資本が入っていると自由な発想ができなくなりつつあるので、そうすると結構リスク要因かなと思っているんです、こういうところで。\r\n　ですから、今後の日本経済を考える中で、エネルギーをどういうふうにやっていくのか。特に、長期的なテーマ、先ほど私が申し上げました、やはり、三百年。長いですよ、三百年も。そのくらいまで圧縮できるような技術の確立というのは必要だと思っているの。これが、我が国、人類に対する責任だと考えているものですから、その点も視野に入れながらしっかり政策を進めていきたいなと。\r\n　大臣、最後に。\r\n　先ほど子牛の例を出しましたけれども、今の日本企業は、大分、子牛じゃないんですよ。もう成人を迎えて、ひょっとしたらピークアウトしているかもしれないので、それで恐らく今回二十兆円というのが出てきたのかなと思っているの、その文脈の中で。\r\n　だから、要は、しっかりと政府が研究開発の需要を喚起していかないと、当面、民間企業はついてこれないと思っていますので。これは、この間、落合先生がおっしゃったことと同じなんですけれども、是非お願い申し上げます。\r\n　最後に、いつも中小企業のことに、気になるものですから。\r\n　ＧＸ実現に向けては、中堅・中小企業を含むサプライチェーン全体での取組が不可欠である、資金力、技術力等でＧＸへの取組が困難な事業者が取り残されないような支援が必要と考えています。ＧＸ基本方針においても、中堅・中小企業のＧＸを推進していくとしております。政府は、ものづくり補助金のグリーン枠の大拡充や、事業再構築補助金のグリーン成長枠の要件緩和等の取組を行ってきていることは知っているんですけれども、なかなかこういうことができるのは中小・中堅企業でも相当前向きな会社だと私は思っていまして、是非、更なる取組を強化していただきたいということで、最後の御答弁をお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/16"
            },
            {
                "speechID": "121104080X00220230310_026",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 26,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　ありがとうございました。\r\n　地元で物づくりの中小・小規模企業の経営者の方と懇談する機会がありまして、その際に、大島、五％の賃上げは無理だと言われています。\r\n　今、マスコミ報道等ですと、経済団体のトップの方もあるいは政府も、五％の賃上げ、目標として掲げておりますけれども、中小・小規模企業で、今、中小企業長官の御発言にありましたとおり、原材料については見ていただけるけれども、人件費あるいはエネルギー価格の高騰については面倒を見ていただけない。したがいまして、五％の賃上げは無理だと言われています。ですから、物価が高騰する中で、中小・小規模企業に働いていらっしゃる皆さんの賃金は上がることはないと思っています。\r\n　ですから、今後、経済産業省、中小企業庁として、あるいは公正取引委員会もそうですけれども、どのように今の現状を踏まえて経済産業省として取り組んでいくのか。その点について、西村大臣の御発言をお願いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/6"
            },
            {
                "speechID": "121004080X00520221109_015",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 15,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　ありがとうございました。\r\n　地元の中小・小規模企業の経営者の皆さんにお話を伺うと、材料費についての価格転嫁については応じていただいている企業は増えている、ただ、エネルギー及び人件費についてはまだだと聞いておりますので、これは、中小企業庁、公正取引委員会も一生懸命仕事はされておりますけれども、大臣の政治としての本気度が試されているかと思いますので、よろしくお願いします。\r\n　続きまして、電気価格の激変緩和対策について、お手元の資料を見てください。\r\n　昨年に対して今年の電気価格、ある私の知り合いの事業者からのレポートでして、今年の一月からは一・五倍ぐらい、今年の六月以降は大体二倍を超えて電気価格が上がっております。\r\n　電気・ガス価格激変緩和対策事業費補助金として、電気料金について、低圧契約の家庭等に対しては一キロワットアワー当たり七円、高圧契約の事業者等に関しては一キロワットアワー三・五円の支援を行っております。\r\n　小売電気事業者の数は七百社を超えており、電気料金に対する補助金を明細書等に表示することになると、システム変更が必要になります。事業者に相応の負担が発生すると思われますので、その点も考慮して対応いただきたいと思いますけれども、政府の考えをお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/3"
            },
            {
                "speechID": "121004080X00220221026_092",
                "issueID": "121004080X00220221026",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 92,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　大臣、先ほど私の方から述べたとおり、住宅あるいは工場等もそうなんですけれども、プラントについても遮熱性は極めて重要だと認識しておりまして、エネルギーのことを考えると、プラント回りも含めての遮熱性の評価、そして遮熱塗料の普及をお願いしたいと思いますので、よろしくお願いします。\r\n　続きまして、これから同僚議員も質問をさせていただくと思うんですけれども、水素還元製鉄について伺わせてください。\r\n　私、鉄鋼業出身でして、本当に十四年間、日本鋼管、鉄鋼業にお世話になって、一番最初が京浜の製鉄所に三年ほどおりました。大臣はやはり製鉄所へ行かれたことがあると思うんですけれども、ほかの工場とは全く違っていて、構内バスが走っていて、一周回るのに一時間ぐらいかかったり、規模の大きな発電所も持っているのが製鉄所でして、ですから、一旦、原料ヤードで鉄鉱石と石炭、還元するための、そしてコークス炉があって、高炉があって、製鋼工程、そして圧延工程で、もう一方の岸壁から出荷して出していくというのが鉄鋼業です。\r\n　今、世界の鉄鋼業、概略を述べると、粗鋼生産で、二〇一九年で十八・七億トンです。中国が十億トンですから、五三％。ですから、ＣＯ2の排出量は中国が一番多いと考えています。\r\n　日本は、私が鉄鋼業にいたときから変わらず、大体一億トン。二〇一九年ですと九千九百万トンで、粗鋼量としては世界の五％ぐらいです。働いている従業員が二十二万人、総出荷額が十九兆円ですから、産業としては非常に重要な産業だと認識しておりまして、その中で、やはり素材が物づくりを決めていると思っております。鉄もそうですし、非鉄もそうですし、いい素材を持つことが産業全体の競争力を強くします。\r\n　日本の自動車産業においても、超ハイテン鋼材だったり、あるいは電磁鋼板だったり、あるいは、私は、鋼管、パイプの出身ですから、製品としては、ですから、油井、油とかガスの井戸を掘る非常に劣悪な環境の中でも、鉄の中にクロム等を入れながら合金を作って、そして耐腐食性を上げてのパイプ、これも日本は強いです。\r\n　やはり、日本の火力発電所、一番高効率なのは、これも恐らく旧住友金属さんが開発をした、熱にも圧力にも強い、パイプの性能いかんで火力発電所の性能が決まってくるので、鉄鋼業って結構大切な産業だと思っています。\r\n　やはり、コークスを使うので、コークス還元ですから、ＣＯ2がどうしても出てしまいます。今、鉄鋼業としては、水素還元という非常に大きな取組をしておりまして、その水素還元について、まず政府参考人からの答弁をいただいてから大臣の答弁をいただきたいと思いますので、よろしくお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00220221026/16"
            },
            {
                "speechID": "120804080X01420220511_072",
                "issueID": "120804080X01420220511",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 72,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　よろしくお願いします。\r\n　最後に、産業保安をめぐる今後の課題について伺います。\r\n　現在、産業保安関連法制は、電力、都市ガス、高圧ガス等の産業別の規制体系となっていますが、今後、市場拡大が想定される水素や再生可能エネルギー等の分野では、多様な主体の参入や業態の融合化も見込まれます。これに伴い、縦割りの規制体系から、産業横断的、省庁連携的な保安規制体系への移行が有意義になるものと考えられますが、今後における産業保安関連施策の実施体制の在り方について、政府の考えをお伺いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01420220511/12"
            },
            {
                "speechID": "120804080X01020220415_004",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 4,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　質の高い電気、安定した電力の供給は、産業の基盤だと考えています。\r\n　数年前、インドのデリーの近くにニムラナという日系企業の工業団地があって、訪問したことがあります。最大の課題は、一日一回か二回停電するので、州政府に対して、停電をやめてくれ、停電しないようにしてくれというのが最大の課題だったり、あるいは、日本企業が海外に進出するときに、その国の電力がしっかり安定して供給されるかどうかというのが大きなメルクマールになっているかと思います。\r\n　やはり、質の高い電気、安定した電力の供給、これは、周波数が一定であったり、電圧が一定であったり、ゆがみがなかったり、そして停電しないことだと思います。\r\n　かつては、総括原価方式、これは完璧に質の高い電気と安定した電力の供給を目指したものだと思います。\r\n　完璧なものを実現することと九九・九％でもよいということとはコスト的に大きな差異があると私は考えておりまして、ですから、完璧な質の高い電気と安定した電力の供給を目指して、総括原価方式だったり、あるいは、東電ですと、かつては、私の中学校の同級生も進学しましたけれども、東電学園という全寮制の学校を持って専門家を育成してきた経緯があります。\r\n　民間企業の中だと、電力会社の従業員にはスト権はありません。これは皆さん存じ上げていないと思うんですけれども、民間企業の中でもスト権がないのは電力会社だけです。\r\n　ですから、戦後は、日本の経済の発展は、この電力を前提としながら発展してきたと思っていまして、今回、法案審議に当たり考えてみると、完璧な電力の供給ではなくて、九九・九％でも我慢しようかなと感じられるんですよ。ですから、その点について何点か質問をさせてください。\r\n　初めに、発電所の休廃止を事後届出制から事前届出制に変更する改正内容についてお伺いいたします。\r\n　固定価格買取り制度、いわゆるＦＩＴ制度により、再生可能エネルギーの大量導入が進められています。また、並行して、政府では、電力自由化を可能とする電力システム改革等が進められてきました。最近では、容量市場の導入による電源確保措置も講じられています。\r\n　しかし、現状では、再生可能エネルギー以外の電源、特に火力発電所等の退出が進み、昨今、昨年と今年と二年連続で電力事情の逼迫を招くような状況に至っております。\r\n　このような発電所の退出が進む要因についてどのように分析しているのか、まず政府の見解を伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/1"
            },
            {
                "speechID": "120804080X01020220415_016",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 16,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　政府参考人に更問いなんですけれども、発電所を止めるというのは結構長いプロセスが必要だと思っています。地域、自治体との協議もありますし、あと、従業員の皆さんも、恐らく定年退職等を見ながら、できるだけ要員を減らしながら、うまくフェードアウトするように、数年かけて発電所というのは停止をしていくと思うんですよ。ですから、再入札ですか、改めて入札に応じるということはなかなか考えにくいかなと私は思っています。\r\n　特に、電力については投資の予見可能性が大分取れなくなっていますよね。今の環境の中で、じゃ、火力発電所を投資して新しいものを造るかとか、あるいはどうやって電力を確保していくとか、経営としての予見可能性が結構、経営判断として大変なのかなと考えています。ですから、政府としては、その予見可能性を、もっと具体を示した方が経営側にとってもやりやすいのかなと思うところもあるんですよ。\r\n　なかなか厳しいのは分かります。様々、ＣＯ2を出してはいけない、ですから再生可能エネルギーにしなければいけない、東日本大震災があった等々で、なかなか厳しいのは分かるんですけれども、火力発電所について今後どういうふうに予見可能性を保っていくのか、もしも答弁できるようだったら答弁をお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/3"
            },
            {
                "speechID": "120804080X01020220415_024",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 24,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　今月十二日に開催された経済産業省の審議会では、今年の冬が十年に一度の寒さとなった場合、例えば、東京電力管内の電力の予備率が一月と二月にマイナスとなることが示されました。これは、先月の福島県沖地震で壊れた火力発電所の復旧の見通しが立っていないことなどが原因とされています。さらに、中部、北陸、関西、中国、四国、九州電力管内でも、安定供給に必要な三％を切ると予測されています。また、ＬＮＧ等々の燃料価格の高騰により、電気料金も高止まりしています。\r\n　こうした現下の電力需給逼迫の常態化や電力コストの高止まりは、もちろんロシアによるウクライナ侵攻の影響も否定できませんが、東日本大震災以降、今まで進められてきたエネルギーの諸施策をめぐる課題等が顕在化した結果だとも考えられます。政府の認識をお伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/4"
            },
            {
                "speechID": "120804080X01020220415_026",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 26,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　今の局面だと難しい局面だと思います。我が国としては、化石エネルギーに頼らざるを得ないところもあったり、あるいは、ＣＯ2削減に向けてはやはり再生可能エネルギーを増強し続けなければいけない等、様々な難しい局面が、今回の地震あるいはエネルギー価格の高騰で顕在化したのかなと思っています。\r\n　ロシアによるウクライナ侵攻及びこれに伴う経済制裁等の現下の国際情勢や先般の電力需給逼迫等を踏まえ、足下のエネルギーの安定供給リスクの早期かつ根本的な解決に向けて、エネルギー調達の多角化が必要だと思っております。\r\n　ですから、エネルギー供給事業者に対する支援が必要かどうか、やはり相当傷んでいると思うので、安定的な電力を確保するためには実効性ある施策を講じる必要があると考えますが、政府の考えをお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/4"
            },
            {
                "speechID": "120804080X01020220415_028",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 28,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　最後の質問になるんですけれども、今後の二〇五〇年代に向けての日本のエネルギーをどうしていくかということが結構課題かと思っていまして、去年の末なんですけれども、量子科学技術研究開発機構那珂研究所でＪＴ60ＳＡという核融合炉の実験装置を視察をしてきました。ですから、今、各国共に核融合炉については研究を加速しています。二〇四〇年代から五〇年代、商用化ができるかもしれない、これまでに比べれば安定した電力を生み出す装置だと考えられるかと思うんですけれども、こういうことも含めて、ＣＯ2が地球温暖化なので、できるだけこのＣＯ2を減らしていくためには様々な施策を取る必要があると考えています。\r\n　その中で、私は様々なことを予見しなければいけないなと思っていまして、そのためには、日本が持っている技術を失うことはリスクがあると思っています。\r\n　ＣＯ2の削減はもっともです。ただ、先ほど申し上げましたとおり、火力発電所としても結構効率的なものはあります。\r\n　一つは、超超臨界圧発電、これは磯子ですね、ここを視察したときも、これは旧住金、住友金属さんだと思うんですけれども、パイプの性能いかんで効率が上がるので、この部材含めての、結構幅が広いのかなと思いましたし、部材含めての性能の向上も必要だと思いましたし、勿来の発電所ではＩＧＣＣも見させていただいたりしておりまして、規模が縮小することはしようがないかもしれないですけれども、技術的にはしっかり確保し続けることが、今後何が起こるか分からないこの世界情勢の中で必要かと思うので、その点についての答弁を最後にお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/5"
            },
            {
                "speechID": "120804080X00720220406_070",
                "issueID": "120804080X00720220406",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 70,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島委員　政府参考人はここで大丈夫ですから、下がってください。\r\n　続きまして、農水副大臣に質問をしたいと思います。\r\n　二〇一四年、関東で大雪が降った際に、多くのハウス農家のハウスが倒壊をいたしました。そこで、私の地元のハウス農家に取材をして、一週間後、金曜日の内閣委員会で官房長官とやり取りをさせていただきました。その後、三週間後だと思うんですけれども、皆さんの御協力を得て、十分の三の補助率が十分の九になって、多くの農家が救われたということがありまして、特にそのとき強調させていただいたのは、ハウス農家をされている方は、息子さんたちがサラリーマンを辞めてもう一回就農されている方が多かった。ですから、できるだけ早く対策を打つことがハウス農家の再建につながると思って、質問をさせていただきました。\r\n　今回も、先ほど経産省から答弁いただいたとおり、結構Ａ重油が高騰しておりまして、大分暖かくなってきましたから、そろそろとは思うんですけれども、カーネーションは五月まではＡ重油はたかなければいけないし、シクラメンも、これは通年、通してＡ重油をたく必要があるかなとも思っています。もちろん、品種によって温度は違います。果樹だと五度ぐらい。花ですと十五度から二十度、トマト、キュウリもあります。\r\n　そこで、施設園芸等燃油価格高騰対策、とりわけＡ重油価格の高騰対策として、施設園芸セーフティネット構築事業があります。施設園芸農家三戸以上、また農業従事者五名以上で構成する農業者団体を支援対象として、かつ、三年間で燃油使用量の一五％以上を削減する省エネルギーの策定が必要とされております。\r\n　結構これは大変です。農家三戸以上グループを組んで、かつ、三年間で一五％以上省エネしてくれという計画を出さないと認められない制度でして、この施設園芸セーフティネット構築事業は、国と生産者が一対一で積立てを行い、燃油価格が一定の水準を超えた場合に補填金を交付するもので、令和三年度は、これは大分去年配慮していただきまして、三回の募集を行い、三回目は十二月十七日が締切りでした。大体これは九月が締切りなんですけれども、価格高騰を勘案しながら、ぎりぎりまで締切りを延ばしていただいたことは感謝しているんですけれども。\r\n　しかしながら、今日のような想定を超えた急激な原油高の状況においては対策として不十分だと考えておりまして、なかなか、ここの、十二月十七日まで、この施設園芸セーフティネット構築事業、申請できなかった農家も非常に多いかと思います。\r\n　もちろん、新型コロナウイルス感染症対応地方創生臨時交付金、これは内閣府の交付金、もう一つは、総務省として、原油価格高騰対策に係る特別交付税措置もあることは理解しておりまして、この両制度を使いながら、市町村においては、燃油に関して、Ａ重油に対して一律五万円とか補填しているところもあることは承知はしているんですけれども、市町村の温度差があるものですから、多分、ハウス農家に対して、しっかり対応しているところもあれば、なかなか対応し切れていないところもあるかと思います。\r\n　それで、昨今の急激な燃油高騰に対しては、直接的な支援制度、例えば燃料使用量に応じた補助金等を検討していただきたいと思っていまして、なかなか急激に価格が上がってきまして、もちろん、地元の農家の皆さんに聞くと、Ａ重油だけじゃなくて、肥料も上がっているし、資材も上がっているし、例えば、今回、ウクライナで航空便が飛ばなくなったので、ヨーロッパから入ってくる花の苗もなかなか日本に着いていないということもあったりもして、結構、急激な価格高騰を、花とか野菜とか果樹の値段に転嫁できないところがあります。\r\n　したがいまして、基準のＡ重油の価格に対して、増えた分の、例えば今回の農水省の施設園芸等燃油価格高騰対策でも、これは半分半分ですから、国が半分、もう半分は農業者ですから、基準価格に対して、Ａ重油が高騰した部分の半分ぐらいはもう直接的に給付をした方が農家としては当座ほっとするかなと思うものですから、その点についての御答弁をお願いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00720220406/12"
            },
            {
                "speechID": "120805270X00120220216_051",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 51,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島分科員　次の質問に移ります。\r\n　核融合エネルギーは、安全性が高く、将来のクリーンエネルギーとして重要な技術であると考えています。その技術開発は長期にわたるため、腰を据えてしっかりと取り組んでいく必要があります。このような核融合の研究開発を推進する意義についての大臣の御所見をお願いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/11"
            },
            {
                "speechID": "120805270X00120220216_053",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 53,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島分科員　大臣、ありがとうございます。\r\n　那珂研究所を訪問させていただいて、那珂研究所にあるＪＴ60ＳＡという核融合実験装置を事細かく案内をしていただいて、やはり最先端なものをつくるというのは、民間企業に対しても相当な負荷を与えていきます。やはり、最先端のものは民間企業の技術水準を引き上げていくことになるものですから、こういうＩＴＥＲ計画及び取り組んでいくということは、産業技術そのものを上げることにつながると思うので、よろしくお願いします。\r\n　政府参考人に伺います。\r\n　世界各国では核融合エネルギーの実現に向けて研究開発が進んでおり、先日、英国において発電に向けた新しい成果が発表されたと伺っております。世界各国の核融合エネルギーの研究開発の状況について御答弁をお願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/11"
            },
            {
                "speechID": "120405271X00220210226_183",
                "issueID": "120405271X00220210226",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 183,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）分科員　大臣におかれましては、午前中から長時間でお疲れのことと思います。よろしくお願いします。\r\n　今日の議論は、二酸化炭素が地球温暖化の原因であるという前提に立ちながら議論をさせてください。\r\n　時々、中国を訪問をしていまして、二〇一八年に三十年ぶりぐらいにシンセンに行ってきました。入国するに当たって、日本国国会議員大島の両手の指紋を全部取られ、顔認証されて、私の指紋と顔の認証データは中国政府は持っていますので、それで入りました。\r\n　シンセン清華大学研究院、これはインキュベーションをやっているセンター、あるいは、ＢＹＤ、電気自動車を造っている会社も見させていただいて、三十年前の中国とは様変わりしています。四十三年前、改革・開放路線、トウショウヘイ氏がかじを切って間もなくでしたから、まだ当時は何もなくて、道路も全く整備もされていなくて、人が往来している。でも、今のシンセンはもう近代都市です。\r\n　そのシンセン、そして、去年の一月にも武漢で感染爆発を起こして都市閉鎖されますけれども、その前にも中国に行っておりまして、北京では、向こうの研究所、中国の経済研究所の一つの研究所の所長さんと意見交換をさせていただいて、私は、一帯一路が戦略として非常に整った戦略であるということを聞いて、誰がこういう戦略をつくっているのかと聞いてみた。なかなか要領を得ないんです。私、直感的に思ったのは、この一帯一路というワードで中国政府が動いているという実感を持ちました。ワードです。ですから、日本国だと毎年六月の骨太方針のワードのもっと強烈なワードで全部動いている。\r\n　ですから、これまで、考えてみると、例えば陸の戦略ですと、中欧班列、これは中国から欧州まで鉄道網を引く。武漢でも武漢新港、長江ですから、揚子江をずっと上ってきて、そこで、今、日本から、大阪あるいは神戸から、特殊なコンテナ船を造ってダイレクトに武漢までコンテナを運び、そこから、数年後には貨車に乗り換えて欧州まで、中欧班列のこの物量は、ここ十年以上ずっと伸びてきています。\r\n　高速鉄道網ですね。二〇一八年の九月二十三日、私、香港におりまして、ちょうどこの日が香港高速鉄道の駅の開通式だったので、ちょっと行ってみました。巨大な駅で、中国本土から多くの人が押し寄せてくる感じです。香港から北京までが八時間五十六分、ほぼ九時間で行ける距離です。\r\n　もう一つは、去年の六月の二十三日、中国版のＧＰＳ衛星北斗、これの五十五基目が打ち上がって、もう完全にこの地球を覆うように、自国の艦船、自国の航空機を自分の電波で捕捉できるようになりました。ですから、日本の準天頂衛星「みちびき」を打ち上げておいてよかったなと。少なくとも、我が国周辺ですと、我が国の電波で我が国の航空機管制は位置を捕捉できますから、これは独立の条件です。\r\n　そして、海の一帯一路については、御承知のとおりです。戦略的に彼らは臨んでいます。\r\n　今、中国の一つのカーボンニュートラルとして原子力発電所をずっと整備し始めています。これは、日本国としては二つの問題があると思います。一つはエネルギーコストの問題、もう一つはカーボンニュートラル、この二つの課題をどうやって今後三十年間でクリアして、雇用を守り、産業を守るのかが我が国の結構大きなチャレンジだと思っていまして、まず一問目は、この中国について伺いたいと思います。\r\n　カーボンニュートラルを促進する中国についてですが、原子力発電の建設状況等の現状についてどのように認識されておりますか。その点について、政府参考人から簡潔な答弁をお願いします。\r\n　　　　〔主査退席、佐々木（紀）主査代理着席〕",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00220210226/28"
            },
            {
                "speechID": "120405271X00220210226_185",
                "issueID": "120405271X00220210226",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 185,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）分科員　今のお話で、二〇六〇年ですか、カーボンニュートラル、ゼロ。日本がカーボンニュートラル、ゼロは二〇五〇年。カーボンニュートラルを目指すということと、昨年の十二月の十七日、自動車工業会会長の記者会見、ずっと見ていまして、物すごい危機感を持っていらっしゃいますよね。御自身の会社のある車種を挙げられて、日本で造るのか、あるいはフランスで同じものを造っていますから、カーボンニュートラルを考えればフランスに持っていかざるを得ないというお話をされています。\r\n　このことは、今、中国、これは日本国と違って、非常に広い国土で、かつ岩盤も非常に強いところですから、プレートの上で。ですから、原子力発電のコストが全然違うかもしれない。それを考えると、二つの点、エネルギーコストの点と、もう一つはカーボンニュートラルで、本当に日本で造るんですかということだって言われかねないなと思っているんです。\r\n　ですから、この中国の原子力発電について、中国がこうした原子力発電の推進を進めることにより、原子力コストを下げつつ、二〇六〇年カーボンニュートラルを達成できると私は考えています。\r\n　中国が原子力発電を推進して、原子力コストを低減させ、併せて電力の低炭素化を進めた場合、日本のエネルギーコストとの差が更に広がる上に、低炭素電源を活用しようとする企業も日本から流出していくおそれがあると思っています。結果として、日本の製造業は空洞化して雇用が喪失することにつながりかねません。\r\n　我が国として、国際競争力維持と雇用の確保のために、どのようなエネルギー政策を取っていくのか、大臣の所感を伺いたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00220210226/28"
            },
            {
                "speechID": "118304080X00620130403_014",
                "issueID": "118304080X00620130403",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2013-04-03",
                "closing": null,
                "speechOrder": 14,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　おはようございます。民主党の大島でございます。\r\n　きょうは、省エネ法の改正案につきまして何問か質問をさせていただきます。\r\n　前回の参考人の質疑のときにも触れさせていただいたんですけれども、私としては、我が国にとって、できるだけエネルギーの輸入のコストを減らすことが私たちの国の豊かさと安定につながると思っています。ですから、これからの採決も賛成ということで決めさせていただくと思うんですけれども、そのために、今回の省エネ法については、よく前向きに考えていただいているのかなと考えております。\r\n　今回、低炭素社会に向けた住まいと住まい方の推進に関する工程表ということで、特に国土交通省さんは、経済産業省と一緒に、住宅、建築物でゼロエネルギー化を実現、住宅、建築物の最低限の省エネ性能の確保ということで工程表をつくっていらっしゃると思います。まず、政府参考人の橋本審議官にこの工程表につきましてわかりやすく説明していただけると助かります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00620130403/3"
            },
            {
                "speechID": "118304080X00620130403_018",
                "issueID": "118304080X00620130403",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2013-04-03",
                "closing": null,
                "speechOrder": 18,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　もう一度確認なんですけれども、そうすると、今回の工程表ですと、二〇二〇年が適合義務に徐々に入っていくタイミングかと思うんです。ことしからあと七年間、特に四十万人の大工さんあるいは工務店の皆さんにそれぞれ、こういうふうな基準に適合するような家を建てていただきたいということを、あまねく広くお知らせしていかなければいけないかなと思っているんです。\r\n　その点について、地元の工務店さんとつき合う中で、もう取り組んでいらっしゃる工務店さんもいらっしゃいますし、あるいは、旧来の工法のところからなかなか柔軟に移っていただけない方もいるかと思うんです。地域の中小工務店や大工さんが撤退せざるを得なくなってしまっては困るものですから、政府としての特段の対策が必要じゃないか。\r\n　もう一つは、日本古来の伝統住宅というのがあると思うんです。私の実家も、百五十年ぐらい前の古い家に住んでいるものですから、床も今の建築基準法だと四十センチのところが一メートルぐらいあったりして、なかなか風通しがいいような設計になっているものですから、日本古来の伝統建築の特性を踏まえた基準づくりが必要だとも思うんですけれども、なかなかこれが、早く省エネを実現してできるだけエネルギーコストを落としたいということとともに、多くの携わっていらっしゃる方の雇用と仕事を確保しなくちゃいけないという相反する問題を解決しなければいけないものですから、その点についてのお考えを伺わせてください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00620130403/4"
            },
            {
                "speechID": "118304080X00620130403_026",
                "issueID": "118304080X00620130403",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2013-04-03",
                "closing": null,
                "speechOrder": 26,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　この点は結構大切だと思っていまして、今、電力のピークカットが重要な課題で、需要をスマートにコントロールするエネルギーマネジメントの推進が重要だということで、ずっとこの場で議論をさせていただいていると思うんです。\r\n　その中で、こちらの街区には商業施設があり昼間の電力を非常に使う、こちらには住宅地があって夜間多く使う、蓄電あるいは再生エネルギーというのがあって、これを結びつけながら大きなエリアの中で行おうとすると、先ほど高原長官がおっしゃっていたとおり、これは電力会社から断ることも可能です、ピークに電力が足りなかった場合には電力会社の方で一旦そこに供給してくれという契約を結ぶことができれば、恐らく自家発電を持たなくても対応は可能かなと考えておりまして、それはもちろん民民の契約ですから、もしも民民の契約でそういう状態ができるようだったら柔軟に対応してほしいなと思うんですよ。\r\n　その点について、もう一度お考えを伺わせていただければと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00620130403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00620130403/5"
            },
            {
                "speechID": "118304080X00520130329_035",
                "issueID": "118304080X00520130329",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2013-03-29",
                "closing": null,
                "speechOrder": 35,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　民主党衆議院議員の大島です。\r\n　きょうは、小宮山さん、依田さん、狐塚さん、山川さん、参考人の皆さんには、御意見を聞かせていただきまして、本当に参考になりました。今後の質疑に、来週の水曜日もこの委員会で最終日の質疑があるものですから、それに生かしていきたいと思います。本当にありがとうございます。\r\n　先ほど皆さんのお話を伺いながら考えたのは、私は、昭和五十六年、一九八一年に鉄鋼会社に就職をして、ずっと省エネとか合理化に従事してきました。日本の経済を見ると、どうして私たちが輸出をしなければいけないのかというと、やはりエネルギーと食料だと思うんです。昭和五十六年、一九八一年以降、まだ人口もふえ、生産年齢人口もふえましたから、さまざまな社会資本整備をするために輸出をし、外貨を稼ぎ、社会資本整備をするための原材料を輸入していたのがこれまでだと思うんです。\r\n　今から二十一年前のエネルギーの輸入金額は七兆円だったと記憶をしていまして、おととしが二十二兆ですから、十五兆円分、日本の国富が失われていると私は考えていまして、ここのエネルギーコストをゼロにすると物すごく豊かな国になると思っていて、ずっと鉄鋼業の輸出に従事していたものですから、これをできるだけゼロにしたいと思っているんです。\r\n　そうすると、安全保障も、あるいは国の豊かさも格段に飛躍すると思っていて、貿易収支は残念ながら赤字で、経常収支も、ことし締めてみないとわからないんですけれども、赤字基調が続くとすれば、我が国の国富がどんどん外に抜けていくわけですから、今回の省エネ法、あるいは国全体としての省エネの考え方はもっと加速する必要があると思っているんです。\r\n　冒頭、小宮山先生に伺いたいのは、十年前に、御自身の住宅をできるだけエネルギーの効率を上げる住宅につくってみようと試みられたきっかけの前提となる哲学について伺いたいと思います。よろしくお願いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00520130329/12"
            },
            {
                "speechID": "118304080X00520130329_037",
                "issueID": "118304080X00520130329",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2013-03-29",
                "closing": null,
                "speechOrder": 37,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　ありがとうございました。\r\n　先ほどの続きなんですけれども、今後の日本の社会というのは、生産年齢人口はもう十年ぐらい前から減り続けておりまして、あと五十年ぐらいすると、今の半分ぐらいに落ちていくわけなんです。\r\n　そうすると、これまでの、社会資本整備の充実のための輸出、そして、エネルギーコストを落とすという観点から、今のこの豊かさを維持するという観点で、できるだけ、省エネ、エネルギーを使わない社会にしていくということが必要だと思っていて、今、小宮山先生のお話を伺いながら、私たちの日本社会は、住宅についてはイメージが湧かないのかなと思っているのです。\r\n　一回海外駐在、特にヨーロッパあるいはアメリカに駐在したことがあると、日本に帰ってくると、こんなに俺のうちは寒いのかみたいな、実感としてそういう比較ができるのです。車も比較できますよね、日々ガソリンを入れていますから。旅行は、遠くのヨーロッパとかアメリカまで行くというよりも、東南アジアが非常に多いものですから、住宅というのがなかなか比較できないので、イメージが湧かないと思うんですね。\r\n　本来であれば、省エネをした住宅は、住みやすくて、エネルギーコストも低くて、先ほど皆さんから御指摘のあったとおり、病気にもならなくて長寿にも非常に貢献するというイメージがなかなか湧かないところに、省エネ住宅とか、特に住宅関連の省エネ化が進まないことがあるのかなというお話、そういうことを気づかせていただきました。\r\n　そうすると、小宮山先生、先ほど質問に、要は、政治の仕事は規則、法律をつくることだというお話をしていただいて、皆さんの話を伺っていると、今までは、ある程度トップランナー方式で、自主的に期間を設け、徐々に削減してきたのを、もう少し強制力を持たせた方がいいというように受け取れるんです、今の時代は。ちょっと時代が変わってきて、もっと加速しないと我が国の国富が海外に流出していくという前提に立てば、もっと規制を早めた方がいいのではないかというふうに受け取ったので、その点について、小宮山さんと依田さんにちょっと御所見を伺いたいと思います。よろしくお願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00520130329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00520130329/12"
            },
            {
                "speechID": "117104080X01920090619_126",
                "issueID": "117104080X01920090619",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第19号",
                "date": "2009-06-19",
                "closing": null,
                "speechOrder": 126,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　もう一問だけ質問をさせてください。\r\n　商店の中には、さまざまな会社あるいは商売をされている方がいらっしゃいまして、この間、要はエネルギー法案が通って、太陽光発電のパネルをたくさんこれから設置していくことになるものですから、太陽光発電システムの施工に関して、地元の工務店の皆さんとか、さまざまな多くのプレーヤーが活躍できるように配慮すべきだと僕は思うんです。多くの商売の機会を多くの人に享受していただきたいと思うんですが、その点について、最後に御所見を伺わせてください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X01920090619/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X01920090619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X01920090619/21"
            },
            {
                "speechID": "117114080X01920090618_116",
                "issueID": "117114080X01920090618",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第19号",
                "date": "2009-06-18",
                "closing": null,
                "speechOrder": 116,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（大島敦君）　ただいま議題となりましたエネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案の衆議院における修正部分につきまして、修正案提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　本修正は、衆議院経済産業委員会における議論を踏まえ、自由民主党、民主党・無所属クラブ及び公明党の三会派共同提案により行われたものであります。\r\n　本修正の内容は、政府は、この法律の施行後二年を経過した場合において、太陽光を変換して得られる電気の買取りに係る価格等の太陽光の利用に係る費用の負担の方法その他の太陽光の円滑な利用の実効の確保に関する取組の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとすることであります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X01920090618/13"
            },
            {
                "speechID": "117104080X01620090610_099",
                "issueID": "117104080X01620090610",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2009-06-10",
                "closing": null,
                "speechOrder": 99,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　できるだけ、原子力発電所の重要性というのが、地球温暖化の、今回のＣＯＰ15ですか、ここに向けての二〇二〇年の削減の我が国の目標と原子力発電所の位置づけは本当に大切でして、九〇年比でマイナス七％でも大切なわけですから、マイナス二五％だともっと大切だということをつけ加えさせていただいて、原子力発電所のことから次の論点に移りたいと思うんです。\r\n　もう一つは、要は、ＣＯ2を減らすためには原子力発電所をしっかりと計画どおりやらなければいけないのとともに、水素に基づいてエネルギーを得るということが必要だということを聞いております。私としては、今回の、地球の温暖化対策をしっかりとすることも必要だと思うんです。\r\n　もう一つは、去年、石油があれだけ高騰しても一応我が国の中は平穏だったのは、一九七九年のオイルショック以降の我が国におけるエネルギーの構成が大分変わってきたからだと思うんです。そうしますと、海外から買ってくる化石燃料、エネルギーが非常に多いわけですよ。二〇〇七年の我が国のエネルギーの輸入量が、これは調査室の皆さんに調べていただいたんですけれども、大体二十兆だったんです。去年がどのくらいだったかというと、二十八兆円なんです。石炭とかあるいは天然ガスとか石油とか、もちろんウランも含んでいるんですけれども、やはり価格が高騰してくると、二十兆だったのが一挙に二十八兆まで上がってしまう。\r\n　去年、年末ぐらいかな、大分原油価格は下がってきたんですけれども、今また中期的な上昇トレンドに入っていると見えるわけですよ。底を打って上がってきているわけですよ。そうすると、外から化石燃料を買わないということも本当に必要になってくるのかなと思っておる次第でございます。\r\n　そうすると、特にバイオ燃料ですか、本当にバイオ燃料がそれだけのものを、大丈夫なのかな、本当にそれで代替できるのかなというのは若干疑問なところがあるんですけれども、食料との競合とかあるいはバイオガス、何かなと思ったら、要は、卵形浄化槽という、下水処理の方法で、普通平らなところで浄化するのを、卵形の浄化槽の中に汚水、下水を入れて攪拌しながら土に戻していくという、そのときに発生するバイオガスをとって、それを使っていくということも想定されていると聞いているんです。\r\n　非化石エネルギーの導入をエネルギーの供給事業者に義務づけていくためには、太陽光発電もあるし、このバイオ燃料もあるし、バイオガスもあるというんですけれども、その現実的な目標を設定しなければいけないのかなと思うんです。その点につきまして、政府の見解を聞かせてください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X01620090610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X01620090610/22"
            },
            {
                "speechID": "117104080X01620090610_101",
                "issueID": "117104080X01620090610",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2009-06-10",
                "closing": null,
                "speechOrder": 101,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　ありがとうございます。\r\n　バイオのガス及びバイオ燃料についての御所見を伺わせていただきました。\r\n　我が国の今後のあり方としては、ＣＯ2を減らす地球温暖化対策に貢献するとともに、それを通して、外から買ってくる化石燃料を減らすことによって、我が国としては要は外国に払う金額が減ってくるわけですから、その分豊かになると思っております。\r\n　そうすると、今回の法案の中で、新法の中では、やはり電力会社の固定価格の買い取りということも念頭に置いていて、そうすると、それを支えるためには、次世代の太陽光発電技術とか蓄電池の技術とか送電線網の制御技術が本当に大切だと思っておりまして、そこのところにもぜひ積極的な支援をいただいてスムーズにいくようにしてほしいのと、きょうの午前中、参考人の柏木先生ですか、非常にいいお話を伺わせていただきまして、その中では、プラス燃料電池についても、家庭内で組み込むことによって、パソコン等の制御技術があれば今後十分に対応がとれるのではないのかなということもおっしゃっていました。\r\n　それは、ただ単に化石エネルギーの天然ガス、あるいは石油を燃やすよりも、燃料電池としてそれを使うことによって熱源プラス電力が供給できるということですので、この点についても御所見を伺いたいと思うんです。\r\n　大臣の方から、燃料電池というのはどのように考えればいいのか、その点について御所見を伺わせていただければ幸いと存じます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X01620090610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X01620090610/23"
            },
            {
                "speechID": "117105261X01920090224_277",
                "issueID": "117105261X01920090224",
                "imageKind": "会議録",
                "searchObject": 277,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2009-02-24",
                "closing": null,
                "speechOrder": 277,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　民主党の大島です。\r\n　きょう、一時間ほど、さまざまなテーマについて質問をさせていただきます。\r\n　いろいろと、どこから伺うか迷っているんですが、まず、今の我が国の立ち位置について、若干私の私見を述べながら議論を進めたいと思うんですけれども、昨年の大体四月、五月ぐらいから、経済産業省さんにお願いして、中小企業三百選なんという本があるものですから、その中小企業の方にお会いさせていただいたり、あるいは、つくばにある産総研、産業技術総合研究所に訪問させていただいたり、各企業の中央研究所に訪問させていただいて、中小企業ですと物づくりを中心に、産総研ですと太陽光発電を中心に、そして民間の研究所では、自動車会社あるいは電力あるいはガス会社で新エネルギー、特に電気自動車を中心に、ずっといろいろと勉強をさせていただきました。\r\n　なぜかというと、私は、昨年はパラダイムシフトが起きたと思っているんです。パラダイムシフトが起きたと思っていまして、丸紅経済研究所の柴田さんの話を伺うと、一九七〇年代の後半のオイルショックがあって、それからオイルの値段は、大体それまでが二ドルから三ドルぐらいだったのが、一挙に次のステージに移って、大体十ドルから三十ドルぐらいで二〇〇〇年代の前半ぐらいまでは推移をしてきまして、それが昨年、これは金融が非常に不安定だったものですから、その価格については乱高下が激しかったんですけれども、それで次のステージに移ったと思うんです。\r\n　これは原油、エネルギーの値段と穀物の値段も同じトレンドですから、多分、この金融の不安がなければ、もっと明らかに安定した価格推移が見られたかなと思っているんです。ですから、中長期的には、基本的にエネルギーの値段あるいは穀物の値段は上がって、次の時代に入ったという認識でおります。\r\n　そうすると、前の一九七九年のオイルショックのときに、たまたま、ビジネスウイークの記者が書いた本で「テクノクラシー」というのが一九八三年に出たのかな、八四年に読んでいまして、要は、一九七九年の当時、ビジネスウイークの記者が世界じゅう取材していて、スイス人の投資家に取材していると、当時も今と同じような現状で、皆さん、貴金属なりに投資が流れていたんですけれども、妙な投資があったと書いているわけです。\r\n　当時、スイスの投資家は、七九年の時代に富士通とか松下とか日立に投資をしているわけですよ。これは、次の時代を読んで、日本のエレクトロニクス産業が伸びるという前提で彼らは次の手を打っていたのかなということで論を説いていくんですけれども、結局、彼が言っているのは、ソ連は、テクノロジーの進歩についていけなくて、多分崩壊するだろうということを八三年に書いております。ですから、今の、この去年から始まったパラダイムシフトは、次の産業が世界のどこかで生まれつつあるのかなと思っていまして、自分もまだわからないんです。\r\n　昨年の太陽光発電なりあるいは電気自動車、電気自動車は自分で乗ってみました。東京電力さんの中央研究所に行って、ｉＭｉＥＶという三菱の電気自動車、男四人が乗って、私が運転してアクセルを踏むと物すごい勢いで加速力がよくて、これは時代が変わったなと思いました。一九九四年、日本で一番最初のインターネットの博覧会のＩＮＴＥＲＯＰというのが幕張で開かれたときに、私はそれを見て、世界が変わるなと思ったぐらいの実感を覚えたんです。\r\n　ただ、電気自動車は、バッテリーと、もう一つは、エアコンは大丈夫なんです。ただ、電気で暖めるものですから、ヒーターが非常にききが悪いので、アメリカでも、東海岸ではなくて温暖の西海岸で電気自動車の会社がふえているというのは、恐らく暖めなくていいから西海岸の方でできているのかなと。日本でも恐らく、東京から以南だと大丈夫なのかなとは思っておるんですけれども、そういう産業構造が大きく今変わっている時期にあると思うんです。\r\n　これから中長期的には、私は非常に悲観的なものですから、四、五年後、世界経済がよくなったときに、我が国の産業構造を変えることによって、次の成長の先頭を走りたいなと思っているんです。ですから、そのためには相当痛みが伴うのが現状だと思っていまして、そのために、前回あるいは前々回もセーフティーネットのことについて詳しく御議論をさせていただいたところなんです。\r\n　それで、二階経済産業大臣に伺いたいんですけれども、この産業構造の変化というのを、まだ役所の皆さんからのお話を聞いてもぴんとこないものが多いんです。これまで従来どおりのもので、新たなところというのが出てこない。自分も、先ほどの繰り返しになるんですけれども、太陽光発電と電気自動車ぐらいしかないのかな、そういう非常に貧困な発想しかないものですから、さらなる発想があるかどうかについて伺わせていただければいいんですけれども。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/277",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01920090224/34"
            },
            {
                "speechID": "117105261X01920090224_279",
                "issueID": "117105261X01920090224",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2009-02-24",
                "closing": null,
                "speechOrder": 279,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　ありがとうございました。\r\n　今、三点挙げられまして、一つが低炭素ということ、もう一つが医療を中心に介護、多分、医療の分野、もう一つがコンテンツ、多分これは、映画、あるいは、日本ですと東京ガールズコレクションという、東南アジアから多くの方が要はその場でショーを見ながら買われるなんということも、非常に若者たちの気持ちをつかんでいるという話もよく聞くものですから、この三つは正しいと思うんです。\r\n　ただ、国のあり方として考えたときに、やはり二〇〇二年以降、この前たびたび説明しましたけれども、外国の方のために働いても余りいいことはなかったなという思いがあるわけです。外国の方のためにたくさんいいものをつくって輸出したけれども国内では余り芳しくなかったなと思っていまして、やはりこれは、内需と言われるんですけれども、自分も輸出産業、鉄鋼業に十四年ほどいましたから、為替変動によって設備投資計画が相当変動を来してリスクがあるなとか、できるだけ物を買わない社会というのも悪くないなとは思うんですよ。\r\n　今、例えば我が国のエネルギーの輸入金額、二〇〇七年は比較的安定した年だと思うんですけれども、大体二十兆ぐらい買っているわけですよ。そのうちの十五兆が石油で大体三兆が天然ガスですから、残りが石炭とかあるいは核燃料物質になっていまして、この二十兆を半分に、十兆にすると、単純にＧＤＰで、これが五百兆ですから、二％部分は寄与できるかなと思っているんです。そういう、物を、エネルギーを買わないという国の目標が私たちは必要だと思うんです。\r\n　要は、加工貿易ですから、原材料を輸入して、一生懸命いいものをつくって輸出するというのも必要かもしれない。でも、そのことによって、一生懸命輸出もするんだけれども、これまでのようにそれほど無理に輸出しなくてもどうにか食べられる社会も我が国としては一つのありようかなと思うんですが、二階大臣、その点について、申しわけないんだけれども手短に御答弁いただければ助かります。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01920090224/36"
            },
            {
                "speechID": "117105261X01920090224_281",
                "issueID": "117105261X01920090224",
                "imageKind": "会議録",
                "searchObject": 281,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2009-02-24",
                "closing": null,
                "speechOrder": 281,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　ありがとうございました。\r\n　そうすると、エネルギーのさまざまな分野があるんです。自分としては、このエネルギーの二十兆円を半分にすることを一つの目標としていいのかなと考えていまして、そのために、各党ともに太陽光発電と言ったり電気自動車と言っていますから、できるだけこれは促進する必要があるのかなと思っているんです。（発言する者あり）確かに、ゼロというのもあるかもしれないですけれども。\r\n　それで、私たちの国の中で一番産業競争力として強いところが現場の力だと思っています。\r\n　舛添さんにちょっと質問させていただきたいんですけれども、派遣業の話をしなくてはいけないなと思うんです。要は、正社員の方と派遣社員の方がいて、日本の物づくり、あるいはサービスでもいいんですが、現場の力の根幹が何かについて舛添さんの御見解を伺えればいいんですけれども、大臣の御見解を。現場の何が日本の産業競争力の源泉なのかというところ。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/281",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01920090224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01920090224/36"
            }
        ]
    },
    {
        "numberOfRecords": 34,
        "numberOfReturn": 4,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116904080X01020080425_040",
                "issueID": "116904080X01020080425",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2008-04-25",
                "closing": null,
                "speechOrder": 40,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　前回に引き続き、関連の質問をさせていただきます。\r\n　先ほど近藤委員の方から、エネルギーの使用の合理化に関する法律の一部を改正する法律案の八十四条の二について質問がございました。同法案の五条の改正点について、まず、具体的にどういう意図を持って改正されるのかということについてお聞かせください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X01020080425/9"
            },
            {
                "speechID": "116904080X01020080425_042",
                "issueID": "116904080X01020080425",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2008-04-25",
                "closing": null,
                "speechOrder": 42,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　ありがとうございました。\r\n　このセクター別のベンチマークを国として各産業ごとにつくっていくというお話と思います。\r\n　このベンチマークのつくり方というのが非常に大切だと私は思っておりまして、非常に簡略なベンチマークのつくり方もあるかと思うんです。そのベンチマークのつくり方というのは、例えば生産量とか面積当たりのエネルギー使用量で粗い指標でつくる、簡略につくることもできると思いますし、製造プロセスのそれぞれを標準化していくことが必要かなと思うんです。これから我が国が、甘利大臣がおっしゃるとおり、各国との折衝あるいは標準をつくっていくことになるかと思うんです。\r\n　同じ鉄鋼業でも、例えば、日本のように、原料、鉄鉱石なり石炭が製鉄所の岸壁に着いてそのまま高炉あるいはコークス炉に入る製鉄所もありますし、あるいは、中国のように、奥地まで鉄鉱石なり石炭を運んでいる場合だってあるわけでして、それぞれの熱効率が違うわけですね、輸送に関する熱効率あるいはプロセスのそれぞれについての熱効率が違うと思うんです。それを我が国が中心となってこれから担っていくためには、このベンチマークづくりを国際標準として各国の理解を得るまで積み上げていく必要があると考えております。\r\n　その点について、国際標準化の視点が重要だと思う点につきまして、御所見をお聞かせください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X01020080425/9"
            },
            {
                "speechID": "116904080X01020080425_046",
                "issueID": "116904080X01020080425",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2008-04-25",
                "closing": null,
                "speechOrder": 46,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　今回の経済産業委員会での大臣の答弁は、世界が注目していると思っているんです。前回質問させていただいたとおり、多分一兆に迫るお金が、これから五年間の間に動いていくわけですよ。この間、二十ドルを一ドルにしようと言ったら、この一兆円が大分減ってくるわけですから、大臣の今の発言は、恐らく、インターネットあるいは活字メディア等を通じて、各国の政府の交渉相手の方が注目をしているのかなと考えておりまして、踏み込んだ発言をすることも大切だと思うんですが、私ども議員の方は、できるだけ日本の利益を守らなければいけないものですから、その立場で質問をさせていただいております。\r\n　その中で、先ほど鉄のお話がございました。ＥＵが今回、セクトラルアプローチに乗ってきたという、非常に賛同を示したということは、もともとＥＵというのが石炭と鉄鋼の共同体から始まっていますから、そういう風土というのはあったのかなと。もう一つは、ＩＩＳＩで大体世界のプレーヤーは見えているものですから、同じソサエティーの中で、皆さん情報交換してなじんでいるので、非常にわかりやすく進んでいくのかなとは思うんです。\r\n　若干、前回の質問の延長上で一問だけ質問させていただきたい。\r\n　ちょっと気になっている点がございまして、この間、日本の一番大きな製鉄会社がブラジルで製鉄所をつくるという新聞報道がありまして、新聞報道自体には、それはお客さんがあるからつくるという記事でした。しかしながら、これを見たときに、本来であれば日本でつくってもよかったのが、やはりＣＯ2の問題があるので海外で工場をつくるということの選択も、経営陣は言わないかもしれないけれども、心の奥底ではそういう気持ちもあったのかなと思っております。\r\n　ですから、ＣＯ2の削減ということと、国別にキャップをはめるということと、あともう一つは経済の変動ですね。ここ五年間、十年間、比較的世界経済はよかったものですから、我が国の中でもＣＯ2の排出量が非常にふえた時代だと思っておりまして、今回上限が決められると、今後の経済成長がそこでとまるということもあり得るのかな。\r\n　そうすると、そのエネルギー効率に着目をして、経済変動にも耐えられるような国際的な仕組みが必要だと考えておりますので、その点についても、ぜひ大臣には、国全体としての取り組みの中で、京都議定書以降の話だと思うんですが、多分御検討されておるとは思うんですけれども、注視をしていただいたらありがたいなと思っています。\r\n　もう一つ、先ほど近藤委員の方から一番最後に、戦略的に必要だという話がございました。私も同意見でございまして、今回質問として、東欧諸国から日本が排出権を購入するという話があったかと思うんですけれども、その点につきましては、単価と今現状がどうなっているかについてお聞かせいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X01020080425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X01020080425/10"
            },
            {
                "speechID": "116904080X00720080416_172",
                "issueID": "116904080X00720080416",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 172,
                "speaker": "大島敦",
                "speakerYomi": "おおしまあつし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大島（敦）委員　残りが少なくなってきておりますので、今回の次に想定されるのが省エネ、今度はエネルギー関係の法案だと思うんですけれども、環境について何点か質問をさせてください。\r\n　私は、キャップ・アンド・トレードですか、最近二つの本を読みました。ノーベル経済学賞をとったスティグリッツの「スティグリッツ教授の経済教室」と、もう一冊がグリーンスパンの「波乱の時代」、立場の違うこの二人がキャップ・アンド・トレードについて極めて懐疑的なことを書いているんですよ。多分、要はうまくいかないだろうと書いております。\r\n　甘利大臣がこの場で時々セクター別のお話をされております。自分も鉄鋼業という出身なものですから、非常にのみ込みが早くてというのか、すとんと落ちるところがありまして、セクター別については非常にわかりやすい制度かなと思うのですよ。今回は、我が国が相手方にボールを投げたわけで、我が国が主体的に京都の次の枠組みについてボールを投げたのは非常に評価をしているところなんです。ですから、新しい枠組みをつくらなければいけない時代に来ているのかなと。\r\n　エネルギーの値段についても、一九八〇年が一バレル四十ドルで、世界の物価上昇率をずっと掛け合わせてみると、現時点では百ドルというのがある方の理論値だそうなんですよ。ですから、ここ二十年間は、恐らく非常に原油も含めて安い資源の中で世界は繁栄してきたのかなと自分は考えているんです。これが一九八〇年にもう一回戻って枠組みが始まるかなと思っていまして、一つには、我が国にとっていい飛躍の時代かなと思うのです。\r\n　この間は新型インフルエンザの話をさせていただいて、今後、委員会でこの御議論を継続してやっていきたいんですけれども、ヨーロッパ人、ＥＵがセクター別に乗ってくるのは、意外と、自分のところでキャップ・アンド・トレードしてみたんだけれども、本当にうまくいくのかなというので、僕は懐疑的になっているんじゃないかと思っているんです。\r\n　ヨーロッパ人のことだから、自分もヨーロッパ駐在をしていたものですから、本来であれば、ＩＳＯのように自分たちで排出権取引のスタンダードをつくって、このスタンダードで世界を支配しようというもくろみがあったはずなんです。だけれども、これはやってみたんだけれども、甘々の基準でキャッチボールしている分にはいいんだけれども、基準を下げてくるとなかなか業界が納得しなくて大変だなということに気づいて、日本政府のボールに対して意外と食いつきがよかったなと思っているんですけれども、その点についての御認識について伺えれば幸いです。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X00720080416/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X00720080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X00720080416/32"
            }
        ]
    }
]