[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805007X01420220511_039",
                "issueID": "120805007X01420220511",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 39,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　特に今年の秋以降の肥料の高騰が予想されておりまして、春肥の分についてはかなり肥料会社さんも確保できたというようなことを聞いておりますけれども、秋肥については高騰が見込まれるということで、是非ここは補正予算で、そういうような状況になっていった場合にはまた対応、対策をやっていただきたいと思います。\r\n　また、今の輸入価格というのは、物価高というのは複合的な要因だと思っておりまして、このことを話しているだけでも時間がもったいないので余りできないですけれども、ただ、その要因の一つに、やはり金融緩和の継続というものをそろそろ考え直す時期に来ているんじゃないだろうかと。量的緩和から、例えば少しずつやめていくとか、そろそろ出口を模索していかないと、内外金利差で円安がずっと続いてしまいますので。\r\n　しかも、先進国のいわゆる第二次世界大戦後に生まれたベビーブーマーの方がイギリスでもアメリカでも一斉に退職、リタイアをされて、どこでも賃金が上がっているとか、カーボンニュートラルに備えて、産油国なんかでは、新規設備投資をしても長期的にはこれはよくないということで、だけれども、足下のところでは、新興国の産業が増えて燃油の需要が増えている。\r\n　こういうようなところがエネルギー価格の高騰になっていたり、実はウクライナの問題とかコロナ以外にも構造的な物価高の原因があろうかと思いますので、諸外国が金利を上げていく中で、日本だけが金利が上げられない、量的緩和もやめていない、こういうことをやはりそろそろ与野党で真摯に議論して、岸田さんはこういう政治の責任を取れる方だと私は期待したいと思いますので、是非お願いしたいと思います。\r\n　それと、お茶について最後の質問ですけれども、産地間競争というものの優勝劣敗があるというのはよく分かっております。ただ、特定の地域では開墾が進む、これはいいことだと思うんですけれども、一方で、特定の地域で耕作放棄地が増加し、結果として多面的機能が失われている、こういうことがかなり極端に差をもって進行していると思うんですけれども、このことについて、農水省はどのように認識をして、どのような対策が必要だとお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01420220511/7"
            },
            {
                "speechID": "120805007X00420220317_046",
                "issueID": "120805007X00420220317",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　肥料のまくものを減らしていくというような土壌の診断をしていくということですが、実際、例えばお茶の茶商さんなんかですと、お茶の味が落ちているというような農家さんがいる、それはどうしてかといろいろ聞いてみると、ちゃんと肥料をしたり世話をしていないというようなことで、価格を下げるんだみたいなことをおっしゃっている方もいて、なかなか、そのぐらい農家さんの、これはお茶に限らないと思いますが、肥料に対してお金を使う余裕もなくなってきている。肥料を減らすとそのように、場合によっては味が落ちてしまうというようなことから、価格の低下を招くこともあろうかと思います。是非この肥料高騰対策にも力を入れていただきたいと思います。\r\n　それでは、大分質問時間が残り少なくなってきましたが、もう一問だけ質問させていただければと思います。\r\n　実は、予算委員会の分科会の質問で、小林鷹之経済安保担当大臣は、経済安全保障の概念には食料安全保障やエネルギー安全保障などの概念も含まれるというような趣旨の答弁を行っております。\r\n　食料については、ただ、米の備蓄、エネルギーについても石油の備蓄などが行われておりまして、今回提出の経済安保の法案では食料安全保障については特段内容として盛り込まれていないけれども、今回から更に、こういった経済安全保障の観点から政策の見直しを行っていく必要があるのではないかと私も考えております。これまでの国際分業論的な発想、市場原理万能の発想だけではなく、今後、農政においても、経済安全保障、食料安全保障の観点から政策を見直して、また新たな政策の策定も行っていく必要があろうかと思います。食料の備蓄だけではなくて、食料生産体制の維持や食料自給率の向上にももっと目を向けられるべきだと思います。\r\n　大臣は、経済安全保障や食料安全保障についてどのような認識をお持ちでしょうか。また、そのような観点から、農水分野において新たな政策の策定や見直しを検討されていらっしゃいますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00420220317/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00420220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00420220317/8"
            },
            {
                "speechID": "120805266X00120220216_246",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 246,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　今の答弁の中にもありましたが、特に変化ということが言われておりまして、また、確かに新しい法案を出すということは変化ということ、あるいは、新しい環境ということがよく強調されます。\r\n　ですけれども、一方で、例えば民生技術が軍事用に転用される、こういうことは過去からもありまして、例えば東芝ココム事件なんというのは、スクリューの研磨機を売ったら、そうしたら、ソ連の当時のＳＬＢＭの潜水艦の研磨に使われたらどうするんだということで大変な対日批判ということにもつながっておりまして、こういうような、ほかにも、パワーショベルの輸出事件だとか、あるいは北朝鮮の核ミサイルであるとか、これも、テポドンについては日本の大学の留学生が開発したのではないかというようなことも言われております。こういうような部分、変わっていない部分もやはりあるのではないだろうか。\r\n　その中でも、特に究極的には、何をもって軍民両用技術とするか、何をもって軍事転用可能な技術としてそれをどう防ぐかというところは、これは経産省の貿易管理部が主にマターとしているところかと思いますが、変わらない部分で、常に議論がある部分ではないかなと考えております。ちょっと余分なことを申し上げたかもしれませんが。\r\n　日本の自律性を確保するという今の答弁のお言葉がありましたけれども、これは、海外からの供給がストップした際に国民生活やあるいは経済に大きな影響が出ないようにこの対策を取っていくかと思いますが、そうしますと、経済安全保障の中には概念上は食料安全保障やエネルギー安全保障、こういったものも含まれる、ただ、今回の法案についてはその部分は、食料であれば備蓄をしているし、エネルギーであれば少なくとも石油については備蓄もしているし、ですので、そこは今回は手はつけませんよ、ただ、なかなか安全保障が意識されていない分野については今回法案で整備をしていきます、そういう理解なのかなと思っておりますけれども、この点について大臣に確認的にお尋ねしたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/36"
            },
            {
                "speechID": "118905007X00520150415_096",
                "issueID": "118905007X00520150415",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 96,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　省エネ型の生産機械の導入をリースで進めていくという、このこと自体は決して悪いことではないと思うんです。ただ、では、どのぐらいのお茶農家さんがこれを導入するかということ、現場感覚から考えると、なかなかこれは少し現場の現状と意識がずれているように思うんですね。\r\n　その前に申し上げたいと思いますのは、農家所得の倍増、これは当然どの農家さんも、自分たちの所得が倍になるんじゃないかということを期待するわけです。もちろん、お茶というのは、民主党のやっておりました戸別所得補償政策の対象でもありませんでした。ですから当時も、何でお茶だけ戸別所得補償の対象じゃないんだよなんというようなことも私なんかは言われていたんですけれども、そういった中で、今お茶の価格が、先ほども申し上げましたように、どんどん下がっているわけなんですね。\r\n　福島委員から、お米についても今見通しが見通せない、そういう中で、飼料米に行こうかどうか、あるいは経営をやめていこうか、廃業しようか、継続しようかということをぎりぎりのところで迷っているのが農家の方々の今の、現状の姿だというお話がありましたが、まさにそこの点はお茶も一緒でありまして、もう経営をやめようか、お茶はやめようか、こういうところに、省エネ機械を導入すればコストが下がるから、だからコストが下がった分は農家の方の所得がふえますよということが、いかに空虚な言葉に聞こえるかということではないかなと。\r\n　当然、設備を入れれば、その分借り入れもして、あるいはそれを償還する余力もなければいけないわけですから、そういう償還余力のある農家というと非常に限られてきますし、やはりここは少し、省エネ機械を導入するからコストが下がるし所得がふえるというのは、かなりこれは現場に響かない言葉ではないかと思います。\r\n　ここから先、農村関連所得というところに質問を進めていきたいと思いますが、お配りしました資料をごらんいただければと思います。\r\n　先ほども申し上げましたが、農業・農村所得の倍増ということなんですけれども、こちらの表のとおり、平成二十五年では、農業所得二・九兆円、関連所得一・二兆円、これで合計四・一兆円。これが平成三十七年に、農業所得が三・五兆円で六千億円増、関連所得が四・五兆円で三・三兆円増、合計で約八兆円で倍増になります、そういう見通しかと思います。\r\n　このそれぞれの平成二十五年と平成三十七年を比べてみますと、金額ベースでいうと、輸出が一兆三百億円伸びる、次、加工が六千五百億円伸びると。ここが金額ベースでは多いわけです。増加率で見ますと、輸出が七・一倍、医福食農連携が十一・八倍、ＩＣＴ活用・流通が八・三倍、バイオマス・再生可能エネルギーが八・八倍と。\r\n　八倍から十倍、こういう見込みになっていて、むしろ、増加率の方で見ますと、加工とか、都市と農山村の交流とか、あるいは地産地消の推進、約二倍から二・五倍ということなんですが、このあたりはある程度、実現可能性というか、それとか目標値で考えても、これは何となく肌感覚でも感じるところですけれども、輸出について七倍、金額でも一兆三百億円と非常に大きな割合を占めておるわけなんですが、この点、日本の国内の需要も含めて、世界全体の食料需要をどの程度見込んでいて、為替はどの程度で考えているか、どの国にどの品目をどの程度輸出するのか、一兆円の算出根拠は何かということを伺いたいと思います。\r\n　輸出がふえるといっても、これまでの傾向を見てみますと、平成十七年から二十四年までは、四千億円から五千億円ぐらいの間で推移をいたしております。平成二十五年になって初めて五千五百億円、平成二十六年になって六千百十七億円とふえておりますが、これが毎年これからずっと一千億円ふえていくというのは、トレンドということだけでは根拠が薄いのではないか、このように考えますけれども、どのような根拠があるんでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X00520150415/20"
            },
            {
                "speechID": "118905007X00520150415_098",
                "issueID": "118905007X00520150415",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 98,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　確かに、輸出を促進していくというところは重要なことですし、これは大変いいことだと思います。\r\n　しかし、ここも微妙に、農業・農村所得ということで、今回この計画にはあるわけなんですけれども、実際の輸出の中身を見てみますと、水産物がかなり大きいウエートを占めている、あるいは加工食品が非常に大きいウエートを占めている。\r\n　言いますと、農家の方々が所得の倍増、その中の大宗が、大宗まではいかないですが、大きなウエートを占めているのが農村関連所得、その農村関連所得の中でも一番大きいのがこの輸出と。全体から見れば輸出の割合というものはそれなりに、少ないかもしれませんが、無視できる要因ではない。その輸出の中身を見てみますと、加工食品と水産物が多い。\r\n　そうしますと、漁村と農村が一体となっているようなところなんかはプラスの影響が出るかもしれないですけれども、必ずしも、輸出といっても、農産物そのものが輸出されていくというよりも、加工食品とか水産物が多いわけですから、このあたりも、実際に自分たちの所得が倍増するんじゃないかと思っている農家の方々からすると、少し意識にずれが生じてくるのではないかということも考えられるかと思います。\r\n　また、アジアへの輸出ということですけれども、シンガポールあるいは中国といったような国々もこれから高齢化が始まってまいります。そういうところで本当にこれからも食料の輸出ニーズというものが継続的に出てくるのかどうか、こういったところもやはり考えていかなければならないとは思います。\r\n　確かに、イタリア、フランスなどが、今の日本の一桁多い農産物、農業関連の輸出があることを考えますと、もちろんこの点は積極的に取り組んでいくところかと思いますが、やはり農業所得、農村関連所得という、この所得と関係して話すときには、少しこれも甘い見通しではないかということを指摘せざるを得ないと思っております。\r\n　関連しまして、この表で示しましたが、この農村関連所得のところで、医福食農連携が十一・八倍、ＩＣＴ活用・流通が八・三倍、バイオマス・再生可能エネルギーが八・八倍という非常に高い見込みとなっておりますが、これらの根拠はどのようなものでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X00520150415/21"
            },
            {
                "speechID": "118905007X00520150415_100",
                "issueID": "118905007X00520150415",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 100,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　医福食農連携とＩＣＴ活用・流通については将来の需要を見込んでということですが、これもシンクタンクの調査結果をもとにしているということですけれども、シンクタンクだとかコンサルなんというのは顧客が喜ぶようなデータを出すようなところもあるので、この点はこれから農水省の方でも調査をして積み上げていっていただきたいと思いますが、その中で、バイオマス・再生可能エネルギーは、これは積み上げて見込みを出したということでございます。\r\n　それでは、固定価格買い取り制度の運用を基礎とするということなんですが、今後、政府の再生可能エネルギーの買い取り制度に対する方針というのは変わらないんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X00520150415/21"
            }
        ]
    }
]