[
    {
        "numberOfRecords": 71,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104319X00220230310_050",
                "issueID": "121104319X00220230310",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 50,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　省エネ推進というのは、あくまでエネルギーを使うことでもありますから、まずこの前提から脱却する必要があるかと思います。省エネ基準を諸外国並みに引き上げていくという方向も望ましいけれども、同時に、低エネルギー、ゼロエネルギーとして、エネルギーを用いないという住まい方も推進されるべきだと考えます。\r\n　日本の伝統的構法の建築物から分かるのは、夏の高温多湿に対応するため、風通しをよくすることで、ゼロエネルギーかつ心地よく暮らせる住宅設計も行われてきております。高気密、高断熱での省エネ性能のよい住宅とともに、気候風土適応型の建築も施主が選択できるように、国土交通省には、地方自治体とともに両施策を推進されることをお願いいたします。\r\n　マンションなどの老朽化ビルは、これまで、取壊しと建築を繰り返す、スクラップ・アンド・ビルドを行うしかありませんでした。しかし、この手法では、建築廃棄物や建て替えるための用地確保など、再建築以外の経費が多額となるため、実際には老朽化マンションの建て替えは進んでおりません。西欧諸国では、既存住宅の活用を重視しており、むしろ新築を原則認めていない地域も多いと聞きます。\r\n　住宅・建築政策における課題への対応策として、取壊しと建築を繰り返すスクラップ・アンド・ビルドの現状から脱却して、既存ストックの活用にかじを切ることが求められています。政府として、新築重視から既存住宅活用へと大きく政策転換を行うことは検討されているのか、お聞かせください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00220230310/10"
            },
            {
                "speechID": "121105270X00120230220_243",
                "issueID": "121105270X00120230220",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 243,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　ありがとうございます。\r\n　私もそうですけれども、社会人になってから大学院に通信制で行きました。そのときに、多くの方々、三十代半ばはスキルアップ、六十代前後の方たちは自分の様々な経験を次に生かそうとして頑張っていた。しかし、その中で、やはり税制的な控除、ある程度働いて、自分たちで学ぼうとしてきた方、スキルアップしようとした方たちに対しては控除等がありません。\r\n　低所得にはあるんです。なので、こういった点も是非、過去に私も財務大臣に対しての質疑もさせていただきましたが、もう十年以上前になります、残念ながら、渋い、渋い、渋い、回答がないという状況でありました。こういったやり方もあると思いますので、この点も是非検討していただければと思います。\r\n　また、リスキリング、学び直しというのは必要ですが、学ぶことを知っているかどうかというのも大きくあります。\r\n　私の地元、埼玉県の川越市におきましては、中学生や高校生、学生の時代にホームステイを、一週間から二週間以内で短いんですが、海外に行くきっかけをつくっています。この前、そのＯＢの方たちのお話を聞く機会がありましたが、あのときに海外を見たことによって視野が広がり、そして自分の人生を、いろいろな学びをした、中には、外務省に勤める方もいましたし、起業をする、新しい事業を起こすということに社会人になってつながった、あの時代に行ってよかったということがありました。\r\n　今、恐らく、国で応援する、支援をする留学というのは長期にわたるもの、学位を取るものとありますが、それよりも若い世代で、姉妹都市間でありましたけれども、そうやって地域ごとで、学びや、世界に出ることによって新しい視点を得る、そういう機会をやっている自治体に対しての支援等も是非御検討いただければと思います。\r\n　さて、次に行きますけれども、小中学校などの災害時のエネルギー供給施設について質問させていただきたいと思います。\r\n　トルコ、シリア地域での大地震は、四万五千人を超す人命が失われました。いろいろな背景はあるかと思いますが、実に東日本大震災の三倍以上という大きな命が失われております。改めて、被災された皆様の御冥福とお見舞いを申し上げたいと思います。\r\n　日本は災害大国でもあります。間もなく東日本大震災から十二年が経過し、今年は関東大震災から百年ということで、防災への関心は上がっていく、そんな年になるのではないかと思っています。\r\n　その中で、避難所として用いられる小中学校の体育館については、近年、耐震化とともにエアコンの設置が全国で進められているかと思います。この点に関してはいいことだと思います。また、バリアフリー法改正によって、新規建設時及び大規模改修のときにもバリアフリー化も義務化され、現在は既存の施設へのバリアフリー化の要請が来ております。\r\n　一般的に、エアコンは高断熱、高気密の建物では効果が高くなりますが、体育館のような構造、外壁も屋根も天井も断熱性能に乏しいものに関しては、エアコンなどの冷暖房設備の効果は悪くなるのが一般的だと思います。小中学校などの体育館へのエアコン設置の推進が進んでいる中で、光熱料がかかる、構造上の問題で効率が悪いと心配する向きもあります。公立学校への遮熱、断熱改修に対しての支援についてお伺いします。\r\n　また、今回、新設される体育館などの仕様についてのガイドラインでの奨励など、取組状況についても御回答をお願いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105270X00120230220/35"
            },
            {
                "speechID": "121105270X00120230220_247",
                "issueID": "121105270X00120230220",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 247,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　遮熱塗料も補助対象になるということで、御答弁ありがとうございます。\r\n　ただ、残念なのが、この点が余り地方自治体に、様々な手法があるということが知られていない、認知されていないというのは大変残念であります。是非、遮熱、断熱改修には、遮熱塗料のように認知度が低いのも含めて様々な方法があるということ、より環境に優しく、省エネ、かつ、できることならばエネルギーを使わない低エネルギーな整備を文部科学省として情報提供をしていただくことを要請いたします。\r\n　また、体育館など、通常時から利便性、快適性の向上、また自然災害時の避難所として使用する際の機能向上へとつながるように努めるべきだと考えておりますので、この点と併せまして、小中学校の体育館などへの再生可能エネルギー、ソーラーや地中熱などの導入と併せて、蓄電池施設設置推進、及び、災害時には非常に有効であると考えられます都市ガスエリアにおいてのＬＰガス利用施設の設置の促進についても、所見並びに取組状況について答弁を求めたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105270X00120230220/36"
            },
            {
                "speechID": "121004319X00220221028_043",
                "issueID": "121004319X00220221028",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 43,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　現在であれば、公共交通と言われる部分、海そして空に関しては、支援するための法律的な資金を国が出すため、裏づけとなる法律はありますが、陸上を走るところは、そのものが非常に弱い。災害に遭った場合は特別措置法をするなどして何とか対応しているのが現実であります。場合によっては、この陸上の、地方の公共交通に対しての支援ができる、その根拠法となる立法も必要かと考えております。\r\n　さて、先ほども触れましたけれども、十年後、二十年後にも均衡ある国土の発展を目指していく上で、国土交通省が推進する日本の国土の姿、どのように描いているのか、伺いたいと思います。\r\n　都市の機能、維持管理には莫大なお金がかかります。また、ＳＤＧｓなども言われるようになりましたが、省エネにとどまるのではなく、そもそもエネルギーを使わない、低エネルギー、ゼロエネルギー、自然との共生というものに転換することで、全国いろいろなところで暮らすことができる、そんな、ある意味豊かさの定義というものが変わるかもしれません。でも、それでこそ日本で暮らし続けられる環境がつくられるのではないかと考えます。\r\n　是非、この点に関しまして、斉藤大臣の思い、グランドデザインを聞かせていただければと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00220221028/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00220221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00220221028/9"
            },
            {
                "speechID": "120804319X01520220524_020",
                "issueID": "120804319X01520220524",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 20,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　趣旨の説明は、案文を朗読して代えさせていただきたいと存じます。\r\n　　　　脱炭素社会の実現に資するための建築物のエネルギー消費性能の向上に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　省エネ基準の適合義務制度の対象が住宅を含む原則全ての建築物に拡大されることに伴い、国民に大きな影響が及ぶことを踏まえ、住宅・建築物の省エネ性能の向上の必要性及び本法に盛り込まれた制度等の内容をわかりやすく説明し、本法が円滑に施行される環境を整備すること。\r\n　二　省エネ基準の適合義務制度の対象の拡大による市場の混乱が生じないよう、十分な準備期間を置き、中小工務店向けの講習会の実施等による関係事業者等の省エネ基準や省エネ技術に係る習熟度向上に対する支援の充実を図ること。\r\n　三　二〇三〇年度以降新築される住宅・建築物について、ＺＥＨ・ＺＥＢ基準の水準の省エネ性能の確保を図るため、大手住宅事業者が担う住宅トップランナー基準によって省エネ性能の一層の向上を推進するよう国として促すとともに、財政上及び税制上の支援措置について検討すること。\r\n　四　建築物の利用者に対して省エネ性能に関する情報提供を行い、省エネ性能の高い建築物が選択される市場環境を整備するため、省エネ性能表示制度の活用を推進しその実施状況を見ながら表示制度義務化の検討を行うとともに、告示に従っていない場合の勧告が適切に行われるよう、勧告を行う基準を明確にすること。\r\n　五　既存の住宅・建築物の省エネ改修を更に促進するため、住宅金融支援機構による融資制度等に関する情報の積極的な提供を促すこと。また、低所得世帯の家計に占める光熱費負担割合の高さや断熱性能の低い住宅に住むことによる健康リスクが大きいことに鑑み、既存の賃貸住宅への断熱改修の目標を設定するとともに、既存ストックの更なる性能向上に向け、財政上及び税制上の一層の支援措置を検討すること。\r\n　六　既存の住宅・建築物の省エネ改修等を推進するに当たり、悪質な事業者による詐欺的な事件を防止し、消費者が安心して省エネ改修等を行うことができる環境を整備するため、関係法令の適切な執行や相談窓口の消費者への周知等の総合的な対応策を強化し、関係府省庁等が一体となって実施すること。\r\n　七　伝統的構法による木造建築物の建築に支障が生じないよう、気候風土適応住宅に係る所管行政庁による地域の自然的社会的条件の特殊性を踏まえた要件設定を促進するとともに、引き続き規制の合理化に向けてその在り方について検討を進めること。\r\n　八　市町村による建築物再生可能エネルギー利用促進区域の設定が効果的かつ適切になされるよう、市町村に対し、必要となる情報の提供を行うとともに、助言等支援を行うこと。\r\n　九　建築物再生可能エネルギー利用促進区域について、地球温暖化対策推進法に基づく地域脱炭素化促進事業の促進区域等と密接な連携を行い、各府省庁がそれぞれ行う再生可能エネルギー導入促進策を優先的に適用するなど関係府省庁横断的な政策の推進を行うこと。\r\n　十　建築確認等における審査省略制度（四号特例）の対象が大幅に縮小されることにより、事務等に混乱が生じることがないよう、デジタル化の推進等の申請側及び審査側双方の負担軽減に資する必要な措置を講ずること。\r\n　十一　安全性の確保を前提としつつ、中大規模建築物の木造化や混構造等の部分的な木造化による木材活用の推進に資するよう、建築基準法に係る技術的基準を適切に定めること。また、最近の建築資材の価格高騰等に鑑み、国産材の安定供給に向けた木材供給事業者と工務店等の連携促進の取組を推進すること。\r\n　十二　公共建築物に加え、民間建築物の木造化を一層推進するため、建築基準法に基づく適切な技術的基準を制定するとともに、財政上、税制上及び金融上の一層の支援措置を検討すること。\r\n　十三　建築物の省エネ性能の向上のため必要な外壁に関する工事等を行う建築物で構造上やむを得ないものとして国土交通省令で定めるものの容積率、建蔽率又は建築物の高さの制限に係る特例許可制度について、恣意的な運用が行われないよう、国土交通省令で定める内容は明確にすること。また、当該特例許可制度が適用されるのは許可された箇所のみとすることを徹底し、その他の箇所には適用されないようにすること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01520220524/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01520220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01520220524/3"
            },
            {
                "speechID": "120804319X01420220520_107",
                "issueID": "120804319X01420220520",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2022-05-20",
                "closing": null,
                "speechOrder": 107,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　立憲民主党の小宮山泰子でございます。\r\n　本日は、脱炭素社会の実現に資するための建築物のエネルギー消費性能の向上に関する法律等の一部を改正する法律案を審議させていただきますが、今回、今国会で検討として実質提出を見送られていたのが、四月下旬に一転して、急遽、国会提出となりましたこの法案であります。\r\n　自民党や与党の方々は事前審査でやっているかもしれませんが、野党に関しては、非常に短時間で法案審査をする。本日も、度々、審査の法文内容で不明瞭なところがある、また、現場からも、理解というものが難しい、読み込みが難しいという声が、不安が届いていることを伝えさせていただきます。\r\n　今回の法案に関しては、日本は一九八〇年に初めて断熱基準を導入し、それ以降、長らく任意基準という形で、ずっとこの問題は置き去りにされてきました。二〇二〇年に本来であれば法案も恐らく成立させて、二〇二五年の義務化という方向だったのが、やっと本日、こうやって審議まで至ったこと、これに関しては、これまで様々努力された方々、そして受け入れようとされる方々の御努力には心から敬意と、そして現実に、この義務化をすることによって、環境に優しい、そういった建築物にしていかなければならない責務があると思っております。\r\n　本法案の、エネルギー消費の法案では、消費の大体約三割を占める建築物分野での省エネ対策、そして木材需要の約四割を占めるのも建築物分野であります。だからこそ、この法案で、両面からの制度の義務化、また推進というのがうたわれていることになるんだと思います。\r\n　具体的な目標は、二〇一三年度からの対策としての住宅、建築物に係るエネルギー消費量を、約八百八十九万キロリットル削減を二〇三〇年度までにと掲げた策でもあります。全ての新築住宅、非住宅に省エネ基準適合義務をつけるものでもあります。\r\n　まず最初に、大規模修繕の模様替えに伴う建築確認についてお伺いいたします。\r\n　建築基準法第六条の改正により、二階建て、二百平方メートル超えは、新築及び大規模修繕、模様替えなどに伴い、建築確認が必要となります。\r\n　例えば、鳥取県の事例のように、屋根のふき替えなど大規模修繕には当たらないとされる条例等で示される事例もありますが、その一方で、明示されていない特定行政庁が多いのも事実です。あくまで特定行政庁の判断であるため、国土交通省から、このようにしてくださいと指導したり、ガイドラインで示すということはできない仕組みながらも、建築の現場に携わる実務者には混乱を招きかねません。\r\n　また、仮に屋根ふき替えが大規模修繕に該当するという判断をする地域、特定行政庁があって、その地域で気づかれないままにふき替え工事を行った場合、建築基準法違反建築となるおそれもあります。\r\n　二階建て木造住宅の屋根ふき替えなどが建築確認の対象となる大規模修繕に該当するか否かの判断については、自治体、特定行政庁により地域ごとに判断が異なるため、工務店や施主が混乱、心配の声が上がっております。\r\n　国土交通省としてどのように周知徹底や情報提供など取組を行っていくのか、お伺いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01420220520/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01420220520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01420220520/12"
            },
            {
                "speechID": "120804319X01420220520_115",
                "issueID": "120804319X01420220520",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2022-05-20",
                "closing": null,
                "speechOrder": 115,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　今、クーリングオフ、約一週間しかありません。その間に工事を始めて断れない状況をつくり出す悪徳事業者の営業マンの告発みたいなもの、そんなものもありました。是非、この過量の制度ができれば、大体一年ぐらいということがクーリングオフの対象、契約を解除できるということですので、これもかなりの抑止力になると思いますので、しっかりと進めてください。\r\n　さて、時間の関係もありますが、改正法、この省エネルギー法ですが、断熱、密閉を重視したものとなり、魔法瓶のようなと表現できる建築物になっていくのだろうと。これが主流になるんでしょう。ただ、省エネルギーはあくまでエネルギーを使うことが前提です。適度な通気性や湿度、ひさしの活用、周辺の植栽などを用いて、住まう人が自ら心地よいと思える建築物、ゼロエネルギー、低エネルギーで自然とも共生する住まい方など、多様な価値観を包括する建築物省エネになることも期待をしておるところであります。\r\n　そこで、伝統的構法に基づく木造建築、気候風土適応型住宅などの振興、支援について、国土交通大臣のお考えをお聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01420220520/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01420220520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01420220520/13"
            },
            {
                "speechID": "120404339X00620210520_054",
                "issueID": "120404339X00620210520",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第6号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 54,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　立憲民主党の小宮山泰子でございます。\r\n　本日は、災害対策特別委員会で質疑の機会をいただき、ありがとうございます。\r\n　本年五月二日、静岡県の竜巻で電柱が倒れ、民家が被害に遭いました。無電柱化は都市景観の美化に寄与することは広く認識されておりますが、防災に寄与することが広く知れ渡ったのは、令和元年の台風十五号で千葉県内の多くの電柱が倒れ、最大九十三万戸が長期間停電したことが大々的に報道されてから顕著になったと感じております。\r\n　この台風十五号での電柱損壊の原因は、倒木や建物の損壊、これが約七四％、看板などの飛来物での損壊は約一四％、土砂崩れの地盤影響によっては約一二％という二次被害が大半であります。大規模自然災害時に電柱が倒れることで、緊急道路、生活道路を塞ぎ、結果として復旧や救命に遅れと復旧費用が生じています。防災、減災への取組の中においても、無電柱化の推進は重要性を増していると言えるかと思います。\r\n　二〇一六年十二月、無電柱化推進法が施行され、二〇一八年四月には無電柱化推進計画も作成されております。法施行後は新規の電柱をなくして、立法府として、また立法した者としては、この強い意志を示したはずなんですが、電柱の総数は増加が止まらず、今もおおむね年間七万本も増加を続けております。これが現状です。\r\n　先日、国土交通委員会において、経済産業省資源エネルギー庁に、無電柱化のためにどのように取り組んでいるのか、本気でやっているのか尋ねたところ、エネルギー庁の小野資源エネルギー庁長官官房資源エネルギー政策統括調整官におきましては、ケーブルは二〇二〇年までに仕様統一が完了、変圧器は仕様統一と同時に小型化も進め、無電柱化を推進する仕組みでは、昨年六月に改正電気事業法が成立し、無電柱化に必要なコストは電力消費者に電気料金として転嫁されますが、送配電事業者が無電柱化を含む計画の実施に必要な投資を着実に行い、同時に、国民負担を抑制するため、託送料金制度を見直し、配電事業者の収入上限を定め、電柱の新設抑制に向けた取組を進めていきたいという回答がありました。もう一押し、本気度を見せていただきたかったというのはあるんですが。\r\n　そうはいいましても、七万本増え続けているのは現実であります。様々な施策を重ねていてもなお、電柱の新設、総数の年間七万本の増加というのが続いている要因をどのように捉えているのか、国交省に御見解を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404339X00620210520/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404339X00620210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404339X00620210520/10"
            },
            {
                "speechID": "120404319X01520210512_058",
                "issueID": "120404319X01520210512",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 58,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　問題解決するしっかりとした検討をしていただければと思います。\r\n　さて、最後になりますけれども、順番等を少し変えさせていただきます。\r\n　無電柱化、二〇一六年に法律を制定させていただきました。そのときにもお世話になりましたけれども、松原隆一郎教授は、最近、記事において、無電柱化が全ての道路に及ぶのに推進法制定から千五百年かかると指摘されるほど、毎年七万本ほど電柱がいまだに増え続けております。\r\n　様々な法改正もしてきました。低コストの手法等も進めたり、やっています。しかし、開発に取り組んでいるという説明を聞くものの、実際に事業として十分に進まないのはなぜなんでしょうか。無電柱化が進まないのは、電力会社を所管する資源エネルギー庁としての本気度が問われていると思います。議員立法を資源エネルギー庁は軽視しているのではないかという声さえも聞こえてきております。\r\n　唯一の立法府で作られた無電柱化推進法にのっとり、本気で無電柱化するために資源エネルギー庁は具体的に何をしているのか、所見をお伺いします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01520210512/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01520210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01520210512/10"
            },
            {
                "speechID": "120405271X00120210225_042",
                "issueID": "120405271X00120210225",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 42,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　是非、この分野、しっかりと見ていただきたい。特に、水素ありきでいろいろ書かれているものが多いですけれども、どんどん技術も革新をしていくという意味においては、このカーボンニュートラルを目指す経済産業省の中でのエネルギーの利用のところでは、こういった新しいものもどんどん入れていただきたいと思います。\r\n　そうなっていきますと、先ほど言いました計画のこの絵図では、カーボンニュートラルの産業イメージ、ここの隅の方には「エネルギーの地産地消　分散型エネルギーシステム」の表記が結構ちっちゃく入っているんですね。本当に隅の方にひっそりと書かれておりまして、用語だけの記載では見過ごしてしまうんじゃないかというふうに危惧もいたします。\r\n　経済産業省として、エネルギーの地産地消を推進していくという考えをしっかり持っていらっしゃるのか。この点に関しまして、大臣の御見解をお聞かせいただければと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00120210225/9"
            },
            {
                "speechID": "120405271X00120210225_044",
                "issueID": "120405271X00120210225",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 44,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　グリーン社会の名の下に新たな社会像を実現していくのであれば、カーボンニュートラルの実現を目指すにとどまらず、自然エネルギーの地産地消も活用して、産業革命以来、あるいは戦後の高度経済成長以降、現在に至るまでの大量生産、大量消費の上に成り立つビジネスモデル、これ自体を大きく見直す、改めていく必要があるんだと思います。この点に関してリードするのは、やはり経済産業省ではないかと思います。\r\n　そもそも、カーボンニュートラルにちょっと水を差すようですけれども、排出量が世界の三％に満たない日本の場合、国内のカーボンニュートラルによる地球の大気の改善効果というのは僅かなものではないかというところもあります。脱炭素社会への移行というのは産業革命につながるという意見もございますので、この点も含めて、やれること、また地球規模で考えること、ここも是非経産省にはやっていただきたいと思います。\r\n　その中で、目指すべき豊かな社会像として、文化的な消費生活を確保しつつ、できるだけ廃棄処分を少なくしていく社会へと転換を図ることは重要かと思います。経済、産業、エネルギーを所管する立場からの所見を求めたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00120210225/9"
            },
            {
                "speechID": "120405271X00120210225_046",
                "issueID": "120405271X00120210225",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　今、立憲民主党におきまして、グリーンインフラワーキングチームというのを私が座長で立てさせていただきました。\r\n　これまでのインフラというのはコンクリートであって、つくったときから劣化が始まります。このグリーンインフラの発想でいえば、つくったときから自然との共生をするので、根が張り、強くなる。都会とかでは一概に自然を活用できないので、ハイブリッドインフラということで、両方のいい面を適材適所のように使うということを提案させていただきます。\r\n　こういったインフラや建築の面におきましても、新しい発想、新しいビジネス、産業というのをつくっていかなければならないんだと思っております。それが環境にも優しく、そして持続可能な開発にもつながっていくと考えております。\r\n　その観点でいうと、住宅や建築物などについては、省エネルギーから低エネルギーで生活ができる建築物など、建築の基本も変えていく必要があるかと思います。建築物省エネ法の質疑の際にも言いましたけれども、省エネから一層の低エネルギーを発展させる必要があるんだと考えています。\r\n　現代社会において低エネルギー化を目指す場合には、電力の利用をより積極的に減少させる、縮小化させることは避けて通れません。豊かで便利な生活は、大量の電力消費から現在成り立っている。できるだけ電力消費に頼らない生活への提案や、生活様式の変換を目指す。ここは、新しい産業や消費の在り方、経済が回るという礎になっていきます。このイメージというものを、大臣、どのように捉えているのかもお聞かせいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00120210225/10"
            },
            {
                "speechID": "120405271X00120210225_050",
                "issueID": "120405271X00120210225",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 50,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　その思いを込めまして、是非、自然エネルギーなどの積極的な活用も、経済産業省として、しっかりと絶大なる支援をお願いしたいと思います。\r\n　さて、続きまして、ジェンダー不平等の実態と経済損失について伺わせていただきたいと思います。\r\n　最近では、森喜朗先生のオリンピック・パラリンピック組織委員会での女性蔑視発言と取られたことが話題になりました。国内のみならず、先進国を始めとして、諸外国において大きな波紋を広げたのも事実でもあります。男女間格差、男性中心の社会のありようが現れたものであり、ジェンダー不平等な日本の実情というのも非難の対象となったというふうに感じております。\r\n　女性活躍ということに対して、女性活躍推進法の下で、法律まで作っているにもかかわらず批判を浴びる事態を迎えたというのは、大変残念な、またお粗末な現状でもあります。ジェンダーギャップ指数もこの数年下がり続けている、特に政治分野で順位を上げることがないというのも現実でもあります。\r\n　アメリカの大手金融グループ、シティグループが、黒人への人種差別が社会全体の経済損失につながっているという研究報告を取りまとめています。差別を背景としたもので、約千四百兆円の企業収益が生まれなかったと推計するのを始めとして、過去二十年間で日本円に換算してアメリカの社会において千七百兆円ほどの経済損失があったと推計を出されています。\r\n　人種差別、ジェンダー不平等などが経済損失につながっているという認識があるのか。この点の御見解をお聞かせください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00120210225/11"
            },
            {
                "speechID": "119804319X01320190522_072",
                "issueID": "119804319X01320190522",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2019-05-22",
                "closing": null,
                "speechOrder": 72,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　国民民主党の小宮山泰子でございます。\r\n　まず、今国会に提出された、先日既に成立しておりますけれども、建築物省エネ法の委員会審議の際にも触れました、気候風土適応住宅に関して一点お伺いをさせていただきたいと思います。\r\n　現在、国土交通省では、地域における木造住宅の生産体制の強化、環境負荷の低減等を図るため、地域の木材関連事業者、流通事業者、建築士事務所、中小工務店等が連携して取り組む省エネルギー性能や耐久性等にすぐれた木造住宅・建築物の整備を支援する、平成三十一年度地域型住宅グリーン化事業の公募を五月三十一日まで行っております。\r\n　同事業では、事業者が連携して取り組む、長期優良住宅や認定低炭素住宅、ゼロエネルギー住宅など、耐久性や省エネルギー性能にすぐれた住宅・建築物について補助が行われるものとなっております。\r\n　気候風土適応住宅は、グリーン化事業で求めている性能とはまた別の観点、別の価値観を持ちつつ、それぞれの地域産材を用いた住宅となっております。石場建てであったり土壁を用いるなど、伝統構法に根差した住宅などが範疇に入ってくる気候風土適応住宅に対しても国土交通省では支援を行っていただいているところではありますが、建築基準法に則して設計し、建築確認を行っていく上で手間も費用もかかるなど、伝統構法による建築物、住宅は、大量につくりやすいというものでもございません。\r\n　サステナブル建築物等先導事業においても、実験的に支援をいただきながら事例を重ねておりますけれども、現在までに同事業に基づいて二十事例ほどあると伺っておりますが、とはいえ、数年間、三年ほどですか、わずか二十事例にとどまっているとも捉えることができます。\r\n　耐久性、省エネ性能向上への支援とともに、伝統構法などに基づく建築物など、気候風土適応住宅への支援も、助成金、及び、このような付加価値のつく建築があること、建築可能であることの建築士、工務店、施主となる消費者などへの周知を含め、より積極的に取り組んでいくべきだと考えております。\r\n　この伝統的構法や昔ながらの建築物、そういったものが、観光地などでは、海外からも多くの方が、実際には評価をされ、そこのためにもインバウンドも多く、観光客を集め、経済的にも地域にも影響をし、いい循環をもたらしていると考えております。\r\n　この点につきまして、大臣の御見解と御決意を改めてお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X01320190522/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X01320190522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X01320190522/10"
            },
            {
                "speechID": "119804006X00520190510_118",
                "issueID": "119804006X00520190510",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 118,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　ぜひしっかりと進めていただきますことを要望いたします。\r\n　時間となりましたので、御準備いただいて申しわけなかったんですけれども、地域循環共生圏、特にエネルギーの地産地消につきましては、また次の機会にさせていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804006X00520190510/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804006X00520190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804006X00520190510/22"
            },
            {
                "speechID": "119804319X00720190417_054",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 54,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　国民民主党、小宮山泰子でございます。\r\n　本日は、建築物のエネルギー消費性能の向上に関する法律の一部を改正する法律案、本会議に続きまして質疑をさせていただきます。\r\n　まず最初なんですけれども、けさの国土交通委員会理事会で、下関北九州道路の新しい資料が提出されました。そこで、一点お伺いさせていただきたいと思います。通告はございませんけれども、よろしくお願いいたします。\r\n　さて、今週月曜日、四月十五日に、国民民主党の原口国会対策委員長を始めとする野党各党の議員が北九州市で現地視察を行い、六つの海峡プロジェクトのうち、どうして下関北九州道路だけ復活できたのか何度も確認をしましたが、数字が全く示されなかったそうです。これがけさの資料につながり、平成二十八年十月七日時点で、下関北九州道路についてのみ数字を用いて必要性を検討しているが、ほかの五つのプロジェクトには触れておりません。これでは比較ができません。比較ができる資料を要求されて、きょうの資料提供につながったんだと思います。\r\n　この提供資料を見ていまして、私も拝見させていただきましたけれども、今回の復活というのは、それでは、ほかの五つのプロジェクトの復活を示唆されているのかともとれますし、また、とはいえ、福田内閣のときに、経済的な状況を鑑みて、この案件は全て凍結をされていると認識をしております。あの時代よりも今の日本の財政状況というのは必ずしもよくなっているとは思えませんし、借金を見れば、相当膨れ上がっている部分もございます。\r\n　そこで、大臣、この五つの海峡プロジェクトとどのように比較をしたのか、比較に用いた資料の提出、また、できれば、ほかの五つの海峡プロジェクトは復活しておりませんが、復活していない状況等についての数値も含めた資料というものを改めて御提出いただければと思いますが、いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/9"
            },
            {
                "speechID": "119804319X00720190417_060",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 60,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　では、改めまして、ぜひこの分野に関しまして、とはいえ、ほかの海峡プロジェクトにおいても、恐らく望まれている方々はたくさんいらっしゃると思いますし、その利便性というものは認識されるからこそ、最初にプロジェクトがつくられたんだと考えますと、やはりこの点に関しまして、一つだけ復活ということに関しては改めて検証は必要なのかと思いますし、ほかの道も探れることもあるのかと思っておりますので、今後ともしっかりと私どもは検証させていただきたいと思っております。\r\n　それでは、建築物のエネルギー消費性能の向上に関する法律の一部を改正する法律案につきまして質問をさせていただきます。\r\n　法律の目的におきましては、総合的な枠組みの構築、省エネ対策の強化を通じて住宅・建築物の省エネ性能の向上を図り、持続的な経済成長及び地球温暖化対策に寄与するということが求められているものであります。\r\n　そして、今回の改正案では、オフィスビル、マンション、戸建て住宅の省エネ基準への適合の推進などが行われることとなります。\r\n　しかし、この中で、さまざま民間からのお話もございますけれども、大臣が本会議での答弁におきまして、住宅・建築物省エネ対策は、中小の住宅生産者等の事業者に与える影響や消費者に与える影響などを的確に把握しながら検討を進めることが重要と考えていますとおっしゃっていただきました。事業者、消費者双方に、あるいは建築業、建設業にかかわり、広範囲に経済的影響がないかという懸念が読み取れるものですから、十分な対応を行っていかなければならないと思います。\r\n　では、具体的にこのような対応実行が必要となってくるといった、対策の根拠とされているのはどのようなものなのか。事業者や消費者に与える影響について、特に注視している懸念点及び懸念が現実のものとならないようにとる対策の内容についてお聞かせください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/10"
            },
            {
                "speechID": "119804319X00720190417_066",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 66,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　小規模建築物である戸建て住宅においては、環境に配慮した二酸化炭素削減や使用エネルギーの削減に向けては、建築物そのものの断熱性能のみならず、さまざまな手法や住まい方が影響してまいります。\r\n　以前の質問でも取り上げました、日本建築家協会が実施した二十数棟の伝統的木造住宅のエネルギー使用量調査では、土壁を用いた、壁、床ともに断熱材の入っていない住宅であっても、基準エネルギーよりも数十％も少ないエネルギー使用量で暮らしている実態が明らかになるなど、ほとんどの調査住宅では、外皮性能を満たさずとも、ほかの快適要素や暮らしの工夫で低エネルギーな暮らしが実現されておりました。\r\n　外皮性能、断熱性能については数値では評価されていますが、湿気、湿度など、居住の快適性に大きく影響するにもかかわらず、評価の指標に入らないものもございます。また、結露の問題、とりわけ外皮性能が数値上高性能となった際に増加も想定される内部結露とどのように関係していくのか、建築の寿命や居住者の健康への影響などについての調査研究も急務だと考えております。\r\n　そこで、湿気、湿度などについての評価、取扱いの検討、内部結露と外皮性能の関係並びに建築の寿命との関係、あわせて健康への影響についての調査研究の必要性について、国土交通省の見解を簡潔にお聞かせください。\r\n　　　　〔松本（文）委員長代理退席、委員長着席〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/11"
            },
            {
                "speechID": "119804319X00720190417_070",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 70,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ぜひ、伝統的構法、さまざまな知恵の入ったものでありますので、これからも検討していただき、実際に建てられるような状況というのを進めていただければと思います。\r\n　さて、本会議におきまして、住宅・建築物の省エネ性能の向上を進めることにあわせて、建築物の状況を踏まえて周辺の緑化を進めることはエネルギー消費を抑制する効果があること、また、建築物周辺の緑化は居住者や利用者にとって快適で豊かな環境の提供になること、また、建築物周辺の緑化を進めることの効果につきましても周知を進めていきたいとの大臣の答弁がございました。\r\n　国交省では、これまでも、建築物、特にビルなどの屋上緑化や壁面緑化について、エネルギー消費量低減やヒートアイランド現象対策、美観向上など多面的な目的も認めながら取組を進めてきております。建築物省エネ法に関する講習会で緑化の効果について取り扱うことは、省エネ基準への適合を求め設計していく上で、緑化についても計算の中に取り入れていくことを可能としているのか、確認したいと思います。\r\n　また、既に義務化されている大規模建築物並びに今回適合義務化となる中規模建築物の壁面緑化、屋上緑化などを省エネ性能の計算に入れることができるようになるのか、さらには、性能評価、説明義務化となる小規模建築物についても、周辺緑化や植栽の効果について性能評価計算に用いることができることになるのか。将来に向けては、建築物本体ではないこの緑化等の活用が省エネに有効であるとの認識は、とても心強く大臣の答弁を聞いていたところでもありますが、この点に関しまして、大臣の真意を改めて確認をさせていただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/12"
            },
            {
                "speechID": "119804319X00720190417_072",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 72,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　ぜひ、今回の法案の対象からは外れていますけれども、建物というのは、それだけではやはり省エネにはならないんだと思います。さまざまな環境というものも影響すると思いますので、この性能調査を続けていただければと思います。\r\n　また、本日、大変丁寧にお答えいただいておる関係で、少し先にまず進ませていただいて、時間があれば戻りたいと思いますが、次、地方公共団体の条例による建築物エネルギー消費性能基準の付加について、質問を続けていきたいと思います。\r\n　現行の建築物エネルギー消費性能基準については、日々の平均外気温をもとに市町村単位で全国を八つの地域に区分した上で、地域区分ごとに基準値を設定する形で運用しております。しかし、同一市町村内でも気象条件にばらつきがある場合、地域によっては、国が定める基準のみでは建築物の備えるべき省エネ性能の確保を図ることができないという面もございます。\r\n　今回の改正にて、地方公共団体は、その地方の自然的社会的条件の特性により、省エネ性能基準のみによっては省エネ性能を確保することが困難であると認める場合においては、条例で省エネ性能基準に必要な事項を付加することができることとされております。\r\n　そこで、地方公共団体での条例によるエネルギー消費性能基準の付加が妥当であると認められるのはどのような場合か、詳しく御説明をお願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/12"
            },
            {
                "speechID": "119804319X00720190417_076",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 76,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　エネルギー消費性能基準を示して、同基準への適合を求めていくことのみを突き詰めていきますと、建築物は高気密、高断熱化を進める外皮性能向上への基準へとなっていくのではないでしょうか。\r\n　しかし、住宅において省エネを達成するもう一つの枠組みとして気候風土適応住宅があり、各地域の特定行政庁がその地域の気候風土に適した住宅について独自のガイドラインを認定することができるものとされております。\r\n　短期の利益誘導を目的とする家づくりに対して、気候風土適応住宅は正反対の位置にあります。断熱材を例にすれば、量産型住宅でよく使われる発泡プラスチック系の材料は、断熱性能ではすぐれておりますが、廃棄処分方法が不確定のままなのが現状です。近年、海洋微小プラスチックごみ、マイクロプラスチックごみの問題に対して、ＳＤＧｓへの取組などでも議論を集めるところとなってきております。\r\n　断熱性能が高い、省エネルギー性能が高いというだけで採用していくことばかりが正しいとは言えないのが、環境に着眼していかなければならない現代の課題だと考えます。\r\n　気候風土適応住宅は、国のガイドラインにおいて、地域の気候及び風土に応じた様式、形態、空間構成、そして構法、材料・生産体制、景観形成及び住まい方などの特徴を多面的に備えている住宅であることにより、外皮基準に適合させることが困難であると想定させる要素を含む住宅であることと定義されております。\r\n　複数の行政区において検討もされてきましたけれども、省エネ基準への適合義務化が見送りになったこともあり、議論は鈍化、あるいは、地域によっては議論そのものが消滅していると聞いております。\r\n　今回の改正による地方自治体での条例によるエネルギー消費性能基準の付加と気候風土適応住宅のガイドライン認定とはどのように関係してくるものなのでしょうか。省エネ性能基準に関して地方自治体が独自の判断により条例で定めることができるようにするに当たっては、基準の強化について定めるだけではなく、例外規定のような形ででも、地域の気候風土や暮らし方を反映させる基準のあり方が建築物、特に住宅に対して行えるようにしていくのがよいと考えますが、見解をお聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/13"
            },
            {
                "speechID": "119804319X00720190417_157",
                "issueID": "119804319X00720190417",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 157,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明いたします。\r\n　趣旨の説明は、案文を朗読してかえさせていただきたいと存じます。\r\n　　　　建築物のエネルギー消費性能の向上に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　省エネ基準の適合義務制度の対象の拡大が市場の混乱につながることのないよう、関係政省令等の制定から施行までに十分な準備期間を置いた上で、制度を運用する地方公共団体等の関係機関、関係事業者等に対する制度の周知を徹底すること。\r\n　二　届出制度の審査手続の合理化を踏まえ、制度を運用する地方公共団体に指針を示す等により、省エネ基準不適合物件への指示・命令等がより的確に行われるよう促すこと。\r\n　三　説明義務制度等が円滑に導入されるよう、省エネ基準の簡素化等を進めるとともに、省エネ基準や省エネ改修に関する技術等に係る中小工務店等向けの講習会等の実施を積極的に推進すること。\r\n　四　地域の気候風土に対応した伝統的構法による住宅・建築物の建設に支障を与えないよう、省エネ基準の適正化を検討するとともに、伝統的構法による木造住宅等の省エネ性能の向上を引き続き支援すること。\r\n　五　住宅・建築物単体の省エネ性能の向上に併せて、植栽等の建物周辺の緑化を進めることによる省エネ効果に関する調査研究を推進すること。\r\n　六　地中熱を活用した冷暖房設備など、現行の省エネ基準では評価手法が確立されていない技術について、適切な評価手法を検討すること。\r\n　七　国民に対して、住宅・建築物の省エネ性能の向上の必要性、断熱性能の向上がヒートショックの防止など居住者の健康の維持等に資することの検証結果を含む効果や本法に盛り込まれた制度等の内容をわかりやすく説明し、本法が円滑に施行される環境を整備すること。\r\n　八　既存の住宅・建築物の省エネ改修を更に促進するため、住宅事業者による、省エネ性能に関する情報の積極的な提供を促すこと等により、建築物省エネルギー性能表示制度（ＢＥＬＳ）等の更なる普及を促進し、省エネ性能に優れた住宅が市場において適切に評価される環境を整備するとともに、既存ストックの更なる性能向上に向け、財政・税制上の支援措置を講ずること。\r\n　九　パリ協定を踏まえた温室効果ガス排出量に係る住宅・建築物分野の二〇三〇年度の目標達成に向けて、本法に盛り込まれた措置を的確に実施し、その効果等を丁寧にフォローアップすること。また、二〇五〇年までに八〇％の温室効果ガスの削減を目指すという長期的目標の達成に向けて、戸建住宅を含むすべての住宅・建築物の省エネ対策の充実に向けた検討に引き続き取り組むこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願いいたします。（拍手）",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00720190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00720190417/22"
            },
            {
                "speechID": "119805254X01520190402_010",
                "issueID": "119805254X01520190402",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2019-04-02",
                "closing": null,
                "speechOrder": 10,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　国民民主党の小宮山泰子です。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま提案されました建築物のエネルギー消費性能の向上に関する法律の一部を改正する法律案について質問いたします。（拍手）\r\n　冒頭、昨日、今上陛下の御譲位と皇太子殿下の御即位に伴う本年五月一日の改元に向け、新元号、令和が発表されましたことに鑑み、一言申し上げます。\r\n　新元号が国民の生活の中に深く根づき、令和の時代が平和と繁栄の時代となることを望むとともに、御即位に伴う諸行事がつつがなくとり行われ、国民のみならず世界じゅうの人々がことほぐものとなることを祈念申し上げます。\r\n　それでは、質問に移ります。\r\n　まずは、今後の審議に当たり、国家の信用、さまざまな制度の信頼性を揺るがす、いわゆる統計不正問題を踏まえ、大前提として確認しておきたいと思います。\r\n　厚生労働省に端を発したものの、その後の一斉点検の結果、国土交通省においても不適切な事例が見つかりました。\r\n　本法案に関しても、政府の各種調査統計データが用いられることとなりますが、前提となるデータが本当に正しいものなのかどうか、審議の前に確認する必要があります。\r\n　毎月勤労統計の不適切調査判明後、政府が重要と位置づける基幹統計に関する総務省の点検の結果、国土交通省では、建築工事統計の二〇一七年度の施工高において、十五・二兆円から十三・六兆円へと一・六兆円も下方修正されており、再発防止策が問われております。\r\n　公文書改ざん、統計不正など、政府の信頼が失墜する中、本法案は国土交通省として重要政策の一つと位置づけられていると思いますが、審議に当たり、改めて、統計、データの大切さについて、また、万が一にも不正が発覚した場合の対応について、国土交通大臣の決意とともにお聞かせください。\r\n　さて、近年、地球温暖化対策をめぐる世界の情勢は大きく変化しています。\r\n　二〇一五年、京都議定書にかわる新たな温室効果ガス排出削減のための国際的な枠組みとしてパリ協定が採択されることを踏まえ、地球温暖化対策計画が策定され、二〇三〇年度の温室効果ガス排出量を二〇一三年度と比較して二六％削減する中期目標が掲げられました。\r\n　温室効果ガス排出量の約三割を占める住宅・建築物分野については、二〇三〇年度の温室効果ガス排出量を二〇一三年度との比較で約四割削減することが求められており、戸建て住宅、マンション、オフィスビルなど、建築物の規模や用途、特性に応じて省エネ対策を進めることが喫緊の課題となっております。\r\n　一方で、省エネ対策を進めるに当たっては、さまざまな不安や問題点も指摘されております。中小・小規模事業者からは、制度見直しに、技術面あるいは資金面で十分対応できるか不安だとも指摘されており、個人宅にお住まいの方からは、費用がかかり難しいという声も耳にいたします。\r\n　省エネ対策に関する制度設計や運用に当たっての政府の検討や準備は十分なものと言えるのでしょうか。国交大臣に認識をお答えいただきたいと思います。\r\n　ポーランドで開催されたＣＯＰ24で、原田環境大臣は声明で、日本はＧＨＧ排出量を四年連続で削減してきた、二〇三〇年度二六％削減目標に向けた対策を着実に実施する、地球温暖化対策と経済成長を両立させながら、二〇五〇年度までに八〇％の温室効果ガスの排出削減を目指す、成長戦略として、パリ協定に基づく長期戦略を策定する、自動車や住宅、ビルを含め、あらゆる分野の脱炭素化を実現するため、イノベーション創出とグリーンファイナンスを活性化させ、ＥＳＧ金融を主流化する、パリ協定の目標達成のためには今すぐ行動に移す必要がありますなどと表明され、日本のパリ協定におけるＣＯ2削減活動が進んでいるとした上で、車両、住宅、非住宅のビルを示して、脱炭素化のため、ＥＳＧ投資を主流化していくと表明されております。\r\n　住宅の断熱性能の義務化の流れは、京都議定書でスタートしたＣＯ2排出量等削減による気候変動対策から始まっています。その後、パリ協定を踏まえて更に追加の省エネ対策が必要となるなど、住宅の省エネ基準の義務化は国際条約案件となっています。\r\n　しかし、日本の住宅省エネ基準は昭和五十年代のオイルショックに端を発しており、後の法改正後も旧態然とした基準にとどまるとの指摘もあります。当初から住宅への完全義務化を行わなかったことが今後の気候変動対策にどのように影響していくと考えるのか、環境大臣に見解を伺います。\r\n　省エネ基準への適合について、義務の対象を拡大することで、対象建築物の数は年間約三千棟から約一万七千棟と六倍近く増加いたします。都市部のみならず、地方の建築物も対象となると考えられ、申請者側、審査する側双方の業務負担が大幅に増大することとなり、現場では、審査の遅延など混乱が生じるのではないかとの懸念が持たれております。\r\n　また、冒頭触れたとおり、各種データの正確性が重要であり、不正対策強化も課題となります。検査等の業務について、負担がふえることは間違いありません。人手不足や人員削減の波にさらされている所管行政や市町村、また関係企業などにおいて、人件費の増加のみならず、職員への負担が増すなども予想されます。\r\n　また、本件監督のため、監督官庁や関連団体のポストや権益の増加につながることも懸念されます。\r\n　負担増が予想される中、関係者がよりスムースに作業、対応を実行できるような具体的な方策について、また、ポストや権益がふえ、いわゆる焼け太りにならないかとの懸念に対して、国土交通大臣からの明確な御答弁をお願いいたします。\r\n　さて、日本の住宅建築では、元来、開口部を広くとるなどして、通気性、空気の流動性を高くとり、単に室温に着目するのではなく、湿度も含めて、過ごしやすさ、心地よさを実現することも重視されてきました。日本の建築文化の基本と捉えてもよいと思いますが、省エネ基準の義務化が進んでいくことで、窓などの開口部はより小さくなるなど、変質していくことも懸念されております。\r\n　石場建て、土壁などによる伝統的構法の住宅は、省エネ基準への適合が困難な面もあるため、一定の配慮が必要となります。伝統的構法を選択することもできる道を閉ざさないよう、可能な限り柔軟な対応のもと進めていくことをお願いいたしたいと思います。\r\n　省エネ住宅として気密性ばかりを追求するのではなく、風通しのよい日本建築のよさを失わないことも大切にしていただきたいと思いますが、大臣の見解をお聞かせください。\r\n　省エネ対策には、坪庭など植栽や緑化も有効な手段です。機器や設備の省エネ機能とともに、植栽や緑化も進めることにより、さらなる効果が得られ、見た目にもきれいで快適な空間が広がります。言うなればソフトとハードの両面で進めることが重要だと思いますが、国土交通大臣のお考えを伺います。\r\n　今回、主に新築の建築物を対象とした改正内容となりますが、膨大な数の既存ストックが存在しております。新築のみならず既存建築物の省エネ対策も進めることによって初めて、横断的な効果が得られると考えます。\r\n　既存建築物の省エネ性能を向上させるには、新築時における省エネ性能向上のための措置に比べて一般的に高コストになるなど、さまざまな課題があります。既存建築物の省エネ性能の向上に対して今後どのように取り組んでいくのか、国土交通大臣、お答えください。\r\n　省エネ住宅、超省エネ住宅、外断熱住宅、無暖房住宅、パッシブハウス、ソーラーハウス、スリーリッターハウスなど、省エネ住宅としてさまざまな呼称が使われております。名前だけでは、どれがどのように省エネルギーなのかわかりません。ＥＵ全土で義務化されている、家の燃費を表示する証明書、エネルギーパスが日本にはございません。\r\n　ＥＵでは、一年を通して快適な室内温度を保つために必要なエネルギー量が、床面積一平方メートル当たり、どれだけ、何キロワットアワー必要か数値化され、賃貸契約や売買契約時の指標の一つともなっています。エネルギーパスを導入したことで、居住者はもとより、より快適で光熱費のかからない家を求める基準が明確になり、省エネ住宅の普及につながりました。\r\n　ＥＵのようなスマートパス制度の導入が省エネ住宅普及に有効な手段だと考えますが、国土交通大臣の御所見をお聞かせください。\r\n　住宅・建築物分野の省エネ対策を進めることは喫緊の問題ですが、運用面での課題も数多くあり、不安視する声も少なくありません。実際の現場における運用が適切に行われて初めて、本来の効果が発揮されます。政府には、特に、現場の関係者の声によく耳を傾けながら、運用面について不断の検討を行うことを強く求めます。\r\n　さて、本日は、国連の定めた世界自閉症啓発デーです。また、本日から八日まで、発達障害啓発週間でもあります。この期間、東京タワー、私の地元川越市では最明寺など、世界各地のランドマークが癒やしや希望を示す青色でライトアップされるなど、世界各地でさまざまな啓発イベントが行われます。\r\n　国民民主党は、一人一人がかけがえのない個人として尊重され、多様な価値観や生き方を認め合いながら、ともに生きていく国を育んでいくことを申し上げ、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣石井啓一君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X01520190402/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X01520190402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X01520190402/5"
            },
            {
                "speechID": "119804006X00420190402_092",
                "issueID": "119804006X00420190402",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2019-04-02",
                "closing": null,
                "speechOrder": 92,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　この質問をさせていただいているのは、北海道等でもそうですが、表層の水温等が変わりますと、地下にある生物の発育が変わる、それによって不漁になってしまっているという、今現在起こっていることでもございます。また、エルニーニョなどが起こると、その地下の様子は変わるというふうにも言われております。\r\n　途中の取水をすることによって、地下への影響があるのかないのか。現在はそれは認められないということで特定行為ではないかもしれませんけれども、やはりこういったところの研究も必要ではないかというふうに考えますので、この点は指摘をさせていただきます。\r\n　昨年成立の海洋再生可能エネルギー発電施設整備促進区域では、指定区域内の水深五十メートル未満の区域では着床型などの発電設備の建設が想定され、水深五十メートル以上の区域では浮体型の設備による発電が想定されました。浮体型であれば、水深の更に深いところであっても発電設備の設置を行える可能性があります。\r\n　海底の環境保全を図りつつ、海上では発電を行うことも可能ではないのか。沖合海底自然環境保全地域と海洋再生可能エネルギー発電施設整備促進区域が同時に指定されることは妨げられないか否か、この点の御見解をお聞かせください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804006X00420190402/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804006X00420190402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804006X00420190402/14"
            },
            {
                "speechID": "119804006X00420190402_094",
                "issueID": "119804006X00420190402",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2019-04-02",
                "closing": null,
                "speechOrder": 94,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　現在の技術では確かに予定はされていないかと思いますが、将来的に技術革新等が起きたときには、当然、温度差等さまざまなエネルギーの発電量というのは見込むことも可能かと思います。推測もできます。この点に関しましても、ぜひ注視をしていただければと思っております。\r\n　これは省庁がまたがってしまいますので、なかなか連絡調整も難しい部分はあるかと思います。この点も、環境省として、やはり環境保全を中心にするという意味において、重点を置いていただければと思います。\r\n　さて、法第三十五条の六第一項に関して質問させていただきます。\r\n　沖合海底自然環境保全地域に係る報告及び検査等についてです。\r\n　立入検査の対象場所についてお伺いいたします。\r\n　立入検査等を行うことができる必要な場所の範囲はどのように解されるのか。会社、団体、事業者などの建物、倉庫、役職員の自宅、所有車両なども対象に含まれるのか否か。外国船舶、外国事業者による特定行為などについて立入検査を行おうとする場合に、日本国内以外の事業所の建物、倉庫、役職員の自宅、所有車両、船舶なども対象とすることができるのか、お伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804006X00420190402/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804006X00420190402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804006X00420190402/14"
            },
            {
                "speechID": "119804006X00220190312_089",
                "issueID": "119804006X00220190312",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2019-03-12",
                "closing": null,
                "speechOrder": 89,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　先進諸国では、再利用をより重視した対応が見られております。日本国内では、使用済みプラスチックについて、燃やして熱エネルギー回収を行うのが主流となっているのも現実でありまして、ＥＵ内での議論を見ながら、環境分野での目標設定において、日本では全般的に踏み込み不足なのではないかといった感も拭えません。\r\n　そこで、Ｇ20議長国として、人と環境を守る環境大臣として、世界の目指す目標に対して周回おくれのような向かうべき未来像を示すことにならないよう、いま一度、日本での環境分野の目標設定なども見直しもしていただきたいと思うところであります。この点に関して大臣の御所見をお聞かせください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804006X00220190312/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804006X00220190312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804006X00220190312/12"
            },
            {
                "speechID": "119704319X00320181121_070",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 70,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　国民民主党の小宮山泰子でございます。\r\n　本日は、海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律案に対しての質疑をさせていただきます。\r\n　まずもって最初にですけれども、この国土交通委員会の、また、常任委員会に大臣が二人並ばれるという、大変、私も国会議員になりまして六期目となりますけれども、なかなかこういった事例はなく、そういう意味におきましては、各理事等、柔軟な対応をしていただいているのかとも思いますし、また、これがいい機会になり、大臣二人の答弁がもらえる、合同審査以外ではこういったことはまずまず常任委員会ではありませんので、本来、国対的にいえば、なかなか認めがたいところは、本来、内閣委員会でやるべきだったのかなと今も思う部分はございますが、せっかくの機会でありますので、質疑をさせていただければと思いますし、これを前例としてまた生かしていけるようなことになれば、国会の審議というのも充実するのかなというふうに思っております。\r\n　さて、今回の法案でありますけれども、欧州で、洋上風力発電による電力コストが大きく低下して、主力となりつつあると聞いております。太陽光発電と比べて、夜間も含めて、比較的安定的に電力供給ができる特性を有することも普及を後押ししてきたと考えております。\r\n　海洋国家である日本においても、欧州での現状と同様に、低コスト化が進み、海上風力発電の導入促進が図られることは望ましいと期待しておりますけれども、若干の懸念も感じております。\r\n　普及には、大規模な地震災害が余りない、ほとんどないという例えばフランスの土地柄と比較して、日本は地震や台風など自然災害被害についての考慮が必要となると思っております。例えば、地震が生じても、海上発電施設に被害を生じないように十分な強度の施設にするとか、免震、耐震構造を採用するなどが必要となり、欧州での導入事例と比べて余分にコストがかかるなど、さまざまな懸念、想定というのができるのではないかと考えております。\r\n　そこで、まずお伺いをいたしますけれども、海洋再生可能エネルギー発電設備促進区域として指定するに適した自然条件の地域は、日本において、どの程度、どこにあるのか、実際に指定する場所としては、どこをどの程度想定しているのか、お伺いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/11"
            },
            {
                "speechID": "119704319X00320181121_074",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 74,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　既にいろいろな形で始まっているのが洋上風力かとも思いますが、けさほど、朝一番だったと思いますが、自民党の委員からの質問の中でも、この時期になったこと、もう既に実証実験等を始めている方々の指摘もございました。\r\n　私といたしましては、東日本大震災の後、原発事故を受けて、再生可能エネルギー、自然エネルギーを活用したエネルギーへのシフトというのは大変重要だと思っておりますし、この風力発電というものは、さまざまなところで、大分前、もう二十年以上前から実験等が始まっている、そういう意味において、安定的に風力が得られるというのは大分前からわかっていたにもかかわらず、何でこんな時期におくれたのかなと思わざるを得ません。特に、この数年で、安倍内閣が政権に戻ってからは、どちらかというと原発の再稼働に力を入れたがためにこの問題がおくれたのではないかという思いもございます。\r\n　洋上風力発電は、欧州を始めとして、従前より取り組まれてもおりまして、近年目覚ましい規模の拡大が見られておりますので、その点に関しては、ここ数年において急激に価格等が競争に勝てるような条件が整ってきた、日本もおくれまじと、何か急いで急遽ここに来て入ってきているような感も否めません。\r\n　そこで、日本には地震や台風など自然災害を考慮する必要もありますけれども、日本における洋上風力発電導入推進の必要性、並びに、そうした目的の法律、政策推進が今般のこの時期に出された意義につきまして、宮腰大臣より御所見をお聞かせください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/12"
            },
            {
                "speechID": "119704319X00320181121_080",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 80,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　ここは国土交通委員会でございますが、陸上の風力発電施設が立ち並ぶ姿は、ある意味、この風景が観光資源になっている場合もあるようであります。そう考えますと、この洋上風力発電も、大海原にそびえ立つ姿というのは呼び物になるのではないかという思いもあります。\r\n　この法案ができることによって、例えば、海洋再生可能エネルギー発電施設促進区域として指定された一般海域のエリア内に洋上風力発電設備が設置されるに当たって、あわせて洋上宿泊施設などを開設するなど、そういった計画は可能なのか、ここもお聞かせいただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/12"
            },
            {
                "speechID": "119704319X00320181121_082",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 82,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　ますますいろいろな意味で経済にも寄与する施設になればなというふうに思います。\r\n　済みません、ちょっと時間の関係で先に進ませていただきます。\r\n　経済産業大臣及び国土交通大臣は、基本方針に即して、公募の実施及び海洋再生可能エネルギー発電施設の整備のための促進区域内海域の占用に関する指針を定めることとされております。公募占用指針として、法第十三条第二項第一号から十六号に定める事項が示されていて、同十二号で撤去に関する事項が含まれております。\r\n　一般に、地上の土地の占用について、撤去時には原状復帰が求められるものと考えられますが、洋上風力発電所の場合、海中の施設についてどのような状況にまで復帰することを求めることと予定しているのか。海中の基礎など、また、環境関係につきましても、完全撤去が困難なのではないか、また、復帰が難しいのではないかと考えるものであります。この点の見解をお聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/13"
            }
        ]
    },
    {
        "numberOfRecords": 71,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119704319X00320181121_086",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 86,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　自然とともにあるのがこういう再生可能エネルギーの施設だと思っております。この点に関しましては、ぜひ、いい仕組みというか、有効な仕組み、また措置をしていただければと思います。\r\n　さて、最後の方になりますけれども、公募参加者の資格については、破産者でないことや反社会的勢力でないということは示されておりますが、本来、一般海域は全ての国民がひとしく利用できる公共物であることを鑑みれば、公募参加者としても国内法人などであることが望ましいのではないでしょうか、そういった議論もあり得ると思いますが、ＷＴＯ、そのほかの通商ルールにも照らした上で何らかの対応は可能なのか。\r\n　せっかく日本につくるのであれば、やはり目の行き届く国内事業者というものが対応するというのは非常に有効な手段であり、また維持管理等においても有効かと思っておりますので、この点に関しましての御見解をお聞かせいただければと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/13"
            },
            {
                "speechID": "119704319X00320181121_088",
                "issueID": "119704319X00320181121",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 88,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　最後になりますが、国交大臣、ここは国土交通委員会でもございますが、国交白書にもありますように、この問題、既に白書の方には入っていたことでもあります。\r\n　きょうは海洋担当大臣ということで内閣府からも来てはいただいておりますけれども、このほかには、この白書の中には小水力などあります。\r\n　やはり、国交省といたしましても、自然を生かしたエネルギーをつくること、これは次の世代に向けてやらなければならないことだと考えております。通告はしておりませんけれども、最後に大臣の見解をお聞かせいただければと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00320181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00320181121/13"
            },
            {
                "speechID": "119604339X00720180524_076",
                "issueID": "119604339X00720180524",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第7号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 76,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。ぜひさまざまな形を検討していただきたいと思います。\r\n　特に、これから首都直下型地震を想定するときに、過去に、たしかあれはＮＨＫの特集だったと思いますが、相当数の、みなしも含めて、仮設住宅の確保ができないという番組でもございました。そうだと思います。\r\n　既存の建物も、全てが耐震の判定が済んでいるものでもございません。また、食料であったりエネルギーであったり電源であったりとかが確保できないエリアから、場合によっては火災も起きるでしょう。そういったところでは暮らせない。また、過密な都市でありますから、仮設住宅を建てるというわけにはいきません。\r\n　そういったときに、少しでも土地を有効活用するということは必要な検討なのではないかというふうにも思っておりますので、少し建築期間は長くかかるかもしれませんけれども、実際には、それによって早く都市機能の復活等ができるのではないかとも思っております。\r\n　さて、おかげさまでというよりかは、きょうは時間を結構余らせていただいておりますが、今回におきまして、大変、先ほど赤羽委員の方からありましたけれども、今回の災害救助法の改正、これでは足りない部分というのは多々まだあります。私もそう思っております。\r\n　特に、できるだけ基礎自治体の方でやる重要性があるというのは、私も、東日本大震災の後、いろいろな話を伺わせていただく中で、基礎自治体、特に大規模な災害があった市町村長の方々からお話を聞いたときに、国土交通省、ＴＥＣ—ＦＯＲＣＥであったり、さまざまやっている地方整備局など、そういった出先機関の権限を県に移譲するという、そんな案も当時出てきていたころであります。\r\n　しかし、実際には、県も被災者で、さまざまな事業、災害が起こらなかったところの日常の事業をしながら、更にそういった災害を対応するという中で、どうしても被災地の対応がおくれることがあったという話も聞きました。そういった中で、国の出先機関の動きは、大変さまざまな情報と機材を全国から集める、つまり、全国のネットワークを持っているところだからできることがあるんだ、だから、その機能をなくさないでほしいというような陳情も受けたこともございます。\r\n　そういう意味においては、県だけではできないこと、やはり当該の被災を受けた市、自治体だからこそわかること、素早く対応ができることというのはたくさんあるんだと思います。\r\n　このベストミックスというんでしょうか、観点をしっかりととること、先ほど体制強化をして対応していただけるとのことで大臣にもお話も伺いましたので、この点もぜひ進めていただければと思います。\r\n　そして、きょう出ておりませんでしたけれども、ペットの同行避難だけではなく同伴避難の推進や、また、県境や市境で起きたもの、同じ災害においても二つの市や県にまたがってしまうと、対応をどうしても変えなければなりません。今回のことも、政令市とその隣の市、町で起きたときにはどのような対応になるのかというのは、差が出てきてしまうのではないかという懸念もございます。そういう意味においては、この法案というのも改めて抜本的な改正も必要かと思っています。\r\n　そして、最後になりますけれども、今、政府の方で憲法改正等さまざまな話が出るときに、災害のときには国に全て権限を一括するような緊急事態条項の話がよく出ます。でも、今でもちゃんとしっかり、国の方も結局のところ、基礎自治体や災害を受けた自治体、県からの情報を得て動いているのも事実でもあります。そういう意味においては、国に全て移譲したからといって災害対策ができるものではないというのも明らかだと思っております。\r\n　そういう意味においては、赤羽委員も言っておりましたけれども、基礎自治体、しっかりと地域に権限を移譲し、そして、そこをサポートする形で県、国が最大限にその力を発揮するという、地方分権、地域主権のそういった災害対策というのが進むことを心から願わせていただきまして、私の質問といたします。\r\n　ありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604339X00720180524/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604339X00720180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604339X00720180524/12"
            },
            {
                "speechID": "119004319X01420160513_006",
                "issueID": "119004319X01420160513",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2016-05-13",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　今までの、東日本大震災、そういったときの廃棄物処理の経験を生かされているということ、また、当初から分別、選別等されているということで、大変迅速に行っていただいていることに感謝をいたしますが、また、アスベスト等そういったさまざまな物質が瓦れき等には入っております。ボランティアの方も入ってきておる中で、ぜひこの安全対策というのもあわせて環境省におきましては啓蒙活動もしていただきたいというふうに思っております。\r\n　さて、この中には多くの建築に関する廃棄物も含まれているかと思います。そして、これを減らすということが大変重要かとも思っております。そもそも、建築に関する廃棄物というのは廃棄物の中でも大きなウエートを占めておりますので、この関係についても今までもさまざまな法案、二〇〇〇年度ですか、つくられてもおりますが、やれることというのはたくさんあるかと思います。\r\n　環境省でこの百三十万トンの試算を出したやり方は、全壊や半壊、そういったものを、場合によっては衛星写真、住宅地図と照らし合わせて計算をしたというふうに伺いました。そういう中においては、まだまだ再生が可能な建物もあるのではないか、全壊をする前にまずは使えるもののリユース、そういったものもぜひ視点として入れていただくことも御依頼いたします。\r\n　さて、現地では、阿蘇神社や熊本城など文化財である木造建築の倒壊も多く報告されております。職人がつくる木の家ネットで活動されている建築士など専門家、建築学会の方が現地入りして調査も行っていると伺います。熊本地震被災地調査に参加された木の家ネットの建築士の皆さんの感想、見解というものをお聞かせいただく機会がございました。一部ちょっと紹介をさせていただきたいと思います。\r\n　土壁は千五百年の歴史があるとされている、地震が周期的に発生する日本で長きにわたって土壁が建材として使われ続けてきた理由は、身近にある材料でつくれること以外に、地震時には地震のエネルギーをまず土壁が壊れながら吸収することで軸組みにダイレクトなダメージを与えないこと、そして壊れても修復が可能であることがあると思う、地震発生直後のニュースで土壁の建物の被害が報道されていた、土壁は仕上げのしっくいが剥落しただけでも大きな被害を受けたように見える、ましてや土が落ちて竹小舞があらわになっていると衝撃的な光景として映る、しかし土壁が壊れることは織り込み済みで、いわば確信犯なのだという御意見。\r\n　また、伝統構法によってつくられた建築物は、変形性能を有し、ある一定以上の地震力が入力されると移動することによって力を逃がすことから倒壊を免れるケースが多い、もとの木材や土などの自然素材の材料をリサイクル、リユースする意味でも廃棄物にしないことでゼロエミッションを達成することができる、このような提案もありました。\r\n　また、西原村の宮山という地域の氏神様である八王社は、享保二十年、一七三五年再建とあるので約二百八十年の建築、拝殿は阿蘇神社と同じく壁がないので倒壊していたが、本殿、脇殿などは二十センチから四十センチ滑るように移動しており、比較的容易にもとの位置に戻せると判断できる、特に文化財の指定を受けておらず、補助金も現在のままでは期待できない、行政はこのような歴史的建造物に関しては特に指定がなくても補助金をつけるべきと主張したいというような御提言もございました。\r\n　熊本城などでは、巨額の費用がかかるとしても、復旧されることによって、熊本地震、また、この地域の復興のシンボルになるんだとも思っております。しかし、民間の住宅もしかりですけれども、建物の撤去費用は公費負担が国九割、自治体一割となることもあって、町並みなどを形成してきた木造住宅の場合、家を直して住むよりも経済的に撤去を選択することにつながりかねないと、この災害対応においては危惧するところでもございます。\r\n　昔から、古くからある町並み、それが復活することによって、やはり自分の故郷が震災から立ち直る、そういった精神的なシンボルにもなるのではないかと思うときに、町並み、景観の整った町の復旧を望む場合は、壊してなくしてしまうばかりではなく、震災後にも残った既存の建物を生かし、うまく使い続けていくことも重要かと考えております。\r\n　そこで、現在さまざまな多くの文化財も被災に遭っております。国指定だけではないものもありますが、文化庁といたしまして、文化財の被害の取り組み状況、また、文化財の復旧のためには多くの職人がその技術を生かさなければなりませんが、昨今なかなかこの技術者というものも数が少なくなってきたのも事実であります。この後継者育成も含めまして、文化庁の対応についてお聞かせいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004319X01420160513/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004319X01420160513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004319X01420160513/3"
            },
            {
                "speechID": "119004319X00420160330_089",
                "issueID": "119004319X00420160330",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2016-03-30",
                "closing": null,
                "speechOrder": 89,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　省エネ基準に関しては、仮に設計基準に適合しない建物であっても、実際の一次消費エネルギー量は基準値を下回る事例が多くあることは昨年の委員会でも紹介させていただきましたし、本年二月十六日に議員会館内で開催されたＪＩＡの建築士などからの報告会でも紹介されております。\r\n　ぜひとも、長年、それぞれの町の歴史やその土地土地の風土を育んできた、そして、景観が損なわれることにつながってしまうことのないように配慮しつつ取り組んでいただきますよう御要望いたします。\r\n　さて、最後に、時間がなくなってきて駆け足になってまいりますが、日本の観光戦略についてお伺いさせていただきます。\r\n　訪日旅行の内容の質にも視点を向けた戦略的プロモーションに取り組んでいくべきと考えておりますけれども、この点に関しまして、観光庁の取り組みと見解についてぜひお伺いをしたいと思います。よろしくお願いします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004319X00420160330/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004319X00420160330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004319X00420160330/17"
            },
            {
                "speechID": "119005271X00120160225_409",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 409,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 409,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　ありがとうございます。ぜひ連携をしていただきたいと思います。\r\n　それでは、無電柱化推進には送電網を持つ九つの電力会社の協力が重要な鍵となるかと思います。この電力システム改革、電力自由化の進展により、電力事業者、エネルギー供給事業者間の競争が促されていくことと推測もしております。\r\n　今後、敷設に対して、コスト削減につながる規制緩和や技術開発の推進、また、地方自治体に対する負担軽減策の検討も重要な課題かと存じております。\r\n　電気事業、エネルギー産業を所管する経済産業省として、無電柱化推進への取り組みについて現在どのような状況か、お伺いいたします。",
                "startPage": 55,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/409",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/55"
            },
            {
                "speechID": "118904319X01620150616_043",
                "issueID": "118904319X01620150616",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2015-06-16",
                "closing": null,
                "speechOrder": 43,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　しっかりと家賃減額、そして、ついの住みかとしてまた多くの方々がＵＲの賃貸住宅で住むこと、これによってコミュニティーが栄える、そういった方向に対し、これからも努力していただけるようにお願いいたします。\r\n　さて、ＵＲの場合はさまざまな機能を持っているかと思います。被災地においてのまちづくり、日本の中においてこれだけのまちづくりなどをできる組織というのはなかなかございません。さまざまな復興再生の法案の中においても、ＵＲを対象とする法律は随分とつくらせていただきました。\r\n　都市再生機構では、ルネッサンス計画という計画名のもとで、取り壊し予定の決まっていた賃貸住宅の建物を活用し、五階建てから三階建てに減築したり、大胆に内外の意匠性などに手を入れたり、間取りの変更をしたりといった実験研究の取り組みも行ってきたと伺っております。\r\n　平成十九年から二十二年にかけて行われた事業では、減築、改築に当たっての工法の開発や費用面での研究など、実施、検証、技術開発の取り組みも行われたと説明を受けました。\r\n　今後の住宅建設全般に対しての新たなノウハウとして生かせるよう報告書としてまとめられたことからも、都市再生機構が国の住宅政策の重要な担い手であることをよくあらわしていると思います。\r\n　以前、海外の事例ではありますけれども、高層ビルを廃止し低層ビルへ転換させ、町のにぎわいを取り戻したというような事例も取り上げたことがございます。まちづくりやエリア開発、収益性が目立つ事業にばかり走るのではなく、日本の住宅政策に、マンションや老朽化高層建物等の減築やリノベーション、さまざまなことがこれから町の中では求められてくると思っております。\r\n　そして、今回の実験というのが、ＵＲが直接使うかはわかりませんけれども、そういったときに、町の活性化、そして安全、低エネルギーな町という意味においても活用されることを望んでおります。\r\n　そういった意味においては、これから老朽化、管渠もそうですけれども、建物、さまざまなところが建てかえや、さまざまな事例が出てくるかと思います。新しいまちづくりも含めて、機構の果たすべき役割というものは多岐にわたっているんだと考えております。\r\n　ＵＲについての、機構への大臣の評価をお伺いしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01620150616/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01620150616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01620150616/7"
            },
            {
                "speechID": "118904319X01320150603_031",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 31,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　本日、建築物のエネルギー消費性能の向上に関する法律案に対し、質疑をさせていただきます。\r\n　この法律の目的においては、一九七三年、昭和四十八年の第一次オイルショックを契機に、化石燃料を初めとするエネルギーの使用量が大きな政策課題となり、昭和五十四年、エネルギーの使用の合理化等に関する法律、いわゆる省エネ法が成立をいたしました。\r\n　最近では、エネルギーの消費四部門、産業、運輸、業務そのほかの部門、家庭部門のうち、近年、産業部門、運輸部門が、省エネルギーへの取り組みの進展により減少傾向を示すところまでまいりました。しかし、その一方で、業務そのほかの部門と家庭部門を合わせた建築物関連の消費量は、エネルギー消費全体に占める比率も三割を超える、これは二〇一三年度のデータではございますが、そこまで増加をしているところでもあります。\r\n　この法律は、大規模非住宅の建築物のエネルギー消費性能基準への適合を図る、建築物の省エネ性能の向上に特化した新法であります。この点に関しましては、大変新しい発想でもあり、また国交省の意欲というものも感じるところでもございます。立法の背景には、地球温暖化、温室効果ガスの抑制、削減が喫緊の課題となっている社会経済情勢もあると考えております。\r\n　本法律案の目的について、第一条で「国民経済の健全な発展と国民生活の安定向上に寄与することを目的とする。」とありますが、地球温暖化対策についての言及や、自然との共生を目指し、国民の健康な居住環境を確保するといった人体にとって健康な住宅、健康な建築物を目指すような表現は用いておりません。\r\n　そこで、大臣に質問させていただきます。\r\n　本法律案の目的について、地球温暖化対策や健康などの文言が入っていないが、その重要性について大臣の認識をお伺いしたいと思います。また、今後つくられる基本方針等で入れることが望ましいと考えますが、御見解をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/5"
            },
            {
                "speechID": "118904319X01320150603_033",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 33,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ぜひ位置づけていただき、快適な居住空間、または活動空間というものができる建築物に寄与していただける法律の施行にしていただきたいと思います。\r\n　現行の省エネ法では、建築主等の省エネ措置の判断基準を示し、また、省エネ措置について、対象規模の建築物での新築や増改築、大規模修繕時に届け出の義務と、著しく不十分な内容である場合の措置が定められているにとどまっております。対して本法案では、政令で定めることとされている特定建築物の新築、増築、改築については、建築物のエネルギー消費性能基準への適合が義務づけされるなど、規制内容が強化されています。\r\n　政令で示される特定建築物については、床面積二千平方メートル以上の非住宅建築物が予定されております。また、文化財を再現する建築物等省エネ化が困難な建築物、災害時の仮設建築物等存続期間が短い建築物、屋外駐車場、畜舎等については適用除外とすることも政令で定められる予定になっております。\r\n　社寺仏閣やお城などの建築物では壁などを設けられないものも多く、断熱は考えにくい。また、今後新築する際にも耐震化は必要と考えますが、断熱などによる省エネルギー性能とは相入れない面がございます。\r\n　また、百年後、二百年後の文化財として認められる伝統的構法等による建築物を新築し、建築技術も含め、後世に引き継ぐことも必要かと考えています。日本の伝統的構法と蓄積された技術の活用は、当然、建築可能であるべきと考えます。多くの技術者、技能者の中に、今後の技術継承を含めて、心配が今回の法案提出において起こっているのも事実でございます。\r\n　本法案に基づく規制が、神社仏閣やお城のような建築物について新築、補修、改修を行おうとする際、支障となることなく今後とも行うことができるかどうか、確認をしたいと思います。\r\n　また、省エネルギー化が困難な構造方法、建築材料を使用する建築物等、または文化財を再現する建築物等においては基準適用除外とされることとなるのか、重ねて確認をしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/5"
            },
            {
                "speechID": "118904319X01320150603_035",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 35,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　大臣は参議院本会議があるということで出られるということもございますので、順番をちょっと変えさせていただき、通告の順番と変わりますが、大臣に対して二問、質問させていただきたいと思います。\r\n　この後、質問する予定になっておりますが、小規模工務店への対応について大臣の御見解をまずお聞きしておきたいと思います。\r\n　今回は、大規模非住宅建築物に対してのエネルギー消費性能基準適合義務化にとどまっておりますが、エネルギー基本計画第四次計画、平成二十六年四月閣議決定、また、日本再興戦略、これは平成二十五年の六月の閣議決定です。同じく日本再興戦略改訂二〇一四によって、二〇二〇年までに新築住宅・建築物について省エネルギー基準の適合を義務化することが閣議決定になっております。先ほども質問の中にもございました。\r\n　また、今後、さまざまな建築物の形態や使用され方などにも配慮しつつ、除外するものなども定めながら、基本的には、新築住宅や建築物についても段階的に省エネルギー基準の適合を義務化する方向に向かうと考えております。基準適合義務の拡大を行っていくに当たっては、小規模工務店への対応が極めて重要だと考えております。この点に関しまして、ぜひ国土交通大臣の御所見をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/5"
            },
            {
                "speechID": "118904319X01320150603_037",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 37,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　大変心強いお言葉をありがとうございます。\r\n　後ほど、本当を言えば、できればＪＩＡの判定プログラム結果を説明してからお答えいただきたかったんですが。\r\n　今も大臣の方から、たくみのわざ、そういったものを応援する、そして、この分野においてもそういった地元の工務店などが参画できるような形で御支援いただける、またそういった検討を深めていただけるという思いがあると思います。\r\n　その中でも、改めて、伝統的木造住宅、二十年に一度の伊勢神宮の式年遷宮や六十年に一度の出雲大社、これらは、社殿を守るとともに、技能、構法の伝承という大きな意味合いもあるそうです。それにあわせて、材料となる木材を数百年にわたり育てるという、日本の歴史、文化、伝統、さまざまなものが詰まったのが伝統的構法だというふうに私は考えております。\r\n　今後、住宅に基準適合義務を拡大するに当たっては、伝統的木造住宅への対応が重要とも考えております。国交省においては大規模木造建築物の燃焼実験も実施されました。木造建築物の可能性を広げてきたのも国交省でもあります。さらには、木材は、再生可能な資源であり、建築材の製造過程も含めると低エネルギー建築でもございます。\r\n　改めて伺います。伝統的木造住宅の振興や、技能、技術、構法の伝承、発展に対しての大臣のお考えをお聞かせいただければと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/6"
            },
            {
                "speechID": "118904319X01320150603_039",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 39,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　大臣、ありがとうございます。\r\n　どうぞ参議院の方にお向かいいただいて。追い出すわけではないんですが、おくれないでいただければと思いますので、どうぞ気をつけて行ってきていただければと思います。\r\n　さて、質問の方をもとに戻させていただきます。\r\n　今大臣もありましたけれども、伝統的方法、こちらの方に関しては、私も今回、木の家ネットに所属されている綾部工務店さんの方から、ＪＩＡ、日本建築家協会の環境会議、環境行動ラボワーキンググループの伝統的工法の住まいリサーチユニットによる調査結果というのを頂戴いたしました。これは皆様方のお手元にお配りさせていただいております資料でございます。\r\n　これを見て、なかなか木造住宅など、また、高断熱、高気密がいいという全体の流れの中からは一線を画したようなデータが出てまいりました。\r\n　現在は、調湿や触感などは低い評価しか出てこないんだというようなことも伺いましたし、また、地域の資源、技術、文化に配慮した伝統的木造建物というものは、地域経済にも結果として寄与するということも大変実感をしているところでもございます。\r\n　このようなものが、ある意味、高断熱の方が上だというような雰囲気、また、それが一番の解決策であるというところだけで本当にいいのかというのも疑問に思うところではあります。もちろん、建築物の耐震化を考えるときには、木造住宅、従来工法、さらには、いわゆる伝統的構法での建築が選択し得る、設計し得るように、構造計算のあり方をどうするかなど、さまざまな議論を国交省でも重ねてきたと思います。\r\n　建築物、特に戸建ての住宅について、省エネルギー化を考え、将来の基準適合化を検討する場合に、やはり伝統的構法による住宅建築も選択肢に入るべきと考えております。\r\n　例えば、今提出してありますけれども、見ながら聞いていただければと思いますが、木造で土壁の住宅を新築しようとした場合、土壁は壁材に用いることはできるものの、省エネ性能の判定プログラム上での計算時には、断熱材十センチ相当等としての計算となりません。エネルギー性能の低い建築物という計算が結果として出てまいります。\r\n　配付資料で見ますと、赤い線で囲った左側のデータをごらんいただければと思います。省エネ基準が百十九・一メガジュール規模の住宅において、土壁での判定プログラム上での計算結果は二百六十四・一メガジュールと、基準の二・二倍ものエネルギー消費をする家との計算になっております。\r\n　ところが、実際に新築されたこの家に一年を通じて居住し、電気、ガスなどの消費量を計算した結果は、六十二・八メガジュールしか消費していませんでした。これは、実測値は基準の〇・五二倍ということで、熱を使う率としては大変低くなっている。これは、暑さ寒さも我慢をしてはかったというわけではございません。内陸の数値でございますので、暑いときは本当に暑いですが、それでも問題なく過ごせるということ。\r\n　また、この家は吹き抜けの居室があり、判定プログラムの計算結果が大きな数字として出やすいという事情もあるそうですけれども、右側のデータをごらんいただければと思います。\r\n　これはまた別の家でありますが、吹き抜けのない土壁の住宅についてのデータがとられております。省エネ基準が八十七・七メガジュール、計算結果が百九・七メガジュールであったのに対して、一年間の実測値は四十五・四メガジュールと大変低い数値が出されました。\r\n　どのような暮らし方をするか、どのような室温のもとで過ごすのが快適と感じるのか、それは個々人で違いもあります。ちなみに、左側はエアコンは入っておりますが、右側の先ほど言った大変低い数値が出たところは、エアコンも入れていないで過ごされているということであります。\r\n　断熱による省エネ性能の追求は、世界各国で当然のように行われることと思いますが、夏の湿度が高い日本では、室温に着目するだけではない快適性の感じ方、指標というものが求められているのではないでしょうか。\r\n　例えば土壁の採用など、現在の判定プログラムでは省エネ性能が劣るとされてしまいがちですけれども、吸湿性などにたけて、快適に感じる居住空間につながるとも伺っております。\r\n　お風呂場や、その前室や、トイレの中といったところにおいて、急激な温度差が生じないようにするのは必要だと思いますが、建物の中全てが横並びの基準を求めなければならないかなど、住まい方というもの、建て方というものにもいろいろな多くの疑問や課題が残っていると考えております。\r\n　四季折々の気候変化のある日本。住まい方についても、その時々、気候変化を感じながら、気候の変化を楽しみながら暮らしてきたという、これこそまさに日本人が暮らしてきた、自然とともに生きてきたというものであり、それを体現するものが伝統的木造住宅、日本家屋であります。日本家屋を計算上の省エネ性能に劣るものとしてしまうのではなく、改めて評価する姿勢もぜひおとりいただければと思います。\r\n　今後、住宅、特に戸建て住宅への適合義務化を拡大していくに当たっては、伝統的木造住宅・建築物に用いられる伝統的構法や、土壁や大きな開口部の設置等についても適切に評価していく必要があると考えております。\r\n　この点について、国土交通省としての御見解をよろしくお願いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/6"
            },
            {
                "speechID": "118904319X01320150603_041",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 41,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ぜひ評価方法の検討を早急にしていただきたいと思います。\r\n　また、建築物のエネルギー消費性能を向上させる技術や建材は日々進歩していると考えております。現状では断熱化が建築物の省エネ化において主な着眼点となっておりますが、今後は、注目され始めている遮熱材の活用など、本法案が成立、施行後に確立、普及される新技術についても早期に反映されていく必要があると考えます。\r\n　その点に関しまして、建築物のエネルギー消費性能を向上させる新しい技術や材料の導入に対してはどのように対応していくのかも、あわせて国交省から伺いたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/7"
            },
            {
                "speechID": "118904319X01320150603_043",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 43,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。新技術などが円滑に導入されるということであります。\r\n　本法律案の第二十三条から二十六条の規定により、特殊な構造や設備を用いる建築物について、国土交通大臣が認定を行い、その旨を建築が行われる場所を所管する所管行政庁に遅滞なく通知することとされています。さらに、認定を受けた建築物では基準適合をしたものとみなすこととされております。この規定により、新しい技術や材料の使用についても認定申請が可能との説明も受けたところでもございますし、今局長からの答弁にあったとおりでもありますので、ぜひこの点に関しましても、随時認定をしていただいて、より快適な空間をつくる、その法律になるようにしていただければと思っております。\r\n　さて、そのためにもですし、また、伝統的木造建築物、構法などを生かすためにも、さきに示したＪＩＡ、日本建築家協会で行われたような実際のエネルギー消費データの収集、蓄積、分析をより広範囲に、さまざまなタイプの住宅についても測定していくことによって、居住によるエネルギー消費性能についてより多くの知見を得ることができると考えます。建築物、とりわけ住宅についての省エネルギー、低エネルギーの取り組みに役立てられるのではないかと思います。\r\n　調査の実施や実施主体への調査に対しての支援制度などを設けることで、真にエネルギー消費性能の向上を推進する技術、技法の向上につながると考えます。そこで、国交省がこの法案をつくった意義がより深まるんだと確信をしています。\r\n　この点に関しましても、ぜひ国交省からの御見解、支援のあり方など、お聞かせいただければと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/7"
            },
            {
                "speechID": "118904319X01320150603_045",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 45,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　問いを戻ります。大臣の関係で飛ばしたところであります。\r\n　今回、大規模なもの、そういったものの例としては、やはりマンションとかそういった集合住宅が本来入るべきだったのではないかと考えるところではあります。\r\n　ですけれども、現実として、全国のマンションストックは、二〇一二年度末のデータでありますけれども、五百九十万戸、このうち一九八一年六月以前に建築された旧耐震マンションは百六万戸、さらに、一九七一年四月以前に建設された旧旧耐震マンションは十八万戸もまだ存在するというデータを拝見いたしました。\r\n　こういったところは、当然さまざまな機能というものも下がっているでしょうし、まずは耐震化やリノベーション、建てかえというものも必要かと思います。しかし、この中で、断熱なども含め向上することによって、快適な空間、そして省エネルギーという全体の流れというものを確保できるんだとも考えております。\r\n　そこで、新築時の基準適合推進とともに、既存建築物、特に既存集合住宅等での省エネ基準への適合を促す支援措置が必要ではないかと考えますが、住宅減税などインセンティブを与える政策推進が求められると思いますが、国交省の見解をお聞かせください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/8"
            },
            {
                "speechID": "118904319X01320150603_047",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 47,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　全ての建物において、省エネルギー、また低エネルギーという観点も含めて進められることによって、日本は温暖化を防止するさまざまなことに寄与し、また時には地域経済にも寄与する、そういったことにつながることを願っております。\r\n　さて、最後になりますが、少々苦言を呈しなければなりません、パブリックコメントについてでございます。\r\n　本案に関する社会資本整備審議会のパブリックコメントは、期間も短く、また年始年末にかかり、的確に国民の意見を聴取するには適切ではなかったという意見がございました。\r\n　昨年、平成二十六年十二月十八日から平成二十七年一月六日という、本当に、年始年末、御用納めも含めてという期間であります。ことしに至っては、一月六日の締め切りですので、一月四日に業務をスタートするとたった二日しかない。\r\n　こういう中で、国民の意見をまとめるような時期でもないということであれば、さまざまな意見をとり、また、この法案ができるに際しての前提ともなります。余りこんなに意見がしづらい期間になりますと、正直言って、何か裏があるのではないかと誤解を受けることもあるかと思います。\r\n　ぜひそういったことを避けるためにも、適切に、例えば、今後こういった時期にやるならば、締め切りは、松の内はもちろん当然過ぎ、年始に入ってから少なくとも一週間、十日はきちんと多目にとるというようなことも含めて御検討して、改善をしていただきたいと思います。\r\n　この点について、ぜひ国交省の御見解、また、反省の気持ちも込めてかわかりませんが、お聞かせください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/8"
            },
            {
                "speechID": "118904319X01320150603_143",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 143,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　趣旨の説明は、案文を朗読してかえさせていただきたいと存じます。\r\n　　　　建築物のエネルギー消費性能の向上に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　建築物エネルギー消費性能適合性判定が円滑に実施されるよう、判定方法をより合理的なものとすること。また、関係省令、告示等の制定から施行までに十分な期間を置いて、所管行政庁その他の関係機関、関係事業者等に対する制度の周知を徹底すること。\r\n　二　今後の適合義務の対象拡大については、予定される時期、範囲等を早期に明らかにした上で、審査等の執行体制の充実強化及び設計、施工、評価等を担う技術者の育成を促進するとともに、届出制度の的確な運用により、義務化に向けた適合率の向上を図ること。\r\n　三　戸建住宅を含めた小規模建築物の義務化に向けて、手続きの一層の簡素化等、建築側と審査側双方の負担軽減策を講じるとともに、中小工務店や大工等の技術力の向上に向けた支援を行うなど、制度の円滑な実施のための環境整備に万全を期すこと。併せて、地域の気候風土に対応した伝統的構法の建築物などの承継を可能とする仕組みを検討すること。\r\n　四　建築物エネルギー消費性能基準等は、新築におけるエネルギー消費性能の実態等を踏まえ、その向上に資する水準が維持されるよう定期的な見直しを行うこと。また、新技術の開発や低コスト化を促進するため、将来の基準強化の時期、内容等をあらかじめ明らかにすることについて検討すること。\r\n　五　建築物のエネルギー消費性能について、統一的かつわかりやすい表示の方法を早期に確立するとともに、建築物の広告等における性能の掲載や、売買、賃貸等の契約における性能の説明などの促進により、性能に優れた建築物が市場において適切に評価される環境を整備すること。併せて、建築物の設計者に対し、建築主へのエネルギー消費性能の適切な説明を促すこと。\r\n　六　国民に対して建築物のエネルギー消費性能の向上の必要性や効果をわかり易く説明し、本法施行への協力を求めること。特に、住宅の断熱性能の向上が、ヒートショックの防止など居住者の健康の維持や生活の質の向上に資することについて、実態調査を行いその結果を公表するとともに、国民の理解を深めるよう努めること。\r\n　七　住宅等の断熱性能の向上を図る上では、開口部における木製又は樹脂製のサッシの使用が有効であるため、その普及の促進に向けて、諸外国の例も参考にしつつ、同サッシの防耐火性能に係る技術開発や基準の合理化を検討すること。\r\n　八　既存建築物の省エネルギー改修を促進するため、支援制度の充実を図ること。特に、エネルギーコストの低減のメリットが所有者ではなく入居者に帰属することとなる賃貸住宅について、所有者に対するインセンティブの強化を検討すること。\r\n　九　国、地方公共団体等の公共建築物の新築、改修等にあたっては、建築物のエネルギー消費性能の向上を先導するものとなるよう、積極的な新技術の導入、再生可能エネルギーの活用等に努めること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。（拍手）",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/21"
            },
            {
                "speechID": "118904319X00420150417_019",
                "issueID": "118904319X00420150417",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ぜひ指導していただきたいと思います。\r\n　ある意味、もうそろそろ、こういった経済状況が長く続いております。ピンはね防止ということを言う方もいらっしゃいますし、公契約法などで、ヨーロッパ等ではもう既に法施行されている国もございます。こういったことも含めて、本当の意味で、出した金額がきちんと、適正な金額が技術者に渡る、末端に渡る、そういった法制度、またさまざまな仕組みというのをさらに進めていただければというふうに要望させていただきます。\r\n　さて、今回の法案で私は大変期待もしているのが下水の熱利用の促進であります。\r\n　下水熱利用については、近年も立法措置により規制緩和を行ってきております。\r\n　今回のことで私も知ったんですけれども、一都六県、東京、埼玉、神奈川、千葉、栃木、群馬、茨城の住民世帯数にほぼ相当いたします約千八百万世帯の冷暖房熱源に相当する大きな可能性を秘めたのがこの下水道の熱利用であるということでもあります。これはやはり生かしていくべきだと思います。\r\n　今回の法改正で、民間事業者が下水道管渠内に熱回収用のパイプなどを設置することができることとしており、下水の熱を利用することでの完成後のメンテナンスもさほどかからないというふうにも聞いておりますので、大変有望な熱源であると思っております。\r\n　特に、原発から早く脱却するにおいては、経済産業省主管でエネルギー政策は日本はしておりますが、ほかの省庁でとれる、発生できる熱源というものがあるならば、それはどんどん国交省であろうと環境省であろうと推進するべきだという立場でございます。\r\n　そこで、法改正後どのくらい実際に活用されることになると予想しているのか、また、千八百万世帯の冷暖房相当分の下水熱ポテンシャルのうち、実際にはどのぐらいの活用を目指していかれるのか、下水熱活用に向けた決意をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X00420150417/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X00420150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X00420150417/4"
            },
            {
                "speechID": "118905271X00120150310_214",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 214,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　民主党の小宮山泰子でございます。\r\n　本日は、伝統的産品そして自然エネルギーに関しまして質問させていただきます。\r\n　まずもって、私自身は、日本というもののすばらしさというのは、自然とともに生きてきて、そして畏敬の念も持ち、また、自然を生かすことによって生活の彩りをふやしてきた、そういった文化というものが、今、世界から見直され、そして、日本の根本的な精神性というものに対しても大きな影響を及ぼしているんだと思っております。\r\n　だからこそ、クールジャパンという独自の発想のもの、どちらかというとアニメコンテンツとかサブカルチャー的なものの方が経済産業省においては大きく取り上げられることがあるわけですけれども、私としては、それよりもまず基本がきちんとできていなければ、そんなサブカルチャー、クールジャパンと言われるようなコンテンツ産業もおかしな方向に進んでしまう。やはり基本をきちんとさせるという意味において、きょうは質問させていただきたいと思っております。\r\n　まず能楽から始まって、最近では和紙、和食というものもユネスコの無形文化遺産に登録されました。本当にこれは私どもにとって誇りでもあり、そして守るべきものであり、これを生かすことによって遺産ではなくするということも使命なのではないかなというふうに思っているところであります。\r\n　全国各地には、着物、和装や藍染め、扇子や和紙、和菓子、また、しっくいやコンニャクや漬物、それぞれの地域の特色となるような産品というものができ上がっております。日本人の生活と密接にかかわる衣食住さまざまな分野での伝統的産品があり、土地や地域の名称が与えられ、私たちの日常に彩りを与えているということは、共通の認識であると思います。\r\n　しかし、生活様式の変化や大量生産、大量消費という時代の流れの中で、手仕事による時間をかけてつくり上げられた様式や、そして製法、技法というものに根差した道具も含めまして、コスト面でも生産規模においても不利な面は否めないですし、また、技術の伝承者も含めて減少の一途をたどっているという現実があるかと思います。\r\n　ビジット・ジャパン・キャンペーンでは、訪日外国人観光客は二千万人を目指すというのも現実味を帯びてまいりました。十年近く前に私も予算委員会で質問したときは一千万人でも多いような時代から考えると、本当に隔世の感はありますし、それだけ日本が魅力的であるということで、加速度的に今進んでいるのだというふうにも思っています。\r\n　各地の文化に触れることが、景色や建物を見る楽しむとともに大きな魅力となっておりますし、この文化また地域の伝統的産品というものを育てるということが、ひいては日本の経済の活性化というものにつながるんだと思っております。\r\n　大分古いデータしかちょっと私とれなかったんですが、海外での文化産業の市場規模は、経産省のまとめによると、これは二〇〇九年のしか見つけられなかったんですが、四百六十兆円ほどになると。そのうち日本の文化産業は約三兆円という試算が当時出ておりました。その後もさまざまな試算を出され、クールジャパン、そういった施策につながっていったと認識しております。\r\n　しかし、伝統的産品の決定、また、今経産省で指定をしているそういったものは、ともすれば、希少だからこそ守ろうということが高じて、結局芸術品となってしまって、一部高級品につられる形で特別なものになってしまうために、日本独自のオンリーワンの文化産業となる機会を世界の中では逃してしまっているのではないかと危惧をしているところでもあります。また、高級品となるがために、日常品として生産できる産業構造、技能者というものも失われてしまうのではないかという危機感が私にはございます。\r\n　その中で、まず、例えば着物、和服ですね。こちらの方は日常着として着用されなくなって久しくなっております。需要の減少に伴って、着物の市場は、当然、高価なものまたは高級なものへと今シフトしていると聞いております。一般消費者から見れば、着物は特別な日に着るものだと思われているようでもあります。\r\n　私も、何度も、本会議またさまざまなとき、季節の変わり目とか、そういったときに着物を着るようにはしておりますけれども、ほかの議員からは大変珍しいようなお声をかけていただきます。きょうは何かあったのかと聞かれるのが大抵でございます。\r\n　また、レンタルの着物を着てこられる議員の方々が、同じ紋を何人も何人もつけているということにお気づきになっていないという意味において、やはり日常にないからこそ日本の和装文化のしきたりというものにも疎くなる。また、恐らく御自身の家の紋とは違うものをつけていても余り気にならないという意味においては、特別なものになってしまったので、やはりそういった意味の需要喚起からは離れてしまっているんだというふうに、特に開会日には感じるものであります。\r\n　そこで、和装振興への取り組みの考え方、また、ほかの伝統産品にもある意味水平展開すると思われますが、どのような取り組みが、経産省におきまして新しい産業としての和装振興というものを捉えていらっしゃるのか、お聞かせいただければと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/31"
            },
            {
                "speechID": "118905271X00120150310_224",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 224,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 224,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　ぜひ、大臣には小さいところまで気配りをしていただきたいと思います。日本を支えているのは九七％以上の中小零細、個人企業だと思っておりますので、このことをぜひ基本にお考えいただければと、策をとっていただくことをお願いいたします。\r\n　さて、あしたは、東日本大震災から四年がたちます。相変わらず、福島第一原発からの汚染水の問題は、連日のように深刻な報道がされております。一たび原子力事故が起きれば、本当に取り返しのつかない、また、収束は先が見えないというような事態に陥るということは実感をしたものでもあります。\r\n　私自身も、昨年九月に現場の方に入らせていただき、本当に大変な事故であるし、また、今作業している方々の本当に御苦労も理解はいたしますが、だからこそ、原発に頼るのではなく、やはり自然とともに生きる日本としては、その自然の力というものを最大限生かすということは重要かと思います。\r\n　昨日も、メルケル・ドイツ首相が来られて、やはり脱原発ということでドイツは先に進まれておりますので、日本もそうあってほしいということを、まず冒頭につけ加えさせていただきます。\r\n　地震災害から逃れられないのも日本でございます。まず、再生可能エネルギーの投資額というものは、二〇一三年国連環境計画の中では、日本国内では二兆九千百七十二億円と試算されております。世界では、二十一兆円を超す、二十二兆円近くが投資額としてはされている、大変大きなマーケット市場でもあると言いかえることは可能だと思います。\r\n　そこで、日本同様の火山大国であるアイスランドでは、地熱発電は電力の約三割近くをもう担っております。一方、日本国内での地熱発電は、電力の〇・三％にとどまっております。\r\n　この点に関しまして、温泉大国でもあり、また火山大国でもある日本というのは、エネルギーを有効に使うということが大変重要なポイントに今後なるかと思っております。地熱発電への評価、また地熱発電推進への取り組みなどにつきまして、現状をお伝えください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/224",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/33"
            },
            {
                "speechID": "118905271X00120150310_226",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 226,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 226,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　ぜひ推進をお願いいたします。\r\n　最後になりますけれども、廃棄物利用のバイオマス発電への取り組みについて簡潔にお伺いしたいと思います。\r\n　昔であれば捨てていた、廃棄していたような、うどんの製麺後のかすや残り物を活用した発電とか、ミカンジュースの搾りかすを使った発電、そういう意味においては、同世代なら特にわかるんでしょうが、某アメリカ映画で、車に生活のかすを入れて、エンジンを積んで、車が動き出すというようなのが現実に近くなってきたんだなと最近は思うところであります。このような技術を実施することによって、今までごみとして処理をしていた、業者にとっては廃棄物処理の費用もなくなる、そして発電もできるという一石二鳥。もっとあるかもしれません。そういう技術がどんどんできているんだと思っております。\r\n　廃棄物処分の新しい道として注目されるバイオマス発電につきましてはどのような取り組みをエネルギー庁はしているのか、お教えください。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/226",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/34"
            },
            {
                "speechID": "118905271X00120150310_228",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 228,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　最後になりますが、私自身は、原発を輸出するよりも、経済産業省はこのような新たなエネルギーを世界に率先して進めていただくことが何よりも日本のためにもなると思っております。\r\n　最後に大臣の決意を伺わせていただいて、終わりたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/34"
            },
            {
                "speechID": "118704339X00320141010_171",
                "issueID": "118704339X00320141010",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2014-10-10",
                "closing": null,
                "speechOrder": 171,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　時間の関係で、申しわけないんですけれども、先に進ませていただきたいと思います。\r\n　首都直下に関してでありますけれども、最近は、三日だけではなく、備蓄は一週間と。また、この発表では、起きれば、鉄道網も、地下鉄が一週間、ＪＲ、在来線と私鉄では一カ月ほどとまると言われております。ともかく自宅、オフィスなどに残り安全を確保するということも言われ始めている中で、ライフラインがとまる。さまざまな意味でエネルギーの確保というものは大変重要なことになるかと思っております。\r\n　その中において、蓄電池施設の設置を伴った太陽パネルや地中熱の利用のように、幾らかでも自立してエネルギーを確保できるというような施設というのは大変重要かと思っております。今後、このような対策というのは内閣府として盛り込まれているのか、まずお聞かせいただきたいとともに、また環境省は、そういった施設等に対して、普及促進のために現在どのような支援策をされているのか、現状とともに、簡潔にお聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704339X00320141010/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704339X00320141010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704339X00320141010/19"
            },
            {
                "speechID": "118704339X00320141010_174",
                "issueID": "118704339X00320141010",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2014-10-10",
                "closing": null,
                "speechOrder": 174,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　近年、新しい大規模ビルでは、既に自家発電など、さまざまな対応がされているかと思います。比較的小規模な建物、学校や自治会館や医院、また行政の出先機関など、さまざまなところで電線を頼ることなくエネルギーの確保ができる環境を整備することが、携帯とか情報ツールの充電ができたり、また、トイレなど、本当に、どれもこれも、最近は電気を使わないと動かないものが多くありますので、そういう意味において、やはり多数の小規模の避難の拠点ができるという発想に立つことが重要かと思います。未曽有の災害が続く中で、そういった拠点をつくることにもぜひ御尽力いただければと思います。\r\n　時間が迫ってまいりましたので、どんどん先に行かせていただきたいと思います。\r\n　首都直下地震緊急対策推進基本計画が出た中において、予防対策、応急対策で被害を大きく減少させることが可能であるという項目がございました。\r\n　耐震化率一〇〇％で全壊棟数、死者数が約九割減、また、感震ブレーカー等の設置や初期消火の成功率の向上で、やはりこちらの方も、焼失棟数、死者数が九割以上減らすことができる。大変具体的な提案がなされております。\r\n　こういったことをどんどん集中的にやることによって、昨年末に出た被害想定というのも劇的に下げることができる。そういった意味で、国土強靱化大臣も兼ねていらっしゃいますけれども、本当の意味で大規模災害に備える、そういった国のあり方というものが今望まれているのではないかと思います。\r\n　もちろん、木造住宅など個人の持ち物に対しての支援ということになりますので、さまざまな論点もあるかと思いますが、それよりも、やはり延焼を抑える、倒壊を抑えることによって死者数を減らす、その理念の方が、この防災、減災という意味においては大変大きな意味もあると思います。\r\n　そこは、やはり大臣の決断が必要かと思っておりますので、この点に関しまして、まず、感震ブレーカーや、そういった既に提案されていることに対しまして、現状どのような対応をされているのか、現在の取り組みと、またさらに、今後の取り組み、また予算措置などについても、簡潔にお聞かせいただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704339X00320141010/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704339X00320141010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704339X00320141010/19"
            },
            {
                "speechID": "118605261X00720140213_263",
                "issueID": "118605261X00720140213",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2014-02-13",
                "closing": null,
                "speechOrder": 263,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　生活の党の小宮山泰子でございます。\r\n　本日最後の質問となりますので、皆様方におかれましてはもうしばらくおつき合いいただければと思います。\r\n　さて、昨年も質問させていただきました。去年は、小水力発電やそういった自然エネルギーに関して、また女性の活用について質問させていただきました。\r\n　昨年の十二月、世界経済フォーラムで、男女平等評価というものの中では、日本の順位が昨年は百三十六カ国中百五位と、二〇〇六年の調査開始以来、下がったということで、大変残念な思いもしております。\r\n　特に、昨年総理に質問させていただいたときに、決定権を女性が持ってほしいというようなことでありまして、おかげさまでというか、そういったことでさまざまなところに活用いただけるということもありましたので、その観点でも本来質問もしたかったんですが、本日は、多様な価値観をいかに認めていくのか。やはりそういったことが、今の日本、グローバル化の中において、日本の地位というもの、また日本人の向上というもの、日本文化を世界に知らしめるという意味において大変重要かという思いがございますので、その点に関しまして特に質問をさせていただきたいと思っております。\r\n　さて、昨年、富士山もそうですけれども、和食、日本の伝統的な食文化がユネスコ無形文化遺産に登録されました。この中においては、ユネスコの無形文化遺産として二十二のものが今登録されています。能から始まり、さまざまなものが今登録されているわけであります。\r\n　これを受けまして、まず最初に伺いたいんですが、やはり文化というものは一日でできるものではありません。なかなか地域のコミュニティーが希薄になってきているという時代においては、やはり学校という教える場、そして地域とのつながりというものも、今、新学習指導要綱の中で、全面改訂におきまして深められているかと思います。\r\n　そういった中において、この無形文化遺産の登録を受けて、初等中等教育への反映についてどのように取り組んでいかれるのか、お聞かせいただければと思います。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X00720140213/44"
            },
            {
                "speechID": "118504006X00520131129_140",
                "issueID": "118504006X00520131129",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 140,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　また、低炭素社会を構築していくということがこの実行に対して大変重要かと思っておりますし、大臣の発言にも、あらゆるツールを活用し、低炭素社会を構築していくということをおっしゃっております。\r\n　埼玉県では、埼玉エコタウンプロジェクトと銘打って取り組みも推進しているところではありますが、どのようなことが考えられていくのか、その内容などについて、また、家庭部門のエネルギー消費等もありますが、この点に関しまして、環境省の考えをお聞かせください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504006X00520131129/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504006X00520131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504006X00520131129/22"
            },
            {
                "speechID": "118504006X00220131101_013",
                "issueID": "118504006X00220131101",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 13,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　本当に、自然に恵まれているからこそ、改めてこの価値を見出さなければいけない時代に入っているんだと、今の大臣のお言葉で、御回答で感じたところであります。\r\n　そこで、自然の中ではありますが、原発事故の後、やはりエネルギーに対する考え方というのは、日本人は大きく変化をしたのではないかと考えております。それは、安全神話でありますけれども、本当のところは、福島の方から聞いて私もそうかなと思ったのは、安全神話ではなく、安全であってほしい、安全でなければ困るという安全願望だったのではないかということであります。\r\n　しかし、どちらにせよ、今のエネルギー政策というのは大きな転換を迎えていかなければならない。その中で、自然エネルギーへの転換というものは非常に、技術を革新することによって日本の大きな柱の産業にもなりますし、安心して暮らせる日本の国土づくりにも寄与するんだと考えております。\r\n　そこで、今後でありますけれども、私ども生活の党は、エネルギーの地産地消ということも提唱しております。今後、エネルギーも地産地消を実現するためには、発電をしている地域で新規の電力会社を設立できる環境整備も必要かと思っております。\r\n　また、間もなく衆議院の方では通過するかと思いますが、発送電分離につながる電気事業法の改正案なども出ておりますが、経済産業省並びに関係省庁と連携をとり、温室効果ガスの削減を目指す環境省としても、再生可能エネルギー普及拡大のための支援策を充実させるよう、なお一層努めていただく必要があると考えておりますが、環境省としての取り組みと大臣の決意をお聞かせいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504006X00220131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504006X00220131101/3"
            },
            {
                "speechID": "118504006X00220131101_015",
                "issueID": "118504006X00220131101",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 15,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ぜひ、低炭素社会実現のために頑張っていただきたいと思います。\r\n　岩手県の葛巻町、ここは人口で必要な量よりも多いエネルギーが既につくられて、また活用されております。こういった、地域でつくり、そして賄える、地産地消と私は言わせていただきますが、そういった地域がたくさんできることが、日本の健康的な、そして、元気、活力ある地方づくりができるんだと確信しております。\r\n　そのためにも、環境省におきましては、さらなる推進をしていただくことをお願いいたしまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504006X00220131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504006X00220131101/3"
            },
            {
                "speechID": "118304536X00820130528_176",
                "issueID": "118304536X00820130528",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第8号",
                "date": "2013-05-28",
                "closing": null,
                "speechOrder": 176,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　生活の党の小宮山泰子でございます。\r\n　食品表示法案につきまして、最終の質問をさせていただきます。\r\n　まず最初ですけれども、先般、参考人の質疑をさせていただいたときも触れたりしているんですけれども、二十三日の参考人質疑において、食品表示制度や食品に関するもろもろの情報に関する普及啓発、食品のエネルギーや栄養表示などについての消費者教育についてどのように取り組んでいくべきか、義務教育年齢の子供たちにどのように学んでもらうとよいのかといった観点で、お話及び質問をさせていただきました。\r\n　制度自体についての啓蒙活動として、池戸参考人からは、食育の一環として、各省庁連携して取り組むことが重要とされました。また、子供たちへの教育としては、子供さんが買い物に自分で行けるような年齢の早い時期に、お母さんと一緒に表示の見方や活用方法を学ぶ。また、小学校の学校給食の献立から栄養表示を学んだ経験から、小学校時代から栄養表示に接することが重要だと考えるとの参考人からの意見もございました。また、自分の食べているものの形とか、産地がどこであるか、そういったものに思いをはせて、いろいろ考えながら食べることも、さまざまな教育にもつながるのでよいだろう、これは山根参考人からの感想でもございました。それぞれが食に関心を持つようにしていくことが基本なのではないかという西藤参考人などの御意見もいただきました。\r\n　食品表示についても消費者教育が重要であるという点については、皆さん大変重要であるということは共通の認識として持っておりますし、私自身も、二十一日の質疑においても、森大臣に質問させていただいております。昨年の消費者教育推進法成立を受けて消費者教育推進会議が設置され、消費者教育の推進に関する基本方針案が策定されて、五月一日から十九日までパブリックコメントの募集が行われており、今後の消費者教育の中でしっかり食品の表示に関する消費者の理解を進めてまいりたいと御答弁もいただいております。\r\n　参考人などの意見も踏まえまして、改めて、食品表示に関する消費者教育、子供への教育などについての大臣のお考え、できれば具体的な何かアイデア等ございましたら、お聞かせいただければと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304536X00820130528/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304536X00820130528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304536X00820130528/25"
            },
            {
                "speechID": "118304536X00820130528_178",
                "issueID": "118304536X00820130528",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第8号",
                "date": "2013-05-28",
                "closing": null,
                "speechOrder": 178,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　ちょうど先週はこの消費者特の同時期に、私自身、災害対策特別委員会の方で、災害対策基本法などの質疑をやっておりました。そのときに、やはり、被災者が避難をされているときに、食べるもの等も大変限られる。また、私自身、障害者政策に力を入れておりますので、附帯決議の方には、女性や子供、そして障害者の方に配慮をしてほしいということだったんですけれども、そこに難病という方も入れていただきました。ただ、アレルギー対策というのは、恐らく、等の部分に入ってしまうんではないかと思っております。\r\n　そういう中で、そういう難病だったら、食べられるもの、食べられないものというものを区別しなければいけない。そういった緊急時においては、消費者、被災者みずからが選べる環境にあるべきなんだろうというふうなところから、やはり、できる限り表示というものは丁寧であった方が、より選ぶことができ、また、それが書いてあることにより、多くの方が、その食品に対して何が添加をされているのか、そういったことに興味や、また関心を持つという意味においては、表示が丁寧にされていることの効能というのは大変重要かと思います。\r\n　しかし、その一方で、以前から質問させていただいておりますけれども、これができる、成分分析も含めまして、できる資本を持っているような大企業と、そこまではまだできない小規模の事業者、また、表示ができる面積が、商品自体が小さいなど、さまざまな問題が出てくるんだと思っております。できるだけ小規模事業者への配慮はしていただきたいと思っております。これは、これからまた配慮していただく、その検討をされていくということが前回の質問でもございました。\r\n　また、参考人とのやりとりの中で実感をいたしましたが、それでは逆に、そういった分析もできる、また、ホームページやさまざまな広報の手段を持つことができる大企業の方に、よりしっかりと表示をする、また、栄養素、またエネルギーや添加物などの表示をする義務というものを課すというのも一つにはあり得るのかな、方策の一つなのかなということを思ったものであります。\r\n　それは、何を参考にしたかというと、実は、経済産業省でやっておりますトップランナー制度という、よりすぐれた製品を進めるのに対して、上位何社かというもの、その市場のシェアの何％を占める企業にはさまざまな高品質というものを負荷する、そういうことによって、日本の製品がレベルを上げていくという制度であります。これによって、ビデオデッキであったりとか、クーラーであったり、冷蔵庫など電化製品、今後は、窓枠とかそういった住宅資材の方にもこれは採用されるものであります。\r\n　より多く販売をされる、そして、多くの人が口にする、そういった食品をつくっているところには、そういった大きな責任を持っていただき、そして、トップランナーとして表示をしていただくということも一理あるのではないかというふうに個人的には考えております。\r\n　この意見に関し、もし御所見があれば、御検討いただけるのかどうかも含めて、お答えいただければと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304536X00820130528/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304536X00820130528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304536X00820130528/26"
            }
        ]
    },
    {
        "numberOfRecords": 71,
        "numberOfReturn": 11,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118304536X00720130523_018",
                "issueID": "118304536X00720130523",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第7号",
                "date": "2013-05-23",
                "closing": null,
                "speechOrder": 18,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　私自身は、やはりなるべく情報はあった方がいいんだと思います。アレルギー物質についても、それぞれ、メジャーなところはわかるんですけれども、それ以外に反応する方もいらっしゃるということを考えると、また、油脂に関しても、植物性由来とか書いてありますが、これも実際に何が使われているかわからないということも多々あると思っております。\r\n　そういう中では、消費者教育というものも大変重要だと思っております。高齢者の方も知っていただかなきゃならないんですけれども、やはり子供のうちから、エネルギー、栄養素、そういったものを、教育というものを重視する日本であることで、本当に消費者が表示を見て自分で判断ができるというところにまで持っていかなければいけないと考えております。\r\n　そこで、時間があれなんですけれども、皆様方に、一言ずつで構いません、消費者教育というもの、エネルギー、栄養素の表示について、何歳ぐらいから、どういった形で、義務教育の中でちゃんとプログラムを持つべきなのか、簡単にお聞かせいただければと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304536X00720130523/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304536X00720130523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304536X00720130523/7"
            },
            {
                "speechID": "118304194X00420130419_141",
                "issueID": "118304194X00420130419",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2013-04-19",
                "closing": null,
                "speechOrder": 141,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　当然、公開もそうです。福島もそうですし、また、東電ではないですけれども、ガスコンバインドサイクルなどさまざまなエネルギーを中部電力さんなどもやっております。やはり、プラスとマイナス両方の展示、また情報提供というのもきちんとしていただきたいと思います。全てが安全ではないというのはもうわかったわけですから、この点は強く要請をさせていただきます。\r\n　また、先ほど政務官の方からありましたけれども、教える側への教育というのはどのようなことをされるのか。よろしければ、通告はしておりませんけれども、お聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00420130419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00420130419/19"
            },
            {
                "speechID": "118305254X01720130416_029",
                "issueID": "118305254X01720130416",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2013-04-16",
                "closing": null,
                "speechOrder": 29,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　生活の党、小宮山泰子でございます。\r\n　討論に先立ちまして、先日の兵庫県淡路島付近を震源とする地震により被害に遭われた皆様に心からお見舞いを申し上げます。\r\n　私は、生活の党を代表して、ただいま議題となりました平成二十五年度予算三案に反対の立場から討論を行います。（拍手）\r\n　私たち生活の党は、国民の生活が第一の理念に基づき、命、暮らし、地域の三つを守ることを最優先課題としています。\r\n　以下、反対を表明せざるを得ないと考える主な理由を述べます。\r\n　第一に、私たち生活の党は、デフレ不況下での消費税増税に反対しています。\r\n　本予算における公共事業には、消費税増税の前提とされる経済成長が実現されたかのように演出したい政府の姿勢が映し出されています。景気浮揚を演出するため、増額ありきの一時的な公共事業のばらまきでは、以前と同様に、債務膨張を招くとともに、その経済効果は限定的となりかねません。さらに、増税が行われた場合に、一気に景気を冷え込ませることになるのは明らかです。\r\n　本予算では、歳入として、年金特例公債約二・六兆円を発行し、後年、消費税を引き上げて償還することとされていますが、引き上げの最終判断がなされていない消費税増税を担保とした公債発行を財源とすることは不適切です。\r\n　次に、私たちは、地域のことは地域で決め、実行できるように、国の補助金等は、原則一括交付金として、地方が自由に使える財源を交付する仕組みとするべきだと考えています。\r\n　地域自主戦略交付金、一括交付金を廃止することは、いわゆるひもつき補助金の復活となり、地方分権、地域主権推進の観点から、容認しがたいものです。\r\n　一括交付金は、手続の改善、予算額の確保等を求める声はあるものの、地方公共団体の自由で責任ある判断の拡大につながるとの評価もあり、なお一層、手続の簡素化等の運用改善を行うべきです。\r\n　第三に、私たちは、福島原発事故を踏まえ、エネルギー政策を大転換し、十年後を目途に原発ゼロとする政策を進めるべきだと考えています。\r\n　本年度予算には、このような方向は見えません。核燃料サイクルを含めて、原発推進の予算を削減し、新エネルギー、再生可能エネルギーを中心とした代替エネルギーの普及や省エネ分野に重点化すべきです。また、除染のみならず、廃炉も含めた今後の方向性についても、国の責任を明確化すべきです。\r\n　第四に、本予算は、人への投資、子育て支援といった観点が後退しています。\r\n　少人数学級の推進、高校授業料無償化の堅持、幼児教育に係る予算の見直しや増額等が必要です。\r\n　第五に、現在の最重要課題の一つが、被災地の復旧復興の加速であることは言うまでもありません。\r\n　急激な円安とともに、平成二十四年度補正予算も含め、無原則に積み上げられる公共事業費が、人件費、資材費の高騰を招き、被災地の復旧復興に支障を与えています。復旧復興の進捗の各段階で地域の実情に応じて柔軟に活用できる被災地特別地方交付金などの創設が必要です。\r\n　以上述べた主な問題点を初めとして、本予算は国民の生活が第一の内容とは言いがたく、反対せざるを得ないと判断いたしました。\r\n　なお、民主党提出の予算編成替え動議については、消費税増税を前提とされており、また、日本維新の会及びみんなの党から提出されました修正案については、同税の地方税化についてなど、見解の異なる点があり、いずれも反対いたします。\r\n　以上で私の反対討論を終わります。御清聴ありがとうございました。（拍手）",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X01720130416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X01720130416/14"
            },
            {
                "speechID": "118304194X00320130408_125",
                "issueID": "118304194X00320130408",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2013-04-08",
                "closing": null,
                "speechOrder": 125,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　先に進ませていただきます。\r\n　これに関しましては、恐らく特別委員会の設置も、議院運営委員会の方で設置をするということを最終的に決め、また、国会で決めるものでありますので、この取り扱いについても、今後、もちろんこの事故調査の結論というものを生かすにおいても、大変議論をしていくものになるかと思っております。\r\n　さて、先ほどからずっと、安全神話がつくられたという話をされておりました。昼のときに蜂須賀参考人ともお話ししたときに、いつの間にかというような感覚があるのかなという思いがしております。つくられた安全神話だというふうに私は思っておりますが、何となく、原発は安全なエネルギーであるという言葉また思いというものにとらわれるようになってきた前提条件というものがいつの間にかつくられてしまったのか。\r\n　そういったところに関し、このプロセスというのを見なければ、またいずれ思い込み、前提というものが醸成され、そしてその上から議論をスタートされてしまう、そんなことも起きるのではないかという懸念を、きょう伺っていて改めて思いました。\r\n　この点につきまして、どうしてこういう安全神話がつくられ、また、現場にいた方たちはどこかやはり不安を持っていた、これが安全願望という言葉の方がもしかすると適切であり、今後はそういった言葉に置きかえて使った方がいいのかとも思う面もありますが、ぜひその点に関して、過去の反省から未来へつなげるためにも、お聞かせいただければと思います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00320130408/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00320130408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00320130408/42"
            },
            {
                "speechID": "118305261X00320130208_363",
                "issueID": "118305261X00320130208",
                "imageKind": "会議録",
                "searchObject": 363,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2013-02-08",
                "closing": null,
                "speechOrder": 363,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　総理にお答えいただけないのは、女性政策を応援していただけると思っておりますのに、大変残念でございます。また、そういう意味においては、この問題に関しては、まだまだ、ちゃんと実行に移していただけるのかということ、ぜひ強く申し入れをさせていただきたいと思います。\r\n　それでは、私ども生活の党におきましては、やはり原発はゼロにしていかなければならない。また、この点に関しましては、日本じゅう、また世界におきましても、この方向に向かっているということは合意をされているんだと思っております。\r\n　その中において、今まで政官業の癒着からつくられた安全神話というものは崩れ去り、今も情報開示などの信用回復というものはない。また、今晩もございますけれども、首相官邸前に集結される方々、この思い、そして不安、憤り、こういったものを私たちは真摯に受けとめなければならないと思います。\r\n　震災を契機にエネルギーの需給体制やエネルギー政策の大幅な見直しというものを図らなければならないということは、皆様も同じ共通認識だと思います。特に、これまでのエネルギー政策は、経産省のもとで取り組まれてまいりました。しかし、エネルギーの転換をするには、これだけでは足りないということも事実だと思っております。原子力村の問題など大きくございますので、新エネルギー、再生可能エネルギーへの取り組みというのは大変重要かと思います。\r\n　そこで、農水省においては、補正予算において小水力等再生可能エネルギー導入推進事業一億二千万円、地域バイオマス産業化推進事業など十億六千四百万円と、正直申し上げまして、経産省のエネルギー施策の額から見ますと大変つつましやかな予算かとも思いますが、しかし、ここから全ては始まるんだとも考えております。早急に、電力も農作物同様に地産地消の体制をとれるようにすることが重要と考えております。\r\n　このような観点で、今後、農水省として、エネルギー産業の強力な担い手となっていくよう、より具体的な目標作成を含め、どのように取り組んでいかれるのか、また、どのような対策をとられていくのか、御説明をいただければと思います。",
                "startPage": 48,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/363",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X00320130208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X00320130208/48"
            },
            {
                "speechID": "118305261X00320130208_365",
                "issueID": "118305261X00320130208",
                "imageKind": "会議録",
                "searchObject": 365,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2013-02-08",
                "closing": null,
                "speechOrder": 365,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　エネルギーもぜひ地産地消できるよう、この分野は、さらに研究、そして実施も含めて頑張っていただきたいと思います。\r\n　さて、同じように、経産省以外でもエネルギーをつくるということはしております。これは国交省であります。官民連携による下水道資源有効利用促進制度検討委員会を設置し、有識者など、またさまざまな提言も取りまとめられていらっしゃいます。\r\n　その中において、事業においては下水道革新的技術実証事業などがあって、下水や下水汚泥等の資源エネルギー利用の効率化なども実際に始めさせていただいています。そしてまた、もちろん下水道施設を使っての小水力発電ももう始まっております。私自身も、東京都の例でありますが、視察に行かせていただきました。\r\n　こういった分野、これもやはり地産地消でエネルギーがつくれる、そういう意味では有望なものだと思いますし、また、これから日本の景気を上げるという意味においては、この分野に関しても海外にさまざまな技術の販売等をできるかと思いますので、国交省においても、エネルギー産業の担い手となっていくような、より具体的な目標がございますか。その点に関しまして、御説明と回答をお願いしたいと思います。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/365",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X00320130208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X00320130208/49"
            },
            {
                "speechID": "117705254X03920110823_018",
                "issueID": "117705254X03920110823",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第39号",
                "date": "2011-08-23",
                "closing": null,
                "speechOrder": 18,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　議案上程に関する緊急動議を提出いたします。\r\n　内閣提出、電気事業者による再生可能エネルギー電気の調達に関する特別措置法案、電気事業法及びガス事業法の一部を改正する法律案、右両案を一括議題とし、委員長の報告を求め、その審議を進められることを望みます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705254X03920110823/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705254X03920110823",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705254X03920110823/5"
            },
            {
                "speechID": "117704319X00720110413_008",
                "issueID": "117704319X00720110413",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2011-04-13",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　今回、初めての項目でもあります国際化も含めて、その中では、国土が日本は限りがございます。そういった意味で、高度的な利用を効率的にすること。また、下水道の利用というのは公共施設の方でももう既にやっている、これを民間開放すると伺っております。やはりこういった熱の問題、エネルギーの問題に関しましてもさまざまな問題に使わせていただければと思いますし、また、この点の活用に関しましては、国土交通省もそうですが、コンパクトシティーというような、そういった意味で、地域の集約をすることにもつながっていくかと思いますので、この点に関しましては、いい事例がありましたらぜひまたどんどん公表していただければと思っております。\r\n　さて、この法案の中で、にぎわい、交流創出のための民間協定制度、都市利便増進協定制度というものが創設をされますが、これですと、官民連携の推進ということもありますが、さまざまな協定を考えることもできます。\r\n　しかし、これまでも、例えば商店街振興組合法に基づいて、商店街振興組合や商店街振興組合連合会では、街路灯、アーケード、駐車場、物品預り所、休憩所等組合員及び一般公衆の利便を図るための施設の設置及び管理を事業として行うことができるというような、こういったものもございます。ほかの法案等をかんがみまして、こういったものとの違い、また今回の法案を制定することでのメリットをお聞かせください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704319X00720110413/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704319X00720110413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704319X00720110413/3"
            },
            {
                "speechID": "116604319X01720070511_038",
                "issueID": "116604319X01720070511",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2007-05-11",
                "closing": null,
                "speechOrder": 38,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　おはようございます。民主党の小宮山泰子でございます。\r\n　まずもって、先般のジェットコースターでお亡くなりになった方にお悔やみを、そして負傷をされた皆様には早い回復をお祈りしたいと思っております。\r\n　この事故を通して、国土交通省というのはいかに広い範囲を持っているのかということを改めて感じましたし、また、建築基準法の改正等、この中で随分、耐震偽装のことでございましたのでやりましたけれども、まさか遊戯機具までもこの法律にかかわるということは正直考えていなかった部分も申しわけないほどに思っております。そういう意味では、この国土交通省の所管の事業というもの、また所管していることに関しては、大所からも見て、また小さなところ、細かいところまでしっかりと私たちは審議をしていかなければいけないんだということを改めて思っております。\r\n　通常ですと、やはり今話題のことを多くやるわけであります。特に、国際情勢でいえば、ブレア首相が十年間の任期を終えて今度退陣をされるということで国際関係の問題があったり、また、自民党の、これは私ども考えられない、迂回献金というんでしょうか、村岡被告の有罪判決が一審と変わり出たことを考えれば、政治とお金の問題というのは、残念ながらまだ、ことし予算委員会で強行採決された後に予算委員会でやるといったことが実行されていないということを考えても、やはり私たちは、多くの皆様の税金だったりいろいろな思いというもの、政治が決定権を持ったりという、大きな意味を持ってはそういったこともする必要があるとは思いますが、きょうはあえて大所のところから、日本がこれからどういう方向へ進むべきかということを考えて、港湾と空港ということで、国際物流というような形の中で質問させていただきたいと思います。\r\n　日本においては、エネルギーの九割以上、食料の六割を海外に依存するという、資源小国と言われる我が国でありますけれども、製造業産品とかの輸出を初め、今、川内委員も言っておりますが、食料の輸入なども、安全という面においても、貿易ということに関しては、また、今思いますが、新潟もまだ復興支援がありますし、私も阪神・淡路大震災の後、青年会議所のメンバーとして神戸会議にずっと出ておりました。そして、先般の輪島でのあの被災の後においても、首長さんがおっしゃるように、やはり地域経済の活性化というものが何といっても復興には一番力強く影響するんだということを考えますと、それに寄与する物流というのは、国土交通省の所管のものというのは非常に大きな役割を今担っているし、ここをしっかりとつくり上げるということが、これからの日本の発展や、もし何か万が一のときがあったときの復興に大きく寄与する、そういった礎になるんだというふうに思っております。\r\n　そこで、本日は三点を念頭に伺っていきたいと思います。\r\n　空港や港湾にかかわる政策で、やはり将来展望をしっかりと国民の皆様に明示をしていくことが、今後の商社のことであったりとか、そういった意味においては、大変経済活動には重要であるという観点で質問させていただきたい。\r\n　そして第二点では、日ごろからいろいろ施策を見ていて感じることでありますけれども、個別の政策がばらばらに提案されていて、果たして個別の政策の間に総合性とか統一性、そして整合性があるのか。ある意味、いろいろな白書が出たりとか政策は出てきますけれども、どれもいいことを言っているんです。でも、トータルで見ると、では何がやりたいのかというのがはっきりしない。国策としてどういう方向に向いていくのかという力強さを感じない。一つ一つはどれもいいことを言っているんです。そういった意味で、しっかりとこの点をやはり明確にしていただきたいという思いがあります。\r\n　そして第三点では、新たな政策を提案する際に、これは今までの法案もそうですけれども、これまでとってきた政策についての反省点というものをなかなかうかがうことができませんでした。中心市街地活性化法のときもそうですし、地域復興再生のときもそうですけれども、いろいろいいことは言うんですけれども、では、実際余りうまくいかなかったじゃないかといったところの反省が余りにも聞こえない。\r\n　私たちは、やはり過去の反省、歴史の上に乗っかり、そしてそこからよりよい未来をつくり上げるという責任がございます。政府のすべての事業において国民の皆様の税金を投入して行われるわけですから、政府がかかわったプロジェクトについてはやはり政策評価をしっかりとして、そして、今までのうまくいかなかった点、また時代によってうまくいかなくなった点というものをしっかり反省して検証した上で次に進むべきだと思っております。\r\n　この三点を念頭に置いた上で質問をさせていただきたいと思います。\r\n　そして、ことしは大きな意味で、国土形成計画ももう間もなく固まってくるんだと思います。国家百年の大計という意気込みでやっていただきたいと思いますけれども、国土形成計画の中にあります空港整備や港湾整備に関するもの、また道路、鉄道計画、そういうものがどうやって位置づけられているかというのが問われていくんだと思いますので、まずは空港の国際競争力について質問をさせていただきたいと思います。\r\n　日本の国際空港、成田空港やまた関空などは、アジアの主要空港であります韓国の仁川、また中国は北京で浦東、シンガポールのチャンギなどと比較しまして、空港機能が脆弱ということは現実として否めないと思います。\r\n　成田の滑走路は、Ａ滑走路が四千メートル、Ｂ滑走路が二千百八十メートルで、現在、Ｂ滑走路を二千五百メートルに延伸する工事中と伺っております。完成は平成二十二年三月末の予定となっておりまして、また、このＢ滑走路延伸工事が完了すると、二万回の発着枠がふえ、発着能力は年間二十二万回にふえる。\r\n　しかし、中国と比較しますと、着陸回数ですが、北京が三十・一万回、上海が十七・六万回と、中国は二つの空港で着陸回数だけで四十四万回を超します。成田の場合は延伸のＢ滑走路を加えても発着能力二十二万回となりますので、残念ですけれども、発着能力という意味においては中国に及ばないということも現実としてあると思います。\r\n　また、年間の国際線の旅客数においても、約三千万人でありますけれども、中国では香港空港が成田空港を上回る三千六百万人、そして韓国の仁川、非常に立派になりましたけれども、これも国際旅客中心の空港では二千六百万人が利用しておりますし、中国では、オリンピックなど、またいろいろな意味で発展が今見込まれるわけであります。\r\n　こうやって見ますと、現在でも、アメリカ、ヨーロッパから日本を飛び越して香港や仁川からアジア入りをするというお客様、旅客者というものが大変ふえてきているというのも現実だと思います。\r\n　ぜひお伺いしたいんですけれども、成田空港を初め日本の国際空港をアジアの玄関口として、シームレスということ、また今、東アジア日帰りビジネス圏ということも提唱を始められておりますけれども、なぜこうやって国際競争力が落ちる結果になってしまったのか、また将来展望を含めてどうお考えになっているのか、ぜひ伺いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604319X01720070511/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604319X01720070511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604319X01720070511/5"
            },
            {
                "speechID": "116405007X01120060511_058",
                "issueID": "116405007X01120060511",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2006-05-11",
                "closing": null,
                "speechOrder": 58,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　今データを言っていただいたとおり、これは本当に大きな数字ですし、農業に対する割合としても非常に大きいものだと思います。\r\n　この点に関して、もう一点ぜひ伺いたいところでありますけれども、やはり、自給率の問題、先ほどからもずっとこの話は出ておりますが、私自身は、現実としてどのあたりがいいのかというのは政治的な問題もありますが、やはり、日本人、何かあったときに一〇〇％食べられるというのは安心だなと。食べるのは私自身も大好きですから。そして、それが何よりも、今、鳥インフルエンザの問題もあります、ＢＳＥのこともある、そして農薬の問題、いろいろな問題があります。その点は、食料自給率という点に関しては、今エネルギーの高さというのでしょうか、その点だけで見られますが、栄養素の問題とかいろいろな問題もございます。それで考えますと、なかなか葉物とかそういったことに関しては、とらえ方というのは、実際には余りとらえられていないところも多いかとは思いますが、この都市近郊農業の食料自給率に対する現在の貢献度合いというものを述べていただきたいと思います。\r\n　あわせて、将来に、この近郊農業の果たすべき分野、お米だけ食べていても栄養素は偏ってまいります。健康でしっかりと動けるために、この食料自給率というものはもちろん考えていかなければいけません。\r\n　その点に関しまして、将来像についても農水省の考え方を伺わせていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X01120060511/10"
            },
            {
                "speechID": "115905271X00220040302_130",
                "issueID": "115905271X00220040302",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2004-03-02",
                "closing": null,
                "speechOrder": 130,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）分科員　ぜひ日本の技術というものが、やはり技術立国日本というものを輸出できる、そしてこれに関しては、今までの既存の産業、またこれから起きてくるエネルギーの問題等もそうですけれども、新しい産業をぜひ育成することが日本の経済、そして地域の経済の活性化につながると考えております。その分野において経済産業省のやはり役割は大変大きいと思いますので、頑張っていただく。私の方も、ぜひ、いずれは政権交代をして頑張れるようになりたいと思いますが、そのことを申させていただきまして、質問を終わらせていただきます。ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905271X00220040302/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905271X00220040302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905271X00220040302/20"
            }
        ]
    }
]