[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805271X00220220217_168",
                "issueID": "120805271X00220220217",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 168,
                "speaker": "早稲田ゆき",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田分科員　残念です、お答えいただいておりません。\r\n　これが稼働すれば、市全体の三・八倍ものＣＯ2排出となります。ごみ分別などで市民が苦労をしているものが全て水泡に帰すということになります。是非、大臣にはこの後トランジションゼロのレポートをお渡ししたいと思いますので、お読みをいただきまして、私は、やはり安定的な自然エネルギーにもっと国費を集中投入すべきだということを申し上げまして、この質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805271X00220220217/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805271X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805271X00220220217/32"
            },
            {
                "speechID": "119805261X01020190220_570",
                "issueID": "119805261X01020190220",
                "imageKind": "会議録",
                "searchObject": 570,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2019-02-20",
                "closing": null,
                "speechOrder": 570,
                "speaker": "早稲田夕季",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田委員　立憲民主党の早稲田夕季と申します。\r\n　きょうは、意見陳述を四人の方にしていただきまして、ありがとうございます。\r\n　私も父の実家が函館でございますので、大変、皆様からいろいろな御意見をいただいて勉強させていただきます。よろしくお願いいたします。\r\n　まず、北海道胆振東部地震の被災者の皆様にお見舞いを申し上げ、そして、お亡くなりになられた方に心から御冥福をお祈り申し上げたいと思います。\r\n　時間もございますので、まとめて四方にお尋ねをしてまいりたいと思います。\r\n　経済界の高橋会長の方からは、民主党時代になかなか公共インフラ整備が少し手薄だったのではないかという御意見もいただきましたが、私ども立憲民主党としては、本当に全国各地、インフラが四十年、五十年、老朽化をしております、これをまずしっかりと長寿命化をしていくための予算、それから、もちろん、地域で重要なインフラ整備については、当然ながら、公共インフラの整備として新しいものにも予算をつけてまいりたいという思いでございますので、ぜひ御理解をいただきたいと思います。\r\n　その中ででありますが、このたびの地震で、大変、ブラックアウトで道内停電をされて、企業としてもいろいろな教訓を学ばれたと思いますけれども、このことについて、今後、こういうことが、今までは起こらなかったことが起こったわけですから、ぜひ、その教訓をどのように生かされるのかということを、全国の企業に対してもやはり生かしてまいらなければならないので、教えていただきたいと思います。\r\n　それからまた、経済界として、電力の分散化、地産地消エネルギーとも申しますが、こういうことを経済界としてもリードをしていただく時代ではないかと私どもは考えておりますが、その辺についてのお考えをお聞かせくださいませ。\r\n　それから、松前の若佐副町長に、ありがとうございました。\r\n　人口減少ということで、交流人口をふやしたいということでございますが、このことについては、やはり働く場所が拡充をされていきませんと、なかなか交流も、それからまた若い人がそこに住んで、ずっと住み続けていただくということにもならないかと思いますが、その辺の企業誘致のお考え方を伺いたいと思います。\r\n　それからまた、地方創生推進交付金がございますが、これをもう少し使いやすいようにという意味で御発言をされたのかなと思いますが、私もいろいろ、地元は私は神奈川県なんですけれども、プレミアム商品券とかいろいろございましたけれども、果たしてそれでいいのかな、もっと地域でやるべきことを地域の独自の発想でやっていただくのがよろしいのではないかと常々思っておりましたので、ぜひそこは教えていただきたいと思います。\r\n　それから、副会頭、ありがとうございます。\r\n　十月に消費増税の予定がされておりまして、これに伴いまして、キャッシュレス化ということが今大変予算の方でも審議をされております。キャッシュレス化がポイント還元等で進むとお考えでいらっしゃいますでしょうか。道内の、函館の状況も踏まえて教えていただきたいし、また、商工会議所として何かそれに対する手だてをされているのかどうか、ぜひ教えていただきたいと思います。\r\n　また、竹田さん、大間原発、この発信をされておりますが、ありがとうございます。\r\n　立憲民主党では、御存じのように原発ゼロ基本法案を提出し、今それに向けた工程表をつくっているところであります。\r\n　まさに私も、トイレのないマンションと言われている原発を、何とか再稼働をしないでも、今も再稼働しない状況でこういうふうにやっております、確かに電気代が上がったとかいろいろありますけれども、子供たちの将来に向けては、そういう方向で私はやっていきたいと思っておるのでございますが、そこに向けて、神奈川でも取り組んでいるエネルギーの地域地産地消ということについても、いろいろ市民団体とお話をされている、それからまた実際に行動を起こしていらっしゃることがあれば、教えていただきたいと思います。\r\n　以上四点、よろしくお願いいたします。",
                "startPage": 76,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/570",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01020190220/76"
            },
            {
                "speechID": "119604319X01320180511_006",
                "issueID": "119604319X01320180511",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2018-05-11",
                "closing": null,
                "speechOrder": 6,
                "speaker": "早稲田夕季",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田委員　お答えいただきました。現時点で想定していないということでございますが、この原発輸出に関連いたしましては、事業の収益性、それから投資コストやリスクの拡大によりまして、インフラ輸出事業としては事実上破綻をしているという世界的な見方もございます。\r\n　その中で、では、日本で現在までに、原発輸出の実績、それから、現在行われている相手国の交渉状況についてどのようなものなのか、伺います。\r\n　そして、現在、世界では電力インフラ事業の中心が再生可能エネルギーへとシフトしている。その中で日本政府が原発輸出を推進することは、むしろ世界の潮流におくれをとっていると考えますが、その点について政府の認識、伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604319X01320180511/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604319X01320180511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604319X01320180511/2"
            },
            {
                "speechID": "119604319X01320180511_008",
                "issueID": "119604319X01320180511",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2018-05-11",
                "closing": null,
                "speechOrder": 8,
                "speaker": "早稲田夕季",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田委員　今、イギリス、トルコという、交渉の真っ最中だというお話がございましたが、実際にこの原発輸出で、原子力は平和利用に限定とするという原子力協定を結んだところは十一カ国あると承知をしています。\r\n　にもかかわらず、二カ国だけが今交渉で、もう既にその交渉をやめたところもある。さらに、新聞報道でいえば、イギリスでもなかなか難しい。それからトルコでも、地震大国であるために、これをどのようにしていくかということ、非常に厳しい意見が議会でも出ているという話でありまして、事実上なかなか難しいにもかかわらずこのように進められていること、大変に違和感が私はございます。\r\n　この本法律案につきましても、電力のインフラ整備ということが、これは、欠かせない、両方相まっての事業になると思っておりますのでここは大変重要なことだと思っておりますが、途上国を中心とした電力インフラの整備のニーズが高まっている中で、原発輸出、あるいは、世界でも突出をしている石炭火力の輸出の支援というようなことにばかり特化をしないで、再生可能エネルギーですね、インフラの整備ということ、開発ということにもっと注力をしていくべきと。\r\n　それが世界の持続可能なエネルギーにおいてもつながるのではないかということをしっかりと強く申し上げまして、この法律案についても、インフラの輸出事業の鍵となることがこの再生可能エネルギーの電力インフラ輸出の支援だということを申し上げまして、次の質問に移りたいと思います。\r\n　さきの本会議におきましては、インフラ輸出の融資のもとと想定をされますＪＯＩＮ等官民ファンドにつきましては、赤字の実態、運用上の問題を指摘してまいりました。\r\n　国土交通大臣からは、大臣自身による、機構の継続的な監視が必要との見解が示されたところでありますが、この法律案では、非常に、海外における高速鉄道、新幹線のインフラ輸出などを主たる目標としているわけですけれども、そういたしますと、かなり安定的な財源の確保ということが必要になり、投資ということの問題もあります。\r\n　その中に、この官民ファンドだけに頼らず、ほかにも現在想定をしている融資の手法、これを、あればお知らせをいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604319X01320180511/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604319X01320180511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604319X01320180511/2"
            }
        ]
    }
]