[
    {
        "numberOfRecords": 13,
        "numberOfReturn": 13,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804006X00620220405_029",
                "issueID": "120804006X00620220405",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 29,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　ありがとうございました。是非、頑張っていただきたいし、我々も頑張りたいと思います。\r\n　その中で、先ほど、うちの立憲民主党の方から修正案というのが出たんですけれども、ここでこういう一文があるんですね。「地球にいる全ての生き物に対して、気候変動問題に最重要課題として取り組んでいると胸を張って言えるでしょうか。日本は、最先端の技術があり、豊富な人材もありながら、乾いた雑巾論を振りかざして気候変動対策が後手に回り、今となっては技術も追いつかれてしまい、再生可能エネルギー分野などでの競争力も失われてしまいました。」という一文があるんです。ちょっと厳しいとは思いますけれども、そういう部分も私もやはりあると思うので。\r\n　そういう意味では、環境の行政というのは本当に大切なことで、昔と違うんですよ。是非、皆さんも政治家になっていいポストに就いたんだから、がっちり頑張ってもらいたいなというふうに思っております。\r\n　では、質問もさせていただきます。\r\n　今回の法律の中で、政府は地球温暖化対策の推進に非常に力を入れておられます。私はそう信じていますからね。信じていますからね、本当に。このことは、まさに百年後の世界まで豊かな地球の環境をしっかり継続していくために極めて重要なことと私は考えております。\r\n　今回の地球温暖化対策推進法案では、新たに民間資金と政府の財投資金を併せて投資を行うための仕組みを設けようとしているわけですけれども、このような制度を設けることとした直接の理由、つまり、民間からの投資規模を大きくするためには民間だけではなくて財投と併せた投資ができる仕組みをつくってほしいという要請というのがあったのかどうか。新たに制度を設けるに至った経緯というのを教えていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00620220405/7"
            },
            {
                "speechID": "120804006X00620220405_033",
                "issueID": "120804006X00620220405",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 33,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　ということですね。それは本当に大切なことだと思いますので、是非頑張ってやっていっていただきたいというふうに思います。\r\n　政府は、二〇二〇年十月に、二〇五〇年カーボンニュートラルを宣言し、二〇五〇年までに温室効果ガスの排出を全体としてゼロにする目標を挙げました。この目標を達成するためには、エネルギー・産業部門の構造転換や、大胆な投資によるイノベーションといった現行の取組を大幅に加速することが必要です。このため、政府は、グリーンイノベーション基金を設けて、温暖化対策に有効な、新たな研究開発を二兆円規模で支援する大規模な取組をスタートしております。\r\n　この法改正で行われる新しい制度は二百億円ということですけれども、想定する規模も異なると思いますけれども、グリーンイノベーション基金とどういったすみ分けをしているのか。規模の対象以外に想定する対象事業にどういった違いがあるのか、あったら教えていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00620220405/7"
            },
            {
                "speechID": "120804006X00320220325_064",
                "issueID": "120804006X00320220325",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 64,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　是非、早く合意できるように頑張っていただきたいというふうに思います。\r\n　なかなか、何だかんだ言ったって、人間の知恵というのはあるんですよ。昔、何だったかな、名前を忘れちゃったな、大気中の、オゾンホールの話。あれなんかも、将来はよっぽど駄目になって、特に白人なんかは肌が白いとその影響も受けるとかいろいろな話があって、大変だぞということになって、それに対してのいろいろな対策を世界で練って、今はオゾンホールがすごく小さくなってきているんですよね。やはり、やればできるんですよね。是非、これからも今の件は頑張っていただきたいというふうに思っております。\r\n　地球温暖化対策推進法の改正案というのが今度審議されますよね。その中で、ちょこっと先に聞いておきたいことが、まあ、いっぱいあるんですけれども。\r\n　森林保全、木材をエネルギーに利用するということも全部含まれていると思うんですけれども、これってすごく大切だなというふうに思うんですね。そして、これは本当に、後継者不足だとか、そんなことまであって本当に幅広い話なんですけれども、これからは民間の知恵を活用しながらもうかる林業を実現していくという話がどうやら出ています。どういったアイデアが今の時点で出ているのか、ちょっとお聞かせいただけたらありがたいと。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00320220325/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00320220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00320220325/10"
            },
            {
                "speechID": "118905007X00520150415_155",
                "issueID": "118905007X00520150415",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 155,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　しっかりお願いします。\r\n　それでは、基本計画で、食料安保の課題ということでちょっと幾つか書いてあるんですけれども、こう書いてあるんですよね。「世界の人口は二〇五〇年には九十六億人に達すると見通されるとともに、新興国の経済成長、所得水準の向上が継続し、今後とも世界の食料や飼料、エネルギー、肥料資源等の需要の増大が続くと見込まれている。一方、地球温暖化等の気候変動の進行により、農作物の生産可能地域の変化や、異常気象による大規模な不作の頻発等、食料供給面への影響も懸念されている。」「近年の環境変化は、中長期的に世界の食料等の需給がひっ迫する可能性を示唆しており、今後、新興国との食料調達の競合や輸出国の輸出規制等により、我が国の食料等の安定的な輸入の確保に支障が生じる事態も懸念される。」こういった指摘を政府は基本計画でされています。農林水産省の皆さんもしっかりとこれは真摯に危機感を持って取り組んでおられるんだろうなということがかいま見られるわけでございます。\r\n　ここで指摘されている、食料の安定的な輸入確保に支障が生じるという事態、これは、まさに国家としての存立、国民の命の危険に直結する重大な問題ですけれども、このリスクを最小限化するために、速やかに食料自給率を向上させる努力を政府を挙げて、国を挙げて取り組むべきだというふうに私は思います。\r\n　しかし、こういった懸念を指摘しながら、残念ながら、同じ文書の中で食料自給率目標を下げるということが書かれてしまっているので、私は、これは大きな矛盾ではないかなというように思うんです。\r\n　書いてある内容を見れば、食料の自給率目標値を引き下げるということをわざわざ書く必要はないんじゃないかなというふうに私は思うんですけれども、まあ民主党が五〇％と言ったというのもあるけれども、今は皆さんがやはり力を持って政権を運営されているんだから、別に五％ぐらい下げる必要はないと思うんですよね。\r\n　林大臣は将来の総理大臣じゃないかとかいろいろ言われているんだから、そのぐらいのお気持ちで、一回これは撤回する、この部分だけでも撤回するぐらいの気持ちというのはないでしょうかね。どうでしょう。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X00520150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X00520150415/28"
            },
            {
                "speechID": "118005007X00520120418_034",
                "issueID": "118005007X00520120418",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 34,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "新党大地・真民主",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　途中であるということですけれども、早いうちにきゅっと潰していただくことを望みますので、ぜひよろしくお願いします。\r\n　それと、私はずっと、予算委員会なんかでも大臣とちょっとお話をしたことがありますけれども、このＴＰＰに関して何で反対をするのかということをちょっとお話をしたいと思うんです。ＴＰＰそのものがいいか悪いか、評論はしません。しかし、民主党が二年半前に政権交代をするときに、一つ大きなテーマというのがあったと思うんですね。\r\n　それは何かというと、大きな政策で、農業者への戸別所得補償というのがありました。これは要するに、農業をもう一度、農業イコール食、こういうところをもう一度、何となく、経済でいえば代打みたくなっているところをもう一回レギュラーになってもらおうというぐらいの話だったと思うし、ですから、自給率も上げようという話もあったんですね。四〇％を五〇％に上げていこうということになっていたはずです。\r\n　そして、食料・農業・農村基本計画というのがあって、それは、政権交代した次の年の三月三十日ですか、鳩山政権のときに決まった計画です。この中にもやはり、十年間で四〇％を五〇％に、あのときは四一％だったんですかね、四一％を五〇％に上げていこう、こういうお話が間違いなくあったはずなんです。\r\n　そしてもう一つ、世界の人口が七十億人を超えてきた。日本は、きょうの新聞にも出ていますけれども、二十五、六万人減ったようで、これからどんどんどんどん減っていくみたいですね。だから、減らないように子育て支援とかも頑張ろうと言っていたんですけれども、これも何かおかしくなりました。\r\n　とにかく、天候不順だとかＣＯ2の問題だとかいろいろなことを考えたときに、国際マーケットで物を買える、だから大丈夫なんだ、こういう思想も捨てようじゃないかというのが中には書いてあったはずなんです。自給率はどんどん上げましょうという方向性ですね。\r\n　そして、ＴＰＰというのは、どんなことがあるかは別にして、ＴＰＰで食の自給率が上がるんだと言う人はやはりいないんですよ。外務省の方に一回来てもらいまして、ＴＰＰで食の自給率はどのぐらい上がるのと僕が言ったら、はあっというような顔をしているんですね。\r\n　それはもう全く逆なんです。アクセルを踏もう、四〇％を五〇％にしようと言いながら、ＴＰＰというのは逆の方向なんです。ということは、マニフェスト違反にもなるし、やはりおかしいなというふうに思います。\r\n　しかし、大臣、副大臣、政務官も、皆さんやはり、農業のこと、食のことをしっかり考えていらっしゃる。ですから、今回は麦乾施設なんかも予算がついたり、いろいろなものにちゃんと一生懸命予算をつけていただいています。私の選挙区も小麦なんかをつくる大変なところなんですけれども、きたほなみという新しい品種ができて、いっぱいとれるようになった、今までの施設じゃ賄い切れない、そうしたら、ちゃんと大臣、副大臣、政務官はそのことをお考えいただいて、新しいものをつくっていただくことになりました。本当にありがとうございます。\r\n　ということは、そういうことをやりながらＴＰＰということになると、アクセルを踏みながらブレーキを踏むことになる、これはもう何の役にも立たなくなるというふうに私は思うんですよね。ですから、ぜひ、このＴＰＰに関しては、早く手じまいをしていただくように再度お願いをしたいというふうに思います。これは私の意見ですから。\r\n　ＴＰＰの話をすると辛気臭くなりますから、ちょっと違う話に移りたいと思うんですけれども、世の中、このごろ小水力発電なんというのがあります。原発がこんなことになって、誰もそんなふうにしようと思った人はいないと思うけれども、こうなりました。そうしたらやはり、エネルギーというのはこれからどうしたらいいんだろうかと、いろいろな考えが出てくるわけですね。\r\n　その中で、一つのメニューとして、小水力発電ということが出てきております。私は、いいなと思っているんです。そして、農林水産省も、食に関してだけじゃなくて、これからは俺たちはエネルギーもつくるぞというぐらい、ビッグな役所になっていただいたらいいんじゃないかなというふうに私は思っているんです。\r\n　その中で、ぜひこの小水力発電に関して国民にわかりやすく、こんなものだよと。コストなんかも大体どのぐらいかかるのかとか、これは原発と比較してでも結構ですし、どのぐらいの期間をかけて取り組めば大体こういうものができるとか、発電量はどのぐらい、全体的には賄えるのか。賄える可能性があるのかでも結構でございますけれども、そこら辺をぜひ前向きに、嫌な質問ばかりでしょうから、こういうこともちょっとお答えいただけたらありがたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005007X00520120418/8"
            },
            {
                "speechID": "118005007X00520120418_038",
                "issueID": "118005007X00520120418",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 38,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "新党大地・真民主",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　食べるものも地産地消とかいろいろなことを言われていますけれども、エネルギーも地産地消できるというような時代が本当に来ればいいですね。\r\n　大きなところで大きくエネルギーをつくって、そこがどかんとなったらみんなが困る、こういうのは本当にだめですよね。何でも大規模化するとだめなんだなと時々思いますね、一つのところから多くとろうとか。例えば、鳥インフルエンザだってそうだったじゃないですか。一つのところで四十万羽も飼っているものだから、そうしたらもう全部殺処分という、内容は全然違いますけれどもね。やはり若干、日本もちょっと自然に戻った方がいいかなというような、そんな感じもします。\r\n　それともう一つ、将来これが活用されて実用化されればガソリンが一リッター五十円ぐらいになるんじゃないかという夢のような話があるんですけれども、いわゆる藻類ですね。オーランチオキトリウムなんかもそうなんですけれども、これは仙台の方で実証実験が始まるというふうに私は聞いております。これも農水省がどんどんこういうところにコミットしていって、やはり農水省がイニシアチブを握るというぐらいが私はいいと思うんですけれども、仲野政務官、このオーランチオキトリウムの将来性も、できたら少し説明していただけたらありがたいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005007X00520120418/8"
            },
            {
                "speechID": "118005007X00520120418_040",
                "issueID": "118005007X00520120418",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 40,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "新党大地・真民主",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　ＴＰＰの話をすると、どうも辛気臭くなります。しかし、農水の方ではこういう新しい試みもできる可能性を大いに秘めているというふうに私は思いますので、ぜひ大臣、こういうところを力強く推し進めてください。\r\n　ＴＰＰは早く手じまいをして、新しい農水というのは、食じゃなくて、農業だけじゃなくて、もう我々はエネルギーもつくるんだと、経産省もあるけれども、まあ、やつらはやつらだというぐらい、立派になっていただきたいというふうに思いますので、最後に大臣、ちょっと御所見をいただけたらありがたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005007X00520120418/9"
            },
            {
                "speechID": "118005007X00520120418_042",
                "issueID": "118005007X00520120418",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 42,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "新党大地・真民主",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　時間ですので、これで終わりますけれども、本当にエネルギーを自国でかなり賄えるようになったら、ホルムズ海峡がどうなってもいいとは言いませんけれども、ああいうことに余りとらわれないで、そして、ひょっとしたら、それこそＴＰＰなんて余計なことを言われなくて、我々、もっと自由にできたのかもしれません。そう思いますので、ぜひ頑張ってください。\r\n　以上です。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005007X00520120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005007X00520120418/9"
            },
            {
                "speechID": "117605007X00620101208_021",
                "issueID": "117605007X00620101208",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2010-12-08",
                "closing": null,
                "speechOrder": 21,
                "speaker": "松木けんこう",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "農林水産大臣政務官",
                "speakerRole": null,
                "speech": "○松木大臣政務官　今言ったとおり、どんどんどんどん使っていきたいなと思っているんですけれども、今、間伐材というのは収集運搬コストが高いんですよね。ですから、何か年間二千万立方メートルがそのまま捨てられているということなんですね。これの利用促進というのが非常に大切なことだというふうに思っています。\r\n　そのために、今話題になっている路網整備だとか、そういうことをぜひ早くやっていってコストダウンを図っていくことが非常にやはり重要だというふうに思っていますけれども、一方、再生可能エネルギーの全量買い取り制度、これを経済産業省で今検討中でございますので、委員もおっしゃったように、ぜひ早く決まるといいなというふうに思っています。\r\n　そして、我々としては、経産省と連携しつつ、路網整備や森林施業の集約化、木質バイオマスの安定供給を推進して、石炭火力発電所における間伐材等の混合利用を積極的に推進していきたいというふうに考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117605007X00620101208/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117605007X00620101208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117605007X00620101208/4"
            },
            {
                "speechID": "116605253X00220070221_077",
                "issueID": "116605253X00220070221",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 77,
                "speaker": "松木謙公",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　はい、わかりました。\r\n　それでは、率直に申し上げて、日本にエネルギー支援の負担を求めなかったところに、外務省は、今回の六者協議で拉致問題のことも含めて何かちょっとかち取ったような、そんな自賛をしているようなところも僕は見受けられると思うんですけれども、アメリカと中国によって、いずれ北朝鮮の復興に日本の資金が必要になるわけですから、ただ、申しわけ程度に日本の立場への配慮がなされたにすぎないように私は思ってしまうわけですね。\r\n　そうした思いから、六者協議の合意は欺瞞であり、我が国の国益にとっても、東アジアの平和にとってもマイナスであるとして、特定失踪者問題調査会の皆さんが、十八年度の補正と十九年度の予算で支出が決定していた「しおかぜ」という短波ラジオ放送、知っていますね、その支援を受けないということを何か表明しているようなんですけれども、その内容と経過を教えていただきたいのとともに、その特定失踪者問題調査会の皆さんの覚悟を林副大臣はどのように受け取られたか、そこら辺をちょっとお聞かせいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605253X00220070221/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605253X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605253X00220070221/9"
            },
            {
                "speechID": "116605253X00220070221_079",
                "issueID": "116605253X00220070221",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 79,
                "speaker": "松木謙公",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　この特定失踪者の会というのは、そんなにお金がないんですよね。いろいろな方がいろいろと浄財を集めてやっている。私も、政治家になる前から大分おつき合いがありまして、パーティーとか集まりとかあったら、こんな募金箱を持って私が大体回ってお願いをする。そして年間数十万か、これは政治家というのは物を寄附できませんけれども、僕のお金じゃなくてみんなのお金ということで、そういうことも私はやっているんですけれども。もともと「しおかぜ」のことも、みんな結構政治家というのは、一番初めに聞いたのはおれだおれだと始まるんですけれども、私が一番初めにこのことは聞いて、お金をつけてやった方がいいんじゃないかという話をした経緯もあるものですから。\r\n　なかなか、返上すると言ったものの、やはり結構困っている部分もあると思うんですよね。ですから、ぜひどこかでお会いして、もし誤解というふうに皆さんが思うのであればそういうことも解いていただいて、そして、多分北朝鮮が妨害電波を出しているんですね、それに向かって。ということは、多分聞いている人もいるし、何かリアクションが北朝鮮の国内であった可能性もあるでしょう。要するに、短波ラジオでやってもだめだよという人もいるけれども、何かあった可能性があるんですよ。だから妨害電波を出しているわけですからね。ぜひ、これは続けてやった方が僕はずっといいと思いますから、ぜひそこら辺、林副大臣、頼みますね。\r\n　合意後の官邸や外務省の見解をお聞きしていますと、どうも何というんですか、ある時期からエネルギー支援に乗り出さざるを得ないと心の奥底では考えているような気がしてならないんですけれども、近い将来に、北朝鮮が結局は核を放棄しないで重油を百万トンもらってしまった、六者協議は体制の維持だけに手をかしたにすぎなかったということになるんじゃないかなというふうに私も思うんですよ。\r\n　そこら辺、調査会の皆さんはそれに対して危機を深めたんだと思いますよ。ですから、それに対しての小さな小さな、ある意味の抵抗だったとも思います。ですから、そこら辺の意思を、今も言ったけれども、よく酌み取っていただきたいというふうに強く要望をしておきます。\r\n　そこで、「花はどこへ行った」なんというのでよく知られているアメリカのフォークシンガーのポール・ストーキーさんというのですか、横田めぐみさんにささげる「ソング・フォー・メグミ」を作詞作曲され、ＣＤがきょう発売になるということは御存じですよね。これが現物ですね。ぜひこれは皆さんではやらせた方が、やはり忘れないでいいと思いますので。\r\n　歌詞には、中学生だっためぐみさんを奪われた横田夫妻の悲しみや救出への強い願いが込められて、「あなたはどこに。風の中にあなたの声が聞こえます。」こういうめぐみさんに語りかける部分がありました。\r\n　世界に向かって、拉致のメッセージがこれによって流れることになると思うんですね。ぜひ、本当にヒットチャートに乗せたいというふうに思っております。アメリカのフォークシンガーがこうして立ち上がってくれているのですけれども、このことを、両副大臣、今どんな感じに思われますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605253X00220070221/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605253X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605253X00220070221/9"
            },
            {
                "speechID": "116504889X00720061115_098",
                "issueID": "116504889X00720061115",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2006-11-15",
                "closing": null,
                "speechOrder": 98,
                "speaker": "松木謙公",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　民主党の松木謙公でございます。どうぞよろしくお願い申し上げます。\r\n　今から百七十年前の今日というのは、十一月十五日、皆さんも御存じだと思うんですけれども、坂本竜馬の誕生日なんですね。そして命日でもある。そして、自分なんかもそうですし、皆さんの中にもそういう方はおられると思いますけれども、司馬遼太郎の「竜馬がゆく」だとか、そういう本を読んでちょっと心を熱くした、そういうことを思い出す方も多いんじゃないかなというふうに思っております。既成の概念に全くとらわれないで、脱藩浪士となって、薩長同盟あとは船中八策、大政奉還、こういうことを提案して、まさに明治維新の原動力として近代国家への扉を開いたことは皆さん方もよう御存じだというふうに思っております。\r\n　その坂本竜馬なんですけれども、北海道とは随分縁遠いような気も皆さんすると思うんですけれども、実は結構ゆかりがありまして、明治三十年に、坂本竜馬のおいごさんが、坂本直寛さんという方なんですけれども中心となって、移民団として入植して、野付牛村というのですけれども、この役場が設置されたのは、この人たちがつくって、そしてそれが今私の選挙区の北見市の始まりなんですね。\r\n　そういうことがちょっとありまして、きょうの論点である道州制の導入、まさに明治維新やあるいは戦後の改革、これに匹敵するほどの国の形を変えるという試みに何となく思いをいたしますと、やはり、竜馬を思い出して、彼のように大胆で、時代への洞察力というのでしょうか、そういうものを持って、制度疲労しつつある既存の国の仕組み、こういうものに現実に毅然と立ち向かっていかない限り、大きなことはなし得ないものだというふうに私は思っております。\r\n　明治維新は黒船、そして戦後の改革は敗戦ということで、いずれも、どっちかといえば外からのものがあって、そして国を一変することができたんだと思いますね。今回の試みというのは、内発的なエネルギー、国の中ということですね、によって、日本人自身の英知を使ってそれをなし遂げなければならない、そういうわけですから、結構大変なことだというふうに言わざるを得ないと思います。\r\n　今日は、そういう認識のもとに今国会に上程されております北海道道州制特区推進法について質問させていただくわけでございますけれども、よろしくひとつお願いを申し上げます。\r\n　そもそも北海道庁は、六年前から道州制検討懇話会を設置して道州制の検討を進めていたわけですけれども、平成十五年の八月に小泉前総理から、構造改革の一環として北海道における道州制の先行的な取り組みを要請され、道州制特区構想が一気に加速したんです。それを受けて、道州制推進会議を設置したんですね。そして、特区に関しての国への提案内容の検討に入りまして、平成十六年の八月には道州制特区に向けた提案を三十三項目にまとめた。\r\n　そして、権限の移譲に関しては十三項目を提出したんですけれども、今回その中で認められているというのは、残念ながら六項目のみですね。そして、ほかから措置したもの、それが二項目。合計八項目ということになったわけですね。\r\n　例えば、都市計画決定等の機能、また中小小売商業の活性化に関する機能、雇用創出関係助成機能など、こういうのは国は断ったんです。国の断りの理由を見てみますと、国との利害調整の必要があるとか、あるいは全国的視野から最低限のチェックを行う必要があるとか、あるいは特定の自治体に助成するのは公平性を欠くことから困難であるとあります。そういうことですね。\r\n　この事務的な回答の文脈からは、どうも国が権限を放したくないという本音が見え隠れしているかなという感じがちょっとしますね。ただ、譲りやすいものだけは道に譲ってやれ、そういう姿勢が読み取れるような言葉の羅列に見えてならないんです。一方では、北海道からの提案もいま一歩で、もっともっと大胆な内容であってよかったのではないかというふうにも思っております。\r\n　双方のやりとりからは、国と道そして市町村の基本的な役割分担というのが一向に見えてこないと言わざるを得ない。まして、権限の移譲に伴う財源の移譲についても不明確であり、交付金としての対応と記載されているわけですけれども、十分に予算がつくかどうかはやはり大変気にかかるところなんですね。\r\n　とりわけ道州制の先駆として北海道に特定した法律であるにもかかわらず、まず、道民の合意、この手続が全くとられていない。これは全国のことだという意見もあるようですけれども、やはりこれは問題ではないかというふうに私は思っております。\r\n　本来、地域のことは地域が決める分権型社会をつくるために道州制の導入が検討されていたはずですね。ただ、国から地方への補助金や交付税を大幅に削減し、いたずらに地方を疲弊させるための手段として特区構想があるのではないかとさえ疑いたくなるというふうに思うわけでございます。\r\n　そこで、まずお答えいただきたいんですけれども、本音のところ、国は道州制の導入というものを、今回は特区ですけれども、道州制の導入に続けていくわけですけれども、本気でどこまで考えているんでしょうか。今回の八項目の権限移譲を見て、私は随分拍子抜けをしたという気持ちでいっぱいでございます。\r\n　壮大な道州制への改革の先駆けとして入り口に今あるんだ、率直にそういうことを思えるんでしょうか。まず、佐田大臣に。\r\n　　　　〔委員長退席、戸井田委員長代理着席〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504889X00720061115/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504889X00720061115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504889X00720061115/12"
            },
            {
                "speechID": "116205007X01420050517_030",
                "issueID": "116205007X01420050517",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2005-05-17",
                "closing": null,
                "speechOrder": 30,
                "speaker": "松木謙公",
                "speakerYomi": "まつきけんこう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松木委員　何か、答えになっているような、なっていないような、よくわけのわからない話ですけれども。\r\n　ただ、私は思うんです。リスク、リスクと言うんですけれども、これは、全頭検査をすればほとんどリスクは回避されるわけですよね。それであれば僕はやった方がいいと思うし、それに、アメリカとの問題があるというのは、それは別だというふうには言うかもしれないけれども、それがあるのもわかりますよ、わかるけれども、ＢＳＥイコール狂牛病ですよ。この狂牛病というのは、いまだにわからないことが多いわけでしょう。多いのであれば、石橋をたたいても渡らないぐらいの気持ちでやるべきだなというふうに僕は今でも思っています。\r\n　厚生労働省は、献血は、一九八〇年から九六年までの十六年の間にフランスかイギリスに一日でも行った人は献血させないというぐらい、厳しいことをやるわけでしょう。そんな厳しいことをやりながら、何でこっちの方は、アメリカに言われたとは言わないけれども、それで入れようという話になるのか。島村大臣が頑張っているのもよくわかっています。わかっているけれども、僕は、日本というのはもっとアメリカに対していろいろな意味でタフネゴシエーターになって、言うべきだ、そういうチャンスでもあると思っているし、どうも納得ができないんです。\r\n　次の段階で三十カ月齢にまた延ばすべきだなんて食品安全委員会の偉いお殿様が言っているようでございますけれども、そんなことを個人的見解で言っているとかといって新聞に大きく出て、本当にそれでいいんでしょうか。私は非常に心配を覚えます。\r\n　ぜひ、大臣、よく考えていただいて、頑張るところは頑張るということを、大臣に質問通告をきょうはしていないんですけれども、本当にぜひ頑張ってください。お願いします。\r\n　それでは、ＢＳＥの問題についてはこのぐらいにさせていただきますけれども、何せ、大切なのは国民の命ですよね、そうですよね。それを守るのが官僚の仕事でもあるし、我々政治家の仕事でもあるわけですから。そこを怠ってしまっては、アメリカの言いなりになっていてもしようがないですから。そうなっているとは言いません、皆さん方が一生懸命やっているのはわかりますよ、わかりますけれども、より頑張ってください。お願いします。\r\n　それでは、これは私の選挙区のことなんですけれども、サハリン・プロジェクトについてちょっとお話を聞かせていただきたいと思います。\r\n　現在進められているサハリン・プロジェクトは、資源のない日本がエネルギーを確保する観点から、国家プロジェクトとして進めているものであります。非常に重要であり、積極的に進めるべき課題であると私は認識をしておる次第でございます。\r\n　その中で、本プロジェクトは、エネルギーの運搬船にしても、パイプラインの建設に当たっても、オホーツク海が舞台なんですね。北海道の右の上の方です。ここは私の選挙区なんですけれども。日本で一番広い選挙区、北海道十二区というのは全国で一番広い小選挙区で、四国と同じだけ土地の広さがあるんです。ということは、ほとんど人口密度がないということなんですけれどもね。\r\n　御案内のとおり、ここはカニとかホタテとかサケとかを主とした漁場なんですね。万一、パイプライン建設中の事故、また、天然ガスの運搬船の事故や重油による被害等が起こった場合に、オホーツクで働く漁業者にとっては死活問題になるわけですよね。まだ起こったわけじゃないですよ、起こったらという話なんですけれども。\r\n　一般的な事例から推測して、本プロジェクトでどのような事故が起こり得ると考えているのか。そして、そのときの事故防止だとか、あるいは補償はこういうふうにするよとか、できる限りのお答えをぜひお願いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205007X01420050517/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205007X01420050517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205007X01420050517/4"
            }
        ]
    }
]