[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105271X00220230221_096",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 96,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷分科員　済みません、通告なしだったのですが、お答えいただいてありがとうございます。\r\n　雪の大変さは実感していただいたと思うんですが、やはり雪国に住まうと、それがもう単発じゃなく、毎日毎日毎日。そして、一日一回どころか、雪がたくさん降れば、それは二度三度、やらなきゃいけない状況にもなってきます。これがやはり高齢者だけでなく、高齢者も大変なんですが、また、仕事をしている方にとっては、仕事の最中はできないですから、朝早く起きて仕事に行く前に雪かきして、そして戻ってきてからまた雪かきをするなど、いろいろな御苦労もあったりします。\r\n　また、流雪溝というのがあるんですが、水が流れている時間帯が決まっていて、その時間帯にだけそこに雪を流すことができるんですね。これが、地域によっては半日だったり、また一時間ごとに地域を回して除雪をしているところもあります。これがまた仕事をしている方にとっては大変な、できる人とできない人が生まれたりして、大変な問題になっています。手間と負担が重くて、もう御高齢の方なんて、特にまたこれは大変なんですね。\r\n　そして、十日町市というところがありまして、ここは雪掘りと言うんですね、雪かきでなくて。もう、かくどころではない、掘っていくんだというぐらいすごい雪の量なんですけれども、これではもう朝夕だけではもちろん間に合わないですから、家の前を開けると言うんですね、この道を。自分が道に出るまでの家の前を開けていくと。\r\n　これをやっていかなきゃいけないんですけれども、これがやはり集落によっては、共同体の感覚というんですか、自分のところだけは自分できちっとやらなきゃいけない。やらなければ、それができないとちょっと恥ずかしいというか、切ないという、負担になっているところもありまして、その家の前を開けられない家の前の歩道だけが子供がちょっと通るのが不十分になるとか、こういったように、地域によっては大変な雪かきの状況があります。\r\n　ここからはちょっと本題に入っていきますが、家の前を融雪しているところがやはり増えているんですね。高齢者が増えたことによって除雪ができない、だから家の前を融雪をする。これがエネルギーを使って、これが生活に即、響いてきているんです。ほかにも屋根雪。先ほど大臣はやられたことがないというふうにおっしゃいましたが、この屋根雪を解かす融雪も、業者さんも結構勧めてくるんですが、灯油の値段が上がっているため、これも非常に大変なんですね。\r\n　そこで、ちょっと本題に入りますが、今、全国的に電気料金が高騰しています。私の地元は主に東北電力なんですけれども、先日十六日に、東北電力の政府申請に対して、利用者の方々から意見を聞く公聴会が仙台市で行われたことは御存じだと思います。\r\n　これもちょっと通告していないので、もし御存じなかったらいいんですけれども、もしこの公聴会について何か報告を受けていらっしゃって、何か感想などをお持ちだったら、お答えいただいてもよろしいでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/15"
            },
            {
                "speechID": "121105271X00220230221_098",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 98,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷分科員　これは、利用者の方から、生活困窮に拍車をかけている、命に関わる問題だといった声だったり、値上げ幅は必要最低限としてほしいといった声が上がっているという報道もあります。\r\n　このように、電気代高騰は家計や事業者にずしりと影響を与えておりますけれども、豪雪地帯は、他の地域に比べて、これまた負担が非常に重いということを大臣に、是非胸に刻んでいただきたいんです。\r\n　「世界」という冊子がありまして、今年の一月号の中で、一橋大学の経済研究所教授の阿部修人氏と四国大学経営情報学部准教授稲倉典子氏がこんなことを言っているんですよね。本当に要約させていただきます、時間の関係で。\r\n　まずは、冬に十分な暖房を確保することは、北国の生活においては非常に重要である。そして、中略しながら、電力消費を減らすことのできない低所得者家計にとり、今日のエネルギー価格の上昇は高所得家計よりも更に厳しいものになっている。\r\n　すなわち、地域、特に雪国にとっては、寒冷地にとっては、本当にエネルギーの使用量がやはり増大になるわけだから、負担が大きいこと、そして、その中でも、高所得者よりも低所得者の方々の方が、その負担感、負担が更に厳しいものになっているということを、データに基づいて指摘をされているんですね。\r\n　これは、オール電化とかが最近進んでいますし、また自由料金など特殊なケースもあるかもしれないんですけれども、オール電化や電力自由化には、国が推奨してきた側面があるじゃないですか。だから、寒冷地ではその変動が更に極端なものになって、今跳ね返ってきている、これをレアケース、自己責任と片づけるのは、私は酷ではないかなと思っております。\r\n　そこで、政府は今月請求分から激変緩和措置、これを講じられます。政府としては、寒冷地で使用量が増えても比例して支払いも増えることから公平と捉えているようですけれども、事前の事務方からの御説明によれば。これは、電気料金の総額の大きくなる雪国では、この状況を私は公平とは受け止められません。加えて、規制料金は使用量が増えればキロワット当たりの価格が上がるため、その観点からも、雪国ではより負担ないしは負担感がずしりと重いことも留意すべきだ、私はこう確信をしています。\r\n　そこで、お尋ねします。\r\n　豪雪地帯など地域の特性に応じた追加的な支援、ここは事前の通告では言っていないんですが、例えば一定額の現金給付を冬場のみ提供すること、これは先ほど申し上げた「世界」に投稿した方々が提起している意見ですけれども、一定額の現金給付を冬場のみ提供することも、選択肢の一つとして、これも含めて検討すべきではないかと思いますが、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/16"
            },
            {
                "speechID": "121105271X00220230221_106",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 106,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷分科員　ありがとうございます。\r\n　議論をしていただいているということだけれども、公平性の観点などから慎重に御判断されているというお話でした。\r\n　私としては、仮に問題の先送りにつながっているのであれば、これは早め早めの対応が望ましいのではないかなという問題意識。そして、特にこれから五類に、コロナが新しいフェーズに入っていくじゃないですか。そして、そこから経済的に、今まで縮んでいたものをどう伸ばしていくか、そういうタイミングでもあるわけでして、そういう大きな流れの中で見ても、一つ大きな判断が、コロナ債務減免という点に関して判断が必要なのではないかな、私はこう考えております。\r\n　是非大臣からは、今はまだまだ、私の地方、地元を始めとする地方は、どこもそうですけれども、出血が本当に大変だと思っております。この出血を少しでも早く止めて、そして、五類になってから、回復にもっと向けていくためにも、やはりコロナの債務減免ということについて、経済産業省の中でも、御省の中でも、是非、より御議論をして検討していただくことを強くお願いさせていただきたいと思います。\r\n　残り時間も僅かになってきたので、最後の質問に移らせていただきます。\r\n　メタンハイドレートのことについてお尋ねをさせていただきます。\r\n　まずお尋ねをしたいのが、聞きたいのは集約すると一問なんですが、昨年、三月の十六日、経済産業委員会の一般質問で、私、質問をさせていただきました。その当時は萩生田前経済産業大臣でした。そのときの私の質問に対して政府参考人の方から、エネルギー基本計画において設定した、二〇二三年度から二〇二七年度までに民間企業が主導する商業化に向けたプロジェクトを開始することという目標について、これを引き続き堅持しまして今後の取組を加速化してまいりたい。この目標を堅持して加速化をしてまいりたい、政府参考人の方がこうおっしゃっているんですね。昨年の三月十六日。\r\n　他方で、昨年の十二月の六日、参議院の質疑において、西村大臣はこのようにおっしゃっているんですよ。ここでも同様の質問でした。正確に読みますね。二〇二七年までに民間企業が主導する商業化に向けたプロジェクトが開始されることを目指しという今の目標の在り方も含めて、ちょっと飛びますよ、最終的な取扱いについては検討してまいりたいというふうに考えてございますという表現になったんですよ。\r\n　昨年の三月の時点で、萩生田前大臣のときには、目標を堅持をし、そして加速化をしていきたいと言っていたのが、西村大臣になられてから、昨年、二か月ちょっと前のときには、この目標の在り方も含めて最終的な取扱いを検討していきたいと。これは後退とも取れる発言に私は受け止めているんです。\r\n　技術的な限界はあるにせよ、ここで改めて政治の意思でしっかりとねじを巻く必要があるのではないか。特に西村大臣は、もう同じ思いで、メタンハイドレート開発に対しては強く期待をされて、そして推進する立場であると、過去の答弁によっても伺っておりますので、ここは改めて政治の意思でしっかりとねじを巻いていただきたいと思うんですけれども、目標時期の堅持などについて大臣の見解をお伺いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/18"
            },
            {
                "speechID": "121105271X00220230221_108",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 108,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷分科員　ありがとうございました。\r\n　時間になりましたので終わりにしますが、エネルギー資源安全保障、この観点からも強い要請があるということをお伝え申し上げ、大臣の決意をまた御期待を申し上げ、質問を終わりたいと思います。\r\n　ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/18"
            },
            {
                "speechID": "120804080X01220220422_045",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 45,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　改めまして、今日、こうしてこの場に立たせていただきましたことに、私の地元、新潟六区の皆様に心から感謝申し上げますとともに、先輩議員各位に感謝を申し上げる次第です。\r\n　それでは、質問に入らせていただきますが、まず、日銀の企画局長の清水誠一様、今日はお忙しい中、ありがとうございます。どうぞよろしくお願いします。\r\n　そして、今日はもちろん法案審議ではありますけれども、現下の急激な円安進行が我が国経済に甚大な影響を及ぼしつつあることから、まずは円安について二点、お尋ねをさせていただきたいと思います。\r\n　まず、これはもう周知のとおりですけれども、東京外国為替市場、円相場が一時一ドル百二十九円をつけ、二十年前の水準まで下落しました。円安の直接の原因は、日米の金利差の拡大、そしてエネルギー価格の高騰などがあります。\r\n　言うまでもなく、この円安による輸入物価高は、企業活動や個人消費に影響を与えかねません。給料が上がっていない日本で輸入品の物価がどんどん上がることは、生活に直結をします。また、国民の資産が目減りしていくことにもなります。このまま円安が進めば、かなり厳しい状況に陥ることにもなる。\r\n　こうした中で、黒田総裁は先日、急速な円安はマイナスが大きいとしつつも、円安はトータルではプラスになるとの認識を示しています。その根拠については、これは様々なシミュレーション分析で出てきた結果と答弁されているんですが、まず、お尋ねします。どのようなシミュレーションを行ったのでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/9"
            },
            {
                "speechID": "120804080X01220220422_055",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 55,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　前回の質疑で同じようなことを確認させていただきましたが、いずれにしても、今月中に取りまとめるとされる総合緊急対策というんでしょうか、それに、現下の円安によって、とりわけ急激な円安によって影響を受ける中小零細事業者の方々に対する支援を、改めてしっかりと支援を打ち出していただくことを強く要望して、次の質問に移ります。\r\n　本題ですが、本法案、一語一句、私なりにしっかりと拝見させていただきました。主な論点はこの間、既に審議されていますので、私からは、そこにかぶらないように、少し視点を変えて、提案の姿勢で質問をさせていただきたいと思います。\r\n　まず、雪冷熱。本法案で、この雪冷熱エネルギー、雪氷冷熱エネルギーというふうに行政的にはいいますが、これについてお尋ねします。\r\n　私の地元の新潟県上越市は、全国に先駆けて雪冷熱エネルギーの活用が進んでいまして、農産物の貯蓄とか建物の冷房などを用途とする雪室、皆さんも御存じだと思います、これが、安塚という地域を中心に、市内各地に設置をされています。\r\n　この雪冷熱エネルギーが法的に位置づけられたのが平成十四年二月、新エネルギー特別措置法の改正の中で、太陽光発電とか風力発電に続いて、バイオマスもそのとき入りましたが、雪冷熱エネルギー、雪氷冷熱エネルギーですけれども、が世界で初めて新エネルギーに認められました。\r\n　当時、雪を経済活動に導くためには新エネルギーとして国に認めてもらうことが必要だというアドバイスを受けた伊藤親臣さんという方が、そのためには技術的な資料が必要であるとして、全国の雪国自治体に働きかけて、雪サミットを設立、第一回を北海道沼田町で開催し、そして第二回をこの新潟県安塚町で開催しました。その後、八回開催しましたが、平成十四年二月に、法改正を受けて、活動は一区切りしました。\r\n　その後、雪を市民レベルで活用するためのネットワークづくりが必要だとして、平成十八年六月に雪の市民会議を設立しました。平成二十三年八月には公益財団法人雪だるま財団が設立、雪の市民会議がその事務局を担い、ちなみに伊藤さんがその事務局長ですが、活動を積み重ねてきました。これがコロナ禍によって休止をされ、今に至っています。\r\n　この安塚町の取組は全国から注目をされて、新エネルギー大賞の受賞を始め、数々の栄光に輝きました。しかしながら、平成の大合併に伴い、大きい組織になることで、地域の個性の輝きが曇り始めました。その原因の矛先は雪と言われることもあったと伊藤さんはおっしゃいます。\r\n　伊藤さんを始めとする市民会議の方々は、雪こそ雪国であるあかしであり天の恵みと考え、物言わぬ雪の代弁者となり、雪の価値化に懸命に取り組んできました。\r\n　雪氷冷熱エネルギーの導入支援の窓口は、ＮＥＤＯから新エネルギー導入促進協議会、そして、そこから環境共生イニシアチブへと引き継がれました。御案内のとおりです。\r\n　でも、今は、民間に対する直接的な導入の支援はないんです。その理由は、日本の国土の半分は雪国であるが、そこに二割程度の人口しか暮らしていない、つまり、雪氷冷熱エネルギーを利用する、したい企業が限られているからだというんです。\r\n　言うまでもなく、私は雪冷熱エネルギーと言っていますけれども、雪冷熱エネルギーはエアコンや冷蔵庫代わりになるので、ＣＯ2排出抑制効果もあります。雪の上に空気を通す送風エネルギーはもちろんかかってしまうんですけれども、でも、冷媒は不要であり、熱交換をしないので、省エネに貢献できます。農産物の貯蔵にも適しています。雪室の内部は温度変化が少なくて、雪室貯蔵のお米は新米と同様のおいしさを保つ。ほかにも、ジャガイモなどの野菜は糖度が増し、肉はドリップが少なく良質な熟成肉になり、日本酒やコーヒーなどはまろやかな味になると言われています。\r\n　そこでお尋ねするんですが、雪冷熱エネルギーの活用についての見解と支援の現状をお尋ねします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/10"
            },
            {
                "speechID": "120804080X01220220422_057",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 57,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　経済産業省の皆さん、大臣、今のお話、聞いていただいたと思いますが、効果的な活用を環境省として進めていく必要があるとして、いろいろな施策に取り組んでおられます。\r\n　そこで、経済産業省の見解をお尋ねしたいんですが、民間企業が手を挙げたくなるような、雪氷冷熱エネルギー、雪冷熱エネルギーに対する民間企業が手を挙げたくなるような補助メニューを創設するなど、これに対する法案同様の支援を行うべきと考えますが、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/10"
            },
            {
                "speechID": "120804080X01220220422_059",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 59,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　是非検証を深めていただきたいですし、また、大事なことだと私は思っておりますので、幅広く、省エネのみならず、幅広くエネルギー活用を御検討、前向きに御検討していただきますことをお願いしたいと思います。\r\n　これ、大臣に聞いちゃまずいんですかね。通告は大臣にもされていなかったですか。（萩生田国務大臣「いいですよ」と呼ぶ）いいですか。\r\n　じゃ、この点、大臣にもお尋ねさせていただきます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/11"
            },
            {
                "speechID": "120804080X01220220422_065",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 65,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　これはもう釈迦に説法ですけれども、これまでの経緯、ＪＯＧＭＥＣは以前、前身は金属鉱業事業団という組織で、昭和四十年、五十年代は国内鉱山への探鉱調査に対して具体的な補助金などを出していたんですね。それが国内が中心。そして、一九八〇年代までは、レアメタルの鉱石を輸入して、国内で製錬していた。しかし、海外から安い資源が入ってくるようになって、そして、国内鉱山の休山、閉山が増えてくると、海外鉱山の探鉱調査への補助金にだんだんシフトしていって、海外鉱山への出資や債務保証などにシフトしていった。二〇〇〇年代以降は、ほぼ海外中心に探鉱調査はなっていったことはもう周知の事実です。\r\n　そんな中、今も、先ほど、数少ないとおっしゃっていました、一件、必要資金の最大八〇％融資する制度を実施をしておりまして、大手企業なんですね、それは。どうしても、中心はそれになってしまう、融資になってくると。\r\n　私、こう考えているんです。\r\n　私が生まれたのは第二次オイルショック時なんですね。昭和四十八年十二月九日の朝刊の一面を飾ったのが、トイレットペーパーを買いあさる写真だったんですよ。そんなことから、子供の頃には、四十年後には石油がなくなるというふうに言われていたんですけれども、四十年たってもなくなってはいない。\r\n　これと同じように、かつて調査したが駄目だと言われた鉱山でも、再調査する意義はあるんじゃないか。特に、今こういう状況ですから、国内の鉱物自給率、鉱物エネルギー安全保障というんですかね、そういうものを鑑みても、やはりチャレンジする必要があるんじゃないかという観点でお尋ねをしています。\r\n　そこで、もう一度お尋ねしますが、ベンチャー企業とか中小企業の意欲ある会社への支援となり得る、かつて行っていたような探鉱調査補助金を導入することで資源の自給率を向上させる必要もあると考えますが、大臣、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/11"
            },
            {
                "speechID": "120804080X00720220406_092",
                "issueID": "120804080X00720220406",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 92,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　私が申し上げたかったのは、それはもちろん、議員立法ですから与党の先生方に協力をお願いすることが大前提ですけれども、政府として、また経産省として、今の課題、これをこの対策で是非御検討いただけないかという質問と、まあ要望に近いものですけれども、ですので、是非いま一度御理解また御協力をいただきますよう、政府の今後の支援策に盛り込んでいただきますよう、お願いをしたいと思います。\r\n　次の質問に移らせていただきます。\r\n　資源確保、備蓄についてです。\r\n　質問に入る前に、ウクライナと私の地元との関わりについて若干紹介させていただきたいと思います。\r\n　私の地元上越市には、直江津というところがあります。ここに日本製鉄株式会社直江津製造所があります。ここはかつて住友金属工業株式会社だったんですが、二〇一〇年に当時の新日本製鉄が住金と合併をして、ステンレス・チタン事業本部として、ステンレス鋼やチタン、そしてまた純ニッケルを中心とした特殊鋼を製造しているんです。\r\n　十年前の住友金属直江津製造所時代、ウクライナから設備を購入したんです。どんな設備かといいますと、チタンの薄板から必要な部分を打ち抜いた、その残りのスクラップを溶かして、そして、電子銃、エレクトロニックビームというんですが、これを半真空の炉の中でぶつけることで溶かして、もう一度チタン塊、インゴットにしてまた再利用するということをやっていまして、ただ、これまではチタンスポンジという原料から製品を作っていたんですけれども、この最終工程で大量のスクラップが出てくる、このスクラップを再利用する技術、すなわちエレクトロニックビーム炉の技術が、ウクライナの今でいえばキーフにあるストラテジー社にあるということを知って、そこに買い付けに当時の社長が行かれたんですね。\r\n　約二十億かかったと。ここに経産省の皆さんから補助金を出していただいた、とてもありがたいと感謝しておりました。当時の局長から、なぜウクライナから買うんだねと聞かれ、ウクライナにはその技術が潜在していたのでと答えたと言っていました。\r\n　このスクラップの有効再利用は、今も日本製鉄直江津工場で稼働し、私たちの地域の雇用と経済に大きく貢献をしていただいていて、私からも心から感謝を申し上げる次第です。\r\n　この購入後、しばらくは備品をウクライナから購入していたんですけれども、いろいろな不測の事態を考慮して、備品の国産化を進めてきたんです。この国産化するとき、彼らの、ウクライナ側の特許の中で、彼らとの信頼関係の下やり取りし、こういった努力が実を結んで、ウクライナのこの現状においても、今のところ純国産品で賄うことができているというんです。\r\n　エネルギー資源の国産化と研究開発の重要性、これを示唆する事例として紹介させていただきました。\r\n　本題に移らせていただきますが、まず、サハリン１、２についてお尋ねをします。\r\n　岸田首相が三月三十一日の本会議で、サハリン２について、日本は撤退しない方針を表明しました。その後、サハリン１に対しても同様の姿勢を示しました。\r\n　また、大臣におかれましても、四月一日の閣議後記者会見で、ＪＯＧＭＥＣや三井物産が権益を持つ北極圏のＬＮＧプロジェクトについて、撤退しないと表明をされています。\r\n　エネルギー安全保障上、日本が権益を持つ資源の確保、維持が極めて重要であることは、当然なんですけれども、理解します。ですが、現に、前も指摘しましたが、シェル、エクソンは撤退を表明し、ドイツを始めとするロシア依存度の高い欧州各国も、今後どうなるか、明確ではありません。そうした中、権益を維持するのか、それとも放棄するのか、それ以外の選択を取るのか、究極的にどっちに判断するにせよ、今この権益維持をするという、撤退をしないとする発信をすることは、Ｇ７始め国際社会の中で、私、大丈夫なのかなという懸念を実は抱いています。\r\n　私は、もっと言えば、この表明がＧ７の合意の枠内に収まるのかと懸念しているし、今後の情勢変化によっては国際社会の非難を浴びかねないのではないかなと、実は心配をしている一人です。情勢が変われば柔軟に対応するという御答弁ももちろんあろうかもしれませんが、であれば、今、権益維持などと大見えを切る必要もなかったのかなというふうにも思います。\r\n　そこで、大臣にお尋ねします。\r\n　撤退しない表明について、タイミングを含め適切な判断だったとお考えでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00720220406/15"
            },
            {
                "speechID": "120804080X00720220406_096",
                "issueID": "120804080X00720220406",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 96,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　状況を見てあらゆる判断をされたいというふうにおっしゃっていたので、それを期待するところなんですが。\r\n　Ｇ７の合意は、各国それぞれの事情に、今日お配りの資料もありますけれども、日本は、撤退しないとしつつ、Ｇ７の方針に沿ってロシアへのエネルギー依存を低減するべく、更なる取組を進めていくとしています。他方、Ｇ７合意が、各国それぞれの事情に配慮し、持続可能な代替供給を確保するための時間を提供することとしている。\r\n　この点を事務方に確認したら、日本は、この中のリデュース、削減する、減少させるというところに焦点を当てて、もちろんゼロでなく、削減で表明しているから合意の範囲内にある、枠内にあると言うんです。確かに、フランス企業も権益維持派ですから、日本だけが批判される状況にはないと思います。\r\n　私が申し上げたかったのは、先ほど、今すぐになんて大臣おっしゃっていましたが、そういうことでなくて、いかにこのロードマップを、表明する、しないにしろロードマップを策定して、そして、そこにどれだけの時間的猶予が必要なのか、それをＧ７は合意として示唆しているのかなと思って、これは読み方によりますけれども、私は、Ｇ７は、そこのまさに時間的な部分を、諸外国の事情を検討されたしというふうに、私はちょっと受け止めたんですけれども。\r\n　その上でお尋ねしますが、昨日の夕刊にこういう記事が躍りました。イギリスのエリザベス・トラス外相が四日、六日から開かれるＮＡＴＯ外相理事会とＧ７外務大臣会合で、ロシア産原油や天然ガス輸入禁止に向けた工程表作成や、ロシア船の入港禁止措置を呼びかける方針を示したとされます。\r\n　このイギリス外相の呼びかけについて、政府としてどのように対応するつもりなのか。これは通告していないので、お答えできないとなったらもうしようがないんですが、お尋ねをします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00720220406/17"
            },
            {
                "speechID": "120804080X00720220406_098",
                "issueID": "120804080X00720220406",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 98,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　承知しました。\r\n　次に、ルーブル払いについてお尋ねします。\r\n　プーチン大統領が、三月末、ルーブル払いを義務化するという大統領令に署名しました。こうなると、サハリン１、２から撤退しないということは、ルーブル払いになる。しかし、Ｇ７は、三月二十八日のエネルギー大臣会合、日本も含みます、これで、ルーブル払いは拒否する旨を合意、表明されました。\r\n　したがって、日本だけがルーブル払いに応じるということは、Ｇ７の足並みを乱す可能性があって、基本的には日本政府もこれを考えていないことと思うんですけれども、ここでお尋ねしますが、ロシアに対してルーブル払いに応じる余地があるのかないのか、ない場合はどのような対応をするのか、政府の考えをお聞かせください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00720220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00720220406/17"
            },
            {
                "speechID": "120804080X00420220316_036",
                "issueID": "120804080X00420220316",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 36,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　信用が低ければやはり事故が多いという御答弁だったんですけれども、まあジレンマですよね。でも、やはりエネルギーの安全保障という観点からも、やはりそこはいろいろ工夫をされていただいて、御検討されていただいて、是非、その上でまた中小企業がより羽ばたけるように、また安心して取引できるように、お願いをしたいと思います。\r\n　安全保障ということで、資源ということでメタンハイドレートについても一点、簡単にお伺いさせていただきたいと思います。\r\n　十四日の参議院の予算委員会でも青山先生が御質問されて、大臣も御答弁されておりますが、私の地元の上越市、日本海上越沖にも、六億立方メートルほどの、相当数のメタンハイドレート、表層型ですけれども、賦存されていることが調査結果で分かっているところです。\r\n　その上で、地元としては、メタンハイドレートが商業化される際、エネルギー拠点である直江津港が資源を受け入れて供給等の拠点となれば、その施設に関連する雇用だけでなく、関連する企業等の進出も考えられ、地元からは、直江津港を始めとする地域の活性化を期待する声が非常に強く高まっています。\r\n　その上でお尋ねしますが、あらかじめのレクの中では、コロナ禍によって目標がちょっと遅れぎみだというふうに伺っておりますが、技術開発の遅れの現状と、そしてまた目標に向けた決意というか、加速度化が必要だと思いますが、この点、お答えいただけますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00420220316/7"
            },
            {
                "speechID": "120804080X00420220316_038",
                "issueID": "120804080X00420220316",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 38,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　大臣にもお尋ねさせていただきたいんですが、メタンハイドレートの実用化について、やはり、エネルギー安全保障の問題を突きつけられている状況の中で、海外依存度を低くするためにも、メタンハイドレートの実用化が急がれる、思いは一緒だと思いますが、技術化の促進、研究のみならず、商業化の議論も並行して加速化していただくなど、プロジェクトを一気に加速すべきと考えますが、大臣の御答弁をいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00420220316/7"
            },
            {
                "speechID": "120804080X00220220304_074",
                "issueID": "120804080X00220220304",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 74,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　そうすると、二月二十七日にオンラインで行われたＧ７の外相会合において、林外務大臣が、Ｇ７として、今後、経済制裁を含む今後の対応については緊密に連携していくという中には、取りあえずこのエネルギーの部分は含まれていないという理解でよろしいんですね。ありがとうございます。\r\n　ただ、今この事態というのは、ある意味、国際的な外交、安全保障の構造の重大な変化が起きたと考えられる事態だというふうな指摘もあるわけでして、その中にあって、撤退するのか継続するのかという判断を迫られている。\r\n　例えば、過去、天安門事件というのがありました。\r\n　日本が一九八九年七月の主要七か国首脳会議で、天安門事件の非難宣言をめぐり、中国と欧米諸国の板挟みに苦慮した実態。対中関係維持に腐心する日本と人権重視の欧米が一対六の構図で激突。議長国フランスは、フランス革命二百周年記念日に合わせて開くサミットの主要議題として人権問題を設定。中国に関する宣言案には、要人接触の停止や世界銀行の対中新規融資の延長など具体的な制裁項目が列挙された。この文言に同意できないのは日本だけだ（フランス）、日本の孤立は世界的批判を招くだろう（イタリア）。難色を示す日本は七日の準備会合で集中砲火を浴びたというふうに外務省の外交文書で示されたという記事がありました。\r\n　もちろん、これについては、その後、妥協案として、中国が自ら孤立化しないような改革を進める必要があるという文言を、日本の方々が努力されて、その妥協案がのみ込まれて、日本の努力が実を結んだというくだりでもあります。\r\n　このほかにも、ミャンマー問題があります。\r\n　二〇二一年十二月二日に、テッペイ・カサイさんという方が、「ミャンマー人権問題に対する日本の「二枚舌」外交」というこのペーパーを出していますけれども、ここでもちょっと披瀝させていただきます。\r\n　ミャンマー治安部隊は、二〇二一年二月一日の軍事クーデター実行後、千三百人近くを殺害した。逮捕者は一万人を超え、現在も七千四百人程度が身柄を拘束されている。中略。\r\n　日本はミャンマーの親密な同盟国であるため、一定の措置を講じてきた。日本政府はクーデターを非難し、暴力行為の停止と、アウン・サン・スー・チー国家最高顧問を含む民選政府高官の釈放を要求した。二〇二一年の初めには、人道支援以外の政府開発援助、ＯＤＡの新規案件を中止したが、既存案件の継続は認めている。\r\n　しかし、日本政府の対応を他の民主主義国家のものと比べると、いまだ十分ではないことが分かる。各国政府は国軍高官と軍政関係者及び軍の経済権益に対する対象限定型制裁を実施しているが、日本はいまだに制裁を科していないのだ。\r\n　クーデターから一年の節目を目前に、日本政府は二枚舌外交を展開しているようだ。公式にはクーデターを批判する各国政府と連携する一方で、軍政との外交関係の正常化を加速させている。このような行為は、ミャンマー軍の人道に対する罪について責任追及に及んでいる国際社会の取組を覆すリスクがある。\r\n　ほかにも、ウイグルの弾圧。これも、Ｇ７では日本だけが某国の人権侵害に対する制裁に加わらず、それによって、因果関係ははっきりとしないかもしれませんが、米欧メーカーを中心に製造段階で強制労働排除に向けた動きが広がっており、日本の対応を疑問視するアメリカ税関がユニクロ製シャツの輸入を差し止めていたことが発覚したということがございます。\r\n　大臣、今この事態において、できるだけ早く決断を下すべきではないかなと私は考えますし、また、何よりも、緊密に連携、我々は一致した行動を取っていくというスタンスで訴えさせていただいていますけれども、この点、大臣の御所見をお伺いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X00220220304/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X00220220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X00220220304/12"
            },
            {
                "speechID": "120805007X00220220302_160",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 160,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　立憲民主党の梅谷守と申します。\r\n　今回、常任委員会、初めての質問に臨ませていただいています。新潟六区の皆さんから国会へ送り出していただいたその感謝と思いを胸に、経験と実績が豊富な大臣の胸をかりる気持ちで臨ませていただきますので、どうぞよろしくお願いします。\r\n　また、今回、質問作りに当たりまして、多くの農水省職員の皆さんからたくさんの御協力をいただきました。感謝を申し上げます。\r\n　そして、何よりも、今、この新型コロナウイルス対策、また、原油価格、エネルギー価格の高騰などで大変厳しい状況下にある、そうした中で懸命に農林漁業を守ろう、営みを守ろうと頑張ってくださっている、汗をかいてくださっている全ての方々に、心からの敬意と感謝を申し上げます。\r\n　まず、ウクライナについてお伺いさせていただきたいと思います。\r\n　緊迫するウクライナの情勢なんですが、これに対して、国内でも、国民の方々、不安を覚えない方はいないと思います。ですので、午前中も質疑があったようですけれども、私の方からは、このウクライナ情勢における我が国の農林漁業に及ぼす影響について、そして、その上で、国民の皆さんの安心につながるメッセージを大臣から是非お聞かせいただきたいと思いますので、よろしくお願いします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/23"
            },
            {
                "speechID": "120805007X00220220302_172",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 172,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　ここはなかなか、まだ見解が、私の考えとはちょっと違うところですけれども、私自身としては、やはりこれを指標のみならず目標に据えるべきだというふうに考えています。\r\n　続きまして、子供への食支援について質問させていただきます。\r\n　また、所信になかった食料安全保障という文言、この観点から、所得格差、とりわけ低所得層の食料確保が重要です。この問題は、食料価格が上昇したときに対症療法的に行うというだけでなくて、所得再分配の在り方をしっかりと政策課題につなげるべき問題だというふうに私は考えています。現在のエネルギー価格の高騰などで本当に食料価格が上昇したとき、低所得層の方々には特に深刻な影響を与えることはもう言うまでもありません。\r\n　これも御承知だと思いますが、厚生労働省の二〇一八年調査では、中間的な所得の半分に満たない相対的な子供の貧困率は一三・五％、約七人に一人が貧困状態にあります。特に、一人親世帯では五割に近い。そして、このコロナ禍で生活に困る方がますます増えています。\r\n　こうした子供への食料確保の問題に対しては、市民レベルでの取組は大分広がっています。これに対して、農水省は、子供食堂などには九十キロだったのが百二十キロに今、枠を拡大しましたし、上限とし、そして、昨年二月からは、家庭に食品を直接届ける子供宅食、これに対し、一団体につき年間三百キロを上限として、それぞれ政府備蓄米を無償提供しています。今年度の実績は、ちなみに、子供食堂は二百四十一件、十九トン、子供宅食には二百八十九件、七十五トン。\r\n　この数量は、子供食堂では何とか、いや、厳しいと思いますけれども、何とかなるかもしれません。しかし、これが宅食となると、三十キロを十袋なんというのはあっという間なんですね。一月ももたない。もちろん、何度も申請できますよというたてつけですけれども、仕組みですけれども、そこの事務手続が煩雑。だから、農水省としては日本全体の備蓄米の開放と言うかもしれないけれども、量的には、正直、微々たる量だというのが現場からの声です。この少ない量に対して煩雑な書類申請は割に合わないということで、申請しないというところもあるんです。\r\n　昨年十二月、暮れには、私も会員の一人であるＪＡえちご上越青年部というところがあります、ここが、米を精米してフードバンクじょうえつというところに届けました。その量一トン。この一トンの米を十二月のフードパントリー、ここで配り切る。これを考えたら、全国でこの量はやはり少な過ぎると思います。\r\n　農水省は、政府備蓄米の無償提供の目的を食育の一環としての御飯食の推進としています。また、フードバンクは、フードロス削減を目的にスタートしています。それで、ここに今、生活困窮者対策の目的が加わりました。農水省からすれば、これは厚生労働省、我々の所管じゃないというふうに思われるのかもしれませんが、違和感を覚えているかもしれませんが、だからこの提供量の慎重さが見えているんじゃないかという現場の声も聞こえてきます。\r\n　そこで、お尋ねします。\r\n　このコロナ禍における政府備蓄米の無償提供の政策目的をどのように考えていらっしゃるのか、また、この量で現下の子供たちの厳しい生活を支えるに足るとお考えなのか、お尋ねします。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/25"
            },
            {
                "speechID": "120805007X00220220302_176",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 176,
                "speaker": "梅谷守",
                "speakerYomi": "うめたにまもる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○梅谷委員　ありがとうございます。\r\n　時間も大分限られてきたので。\r\n　農水省として、私は、この事業は内閣府で受けるべきだなというふうに考えています。その上で、政府備蓄米の運営の在り方や財源、米の需給と価格に影響を与えない仕組みなどを検討して、米による食の支援の拡充の実現をもって、本当に困っている方々のところに支援が行き届くことを期待してなりません。よろしくお願いします。\r\n　最後に一問、時間もないので簡潔に移らせていただきます。\r\n　古米の呼称変更についてお尋ねをします。\r\n　米の輸出、消費拡大には、食料の確保のみならず、質の確保もとても重要になってきます。すなわち、お米の持つイメージをよりよくすべきことは言うまでもありません。\r\n　その中で、私、気になっているのが、新米と古米というこの呼び方、どうしても新鮮さや粗悪さといったイメージを持ってしまう。技術の進化が進んだ今、現代、この新米と古米のイメージでおいしさを格付するようなことから脱却すべきではないかというふうに考えています。\r\n　例えば、イタリアでは、古い方が価値の出るビンテージ米というのもある。私の地元では、全国に先駆けて雪冷熱エネルギーの活用が進んでおりまして、農産物の貯蔵や建物の冷房を用途とする雪室、これが安塚という地域を中心に市内各地にすごく設置されているんですね。もう言うまでもないですけれども、雪室の内部は温度変化が少なくて、そして雪室貯蔵の米は新米同様のおいしさを保つ。ほかにも言えば、ジャガイモ等の野菜は糖度が増し、肉はドリップが少なく良質な熟成肉になり、日本酒やコーヒーなどはまろやかな味わいになる。是非、大臣からも、副大臣からも、お越しいただいて、味わっていただきたいんです、私の地元に。\r\n　質問にします。最後にします。\r\n　古米の呼称を熟成米とかビンテージ米などに変更すべきと考えますが、いかがでしょうか。大臣の御見解、大臣、これは大臣でお願いします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/26"
            }
        ]
    }
]