[
    {
        "numberOfRecords": 48,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121003815X00320221027_046",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 46,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　御意見は分かります。私も同じ考えで質問しておりますが、ちょっとだけ静かにしていただけるとありがたい。\r\n　まさに、今申し上げたように、安全保障の予算については海保予算を入れる。中には、恩給の予算もというんですけれども、恩給は、総務省のホームページを見たら、もう対象になっている方も相当御高齢の方々ですから、これはちょっと、幾ら何でも防衛費に入れるのは、広義の意味でも防衛費に入れるのはちょっと無理があるのではないかというふうに思うんですね。\r\n　今、いろいろ与党からも御意見が出ていますけれども、軍警分離という実態をやはり考えたときに、今のままではとても一元化された安全保障予算とならないんじゃないだろうかと。ですから、そこのところについては、大臣が所信でおっしゃられた防衛力を抜本的に強化、そのためには、海上保安庁も一つの大きな防衛力、広義の意味での防衛力として入れる。\r\n　しかし、今、何回も繰り返しますが、法律的にも装備的にも、まだとてもじゃないけれどもそこは、じゃ、防衛大臣の傘下に有事の場合はなるというふうになっていますけれども、現実は、そこが本当にできるのかというのはなかなか難しい。そこのところをどう整理するかということについては、これは本当に考えていかなければいけないことなんですね。\r\n　設置された有識者会議の名称は、国力としての防衛力を総合的に考える有識者会議。論点の中に、経済力を含めた国力を総合し、あらゆる政策手段を組み合わせて対応する必要があると。そして、防衛省のみならず、関係省庁の施策、資源を活用しているか、それを一つの問題提起とされているんですね。\r\n　ですので、この総合的な防衛力という言葉を考えたときには、エネルギー安全保障から、科学技術の研究開発費から、あるいは食料安全保障から、もうみんな入っちゃうわけなんですね。\r\n　その中で、やはり私たちは、本当に必要な防衛力としての防衛予算、これはどう確保するかということについて、様々、安全保障の議論の中でこれだけは譲っては駄目だということは、大臣、お考えがありましたら、是非そこは強く主張していただきたいと思う。\r\n　あるいは、海上保安庁との関係についても、大臣のお考えがあれば是非お聞かせいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/7"
            },
            {
                "speechID": "120804319X00220220302_068",
                "issueID": "120804319X00220220302",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 68,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　この後の藤岡委員に託しますけれども、この点について更にまだ議論したいと思います。\r\n　今日は内閣官房からも来ていただいているんですが、今回の経済協力が推進してきたことに当たって、まさにこれは経済安保ですよね、侵略国家、他国を武力で攻め入るような国と経済協力をするわけですから。今までの日ロ経済協力が軍事転用された可能性はあるのかどうなのか。つまり、日本が先端技術をもってしてやってきた経済協力が、今回のウクライナの侵攻の軍事転用に使われた懸念を持つわけなんですが、その点についてはいかがでしょうか。\r\n　そしてまた、このことについては検証すべきだと思うんですね。幾つも、八項目の分野の中にはエネルギーの問題もあります、ここの所管じゃないのかもしれませんけれども。この点について調査、検証すべきじゃありませんか。これはまさに経済安保ですよね。紛争当事国に対して経済協力をやっているんですから。いかがですか、その点については。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00220220302/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00220220302/9"
            },
            {
                "speechID": "119805254X02420190516_044",
                "issueID": "119805254X02420190516",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2019-05-16",
                "closing": null,
                "speechOrder": 44,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺周君　国民民主党・無所属クラブの渡辺周です。\r\n　ただいま議題となりました防衛計画の大綱及び中期防衛力整備計画について質問をいたします。（拍手）\r\n　まず、我が国を取り巻く外交・安全保障環境について幾つかお尋ねをいたします。\r\n　まずは、北朝鮮についてであります。\r\n　私は、五月の二日から四日まで、拉致議連の一員として、家族会や救う会の皆様たちとワシントンを訪問しました。\r\n　言うまでもなく、拉致問題は、核、弾道ミサイルの廃棄と同様、同列の重要な課題です。我が国はこれまで、北への圧力を背景に対話を引き出す姿勢を貫き、対話のための対話では意味がない、行動対行動、拉致を始め問題解決に資するものでなければならないとの基本姿勢を総理も国の内外に主張をしてきました。\r\n　しかし、この五月四日、総理は唐突に、私自身が金正恩委員長と向き合わなければならない、前提条件をつけずに向き合わなければならないと表明し、これまでの方針を転換。私どもは大いなる疑問と違和感を抱きました。\r\n　そこで、伺います。\r\n　二度の米朝首脳会談を受けて、何らかのシグナルを受け取った、その上での戦術、戦略の転換なのでしょうか。お答えください。\r\n　また、向き合うという意味は、一体どういう意味なのでしょうか。成果を求めず、まずは顔合わせをするということなのでしょうか。この向き合うという意味についてもお答えください。\r\n　また、前提条件をつけないということは、よもやあり得ないとは思いますが、拉致を議題にしなくても会うということなのでしょうか。この点も確認をいたします。\r\n　今回のミサイル発射は二〇一七年以来ですが、国連安保理決議違反である弾道ミサイルを発射した状況下でも、安倍総理は会談するという姿勢に変わりはないのでしょうか。この点についてもお答えください。\r\n　また、北朝鮮が、会談の条件として、一部報じられたように、北朝鮮国籍を持つ人間の入国を認めさせる制裁解除を求めることや人道援助を求めてくる可能性は十分にあります。\r\n　ストックホルム合意において、日本は先に制裁解除を決めたものの、北朝鮮は、拉致問題は解決済み、誰も関心がないと許しがたいことを言い放ち、核・ミサイル開発を進め、結局、成果はゼロでありました。\r\n　ここで国民にお約束をしていただきたいと思いますが、制裁の解除は、北朝鮮からの核、ミサイル、拉致問題の解決に資する具体的な行動を確認しなければあり得ない、そのことをここで、それ抜きにして制裁の解除はないということを、ぜひ総理、ここでお約束をしていただきたいと思います。\r\n　次に、ロシアとの平和条約締結、北方領土問題についてお尋ねします。\r\n　ことしの北方領土返還要求の式典、あるいは予算委員会でのやりとりでも明らかになったように、我が国がこれまで当然主張してきた、北方四島は我が国の固有の領土、不法占拠という主張が使われなくなり、外交青書にも記載されなくなりました。我が国のこれまでの立場に変わりはないと幾ら総理が国会の委員会等で言ってみたところで、世界の国から見れば、主張を変えたと捉えられます。\r\n　いわば歴史修正的な安倍政権の言動は、これまで四島の返還を国民運動として取り組んできた我々日本人としては理解に苦しみます。言いかえれば、箝口令のような気遣いは本当に功を奏すのでしょうか。\r\n　そこで、伺います。\r\n　北方領土は第二次世界大戦の結果の戦利品というロシア側の主張をラブロフ外相は発言をしましたけれども、これを認めることからまず交渉は始まる、このようなロシア側の主張に同意できるのでしょうか。お答えください。\r\n　北朝鮮との交渉にも言えることですが、こちらが変われば相手も変わるという日本特有の美徳は、冷徹な外交の場では通用しません。\r\n　総理はＧ20でプーチン大統領と会談をされるということでありますけれども、日ソ共同宣言に立ち返るとこれまでも繰り返し発言をしております。これは二島先行返還を求めることと同義語なのか、その点について改めて確認をしたいと思います。お答えください。\r\n　続いて、急速に緊張が高まっているアメリカとイランについてお尋ねをします。\r\n　米国は既に空母打撃群と爆撃機部隊を中東に派遣しており、ペルシャ湾で今月十二日、サウジ船籍二隻を含むタンカー四隻が船底に攻撃を受け、イランは関与を否定していますけれども、米国などではイラン傘下のイスラム教シーア派武装勢力の関与との見方もあります。アメリカ国務省はイランとの対立を差し迫った脅威と位置づけ、隣国イラクのアメリカ大使館職員に出国を指示したとＣＮＮが報じています。\r\n　我が国でも十四日、河野外務大臣は記者会見で、ホルムズ海峡の封鎖も想定して対応を検討していくと述べられました。\r\n　そこで、伺います。\r\n　日本政府は、現在そしてこれから、アメリカとイランの緊張をどのように分析をしているのでしょうか。ホルムズ海峡の封鎖の可能性は、一体どれぐらい現実のものとして考えているのでしょうか。お答えください。\r\n　安保法制の議論の際に、立法事実として、ホルムズ海峡の緊張状態が高まったことを例示されました。イランと我が国は悪い関係ではありませんが、万が一、海峡封鎖によって我が国のエネルギー供給に大きな影響が出た場合、ホルムズ海峡が封鎖されることになった場合、存立危機事態として機雷除去などの自衛隊の出動はあり得るのでしょうか。その点についてお答えください。\r\n　今、幾つか具体的に、北朝鮮、ロシア、中東情勢と質問しました。我が国を取り巻く安全保障環境は複雑かつ多様化し、パワーバランスも変化を続けています。その上で、この防衛大綱、中期防が議題となり、今こうして議論をしているわけです。我々国民民主党も、国民の生命財産、我が国の領土、領海、領空を守り抜き、平和で安定したアジア太平洋周辺を維持するため、日米同盟を基軸としながらも、しかし、我が国の厳しい財政状況を鑑みた効率的な防衛力の整備を求めております。\r\n　サイバー、宇宙などの新たな領域における能力強化が喫緊の課題であることは周知の事実であり、今回打ち出された領域横断的、クロス・ドメインな防衛力の強化は、民主党政権が基盤的防衛力から動的防衛力にかじを切った平成二十三年度の防衛大綱の統合運用態勢と即応態勢の流れを継ぐものと受けとめながらも、専守防衛の原則と財政規律との整合性から大きな懸念を持たざるを得ません。\r\n　まず、財政との関係について申し上げます。\r\n　第二次安倍政権発足から、防衛費は歯どめなく増加を続けており、本年度予算は過去最高額の五兆二千九百二十六億円となっております。さらに、今般の中期防計画では、五年間で二十七兆四千七百億円と過去最大になっており、国家の厳しい財政状況のもと、財政規律を無視して防衛費だけが青天井という例外扱いは許されません。\r\n　安倍総理とトランプ大統領が会談した際、トランプ大統領は、日本はＦ35などたくさんの我々の戦闘機を購入しており、とても感謝をしていると発言しました。日本がＦ35百機の購入を約束したと報道されていましたが、その場では政府は否定をしています。しかし、その二週間後には、百五機のＦ35の購入を閣議決定いたしました。\r\n　日本の防衛装備について、国会での議論もなしに米国大統領との間のディールを結んで、国会で議論することなく防衛装備を決めていたということであるならば、国民軽視、国会軽視も甚だしいと言わざるを得ません。\r\n　また、ＦＭＳを通した武器の取得が、貿易不均衡解消の総額ありきのものではないか、あるいは日米ＦＴＡ交渉を有利に進めるための前払い金なのではないかなど、防衛装備取得の判断が貿易交渉に影響されているとすれば、これは言語道断であります。\r\n　そこで、お尋ねをいたします。\r\n　韓国やＮＡＴＯ諸国に次々負担増を求め、バイ・アメリカンを声高に叫ぶトランプ大統領にさらなる武器の購入や米軍駐留経費の負担増を求められた場合、安倍総理は受け入れるのでしょうか。その点については明確にお答えください。\r\n　次に、ＦＭＳの適正化についてお尋ねします。\r\n　ＦＭＳの購入は、前中期防の期間のＦ35Ａ調達について、会計検査院が行った調査で、購入を決めてから値段が膨らんだり、仕様の誤ったものが納入されたり、納入が大幅におくれたり、さまざまな問題が指摘されました。この問題は、安保委員会等でもこれまでも累次議論をされてまいりました。\r\n　そこで、お尋ねをいたしますけれども、このような指摘のある調達額の膨張、納入のおくれなどに対して、アメリカとどのような交渉をし、どのようなＦＭＳの調達改善が行われているのか、お答えください。\r\n　そしてまた、今回の中期防で調達するとしたＦ35Ａは、耐用年数がどれぐらいの見込みで、ライフサイクルコストは幾らぐらいと見積もられているのか、この点についてもお答えください。\r\n　次に、イージス・アショアについてお尋ねをいたします。\r\n　そもそも、現在、ＢＭＤ能力を付加したイージス艦八隻体制の整備を進めており、二〇二一年度ごろには日本を常時警戒する防護体制が強化されると防衛省は説明をしてきました。\r\n　しかし、陸上イージスは地上に固定されており、標的になりやすいことは当然な上、効果的に迎撃できる範囲も限られています。北朝鮮は、日本を狙えるノドン、中距離弾道ミサイルを何百発も持っており、イージス・アショアを狙った飽和攻撃をしかけられたら、陸上イージスは機能不全に陥ることが想定されます。\r\n　総理は、我が党泉健太議員が予算委員会にてイージス・アショアの必要性を質問した際、自衛隊員が自宅から通えることを利点として説明をされましたけれども、我が国のミサイルディフェンスに資する論理的な答弁を期待しただけに、拍子抜けをしました。\r\n　そこで、あえてもう一度伺いますけれども、抗堪性の低いイージス・アショアを整備する必要がある理由をお答えください。\r\n　そしてまた、敵意を持った国がイージス・アショアを最初又は同時に狙った場合に、イージス・アショア及び周辺住民をどのように守るか、総理の決意をお聞かせください。\r\n　次に、サイバー防衛能力の強化についてお尋ねをします。\r\n　サイバー防衛隊が増員されたといっても三百人程度で、総定員も変化ありません。我が国として、防衛分野、行政、民間でも圧倒的に人材が不足している状況であります。\r\n　防衛大綱では、特に優先する事項としながら、サイバー領域における防衛力をどう強化するのか、戦略性が見えません。\r\n　政府全体で、どのように人材を育成、確保し、どのような戦略でサイバーセキュリティー部隊を構築していくのか、その点についてもお答えください。\r\n　あわせて、サイバー攻撃と武力攻撃の関係についてお尋ねします。\r\n　国際的なルールや規範づくりが課題となっており、サイバー攻撃への明確なルールが確立されておりませんが、先般の２プラス２で、一定の場合にはサイバー攻撃が日米安全保障条約第五条に言う武力攻撃に当たり得ることを確認したと合意しました。\r\n　そこで、伺います。\r\n　どのようなサイバー攻撃が武力攻撃に当たるのでしょうか。\r\n　そして、他国に対するサイバー攻撃が存立危機事態上の他国に対する武力攻撃に該当し、他国に対するサイバー攻撃により日本の存立が脅かされるというのはどういう状況に陥ったときなのか、具体的に例示してください。\r\n　そして、サイバー攻撃に対する反撃を武力で行うことはあり得るのか、この点についても確認をしたいと思います。\r\n　最後に、日米地位協定の改定についてお尋ねします。\r\n　現行の日米地位協定は、一九六〇年の締結以来、今日まで一度も改定されないまま、まさに不平等な形で、我々が享受をしている主権にかかわる問題です。\r\n　国民民主党は、昨年暮れに、航空法など国内法の適用、訓練に関する事前通報、航空機の事故等の捜査権限、基地内への立入り権限など、イタリア、ドイツでは当然行使できている主権を日本にも取り戻そうという内容で既に考え方をまとめました。まさに戦後外交の総決算であります。全国知事会も地位協定の改定を訴えています。\r\n　トランプ大統領に地位協定の改定を提起するつもりは、安倍総理、ありますか。その点についてお答えください。\r\n　これまで申し上げたように、外交・安全保障環境をめぐる課題は山積みであり、諸課題を掘り下げて議論すべく、党首討論あるいは予算委員会の開催を強く求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X02420190516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X02420190516/9"
            },
            {
                "speechID": "118904080X01320150513_094",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 94,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　ちょうど五月一日からイタリアのミラノで、農水省、経産省が共催で、食をテーマにしたミラノ万博が始まりました。日本の自治体も日本館で和食だとか日本の食材を世界市場に売り出すべく取り組んでいるわけなんです。\r\n　当初ＥＵもいろいろ規制があって、ＥＵの規制の中で、日本産のもの、例えばだしをとる、かつおぶしというのが発がん性の成分が実は日本の基準よりも厳しいということで当初危ぶまれたんですが、そのあたりもいろいろな働きかけをして、ある程度できるようになってきたという中で、せっかく和食や日本の食材を、ましてや震災の後の風評被害を、これで世界の中で安全性をアピールする最高のチャンスだと思う中で、今回こういったことが起きました。\r\n　そこは、食をテーマにしたミラノ万博は経産省と農水省で一緒にやっているわけです、オール・ジャパンで。そこは、今回のことについても、なぜこのさなかにこういうことがあったのかということをぜひ早く解決していただくように努力をしていただきたいと思います。\r\n　私も与党のときに三役にいたときは台湾の土を踏めませんでした。ですから、なかなか三役の方々が行くのは難しいのは百も承知ですので、それは、ある意味では、そうでない方々、議員の外交の中で解決できる部分もあると思いますので、これは一日も早く取り組んでもらいたいと思います。\r\n　もう一つ、小泉政務官にお越しをいただいています。これもやはり大きな関心事でございまして、復興事業を打ち切るということが昨日発表されまして、今まで国費でやっていた部分も地方、被災地にも負担をしてもらうんだというような方針に転換したというふうに言われております。\r\n　その中には、福島の再生可能エネルギーの次世代技術研究開発事業、あるいは市民交流型の再生可能エネルギーの導入促進事業、大変、再生エネルギーを一つの雇用のきっかけにしよう、ふるさと再建のきっかけにしようということで取り組んできた復興事業が今年度で、そもそも二年間とか三年間とか決められたものもあります、これが打ち切られる。例えば、福島再生可能エネルギー次世代技術研究開発事業というのは、福島県内に存在する再生可能エネルギー資源を活用し、次世代の技術開発を実施する、その他、もう挙げる時間はありませんけれども。\r\n　つまり、こうしたことを一つの復興の中心に据えようということでやってきた、我々の政権のときからの事業でございます。これが、ある意味ことしで打ち切られる。あるいは復興事業の中でもこれまで全額国負担だったものが、エリアによっては自治体に自立を求めるんだと復興大臣がおっしゃっていますけれども、この点について、ぜひ復興庁、本当にこれは自立が必要で、ある程度役割は終わったというふうに今もうお考えなのか。\r\n　特に、小泉政務官は何回も福島には足を運んでいらっしゃいます。何度も行かれておりますけれども、そのような現状だということで、今回、打ち切りやあるいは被災地負担ということに方針転換したのか、その点についてお考えをぜひ伺いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/15"
            },
            {
                "speechID": "118904080X01320150513_096",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 96,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今の、再生可能エネルギー発電設備等導入促進復興支援補助金、二十七年度の経済産業省予算のポイントの概要に書かれている部分を読みますと、事業目的、概要について、再エネを活用したふるさと再建のイメージ、立ち入り制限等で利用が進んでいない用地、そこに再エネ発電による土地活用をする、そして、再エネ発電事業を住民の帰還、事業の再開、地域活動の再開、活性化等につなげ、ふるさとを再建するとともに、福島県の再エネ先駆けの地を実現すると決意が書かれているんですが、福島県を再エネ先駆けの地にすることは揺らいでいないということでよろしいですか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/15"
            },
            {
                "speechID": "118904080X01320150513_098",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 98,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　それを受けて、「復興費負担　広がる不安」という形で、本日も各メディアが書いております。被災地も復興費を負担。再エネについての話はまた改めてどこかで、きょうは時間がありますのでやりたいと思います。\r\n　そこで、政務官、最後に、こうした復興費の負担については、被災地が負担をすることによって復興がおくれるのではないか、あるいは、自立という名のもとにどんどん予算が今後先細りしていくのではないか。ただ、復興におけるいろいろなプロジェクト一つ一つを精査していると、それは恐らくあるんだろうと思います。多額の予算がつき過ぎているところ、あるいは利用がされていないところ等々あるとは思います。\r\n　しかし、復興で必要だという地元の予算と、国の方が来年度から五年間でやる、集中期間は終わりましたけれども、その総額の中には随分開きがある。そこをどう地元の方々の理解を得るかということについて、今後、地方、地元の声をぜひ聞いていただきたい。そのことの決意をぜひ伺いたいと思います。\r\n　そして、特に再エネの問題については、経産省、資源エネルギー庁、これは所管でございますので、今後、復興庁あるいは財務省も含めて、どのようにしていくのかということを、言いなりになるのか、それとも、やはり福島をもう一度再エネの先駆けの地としてやっていくんだという思いがありやなしや。ぜひ、その点について、それぞれから伺いたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/16"
            },
            {
                "speechID": "118904080X01320150513_105",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 105,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　この点については、また同僚委員の質問にも委ねたいと思いますし、また後日にも深掘りをしていければと思います。\r\n　ちょっとガスの方に移ります。\r\n　先般のエネルギーミックスの政府案については、ＬＮＧの利用拡大あるいは重要性ということについては大きく触れられていなかった。これはガス事業者の方々に言わせると、やはり、私、前回の質問でも冒頭に申し上げましたけれども、天然ガスの利用拡大という、マーケットが広がるんだということがあって初めて、今回の法律が目的とするところの一つであります天然ガスに対してインセンティブが働くんだろうと思います。\r\n　今回の事業法改正をこっちで審議しながら、片っ方で、エネルギーミックスの将来像というものが政府側から示された。その中で、天然ガスの利用拡大、あわせてコジェネ、そして燃料電池の普及拡大ということについては、そもそも、前回も伺いましたけれども、もう一回改めて伺いますが、その点について、どう今後国として大きな大方針を見せていくのか、大日程を見せていくのか、その点について伺いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/17"
            },
            {
                "speechID": "118904080X01320150513_107",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 107,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　やはり、今回の、経産省が所管の役所として、片っ方でガスシステム改革をやっている、片っ方であるべき我が国のエネルギーの構成というものを一つ出す。その二つの中で、どこまで皆さん方が推進をしていくのか。その思いがなければ、何か、ガスシステム供給の改革をしていけば、まず需要が生まれるだろう、だからいずれふえるだろうではなくて、こうしていくんだという問題があってこそ初めて、まあ、卵が先か鶏が先かなんですが。\r\n　その点についてのぜひ御努力を、これは与党の中でもこれから議論されるでしょうけれども、それがなければ、これは結果として、システム改革をやって、マクロな意味でのＣＯ2の削減の問題も含めて天然ガスをどうしていくかということ。そして、あわせて最終消費者、ユーザーがどこまで供給によって恩恵を受けるか。我々としては、本当に値段が下がるのかということをまた今後も議論していきますが、その点についてぜひとも取り組んでいくべきだと考えております。\r\n　さて、時間がなくなりました。保安についてちょっと伺います。\r\n　もう御存じのとおり、保安の部門というのは、これまで積み重ねてきた知見やネットワークがある。それでまた行為規制の話になりますけれども、保安や災害時対応への影響に配慮をして現場レベルの人事交流が可能となるように、当然、それは当たり前、大前提です。そして、安定供給、需要家の利便性、業務の効率性、影響を与えないような、過度な行為規制とならない制度設計としていくべきであります。\r\n　御存じのとおり、ガスというものは目に見えません、においしかわかりません。ゆえにこれは一大事になります。ぜひとも、処理要員、通信要員あるいは保安責任者、そして、さまざまなスペックがあって、その上で対応していくための、まさにどのように保安というものを考えていくか。そのために、過度な行為規制とならないように、先ほど電力のときにも言いました、中立性を優先する、効率性を優先する余りに消費者の安全、安心がないがしろにされてはならない。その点について今どのような制度設計をお考えになっているか、最後に伺いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/17"
            },
            {
                "speechID": "118904080X01020150422_062",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 62,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　おはようございます。民主党の渡辺です。\r\n　引き続きまして、また神山議員の質問に重複をしないように、与えられた時間で質問をしたいと思います。\r\n　これまでの議論と少々重なるかもしれませんが、まず、冒頭の質問でございますので、そもそも論から入らせていただきたいと思います。\r\n　今回のガスシステム、特にきょうはガスシステムのことにつきまして私は質問をいたしますけれども、今回の法律の提案に当たって、そもそもガスのシステムの自由化についてまず伺いたいんですが、この究極の目的は一体何なのかということでございます。\r\n　二十一回にわたって行われました小委員会の議事録も私も随分目を通しました。一月十三日に報告が出されたわけでありますが、その後、この法案の提出となった。\r\n　その上において、この法案の目的、特にガスのシステムの自由化について、天然ガスの利用拡大ということなのか、そしてまた競争拡大による経済発展なのか、あるいは総合エネルギー産業を生み出すという成長戦略なのか。皆さん、随分羅列しているんですけれども、大臣、ぜひ、哲学といいましょうか、ガスシステム改革の行き着くところは一体何であるかということについて、大臣のお考えをまず伺いたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/12"
            },
            {
                "speechID": "118705254X00520141014_010",
                "issueID": "118705254X00520141014",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2014-10-14",
                "closing": null,
                "speechOrder": 10,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺周君　私は、民主党・無所属クラブを代表して、ただいま議題となりました二法案につきまして、関連を含めて質問をいたします。（拍手）\r\n　まず、冒頭、十八号、十九号と相次いで来襲した台風、また御嶽山の噴火によって犠牲となられた方々と被害を受けた皆様方にお悔やみとお見舞いを申し上げ、全力で復旧復興に取り組んでいくことをお約束申し上げます。\r\n　本日の安全保障委員会における与党の強引な運営に強く抗議をいたします。\r\n　与党側は、江渡防衛大臣の政治資金問題に関する領収書を提出するという約束を一方的にほごにしたばかりか、疑惑にふたをするかのように質疑を進めました。まさに言語道断であります。与党に猛省を求め、質問に入ります。\r\n　安倍内閣が発足して一年十カ月になろうとしています。異次元の金融緩和、財政出動、そして成長戦略という安倍総理の三本の矢経済政策は、最新の経済統計等を見ますと、その副作用と先行き不安が顕著になってまいりました。\r\n　今国会における論戦で我が党は、悪い円安、コストプッシュ型インフレ、家計と実質賃金の問題、若者のワーキングプア、女性と子供の貧困、中小企業の経営難、財政ばらまきなど、多くの問題点を指摘してまいりました。\r\n　一部には恩恵が与えられたものの、この国の屋台骨を支えている国民生活、中小企業にその恩恵は遠く、地方創生のかなめ、担い手に景気回復の実感はありません。\r\n　ここで改めて、実質賃金、可処分所得の低下、円安による急激な物価上昇を踏まえ、アベノミクスは成功しているのか、また、その先行きについて、総理の説明を求めます。\r\n　そのような状況下、新たに強調され出したのが、女性の登用と地方創生であります。\r\n　全国八百九十六の自治体が消滅すると試算されたショッキングな日本創成会議のデータによれば、その要因は東京一極集中と若年女性の減少であります。二〇四〇年における二十から三十九歳の若年女性とは今十三歳以下の女性ということになりますが、不安なく郷土に住むことができる雇用、生活の場、子育ての環境をつくり上げていくことが急務であります。\r\n　地方創生には、若者、女性が活気づき、世代を超えて全ての人たちに出番と居場所がある地域社会をつくることが必須であります。\r\n　二〇二〇年の東京オリンピックに向けて東京のインフラ整備は加速し、熱を帯びてまいります。六年後に迫った東京オリンピックに近未来を夢見ますが、東京が再び脚光を浴び、一極集中が加速していくことが考えられます。都市機能を高めてオリンピックを成功させ、世界から訪れる訪日外国人のニーズに応えながらも、地方の人口をどう維持し、バランスよく地方を発展させていくかの視点を欠いてはなりません。\r\n　東京がクローズアップされる中で、少子化に歯どめをかけ、地方の疲弊と地域社会の崩壊をどう改善していくのか、総理のビジョンをお聞かせください。\r\n　続いて、地方分権についてお聞きします。\r\n　石破地方創生担当大臣は、九月十八日の地方分権改革有識者会議の席で、東京一極集中に歯どめをかけ、人口減少を克服するという課題に、地域の特性に応じた解決法を見出していかなければならないと述べ、そのためには、地方分権改革を地方創生とともに推進することが不可欠である、今回の地方創生とは、国の形を変えるものであり、地方分権改革はその中核をなすものの一つであると述べています。\r\n　しかし、現実には、政府の地方分権推進本部は、地方公共団体への事務、権限の移譲や地方に対する規制緩和について、地方自治体から募集した自主的な千六十件の提案に対し、各府省が実施するとしたのはわずか十件であり、全体提案の八割に当たる八百十七件は対応不可としました。その実態は、やはり中央主導で、地方からの提案に冷たい水をぶっかけるノーを突きつけ、地方の創意工夫への熱意をしぼませています。\r\n　相も変わらず、中央の抵抗がそのまま放置され、遅々として進まぬ、このような状況の中で、国の形を変える地方創生、国が選ぶのではなく、地方が選ぶ地方分権は本当に実現できるのでしょうか。御答弁ください。\r\n　民主党政権のもとで、我々は大胆かつ積極的に地域主権改革に取り組みました。地域のさまざまな資源や歴史、文化、伝統等を最大限に活用し、それぞれの地域において富を生み出すという考え方に基づいて、依存と分配から自立と創造の仕組みに転換することを目指しました。その成果として、ひもつき補助金の一括交付金化、義務づけ、枠づけの大きな見直し、国と地方の協議の場の法定化を構築しました。\r\n　ところが、安倍政権になって、民主党政権の実績を抹消したかったのでしょうか、一括交付金を廃止し、ひもつき補助金を復活させてしまいました。今になって石破大臣が、地方から一括交付金の要請もあり、政府で真剣に検討すると述べています。つまり、民主党政権で断行したことは、地方自治体から歓迎され、的を得ていたということではないでしょうか。\r\n　地方の声を率直に受けとめ、一括交付金を復活させるのでしょうか。復活した場合、その形はどのようなものになるのでしょうか。答えを求めます。\r\n　次に、電力会社の再生可能エネルギーの買い取り保留問題についてお尋ねします。\r\n　民主党政権が一括交付金と並んで地方活性化の切り札にしたのは、緑の分権改革、エネルギーの地産地消でありました。太陽光、バイオマス、地熱など、地域の資源を活用したエネルギーの地産地消は、地域地域の創意工夫を高め、新たな雇用の創出につながります。\r\n　民間事業者で組織する一般社団法人太陽光発電協会の資料によれば、太陽光発電市場は、二〇一〇年の売上金額五千四百五十五億円から二〇一二年度には一兆二百億円、二〇一三年度には二兆五千億円、白物家電市場と同等のマーケットを創出しました。\r\n　直接雇用人員数でも、二〇一〇年の二万一千八百二十人から二〇一二年には四万八百人に、二〇一三年度には九万人となりました。周辺産業従事者を加えた総雇用人員では、二〇一〇年から七倍の二十一万人となったとのことであります。\r\n　ところが、ここへ来て、再生可能エネルギーの新規受け入れの中断、保留が各地で持ち上がり、自治体や事業者、個人の間に不安が広がっています。\r\n　買い取り制度を前提として、地方再生の切り札、救世主として、自治体や事業者、個人が決断し、投資しましたが、このまま中断、保留となれば、エネルギーの地産地消に伴う雇用創出、過疎地域の転換施策は断念せざるを得ず、地域創生のチャンスはついえてしまいます。\r\n　保留、中断の理由は、買い取り制度に伴う増加のスピードが予想以上に速く、送電容量を超えるおそれとされており、他社への融通や蓄電池、揚水発電による需給調整力の増強といった対応が急務であります。\r\n　安倍総理も、今国会の所信表明の中で、徹底した省エネルギーの実施と再生可能エネルギーの最大限の導入により、できる限り原発依存度を低減させてまいりますと述べました。\r\n　地域創生のために、エネルギーの地産地消の導入、確立は柱となるものと考えますが、今回の中断、保留を受けて、政府はこれからどうしていくのか、方針を安倍総理に伺います。\r\n　続いて、岩盤規制への取り組みについて伺います。\r\n　総理はさきの所信表明演説で、農業、雇用、医療、エネルギーなど、岩盤のようにかたい規制にこれからも果敢に挑戦していくと述べました。しかし、規制は中央主導のお上によってつくられたものであり、そのトップである総理が果敢に挑戦すると言うのであれば、実現に疑問符がつきます。\r\n　岩盤規制に挑戦するのではなく、ぶっ壊すという強いリーダーシップで、各省庁に指示を出して具体的成果を出すべきですが、いかがですか。総理にお聞きします。\r\n　今回の地方創生の目玉施策の一つに、中央省庁からの官僚の派遣があります。これまでも地方自治体には各省庁から職員が出向しており、何ら目新しいことはありません。\r\n　先ほど申し上げたとおり、地方からの権限移譲や規制緩和の要望の八割を対応不可とした中央官庁から職員を地方自治体に派遣することが、地方創生にどうつながるのでしょうか。地方の自主性を発揮するならば、地方の職員を大学やシンクタンクなどに派遣して、先進例を学ぶチャンスをつくり、視野と人脈を広げる方が地方創生のリーダーづくり、人づくりになるのではないでしょうか。\r\n　中央省庁の職員を地方自治体に派遣することが地方創生にどういうメリットをもたらすのか、お答えください。\r\n　民主党政権は、地方が個性を発揮して、その町、その村に見合った魅力づくりをするその担い手は、官民だけでなく、新しい公共、ＮＰＯであると位置づけ、一定条件をクリアした認定ＮＰＯへの寄附に対する税額控除を導入しました。ＮＰＯ法人は現在全国に四万九千団体、寄附税制の対象となる団体はおよそ七百です。介護や介助、子育て、まちづくり、防災など、地域の住民ニーズに沿う形で活動をしなくてはならない、今やなくてはならない存在であります。\r\n　しかし、昨年末の税制改正大綱では寄附に伴う税額控除が見直し項目に掲げられ、今春には政府税調が企業や法人に対する租税特別措置の廃止、縮小方針を打ち出しており、今後ＮＰＯ税制も見直されるのではという懸念の声が高まっています。\r\n　地方創生の担い手であるＮＰＯの活動については、自民党も二〇一三政策集で、「地域コミュニティの再生」や「過疎地域対策の充実」の項目でＮＰＯ支援をさんざんうたっており、地域創生の担い手であるＮＰＯの活動を税制見直しによって立ち枯れさせるようなことはよもやないとは信じますが、総理の認定ＮＰＯへの寄附税制に対してのお考えを伺います。\r\n　法案の細部について伺います。\r\n　まち・ひと・しごと創生法案では、基本理念を定め、国、地方の責務、事業者や国民への努力を課しています。基本理念に書かれている各項目はごもっともなことが書かれていますが、本法案はいわゆる理念法であり、具体策はありません。国、地方はもちろん、特に事業者や国民がこの法律に沿って行動するために、どのような誘導政策やメニューをお考えでしょうか。\r\n　また、国の総合政策を勘案し、地方にも戦略策定の努力義務を課していますが、どのような観点で策定していくのか、お伺いをいたします。\r\n　さらには、現実問題として、二カ月後に迫った予算編成にどう対処するおつもりですか。\r\n　各省は、概算要求において、特別枠目当てに縦割り、ばらまき、水膨れとも言える予算要求を行っています。各省、各大臣の納得のもとに精査をし、整理統合、一元化できるのでしょうか。\r\n　二カ月後に迫った予算編成に向けてどのようなお考えか、答弁を求めます。\r\n　地方創生法案の実施法として提案されているのは、地方再生法の改正だけであります。これは、主として、国土交通、農水、経済産業の三省の所管事業を限定的に対象にしたものであります。これでは、過去の失敗した地方分散計画と同様の結果になります。\r\n　他の法案はいつ提案されるのか、とりわけ地方交付税制度や社会保障制度改革は、どのような内容でいつまでに提案されるのか、総理に伺います。\r\n　最後に、地域の自主性、自立性を高めるための改革の推進の観点から、塩崎厚生労働大臣にお尋ねします。\r\n　一部週刊誌で、塩崎厚生労働大臣が、御自身の所管である地元の老人ホーム事業に口ききしたのではないかという報道があります。詳細はまた関係委員会でお尋ねしますが、御地元松山市の決定を覆すという、地方の自主性、自立性を無視するような出来事に口ききをしていたという報道が事実であるとすれば、この問題は看過できません。この報道にあります地元老人ホーム事業に口ききしたという記事の真偽のほどはいかがでしょうか。説明を求めます。\r\n　私どもは、三年三カ月の政権を担った経験をもとに、地方の自由度を高めて、真の地域主権を進め、地方の自立と覚悟のもと、個性豊かな地域創生のため、建設的な提言を行い、実現していくことを約束して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X00520141014/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X00520141014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X00520141014/4"
            },
            {
                "speechID": "118603968X00820140402_080",
                "issueID": "118603968X00820140402",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2014-04-02",
                "closing": null,
                "speechOrder": 80,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　やはり、原発事故を起こした国だからこそ言えること、わかったことがあるんだと思います。\r\n　ですから、安全神話というものに、我々もどこか安心し切ってきた部分がある。恐らくトルコの国内でも、原子力発電所というものは非常にコストの安いエネルギーで、大きなエネルギーを生み出す、そして、さまざまな経済発展をしていく中で、成長していく中で、なくてはならない、恐らくそのように立地を推進する側は言うのでしょう。\r\n　しかし、あえて我々は、日本の国が今、この期に及んでいまだやはり迷っている部分が日本国民の中にもある。我々政治の中にも、原発の今後についてはさまざまな意見がある。だからこそ言えることを、やはり私は、親日国のこれだけのきずなを持った国として、率直に伝えられるものは伝えていただきたいと思うし、提供できるものは、もしそうなればぜひ提供していくべきだろうというふうに思います。その上で、ぜひ、国としても、トルコの発展を考えて、今後の外交成果を残していただきたいと思うわけです。\r\n　残り五分ほどになりましたので、ちょっとテーマをかえます。\r\n　日朝交渉について、北朝鮮の側に変化があると。ここも核を持っている国として非常に関心のある国なんですが、核とミサイルと拉致、我々としては拉致問題について協議を再開したいという中で、一定の前進が見られたというような報道もあります。\r\n　この点につきましては、前回の外務委員会でも私は聞きました、何か変化が見られるのかと言いましたが、この交渉を終えてみて、手応え、あるいは今後の展望というのはいかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00820140402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00820140402/14"
            },
            {
                "speechID": "118603968X00820140402_242",
                "issueID": "118603968X00820140402",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2014-04-02",
                "closing": null,
                "speechOrder": 242,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　私は、民主党・無所属クラブを代表して、ただいま議題となりました日本・アラブ首長国連邦原子力協定並びに日本・トルコ原子力協定に対して、原発輸出に対しては慎重であるべきであるが、しかし、平和利用、核不拡散を目的とする両協定について、反対できないとの立場から討論を行います。\r\n　あの福島第一原発における惨禍は今日も続いております。さらに、汚染水処理の状況や使用済み核燃料処理の技術が確立されていないことなど、いまだ原子力技術をコントロールできていないことは明らかであり、輸出時の監視体制も万全とは言いがたい状況であります。\r\n　民主党は、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するとの方針を掲げ、国内において原発の新増設を認めないとしています。国内で原発ゼロを目指しながら海外に輸出することについては、国内外に批判があり、将来のあり方については、内外の声を十分に聞いて再検討することが必要であるとの認識を示しております。\r\n　さらに、福島の方々の厳しい現状を胸に刻み、いまだ政府がエネルギー基本計画を定めていないことなど、諸般の理由により、我々は原発輸出に対しては慎重に対応すべきと考えます。\r\n　一方で、両協定が、原子力の平和利用、核不拡散という、国際的にも我が国にとっても極めて重要な目的を有することを鑑みれば、賛否の態度表明を迫られれば、やむを得ず賛成するにほかなしとの結論に至りました。\r\n　全面的と言えず、消極的ながらでありますが、賛成を表明して、私の討論といたします。（拍手）",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00820140402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00820140402/33"
            },
            {
                "speechID": "116604577X00820070612_095",
                "issueID": "116604577X00820070612",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第8号",
                "date": "2007-06-12",
                "closing": null,
                "speechOrder": 95,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　私もこれは同感でありまして、このインサイダーが本当に濃厚になるんですね。例えば環境だとかエネルギーだとかＩＴだとかというさまざまな分野で新しいビジネスの規制を緩和するということになれば、その緩和を検討しようじゃないか、あるいはそういう議員の勉強会をつくろうじゃないか、議員連盟をつくろうじゃないかという時点でもう既に、どの分野の規制緩和が行われる、あるいはどの分野のビジネスが恐らく急速に発展するだろうということは想像に非常にやすいわけであります。\r\n　私は、最終的には政治家が株を持つことも、自分が何も持っていないから言うわけじゃありませんが、やはり規制すべきだろうと思います。そうしないとアンフェアな結果を生んでしまうわけなんですね。特に、政府に近い人、与党で政策立案、政策決定の近いところにいれば、どの分野にこれから政策の重点が移る、あるいはどの分野に予算がつくことによって、どのビジネスの分野がこれから注目され、脚光を浴びるということになれば、その関係する企業の株というのは当然のことながら上がることはわかっているわけでありますから、その点につきまして、やはりこれはこれから与野党で真摯に協議をすべきじゃないかなというふうに思いますけれども、最後にその点につきまして、株の保有について今後はどうあるべきかということを、与党の提案者の方そして民主党の提案者に最後にもう一回、一言ずついただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604577X00820070612/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604577X00820070612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604577X00820070612/11"
            },
            {
                "speechID": "116604889X01120070411_213",
                "issueID": "116604889X01120070411",
                "imageKind": "会議録",
                "searchObject": 213,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2007-04-11",
                "closing": null,
                "speechOrder": 213,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　この点については、やはり通常の融資と違いまして非常に政治的な問題、外交的な問題。これはまさに私はそのときの委員会で指摘したんですけれども、縦割り行政の本当の弊害が出て、ここの問題で、パイプラインを引こうという中国の融資について、当然、なぜエネルギーや外交の所管官庁と協議をしていなかったんだろうかと、まさに驚愕したわけであります。\r\n　この点について、これはやはり新公庫になってからも、非ＯＤＡ部門は新公庫として受け継ぐということでございますから、こういう政治的な問題について、これは当然のことながら国益を損ねることがないようにぜひ御判断をいただきたい、努めていただきたい。悔やんでも悔やみ切れない問題でありますけれども、そのことを強く申し入れておきたいと思います。\r\n　さて、残りの時間があと五、六分になりました。この問題はまた改めて質問させていただくこととしまして、最後に、セーフティーネットの部分、特に国金の奨学金の部分についてお尋ねをしたいというふうに思います。中小企業の融資については、同僚議員からも再三指摘がありましたのでここでは割愛をさせていただきます。\r\n　先日、資料として取り寄せた中に、たしか国民金融公庫が出している教育ローンの統計がございました。その中に、九百九十万円、自営業者の方で七百七十万円までの年収が条件だったでしょうか、今回ここを縮減する方向で変えていくということでございましたけれども、では、この部分についてどこまで、幾らの金額に引き下げるのかということについては、奨学金のいわゆる要件は今どのように協議されていますでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X01120070411/213",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X01120070411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X01120070411/29"
            },
            {
                "speechID": "116604889X00220070221_222",
                "issueID": "116604889X00220070221",
                "imageKind": "会議録",
                "searchObject": 222,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 222,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　先ほどもどなたか委員の方が質問されていましたけれども、今回の六カ国協議の合意、いわゆるこの初期段階、そしてその後の九十五万トンをめぐる次の進展というプロセスの中で、日本と北朝鮮の話し合いが進展をしていかなければ、ほかの作業部会に対して、つまり、日本と北朝鮮の二国間協議が必要十分条件である。ここが進展していない限りは、ほかの作業部会がいかにどうなろうと、調整の結果、ある一部門、つまり日朝問題だけがデッドロックに乗り上げているということで、当然のことながら結論は出ないということで理解をしてよろしいんでしょうか。\r\n　つまり、我々が一番恐れているのは、日本と北朝鮮のこの協議が、北朝鮮のごね得、ごねて先送りをされて、結果として、この問題は少し切り離して永遠のテーマで二国でやってくれ、それよりも、核の脅威を考えれば、あるいはアメリカにとっての脅威は核拡散であります。その問題について、もうある程度進展が見られたから、そこはそこで進めよう。九十五万トンのうちの何十万トンかは進んでいるところで、北朝鮮にもうエネルギー供与をしようではないか。悪いけれども、日本と北朝鮮のデッドロックに乗り上げた結論を待っているわけにいかないということの現実的な歯車が、外交の冷徹な歯車が動き始めてしまって、日本が実は二国間協議、今までも繰り返されてきたように先送りをされて結論が出ない、しかしほかはどんどん進んでいってしまうという懸念を持つわけです。\r\n　その点について、これは政府部内の意思というのはどういうことになっているんでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X00220070221/222",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X00220070221/32"
            },
            {
                "speechID": "116403815X00620060420_057",
                "issueID": "116403815X00620060420",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2006-04-20",
                "closing": null,
                "speechOrder": 57,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　民主党の渡辺でございます。\r\n　安全保障委員会、本日のこの防衛庁設置法の一部改正案、昨年もたしか私はこの法案のときに質問に立たせていただきました。昨日まで行政改革の特別委員会に長いことおりまして、その間、防衛庁長官とも質疑をさせていただきました。\r\n　前回の、一昨日だったでしょうか、防衛庁長官との行革特でのやりとりでは、ちょっと時間がなくて、残念ながら議論が余り深まらなかったと思うんですが、ここで時間をかりて、ぜひこの防衛庁設置法の改正案に、定員の問題含めてかかわる問題でありますので、まず冒頭はその点につきまして質問させていただきたいと思うんです。\r\n　行政改革の法案が本日の本会議で可決をされました。我々民主党案が否決されたわけでありますけれども、その中で私どもは、国と地方の役割を明確にしようと。三年間で二割も国家公務員の人件費を減らすことなんというのは、これは無理じゃないか、空論じゃないかといろいろな反対の意見ももちろんあります。もちろん我々は根拠があってその数字をはじき出してきたわけでありますけれども、その中で我々は、自衛官の定員については、いわゆる国の公務員の定数から除外をして考えたんです。なぜなら、国防ということは、これはやはり国家の根幹にかかわる問題でありまして、生存の根拠となり得る。そして、それはやはり地方で担うことではない。ですから、一般職の国家公務員ができるいわゆる行政の分野の仕事と違いまして、その特殊性と困難性からいえば、これは国家がやることでなければできない。\r\n　ですから、役割を見直すということを考えた場合、やはり外交、防衛、皇室、あるいは通貨やエネルギーの管理ということは、これはもう国がやるべきことであります。地方に移管できる問題ではない。ただ、警察力のような、地域における治安の確保、治安の維持ということに関しては、警察力でできる部分も当然地方にゆだねればできるわけでありますが、やはり国防ということに関しての、これは国家意思でありますから、まさにその点においては、木村副長官が先日、沖縄選出の、ちょっとお名前の難しい与党の委員の方、いらっしゃいますね。御名字をちょっと私失念したんですが、この方の……（発言する者あり）安次富さん。安次富さんの質問に答えられて、おっしゃっていました。そこで大変私と同じようなことを申されておりまして、やはり自衛官の定員、人員というのは、これは国家意思である。ある意味で言えば、要約すると、やはり国の防衛力そのものであるというような趣旨のことをおっしゃっておりました。\r\n　それだけに、今回この法案の中で、簡素で効率的な政府を実現する、それだけのことで、その簡素で効率的という中にも、これは実は法案の第四十四条の中で、読み上げますと「平成十八年度の国の一般会計の歳出予算の基礎とされた平成十七年度末の自衛官の人員数については、自衛隊の隊員に対する教育及び食事の支給並びに防衛庁設置法第五条第十三号に規定する装備品等の整備に係る業務その他の業務の民間への委託その他の方法により、前項の規定の」、前項というのは行政機関の職員の純減の項でございます、「規定の例に準じて純減をさせるものとする。」というふうにあります。木村副長官は、答弁の中で、準じてという言葉であって、決してやるということではないんだというようなことをおっしゃっていましたけれども。\r\n　ぜひ長官にお尋ねしたいのは、本当に、行政改革の推進、これはもちろんしなきゃいけませんけれども、私は、果たして防衛問題、つまり安全保障の問題というのは行政改革という言葉の範疇になるのだろうか、もっと言うと、行政改革という概念のもっと外側に、国家のまさに存立基盤として考えればもっと大きな概念じゃないだろうかというふうに思うんですね。\r\n　ですから、行政改革ということと国家の安全保障ということについて、やはりこの兼ね合いというのが、私は、この行政改革の法案に、一条、一文の中で縛られるべきではないと思うんですけれども、長官、改めてそのお考えを伺いたいと思います。\r\n　　　　〔委員長退席、岩屋委員長代理着席〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403815X00620060420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403815X00620060420/9"
            },
            {
                "speechID": "116404278X01220060418_021",
                "issueID": "116404278X01220060418",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "行政改革に関する特別委員会",
                "issue": "第12号",
                "date": "2006-04-18",
                "closing": null,
                "speechOrder": 21,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）議員　御指摘のとおり、私どもの法案の中では地方公務員の定数、地方公務員の削減については触れておりません、書いておりません。\r\n　それは、私どもは、やはり地方のことは地方で決めるべきだ、地方に権限が移譲され、財源が移譲される中で、当然、一時的に地方の権限がふえれば業務もふえる、その上で人件費もふえる、しかしそれは、地方自治体の長なり議会が限られた財源の中で当然適正な規模に収れんするような形で人員の管理をするであろうという観点から、我々は触れていないわけでございます。\r\n　まずは、地方に権限を移す、それによって国家がスリムになる。我々この法案の第五条三号で書きました、皇室、外交、安全保障あるいはエネルギー、通貨、こうした国家がやるべきことを限定して、それ以外のことは地方がやる。一時的に確かに地方の業務がふえた場合、しかしそれは、類似の業務があれば、当然そこは整理縮小されていくというふうに考えます。それは地方の裁量の中で判断していくものとして、記載はしておりません。\r\n　以上でございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404278X01220060418/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404278X01220060418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404278X01220060418/4"
            },
            {
                "speechID": "116404601X00420060216_031",
                "issueID": "116404601X00420060216",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2006-02-16",
                "closing": null,
                "speechOrder": 31,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今、懇談会で検討しているところだということでございます。\r\n　私ども賛成でございまして、地方分権と言われながら、かけ声ばかりで全然進まない、いざ各論になってくると各省庁が抵抗をするということになるわけであります。ぜひ、そうした方向を出していただいて、そのメリットに対しては、やはりはっきりとアピールをしていただきたいと思います。\r\n　つまり、地方の首長さんたちが霞が関に何度も何度も陳情に来て、はしの上げ下げまでああだこうだ言われて、結局それにほとんどエネルギーを割いてきた。ですから、本当にそこの意味においては、財源ももちろんですけれども、やはり権限をどれだけ与えられるかということではぜひ進めていただきたいと思いますし、我々も、まとまったらまたこの場でも大臣にもぜひ検討してもらえるというよりも、あるいはこれでどうだと突きつけられればなというふうな思いでございます。\r\n　時間がありませんので、ざっと質問をしますけれども、今おっしゃった例えば懇談会、大臣の私的懇談会、いろいろございまして、今の地方分権もそうでございますけれども、大変積極的に委員の先生方が御発言をされる。これは、ある意味では、省庁の代表者が集まっていると当然省益を代表して前にも横にも進まないという意味では、こうした私的懇談会、私的諮問機関の方々がそれなりの立場で御発言をされて政治的な方針をある程度出すということは、決して我々は否定するものではありません。\r\n　ただ、法案への影響ということを考えると、やはり、これは一部の民間人が政府の政策決定において影響力を高めていくんじゃないか、その点について危惧する声もございますけれども、また、それがなければ省庁からの代表者ではとても進まないということにつきまして、私たちもできればこの場で、これは委員長にもお願いしたい、与党にもお願いしたいと思っていますけれども、こうした例えば発言をされている先生方に途中経過といいましょうかお考えをやはりこういう場で聞く機会も必要だと思うんですけれども、それは委員会での方針にかかわることでございますから、大臣には答弁をというつもりはございません。あえて聞くとすれば、こうした私的懇談会のあり方について、国会報告も必要だとか、あるいは二重行政を招くのではないかという指摘にどうこたえるか、あるいは民間人が政府の政策決定に影響力を強めていくのではないかという声に対してどのようにお考えか、その点を伺いたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404601X00420060216/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404601X00420060216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404601X00420060216/7"
            },
            {
                "speechID": "116204080X02020050615_054",
                "issueID": "116204080X02020050615",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2005-06-15",
                "closing": null,
                "speechOrder": 54,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　たまたま、これはことしの二月の新聞に出たんですけれども、経済産業省の外郭団体省エネルギーセンターというところが、二〇〇二年の夏に、北海道の宗谷岬から鹿児島県の佐多岬まで三千七百キロを三週間かけて、アイドリングストップ車とノーマル車で日本縦断のテストをした。その結果、都市間では、停車時間が少ないために、アイドリングストップ時間七・九％、燃料削減率もノーマル車の三・四％にとどまったものの、都市部では、アイドリングストップ時間が二五・九％、燃料も一三・四％の削減率になったというようなことが紹介されていました。\r\n　これは二〇〇二年の夏ですから、もう三年前ですね。随分昔から取り組んで、こういうデータが出て、せっかくこんなことまでして、各メーカーが、少々割高でありますけれども今アイドリングストップの車を開発している。\r\n　しかし、残念ながら、今知られていないということではあるんですけれども、これは御提案なんですが、新車を購入する場合は、これは補助金が出るわけですね、差額に対しての補助金が出る。今おっしゃった五万円から三万円ぐらいの、いわゆる差額の二分の一が補助金として出るんですが、今、実は民間の中では、いわゆる後づけとして、新車にそもそも組み込まれているものではなくて、後から現在使われている自動車に対して後づけという形でできるんだということはもう随分開発されていますけれども、既にその辺については、実用的には問題ないというふうな、この同じ省エネルギーセンターの方で何か実証されているというような話なんですけれども、それはそういうことで理解していいのかどうか。\r\n　それともう一つは、大体値段からすると二万円から二万五千円ぐらいの価格帯で、後づけでこのアイドリングストップの装置を、ファシリティーを要はくっつけられる。ある意味では、普通の乗用車のカーナビを購入するような感覚で、例えばそういうところが手軽に既存の、今自分の乗っている車に合えばそれがつけられるのならば、私は大分普及するんじゃないかと思うんです。つまり、新車を買う、あるいは新車に切りかえるというタイミングを見計らってなかなか普及しないよりは、今民間でもう既に進められて実証されているこの後づけのアイドリングストップの機能、これをやはり補助の対象にすべきではないのかなと思うんですけれども、その辺の検討状況はいかがなっているんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X02020050615/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X02020050615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X02020050615/9"
            },
            {
                "speechID": "116204080X02020050615_058",
                "issueID": "116204080X02020050615",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2005-06-15",
                "closing": null,
                "speechOrder": 58,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　予想したよりも大変明確に前向きな答弁をいただきましたので、ぜひ、この普及が伸び悩んでいる中で、やはりいかに一般的にそういうものが今もう当たり前なんだということを醸成していくことはもちろん必要なんですけれども、やはり購入することについての何らかの補助がないと、これはなかなか一般の方々が装置をつけようというところまではいかないだろうというふうに思っていたわけでございます。\r\n　一つだけちょっと例を挙げますと、これがそのアイドリングストップ。一日に十八分間アイドリングをやめてみる。家族を駅へ迎えに行って車内で待ちながら十三分間、スーパーへ買い物に行って荷物の出し入れをしながら五分間、アイドリングをやめるだけで約二百五十ccのガソリンが節約できます。一年間では約九十一リットルのガソリンが節約されて約一万円もお得になります。\r\n　こういうふうに、アイドリングストップについての、これはエネ庁の方からいただいた資料の中に、その補助のメニューの最初に出てくるわけでございますけれども、これは、例えば車が一家に二台あるいは三台あった場合、年間で二万、三万円という形で実は節約できるんだと。\r\n　私は、今回のこの議論は、いつもそうなんですけれども、かつての商工委員会あるいは経済産業委員会で環境問題、エネルギー問題を議論するときに、ＣＯ2の削減量の大変大きな話としてとらえると、これはなかなかイメージがわかないんですね。\r\n　例えば、ここにこういうふうにして、じゃ、アイドリングをやめたらどうなるんだと。例えば、年間一万円もお得ですよ、事業所だったら、十台あったらこれは十万円も年間浮くじゃないか、それだったら十年やったら百万円の節約になる。例えばそんなことを、ある程度私は金額に換算して、やはりある意味では啓発をしていかないと、なかなかこれはイメージとしてわかないんです。\r\n　これは、例えば電力会社なんかが検針なんかに来られる。例えばずっとこれをとっておくと、これはちょっと話がそれますけれども、先月はどれぐらいだった、今月はどれぐらいだったと。これは水道の使用料もそうだし、ガスの使用料金もそうなんですけれども、あれ、何で今月はこんなに高いんだ、ああそうか、こんなことに使ったからだとか、じゃ、もうちょっとこれは節約すれば何百円か浮くのになということを、やはりイメージして持ってもらうような形で上手にこれは普及をさせていかないと、我が事としてこれは皆さん余り考えないだろうというふうに思うんです。\r\n　昔、たしかこの委員会でも、ちょうどＣＯＰ３の議論がされていたときに私もここで質問に立ちました、当時の商工委員会。そのときにこういう例を挙げたことがあるんですけれども、各新聞が連日のように京都議定書、京都のいわゆる会議が成功するかどうかとずっと特集を組んだんですね。その特集を組んでいる新聞社の旗をつけたハイヤーが、私は赤坂の議員宿舎におりましたけれども、夜になるとみんなアイドリングして待っているんですね。結局、つまり我が事じゃないんですねということの認識を一回指摘したことがあります。\r\n　そうしたら、しばらくしてやめるようになって、議員宿舎の中にも、これは要はアイドリングをやめてください、議員会館の中にもアイドリングをやめてください、こういう標識が立つようになりまして、そのときに、やはり言っている人たちも実際自分たちが当事者になってみると、そういうことというのは頭から抜け落ちてしまうんですね。これは意識がやはり変わっていくことをとにかくやっていくことが、私はトータルで大きな影響を及ぼすんだろうというふうに思っております。\r\n　時間がなくなりまして、最後にちょっと、いろいろ質問を用意したんですけれども、来ていただいた方には大変申しわけないんですけれども、全部質問することができません。\r\n　一つ、これはこれまでも質問されていることでありますけれども、いわゆる運輸部門について、これから運輸部門における運輸事業者それから荷主、この双方に対して適用が今回の法でされるわけでございますけれども、ここの難しいところというのは、例えば輸送事業者と荷主の関係なんですね。\r\n　これは当然、企業同士の契約にかかわる問題でございますから、つまり、効率的な運送を考えるといっても、これはなかなか、例えば輸送のロットを適正化するとか、あるいは巡回して配送して効率よく、一筆書きのような形でいかにコストがかからないようにするか、ＣＯ2削減するかといっても、これは相手のあることであります。運輸の事業者が幾ら考えても、これは当然荷主との契約関係もあるわけですので、そこの双方を、どうやってこれから両方を立てていくかということについて、両方の関係の中において役所がどのような形で、まさにそっちの方向に引っ張っていけるのかということについては、これはどういうふうにお考えですかね。そこをちょっと聞かせていただけますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X02020050615/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X02020050615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X02020050615/10"
            },
            {
                "speechID": "116204080X01520050513_056",
                "issueID": "116204080X01520050513",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2005-05-13",
                "closing": null,
                "speechOrder": 56,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　それでは、民主党の渡辺でございます。四十五分間質問をさせていただきます。\r\n　何か前半、参議院の方に中川大臣並びに資源エネルギー庁長官が行っておられるということでございますので、その間は、ちょっとハードな質問は後に回しまして、商店街の支援策ということでちょっとお話をさせていただき、また質問をさせていただきたいと思います。\r\n　この委員会でもずっといろいろやりとりがされてまいりました。その中でも、やはりそれぞれが抱える商店街の現状、衰退する中で非常に厳しい状況にあるわけでございまして、これは御多分に漏れず、それぞれが商店街からの悲鳴を受けて、どうしたらいいのかという相談を受けました。私は、経済産業省がさまざまな活性化のための方策、支援策を、たくさんメニューをつくられまして、それは大変評価をしているところなんです。\r\n　私は、いろいろな省庁数ある中で、経済産業省というところは、かなり柔軟に、いろいろフレキシブルに、今こうしてほしいというニーズに対してそれなりのやはり支援策を毎年毎年新規の政策として講じてきたということについて大変評価をしているところでございますけれども、そうした中で、これまで幾つかやってきました例えば商店街の活性化、こういう政策について、ただたくさん毎年毎年新しいものが出るんですけれども、いろいろなものがあり過ぎてわからなくて、似たような、類似するような名前もいっぱいありますけれども、これを例えば結果的にフォローして、どうなっているのかなと聞きたいんです。\r\n　つまり、たくさんメニューがある、いろいろな申請を受ける、いろいろ審査をしていろいろ支援をしてきたんでしょうけれども、実際に、その結果、商店街が活性化したというところの事例はあるんですかね。つまり、メニューはたくさんあるんですけれども、現実問題として、そういうことで息を吹き返しました、こういう施策で一時期に比べて大分人手が、人の足が戻ってきたというようなことというのは、これはどういうふうな形でこれをフォローしているのか。その点について、まず冒頭お尋ねをしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X01520050513/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X01520050513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X01520050513/9"
            },
            {
                "speechID": "116204080X01520050513_070",
                "issueID": "116204080X01520050513",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2005-05-13",
                "closing": null,
                "speechOrder": 70,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　この春暁のガス田、これは私も前回の委員会でもたしか質問をいたしました。ストローが差されていて今吸い取られているところを、日本は非常に後手後手に回って、結局、試掘権の付与が、結果四十年間も、ついこの間の、あれは四月の十八日だったでしょうか、手続を開始するまでの間、これはもう何度となくそのままにされてきた。\r\n　これを見ますと、私は、経済産業省、昔は通産省、それから外務省、この両者がこの問題の当事者であるんですけれども、結果的に、外交政策の上において、そっちに結局は引っ張られてきたではないか。引っ張られたというのか、それによって抑え込まれてきたではないかということが、これまでの議論でもありました。\r\n　つまり、今回も外務省が主導でやるのか、経済産業省が主導でやるのか。当然のことながら、これは両者が局長級会談でも、前回のときには薮中当時のアジア大洋州局長と小平エネルギー庁長官が一緒になって出席されていたというふうなことは存じておりますけれども、そこに至るまでの、つまり、ここまでは我が国としては譲れないところだ、そこをどちらがどうリードしていくかということ。要は、向こうは当然、向こうから持ちかけてきた提案ですから、これはあらゆる交渉にたけた、かの中国がいろいろなことを出してくるでしょうから、我が国として、つまり経済産業省の、大臣の言い分が一番筋が通っていると私は思うんですけれども、これがただ外交という形でやるとなると、そこはそうはいいながらということで、このまま角を突き合わせていても、結局結論が出ないんだったら、いわゆる落としどころということが見えてきたときに、どこか私は外務省ベースで進むのではないかなというふうなことを想像するわけなんです。\r\n　その点について、これから五月の下旬に局長級会議をやる中で、経済産業省あるいは資源エネルギー庁としての意向をどう外務省とすり合わせをするというか、一つにしておくかということについて、これはどういう準備を進めていらっしゃいますか、先ほどはまだというふうな話でしたけれども。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X01520050513/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X01520050513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X01520050513/13"
            },
            {
                "speechID": "116204080X00220050223_112",
                "issueID": "116204080X00220050223",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 112,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今、大臣、時間がたってしまう前に中間報告という形で出したと。まさにそのとおりでありまして、急を要するんですね、この話は。もうこれはずっといろいろ、過去も昨年あたりはずっと指摘されてきました。もう既に中国は昨年の八月の時点で春暁の開発は実質的な段階に入っている。早ければことしの五月、あと三月後にはもう中国が生産を始めるのではないのかというような指摘も、資源エネルギー庁からいただいたペーパーの中にございます。春暁鉱区については二〇〇五年に操業開始予定であり、天然ガスの生産を開始する見込みだ、二〇〇七年から二〇〇八年には年産二十五億立方メートルに達する、それを目標に今中国がさまざまな開発を急いでいるということでございます。\r\n　とにかく向こうはどんどんどんどん進めているんですね。日本は、正直言って、この間の議論はこれまでもしてまいりましたけれども、この時間がない中で、最終的な結論、我が国として、私もちょっと解析、分析というのがどれぐらい時間がかかるものかわかりませんけれども、どのぐらいの時期をめどにやろうとしているのか、その点についてはどうなんでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X00220050223/20"
            },
            {
                "speechID": "116204080X00220050223_114",
                "issueID": "116204080X00220050223",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 114,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今、長官から、三月中に終了させるというような御回答があったわけでございますけれども、そうこうしている間にもう中国がどんどんどんどん進めてしまっているわけなんです。\r\n　この点につきまして、杉山経済産業事務次官が、二十一日ですからこれは一昨日ですね、記者会見をしまして、ガス田に関する情報の提供を申し入れる、とにかく開発を中止せよということで記者会見をされたようでございます。\r\n　この点につきまして、今回の中間報告を受けて非常に埋蔵の可能性が高まった、まさに我が国の国益に資する問題として、この海底資源が中国が今どんどん進めて独占されてしまうのではないか、大変な懸念の中で中国に開発の中止を申し入れるということでございますが、これはもう既にそういう行動を行ったのかどうなのか。あるいは、どういうスケジュールで行うのか、今回の中間報告を受けて。それともう一つは、今現在、中国はどのぐらいのところまで進めている、どういうふうに資源エネルギー庁としては現状を認識しているのか、その点については今どういう情報を持っていらっしゃいますか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X00220050223/21"
            },
            {
                "speechID": "116204080X00220050223_122",
                "issueID": "116204080X00220050223",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 122,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　言葉を選ばずに言ってしまえば、厄介な中国の、我々からしますと、とにかく向こうは話し合いに応じない、問題は存在しない、こちら側は何度も何度も申し入れをする、しかし、そのたびにゼロ回答。\r\n　ここは御存じのとおり、イラクに匹敵する海洋資源、原油が、エネルギーが埋蔵されているというふうに中国は推定をしているわけであります。まさにこれは国益と国益をぶつけ合った大きな問題でありまして、こちらの方が紳士のように振る舞えば向こうも紳士のように振る舞う、こちらがほほ笑めば向こうもほほ笑む、そういう問題じゃないですね。向こうがここまで強硬な手段に来ている場合には、やはり私どもは、日本国としての、試掘も含めてその決断をしかるべき時期に来たらしなきゃいけない。つまり、日本も本気だということを示さないと、向こうはどんどんどんどん進めているわけでございます。\r\n　その点につきまして、これは認識は一緒でございますから、ぜひとも、国の議論をする場でございますので、この問題は民主党も自民党もなくやっていきたいなというふうに思います。\r\n　さてそこで、先ほどエネルギー庁長官からお話がありましたけれども、年内には中国としては生産活動に入るということでございますけれども、これは、民主党がいただいた、私どもの勉強会で以前、資源エネルギー庁から昨年十月にいただいた資料にありますけれども、操業予定として、春暁鉱区は油・コンデンセート、コンデンセートというのは専門用語でございまして、私もちょっと調べましたら、これは何かいわゆる精製過程で出てくる液状のものでございます。油・コンデンセートというものが、天然ガスの採取、精製の過程で得られる液体の炭化水素、これは、資源エネルギー庁の説明によりますと、既に開発されている平湖のパイプラインを利用して上海方面に供給、ガスについては浙江省に供給すると見込まれているというふうに我々は説明をいただいておりますが、こういう計画であろうということは、資源エネルギー庁の認識はそのとおりでよろしいですか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X00220050223/22"
            },
            {
                "speechID": "116204080X00220050223_126",
                "issueID": "116204080X00220050223",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 126,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　九六年に融資をしている、これは事実ですね。この報道のとおりでございます。\r\n　実は、その前の年の九五年には、この春暁のガス田群で試掘に成功しているんですね。つまり、平湖と百数十キロしか離れていない春暁では、これは日本の防衛庁だったか海上保安庁だかが確認していますけれども、もう既に試掘に成功しているんです。\r\n　つまり、極めて近いデリケートな場所でそういうことが行われている。にもかかわらず日本側が融資をしたということは、ある意味では、日本も知っていて、お墨つきを与えたという言い方はおかしいんですけれども、だって、これ、日本の融資でパイプラインをやっているものですよ、日本側は了解しているんじゃないですか、私は、まさにそういう間違ったメッセージを送ったんじゃないのかなと。そういう懸念は当時なかったんでしょうか。\r\n　つまり、これは上海のいわゆる環境問題の解消ということで案件として受けて、先ほどお話があったアジア開発銀行と協調融資を行ったということでありますけれども、すぐそこで、まだ境界線も画定していないところで実はもう試掘を始めている。これは必ず大きな両国間の問題になるということをわかっていなかったのかどうか、にもかかわらず融資を決めてしまったのか。そのときの、当時いらっしゃったかどうかわかりませんけれども、その当時はそういう議論はなかったんでしょうか。\r\n　あるいは、経済産業省等と資源エネルギー庁と、そういう議論は打ち合わせをして、こういう案件が来ているけれどもどうだという話は当時されなかったんですか。その辺はどうでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X00220050223/22"
            },
            {
                "speechID": "116204080X00220050223_128",
                "issueID": "116204080X00220050223",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 128,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　当時は認識していなかった、だけれども、常識で考えれば、いいですか、融資をする前の年には春暁鉱区で既に試掘に成功しているんですよ。炎が上がっているのを日本側は確認しているわけですね。つまり、原油の試掘に成功している。\r\n　しかも、七十キロしか離れていなければ、正直言って、そこから今度は、先ほど資源エネルギー庁からお話がありましたように、油は当然一番近くにあるパイプラインを使って上海に行くわけですよ。つまり、その時点でそういう可能性を予見していなかったのかということを聞いたら、正直言って予見していなかったということですけれども、つまり、それに関して融資を決めた際、一体どういういきさつで、いきさつは先ほど上海の環境の問題が出ましたけれども、だとすれば、例えば、経済産業省なり資源エネルギー庁なり外務省と、こういう話がある、情報を持ち寄れば、ちょっと待て、それは非常に危険なプロジェクトじゃないの、最終的には我が国の国益を脅かすことになるよという話は、例えば何かほかの省庁と話し合いは行われなかったんですか。その点はどうですか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X00220050223/23"
            },
            {
                "speechID": "115604129X00120030519_122",
                "issueID": "115604129X00120030519",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2003-05-19",
                "closing": null,
                "speechOrder": 122,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）分科員　ここではっきりは言わないけれども、現状で考えれば、消極的に考えざるを得ないということでよろしいですね。——わかりました。\r\n　この方も、恐らく政治活動に専念したいと思うんですね、サスケさんも。ですから、いつまでもこんな場外乱闘でエネルギーを使いたくないだろうと思うわけです。地方議会に行きますと、例えば、ネクタイをしているの、していないのとか、ジーパンをはいて来るとか、何か背中にメッセージ入りのトレーナーを着て、やれ議場に入れろとか、いや入れないとか、よくあります。\r\n　ただ、私は、こういうところで余りエネルギーを使うというのは、その方も、もともと出てきた意図や、あるいは支援された方にしてみますと、そんなことで入り口論でもめてもらいたくないということもあるでしょうから、こういう問題はやはり早く結論を出していただきたいなというふうに思いますし、岩手県の結論も見守りたいわけでございます。\r\n　この話はもう終わりまして、次に、衆議院議長が訴えられるという前代未聞のことが先般起きました。私どもが住んでおります衆議院赤坂宿舎の建てかえのことでございます。\r\n　ＰＦＩという手法を導入して入札する、そして、ある業者さんに決まった、そうしたら、もう訴状も出て記者会見もされていますからお名前を出していいと思いますが、鹿島グループが落札して森ビルさんは落札できなかった、ということで、森ビルさんが、そもそもＰＦＩの手法に反するじゃないかということで、衆議院議長を相手取って裁判を起こしているわけですね。\r\n　これは、過去に衆議院議長が訴えられるなんということがあったのかどうかということも驚きなんですけれども、院の名誉にかかわることでございまして、衆議院議長が訴えられるということは我々衆議院が訴えられているということでございます。\r\n　今回の赤坂宿舎建てかえについて、我々は、そもそもＰＦＩという手法を、財政支出を軽減する、そういう意図のもとに当然行われていると。特に今、財政支出については厳しい状況の中で、我々議員が住んでいるところは一番批判を浴びるところでありまして、国が今厳しい中で、そんな高い金を出して自分たちの住むところだけは立派なものをつくるのかという話になる。ですから、いかにこの財政支出の負担を減らすかということは当然考えるべきことですけれども、そもそも、なぜ今回、このＰＦＩという手法をとりながら訴えられるようなことになってしまったのか。その点についてちょっと御見解を伺いたいんです。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604129X00120030519/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604129X00120030519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604129X00120030519/15"
            },
            {
                "speechID": "115605271X00120030227_088",
                "issueID": "115605271X00120030227",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2003-02-27",
                "closing": null,
                "speechOrder": 88,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）分科員　そんな中で、お尋ねをしたいんですけれども、ここへ来て、東京電力のいわゆるデータの改ざん等を含めて、これからも含めまして、今休止状態にある、先般も供給者側からデータをいただきまして、今どれぐらいの発電量かということも教えていただきました。\r\n　そんな中で実は、時あたかも、中東に依存している我が国の原油が、備蓄があるとはいえ今後どのような展開になるかわからない。また、ここは、恐らく今回イラクとアメリカが事を構えて、何らかの形で収束をしても、中東という非常に政治的にあるいは民族的に不安定なところに我が国は依存をしている、もうここで何度も議論もされていると思いますけれども。そうしますと、この政治的、軍事的に不安定なところに依存が高いという中で我が国のエネルギー安全保障ということを考えたときに、やはり原子力発電の問題は避けて通れないわけです。\r\n　この原子力発電といわゆる自由化の問題、きょうはその後にこの話を質問するつもりでおりますけれども、この間も電気事業法の改正、そして先般の電気事業分科会報告を見まして、平成十七年もしくは十九年に我が国は高圧需要者への部分自由化を進めて、最終的には完全自由化を検討しようというときに、やはりここで欠落しているのは我が国が原子力政策をどうするかということでございます。あたかも、この報告書ができたとき、中東依存の我が国の非常に脆弱なエネルギー安全保障政策の中で、原子力をいかに考えるかということをこれから我々は本当に議論をしていかなければいけないと思うんです。その自由化の議論の前に、原子力政策について大臣はどうお考えか。\r\n　そして、これは私も実はいろいろな委員会で、決算行政監視委員会でフランスの会計検査院などにも行きました、あるいはエネルギー政策をつかさどっている方々にも会いました。あのフランスですら、非常に原発に対する国民の不安は、アンケートをとると、世論調査をすればどんどん高まっている。そして、ヨーロッパのある国ではもう脱原子力だという国もあるわけであります。しかし、我が国の場合は残念ながらそれができないわけでございます。そうすると、我々は原子力ということをどうとらえるかということに関しては、大臣、改めてどうお考えなのか、ぜひお尋ねしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605271X00120030227/16"
            },
            {
                "speechID": "115605271X00120030227_090",
                "issueID": "115605271X00120030227",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2003-02-27",
                "closing": null,
                "speechOrder": 90,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）分科員　まさにそうなんです。\r\n　それで、八八％、オイルショックのときを上回る極めて高い水準で、我が国は中東に今依存をしているわけであります。\r\n　もう一つ当時と違いますのは、脅威として、これから中国という大国が、年七％という成長率、すさまじい成長で急速な工業化、近代化、都市化が進んでいるわけでありまして、今自転車に乗っている方々がオートバイに乗るようになり、オートバイに乗っている方々が四輪車に、自動車に乗るようになる。そして急速に工業化が進んだ場合には、これは恐らく、中国の石油の消費量は日本を抜くであろうというふうに言われているわけであります。\r\n　そうしますと、世界的なエネルギー需給の中で中国が大変な消費国になった場合に、我が国としていかにしてエネルギーを確保するかということは大変大きな問題でありまして、ですから原子力に依存しなければならないわけであります。今回の電気事業分科会の報告書では、この問題については先送りされているわけでありますが、私も、かつて党でエネルギーの調査会を主宰しておりましたときにいろいろ繰り返し言われたことは、二〇一〇年までにあと十基から十三基ほどの原子力発電が必要なんだと。しかし、とても現実問題として、これはそういう状況にはないわけであります。ですから、ここで決意を伺いたいのは、今後の原子力政策をどうするかということが一点。\r\n　それから、自由化の議論の中で、原子力とこれは非常に両立しないのではないか。私も、昨年の十二月にテキサス州やネバダ州に行ってまいりました。それで、こういう話をしたときに、原子力発電という大変コストの高いものはやはり国が責任を持ってやらないといけない、とにかく資金リスクの大きい原子力発電というものは、これは安全保障的な面からいっても、国としてどう関与するかということが大事だと言われてきたわけですけれども、その点について今後どういう姿勢で対応するか、それではもう一回お尋ねをして、次の質問に移ります。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605271X00120030227/16"
            }
        ]
    },
    {
        "numberOfRecords": 48,
        "numberOfReturn": 18,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115605271X00120030227_094",
                "issueID": "115605271X00120030227",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2003-02-27",
                "closing": null,
                "speechOrder": 94,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）分科員　幾つかの例を見て、例えば、ニュージーランドのオークランドで大停電があったときに、向こうの電力会社の方々ともお会いしました。\r\n　やはり、自由化、当時は規制緩和、ディレギュレーション、それから競争原理の導入というものが何よりも今求められているんだという方々が一生懸命その方向にリードした。それに反対して、公益事業というのは実は市場の原理になじまないんだということを言った方々は、そんな古代の化石みたいなことを言っているのかといって、いわゆるアカデミーの世界でも、学者の世界でも、何か後送りされてしまって、いわばスポイルされてしまったわけです。\r\n　ところが、今になってみると、つまり、競争原理が余りにも導入されると、例えば最低限の研修であるとか、あるいは現場を知ること、あるいは基礎教育も含めて、そちらがおざなりになって、どちらかというと営業優先あるいは値引き優先になって、市場拡大の方に走ったばかりに、結果的に事故率が高くなった。つまり、送電部門を担当している方が感電して亡くなったりとか、そういう形で、結果として、安くなったかもしれないけれども、企業はもうかったかもしれないけれども、実はそこにいる方々の質は悪くなってきたという、やはり光と影の、影の部分があるわけであります。\r\n　アメリカにおいてやはり言われたのが、日本の場合は、例えば年間の停電時間が九分、わずか九分だ、それを、例えば世界的に比べて電力コストは日本は高いというけれども、果たしてそうだろうか、一年間のうちに九分しか停電しない国というのはそれなりのコストを払って当たり前じゃないか、それをなぜあえてあなた方は自由化に走るんですかということを聞かれまして、実は私たちも答えようがない部分がございました。\r\n　ですから、これはニュージーランドもしくはアメリカの例、幸いにしてアメリカの場合は、幸いにしてと言ったら言葉は語弊がありますけれども、カリフォルニアで失敗をして、例えば部分自由化に踏み切ろうとした州では、幾つかの州ではこれは見直しをしようということになったわけであります。\r\n　ですから、これは我が国としての自由化のあり方ということを考える上では、まだ時間がありますから、ぜひとも徹底して世界のさまざまな例を、まさにエネルギー庁の方々、経済産業省の方々に、とにかく何年にもわたってそこに行っていただいて、まさにいろいろな変化、変遷を学んできていただきたいなというふうに思うわけです。\r\n　そして、我が国として、今現在、平成十七年には高圧需要者への自由化、そして十九年四月から完全自由化、小口への参入も含めて検討を始めるということですが、その点について、今がその段階でしょうけれども、果たしてそれで本当にいいのだろうかということは、ぜひ世界の事例を見ながら、ある意味では自由化論議にひとつ決着をつける役割を日本が担うこともひょっとしたらあるのではないかということを私は申し上げたいと思います。\r\n　何か御意見がございましたら、いただいて。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605271X00120030227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605271X00120030227/17"
            },
            {
                "speechID": "115103815X00720010531_105",
                "issueID": "115103815X00720010531",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第7号",
                "date": "2001-05-31",
                "closing": null,
                "speechOrder": 105,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　外交とか安全保障の問題、あるいはエネルギーに関する問題というのは、ある意味では、党派を超えて議論すべき部分だろうなということは私も認識しております。\r\n　かつて、フランスのシラク首相とミッテラン大統領の時代だったでしょうか、コアビタシオンという、大統領と首相は政党が違うんだけれども共存をするという形で、ただ、外交戦略だけは一つにしてやるというようなことが言われた時代がございます。この時代のことを思いますと、それに限らず、やはり外交問題あるいは安全保障の問題というのは、党派を超えて当然やるべき問題でもありましょうし、またその中で我々も、できるだけ具体的な提言をこうした場でもちろんお伝えをしていくつもりでおります。\r\n　その中で、ちょっと数分ございますので、外務大臣におしまいに伺いたいんですが、有事立法についてお尋ねをしたいと思います。\r\n　民主党も、今、緊急事態法制というものを検討しまして、中間報告の段階まで参りました。これは森政権のときに、所信表明演説の中で森前総理は、緊急事態、いわゆる有事法制についても着手をするというようなことを言われました。当然我々としても、今までどちらかというと有事法制というとタブーではないかと言われてきた部分について、民主党としても、さまざまな意見がありながらもここまで議論を続けてきて、今中間報告の段階まで来ているわけであります。\r\n　これは御存じのとおりに、当然戦争などという不幸なことは、我々の人類の英知の中で絶対に起こしてはいけないことだと思いますけれども、しかし、不幸にして何らかのことが万が一起きた場合には、これに対して一体だれが対応をし、だれが緊急事態あるいは有事ということをそこで認定して、そして法の空白によって、基本的人権も含めてさまざまな行動の制約でありますとかさまざまな自由が奪われるようなことが超法規的にされてはならないということを、私どもは検討、議論を進めてきたわけでございます。\r\n　その中で、大臣も先ほど透明性と説明責任をおっしゃいました。この点について過去の発言を何度も繰り返すわけではございませんけれども、その中で、いわゆる説明責任が必要なんだ、日本人に対してなぜ必要なのかと。\r\n　ガイドラインの法案では、大臣は、いわゆる日米安全保障条約の不備な部分を補完する意味でのガイドラインがあるということを委員会でも発言をされました。そして、アメリカに対してできるだけの環境をつくってあげる、ある意味ではそれも必要なのかなという後に、しかしなぜこれが必要かということを日本人に対してもっとわかりやすく議論を起こさなきゃいけないということをおっしゃられていたわけであります。\r\n　つまり、有事立法などと言いますと、戦争準備法案だみたいに思っている方々もいますし、もうそれだけで当然アレルギーというものが出てくる方々もいます。しかし、私たちは、憲法で保障された基本的人権すら侵害される可能性が生まれる、その危惧を持って、あえて、だからこそ緊急事態、いわゆる有事と言われる際にはどのような諸条件が起こるだろうかということを言ったわけであります。\r\n　ぜひその点について、大臣も、必要とあらば、あるいは世論が許すのであれば、憲法を改正してでも有事立法というものをつくらなければいかぬというようなことも過去おっしゃられていたようでありますけれども、この有事法制についての考え方、どのように考えていらっしゃるか、お尋ねをします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115103815X00720010531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115103815X00720010531/12"
            },
            {
                "speechID": "114604339X00219991118_040",
                "issueID": "114604339X00219991118",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第2号",
                "date": "1999-11-18",
                "closing": null,
                "speechOrder": 40,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　情を絡めた御答弁をいただきまして、死んだおやじも喜んでいるかなと思うわけでございます。\r\n　今確かにそのような形で、政府あるいは私ども民主党も大変に力を入れて、先般も私どもの党の調査団がアメリカへ行きまして、Ｙ２Ｋに対しての米国の対応というものも視察をし、またヒアリングを重ねて、幾つかレポートとしてまとめてまいりました。その中で、今御答弁がありましたように、民間の重要分野、金融、エネルギー、情報通信、交通、医療分野というところで、確かに幾つかの修正や模擬テストが行われ、また中小企業においても、十月上旬の段階で事務処理系のシステムで九二％対応済みであるというような報告が政府から出されているわけではあります。しかし、これはまさに人類が遭遇する未知の問題でございます。備えをここまでしたけれども、現実問題として何が起きるかということは、正直言って、言葉を選ばずに言えば、人知の及ぶ範囲でない部分もございます。\r\n　そうした中で、かねてから言われていることでありますが、この危機管理体制ということをとらえたときに、日本の政府は、まさに十二月三十一日から一月一日にかけて、政府としてどのような体制をしくのか。きょうはお見えでございますが、例えば、内閣官房あるいは国土庁、強いて挙げれば総理大臣はどこにいて、この対応をどうされるのか。この点について、民間企業の場合は、コンピューター会社あるいは金融機関はこの暮れから正月にかけて泊まり込みで増員をして万が一に備える。肝心の政府としてどういう形でこの陣頭指揮に、万が一に備えて対応されるのか。その点につきまして、御答弁をいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114604339X00219991118/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114604339X00219991118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114604339X00219991118/7"
            },
            {
                "speechID": "114504461X02119990727_100",
                "issueID": "114504461X02119990727",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第21号",
                "date": "1999-07-27",
                "closing": null,
                "speechOrder": 100,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今、まず最初に、税制、特にストックオプションにつきまして、政府案のやり方はどちらかというと中途半端ではないか、実施させるのであれば、政府案と違って、すべての企業に分け隔てなく適用させるべきではないだろうかといったような趣旨での答弁がございました。この問題についても、また後々同僚の樽床委員の方から質問があると思います。\r\n　そこで、時間がございますので、あとできる限り御質問するとすれば、最初に申し上げました、いわゆるこれから雇用を吸収するであろうと思われる分野、政府でも言っておりますが、私どもも、例えば環境の分野でありますとか老人、健康、いわゆるシルバーと言われる方々への公的なサービスの補完というよりも取ってかわるぐらいのビジネス、それからいろいろ、情報通信等は挙げられているわけでありますが、そんな中で、例えばエネルギー部門についても、これは世界的に大きな問題になってくると思うんです。\r\n　脱炭素社会といいましょうか、不安定な、海外に原料を依存している我が国の現状として、そしてまた、この分野においては大きな市場と雇用の拡大が期待をさせられる分野だというふうなことが言われているわけでありますけれども、今後、企業あるいは新事業について、例えばエネルギーならエネルギーで、この分野で伸びる余地があるというようなもしお考えがございましたら、お尋ねをしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504461X02119990727/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504461X02119990727",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504461X02119990727/18"
            },
            {
                "speechID": "114504461X02119990727_102",
                "issueID": "114504461X02119990727",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第21号",
                "date": "1999-07-27",
                "closing": null,
                "speechOrder": 102,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今回の質問でずっと一貫して申し上げてきたことは、やはり不安を取り除くという政策だろうと思います。何よりも雇用不安に対しては、今失業者が、先ほど来申し上げましたこれだけの数がいる、そして、これから恐らく失業の可能性が高いと言われる、失業予備軍とされる企業内の失業者と言われる方々、次はおれか、次はどこの業種だ、次はうちの会社かと思っている方々に対して、現状はこうであるけれども、三年後には、例えば今おっしゃられたような二〇〇五年にはこの分野で百万人の雇用が生まれます、そして、今、日本の中でこの分野が最も力をつけてきて、物すごい研究が進んでいるんです、ここで必ずや五十万人なり百万人なりの雇用が生まれます、ですから、それまでには、苦しいけれども、みんなで頑張りましょうよと。何か暗い、暗い道ではなくて、その先にだんだん今見えてきているものがあるじゃないですか、だからもう少し頑張れと。\r\n　やはり一種のゴール、かつてアメリカのケネディは人類を月にと言った、ニクソンはがんを撲滅すると言った、ナショナルゴールという言葉があった。国としての見える先がある。これが一種の夢である。これが見せるべき国としての姿勢である。\r\n　やはり、私は、日本にはこういうものが欠けているのではないだろうか。そして、何よりもこの分野で新規産業が生まれている、これが何年後かには間違いなく大変な数の雇用を生みます、今は厳しいけれども大丈夫だといった姿勢を政治が示していくべきときだろうと思います。今おっしゃられたようなエネルギー分野につきましても、まさにそうであります。そんなことを我々はまさに政党の垣根を越えてやっていかなければならない渦中にいるのだろうということを申し上げまして、質問を終了させていただきます。\r\n　ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504461X02119990727/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504461X02119990727",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504461X02119990727/18"
            },
            {
                "speechID": "114504461X01019990420_040",
                "issueID": "114504461X01019990420",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1999-04-20",
                "closing": null,
                "speechOrder": 40,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今大臣の御答弁の中に、高コスト構造の是正というような言葉が触れられました。今回の電気事業改革の目的に、国際的に遜色のないコスト水準を目指す。橋本政権時代から、日本の電気料金を、二〇〇一年をめどに当時の水準から二割下げて国際水準並みにする、高コストを是正すると。私も当選以来二年半、ずっとこの商工委員会に籍を置きまして、この問題も含めまして前々任の佐藤通産大臣のときにも質疑をしたことがございますけれども、そんな中で、いろいろ我々も諸外国の例等を見まして、高コストという中でよく出てくるのが、公共料金の国際比較でございます。\r\n　国際比較というものは、例えば欧米に比べて、電力料金のみならず、日常の日用品においてもあるいは食料品においてもよく比較をされるわけでありますが、この点につきましては、国の違いでありますとか、あるいは流通経路でありますとか、あるいはそこに係る安全性それから安定供給といったような部分において、どのものも一概に比較をすることができないというのは私も重々承知の上でございますけれども、電気料金について、特に日本の場合は資源のない中、しかも大変に安定して安全であるというエネルギー供給、そして保守管理に至る電力会社の方々の日夜を問わぬ仕事ぶり、いろいろな我が国特有のエネルギー事情があるわけでございます。\r\n　そうした中で、公益サービスの料金の国際比較、この割高感というものが当然これまでも電気事業審議会等で再三指摘をされてきたわけでありますけれども、為替レートによる単純な比較ではなく、各国の物価水準、いわゆる購買力平価、そしてさきに申し上げましたような我が国特有のエネルギー事情、こういうものを考えますと、総合的に勘案したいわゆる指標が必要ではないのかなと考える次第でありますけれども、この点についてどのような御見解をお持ちか、お尋ねをしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504461X01019990420/9"
            },
            {
                "speechID": "114504461X01019990420_042",
                "issueID": "114504461X01019990420",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1999-04-20",
                "closing": null,
                "speechOrder": 42,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　もちろん、為替レートの指標というものが決してすべてにおいて優先するわけではないということは、今お答えの中に行間の意味を酌み取ったわけでございますが、しかしぜひとも今後、この質問はまた改めて経済企画庁長官等がいらっしゃるときにぜひ質問したいなと思いますが、つけ加えてちょっと言わせていただければ、経済企画庁の発表する物価レポート、過去のものを見てみますと、円高局面で国際比較、公共料金の料金水準の高さを指摘しておりまして、見方を変えると、何か社会の割高感を、言葉はちょっと過激ですが、扇動しているようにも思えるわけでございます。\r\n　そんな中で、これからこの法改正を進めていくに当たって、今回のこの改正については、エネルギー問題については、我が国特有のいろいろな諸条件の違いといったものをぜひとも勘案しながらある意味では見解をまとめて、指標というものをいろいろな形で多角的に示していただきたい、そのようなことをつけ加える次第でございます。\r\n　時間がございませんので、次の質問に移らせていただきます。\r\n　次のお尋ねでございますが、先ほどちょっと冒頭申し上げた、ニュージーランド、オーストラリアに我が党の同僚議員の方々とケーススタディーに行ってまいりました。規制緩和により成功されたと言われる、特にニュージーランドで、昨年の二月に大停電が発生したのは御承知のとおりでございます。昨年の二月でございます。日本では冬ですが、向こうでは真夏でございまして、電力会社の中長期的な設備投資の抑制、保守、メンテナンスがおろそかになったといったことがこのニュージーランドのオークランドの大停電を引き起こしたとレポートもされております。もう当然ごらんになって把握はされていらっしゃると思いますけれども。\r\n　島津議員の質問と若干ダブるかもしれませんけれども、御案内のようにオークランド市でございますので、東京でいえばこのあたりが大停電を起こした、東京の丸の内を中心にして千代田区であるとかあるいは港区あたりの心臓部が全く機能が麻痺したという中で、その点についていろいろな要因を挙げてきたわけでございます。\r\n　本当に、この大災害の原因というのは、先ほど申し上げたような電力会社の中長期的な設備投資の抑制である、あるいは保守、メンテナンスがおろそかになった、それからまたその後の復旧作業に大変時間がかかったということについての原因も、実は復旧作業の要員不足があったのではないかというふうに指摘がされたわけであります。\r\n　もちろん公式なレポートにはそのようなことは触れておりませんけれども、私どもがお会いした電力産業に働く方々あるいは学者の方々、それから学識経験の方、消費者団体の方々、いろいろな分野の方とお目にかかって、当然会社側の方ともお目にかかることがありましたけれども、そのような幾つかの意見が出されました。ある意味では、先ほど島津議員も申されましたけれども、公益事業が利益を優先してしまうとどういうことが起きるかという一つの原因を見てきたわけでございます。\r\n　そんな中で、事業の効率化あるいはコストダウンということを考えた場合に、今申し上げたような保守点検要員でありますとか、こういった方々が人件費削減のために雇用削減された。そして、それがある意味では最も手っ取り早い企業にとってのスリム化の手段であるというような一つの例は、日本に限らず、ニュージーランドでも同じことが例示されたわけでありますけれども、先ほどもお話ありましたが、短期的な利益を最優先に考える、そして中長期的な設備投資を抑制、こういったことが、結果的には保守、メンテナンスをおろそかにし、そして技術者、技能者が解雇されたことによって要員が不足をした。こういうことが実は今回の問題であらわれた、自由化あるいは規制緩和による光でない影の部分として端的にあらわれたのではないだろうかなというふうに思っているわけであります。\r\n　そうした中、規制緩和という問題が、今回のニュージーランドの例でいいますと、メリットを享受できたのはまさに光の部分、これは大口需要家でありまして、影の部分、先ほど申し上げたようなサービスの低下ということ以外にも、一般の生活者にとっては電気料金が実は上昇したんだといったデメリットを甘んじて受けた、こういう状況も指摘されたわけでございます。\r\n　そうした中で、今回の日本の電気事業法改正、このポイントの中には電力会社の経営の自主性を尊重するということが挙げられているわけでございますけれども、このような最低限必要な、先ほど申し上げましたコストの部分、これを適正に回収するためにどのように具体的な制度設計を考えていらっしゃるのか。中長期的な需要想定に基づく設備の強化、再投資、そして保守、メンテナンスに必要な要員、そしてその技術者の育成でありますとか技能の継承といったような必要なコスト、この点についてどのように考えるのか。\r\n　そしてもう一点は、このニュージーランドの例で指摘されました電気を利用する消費者の公平さ、公正さを担保するためにはあわせてどのようにお考えになっているか、その点についてのお尋ねをさせていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504461X01019990420/10"
            },
            {
                "speechID": "114504461X01019990420_048",
                "issueID": "114504461X01019990420",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1999-04-20",
                "closing": null,
                "speechOrder": 48,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　電力の部分について御質問をしました。\r\n　最後の質問、ガス事業法の改正についても、通産大臣に二点お尋ねをしておきたいと思います。\r\n　一つは、天然ガスと並ぶもう一つの主要なエネルギーでありますＬＰガス、御存じのように国民の半数が使用している。今回の改正によって、導管供給を主とするガス事業の競争環境整備も推進されると思われるわけでありますけれども、これを契機に、ボンベ供給を主とするＬＰガスについても、競争環境の整備、消費者利益の向上策、この点について検討する必要があると思います。この点についてどう通産大臣はお考えなのか、まず一点お尋ねをしたいと思います。\r\n　そしてもう一つ、第二点目としましては、当然この法改正によって経営の自主性も促進されることになります。これは前向きな経営者にとっては非常によいチャンスであるというように考えるわけでありますけれども、これによって逆に責任が当然重くなるわけでございます。この法改正に当たりまして、経営の自主性や活力を引き出すという規制緩和の本来の趣旨、これをどのように担保するのか、そして今後の法運用の考え方ということにつきまして、もう時間がございませんけれども、最後にガス事業法の改正に当たりましてのこの二点につきましてお尋ねをしたいと存じます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504461X01019990420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504461X01019990420/12"
            },
            {
                "speechID": "114004461X01019970416_090",
                "issueID": "114004461X01019970416",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1997-04-16",
                "closing": null,
                "speechOrder": 90,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　民主党の渡辺周でございます。\r\n　大変委員の方々がお忙しいようでございまして、何か寂しい思いをしながらやるわけでございますが、まず第一点、今回の電事法の改正につきまして、通産大臣にお尋ねをしたいと思います。\r\n　地球環境保全、環境意識の高まりとともに、諸外国で、例に挙げるならば、ＯＥＣＤ加盟国二十九カ国中、我が国を除く二十八カ国のすべての国で環境影響評価の手続を規定する何らかの法制度をこれまで整備をしてまいりました。\r\n　私、実は中環審の答申が出ました後に、二月十四日だったでしょうか、予算委員会の席におきまして石井環境庁長官あるいは佐藤通産大臣に、この答申を受けての法制化についての御見解をただしました。そこで、その予算委員会の延長ではございませんけれども、今回、この電事法改正ということになりましてお尋ねをしたいと思いますが、総理の諮問を受けた中環審が、「今後の環境影響評価制度の在り方について」、本年の二月十日、出されました。\r\n　現在、環境影響評価法案そして電事法の改正による電源開発のアセスというようなことになるわけでございますけれども、エネルギーの安定供給の確保という任務から、通産省は、これまで発電所立地の円滑化、開発ということに取り組んできました。開発官庁の責任者として佐藤通産大臣、今回の中環審の答申をどのように位置づけられまして、また環境影響評価法案をどのように受けとめて、そして今回の電気事業法の改正に取り組まれたのか、お答えをいただきたい。まず一点、お尋ねをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X01019970416/15"
            },
            {
                "speechID": "114004461X01019970416_096",
                "issueID": "114004461X01019970416",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1997-04-16",
                "closing": null,
                "speechOrder": 96,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　今いろいろと御答弁をいただいたわけでございますけれども、先ほど来各委員から御指摘がありますように、この発電所アセスの手続の中で、通産省における審査、勧告あるいは変更命令という内容を含めて、大変通産省が関与をしているというような事実がございます。\r\n　しかし結果的に、これは例えば通産省設置法等を見ましても、やはり一つには電源立地の開発であり、エネルギーの安定供給というような義務をしょって通産省というものがある。その反面で、これだけ発電所アセスの中に通産省が出てきますと、これはある意味ではやはり環境庁の、これは私自身の考えでございますけれども、もうちょっと関与する余地もしくは、私自身の考えとしては、通産省にゆだねるのではなくて、地元住民なり環境庁、第三者機関の方が非常に客観的な判断をされる、あるいは信頼性が高まるのではないかなというような意見を持つわけでありますが、今回この電事法改正まで至るに当たりまして、環境庁とその点どういうふうなお話があったのか、これは双方からお答えをいただきたいと思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X01019970416/16"
            },
            {
                "speechID": "114004461X01019970416_105",
                "issueID": "114004461X01019970416",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第10号",
                "date": "1997-04-16",
                "closing": null,
                "speechOrder": 105,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　最後、あと一問かそこらになるかと思いますけれども、今回、この電事法の改正ということについて、通産省の関与が非常に強く言われてまいります。強く権限が働くというふうに理解をしているわけでございます。しかし、決して通産省の設置自体については私はどうこう言うわけではありませんけれども、やはりこれは、電源開発の促進なり、エネルギーの安定供給というような点で通産省が存在をする、その上でこのアセスを考えるというときに、この審査を繰り返していっても、結果的には、やはり電源開発というものを実現するということを前提にアセスが行われるのではないかなというような感を私は抱くわけでございます。\r\n　確かに、エネルギーの供給、これは大事な問題であります。そして、これから日本が産業発展を、低空飛行とはいえ続けていく中で、どうしても必要である。しかし、その上で、反面、これは新エネ法のときにも私は申し上げたかもしれませんが、総需要抑制ということをせずに、ただ供給量の点だけを見て考えていく。これでは幾らたっても続けていかざるを得ない。そのために、当然、この煩雑なアセスというものを地元住民の理解を得ながら続けていかなければならない、これはずっと繰り返されるだろうと思います。決して私は否定しているわけではございませんけれども、そういう意味でのエネルギーの総需要の抑制というような観点で、再度通産大臣にお尋ねをしたいのですが、この省エネというような政策について今後どのように考えていかれるか、その点について強い御答弁をいただいて、質問を終わりにしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X01019970416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X01019970416/17"
            },
            {
                "speechID": "114004461X00619970321_047",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 47,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　質問も三番手でございますので、前の委員の方々と若干質問が重複する部分もあるかとは存じますけれども、民主党を代表しまして、ここでこの新エネルギー利用促進特別措置法について三十分間質問をさせていただきます。\r\n　まず、先ほど来からお話が、各委員からも指摘がございます。また、大臣初め長官も御認識をされていると思いますけれども、石油代替エネルギー利用促進というものが本当にオイルショック以来の課題として大変な重みを持ってきているわけでありますけれども、先ほど来お話がありましたように、実態として遅々として進んでいないというふうに私も認識しておりますし、また、いろいろな専門家の御指摘もございます。\r\n　そうした中で、この原因というものが現実問題どこにあるのか。技術的なことであるのか、それとも関係業界等なかなかその連携ができないのか、あるいは、やはりそういうものを導入しようという、ライフスタイル、生活のサイクルあるいはコストを負担してでも変えていこうという、これは官庁なりユーザーなりのそうした意識にあるのか、そういった点につきまして、その原因はどこにあるとお考えなのか。そしてまた、この今回の新エネ利用促進特別措置法、この法律がどのような効果をあらわすか、促進効果を有するかということを、御認識を伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/10"
            },
            {
                "speechID": "114004461X00619970321_049",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 49,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　先ほど来、ちょっと繰り返しの質問になってはおるわけですけれども、そうした中で、大変導入自体は全体として進んでいる、ただコストが高いんだというような部分がございます。\r\n　ここに数値として出ておりますけれども、新エネルギーの導入目標、新エネルギー大綱に掲げられた中で、例えば太陽光発電は二〇〇〇年度において四十万キロワット、廃棄物発電が二百万キロワット、そしてクリーンエネルギー自動車がおよそ四十九万台、コージェネレーションが一千四百五十二万キロワット、いずれも一九九二年の数値からしまして大変な目標を掲げているわけでありますけれども、この法律を何度かずっと吟味していろいろ見ていく上で、この法律によって果たして達成されるのだろうか、またそれを推進、促進する加速的な役目を本当に果たせるのだろうかということを大変危惧するわけであります。\r\n　再度のお尋ねになるかもしれませんが、新エネルギーの大綱に掲げた目標はこの法律によって達成されるとお考えか、あるいは達成されないまでもかなりの加速をするであろう、目標に向かって加速をするであろうといったような御認識をお持ちかどうか、この点について再度お尋ねをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/10"
            },
            {
                "speechID": "114004461X00619970321_051",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 51,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　予算にしても補助件数にしても、従来よりかなり飛躍的な増加をさせるというふうなお話でございますけれども、先ほどの新エネルギー大綱の中に政府による調達というような目標もありまして、ある意味では模範者たる通産省、あるいは通産省に限らずそれ以外の省庁で、いわゆるこういった代替エネルギーを導入して新エネルギーの活用を図る。\r\n　例えば、今もお話ありましたが、電気自動車あるいは太陽光発電というものの政府レベルにおける導入例というものは現状具体的にどのぐらいあるのか、そして今後どのぐらい整備していくおつもりなのかということについて、率先してやっていかざるを得ない国として現状どうなっているか、ちょっとお尋ねをしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/11"
            },
            {
                "speechID": "114004461X00619970321_053",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 53,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　率先しなければならない通産省として何とも心もとないような御答弁だったわけでありますけれども、例えばいわゆるクリーンエネルギー自動車は、用途としてどういうふうに考えて現状使っていらっしゃるのか。\r\n　それともう一つ、地方自治体で今クリーンエネルギー車を導入せよというようなことでかなり導入を促しているわけでありますけれども、現実問題として、例えばもちろん単価の部分もあります、従来の自動車に比べて大変割高になる。そしてまた走行距離の問題、それから何よりも充電ステーションの問題。\r\n　自治体の例を見てみますと、東京都がスクーターを含めて大変多いわけですけれども、現実問題としてどういう用途で使われているかといいますと、自治体では例えば公害のパトロール車、この車はこういうことですと、ある意味ではデモンストレーション的な部分ですね。あるいはそれ以外では啓発車といったような、何か余り実用的でない部分において、例えば何かのイベントのときに貸し出すとか、そういった部分で使われている例が多いと思います。\r\n　現実問題、一般的に実用化させるという方針を示していくには、こうしたステーションも含めてトータルで考えていかなければならないと思いますし、その点について、クリーンエネルギーの乗用車の普及ということに関してどのようなお考えをしているのか、今後どういう思いで進めていかれるか、その辺ちょっとお尋ねしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/11"
            },
            {
                "speechID": "114004461X00619970321_059",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 59,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　もう一押しというような最後にお答えがありましたので、この価格が下がることによって一体どのぐらいの電気料金が節約できるんだろうか、どのぐらいだったらペイできるんだろう、やはり一般のユーザー、家庭はそういったところで判断すると思います。ぜひもう一押しをまたお願いをしたい。お願いしたいというより、我々もこれを意識の中でやはりどんどん促進していかなければいけないだろうというふうに思います。\r\n　次に進みますけれども、もちろん太陽光、今まで出てきた新エネルギー、あと風力という問題がございます。風力というものの、これは先ほど来どなたかもおっしゃっていましたけれども、日本の、我が国におけるポテンシャルは一体どういうふうな状況なのか。それからまた、こうした風力発電、世界の例で見てみますと、一九八〇年代のアメリカ、それからヨーロッパ、そしていわゆる技術的な向上も考えますと、どうしても売電ということを考えていかなければならない。これは先ほど来の質問とダブりますけれども、そうしたことを考えますと、売電事業者、買い取りという部分、これに対して、今回の法律の中でどのぐらい、電力を購入するという部分について義務規定あるいは努力規定というものを織り込んでいくおつもりなのか、その点についてお尋ねをしたいと思うのです。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/12"
            },
            {
                "speechID": "114004461X00619970321_063",
                "issueID": "114004461X00619970321",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第6号",
                "date": "1997-03-21",
                "closing": null,
                "speechOrder": 63,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　確かにポテンシャルはある、そしてまた、これからそういうふうな潜在力をとにかく見出す上で、こうした、例えば風力発電のようなものが出てきたときに、あくまで電力会社の努力あるいは自主的なそうしたもので判断してもらうということでは、実際、新エネルギーの利用促進あるいは導入ということが本当にできるのかどうかというふうなことを、この法律案を読みながらずっと思っているわけなんです。\r\n　ここでちょっと、これは通産大臣にお尋ねをしたいのですけれども、新エネルギーの利用促進、こうした国家目標を達成すべき法律として、先ほど来申し上げましたけれども、指針の策定、関係者の努力義務、自治体の配慮義務、何か非常に、本当に実現をするんだというような、国家的な目標を達成するには余りにも弱い、何か腰が引けたような法律案になっているわけですけれども、やはりこれはさらに、先ほど来もお話ありましたような地球温暖化防止行動計画、こうしたもの、あるいは、とにかく国として抜本的に、法的にある程度の拘束力を持ってどうしても積極的な取り組みをしていかなければならないと思いますけれども、通産大臣、いかがお考えか、時間もありませんので、ぜひ決意を手短にお答えいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004461X00619970321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004461X00619970321/12"
            },
            {
                "speechID": "113904461X00119961205_151",
                "issueID": "113904461X00119961205",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 139,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "商工委員会",
                "issue": "第1号",
                "date": "1996-12-05",
                "closing": null,
                "speechOrder": 151,
                "speaker": "渡辺周",
                "speakerYomi": "わたなべしゅう",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（周）委員　他の業者、いわゆる泉井さん以外、例えば三菱石油が実はこの泉井という人物を使って何らかの全権を委任して、三菱石油のその意図を酌んで、当然のことながら、先ほど来も御質問ありましたので繰り返しになりますが、通産省にあるいは石油公団に、資源エネルギー庁に接近してきたのではないかというのが非常に大きな疑念でありますけれども、現実問題として、従来言われておりますような、通産省にそういう人物がしょっちゅう出入りすることができるのかどうか、あるいは幹部がそう簡単に誘われて接待に行くようなことというのが、ではこの泉井氏以外にあるのかどうか、その点はいかがなんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113904461X00119961205/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113904461X00119961205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113904461X00119961205/19"
            }
        ]
    }
]