[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00620230412_062",
                "issueID": "121105007X00620230412",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 62,
                "speaker": "渡辺創",
                "speakerYomi": "わたなべそう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（創）委員　先ほど大臣の答弁の中でも、この法案であったり、日本の木材流通を取り巻く現実の難しさというような御答弁があって、それは恐らくこの委員会に出ている全ての人間が分かっていることだろうというふうに思いますけれども、やはり今問題を指摘したような組立てのところがすっきりしなさを残しているというか、まあ、それが世の中の難しさだと言ったらそこまでかもしれませんが、やはりこの辺が、先ほど大臣が冒頭で課題としておっしゃったように、法の趣旨であったりとか効果というのがまだ十分に広がり切れていないという原因はこういうところにつながるところにあるような気がしておりますので、これ以上重ねませんけれども、是非、この先もやはりしっかりブラッシュアップさせ続けていくことが大事な法律だろうと思いますので、そこは課題を残しながらということで、次に進みたいというふうに思います。\r\n　質問の前半でもお話をしてきましたので極端な重複は避けたいと思いますが、違法伐採木材を流通させない、使わないという取組、つまりはクリーンウッド法等の狙いを踏まえた取組でもあると思いますけれども、国際的な大きな潮流の中で問題の指摘がなされ、Ｇ７など各種国際会議等をきっかけに前進してきたと俯瞰して見ることができるというふうに思います。\r\n　今回の法改正、もう間もなく開催されるＧ７広島サミットや関連の閣僚会議等を意識したタイミングと考えることができるかと思いますが、ただ、いろいろ事前に聞いていますと、農業担当大臣会合ではなくて、札幌で開かれるＧ７気候・エネルギー・環境大臣会合が主舞台のようでありますけれども、いずれにせよ、議長国として、政府はどのような意欲を持って臨み、どのような成果を上げたいというふうに考えているのか。札幌での気候・エネルギー・環境大臣会合であればもう今週末の開催でありますので、政府全体としての意欲や構えをお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00620230412/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00620230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00620230412/10"
            },
            {
                "speechID": "120805007X01520220518_033",
                "issueID": "120805007X01520220518",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第15号",
                "date": "2022-05-18",
                "closing": null,
                "speechOrder": 33,
                "speaker": "渡辺創",
                "speakerYomi": "わたなべそう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（創）委員　立憲民主党の渡辺創です。よろしくお願いをいたします。\r\n　農林水産物及び食品の輸出促進に関する法律の改正案の質疑に入るに当たり、まず、ロシアのウクライナ侵攻の関係でお伺いをします。\r\n　二月二十四日に始まったロシアの侵攻から間もなく三か月になろうとしています。まずは、一日も早い戦闘の停止を国際社会全体で求め、急ぐべきだというふうに思うところですが、影響は確実に各方面に広がっています。\r\n　食料という側面から考えても、ロシア、ウクライナ共に世界有数の小麦の輸出大国であり、エネルギー問題とともに、世界中の食料確保にも暗雲が立ち込めています。長期化する中で、我が国への影響も避けられないという状況にあると思います。\r\n　一方で、日本の主な農林水産物、食品の輸出先を見ると、ロシアは上位十番目にも入っていないという状況であります。輸出戦略への影響は限定的なのかなというふうにも考えられますが、現在の輸出拡大戦略への影響をどのようにお考えか、お伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01520220518/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01520220518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01520220518/6"
            },
            {
                "speechID": "120805007X00920220412_061",
                "issueID": "120805007X00920220412",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2022-04-12",
                "closing": null,
                "speechOrder": 61,
                "speaker": "渡辺創",
                "speakerYomi": "わたなべそう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（創）委員　立憲民主党の渡辺創でございます。\r\n　当選後、農林水産委員会での質疑も三度目となりました。改めて、食を通じて国民の生活に直結する第一次産業の重要性を実感しながら臨んでいるところでございます。特に、ロシアによるウクライナへの侵攻など不安定化する国際情勢や、カーボンニュートラルの観点を踏まえれば、国内で生産されたものを国内で消費するという、本来、自然な、無理のない構造を再度意識した食料提供のシステムを考えていかなければならないのではないかと強く感じます。\r\n　さて、小学生のときに教わったことを振り返れば、縄文から弥生時代への変化は、狩猟を中心としていた生活から、食物の栽培という農業の始まりによるものでした。その時代から日本人は、農を営むために、集落、村を形成し、共同体の結びつきを深め、強めることで、生活の安定性を確保してきたわけです。\r\n　今回議題となっている農業経営基盤強化促進法などの改正案は、長く日本の農業の礎となっている農地と集落の在り方に大きく関わるものですので、丁寧な審議が必要と考えます。\r\n　私の持ち時間においては、人・農地プランの法定化により格段上のリアリティーを持つことになる地域計画に関することを中心に伺っていきたいというふうに思いますので、よろしくお願いいたします。\r\n　最初の質問でありますが、平成二十四年に取組の始まった人・農地プランですが、地域を歩いて行政や農業委員、農家の皆さんの話を聞いてみると、その狙いや趣旨を理解し、必要性を浸透させるには、相当な時間と大変なエネルギーが要ったということが実感できました。特に、令和元年からの実質化に向けた取組で加速してきたわけでありますけれども、今回の改正では、それを法定化するということになります。\r\n　報道等によると、制度設計の過程では地域計画の策定を一律に義務づけるという構想であったようですが、全国市長会の要望等もあり、見送ることになったとのことのようであります。\r\n　当初、一律にと考えたのには、その方が施策の目的を担保しやすいからではないかというふうに推測をいたしますが、変更の理由と、変更を伴っても施策の目的は十分に担保されるというふうにお考えかどうか、御認識をお伺いします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00920220412/10"
            },
            {
                "speechID": "120805007X00920220412_071",
                "issueID": "120805007X00920220412",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2022-04-12",
                "closing": null,
                "speechOrder": 71,
                "speaker": "渡辺創",
                "speakerYomi": "わたなべそう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（創）委員　ありがとうございました。\r\n　今回、まだ短時間ですが、質疑を聞いていても、日本の農業も実に多様であって、地域の形状もあれば、やっている農業の種類でも、なかなか一様に語ることが難しいというのがよく分かる中で、今回、全国でこういう取組をやっていく、そこに課題の難しさみたいなところもあるような気がしていまして、やはり地域実態をしっかり踏まえたような対処が必要ではないかというふうに感じるところです。\r\n　今回、質問の前に、農業委員の方々、何人かの方とお話をしてみたんですが、皆さん、これまでの人・農地プランの実質化に向けた取組の中で苦労したのは、宮崎あたりでは地区協力者という言い方をしておりましたけれども、いわば集落のリーダーの育成であり、そういう存在のありなしによって物事の進み方が相当変わったということを、皆さん、口をそろえていらっしゃいました。\r\n　例えば、ある地区では、そういう方がいらっしゃらなくて、何とかしろというときに、隣の地区の人が行ってやれというふうに言うけれども、そんなに簡単に、そんなことで解決できる問題ではないという、なかなか、仕組みとしては合理的なようであるけれども、実態としてはそぐわないというようなことがいろいろ起きているという話も聞いたところであります。\r\n　特に、そういうことが進まない地域というのは、基本的には、条件が不利な農地であったり、高齢化が進んでいたり、後継者がいない、今の農業の課題が凝縮されたような場所であるわけでありますので、今のまさにそういう課題が凝縮されたような地域で、今実質化が難しいというところを、さらに、地域計画を作っていくには相当なエネルギーが要るということをやはり前提にいろいろな対処を考えていかなければならないというふうに思っております。\r\n　次に、大臣にお伺いをしたいというふうに思いますが、今回の法改正では、地域計画の策定、また、目標地図を作成するということが、今後の国の補助事業が入る前提になっていくというふうに聞いております。\r\n　そのような誘導策がないと地域計画を進めていくという原動力にならないというのは十分に理解をできるところでありますけれども、一方で、条件不利地であったり、高齢化が進んでいたり、後継者の見通しが立っていなかったり、そういう厳しい環境にあるところ、そこを更に厳しい環境に追い込むようなことになってはいけないというふうに思います。\r\n　先祖代々の土地を大事に、大変だけれども、そういう土地であるから、一生懸命、せめて自分の代では農業を続けていこう、そういう思いでやっていらっしゃる方もたくさんいる、そのことをしっかり大事に考えていただきたい。\r\n　そういう地域の農業や農地にも、どのようなまなざしを向けて、どういう手を施していくのか、これは片方で重要な問題になるかというふうに思いますが、大臣の御見解をお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00920220412/11"
            },
            {
                "speechID": "120805007X00920220412_073",
                "issueID": "120805007X00920220412",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2022-04-12",
                "closing": null,
                "speechOrder": 73,
                "speaker": "渡辺創",
                "speakerYomi": "わたなべそう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（創）委員　施策の大きな方向性が間違っているとも思いませんし、必要な対応だというふうに思うんですけれども、やはり、大きな転換があって、これからはこうなっていくんだというものに進んでいくときに、そこからこぼれ落ちるものに対してどういう視点を持ち、どういう手を施すかというのが政治の役割だというふうに思いますので、もう重々お考えのことだと思いますが、是非、改めてその点を強調しておきたいというふうに思います。\r\n　次の質問に入りますけれども、今回の法改正が実現をすれば、先ほど御説明もありましたように、周知期間等も含め、三年後までに地域計画を策定していくということになります。市町村はそれを決定していくという立場になるかと思います。\r\n　その中でも、特に、目標地図を作っていく作業のエネルギーは相当なものだろうというふうに思います。農地一筆一筆の情報を把握しながら、全体の意向を調整し、同時に集落の合意形成をしていくという作業ですので、これは実に大変な作業だろうというふうに思います。\r\n　宮崎市の場合、先ほど説明した、既に実質化されたプランのところの農地だけを見ても、十三万筆の農地があるというふうに言っています。\r\n　現在、宮崎市には、農業委員が二十四名、農地利用最適化推進委員が四十四名、そして、市の農業委員会の事務局は三名という体制であります。このような体制の中で、自治体の担当者の方とお話をすると、少なくとも今の倍の体制がないと対応できないのではないかというふうに本音を漏らしていらっしゃいました。\r\n　今回、こういう新たな方向性を更に推進をしていくためには、体制をきちんとサポートしていかなければならないというふうに思いますし、そうしなければ、人・農地プランの法定化という取組も、ただの絵に描いた餅になりかねません。\r\n　今年度予算の中でも、人・農地将来ビジョン確立・実現支援事業、三億円かと思いますけれども、予算化されていますが、継続的かつ十分な予算措置が今後も必要だろうというふうに考えますけれども、基本的な考え方をお伺いしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00920220412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00920220412/12"
            }
        ]
    }
]