[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105267X00220230221_106",
                "issueID": "121105267X00220230221",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 106,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）分科員　製薬会社もなかなかすぐ増産できないということで、どこか一社でも工場が停止してしまうとこのような状況になってしまうということで。更に追い打ちをかけるのが、毎年薬価改定がありますけれども、薬価が下がり続けるということで、なかなか厳しい状況にある。\r\n　物価高騰やエネルギー価格高騰の影響で、原材料を輸入に頼る医薬品、それから、この原価がどんどん上がっております。それでも末端価格は薬価として決められていますので、これを価格転嫁するにも限界があるということで、不採算品に対する手当てというものが二三年度でつきましたけれども、それでも市場は三千百億円のマイナスの状況であるということは変わらないという状況です。\r\n　供給不足が大変であっても、メーカーが新しい工場を造って何とかしようという動きも取れないというのが現状である中で、岸田総理や加藤大臣が薬価について聞かれますと、イノベーションの推進と国民皆保険の持続性を両立するようバランスを取るのが大事だという答弁をされておりますが、実際もうけが出ないという状況の中で、メーカーが薬を作れず、そして薬局には薬が入ってこない状況でありますけれども、これが果たしてバランスが取れているとか言えるのかということについて、お伺いさせていただきます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105267X00220230221/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105267X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105267X00220230221/18"
            },
            {
                "speechID": "121104601X00420230216_143",
                "issueID": "121104601X00420230216",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 143,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　本当に今年は大変だということで、松本大臣にも御答弁いただきましたので、是非よろしくお願いを申し上げたいと思います。\r\n　それでは、続いての質問に移りたいと思います。\r\n　令和五年度の地方財政対策の中、その総額は交付団体ベースで前年度と比べて千五百億円増の六十二・六兆円が確保されたということでございます。令和五年度の地方財政は、令和四年度に引き続き改善する見通しとなっておりまして、その要因としては、国内の経済が緩やかに持ち直しているということを背景にして国税収入が好調であるということがあるということであります。\r\n　しかし、世界的なエネルギーですとか食料の価格、それから、世界の景気が今後どうなっていくんだというのは、非常に、今後も不透明でありまして、不安な声が多く上げられておるというところで、物価高騰に関する地方への影響という観点で質問をさせていただきたいと思います。\r\n　初めに、公立病院の支援ということでお伺いをさせていただきたいんですが、先ほど神谷委員からも御指摘ありましたので、私からは指摘ということでとどめさせていただきたいと思いますが、御案内のとおり、コロナ禍、公立病院の役割というものは非常に際立ったと思っておりますが、依然その経営状況が厳しいということであります。\r\n　病院は、物価高騰の中で、診療報酬が決まっているということで価格転嫁が難しいという前提がある。加えて、民間とは違って、条件が非常に不利なところで経営をしなきゃいけない。こういう、条件不利地で採算が合わないということは、民間がやらないからこそ公立病院が頑張ってくれているということもありますので、これは是非、重ねて支援をお願いしたいと思っております。\r\n　病院事業債の建築単価の上限引上げ、これは異例の措置だと私も思いますし、非常にありがたいと思っているんですが、それ以上のダメージで公立病院が立ち行かなくなってしまいますと、その地域にとっては生活基盤が非常に脆弱になってしまうということですので、是非、働く方の処遇はもちろんでありますけれども、経営に直接支援できるような対策というものを強く求めたいと思います。\r\n　同じく、保健所の体制についても何度か質問させていただいておりますが、保健所についてもかなり業務が多くなっているということが続いております。そういうこともありまして、令和二年度及び四年度の二年間で約九百人、保健師を増員するために必要な地方財政措置を取るということになっておりまして、まず伺いたいのが、この増員目標は達成することができたのかということと、また、令和五年度の保健師の増員に向けて、普通交付税措置に加えて政府はどのような取組をしていくのか、この二点、お伺いさせていただきます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104601X00420230216/23"
            },
            {
                "speechID": "121005007X00420221208_066",
                "issueID": "121005007X00420221208",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 66,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　この糖価調整制度とか、日本人の消費が減っているといった様々な課題があるということは理解をしております。ただ、なくす、減らすのは簡単ですけれども、やはり資源の少ない日本で作れる貴重なエネルギー源であるので、やはりこれをどうやって工夫していくかという努力はまだまだ必要なのではないかと思います。\r\n　最後にお伺いしたかったんですが、もう時間がなくなってしまいました。\r\n　農業高校も、非常に担い手確保のために今頑張っているわけですけれども、物価高騰の影響を受けておりまして、いろいろな国の物価高騰の支援が使えないということで、実習とか頑張っておりますので、農業高校の支援も是非国で後押ししていただきたいということを申し上げまして、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。（野村国務大臣「委員長、一言。いいですか」と呼ぶ）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00420221208/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00420221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00420221208/12"
            },
            {
                "speechID": "121005261X00620221125_233",
                "issueID": "121005261X00620221125",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-11-25",
                "closing": null,
                "speechOrder": 233,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　ミニマムアクセスは先ほど聞いておりませんでしたので。\r\n　時間もなくなりましたけれども、いろいろお話がございました。とにかくニーズがないとできないと。二〇〇六年のときも、直前までこういう議論がありまして、議事録を見ると、確かに相手からニーズがないとできないという答弁に終始されていましたが、その一か月後にこの食糧支援を決めているんですよ。やはり、農水大臣の熱意と総理大臣の決断力で突破できると私は思っております。是非、現地からの要望も強い話ですので、検討していただきたいと思います。\r\n　そしてもう一つ、お砂糖についてお伺いをいたします。\r\n　砂糖の原料になる、北海道で作られるビート、てん菜と、九州や沖縄で作られるサトウキビ、ありますけれども、日本人のお砂糖の消費が年々減っております。しかし、これら、資源が少ない日本で作れる貴重なエネルギー源ということで、国が特別に作物を認めてきまして、生産に応じて交付金を支払ってきた。しかし、てん菜に今まで六十四万トンまで支払われていた交付金が、これを五十五万トンまで減らすということになり、つまり、交付金を出す上限が減るということは、作付が減るということになります。\r\n　岸田総理にお伺いしたいんですが、岸田総理も、食料自給率を上げよう、食料安全保障が大事だということを何度もおっしゃっておりますが、この交付金の上限引下げは、明確に減らすという話であります。食料自給率を引き下げる政策を国が自ら先導するということは矛盾していませんか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00620221125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00620221125/37"
            },
            {
                "speechID": "120405007X00420210406_044",
                "issueID": "120405007X00420210406",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2021-04-06",
                "closing": null,
                "speechOrder": 44,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　そのことについては、今後明らかになってくるのかなと思います。\r\n　改正畜安法というのは規制改革推進会議の肝煎りでありまして、この制度によって、指定団体以外の新たな卸の事業者が補給金を得ることができた。これで酪農家の選択肢が増えました。そして、それからは酪農家の選択になるわけです。\r\n　当日の会議の中では、系統外が増えていない、まだまだ改革が必要なのではないかという意見も出たそうですけれども、この発言だけを見てしまうと、もっと指定団体以外の卸事業者を増やしたいというふうにも聞こえてしまいますし、そのためには指定団体のシェアを削ってでもそうしたいのかという意見にも取られかねないと思います。\r\n　今回の議論は、改正畜安法のフォローアップの場であるにもかかわらず、指定団体の方がこの間こなしてきた役割というもの、実績には触れられていないのが非常に残念に感じています。\r\n　例えば、北海道胆振東部地震がありましたけれども、ブラックアウトになった際、酪農家は本当にお水が止まったり電気が止まったりすると大変なんですけれども、ホクレンや乳業メーカーが連携をして、地域をまたがって生乳を運んで、やりくりをしてくれた。それから、コロナで今生乳の需要が減りまして、一斉休校になったりもして、牛乳が余ってしまうのではないかといった心配の中で、チーズとか脱脂粉乳とか加工用に回して、工場をフル稼働して、何とか生乳を廃棄させないということをしてくれました。その間のオペレーションは本当に大変だったというふうに聞いています。\r\n　こういったことも含めて、生乳の需給の調整を広域的に図ってきたということに対して、有事の対応も含めて、もっとやはり評価するべきじゃなかったのか。\r\n　一方で、この制度に対して、指定団体以外の事業者がまだまだ活躍できていないのではないかという意見はそれはそれでいいと思うんですけれども、やはり、指定団体に対する評価というのがこの会議の中では明らかに欠けている。そういう意味で、ちょっと平等ではないのではないかと思います。こういった意見は全く出ることもなく、数字だけを見て系統外が増えていないと言うのは、全体を見られていないのではないかなと感じています。\r\n　委員の発言に対して農水省がその場で角を立てずに反論をしてくださっているというのは、いろいろな資料を見て、お話を聞いて感じ取れて、それは非常に私はうれしいと思ったんですけれども、そもそも、議論の前提から説明をする時間とエネルギーそのものがちょっともったいないというか、無駄とは言わないですけれども、農水省の仕事を増やしてしまっているんじゃないかと逆に思っています。\r\n　今日は、規制改革の所管であります内閣府から岡下政務官に来ていただいておりますので、以後、ちょっと政務官にお伺いをしたいと思います。\r\n　今までの議論もお聞きいただいたと思いますけれども、昨日も規制改革をめぐって、参議院の決算委員会で田名部委員からこんな御指摘がありました。\r\n　国家戦略特区の養父市の話ですけれども、農業に詳しくない民間委員が議論を主導することに対して問題視するというような質問がありまして、菅総理が御答弁をされております。大胆な規制改革を進めるには、その分野の専門家だけではなく、経済構造を俯瞰的に捉える有識者の参画が重要だと答弁をされています。この御意見は当然そうだと思います。偏った方じゃなくていろいろな意見の方を取り入れるというのは、それはすごく重要なことだと思います。\r\n　ただ、生乳改革を例に挙げますと、かなり制度が専門的な話であって、制度そのものについて議論をするとなると、深い知識、それから現場での経験とか、そういうことが必要になってくると思います。\r\n　私の選挙区は全国の生乳の一五％の生産のシェアがありまして、私もいろいろ、生乳関連のお仕事をされている方、酪農家の方に今回の規制改革での話について意見を聞きましたけれども、それはいい意見を言ってくれたねとは、やはり一人も言っていません。\r\n　いろいろな意見を言う方が大事だということは否定はしないにしても、余りにも現場とほど遠い方が委員として好き勝手言い過ぎなのではないか、大変失礼なんですけれども、私はそういうふうに感じます。もっと言ってしまえば、委員の選定そのものが、ちょっとこれは間違っていたのではないかと甚だ疑問なんですけれども。\r\n　生乳改革のフォローアップの場として、もっと現場に近い方を委員に入れるべきではないかということについて、政務官から御答弁をいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405007X00420210406/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405007X00420210406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405007X00420210406/9"
            },
            {
                "speechID": "120005007X01020191205_076",
                "issueID": "120005007X01020191205",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第10号",
                "date": "2019-12-05",
                "closing": null,
                "speechOrder": 76,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　ありがとうございます。\r\n　この人手不足というところでは、先ほど近藤委員からも同じような質問がありましたので触れませんけれども、今、豚コレラの殺処分、ワクチン接種などに追われて本来の業務ができないという状況の中で、またこういうことがあってはいけませんけれども、豚コレラが同時多発するですとか、アフリカ豚コレラがついに発生してしまうということになった場合に、この現状を放置できないと思います。獣医師以外のワクチン接種ということも含めて、踏み込んだ議論の必要性があるということを改めて申し上げさせていただきたいと思います。\r\n　済みません、時間の関係上、ちょっと飛ばさせていただきます。バイオマス発電についてお伺いをさせていただきます。\r\n　北海道が日本の生乳生産を大きく支えているという話を先ほどさせていただきましたけれども、生産量アップ、規模拡大をしていけば、当然、ふん尿の問題もセットで大きくなってまいります。大規模化とふん尿処理はセットで考えなくてはいけないと思っております。\r\n　北海道でありますけれども、私の地元の十勝でも、何年か、このバイオマス発電をつくることができないという課題がありまして、その理由としては、北電が、送電線の容量がいっぱいのために、バイオマス発電をつくることができないということでありました。\r\n　この問題はずっと膠着状態が続いておりまして、十勝のみならず北海道の酪農家が頭を抱える問題の一つだと思っています。\r\n　そこで、今、北海道の基幹系統増強案というものが示されていると思いますけれども、道東エリアについてお伺いをします。\r\n　宇円別変電所に二十万キロワット程度容量を追加するということが既に決定をしていると思います。バイオマス発電に使用する電気量が平均で五百キロワットということでありますので、容量的には決して大きくはないんですけれども、このあきについて、小規模のバイオマス、それから地熱、水力に限っては優先枠を設けようという議論も起こっていると聞きました。\r\n　コネクト・アンド・マネージで全国的に容量が大きくなったとはいえ、私の地元の酪農家からは、これに関して、バイオマス発電で容量不足が解消されたという声は聞いておりません。大事なインフラでありますけれども、自然エネルギーと比べてこのバイオマスというものは、政府が推し進めてきた大規模化に伴うふん尿処理が追いつかないという状況でありまして、緊急度が非常に高いと私は思っております。\r\n　今、この二十万キロワットの枠については年度末に募集をかけるということも聞いておりますけれども、工期は五年でありまして、一刻も早く容量を確保するということが望まれると思います。\r\n　農水省としても、この緊急度の高いバイオマス発電の状況を鑑み、優先枠を強く望むことを期待するんですけれども、いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005007X01020191205/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005007X01020191205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005007X01020191205/13"
            },
            {
                "speechID": "119705007X01320181211_014",
                "issueID": "119705007X01320181211",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第13号",
                "date": "2018-12-11",
                "closing": null,
                "speechOrder": 14,
                "speaker": "石川香織",
                "speakerYomi": "いしかわかおり",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石川（香）委員　ありがとうございます。\r\n　共済というものがあること、それから、市場価格のいろいろなバランスも含めてこの価格ということで、今御説明をいただきました。\r\n　しかし、いろいろな対策を講じていただいておりますが、そもそもブラックアウトが起きないようにしなければならなかったというふうに思います。\r\n　この部分は、これからは北海道の話になりますが、エネルギーの供給のあり方は農林水産分野にも切って切り離せない大事な部分だと思います。\r\n　今、さまざまな自然エネルギーに積極的に取り組んでいこうという流れもある一方で、今、大規模化していく酪農家が処理に困っていたふん尿をバイオマス発電という形で付加価値をつけるという取組は非常に大事だと思いますけれども、酪農地帯である十勝管内では、このバイオマス設備を申請をしても、北海道電力の方で、送電線の容量がいっぱいだという理由でその申請が断られてしまう、そしてバイオマス施設をつくることができないという異常事態に陥っています。\r\n　日々出るふん尿処理に追いつかず、非常に規模拡大の歯どめにもなっていると思いますけれども、この現状を農林水産省はどう見ているか。それから、他省との連携も含めてお答えをいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705007X01320181211/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705007X01320181211",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705007X01320181211/3"
            }
        ]
    }
]