[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00820230510_072",
                "issueID": "121105007X00820230510",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 72,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷委員　ありがとうございます。\r\n　あくまで漁港施設に再生可能エネルギーを使うという認識であればこれは問題ないかなと思いますが、一応、念のための確認でございました。\r\n　また、この法律によって水面の長期利用が可能となります。海面の利用に当たって、漁業者との競合関係が起きないようにするということが非常に重要なことだと思いますが、この合意形成について、どのように行うのか、あらかじめ確認をしておきたいと思います。いかがでございましょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00820230510/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00820230510",
                "pdfURL": null
            },
            {
                "speechID": "120804858X00620220510_132",
                "issueID": "120804858X00620220510",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 132,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　福島復興再生特別措置法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　一　福島国際研究教育機構が先端技術を中核とした実用化重視の研究を行い、大胆な規制緩和や地域の研究施設、実証フィールドの活用を図りながら、機構発のベンチャー等を創出し、当該ベンチャー等と地域企業との連携を促進する仕組みを構築するとともに、インキュベーション施設の設置などによりベンチャー等を呼び込み、地域の雇用創出や取引拡大、定住人口の増大等の地域発展に寄与する拠点となるよう整備すること。\r\n　二　福島国際研究教育機構が分野横断的な研究及び産学官連携による新産業の創出、持続性のある人材育成等を推進する重要な拠点となり、福島イノベーション・コースト構想における創造的復興の中核拠点となるよう、復興庁の設置期限後も、政府は責任を持って、長期的かつ十分な予算、体制を確保すること。\r\n　三　我が国の科学技術力・産業競争力の強化を図るためには、福島国際研究教育機構の魅力ある取組を世界に発信し、世界レベルの研究者を呼び込むよう努めること。研究者等が最先端の研究を行いつつ安心して教育にも取り組めるような多言語対応にも配慮した住環境づくりの推進を図るため、研究者やその家族の受け入れに必要な生活環境・インフラ整備について、自治体と連携して取り組むための財源を確保すること。\r\n　四　福島国際研究教育機構を中核とした国際研究都市の形成のために必要不可欠なコンベンション施設など産学の活動を支援する施設、５Ｇなどの情報通信基盤、基幹となる広域的な交通インフラその他の周辺環境の整備については、政府が前面に立ち、自治体と連携して取り組むとともに、自治体や事業者等が行う周辺環境の整備等については、政府が全面的に支援すること。\r\n　五　原子力災害に見舞われた福島県の復興のためには、東京電力福島第一原子力発電所の着実かつ安全な廃炉が必要不可欠であり、政府は廃炉につながる福島国際研究教育機構の研究開発を支援すること。\r\n　六　ふくしま医療機器開発支援センター等地域の研究施設と連携した研究開発や地域課題の解決につながる研究開発を支援するなど、福島イノベーション・コースト構想の推進を加速すること。\r\n　七　福島国際研究教育機構の研究者等が安心して研究開発に取り組むことができるよう、研究者等本人の意向を踏まえ、可能な限り有期労働契約から無期労働契約へ移行させるよう努めること。また、我が国における科学技術の水準の長期的な向上を図るため、若手・女性研究者等に活躍の機会を与える環境を整備するよう努めること。\r\n　八　福島浜通り地域等が持続的な発展を遂げるには、復興をリードする地域の人材育成が重要であることから、地域の教育機関等との連携の下、地域の高専生や高校生を始め、小中学生も含めたシームレスな形での福島国際研究教育機構による地域人材に対する育成の仕組みを構築するなど、機構の教育機能を充実させること。\r\n　九　新産業創出等研究開発基本計画その他の本法で規定する目標、計画の策定等に当たっては、地域住民、企業、各種団体等の理解が得られるように、幅広い意見を聴取する機会を設け、その反映に努めること。\r\n　十　福島国際研究教育機構が各省庁の縦割りを超えた研究開発等を一元的に実施していくために、機構の理事長のリーダーシップ等により一体性を確保するとともに、理事長と緊密に連携しながら、復興庁が司令塔となり、共管省庁と連携していくこと。また、機構の見直しに当たっては、復興庁の設置期限の到来を見据え、縦割り行政の弊害に留意した検討を行うこと。\r\n　十一　福島国際研究教育機構の理事等役員には、大学・研究機関・企業の運営に高度な知識及び経験を有する者、科学技術の発達に関し特に功績顕著な科学者、福島の復興に関して優れた識見を有する者など卓越した人材を任命すること。\r\n　十二　新産業創出等研究開発協議会は、福島国際研究教育機構で行う研究開発や人材育成に関連する幅広い大学その他の研究機関を構成員とし、関係行政機関や地元地方公共団体等も含めて活発な協議を行い、機構の業務に積極的に関与すること。\r\n　十三　福島の復興・再生に向けて、福島国際研究教育機構の取組等を含め、県内外の避難者が真に安定した生活を取り戻すことができるまで、政府は支援を継続すること。\r\n　十四　福島国際研究教育機構は、研究開発や人材育成に関し、被災三県をはじめとする東北及び隣接する茨城県等の廃炉等の原子力関連研究施設やエネルギーに関係する大学・研究機関等とも密接な連携を取るよう努めること。\r\n　十五　福島国際研究教育機構と同様、福島県以外の被災地における雇用創出、定住人口の増大、新産業の創出、持続性のある人材育成、世界レベルの研究者の移住を推進するという見地から、国際リニアコライダー研究所の誘致を含め、世界最先端の国際研究都市の創造に向け、積極的な検討を行うこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804858X00620220510/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804858X00620220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804858X00620220510/21"
            },
            {
                "speechID": "119805271X00120190227_232",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 232,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 232,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　立憲民主党の神谷裕でございます。\r\n　きょうは、貴重なお時間をいただきまして本当にありがとうございます。\r\n　また、大臣、本当に朝から御苦労さまでございます。具体的に、私、大臣に対しての質問というのは余り考えていないんですけれども、お耳をぜひかしていただいて、お力をかしていただきたい、このように思うわけでございます。\r\n　私なんですが、北海道の空知、留萌管内という地域の選出でございます。そこは、石炭が今でも産出をしている、そういう地域でございまして、ちょっとそこの話をさせていただけたら、このように思っているわけでございます。\r\n　石炭についてでございますけれども、国内の政策上は平成十三年でたしか終了していたというふうに考えておりますけれども、じゃ、石炭はどうかというと、この国のエネルギーとしては、今でも重要なエネルギーとしての位置づけがあるんだろうというふうに考えているところでございます。しかし、そのほとんどは輸入に頼っているという現状にあります。\r\n　しかし一方で、北海道の空知地域を中心に今でも露頭炭の採掘が行われておりまして、埋蔵量にも大きな可能性がある、このように聞いているところでございます。\r\n　世界的な石炭資源の情勢の中で、我が国の石炭資源の可能性についてもやはりしっかりと考えていくということが必要だと思うんですけれども、先ほど申し上げたように、平成十三年で国内の政策は終わっているかもしれないんだけれども、再度、やはりこの位置づけがあったらいいな、このように思うわけでございますが、まず、こういった国内露頭炭の活用の可能性について伺いたいと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/232",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/38"
            },
            {
                "speechID": "119805271X00120190227_234",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 234,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　ありがとうございます。\r\n　世間の皆様には国内の石炭というのは忘れられているんじゃないかなと実は思っていました。\r\n　北海道では、今、七つの炭鉱、露頭炭ですね、それから釧路にコールマインという、いわば実験みたいなことをやっているような炭鉱があります。このうちの七つの露頭炭なんですが、今でも実用というか実際に事業としてやっているわけでございまして、国内の政策が終わった後もこうやって頑張っておられるということでございます。ぜひ、やはり支えていかなきゃいけないんじゃないかという視点で、どうかお願いをしたいというふうに思っています。\r\n　その意味で、今、エネルギーの地産地消というのが言われていると思うんです。資源の少ない我が国の場合には、多くの場合、風力であるとか地熱であるとか水力であるとか、そういった再生可能エネルギーに目が行くと思うんですけれども、この空知の地域に関して言えば、身近に石炭というエネルギーがあるわけでございますから、このエネルギー、石炭を使うということも地産地消だというふうに思っておりますし、この可能性も私は十分にあるというふうに思っているわけです。\r\n　そこで、この国では、エネルギーの地産地消について考えているわけですけれども、特に石炭も含めて、可能性あるいはエネルギーの地産地消を進めていこう、どうか考えていただきたいと思うんですけれども、いかがでございましょうか。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/39"
            },
            {
                "speechID": "119805271X00120190227_238",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 238,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 238,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　ありがとうございます。\r\n　ちょっと古い話なんですけれども、かつてこの衆議院に石炭対策特別委員会というのがございまして、私、まだ議員ではなかったのですが、国会議員の秘書としてそういったものにもかかわらせていただいてまいりました。結構古い話になるんですけれども。\r\n　そんな中で、さまざまな対策を見せていただいておりましたし、さまざま考えてきたところなんですけれども、今、基金なんかもつくっていただいて、そういったものを活用しながら、地域の皆さん、例えば、先ほどおっしゃっていただいたように工場の誘致であるとか、さまざま小さなものは成功しているんですけれども、じゃ、抜本的に町が何とかなったかというと、やはりそれは厳しい情勢にある。\r\n　これは全国的に言えることなのかと言われればそうかもしれないんですが、むしろ課題が先進している地域であるというようなことも言えるわけでございまして、そういった視点からもう一回見る必要もあるかもしれないんですが、やはり、旧産炭地域、かつて炭鉱で勤めていた方も含めて、いまだにその地域で生活をしておられます。そしてまた、その地域を何とかしていこうと頑張っているわけでございますから、ぜひ経産省さんにおかれましても、しっかりと温かい目で支援をしていただけたら、このように思うわけでございます。\r\n　次の質問でございます。\r\n　空知地域の石炭は、同じ地域にある火力発電所に提供されております。そして、地域の電力の安定供給にも貢献をしていただいているというふうに考えているわけでございますけれども、また同時に、この石炭産業及び関連産業は、産業の乏しい旧産炭地の地域経済にも大きな貢献をいただいていると考えております。逆に言いますと、この石炭産業がなくなるという影響はこの地域にとって大変に死活的に重要な問題になると考えております。\r\n　今納炭している火力発電所、もう具体的におわかりだと思うんですけれども、かなり老朽化が進んでおります。今後の石炭の受入れについても、電力会社も中期、長期的な見通しを、こういった施設が古いということもあってなかなか明確にはしていただいていないようでございますけれども、結果、このことが地域にとって大変な大きな不安材料になっております。\r\n　昨年のブラックアウト、北海道で地震があったときのブラックアウトの際にも、この地域の火力発電所が大変大きな役割を果たしたというふうに承知をしておりますし、この地域の火力発電所のリプレースメントなどをぜひお願いをしたいと思うんですけれども、あるいは、道内や国内のほかの火力発電所での露頭炭の活用など、地域支援策としても、またエネルギー政策としてもぜひ国として後押しをしていただきたい、こう考えるわけでございますけれども、所感を伺いたいと思います。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/238",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/39"
            },
            {
                "speechID": "119805271X00120190227_244",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 244,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　結構すごいものです。この北海道の産炭地域、芦別市とかそういうところでやっているんですけれども、一度ぜひごらんをいただけると、感謝を申し上げたいと思いますので、ぜひお願いをしたい、このように思います。\r\n　質問を続けさせていただきます。\r\n　同じように私の選挙区なんですが、留萌管内という地域も私の選挙区でございまして、この留萌管内では風力発電が盛んでございます。風力発電に向いた気候条件もあって、風も強いということもあって多くの風車が建設をされておりまして、大変に多くの風車が建っている情景って、これはすばらしい眺めでございます。\r\n　一部では、この風車というか再生可能エネルギーという意味では、電力の安定供給というところでは厳しい部分もあるんじゃないかというふうな指摘もいただいているところでございますけれども、やはり、再生可能エネルギー、この可能性というのはしっかりと追求をしていかなければいけない、このように思います。\r\n　この地域ばかりではないんですけれども、風力発電には大きな可能性があると考えているんですけれども、まずは、この風力発電について国として今後どうしていこうというのを、所感を伺いたいと思います。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/40"
            },
            {
                "speechID": "119805271X00120190227_248",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 248,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　ありがとうございます。\r\n　実は、私の選挙区の自治体の中でも、風力発電所、これまでたくさん建てていたんですけれども、更新期ではないんですが、大分時間もたってきた、あるいは新しいものを建てていくというようなことで、どうしようか、さまざまな議論があったというようなことでございます。\r\n　最終的には地方議会さんも同意をする形で前に進んだというような経過がありますけれども、ぜひ、そういった前向きのメッセージを、もちろん課題はたくさんあるんだろうということは十分理解しつつも、ぜひ出していただきたいと思いますし、主力電源化ということでございますから、本当にいいメッセージだと思いますので、ぜひそういったところも前に出していただいたらと思います。\r\n　そういった意味で、今もう課題を幾つか言っていただいたんですけれども、風力発電を生かしていくためには、おっしゃるとおり採算性というのが非常に重要だと思っております。実際に、先ほど申し上げた議会においても、採算性は大丈夫なのかというのがかなり議論になったというふうに聞いております。\r\n　それを支えているのが、やはりＦＩＴ制度とかさまざまな制度があると思うんですけれども、このＦＩＴ制度についてさまざまな制度の見直しの動きも聞いているところなんですけれども、再生可能エネルギーを支えてきた大きな柱であったことは間違いがない、このように思いますが、今後の再生可能エネルギーの消長にも大きく影響すると思われるＦＩＴ制度の今後について伺いたいと思います。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/41"
            },
            {
                "speechID": "119805271X00120190227_250",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 250,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）分科員　ありがとうございます。\r\n　本当に大事なものだと思っていますし、この地域は本当に気象条件はいいものですから、もう御案内だと思うんですけれども、風力発電の可能性は大いにある地域でございます。そこでまた増設をしていく、あるいはこれを充実させていくんだということをこれまでも考えてきたわけですけれども、やはり若干課題があるのかなというふうに聞いているところでございます。\r\n　その課題の中の一つに、利用していくために、広域での連系網の整備というんですかね、送電網の整備というのか、そういったものが必要なんだというようなことで伺っております。\r\n　電力会社の方もそれを理解をしているのかなとも思っているんですけれども、送電網の整備についても、これまで経産省さん、御支援をいただいてきた、そのための措置もやってきていただいたなというふうには承知はしているんですけれども、現状で、この地域、昔から言われているんですけれども、なかなか整備、進んでいないんです。\r\n　ぜひ、この可能性を高めるためにも、あるいは、本当に好適な地域で、ぜひ前に進んでいきたい、こういった再生エネルギーを進めるべきだと思うんですけれども、そういった地域なんですけれどもなかなか進んでいかない。そういったことについて、何でなのかな、改めてそういったことも心配しておりますし、そのためにもぜひ後押しをしていただきたいと思うんですけれども、あるいは支援をしていただきたいと思うんですけれども、最後にこの点を伺いたいと思います。お願いします。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/41"
            },
            {
                "speechID": "119603895X00320180709_075",
                "issueID": "119603895X00320180709",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2018-07-09",
                "closing": null,
                "speechOrder": 75,
                "speaker": "神谷裕",
                "speakerYomi": "かみやひろし",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷（裕）委員　立憲民主党の神谷裕でございます。\r\n　本日は、本当に貴重な質問の機会をいただきましたことを感謝申し上げたいと思います。\r\n　また、私からも、冒頭、台風や大雨によって各地に今甚大な被害が出ているところでございます。不幸にして命を落とされた方も大勢出ております。そして、まだ救助を待っておられる方も大勢おられるというふうに聞いております。本当に、政府においては、こういった方々をしっかりとなるべく早く救出していただく、そのことをぜひお願いをしたいと思いますし、被害に遭われた皆様に対して、本当に心に寄り添って対策を立てていただきたいと思います。どうぞよろしくお願いを申し上げます。\r\n　それでは、私から質問させていただきます。\r\n　先ほど、近藤委員からは沖縄の問題に関して質問させていただきました。ということで、私は、地元、北海道でございますので、北方問題、北方領土の問題について主に聞かせていただこうと思っております。\r\n　まず最初でございます。\r\n　北方領土問題については先ほどもお話ありましたとおり、元島民の方の高齢化がどんどん進んでおります。そういった意味で、この問題を今後どう若い皆さんに引き継いでいくのかということが大変に重要な課題になっているんじゃないかなと思っているところでございます。\r\n　北方領土について、実感を持って我が国固有の領土だとみずからの体験を持って話ができる経験を有する皆さんが減少していく、北方領土の風景や山や川など実感を持たない世代がふえていくことは、領土返還のエネルギーを著しく減少させることになるかもしれず、記憶と思いの継承をしっかりしていくこと、そして引き継いでいくことが、新しい世代の皆さんにも北方領土に対して実感と新しい体験をつくっていくことが、この問題解決のためにはどうしても必要であると感じているところでございます。\r\n　政府においても、平成二十四年度から四島交流事業に活用される「えとぴりか」を使って、全国各地の港で巡回研修事業等も実施をいただいておりますが、このほかにも修学旅行で北方領土を訪ねてもらうとか実施をいただいておりますけれども、これからもこういった事業はぜひ継続をしていただけるようにと思っているところでございます。\r\n　北海道では、平成二十六年度の高校入試から、必ず北方領土に関する出題がなされるようになったということも聞いておりますし、こういったさまざまな手法がとり得るんじゃないかなと思っております。また、こういうことはしっかりやっていかなきゃならないんじゃないかなと思っております。\r\n　そこで、今後、こういった若い世代の皆さんに対する教育というのか、そういったことはますます必要になってくるであろうと思うわけでございまして、この思いを、北方領土問題に対する思いを若い世代にしっかりと継承していく、そういったことについて、まずは沖縄北方担当大臣からお伺いをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603895X00320180709/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603895X00320180709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603895X00320180709/10"
            }
        ]
    }
]