[
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104080X00320230315_122",
                "issueID": "121104080X00320230315",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 122,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は、ＧＸ推進法案、脱炭素成長型経済構造への円滑な移行の推進に関する法律案の審議でございます。\r\n　今回のこのＧＸは、岸田内閣の成長戦略、産業政策の柱の一つであると思います。デジタルのＤＸと環境のＧＸを二本柱に岸田内閣はしているのかなというふうに思います。\r\n　振り返ってみますと、この三十年、残念ながら、成長戦略、産業政策は余りうまくいってこなかったというふうに思います。特に近年、産業競争力の数値がかなり落ちてきている、そういった数字がどんどん出てきてしまっています。\r\n　振り返ってみますと、かなり前から、二十一世紀は自然エネルギーが主役になるということも言われてきました。しかし、太陽光パネルの例えば世界シェア、二〇〇〇年代半ばは四割だったのが、今は、最新の数字等を見てみますと、〇・三％という数字が出ています。あと、デジタルの時代も、三十年前、四十年前から、将来は高度情報化社会が来るんだというふうなことが予想がされていたんですが、半導体の生産、三十年前は世界シェア五割だったのが、今、一割に。あと、電動車の時代なのにもかかわらず、二〇一五年、車載用のリチウム電池は、世界の半分、日本の企業が生産していましたが、たった五年で二割まで低下をしています。前回取り上げたクラウドも、クラウドがないと経済活動ができない時代なのにもかかわらず、なかなか自前で日本でできない。ドローンも、日本企業、リードしていたような気もしたんですが、全く今は太刀打ちできない。スマホも、部品の多くは日本の部品が使われていますが、スマホの全体、スマホ自体は外国メーカーのものを我々は使っているわけでございます。\r\n　残念ながら、初めは我が国がリードしていた分野も、一気に世界に抜かされてしまっている、これが今の現状だと思います。これはやはり、これが世界で広まるということをしっかりと示して、そこに一気に民間投資を呼び込んでいく産業政策が不十分というか、的確じゃなかったんじゃないかというふうに感じるんですが、大臣、過去の産業政策についてはどのようにお考えでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00320230315/24"
            },
            {
                "speechID": "121104080X00320230315_128",
                "issueID": "121104080X00320230315",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 128,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　三本の矢のそれぞれの評価というのはまた改めてやらせてもらえればというふうに思いますが、水素還元製鉄にプラスして蓄電池、これも、自動車業界が今大変な、危機的な状況を迎えていて、自動車業界自体も危機感を持っているということをはっきりと言い始めています。\r\n　電気自動車の価格の三分の一は、電池の価格だそうです。ということは、電池を制することが自動車業界を制することになるわけでございます。今、日本の貿易黒字を支えているのも、ほとんど自動車が支えているという状況ですので、電池の競争力をしっかり持つということは大変重要なことでございます。\r\n　しかし、車載用の電池、リチウムイオン電池ですけれども、これも、日本が一番強かったのに急落してしまっているわけです。二〇一五年、車載用の電池を五一％生産していたのは日本の企業です。しかし、五年間で二一％までシェアが下がっています。車載用じゃない定置用のリチウムイオン電池も、世界の三割近く日本が生産していたのが、今は五％まで、四年間で五％まで三割から下がっているわけです。これこそ、もう二〇一五年でしたら電動車の時代が来るということも分かっていたのに、一気に世界のトップから転がり落ちてしまったわけでございます。\r\n　例えば、再エネを進めていくにも蓄電池の技術がないといって、時期尚早だということも経産省も言ってきたわけですけれども、じゃ、蓄電池が進んでいないといっても、世界で一番進んでいたのは日本だったわけです、そのとき。それなのに、時期尚早だといってこの分野の成長の頭を押さえているうちに、世界がその分野に飛びついて、全部シェアを取られてしまったというようなことで、まさに産業政策が間違えていた、エネルギー政策も含めて間違えていたわけです。\r\n　リチウムイオン電池は元々強かったわけですから、ここを強化していくことというのはゼロからやるわけじゃないということと、それから、その次の次世代車載型の電池は全固体型電池と言われています。ここはまだ世界的に技術が確立していません。ここも日本は力を入れてきて、それなりにリードはしています。\r\n　現状のリチウムイオン電池と次世代の全固体型電池、しっかりこれも世界トップを狙っていく、いっぱいＧＸの開発項目が並んでいますけれども、電池は重要だということでよろしいですね。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00320230315/26"
            },
            {
                "speechID": "120804080X01420220511_221",
                "issueID": "120804080X01420220511",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 221,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　高圧ガス保安法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　本改正が産業保安分野におけるこれまでの事前規制を中心とする規制体系から新たな規制体系への転換を図るものであることを踏まえ、改正事項の運用に当たっては、公衆及び保安作業者に対する安全の確保を大前提とし、我が国の産業保安水準の更なる高度化と持続的な向上を図るために必要な措置について不断に検討を行うこと。\r\n　二　高圧ガス、都市ガス及び電気事業の各分野における「認定高度保安実施事業者」の認定及び安全管理検査の特例等の運用に際しては、中小事業者であっても電気・ガス等の安定供給に必要な保安の実施、大規模災害等に対する迅速な設備復旧並びに公衆及び保安作業者の安全確保を可能とするための人材・技術基盤を確立することができるよう、保安分野におけるテクノロジーの活用方法及び自律的な検査の実施方法等の周知徹底、技術開発への支援等を通して、我が国全体の産業保安の水準が確保されるために必要な実効性ある措置を講ずること。\r\n　三　スマート保安の推進に当たっては、テクノロジーの活用と人が担うべき保安とを相互に連携・融合させつつ、より高度で強靱な保安管理体制を目指すものとし、デジタルトランスフォーメーションも見据えた専門人材の活用、熟練した技術者による中央・地方の事業者に対する技術伝達の促進、若年層にとって魅力ある職場環境の形成に向けた支援等の取組を進め、保安人材の持続的な育成・確保に万全を期すこと。\r\n　四　ガスに係る災害発生時の事業者の連携体制に関して見直しを行い、災害時対応に参画するガス小売事業者についてはその適格性を確認し、技術向上への支援とともに、連携の在り方や役割分担等について検討するなど、より適切な保安体制で災害時対応を実施することができるよう引き続き検討を行うこと。\r\n　五　太陽光発電及び風力発電に係る小出力発電設備に対する規制の見直しにより、二〇五〇年カーボンニュートラルの実現に向けて有意義な小出力発電設備の導入が必要以上に抑制されることのないよう、再生可能エネルギーの導入と規制の実施とのバランスの取れた運用の在り方について引き続き検討を行うこと。\r\n　　　また、基礎情報等の届出手続については、設置者の負担を軽減するとともに、事務処理の効率化を図るため、可能な限りのデジタル技術の活用に努めること。\r\n　　　さらに、再生可能エネルギー発電設備の設置状況及び保安の適正化が図られているかについて立入検査等を通して十分に監視し、その是正・改善に努めること。併せて、いわゆる「分割案件」のような規制逃れの抑止、安全規制や立地規制等の法令遵守の徹底等に努めるとともに、改正事項の趣旨・内容について、再生可能エネルギー発電事業者及び地域住民・地方自治体等に対し、十分に周知徹底及び情報提供等を行うこと。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01420220511/32"
            },
            {
                "speechID": "120804080X01220220422_214",
                "issueID": "120804080X01220220422",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 214,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　我が国が国際的に約束した二〇五〇年カーボンニュートラルや二〇三〇年度温室効果ガス排出量削減目標の達成、また気候変動に関する政府間パネルの報告への対応等に向けて、更なるエネルギーの使用の合理化及び非化石エネルギーへの転換の一層の促進等に必要な技術開発や支援措置等にできるだけ早急に取り組むこと。また、太陽熱や廃熱等も含め、大規模投資や長期間のリードタイムが不要な既存のエネルギー源等の活用の在り方についても積極的に検討を進めること。\r\n　二　ロシアによるウクライナ侵略及びこれに伴う経済制裁等を踏まえ、我が国のエネルギー安全保障の確保、我が国産業や国民経済に必要な資源・エネルギーの安定供給及び価格の抑制に全力で取り組むこと。\r\n　　　とりわけ、電力需給逼迫の常態化や電力コストの高騰など安定的で効率的な電力需給基盤の先行きに懸念が生じている現状に鑑み、喫緊の措置として、再生可能エネルギーその他国内で稼働可能な電源の最大限の活用により当面の電力供給の確保のための実効性のある施策を講ずること。\r\n　　　併せて、事業者に対する支援等を通じて、資源・エネルギーの調達先の一層の多角化及び適切なポートフォリオによる化石燃料の安定調達に努めるとともに、代替資源の研究開発支援、再生可能エネルギー等の一層の導入促進、蓄電池の活用、地域間連系線の整備や大規模発電施設に偏らない小規模分散型電源への転換促進への支援、我が国海域における鉱物資源の開発及び事業化支援等による資源・エネルギーの自給率の向上に向けた実効性のある取組等を総合的かつ早急に進めること。\r\n　三　電力自由化の下での我が国全体の供給力確保に対しては国が最終的な責任を負うべきであることに鑑み、中長期的に必要な規模の電源の維持・確保に向け、容量市場について、その制度目的に照らし不十分な点や改善すべき点がないか検証しつつ、その安定的で着実な運用を図るとともに、電力自由化の下での安定供給とカーボンニュートラルの両立に資する投資環境を早急に整備すること。併せて、発電所休廃止に係る事前届出制の運用に当たっては、休廃止を行おうとする事業者の自律的で合理的な経営判断を最大限尊重すること。\r\n　四　揚水発電は、電力需要変動に対する調整機能や再生可能エネルギーの出力制御の抑制等に有用であることに加え、災害等により他の発電方式が十分活用できない場合の電力供給源として極めて重要な役割を果していることを踏まえ、揚水発電の最大限の活用及び維持開発が図られるよう、必要な制度措置の検討を早急に進めること。\r\n　五　水素・アンモニアについては、その特性に応じ、エネルギー効率及び経済性に配慮しつつ、用途毎の利用の在り方を明確にして活用するよう努めること。また、今後の再生可能エネルギーの導入状況や技術開発の進展状況、製造コスト等の観点から不断に検討を加え、できるだけ早期に温室効果ガスの排出を可能な限り抑えた製造方法等への移行を進めること。\r\n　六　大きなポテンシャルを有する営農型太陽光発電の導入拡大に向けて、政府においても逐次その状況を把握し、引き続き、関係省庁で連携して、導入促進のため必要な措置を講ずるよう努めること。\r\n　七　「独立行政法人エネルギー・金属鉱物資源機構」の出資・債務保証の範囲拡大に伴う業務の実施に当たっては、多額の国費を用いるものであることを踏まえ、我が国に必要な資源・エネルギーを確保するための支援措置の有効性及び効率性に十分に配慮するよう留意すること。\r\n　八　エネルギーの使用の合理化及び非化石エネルギーへの転換等に関する基本方針の策定に当たっては、気候変動対策及びサステナビリティに関する国際的な議論及び動向を踏まえ、市場メカニズムを通じた民間企業による企業価値と競争力を高めるための経営判断及び自助努力による取組に十分に配慮すること。\r\n　　　また、特定事業者等、特定輸送事業者及び特定荷主等による非化石エネルギーへの転換に関する中長期的な計画の作成に当たっては、サステナビリティに関する基準やＥＳＧ評価への対応のために作成している計画の活用を可能とするなど、その負担を最小限に留めるよう配慮すること。\r\n　　　さらに、主務大臣によるエネルギーの使用の合理化、非化石エネルギーへの転換及び電気の需要の最適化のための指導及び助言に当たっては、民間企業におけるサステナビリティに関する基準やＥＳＧ評価への対応と整合を図り、その普及拡大に資するよう努めるとともに、サプライチェーン全体による取組や再生可能エネルギーの卸売市場の活用といった経営判断を尊重すること。\r\n　　　併せて、取組の評価に際しては、エネルギー使用の合理化にかかる年一パーセントという基準の妥当性について現実に即した不断の見直しの議論を行いつつ、実質的にエネルギーの使用の合理化及び非化石エネルギーへの転換の効果が高い場合は高評価が得られるようにするとともに、評価結果に基づく罰則の適用や低評価の結果公表は慎重に行い、高評価の結果を積極的に開示するなど、事業者にインセンティブを与える措置を積極的に講ずること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01220220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01220220422/30"
            },
            {
                "speechID": "120804080X01020220415_055",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 55,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は、安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案の審議ということで、広く、この法改正の内容に関連する問題について、本日は取り上げさせていただきたいと思います。\r\n　今回の法改正は、省エネだけではなくて、非化石化、そして再エネも導入促進をしていこうということで、方向性はおおむね賛同できるものであると考えています。\r\n　ただ、エネルギー政策において、原発の位置づけ、それから政府の今言っている水素とかアンモニアが本当に脱炭素なのかというところは議論の余地はあるところだろうと思います。\r\n　まず、今、衆議院から参議院に場所を移しまして経済安保法制の議論が行われていますが、私は、先日取り上げさせていただきましたクラウドなどのデジタル、そして、それに加えて食料、エネルギー、これは国民が豊かに生活をしていく上では必ず必要なものであり、政治の役割として絶対に自給率は上げていかなければならないというふうに考えています。\r\n　その中で、エネルギーは経産大臣のはっきりとした所管なわけですが、特にオイルショックの頃から、エネルギー自給率を上げないといけないということが物すごく大きな課題であったにもかかわらず、なかなか、進んだり戻ってしまったりと、前にはそんなには進んでいないのが現状でございます。\r\n　アメリカははっきり、今の流れの中で、エネルギーですとか食料は自給するんだということを法律に明記しようというようなことも検討中ということでございます。\r\n　エネルギーの自給、世界情勢の変化や環境の変化によってかなり注目がされているわけですが、大臣、このエネルギーの自給率アップについてはどのようにお考えでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/8"
            },
            {
                "speechID": "120804080X01020220415_057",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 57,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　いろいろな自給率を高める有効な手段を考えますと、例えば、かなり伸びる可能性があるなというふうに客観的に見ても思うのは、農地の上にソーラーパネルを張るソーラーシェアリングの普及。これは、農家の所得の向上にもつながりますし、本腰を入れれば、電力の供給にも、総量ではかなり貢献をするものであると思います。\r\n　これは、単純に計算すると、日本の農地全部に張ると原発千八百九十基分。なので、日本の電力使用量の二倍ぐらいでしょうか、これぐらいは超えるわけです。全部張るのは現実的ではありませんが、それぐらい、余地はある。それをやるには系統なども変えていかなければならないわけですが、有効な手段だというふうには思います。\r\n　原発が今、政府の中ではっきりと自給電源ということで位置づけられているわけですけれども、ウクライナの状況なども見ますと、発電所、発電源の分散化、やはり、大規模集中電源よりも多機能分散化した電源の方が、どこを攻められても電力システム全体を維持することができるという点では、中長期的に考えれば、やはりそこを目指していくべきであるというふうに思います。これは、多機能分散化への流れを進めていく上では、国益にもつながることである。やはり、再エネをいかに伸ばしていくかということは重要であると思います、自給率の向上においては。\r\n　いろいろと調べてみますと、一昨日の国民民主党の鈴木委員も質問されていましたけれども、発電設備の自給率、国産率というのは、かなり低下をしてしまっています、特に再エネにおいて。\r\n　例えば、太陽光パネルの生産というのは、元々、日本が競争力がありました。二〇〇六年は世界の三七％の太陽光パネルを我が国が生産をしていました。断トツの世界一位です。二〇一八年は、もうシェアが一％を切ってしまいました。かなりゼロにもう近くなってしまっています。\r\n　これは、二〇〇六年あたりから政府の太陽光パネルへの支援を緩めてしまった、それが一気に競争力を落としてしまった。これは、三十年前に半導体も世界の半分を生産していたわけですけれども、一旦勢いを失うと一気に転げ落ちてしまうということが様々な分野で起きています。\r\n　十一年前、日本の原発事故がきっかけとなって、世界でも、再エネをどんどん伸ばしていかなきゃいけないということで、投資が進んでいきました。しかし、日本はそこまでは本腰を入れることがなかったということが、やはり勢いを挽回できなかったことにつながっていると思います。\r\n　そのうちに、この近年は、温室効果ガスを大幅に削減しなければということで、更に再エネへの投資が世界で伸びているわけです。我が国も再エネを伸ばしてきました。今一八％ぐらいを再エネが賄っています。しかし、ドイツ、イギリス、スペイン、イタリアはもっと導入を加速していて、大体四〇％ぐらいを再エネで賄っています。カナダですとかは元々水力の比率が高いので、半分を超えているわけでございます。\r\n　原発事故の当事国であったのに、やはり、再エネが成長産業だというところに思い切って踏み切れなかった。これは残念なことで、今、太陽光のパネルは、残念ながら、お隣の国の生産に、かなりの部分、頼っているという状況です。\r\n　風力発電も、どうなっているのかなと調べてみると、もっとびっくりすることに、工事全体を請け負える日本の会社がもうなくなってしまっている。パーツ、パーツは請け負えますし、プロジェクトを請け負うことはできるんですけれども、設置工事はもう日本の企業はできなくなってしまっています。\r\n　大臣も一昨日も答弁されていましたが、今の段階で今のレベルのパネルを作るというのは価格競争的にも無理なわけですけれども、次世代パネルも含めて、大臣、ここのところは、エネルギー、国民生活にも経済にも必要なものですので、力を入れていく必要があると思いますが、いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/9"
            },
            {
                "speechID": "120804080X01020220415_063",
                "issueID": "120804080X01020220415",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 63,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　時間が来たので終わりますが、これをしっかりやらないと、エネルギーも食料も輸入ができなくなってしまいます。かなり重要な問題ですので、また改めて取り上げさせていただきます。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804080X01020220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804080X01020220415/11"
            },
            {
                "speechID": "120704080X00120211215_145",
                "issueID": "120704080X00120211215",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-15",
                "closing": null,
                "speechOrder": 145,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律及び国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　令和三年度補正予算関連である本法の緊要性を踏まえ、国立研究開発法人新エネルギー・産業技術総合開発機構における特定半導体基金の設置を速やかに進め、国内における特定半導体及びその生産に必要不可欠な半導体材料等の安定的な確保に資するための施策に早急に着手すること。\r\n　二　特定半導体生産施設整備等に係る計画の認定に当たっては、事業者による認定申請を促し、かつ認定手続の客観性を担保するための明確かつ適切な認定基準をなるべく早急に定めるとともに、半導体産業に精通した外部専門人材等の有識者の活用に努める等、適切な認定の実施に向けた体制の整備に万全を期すこと。\r\n　三　特定半導体生産施設整備等事業者への支援に当たっては、その効果が支援を受けた事業者及び関係者に留まらず、我が国の半導体産業の発展及び半導体サプライチェーンの再構築並びに国民の生活の向上に資するものとすること。\r\n　四　特定半導体基金による助成の実施が多額の国費を用いるものであることに特に留意し、国内における安定的な半導体の供給の確保のため事業者と連携して認定計画の着実な実施に努めるとともに、国立研究開発法人新エネルギー・産業技術総合開発機構において新たに造成される基金の複数年度にわたる適正な管理・運用を期すための体制整備を着実に進めること。また、当分の間、基金事業による特定半導体の生産施設整備、生産確保の状況等について、政府において責任を持って把握して国会へ報告し、国民の利益にかなう説明を行うこと。\r\n　五　我が国の半導体産業が長期にわたり低迷している現状を踏まえ、政府におけるこれまでの半導体政策について十分に検証を行うこと。また、その評価を踏まえて、今後における中長期的な内外の情勢変化や技術革新の進展等の動向に対応して、安定的な半導体供給の確保及び半導体関連産業の適切な育成が継続的に行われるよう、今後の関連政策の在り方について検討を進めるとともに、次世代半導体の研究・開発の支援について必要な予算を確保すること。\r\n　六　我が国において、半導体産業の人材が不足している現状に対処するため、大学・高等専門学校等における当該学科の魅力度の向上を始めとする人材育成及び海外からの人材受入れに必要な取組を行うこと。併せて、機微な技術や情報を有している人材の海外流出に歯止めをかける実効的措置を検討すること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120704080X00120211215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120704080X00120211215/20"
            },
            {
                "speechID": "120404080X01520210526_086",
                "issueID": "120404080X01520210526",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 86,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　再エネの価値、非化石の価値をやり取りするということは、やはり発電の中の非化石の割合を増やしていかないといけないわけです。そういう意味でも、再エネの割合がどんどんどんどん増えていくような状況をつくっていくことは、やはり消費者側からも求められていることだと思います。\r\n　製造業からの声というふうにおっしゃっていましたが、例えば車を造るときでも、製造工程でどれだけＣＯ2を排出しているのですかということまで求められる時代が来てしまっている。だから、こういう証書をつけていかなきゃいけない、工場で使う電気もですね。そういうふうになってきているわけですから、やはり思い切って、製造業のためにも再エネの比率は高めていく必要があるということは確かだと思います。その上では、やはり価格の、値のつけ方、お金の流れがしっかり新しい発電システムに流れていくような、そういう仕組みを経産省がつくっていく必要があると思います。\r\n　これは以前取り上げましたが、特別会計においても、再エネの特別会計であるエネルギー需給勘定から原発の特別会計にお金を貸すことができるという法案も通りました。それから、容量市場ですとか卸売価格の高騰の問題ですとか、そういうのは全部、新規参入者から既存の電力会社にお金が流れていく、これがいいのかということが取り上げられているわけです。どんどんどんどん新規参入者は認めるけれども商売的には不利であるという状況が続いていくのであれば、やはりこの業界は新しくなっていかないと思います。\r\n　それを監視するのが電力取引等監視委員会なんですが、この機関は、毎回いろいろな委員が取り上げていますが、本当に独立性があって中立性があるのかということを毎回言われているわけです。\r\n　電力自由化のための法案を通したときも、私も議員立法を出しました。監視委員会を八条委員会じゃなくて三条委員会にして、独立性、中立性を高めて、人事の交流も制限するというような案を出しました。実際に電力システムを設計した人たちが監視委員会の主力メンバーに横滑りで行っていたら、全然中立性がない。大臣、人事を改めて見てもらいたいと思うんですが、これは監視される側から監視する側に行っちゃっているわけです。これでは恣意的な運用がされかねない問題があると思うので、これは重要な問題としてこれからも取り上げていきたいと思います。\r\n　それでは、今日は赤澤副大臣もお越しをいただいております。\r\n　地域金融機関についてなんですけれども、地域金融機関が多過ぎるのではないかというようなことも取り上げられています。初め、菅内閣が始まったときに地銀再編と言われていたわけですが、最近は地域金融機関の再編というふうに言われていまして、対象が信用金庫とか信用組合にも広がっているのかなというふうに思います。\r\n　しかし、この三十年で、第二地銀は四四％減っています。信用金庫は四三％減っています。信用組合は六四％、もう既に減っています。三十年前は、各駅、各商店街にはそれを丸ごと面倒見ている地域金融機関があったわけですが、もう集約されて、隣の駅に行かないと金融機関がないというようなことも、東京でも起こっているわけです。それでも収益性が低い、これはゼロ金利だとかデフレということもあるんでしょうが、そういう状況だから更に集約をしていこうということであれば、私は別の問題が起きてくると思います。何のために地域金融機関があるのかなという問題が起きてくると思います。\r\n　これ以上、地銀というところよりも地域金融機関というところに広げて集約をさせていくということに私は問題があると思うんですが、副大臣、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01520210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01520210526/11"
            },
            {
                "speechID": "120404080X00920210423_046",
                "issueID": "120404080X00920210423",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2021-04-23",
                "closing": null,
                "speechOrder": 46,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　歴史的には国会の新たな歴史を今つくったわけですので、私は、新原局長の責任もありますけれども、最終的には大臣の責任も非常に重いと思います。是非、民主主義とか立憲主義をもしかしたらゆがめるきっかけになったかもしれない、その大きなことを今しているということを、厳しく指摘をさせていただきたいと思います。\r\n　またこれも取り上げさせていただきます。\r\n　新原局長、お忙しいでしょうから、この件はこれで大丈夫ですので。\r\n　それでは、政策についてですが、再エネ導入目標について取り上げさせていただきます。\r\n　私も、政府がこのカーボンニュートラルゼロに向かって何をしようとしているのかということで、いろいろと書類を調べさせてもらいました。\r\n　昨年末に、経産省もグリーン成長戦略の二〇五〇年カーボンニュートラルの実現というものを出していまして、その中で、再エネはカーボンニュートラルゼロのために最大限導入しますと。その下には、しかし、最大限努力したとしても、例えば再エネ先進国のイギリスでも二〇五〇年の目標は約六五％だ。だから、それを考えると、二〇五〇年の日本の再エネ比率は、目標は大体五、六〇％ぐらいが妥当なんじゃないかというようなことがそこに書かれているわけです。\r\n　そうしたら、年が明けて、イギリス大使館から、二〇五〇年再エネ六五％という目標は、イギリスは掲げていませんという指摘がされています。別のイギリスの有識者の提言では、二〇五〇年、八〇％を再エネの目標にしているわけですけれども。\r\n　これまでも電力関係で、私も何回もいろいろな問題を取り上げていますし、ほかの委員もそうですが、この表現の仕方はちょっと事実と違うんじゃないかとか、説明が、内容がちょっと違うんじゃないかということが多々、重要な部分部分で見られて、そのたびに指摘をされてきたわけです。今回も、今年、エネルギー基本計画の見直しがあって、恐らく導入の比率の発表もある、そういう重要な年末の取りまとめで、またこういうことが起こったわけです。これについて、大臣、どうお考えでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X00920210423/9"
            },
            {
                "speechID": "120404080X00920210423_048",
                "issueID": "120404080X00920210423",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2021-04-23",
                "closing": null,
                "speechOrder": 48,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　そもそも、イギリス政府の目標でないのに、イギリス政府があたかも六五％だと言っているように書いていること自体も私は問題があると思います。\r\n　こういう、特に、なぜかエネルギー政策ばかりが、大臣の答弁書の書きぶりもそうですけれども、あれっ、ちょっとだけ事実と違うんじゃないかなと。で、指摘されると、あっ、間違えましたとか、ちょっと説明の仕方が不十分でしたとか、そういうことばかりが私は起こっていると思います。\r\n　今まで私が取り上げた中で同じようなのはあったかなと思いますと、例えば、原発の発電コスト、前の前のエネ基かなんかで出していたと思いますけれども、一番最安で、原発が一番安くて十・一円からというふうに、一キロワットアワー当たりと書いてあるわけですが、これは、イギリスとかアメリカで今造っている、発電所を造るコストとその計算とを見てみると、大体一・五倍ぐらい、初期コストからして違うわけです。ですから、これも数字の出し方にかなり問題があると思います。今回、最新のエネ基を出すわけですから、そこら辺はしっかりと、初期コストは一・五倍ぐらいになっているはずですので、考えてもらいたい。\r\n　それから、度々、歴代の経産大臣が、ドイツも脱原発だけれども、足りないときがあってフランスから輸入しているんだというような例も答弁しているんですが、確かにそれも事実であることは事実なんですが、ドイツは輸入もしているけれどもフランスに電力の輸出もしている、トータルで考えると、ドイツはフランスに対して電力の輸出の額の方が大きいわけです。\r\n　そういった感じで、やはり、経済産業省の中では、なぜか電力の分野は数字をごまかしているようなところが多いことが確かですので、今年は、先ほど申し上げているように、エネ基、エネルギー基本計画を作って中長期的な数字を示していく年ですので、是非、ここはびしっと大臣もガバナンスを利かせていただきたいんですが、いかがですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X00920210423/9"
            },
            {
                "speechID": "120404080X00920210423_050",
                "issueID": "120404080X00920210423",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2021-04-23",
                "closing": null,
                "speechOrder": 50,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　先ほど私が取り上げたグリーン成長戦略、年末に出したやつも、世界のトップランナーであるイギリスの目標でさえこうだからというふうに書いているわけですので、やはりそこは大臣の指導で変えていただければと思います。\r\n　この十年、エネルギーの分野を見てみると、一番伸びたのは結局は再エネでした。\r\n　何度も私も申し上げていますが、先ほども話にもありましたが、十数年前、太陽光パネルの世界シェアは日本は四割近くありました。それが、世界市場の急成長に全く乗れずに、今は世界シェア一％もない状況です。風力発電も同じようなことが起きつつある。蓄電池もどんどんどんどんプレゼンスが危うくなっているというような状況です。\r\n　では、これは何でかといいますと、やはりエネ庁の計画自体が、再エネはコストが高くてまだまだ時期尚早だというようなことを大臣も歴代言ってきたこの十年間があったと思います。それを変えていくためには、今年は大きな分岐点ですので、是非、大臣には指導力を発揮していただければと思います。\r\n　では、産業政策について、全体についてなんですが、グリーンと同じように、菅政権もデジタルとグリーンで成長戦略の二つの柱にするんだというようなことをおっしゃっていて、バイデン政権もそうですし、中国もそういうような形で、世界経済が今進んでいるわけです。\r\n　デジタル化を進めるとなると重要なのは半導体なわけですが、これも調べてみると、三十年前は世界の半導体の半分が日本が生産していた。それが、今は恐らく一割ぐらいまでシェアが落ちていると思います。\r\n　こういった中で、中国もアメリカも自国で半導体を生産するんだということでかなり財政支出をして、サプライチェーンを自国中心に変えていくということをやっているわけでございます。バイデン政権は、この半導体も含むインフラ整備等に八年で二百二十兆も財政支出をするということを発表しています。\r\n　ちょっと前までは、ちょっと前というか、この三十年ぐらいは、民間の資金を使って経済を成長させるんだ、政府部門を小さくして、民間の部門を大きくして経済成長をさせていくんだという政策を、多くの国がというか、ほとんどの国が取っていたわけですが、これは明らかに、特にコロナになってから、世界の政府の政策が変わりました。日本も、もうほぼ百八十度世界が変わっているような状況ですから、思い切ってかじを切るべきときが来たと思いますが、大臣、いかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X00920210423/10"
            },
            {
                "speechID": "120404080X00920210423_052",
                "issueID": "120404080X00920210423",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2021-04-23",
                "closing": null,
                "speechOrder": 52,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　学問の世界というのは後で出てくる、検証してから出てくるので、今になって出てきているのが、見てみると、ｉＰｈｏｎｅの開発でさえ、結構政府が支援を財政的にした中でこれだけ世界に広まったというような論文も今になって出てきました。やはり、こういった、政府が特に基礎的なところにはお金を出していくということは大変重要なことだと思います。\r\n　その中で、公的なインフラ投資という中で、今、この日本でかなり効果が高いと思われるのは、私は電力の分野の地域間送電線だと思います。これは旧電力会社の間に送電線をつなげる地域間送電線ですので、先ほどのドイツとフランスと同じようなことになると思います。\r\n　これは、従来のやり方だと、電力会社でどっちが持つんだとかいうことになりますので、それを整備するインセンティブは働かなかったわけですが、広域機関もできました、それから再エネがこれから補強していかなきゃいけないということで、そうなると横の融通もできるようにしていかなきゃいけないということで、電力のイノベーションを促すためには、この地域間送電線は絶対なくてはいけないわけです。こういう公的なものを財政支出で強化していくというのは、私は意義があると思います。\r\n　例えば、今まで九州は、ゴールデンウィークになると冷房も暖房も使わなくて、日照時間も、高いので、最近は毎年、出力制限を、九州の地区は太陽光の出力制限をお願いしてきたわけです。発電できるのに発電しないでくださいということをやってきたわけです。\r\n　もしかしたら、今年のゴールデンウィークは、北海道も出力抑制をお願いするかもしれないということです。北海道は今まで大規模集中型電源の象徴で、原発と大型の火力に頼ってきて、大きいものに頼り過ぎたので、その大きい発電所がダウンすると、停電も何年か前に起こってしまったわけです。これは、例えば、地域間の送電線がしっかり北海道とつながれば、北海道の自然エネルギーで、関東から現金が北海道に入っていく、電気を送ることで北海道に都会の現金が入っていくということになるわけです。これは地方創生にも大変重要だと思います。\r\n　こういう経済全体にも影響を与える地域間送電線、送電網の整備に国費を費やすということは理にかなっていると思いますが、大臣、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X00920210423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X00920210423/10"
            },
            {
                "speechID": "120104858X00620200521_169",
                "issueID": "120104858X00620200521",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-21",
                "closing": null,
                "speechOrder": 169,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　復興庁設置法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　一　復興・創生期間後の復興事業規模の縮小と新型コロナウイルスの感染拡大による苦境に係る被災地の現状把握に努めるとともに、地元の要望を踏まえた経済支援策の実施を検討すること。また、新型コロナウイルスの感染拡大に伴う非常事態措置により人の交流や移動の自粛が求められていることから、収束後を見据えた観光業等を支援するための対策を検討すること。\r\n　二　東日本大震災において蓄積されたノウハウを活かし、被災者に対し実施された各種支援策を新型コロナウイルスにより苦境にある事業者等への支援策に活用することを検討すること。\r\n　三　復興庁が被災地のニーズにワンストップで対応できるよう、更に権限強化を図るとともに、これまで蓄積した復興に係るノウハウを関係行政機関と共有し、今後起こり得る大規模災害に活用していくこと。また、複合災害である東日本大震災の教訓を踏まえた災害時のデータ収集及び活用の在り方を検討すること。さらに、オンライン等の活用を含めた防災教育の拡充にも努めること。\r\n　四　岩手、宮城の復興局の位置を政令で定めるに当たっては、被災地方公共団体の意見を十分に踏まえて決定するとともに、被災地の復興が着実に進展するよう十分に配慮すること。\r\n　五　「新しい東北」に資する国際リニアコライダー等の国際研究開発プロジェクトが我が国で実施される場合には、被災地に誘致されるよう関係機関と連携、協力すること。\r\n　六　心のケア等の被災者支援等については、時間の経過とともに被災者の個々の事情に即したきめ細やかな対応が必要であることから、実情の把握に努め、被災者ひとりひとりに寄り添った対応をとること。また、被災者のコミュニティ形成や居場所づくりを支援するＮＰＯ法人等に対する支援を講ずること。\r\n　七　児童生徒への心のケアは長期にわたることを踏まえ、特別な教員加配、スクールカウンセラー等の配置等の支援策は今後も継続すること。\r\n　八　人口減少に歯止めがかかっていない被災地に対し、移住・定住促進策を検討すること。\r\n　九　住宅再建が遅れている地域における事業の加速化を図るため、建設事業者等への支援策を検討すること。\r\n　十　土地区画整理事業等による宅地造成後に生じた空き区画等の利用を促進するため、その解消に向けた必要な措置を講ずること。また、移転跡地の利活用促進に向けた必要な措置を講ずること。\r\n　十一　政令で定めるとされる復興推進計画及び復興整備計画の対象地域、復興特区税制の対象地域については、復興状況や必要となる事業の見込みだけでなく、被災地の意見にも十分に配慮すること。\r\n　十二　帰還・移住等環境整備交付金については、福島県及び対象市町村がその地域の特性に即して自主的かつ主体的に事業を実施できるよう十分な予算を確保するとともに、新しい住民の定着につながる魅力的なまちづくり等に資するよう、柔軟な執行ができるようにすること。また、帰還政策に加え、移住政策が推進されるとしても、自主避難者、県外避難者を含めた避難者の人権を最大限尊重し、最後の一人に至るまで必要な支援を継続すること。\r\n　十三　避難指示解除区域等の農業については、地元の担い手に加えて、意欲を持った外部からの参入も含めた農地の利用集積や六次産業化施設の整備を促進し、営農再開の加速化を図ること。また、福島県知事による農用地利用集積等促進計画の作成に当たっては、所有者不明農地を含めた一体的な権利設定や農地転用等の特例を十分に活用できるよう、福島県や対象市町村と連携し、技術的な助言など必要な支援を行うこと。\r\n　十四　福島イノベーション・コースト構想の推進の中核的な機関である公益財団法人福島イノベーション・コースト構想推進機構の法定化に伴い、産業集積や人材育成等の取組を更に進めるため、国職員派遣による人的支援や財政的支援、関係省庁による一層の連携強化など、機構が十分に活動できるよう総合的に支援すること。また、同構想を進めるに当たっては、地元の企業が参画し、地元の若者の人材育成等に資するよう配慮すること。併せて原子力被災十二市町村の事業・生業の再建については、公益社団法人福島相双復興推進機構を通じて、福島県や市町村等と連携しながら、きめ細やかな支援を引き続き行うこと。\r\n　十五　あらゆるチャレンジが可能な地域として、福島の浜通り地域等に国内外の研究機関や大学、企業等を呼び込むため、国際教育研究拠点を推進するとともに、福島ロボットテストフィールド等の拠点を核として、地域全体が研究・実証フィールドとして活用されるよう、研究開発や実証の促進等に資する規制緩和等を検討すること。\r\n　十六　根強く残る福島の農林水産物等の風評被害払拭のため、生産から流通、消費に至るまでの総合的な施策を継続的に講ずるとともに、諸外国・地域における輸入規制の撤廃・緩和に向けた働きかけや海外における風評対策を強化すること。また、被災地の農林水産物については、必要な措置を検討すること。\r\n　十七　福島の森林・林業の再生に向けた「ふくしま森林再生事業」等については、復興・創生期間後も支援を継続し、事業を実施するための予算を十分に確保するとともに、現行の対象地域での推進を図ること。\r\n　十八　福島イノベーション・コースト構想の推進に資する事業を実施する事業者や風評被害に対処するための事業活動を実施する事業者に対する税制措置については、より多くの事業者が課税の特例を受けられるよう配慮すること。\r\n　十九　福島県知事が作成する福島復興再生計画の認定に当たっては、福島県及び市町村が地域の実情を踏まえて、自主的かつ主体的に事業を実施することを旨として認定されるものとすること。また、福島復興再生計画に掲げる取組を確実に実施できるよう十分な予算を確保すること。\r\n　二十　福島復興再生基本方針を変更するに当たっては、地元の意見を丁寧に聴き、これに寄り添った対応をとること。\r\n　二十一　東京電力福島第一原子力発電所で増え続ける、いわゆるＡＬＰＳ処理水の処分方法については、更なる議論を尽くし地元をはじめとする国民の理解を得た上で慎重かつ丁寧に決定すること。\r\n　二十二　原子力災害が長期に及ぶことを踏まえ、復興・創生期間後においても切れ目なく、安心感を持って復興に専念できるよう、長期的かつ十分な財源を確保すること。また、復興のステージが進むにつれて生じる新たな課題や多様なニーズをきめ細かく把握し、福島の復興・再生が実現するまで国が前面に立って、被災地に寄り添いながら最後まで責任を果たすこと。\r\n　二十三　日本郵政株式会社の株式の売却収入は、貴重な復興財源であることから、株式の売却に当たっては、売却収入が少しでも多く得られるよう株式市況を見極めて売却時期を慎重に判断すること。\r\n　二十四　復興・創生期間後五年間における復興事業の財源については、復興特別所得税の上振れ分を見込むこととしているが、新型コロナウイルス感染症の拡大により経済活動の停滞、景気の後退に伴う税収の減収も懸念されることから、復興事業が滞ることのないよう必要な財源を確保すること。\r\n　二十五　エネルギー対策特別会計のエネルギー需給勘定から電源開発促進勘定へ繰入れを行う場合は、その使途を真に福島の復興再生に資する事業に限定し、透明性を確保するとともに、将来的にエネルギー需給勘定へ確実に繰戻しを行うこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104858X00620200521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104858X00620200521/25"
            },
            {
                "speechID": "120104080X01120200520_129",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 129,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　大枠で見ると、原発の費用は託送料金から出しますと。再エネの費用は託送料金からは余り出さずに自分で調達してください、再エネ賦課金をその分上げていきますという形になっているわけです。\r\n　私は、電力自由化で公平公正な競争をするのであれば、原発の部分を外出しして、再エネ賦課金と原発賦課金と両方つくってもいいと思います。再エネ賦課金ばかりが膨らむ膨らむと言っていますが、原発は幾ら使われているか国民にはわからないわけですので、ぜひ、これは大きな検討課題だと思います。\r\n　それから、今回の法案の中には入っていないんですが、ほかの部分、復興関係の部分で、エネルギーの特別会計の使い方を変える法案が出てきています。\r\n　これも、再エネのために使う特別会計から原発に使う特別会計にお金を借りることができるという、特別会計間の貸し借りができるようにするわけですけれども、具体的には、福島の除染で出た中間貯蔵のためのお金が足りないので、エネルギー需給勘定、これは再エネですとか省エネに使っているものですが、これを原発のためである電源開発特別会計に貸せるようにします。\r\n　これは、今までの話と同じように、どんどんどんどん原発の方に裏でお金が流れているわけですけれども、大臣、こんなにわかりにくくしちゃっていいですかね、今回の特別会計法の改正は。どうでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/26"
            },
            {
                "speechID": "120104080X01120200520_133",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 133,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは以前から申し上げているように、基本料金ではなくて従量課金にすれば公平になりますので、それを中心に検討するのが私はベターではないかというふうに思います。\r\n　今回の法案でも、アグリゲーターですとか卒ＦＩＴを見越した制度が導入されます。これはいいことだと思います。それから、配電を分離するというのも、エネルギーの地産地消を考える上でもいい点だと思います。こういったものはどんどん進めていくべきだと思います。\r\n　私が指摘したように、どんどんどんどんルールがちょっとずつちょっとずつ原発に有利になって再エネに不利になるような、ちょっとずつちょっとずつそういう制度改正が行われてきていますので、そこは厳しく見ていただければと思います。\r\n　最後なんですが、再エネというのは国産エネルギーでありまして、化石燃料に頼らないでエネルギー自給率を高めるんだというために意義があると思うんですが、太陽光パネル生産量、二〇〇六年は世界で日本が一位ですね。三六・八％のシェアがありました。二〇一八年は世界の中ではるか下の方で、一・二％しかシェアがありません。幾ら再エネが、例えば一〇〇％近く導入されたとしても、太陽光パネルが輸入に頼っていたら、これはエネルギー安全保障上問題があると思います。\r\n　蓄電池とか太陽光の生産の産業育成、保護、これも経産省の重要な課題だと思いますが、最後、いかがでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/26"
            },
            {
                "speechID": "120104080X00220200306_125",
                "issueID": "120104080X00220200306",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2020-03-06",
                "closing": null,
                "speechOrder": 125,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　立憲民主党の落合貴之でございます。\r\n　私がきょうの最後でございます。大臣所信に対する質疑ということできょうはさせていただきます。\r\n　まず、大臣は、所信の中で、エネルギー政策についても強く触れられております。再生可能エネルギーを主力電源化する、再生可能エネルギーの導入を拡大するとあります。\r\n　一方で、この三月に、経産省の審議会では、発電側基本料金というものを、導入を取りまとめようとしているわけでございます。\r\n　この中身は、発電会社に設備容量に応じて料金を払わせるということで、実際の発電量ではなくて設備容量に応じてですので、再エネの負担が重くなりやすい。なので、特に太陽光とか風力は発電量当たりで割り算するとそれなりに課金がされて、一方で石炭やガス火力は少ししか課金されないので相対的にはコストが下がるという形になります。\r\n　これは、大臣の所信と違いまして、実際にこういうものを導入するということは、再生可能エネルギーにブレーキがかかっていくというような仕組みが導入されようとしているわけですが、大臣、この点いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X00220200306/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X00220200306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X00220200306/20"
            },
            {
                "speechID": "120004080X00520191113_185",
                "issueID": "120004080X00520191113",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 185,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは、ぜひ大臣、今もう始まっているものについては調べていただきたいんです。\r\n　なぜかというと、省エネ法というのがありまして、そのころは、経済にとって省エネというのが、オイルショックの時代はネックになっていたわけですよね、今で言うＩＴ化と同じぐらい。こういう講座というか、補助金がもう物すごくたくさんつくられていまして、それから、信用保証協会の枠とかも、省エネに関するものというのは物すごくたくさんあって、私、全部調べたんですけれども、実際に今どれぐらい使われているのかといったら、余りにも複雑過ぎてほとんど使われていないというのを去年かおととし取り上げたんです。\r\n　やはり、これは枠をつくっても使われていなかったら意味がありませんので、これは喫緊の課題ですので、ぜひ大臣、聞いていただいて、調べていただいて、もしただ枠をつくっただけで終わっているものがあるのであれば、どうするべきかということの対応をいただければと思います。\r\n　それでは、こういう情報化というか情報技術をどんどん使うことで、最も今の問題が解決できるわかりやすい部分というのは、私は電力の分野であると思います。\r\n　今、電力の発電比率をどうするかとかいろいろな議論がありますが、結局ネックになっているのは送電線の使い方。しかも、出力制限をしたけれども出力制限し過ぎてまた足りなくなっちゃったですとか、これは、スマートグリッドがちゃんとついて、しかも発電側の予測も需要側の予測も正しくできるようになれば、今の送電線の問題もばしっと解決ができて、もっと、今言われている問題がどんどん前に、目に見えて進んでいくわけでございます。\r\n　多機能分散型にもなりますし、省エネもより進むので、発電量も少なくて済む。エネルギーが多機能分散化すれば地方創生にもつながるということで、これは、電力の分野、しっかりアーキテクチャー、新しいものをつくって、最優先で、政府の成果としてわかりやすい部分でやっていく必要はあると思います。\r\n　この電力に対して前向きである、この法案の具体例として、ということでよろしいですね。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00520191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00520191113/40"
            },
            {
                "speechID": "119604080X01520180530_071",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 71,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　この予算のつけ方だけで判断すると、私は、本腰を入れているとは、この予算書だけでは思えないので、ぜひここも、補正予算で経済対策をするからとりあえずクールジャパンなんだということにはならないように、ぜひ大臣も、しっかり税金の使い道も監視をしていただければと思います。\r\n　それでは、原発等、エネルギー基本計画について取り上げさせていただきます。\r\n　エネルギー基本計画、ことしが改定ということで、五月十六日に審議会に案が出されました。パブリックコメントを今後経まして、そして、近々閣議決定がされる予定でございます。\r\n　政府の方針としては、原発は可能な限り低減させるということは、たびたび、もう安倍内閣の歴代の経産大臣がおっしゃってきました。そういった中で、具体的にどうやって低減をさせるという施策を打っているのか。それについて御説明をいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/10"
            },
            {
                "speechID": "119604080X01520180530_073",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 73,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今大臣は、震災前の三割から二割まで低減させていくんだと。これは、政府のいろいろな文書を見てもそういう説明の仕方をしているわけでございます。\r\n　その二〇から二二％というものを打ち出したのは三年前のエネルギー基本計画で、エネルギーミックスも附属して示したものでございました。そのときは、原発事故から四年後でしたので、それでもいいかなと思うんですが、それから三年たって、まだ原発の発電比率というのは二％ぐらいしかない。そういう中で二割にするというのは、これは、可能な限り低減させるのではなくて十倍にするということなんですが、これを、もうあれから三年たっているのに、同じ言葉で説明してもいいんですかね。\r\n　私は、これは可能な限り低減ではないと思うんですが、いかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/10"
            },
            {
                "speechID": "119604080X01520180530_075",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 75,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　その説明ですと、今の状況から考えても、可能な限り低減という言葉は、この日本語はそぐわないと私は思います。\r\n　それから、新設、リプレースが、しなくても二割いくんだというような御答弁もいただきました。その中身を教えてくださいということで、後日、役所の方から出していただきました。稼働率八割、四十年未満の炉全て再稼働で一七％、四十年超も全て運転延長で二八％、そういう数字なわけですけれども、これは、かなり頑張って再稼働しないと達成できないということであると思います。\r\n　そもそも、稼働率八割というのは、資料一につけさせていただきましたが、三年前のエネルギー基本計画で発電コストを打ち出したとき、発電コストというのは、設備稼働率を上げると発電コストが下がっていくわけですけれども、このとき、原子力は火力と同じ設備稼働率七割でいけるんだというような説明でした。\r\n　この設備稼働率七割も無理なんじゃないですかという質問を私はしました。なぜなら、今でも、恐らく計算すると設備稼働率は一割を切っていると思います。七割でも難しいのに、八割稼働しなきゃいけないと。八割だと、石炭火力とかＬＮＧのモデルケースよりも稼働率を上げるということになってしまうんです。\r\n　原発は、ある一定期間回したら、その後とめて、点検もしなきゃいけない。安全性に配慮すると政府も言っている。火力よりか原子力の方が点検の箇所の数も多いわけです。それなのに、政府の方針の、火力よりも原子力の方が稼働率を上げている、それから、四十年未満の炉も全部再稼働となると、福島第二も四十年未満に入るんですが、そういうものも機械的に計算に入れているわけでございます。\r\n　これは、かなり前のめりというか、背伸びし過ぎだと思うんですが、可能な限り低減すると言っていて、でも実際に中身を見てみるとかなり背伸びをしている。可能な限り低減という国民への説明が、ちょっと言葉と中身が違うと思うんですが、大臣、いかがですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/11"
            },
            {
                "speechID": "119604080X01520180530_077",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 77,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　大臣は、大臣自身は前のめりではないかもしれませんが、実際に大臣の下で働いている方々の何割かは、私は前のめりだと思っているんです。\r\n　例えば、いっぱいあるんですけれども、きょうちょうどこの資料を配ったので、この資料だけの中でも、もうちょっと追加して説明しますと、これはもう三年前から指摘していますが、資料一の発電コストも、原子力だけが上限値を書いていないわけです。下限値しか書いていない。原子力だけ上限値が書いていないのに、大臣の答弁では、最安ですと、答弁書が書かれているわけです。これは、理論的に、最安ですとは言えないわけでございます。\r\n　それから二ページ目。これはエネルギーミックスそのものなんですが、よく見てみると、二〇三〇年度、原子力は二二から二〇と書いてあるんですよ。大臣、二〇から二二というふうに大臣は答弁しているんですけれども、書類には二二から二〇と書いてあって、二二という数字が前に来ているんです。二枚目のエネルギーミックスです。\r\n　これは、つまり、可能な限り少なく原発は、再エネは可能な限り多くというんだったら、再エネを二四から二二と書くべきで、それなのに、原子力は二二から二〇％、大きい方が前に来ていて、再エネは二二から二四という書き方をしているんです。細かいところで、なるべく原発がどんどん進んでいくようにという書き方を実際にしているんですよ。だから、私は、組織の人たちが何を考えているかをしっかり把握してエネルギー行政をしていただきたいと思うわけでございます。\r\n　それから、時間が限られてきましたが、もう一点、大臣に指摘をさせてもらいたいと思います。\r\n　原発政策、国民の理解が必要だということで、その見解を伺いたいんですが、その前に、私が指摘したいことを先に指摘をさせていただきます。\r\n　資源エネルギー庁のホームページに、資源エネルギー庁がお答えします、原発についてよくある質問ということで、国民に対して、原発についての疑問を説明しています。\r\n　この中身を一部引用させていただきますと、原発が必要な理由として、もし、ある日突然、電気がとまってしまったらどうなるでしょう、電気で動く医療機器によって命を支えている人、信号のある交差点で横断歩道を渡ろうとしている子供たち、雪の降る寒い夜に暖房をつけているおじいさんやおばあさん、電気がとまってしまうことによって起こりかねない命のリスクは、想像しただけでも、私たちの日常の中に存在していますと。\r\n　だから、電気がとまっているリスクを許容するのは難しい、だから原発が必要なんですという説明をホームページで国民に対してしているんですが、近年、大規模に停電した、我々も経験したのは、原発がとまったから、今読んだようなことが起こったことがあるんです。\r\n　これは、原発事故、さきの事故に対して、経産省の人たちは責任をとらないんですかと私が何回も大臣に質問しても、責任をとるということよりもこれからの政策に反映するべきだと言って、大臣はお答えしていたわけですけれども、電気がとまったらこんなことが起こるというのは、今まで起こったのは、原発がとまったときだけなんですよ、最近は。\r\n　そういう、原発がとまったことによって起こってしまったことを棚上げにして、その出来事を、原発がないと電気が安定供給されなくて、原発が必要なんだという説明に使っている。これは私は、国民に対する説明としては不適切だと思いますので、質疑時間が終了してしまいましたので、この続きはまた取り上げさせていただきます。\r\n　ぜひ、どういう説明を資源エネルギー庁のホームページでしているかも確認していただければと思いますので、よろしくお願いします。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/11"
            },
            {
                "speechID": "119604080X01220180518_270",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 270,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 270,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今回、野心的な目標と、野心的という言葉を法案の中でも使っているわけでございます。\r\n　例えば、二〇一三年の時点では電力が四分の一ぐらいなわけですが、その電力に限って見てみましても、二〇一六年は原発の比率が一・七％なわけですけれども、一・七％節電すれば、その原発が発電している分は電気を使わなくて済むようになるわけでございます。それから、残りの四分の三の熱、それから都市ガス、ガソリンなど、これも、ガソリンですとか都市ガスは大臣がおっしゃったように海外に頼って輸入をしているわけでございますから、この部分を減らすことでエネルギー自給率を高める。再エネにかえることができれば足り、あと、省エネを行えば自給率を高めることができるわけでございます。\r\n　これは重要な問題でありまして、三五％やるんだとなると、大変な野心的な目標であって、この省エネ法を、昭和五十四年、オイルショックのころに成立をして、もう何回も何回も改正をしてきたわけでございます。\r\n　今これだけエネルギーについてまた関心が高まってきている中で改正案が出てきて、あれ、これだけでいいのかなと。今回の中身、絶対やらなきゃいけないですが、これだけでいいのかなと思うんですが、大臣の先ほどの意気込みを達成するに当たって、この今回の改正で足りていますかね。私は、来年、再来年と、どんどんもっと手を打っていくべきだと思うんですが、いかがですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/270",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/31"
            },
            {
                "speechID": "119604080X01220180518_280",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 280,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 280,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　こういう経済の根本であるエネルギーの問題等を大きく日本全体を引っ張って動かしていくには、政策金融の力というのは大変重要なものであると思います。ぜひ、こういう意味のあることに政策金融を使っていただけるように、大臣にも指令を飛ばしていただければと思います。\r\n　それでは、きょう資料を用意させていただきました。これは資源エネルギー庁からいろいろレクをしていただいたときにあった、その中の一ページなんですが、一九七〇年代にオイルショックがあった。それで、七〇年から一九九〇年までは三五％ぐらいエネルギー効率が改善をされているわけでございます。それから省エネ法、ずっと今まで続いてきているわけですけれども、経済が停滞していた九〇年から二〇一〇年、これは経済活動が停滞していたと言われているにもかかわらず、一〇％しかなぜか改善をしていません。\r\n　これは大臣、行政がちゃんとやっていなかったのか、産業界がそんなに関心がなかったのか。これは、行政も産業界も努力した上でこの二十年間が結果が出なかったのであれば、今後、三五％改善するのはかなり難しいと思います。\r\n　しかし、二十年で技術がかなり進歩している、特にＩＴ化なども進んでいるにもかかわらず、この二十年、ほとんど省エネができなかった、これについてはどう大臣は思いますか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/280",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/32"
            },
            {
                "speechID": "119604080X01220180518_282",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 282,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 282,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　省エネの議論になりますと、特に、製造業の方々ですとか、電力を使って商売を、生産活動している方々は、もうこれ以上乾いた雑巾を絞ることができないということをおっしゃるわけですけれども、目標を三五％、日本全体でエネルギー効率改善していくんだという目標を立てているからには、大臣は、今この日本のエネルギーの使い方は乾いた雑巾ではないという認識でよろしいですね。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/282",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/33"
            },
            {
                "speechID": "119604080X01220180518_284",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 284,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　日々技術は進歩していきますので、三十年前にはもうこれ以上絞れないという状況でも、三十年後、十年後、二十年後にもっと絞れるようになるということは多々あると思います。だからこそ、早目に対策を、どんどん高目の対策を打っていかなければならないと思うんです。\r\n　あと、エネルギーミックスということで、省エネ対策を産業部門、業務部門、家庭部門、運輸部門に分けて、全体で原油換算で五千三十万キロリットル分省エネをしますという目標を立てているんですが、今大臣も持っていらっしゃる資料にもありますけれども、この四つの部門のうち、運輸部門以外の三部門はＬＥＤが登場しています。よく見てみると、ＬＥＤの節約できる部分を足し算すると五百六十七になる。五千三十のうち、ＬＥＤだけで五百六十七。一〇％以上が、今の電気をＬＥＤにかえるだけで達成できるわけでございます。だからこそ、この部分はある程度進んでいるわけなんですけれども。\r\n　これは、原油で換算すると五百六十万キロリットルなんですが、これも通告させていただきましたが、電力に換算すると、この五百六十七万キロリットルというのはどのぐらいの電力量になるんでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/33"
            },
            {
                "speechID": "119604080X01220180518_286",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 286,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 286,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　六％ぐらいは電力消費量を、ＬＥＤにかえるだけで、その計算でも減らすことができるということです。\r\n　今、先ほどからいろいろな方が電力のベストミックス、電源のベストミックスについて質問をしてきましたけれども、これは、新設、増設の議論が出てくるのであれば、この六％を削減しちゃう方を先にやった方がいいんじゃないですかね。このＬＥＤの部分を二〇三〇年より前に達成させる、そしてエネルギーの問題を先に改善させる。順番としてはこれを先にやった方がいいんじゃないかと思うんですが、いかがですか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/286",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/33"
            },
            {
                "speechID": "119604080X01220180518_288",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 288,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　特に電力については、私は、電球をかえるだけでこれだけ改善できるんですから、もっと進めていくべきだと思います。\r\n　この四十年近くにわたって、省エネ法をつくって、いろいろな仕組みをつくってきました。実際に国民がそれを実行していく、それから事業者が実行していくに当たっては、経産省だけではそれを広めていくことはできません。執行機関というものが指定されて、その執行機関が窓口になって主に進めていくわけでございますが、この法案ができた昭和五十四年の前の年に、財団法人省エネルギーセンターという組織ができています。\r\n　これは、国ですとか電力業界ですとか石油業界などがお金を出して設立していまして、この法人が省エネ法のいろいろな中身と連動して執行機関として歩んできたわけですが、もう四十年近くたっていますが、この機関はしっかり機能しているというふうに認識はされていますでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/33"
            },
            {
                "speechID": "119604080X01220180518_292",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 292,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 292,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これはどこが指定機関になっているかなと私が調べたきっかけは、今回の改正案でも、例えば、今大臣は試験とか講座をここがやるんだとおっしゃいましたけれども、要は、省エネ法でいろいろな資格がふえたりとか、これを講習で学ばなきゃいけないと指定すれば、この機関の仕事がふえるわけです。\r\n　今回の改正も、十九条にエネルギー管理統括者を選任しなければならないというのが新設されていて、あと二十条、エネルギー管理企画推進者を選任しなければならないと違うのが出てきて、それから、三十三条はエネルギー管理者というのが出てきて、三十四条はエネルギー管理員というのが出てきて、どんどんどんどん資格や講座がふえてきていることは確かなんですね。\r\n　だから、これは危ないんですよ、もしかしたら。ですから、自民党の皆様もぜひここに注目していただければと思います。こういう、国が省エネをやらなきゃいけないというときに、やはり組織がおかしくなる原因ができると思います。どんどん予算がついてしまうし、法改正もどんどんやっていこうとなったときに、こういう裏に隠れている組織が暴走していく可能性があると思いますので、これは重要な役割をこの機関が担っていることは確かですので、ぜひそれは指摘をさせていただければと思います。\r\n　それからもう一つ、省エネ補助金が今物すごく盛況ですけれども、これは平成二十四年から公募を始めているんですが、ずっと同じ団体が受託をしています。一般社団法人環境共創イニシアチブという団体でございます。\r\n　これも、別に何か問題があるとここで取り上げるわけではなくて、ずっと同じ団体が執行機関として続いているんだということをまず大臣に認識してもらいたいと思いますので、こういうところに注視をしていただければと思います。\r\n　ぜひ、省エネ利権というものが生まれないように大臣には監督してもらいたいんですが、いかがですか、大臣。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/292",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/34"
            },
            {
                "speechID": "119604080X01220180518_298",
                "issueID": "119604080X01220180518",
                "imageKind": "会議録",
                "searchObject": 298,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 298,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　私もきょうからちょっとその点については調べさせていただきますが、エネルギー基本計画の発電のコストの計算のときに、火力でさえ七割の稼働率で計算していますので、原子力八割というのが、できる話なのかなというふうにも思います。これはまた改めて取り上げさせていただければと思います。\r\n　本日はありがとうございました。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/298",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01220180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01220180518/34"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119604080X00920180418_099",
                "issueID": "119604080X00920180418",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2018-04-18",
                "closing": null,
                "speechOrder": 99,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　高レベル廃棄物の最終処分の実施主体であるということでございます。\r\n　まだまだ、実際に最終処分を行う、完結させるまでにはまだかなりの時間がかかるのが現状なわけですが、これはたとえ原発即ゼロにしたとしても、もう燃やしたものがあるわけですから、この問題は着実に進めていかなければならない問題であると思います。\r\n　今の状況では捨てるところもまだ見つかっていない。それから、そもそも、六ケ所村に建設、稼働しようとしている、放射性廃棄物を加工するといいますか、それをつくる工場さえもまだ稼働していないわけでございます。本当にまだまだ道が先まで続いている中で、それでもまた再稼働すれば新しいごみが出るわけですから、しっかりとこれを進めていかなければ、やはり責任あるエネルギー政策を行っているとは言えないと思います。\r\n　私もこの機構に注目しまして、去年も資源エネルギー庁からレクも受けさせてもらいました。それから、国会、この委員会でも一、二回取り上げていたと思います。いろいろ資料を探して、そのときのを見つけたんですけれども、一年前の二〇一七年三月二十四日に、ＮＵＭＯの方から、ＮＵＭＯは何をやっているのかと、今の御答弁いただいたような説明を聞こうと思いまして、この説明資料もいただきました。全部で十七ページのうち、十ページから先は全部、住民と対話をしています、国民にも理解をしてもらいますと。要は、資料の半分以上は、対話に力を入れているということに、説明に力を入れていたわけでございます。\r\n　その最も重視していたと言っていた住民説明会も、ＮＵＭＯが直接やっていたのではなくて外注をして、その外注先がまた外注をして、それでお金を払って動員したりですとか、電力会社にも声をかけて動員していたというような問題が起きていたわけですけれども、ＮＵＭＯ自体の、これだけ、組織の説明資料の半分近くを使っていた、住民の説明をしっかりやっていますということさえも自分たちではやっていなかった。\r\n　これでは、何のためにＮＵＭＯはあるのかなと。ちゃんとやっているんですかね。今の組織で大丈夫だと大臣は思いますか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00920180418/15"
            },
            {
                "speechID": "119604080X00920180418_101",
                "issueID": "119604080X00920180418",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2018-04-18",
                "closing": null,
                "speechOrder": 101,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは、大臣が日ごろエネルギー政策を語るときにおっしゃっているように、再稼働できるものはしていくんだと。それが安倍内閣の今の方針であり、大臣の方針であると思います。であるからには、このＮＵＭＯが担っている仕事、これはしっかりと前に進めていく必要があるわけです。\r\n　私、前に質問で取り上げたときに、時間がそんなになかったわけですが、ＮＵＭＯの最終処分、完結させるまでの説明を見ても、本当にこれで国民が納得するわけないだろうというような問題もたくさんあるわけです。私は、これは本気で最終処分場を、時間がかかりますけれども、百年ぐらいかけて完結させようと今の時点では思っていないんじゃないかなと。これはパフォーマンスで、最終処分、頑張ってやっていますから、再稼働はやれるものはやりますと言っているようにしか思えないところがあるわけです。\r\n　例えば、穴を掘って、三百メートル掘って、その作業、捨てに行くわけですけれども、サイトの中に上部の建物をつくります、全部埋め終わったら上部の建物は全部取っ払います、原っぱのようにしますという絵があるんですが、今の計画では、そのサイトに柵を立てる予定もなく、それから何か表示をする予定もなくというようなことをＮＵＭＯは言っているし、実際に絵で示しているわけです。\r\n　こういうようなこともちゃんと説明をしていたとしたら、埋めたらそのまま何の説明もしなくて、公文書も捨てられちゃうかもしれないですし、何の記録も残らなくて、七十年前の、例えば大戦のときに何があったかさえももうわからなくなってきているような状況で、こんな今の計画では、しっかりと現実性のある計画をしているとは私は思えないんです。\r\n　大臣はたびたびレクを受けたりするでしょうけれども、今ＮＵＭＯがやっていることというのは、本気で最終処分を完結させようとしていると大臣は思いますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00920180418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00920180418/16"
            },
            {
                "speechID": "119604080X00220180328_052",
                "issueID": "119604080X00220180328",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 52,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは責任を持ってしっかり取り組んでいただければと思います。\r\n　たしか五月あたりに、プーチンさんと安倍総理も会談をすることになっていると思います。総理も最近忙しいですから、重要なことを忘れないように、しっかりと大臣からも言っていただければと思います。\r\n　では、まだ少し時間がありますので、あと一問させていただきます。\r\n　今、エネルギー基本計画の見直しが話し合われています。その中で、大臣も所信の中で見直すとしっかりと明記しているわけですけれども、原発の新設、リプレースを書き込むのかどうか、これは大きな問題だと思います。\r\n　これについて、大臣はどのように考えているか、お聞かせください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00220180328/10"
            },
            {
                "speechID": "119604080X00220180328_054",
                "issueID": "119604080X00220180328",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 54,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これで質問は終わりますが、予断なくというふうに今大臣はおっしゃいましたけれども、この話し合っている総合エネルギー調査会基本政策分科会というところの委員の発言を見てみますと、前政権と比べてみると、前政権の委員の構成は、三分の一ぐらいの人たちは原発に後ろ向きの人たちがいたんです。でも、今、多分二、三人ですよ。最初の委員の選び方が、もう色がついているんです。それを指摘させていただいて、なので、予断なくというのはカモフラージュなんじゃないかなということを指摘させていただきまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00220180328/10"
            },
            {
                "speechID": "119605254X00720180228_030",
                "issueID": "119605254X00720180228",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2018-02-28",
                "closing": null,
                "speechOrder": 30,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合貴之君　立憲民主党の落合貴之でございます。\r\n　立憲民主党・市民クラブを代表し、政府提案の平成三十年度予算案に反対、そして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合が共同で提出した組み替え動議に賛成の立場から討論をさせていただきます。（拍手）\r\n　今国会は、安倍総理御自身が働き方改革と名を打ってスタートしました。その目玉である働き方改革関連法案についても、今回の予算委員会で議論が行われました。そして、三年前から提示していたデータが間違っていた。裁量労働制で働く人たちの方が一般的な労働者よりも労働時間が短いというデータもあるようなことを説明してきた。しかし、野党が指摘をするたびに、間違えの箇所がどんどんどんどんふえていく。\r\n　厚生労働省の予算は三十一兆円にも及ぶんです。それをつかさどる厚労省のありさまがこのようなありさまで、しっかりと説明もせず、間違いだらけのデータを撤回せず、こんなむちゃくちゃな状況で予算の強行採決。そして、何より、きょうの予算委員会質疑で総理御自身が、実態を把握しなければ政府全体として前に進めない、そう答弁したにもかかわらず、働き方改革関連予算も入っているこの予算案の強行採決。こんなことはなりません。強く抗議をいたします。\r\n　我々立憲民主党は、安倍政権によって壊されつつあるこの国の立憲主義、民主主義を守るため、今の日本の政治の流れを変えようと、昨年秋に結党されました。\r\n　一方、昭和三十年に結党された自由民主党の立党宣言は、こう始まります。「政治は国民のもの、即ちその使命と任務は、内に民生を安定せしめ、公共の福祉を増進し、外に自主独立の権威を回復し、平和の諸条件を調整確立するにある。」果たして、今の政治が、この理想とともに歩んでいるんでしょうか。\r\n　アベノミクスが未曽有の好景気をもたらしていると総理はおっしゃっています。しかし、肝心な国民一人一人の経済状況を見れば、決して好調ではありません。\r\n　第二次安倍政権の始まった二〇一二年と比べると、実質賃金は下がっています。貯蓄ゼロ世帯はふえ、三割を超えました。エンゲル係数も上がっています。消費支出も四年連続で下がっています。これでなぜ、未曽有の好景気と言えるんでしょうか。\r\n　総理にとっては、国民一人一人の経済状況は関係ないんでしょうか。自民党の立党宣言にある、民生を安定せしめ、公共の福祉を増進する、この重要な視点はどうなってしまったんでしょうか。\r\n　今、国民一人一人の生活を立て直し、行き過ぎた格差を是正しないといけないのにもかかわらず、例えば生活保護の一人親家庭を対象にした母子加算も引き下げる。これでは、格差は固定化されてしまいます。\r\n　一人一人に寄り添った予算こそ、今、必要なのではないでしょうか。小中学校の給食費無償化、高校無償化、保育士や介護士等の給与引上げ、こういった措置をとるべきでございます。\r\n　また、我々は、今回の予算委員会で、外交、防衛の問題も取り上げてきました。\r\n　沖縄でたびたび米軍機の事故が起こる、そのたびに政府はどのような対応をとってきたんでしょうか。米軍基地にまつわるさまざまな問題もしかり。この国に主権はあるんでしょうか。\r\n　核の問題もしかりです。オバマ大統領が広島を訪れ核なき世界を提唱すればそれに賛同し、トランプ大統領がその方針を百八十度変え、核は使いやすくするんだと宣言したら、それも無条件に賛同する。この国の主体性はどこに行ったんでしょうか。自民党の立党宣言にあった、自主独立の権威を回復し、平和の諸条件を調整確立する、この理想は捨ててしまったんでしょうか。\r\n　米国からの防衛装備品の調達、ＦＭＳのあり方は、会計検査院からも指摘をされています。どこかの国のためではなく、この国のために防衛予算は使うんだ、その姿勢を我々政治家は忘れてはならないのではないでしょうか。\r\n　世界の現状を鑑み、この国の形は変えなければなりません。\r\n　東京一極集中、中央集権型から、地域主権、多機能分散型に変えていかなければなりません。地方への一括交付金を復活させるとともに、徐々に財源を地方に移し、また、我が国の農業が持続可能な形で発展していけるよう施策を打っていかなければなりません。\r\n　そして、経済の根幹である電力、エネルギーも、一極集中型から多機能分散型へと変えていかなければなりません。中途半端に続け、税金や電気代を通じて国民に多額の負担をさせている原発は、きっぱりやめるべきです。政府は、再エネにお金がかかることを強調していますが、原発には幾らのお金をつぎ込んできたんでしょうか。原発をとめ、いつまでたっても実現しない核燃料サイクルもきっぱり撤回するべきです。\r\n　政治や行政への国民からの信頼も取り戻さなくてはなりません。\r\n　昨年の予算委員会から質問が続いている森友問題。各紙世論調査を見ても、一年たっても、国民の多くは総理の説明に納得していません。\r\n　それはなぜか。説明するべき人が国会に説明しに来ていないからです。肝心なキーパーソンが国民に説明しに来ていないからです。\r\n　理財局長であった佐川氏は、国会で虚偽とも捉えることができるような答弁を繰り返し、要求した書類も出さず、つじつまが合わなくなってきたところで理財局長から離れ、国会に出てくることはなくなりました。そして、よりによって、国民に正確な申告を求め、正確な書類の提出を求める国税庁長官となりました。この人事を適材適所と胸を張る総理の姿勢。これは税金を払う国民をばかにしているとしか思えません。\r\n　これだけ大きなニュースになっているにもかかわらず、国民の税金がどのように使われているのか、国家の資産、国民の資産がかかわる大きな問題に説明を果たさない、そして国民に対しては税を厳しく徴収する。これでは政治に対する国民の信頼は取り戻せません。\r\n　総理はしっかりと責任を果たすべきです。佐川さん、そして常にこの問題に名前が取り沙汰されてきた安倍昭恵総理夫人の国会招致をとめるべきではありません。\r\n　また、加計問題やスーパーコンピューターの補助金の不正受給の問題は、いずれも総理と関係の深い方が疑惑の中におります。\r\n　長期政権が続く中で、総理のお友達が優遇され、国家の政策がゆがめられていないか。総理は、率先して、この国のリーダーとして疑惑を晴らし、また、安倍政権では絶対に不正を許さない、不正は厳しく罰するときっぱり言うべきではないですか。\r\n　総理は、憲法九条に三項を追加することを提案されています。憲法九条は戦後憲法の代表的な条文です。この九条を乱暴にぶち壊すことは、戦後憲法をぶち壊すことにほかなりません。\r\n　我が国は、遠くない過去に、三百万人以上の国民が命を落とす事態を引き起こしてしまいました。国土は焦土と化してしまいました。その焼け跡の中から国民は立ち上がり、自分たちの生活をよくしていこうと力を合わせて働いてきました。\r\n　権力が暴走してしまった経験をもとに、立憲主義をより強める戦後憲法も制定されました。昭和三十年前後は、戦後憲法を変えるかどうかをかけた総選挙も行われてきました。その中で、国民が、自分たちの手で、選挙で、戦後憲法を大切にする選択をし、新しい日本を一歩一歩前に進めてきました。\r\n　薄氷を踏みながら一つ一つ積み上げてきた、政治、経済、外交、この国のよさを、一人の総理の手で、そして、この戦後体制に恨みを持ちながら総理大臣までたどり着いた安倍総理の手で、この国のよさをぶち壊してはなりません。\r\n　我々は、日本のよさを取り戻す、立憲主義と民主主義を取り戻す、この国の主権を取り戻す、国民の生活に根差した経済政策を取り戻す、真っ当な政治を取り戻す、このために安倍政権と戦い続けます。\r\n　以上、私の反対討論とさせていただきます。ありがとうございました。（拍手）",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00720180228/15"
            },
            {
                "speechID": "119304080X01420170519_116",
                "issueID": "119304080X01420170519",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2017-05-19",
                "closing": null,
                "speechOrder": 116,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　危機時の一〇〇％保証は、私は今のところは重要だとは思うんですが、それ以外の一〇〇％保証の見直しについては、ぜひ検討ぐらいはしていくべきであると思いますので、その点を指摘をさせていただければと思います。\r\n　それでは、今回いろいろとこの保証制度について見ていく中で、いろいろな歴史の中で、かなり具体的に、この分野についてはちゃんと保証しますということを経産省は施策を打ってきました。\r\n　それで、今、エネルギーの問題で節電をどんどんしていこうという中で、昭和五十七年にエネルギー対策、オイルショックのためにですけれども、保証の枠がつくられまして、省エネ、それから非化石燃料の設備を導入するときは保証がつきますというのもしっかりもう制度としてあるわけですけれども、今、省エネをどんどん進めていかなきゃいけない、それが中小企業のコストにとってもプラスである中で、実績を見たらほとんど使われていない。全体の総額の中ではかなり少ない金額しか使われていないわけです。\r\n　実際に企業の設備投資によって省エネが進んで電気代が下がれば、これは経営改善につながる、そして国全体のエネルギーの問題についても前進することになると思うんですが、いろいろな分野がありますけれども、特にエネルギーの分野について、こういった制度をもう少し拡充、バーを下げていくことで経産省のほかの分野の施策も進めていくんだという姿勢も必要だと思いますが、大臣いかがですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01420170519/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01420170519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01420170519/16"
            },
            {
                "speechID": "119304080X00820170414_027",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 27,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　民進党の落合貴之でございます。\r\n　本日は一般質疑ということで、主にエネルギー問題等について取り上げさせていただきます。\r\n　まず、原発の再稼働についてなんですが、まず大臣に伺いたいのですが、再稼働の際に地元自治体の同意をとりましょうという問題がありますが、例えば九州の玄海原発ですと、玄海町それから佐賀県が地元自治体になると思います。これらからとる合意というのは、法令上は再稼働の条件ではないということでよろしいでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/5"
            },
            {
                "speechID": "119304080X00820170414_035",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 35,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　それぞれのケースごとというのは重要なんですが、それが、やはり賛成も反対も大きい問題ですので、地元自治体が手に負えない、収拾つかないということも、たくさんそういう事例も出てきているわけでございます。\r\n　原発を見てみますと、先ほど申し上げた玄海原発も、あと、伊方もそうですし、福井の集中立地しているところもそうですけれども、例えば三十キロ圏内で見ても、隣の県までも行ってしまっているわけでございます。そして、プラスして、先ほど申し上げたように、福島第一の事故が南相馬市へも影響を与えたということでございますから、原発再稼働をしようと言っているような地域ではいろいろな要望が出ているわけでございます。\r\n　調べてみますと、佐賀県知事が資源エネルギー庁長官のところに来たと思いますけれども、同意の範囲をしっかりと国で基準を定めてくれというような要望を出していると思います。\r\n　あと、例えば玄海原発の周りの伊万里市ですか、そこに周辺自治体の首長が集まって、三十キロ圏内に入る自治体の同意を得るべきだというような集まりも開催をされております。\r\n　それから、住民説明会はいろいろなところでされているわけですけれども、玄海原発の近くには福岡県の糸島市というところが、かなり外からの移住に力を入れていまして、都会から若い人たちが移住しているわけですけれども、ここからも、周辺自治体からの同意としっかりした説明が必要だという要望書が、これは佐賀県知事宛てに出ております。隣の県の市なわけですけれども。\r\n　この方々がここに書いているのは、我々の地元でも住民説明会をやってくれましたと。六百人集まりました。でも、これは時間も限られていて、その当日は、多くの人たちが納得できないと言っているような状況で、時間ですのでということで切り上げて、それで終わってしまったということでございます。\r\n　これは大変手間というか労力というか、時間もかかる問題なんですけれども、一たび事故になれば大きな問題、それから、その人たちにもかかわる問題ですので、ぜひここは丁寧に同意を進めていくように、国としてもリーダーシップを発揮していただければと思います。\r\n　それで、先ほど大臣がおっしゃってくださった避難計画について入らせていただきますが、地元同意が必要なのと同時に、本当に事故が万が一起こった場合は、避難計画が重要なわけでございます。\r\n　それで、国の音頭で、三十キロ圏内の自治体は避難計画をつくって、それから、県をまたがったりですとか市をまたがりますので、広域の計画もつくってくださいというふうに音頭をとっておられます。しかし、この中身が問題なんだと思います。実効性、本当にちゃんとできるのかということは各地元に任されているわけでございまして、先ほど申し上げた原発の技術的な安全性、これしか規制委員会は見ないということです。\r\n　万が一事故が起こったときは、本当に避難計画が実効性があるのかというのは大変重要な問題なのでありますから、これは所管は恐らく経産大臣ではないとは思うんですけれども、再稼働にもかかわる、それから、原子力をこれから進めていく、これを音頭をとっている経産大臣として、この点、実効性ある避難計画が広域でしっかりつくられていると認識しているのか、そして今の状況でいいのか、これについてもう一度御認識を伺えればと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/6"
            },
            {
                "speechID": "119304080X00820170414_039",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 39,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　やはり、エネルギー源というのは多様化していた方がどんなことがあっても対応ができるわけでございますし、エネルギー安保という上でも、エネルギー源の多様性を図っていくということは重要なことだと思います。\r\n　おっしゃったように、木質バイオマスは、今まで用途がなかった、捨てていたりしたものを燃料として使っていこうということですので、今まで用途がなかったわけですから、調達ルートも、今まではルートがなかったわけでございます。そういった意味で、この安定供給の確保というのは、大臣がおっしゃったように大変重要だと思います。\r\n　そこで、お配りした資料をごらんいただければと思うんですが、先日、最近ですが、平成二十九年度のＦＩＴ制度の調達価格、調達期間が、新しいのが発表されました。これは、年々、いろいろな事情に対応して、太陽光も水力も風力も、だんだん細かくなってきているわけでございます。\r\n　一番下の方にバイオマスとありまして、バイオマスの中でもいろいろとあるわけですが、きょうは木質バイオマスということですので、見ていくと、ここで木質バイオマスは主に二種類に分かれています。間伐材等由来の木質バイオマスと書いてあるものと一般木材バイオマスと書いてあるものがございます。\r\n　上の間伐材等由来の木質バイオマスというのは、恐らく、主に国内の林業などで出た端材ですとか間伐材を指しているのだと思います。これは小規模な電源施設が多いですが、先ほどおっしゃられたように、やはり、地域で自分たちのエネルギー源を発電していくという面で、エネルギーの安定性という面からも、小規模な分散型の発電施設をつくっていく、しかも、持続可能な範囲でこういった発電をしていくということは大変重要だと思います。\r\n　そしてもう一つ、下に一般木材バイオマスとありますが、これは主に輸入材が多いものと思います。これも、もともと日本は紙をつくるためにパルプを輸入していましたので、そういった意味で商社が大規模な山林を海外に所有している、その間伐材ですとかを使っていくというものだと思います。これも、石油や天然ガス以外からエネルギーを輸入するという点でも、地域を分散させるという点でも、好ましいことだと思います。\r\n　こういった多様性ということを維持していくことにおいて、いろいろと問題があると思います。\r\n　ここで一つ提案というか提言をさせていただければと思うんですけれども、この輸入材というのは、それだけではそんなにカロリーがないですので、従来の火力発電所にまぜて発電していることが多いようですけれども、通常の火力発電で使うということは、原料が大量に必要ですので、やはり安定供給というものが大きな問題になるわけでございます。\r\n　原料になっているものを調べてみますと、まず、輸入しているのが、木のかけらと、それから、ちょっとこれは資料で、現物が配れないのでここに持ってきたんですけれども、これがペレットです。細かく砕いて、また棒状に小さく固めたもの。それから、最近はヤシの油を搾った後のヤシガラというのが輸入されて使われているということでございます。ヤシの油は最近食用でもはやっているようでして、あと化粧品にも使われているということで、日本の商社がかなり多く扱っているということでございます。\r\n　通関統計で調べてみますと、木とヤシガラでは全然値段が違うわけでございます。例えば、オーストラリアの木のチップは、通関統計から計算しますと、燃やすカロリー当たり大体六円で輸入がされております、二〇一六年、一七年の平均ですが。一方で、パームヤシガラは、マレーシアとかインドネシアからなんですが、こっちの方が安くて、三円ぐらいです。ＦＩＴ制度の買い取り価格が一緒なのに、原料費は二倍違うわけです。\r\n　それで、一方で、ことしから、大規模な発電所、要は原料をいっぱい輸入しなきゃいけない大規模な輸入材の発電所は、二十四円から二十一円に下がりました。恐らく、価格を決めるに当たっては、原材料費の平均で計算していると思うんですが、こうやって二倍も違う、主な原材料が二種類あって、その片方が半分の値段、その片方が倍の値段、これで平均でやっていったら、これはパームガラしか残らなくなってしまうのではないでしょうか。そうなると、安定性というものでも問題があると思います。\r\n　これを見てみますと、全部、ＦＩＴ制度の買い取り価格、細かくしているんですけれども、大体、規模で分けているわけです。太陽光の値段はどこも一緒なわけですからそういうふうに考えてもいいかもしれませんが、風力とか水力と違って、バイオマスは、やはり、規模だけで考えていたら、これは持続可能な発展が望めないと思います。\r\n　これはどうすればいいか。いろいろと考える余地があると思うんですけれども、例えば、原材料ごとに大きく分けていきます、原材料価格によって細かく分けていきますということも考えられると思います。それから、関税をパームガラのような安いものにはかけて同じぐらいの条件にするというのも、ちょっと乱暴ですけれども、あるかもしれません。あと、トウモロコシの油ですとかは、まぜるようにということもされているようでして、このパームガラとチップとペレットをまぜるというようなことで平均化するということも考えられると思います。\r\n　ただ、これは商社によって専門性というのは違うので、私は原材料によって買い取り価格を分けた方がいいんじゃないかなとも思うんですが、これはあくまで提案ですが、大臣、これについて、重要だと思うので御意見を聞かせてください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/7"
            },
            {
                "speechID": "119304080X00820170414_041",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 41,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　したがいまして、エネルギーの自給という面からも、今おっしゃった、地元で国内の端切れを使ってやっていくというのが大変重要だと思います。\r\n　もう一方で、やはり我が国は輸入の化石燃料に頼らなければならない部分も多い。それにプラスして、我が国の企業が海外の山林も持っている。そして、今まで使い道のなかった原料があるという点もありますので、ぜひ、輸入の木質バイオマスについても、適切な政策、施策を打っていただければということを申し上げまして、次の質問に移らせていただきます。\r\n　通告から一つ飛ばしますけれども、高レベル放射性廃棄物、これについて質問させていただければと思います。\r\n　私は、二年ちょっと前に当選してすぐにやったことは何かというと、六ケ所村に行きました。国会議員だと丁寧に中まで見せてくれるということで、私一人で行きまして、当選したばかりの一年生議員でも、皆さん、それぞれの分野について、かなり詳しく、半日ぐらい案内してくれまして、丁寧に説明をしてくれました。ガラス固化体でこうやってこうやってということも理解することができたわけです。\r\n　今、高レベル放射性廃棄物の最終処分を実施する機構としては、別の組織の原子力発電環境整備機構、ＮＵＭＯという機構があるわけです。ＮＵＭＯの事業の進捗状況、大臣、どう把握されているか、教えていただければと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/8"
            },
            {
                "speechID": "119304080X00320170310_053",
                "issueID": "119304080X00320170310",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2017-03-10",
                "closing": null,
                "speechOrder": 53,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今回は、特に外交にもたけている国ですので、今おっしゃった、ウイン・ウインの関係を絶対に構築するんだ、一方的にはならないんだということは絶対に重要なことだと思います。\r\n　昨年の臨時国会でも私はこの件を取り上げさせていただきましたが、これは、一方的に技術ですとかお金をこちらが渡す約束をして、こちらには何も返ってこなかったというふうにならないようにしなければいけないと思います。\r\n　これは、改めて見てみますと、第一副首相とも会談をされて、エネルギーイニシアチブの協議会、第二回の会合も行われています。ここで、化石燃料ですとか原子力、省エネ、再エネの各分野で合意したプロジェクトについてどんどん進めていくと。これは、特に化石燃料の分野の協力というのは我が国の経済にとって重要なことだと思います。\r\n　一方、産業商務大臣との会談においての内容を見てみますと、これは、会談の内容がロシア企業の生産性診断及び裾野産業の人材育成の進め方について話すということで、ここで見た範囲だけでは、ロシア企業へのメリットしか読み取れないような会談もあるわけでございます。\r\n　これは、双方のメリットがないといけない、本当に、特にロシアが相手だからこそ心がけなくてはならないと思いますので、ぜひそこに注力をしていただきたいと思います。\r\n　ロシアとの関係におきまして、新しく経済活動を一緒にやっていきますというのと同時に、北海道の北方領土の問題、これも進めていこうと。これは外務省が中心になってやっていくことだとは思うんですが、今回、共同経済活動という言葉が出てきました。この協議会の座長は外務大臣ですが、座長代理に今回は世耕大臣も入るということで、新しい局面を迎えているものと思います。\r\n　この北方領土の方の進捗状況はいかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00320170310/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00320170310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00320170310/9"
            },
            {
                "speechID": "119305271X00120170222_114",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 114,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　民進党の落合貴之でございます。\r\n　本日も、先日の予算委員会に続きまして、原発と電気料金の問題を取り上げさせていただければと思います。\r\n　まずは大臣に、大枠の部分なんですが、エネルギー基本計画、これが二〇一四年に策定をされております。それで、その前の計画はいつかなと調べてみますと、二〇一〇年に策定をされておりました。二〇一四年の前回からことしで三年がたつわけですので、エネルギー問題を取り巻く環境も大きく変わってきていることも鑑みて、このエネルギー基本計画の次の見直しは、これは予定されているんでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/26"
            },
            {
                "speechID": "119305271X00120170222_116",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 116,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　検討は加えていくということで、どの時点が見直すべきタイミングかというのは大変難しいところでありますが、もうこの三年たった時点で、計画と現実の乖離が少し生まれ始めているというふうに私は考えております。その点などについてお伺いができればと思います。\r\n　このエネルギー基本計画をもとに、翌年、二〇一五年の秋に長期のエネルギー需給見通しも発表がされております。ちょうど電事法改正案の最終段階である第三弾が通ったとき、電力システム改革を完成させようというときでございました。そのときに、各電源の発電コストも計算がされておりまして、それももとに二〇三〇年度の電源構成、エネルギーミックスも発表され、総発電量、二〇三〇年度で一兆六百五十億キロワット程度と想定をしまして、その中で、原子力は二〇％から二二％程度、再エネは二二％から二四％程度というふうに発表がされております。\r\n　まずこの発電コストについてなんですけれども、先日の予算委員会でも、福島第一原発の事故の関係費用、新たにこれぐらいかかるというふうに金額が示されております。今まで十一兆円だったのが、デブリの取り出し等も加えて二十一・五兆ということも発表されております。\r\n　それらに加えて、新規制基準というものもどんどん原発に適用されていって、それにあわせて新たな設備投資、コストもかかって、具体的に幾らかかるということも見えてきているわけですけれども、こういったものを見ると、原発のコストは上がってきているということが言えると思います。\r\n　一方で再エネのコストですが、ＦＩＴ制度における買い取り価格はどんどん下がってきている。これは、コストが下がってきていることをある程度反映しているものだと思います。\r\n　それから、もっと世界では進んでいて、例えばいろいろ調べてみると、欧州の風力発電の入札で一キロワットアワー当たり約六円という事例も出てきました。あと、今度、アラブ首長国連邦では、大規模な太陽光発電をやっていこうということで、そのプロジェクトは三円を切るというふうに言われております。\r\n　この二、三年で、三年前には考えられなかったような技術の革新、それから規模の大規模化等が行われて、発電コストも再エネの分野でも変わってきている。それから、原発を取り巻く環境も変わってきている。\r\n　こういった中で、発電コストの計算、経産省としてもう一回やり直した方がいい状況に来ているのではないでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/26"
            },
            {
                "speechID": "119305271X00120170222_122",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 122,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　特にエネルギーの問題に関しては、原発は国民的な関心が高い。再稼働するに当たっても、地元の方々、それから、地元でなくても、百キロ圏内、二百キロ圏内にわたってまでも関心が高いわけでございます。そういった方々が納得して電気料金も払う、政府も信用する、そういう上では、発電コスト等のこの数字も、やはり説得力のあるものに常に意識して発表していかなければならないと思いますので、私は、特にこの発電コストは、原発について特に見直すべきである、もう一回計算し直すべきであるというふうな意見を述べさせていただきたいと思います。\r\n　このコストももとにして、二年前の秋に、電源別の割合の目標が発表されております。いわゆるエネルギーミックスというものでございますけれども、二〇三〇年に今の原発に関しては、二割から二二％という目標にしております。現状では、今、エネ庁は恐らく二〇一五年度が最新のデータだと思いますが、一％ちょっとしか原発の発電の割合はありません。今のコストの変化も鑑みて、それから、今の再稼働の状況も鑑みて、今一％である原発を二割、二二％にしていく、これは妥当なんでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/27"
            },
            {
                "speechID": "119305271X00120170222_124",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 124,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　原発が目標二〇％―二二％なのに対して、今現状、エネ庁からいただいた最新のデータでは一・数％。再エネは二〇一五年度で一四・四％来ています。二〇一〇年は九・六％、ほとんど水力だったわけですけれども、五年間で五％伸びています。あと十三年で八％伸ばせば、政府のエネルギーミックス、達成ができてしまうわけでございます。\r\n　再エネのこの目標は逆に低いとも言えるんじゃないですか。もうちょっとふやしていくことも検討に値するんじゃないんでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/27"
            },
            {
                "speechID": "119305271X00120170222_126",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 126,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　再エネについては、今の伸び率の半分の伸びを十三年間続ければ達成できる。一方で、原発はなかなか進んでいないという状況ですので、やはり、ある一定の時期が来たら、基本計画だけではなくて、エネルギーミックスも見直すべきときが来るのではないかなと思います。\r\n　そもそも、なぜ再エネの比率が高くなったのかということを調べてみますと、総発電量自体がかなり減ってきています。政府の計画で、二〇三〇年度の計画、一兆六百五十億キロワットを前提として、原発二割、再エネはもうちょっとというふうに決めているわけですけれども、二〇一五年度の総発電量は八千七百七十七億キロワットで、二〇三〇年の計画と比べても、もう一八％も下がっているわけでございます。政府の計画は少し上がるような計画だったわけですけれども、どんどん下がってきている。\r\n　これは、高齢化というような問題もあるでしょうけれども、日本の得意な省エネ技術というものもあると思います。それから、一次エネルギーで考えたとしても、そういう省エネ技術は日本は得意であるということで、総電力量はそんなに伸びるのかなという問題があると思います。\r\n　今、二〇一〇年と比べても一三％発電量が低い。電力の消費量が低い。政府の計画、ふえると予測していた二〇三〇年と比べたら一八％も低い。そうしたら、原発を無理して再稼働しなくても、もう節電で一八％達成しているんですから、あと四％も節電でもできると言えるんじゃないでしょうか。その節電、省エネについて、大臣、いかがですか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/27"
            },
            {
                "speechID": "119305271X00120170222_130",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 130,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　これも、日本の成長戦略の一つとして省エネ技術にどんどん投資をしていくということで、新増設もしなくて済むようになるという意味でも、再エネのコストを下げていくのにプラスして、やはり省エネ技術をどんどん磨いていって、そして世界にも輸出をしていく。これは、日本の製造業等の競争力を高めていく上でもかなり重要な問題であると思います。\r\n　ぜひ、節電、省エネ技術にも力を入れていく、それで海外への競争力をつけていく、プラス日本のエネルギー問題の解決にもつなげていくということで、大臣にも力を入れていただければと思います。\r\n　残りの時間は、電気料金の問題、先日の予算委員会の続きに入らせていただければと思います。\r\n　まず根本的なことなんですけれども、福島の賠償費用を電気代に上乗せするという点を私は取り上げさせていただきましたが、議事録を改めて見てみますと、賠償費用の託送料金上乗せについては、大臣は、「本来、過去、みんな電気事業者が賠償に備えておくべきだったものが備えられていなかったという点がありますので、この点については広く公平に集めるということで、託送料金に付加をさせていただくという判断をさせていただいているところでございます。」とあります。後半にも同じような答弁がありますので、これはある意味、公式な答弁だと思います。\r\n　本来、福島の賠償に備えて積み立てておくべきだったということは、この福島の賠償は予想して積み立てておかなきゃいけなかった。福島の事故というのは想定外の部分がたくさんあったと思うんですけれども、今回の事故に関しては、事前に予想して積み立てておくべきだったということでよろしいですね。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/28"
            },
            {
                "speechID": "119305271X00120170222_134",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 134,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　そういうことからして、託送料金に乗せますということを小委員会の諮問に基づいて経産省が決めたわけでございますが、改めて伺いますが、この決め方、総合資源エネルギー調査会の基本政策分科会のさらに下の小委員会で中間取りまとめ等提言が行われました。それが省の方針になって、国会の審議も法案という形ではしていない。こういうふうに私が自分で取り上げた場合は審議がされるわけですけれども、省令等の改正に入って電気代が上げられるというプロセスを経るわけですけれども、これだけ金額が大きい問題に関して、国民の代表である国会議員の多数決も経ない、国民も説明を十分に受けているのか、それから、国民が意思を十分に表明できたのかという問題があると思います。\r\n　民主主義国家であるからには、エネルギー政策もある程度民主主義が働いていないといけないことだと思いますが、この決め方はこれでいいと大臣はお考えでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/29"
            },
            {
                "speechID": "119305271X00120170222_136",
                "issueID": "119305271X00120170222",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 136,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　これで終わりますが、今回のような総額が大きい事例に関しては、やはり、二〇〇〇年に決めた法律だけを適用するのではなくて、国民への説明を何か行っていく必要があると思います。やはり、エネルギーの問題は国民の理解がなければ前に進んでいかない。信頼が重要である。\r\n　そういった意味で、より一層の工夫を求めて、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00120170222/29"
            },
            {
                "speechID": "119305261X01320170220_113",
                "issueID": "119305261X01320170220",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2017-02-20",
                "closing": null,
                "speechOrder": 113,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今まで、原子力関連でどれくらい国費を使っているのかもわかりにくかった。それにプラスして、今回、除染の範囲を広げて国費でやっていくわけですが、それもまだどれぐらいになるかわからない。\r\n　去年話題になっていました核燃料サイクルそれから高速炉の費用、これはこれからどうしていくのか。なかなかうまくいかない中で、今後も費用が追加されていく可能性も高い。それから、原発の本体を見てみても、高レベル廃棄物の最終処分場の有望地、これは公表する予定だったのがまだ有望地も決まらないというような状況で、全体の費用というのは不確定な部分が大きい。そして、これからどんどん膨らんでいくことが大きいというものだと思います。\r\n　きょうは、特に取り上げたいのが、資料でお配りしました、数字が出ている、福島の事故に関する、どれぐらい収束させるのにかかるのか、復旧させるのにかかるのか、それからどのように費用を分担させていくのか、この問題を取り上げていきたいと思います。\r\n　この資料は資源エネルギー庁からいただいたものでございます。これまでは福島の関連する費用は十一兆円だというふうに見込まれていたわけですが、昨年末、委員会の答申が出されまして、二十一・五兆円に修正されました、見直されました。\r\n　ここの合計金額のところ、二倍になっているわけですが、ここに注の七というのがついていまして、これをよく見てみると、帰還困難区域の復興拠点の整備、燃料デブリ等の取り出し以降に生じる廃棄物の処分、中間貯蔵後の除去土壌等の最終処分等に要する資金は含まれないというふうに脚注がついています。したがいまして、二倍になった二十一・五兆はまだ最終的に、第何段階以降にかかる費用は入っていないものでございます。\r\n　今回出された二十一・五兆の内訳を見てみますと、廃炉・汚染水のところにも注がついていまして、この廃炉・汚染水対策費八兆円は経済産業省が評価したものではないというふうにわざわざ注がついているわけでございます。\r\n　これは、廃炉・汚染水対策だけを考えてみましても、アメリカのスリーマイルの事故のときは核燃料が格納容器を突き破ることはありませんでした。チェルノブイリは突き破ってしまったわけですが、三十年以上たってもまだデブリの取り出しは行っていない。今回、五年かけてサソリと呼ばれる機械を開発したわけですけれども、それも途中でとまってしまいました。\r\n　ここで経産大臣に伺いたいのですが、この八兆円は上回る可能性が高いのでまだ経産省は試算を出していない、上回る可能性が高いと考えているということでよろしいですね。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01320170220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01320170220/15"
            },
            {
                "speechID": "119204080X00620161102_094",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 94,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　民進党の落合貴之でございます。\r\n　本日は一般質疑ということで、先ほども、鈴木委員も前段で取り上げていましたが、原発について、そして再生可能エネルギーについてなど、電力の関係の質問を中心にさせていただければと思います。\r\n　まず、今回の質問に当たりまして、経産省や資源エネルギー庁の皆様から、さまざまな問題について何回もレク、説明をいただきました。お礼を申し上げたいと思います。\r\n　まず初めに、ここ数カ月ですが、鹿児島でも、それから新潟県でも、知事選挙で、原発再稼働に慎重な候補が知事として当選をいたしました。私の地元の世田谷も、電力の生産地ではなくて消費地なんですが、原発に対する関心は高くて、区長選挙でも脱原発が争点の一つになってしまうというぐらいでございます。\r\n　やはり、あの二〇一一年の福島の事故のようなそういった事故は絶対に二度と起こしてはいけないという声は、国民みんな持っている、多くが持っているものだと思います。これから原子力行政を進めていく上では、やはり原発の立地している住民の理解にプラスして消費者の理解も深めていくという努力が今以上に必要である、二〇一一年以降は今まで以上に求められるというふうに思います。\r\n　そこで、まず、新潟県の知事選挙でも話題になっていましたが、福島の原発事故の総括についてでございます。\r\n　これは、まず事故が起こった直後から、東京電力が自前で原因究明を行ってきています。それから、政府でも国会でも事故調が立ち上がって、報告書も提出をしています。そういったものがもとになって新規制基準ができました。これはある意味で反省に立って行動をしたわけですけれども、そういった結果によって、今までの規制よりかは厳しい、世界最高水準と言われるような規制基準ができたわけでございます。\r\n　しかし一方で、今まで、原発はここを少し規制を強めた方がいいんじゃないか、こういうリスクがあるんじゃないかということも国会でも取り上げられてきたわけですし、そういう声があったにもかかわらず、今の新しい規制基準のような基準がなかったことに対する責任というのは一体どうなってしまったかということでございます。\r\n　今まで厳しい規制基準をつくらなかった責任、福島の事故もそういったことも一因になって起こってしまったかもしれない、こういった今まで原発行政に携わってきた行政側の責任というのは問うべきではないでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/18"
            },
            {
                "speechID": "119204080X00620161102_100",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 100,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは、裁判などを通してでも、電力会社の責任というのはどんどん追及が過去のものについてもされてきております。しかし、原子力行政という性質上、一番初めに主導してきたのは行政の色が濃いわけでございまして、やはり我々政治の人たちやそれから行政にかかわっている人たちが過去何が間違いであったのかをしっかりと明らかにしていかなければ同じ間違いを繰り返しかねない、そのように私は思います。\r\n　これは先ほどもありましたが、国策民営という言葉が原発については使われてきた、こういう歴史もあります。やはり行政や政治の責任というのを明確にするべきだということを言いまして、私の次の質問に移らせていただきます。\r\n　こういった事故から見ましても、一たび原発がこの前のような事故を起こしてしまえば、福島以外のところでもそういった事故が起これば、日本の国土の利用を大きく変えなければいけないというような事態も、もう一回ああいうような事故が起こってしまったら起こり得ると思います。東日本でああいう事故が起こって、例えば西日本でも同じような事故が起これば、これは国土の利用に大きな障害を起こすものであると思います。\r\n　こういった大きな事故が起こって、電力会社の責任をどんどん追及していく。しかし、こういった国土の利用にも大きな影響を及ぼすような事故を一電力会社の責任だけで片づけていいのかという問題があると思います。\r\n　やはり原発を、エネルギーミックス、二〇三〇年で二割ちょっとというふうに出していますけれども、維持していく、再稼働を進めていくのであれば、これは国の責任もより明確にしていくべきではないでしょうか。大臣、いかがですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/18"
            },
            {
                "speechID": "119204080X00620161102_102",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 102,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今まで、三・一一の前でも原発のリスクというのは言われていて、同じように、国がちゃんと基準をつくっていますということも言われていたわけでございます。これから、国が規制基準を厳しくしていこうとプレッシャーをかけてどんどん規制基準を高めていっても、やはりリスクはゼロにならない。\r\n　そういった中で、大臣がおっしゃった、万々が一事故が起こることもあり得る、こういったことを起こさないためにも、やはり国の方でも誰が責任を持つのか、そういった意識が、国にも責任がある、行政にも責任がある、政治家にも責任があるということが明確でない状況であってはならないと思いますので、このところはぜひ大臣も強くプッシュをしていただければと思います。\r\n　原発でこういうことがあった。福島で起こってしまいました。福島に関する政策の中で、大臣は所信の中で、福島を未来のエネルギー社会を切り開く先駆けの地とすべく、新たな社会モデルの構築に取り組んでまいりますというふうに表明をされています。これは、具体的にはどのようなことに取り組んでいかれるつもりなのか、お聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/19"
            },
            {
                "speechID": "119204080X00620161102_108",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 108,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　徹底的な議論、国民の議論、専門家の議論という中で、実際には、こういう結論に持っていきたいというようなものを用意していることもいろいろな分野であると思います。\r\n　これは昨年の平成二十七年三月に、総合資源エネルギー調査会の電力・ガス事業分科会の電気料金審査専門小委員会廃炉に係る会計制度検証ワーキンググループが「原発依存度低減に向けて廃炉を円滑に進めるための会計関連制度について」というものを取りまとめております。\r\n　これを全部拝見させていただきましたが、後ろの方に「将来の扱い」という章がありまして、その中に、こういったことを踏まえて、競争が進展する中においても総括原価方式が残る送配電部門の料金（託送料金）の仕組みを利用し、費用回収が可能な制度とするというふうに書いてあります。\r\n　これは、具体的にどのような制度を想定してここに記載されたんでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/20"
            },
            {
                "speechID": "119204080X00620161102_122",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 122,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今のところ、そういった細切れのものしかわからないというような形です。\r\n　ちょっと伺いたいんですが、週刊東洋経済の十月二十二日にこうあります。電力システム改革の貫徹と題した経済産業省・資源エネルギー庁の内部資料によれば、福島第一原発の廃炉費用を総額八兆と想定、中略しまして、さらに原発事故被災者への賠償費用、ほかの電力会社のものを含む通常の原発の廃炉費用やその解体費の上振れ分を含むお金が八・三兆かかるという見積もりが算段されて、その紙が、有力な政治家には説明に回っているというようなことなんです。\r\n　今、見積もりはないと言っていましたが、実際にはどうなんですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/21"
            },
            {
                "speechID": "119204080X00620161102_128",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 128,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今、事業再編も含めてというふうにおっしゃいましたが、原子力部門をどうするかというのは重要な問題であると思います。国民の関心も高いですし、電力業界にとっても結論によって大きくマーケットが変わってくる、それから原発行政のあり方も大きく変わってくると思います。ここのところも、やはり結論だけがぼんと出てくることがないように、ぜひ大臣にお願いしたいと思います。\r\n　では、原発の件はこれで一区切りということで、再エネのコストの問題についてお伺いさせていただきます。\r\n　政府の二〇三〇年代のエネルギーミックスの目標でも再エネの目標は二割ちょっとに設定をしていまして、各大臣就任のときの所信でも、最大限、できる限り努力をして広めていきますというような方針を打ち出されております。\r\n　その中で、電力自由化の議論の中でもありましたが、再エネは発電コストが高いということが今まで問題とされてきました。\r\n　それで、実際に諸外国はどうなのかなということで、これも役所に資料を請求して、きょうの資料として添付をさせていただきました。左側が太陽光で、右側が風力発電の発電コストの国際比較でございます。\r\n　例えば、左側の太陽光発電を見てみますと、資本費、これはわかりやすく言えば初期費用だと思うんですが、これがドイツと比べて二・五倍、運転維持費がランニングコストに当たると思うんですが、これもドイツと比べて二倍以上あります。\r\n　なぜか日本の再エネが特に、格段、発電費用が高いわけですが、これはどのように分析されていますか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/21"
            },
            {
                "speechID": "119204080X00620161102_130",
                "issueID": "119204080X00620161102",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 130,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これは国際的に比べてかなり差があるわけですから、ここにはメスを入れていかなくてはならないと思います。\r\n　いろいろ調べてみますと、我が国も参加している国際機関である国際再生可能エネルギー機関が、ことしの六月十五日に報告書を発表しています。これは、太陽光発電のコストが世界で二〇二五年までに五九％下げられる、そうなると、一キロワット時当たり五、六セント、なので五、六円になると言っているわけでございます。\r\n　その報告書をもうちょっと読んでみますと、既にこの五年間で五八％下がりましたということでございます。ここの事務局長のコメントとして、既に幾つかのマーケットでは太陽光や風力は最も安い電源になっている、そして、さらなるコスト削減で再エネはさらに広がっていくという見解を示しています。\r\n　世界ではどんどん再エネの投資が行われていて、再エネが高いということはもう世界の常識ではなくなってきています。\r\n　そこでお伺いしたいんですが、我が国は、何年までにどれぐらいコストを下げる、そういう目標を立てているんでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00620161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00620161102/22"
            },
            {
                "speechID": "119204080X00520161028_121",
                "issueID": "119204080X00520161028",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-10-28",
                "closing": null,
                "speechOrder": 121,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　民進党の落合貴之でございます。\r\n　引き続き、独立行政法人石油天然ガス・金属鉱物資源機構法の一部を改正する法律案について質問をさせていただきます。\r\n　まず、基本的な前提条件について確認をさせていただければと思います。\r\n　これは法案の提案理由にも書いてありますが、将来的に原油価格が急激に高騰するリスクが顕在化している、そして、石油権益等の価格も低下していて、我が国にとって、今後五年程度は集中投資によりエネルギー安全保障を強化する好機というふうに提案理由にも書いてあります。それから、エネ庁からいただいた資料でも、グラフがどんと原油価格が下がっていて、五年程度で上がるというような予測をしているわけです。\r\n　これは、何で五年程度で原油が上昇すると見ているのか、この根拠、それから、今が底値と見ているわけですけれども、その根拠もお聞かせいただければと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00520161028/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00520161028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00520161028/17"
            },
            {
                "speechID": "119204080X00320161021_044",
                "issueID": "119204080X00320161021",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-10-21",
                "closing": null,
                "speechOrder": 44,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　新たなフロンティアの一つとしてロシアを重視されているということでもあると思います。\r\n　資料を配付させていただきました。ことしの五月、ソチで安倍総理からプーチン大統領宛てに提案がなされています。「ロシアの生活環境大国、産業・経済の革新のための協力プラン」ということで、概要ペーパーを資料でつけました。\r\n　一番目が「医療水準を高め、ロシア国民の健康寿命の伸長に役立つ協力」、二番目が「快適・清潔で、住みやすく、活動しやすい都市作り」、三番目が「日露中小企業の交流と協力の抜本的拡大」、四番目が「石油、ガス等のエネルギー開発協力、生産能力の拡充」、五番目が「ロシア産業の多様化促進と生産性向上」、六番目が「極東における産業振興、アジア太平洋地域に向けた輸出基地化」、七番目が「日露の知恵を結集した先端技術協力」、八番目が「両国間の多層での人的交流の飛躍的拡大」となっています。\r\n　この協力プランの取りまとめは大臣のところで行うと思いますが、協力プランをこれら八項目とした背景、理由をお聞かせください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00320161021/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00320161021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00320161021/9"
            },
            {
                "speechID": "119004080X01020160511_080",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 80,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　民進党の落合貴之でございます。\r\n　本日は、引き続きまして、この法案、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案について質問をさせていただきます。\r\n　この法案の提案理由を読んでみますと、まず、再生可能エネルギーは、温室効果ガスを排出せず、そして国内で生産できるエネルギーであることから、その最大限の導入を進めていくことが必要というふうに前段であります。そして、平成二十四年七月に、固定価格買い取り制度、ＦＩＴ制度が始まりました。それから四年近くたって、適正な運用を図っていく必要が出てきたということで今回の法案の改正になったということでございます。\r\n　この基本ラインは私は賛同できるものです。ただ、提案理由の中にも、再生可能エネルギーの導入は着実に進展、一方で、太陽光発電の急速な導入というような言葉も書かれています。実際にはまだ日本の電源構成における再エネの割合は数％にしか達していませんので、法改正によって再エネの事業が適正化されるということは大変いいことですけれども、今回の改正で、適正な再エネの拡大、適正な部分にもブレーキがかかったりしないように、そしてまた、改善されるべき点がまだ改善されていないんじゃないかというようなことを本日は一つ一つ確認させていただければと思います。\r\n　まず、経産省からいただきました法案の説明のペーパーにもありましたが、景観や安全上のトラブルが発生している状況に鑑みて今回いろいろ改正をしますとあるんですが、トラブルの具体的な中身、それから把握している件数などを教えていただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/14"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "119004080X01020160511_084",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 84,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　固定価格買い取り制度が四年前に始まって、一定のトラブルが出てきた、ふぐあいが出てきたということで、今回の法改正で、初めの審査だけではなくて、事業実施中の点検、保守や事業終了後の設備撤去の遵守、また、違反時に改善命令を出したり、認定取り消しを可能にするというような内容であるというふうに思います。\r\n　これ自体は悪いことではない、むしろやるべきことであると思いますが、やはり中立公正にジャッジを行いますということをしっかり担保していくのが重要だと思いますので、今後、しっかり運用されているのかということも注目をさせていただければと思います。\r\n　それでは次に、先ほど高井委員からもありましたが、現行法の五条一項で、一般送配電事業者に対して、再生可能エネルギーの系統接続をすることを求められた場合に接続を拒んではならないという規定がしっかり書いてあるわけです。そして、もし万が一、例外的に接続を拒む場合の条件についてもかなり詳細に規定がされています。\r\n　しかし、今回、接続拒否してはならないという条項が全て削除をされているわけです。これはやはり、再エネ事業者、今やっている事業者も、それから新規参入する事業者にとっても、この部分が変えられたことというのはかなり不安を与えるものであると思います。\r\n　したがって、改めて、この条項を削除した理由を教えていただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/14"
            },
            {
                "speechID": "119004080X01020160511_104",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 104,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　多様性を確保する上でというふうにおっしゃいましたが、余り入札制度の割合がふえ過ぎると、これは逆に多様性を失わせるものだと思います。したがって、ここも今後の大きなポイントだと思いますので、指摘をさせていただきます。\r\n　一般的な件について伺いたいんですが、再エネの産業が発展するということは、特に地方、自然豊かな地方の経済にも寄与する、そして地方に仕事や雇用をもたらすものだというふうに考えます。したがって、再エネ事業者の多様性、大きい事業者から小さい事業者まで確保することは重要だと思います。\r\n　昨年の電事法改正案の審議の際も、たびたびエネルギーの地産地消という言葉が出てきました。先日、私も賛成者の一人になって、分散型エネルギーを促進する議員立法も提出させていただいています。\r\n　地方経済の面でも、それから、分散型にすることで電力網をある程度強くしていくという上でも、エネルギーの地産地消、これは重要な観点であると考えます。\r\n　改めて、現時点でエネルギーの地産地消についてどのようにお考えであるか、お聞かせください。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/16"
            },
            {
                "speechID": "119004080X01020160511_118",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 118,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これも先ほど指摘させていただいた、送配電会社というのは公的な役割が大きいので、ある程度法律でいろいろ規定をしていかなきゃいけないということで、やはり、大きく見れば、法的に強くなってきているということが大きな目で見たところのポイントだと思います。\r\n　この点なんですが、参考人の答弁でいいんですけれども、提案理由のところに、「再生可能エネルギー電気の調達義務者を小売電気事業者から一般送配電事業者に変更する」と書いてあるところの理由、前段の部分に、「再生可能エネルギーの更なる導入を可能とするため、」というふうに書いてあるんですが、これは、電気事業者を送配電事業者というふうにばしっと決めたことで、この変更でどうして再生可能エネルギーのさらなる導入が可能になるのか。\r\n　この部分、もう少し詳しく御説明いただければと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/17"
            },
            {
                "speechID": "119004080X01020160511_132",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 132,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ありがとうございます。\r\n　最後の質問になりますが、今回、賦課金の制度なども調べていまして率直に思ったのですが、賦課金が導入されたときに、一方で、電力システムのために国民が払っているお金として託送料金というものがあります。この中身は、今現状、消費者はわからない、請求書にも書いてないわけでございます。\r\n　今、国のエネルギーのあり方について、再エネがいいか、原発がいいか、もしくはどれぐらいの割合かという議論が国民の間でも結構熱く行われていますが、託送料金の中に、例えば原発の電源開発促進税一二・六％がこのＦＩＴ制度が始まったときに入っています、あと、再処理費用が三・四％入っています。\r\n　新しく賦課金制度ができたから、賦課金だけ外に出て金額が書いてあるわけですけれども、やはり国民が原発の意義、再生可能エネルギーの意義、それからそれぞれのコストを理解していく上でも、国の政策として、それぞれどれぐらいコストがかかっているのかということを国民にもう少しわかりやすく開示していくべきではないかというふうに感じました。\r\n　これについてどのようにお考えになるか、伺わせていただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/19"
            },
            {
                "speechID": "119004080X01020160511_135",
                "issueID": "119004080X01020160511",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 135,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ここはエネルギー政策における重要なこれからの検討課題だと私は思います。\r\n　時間になりました。終わらせていただきます。ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X01020160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X01020160511/20"
            },
            {
                "speechID": "119004080X00720160420_069",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 69,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　原発政策、エネルギー政策というのは、やはりこういうところにも配慮をしないと、国民的理解は得られないと思います。\r\n　この地域は多くがお年寄りで、避難訓練はしていますけれども、漁船でこういったお年寄りが移動できるのかというようなことも地元の人たちは言っています。私は、縁あって、ここの五千人のうち百人以上は知り合いです。それから、福島の原発の近くにも縁ある近い親戚がいます。地域もめちゃくちゃになってしまいました。個人の生活もめちゃくちゃになってしまいました。こういう人たちへの配慮がなければ、核燃料サイクルも原発再稼働もできないんじゃないですか、国民的な理解は得られないんじゃないですか。\r\n　私は、こういう五千人が見捨てられるような政策を行うような政府であってはならない、そのように思います。それに配慮をするのが政治の役割ではないでしょうか。\r\n　今回の法案について入らせていただきます。今回の法案、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案でございます。\r\n　まず、基本的なことについてお伺いしたいんですが、原子力関連事業の再処理、これは、イギリスですとかフランスですとかロシアですとか、各国を比べてみると、国営ですとか国の機関が事業主体になっている。しかし、日本は、歴史的にも民間が主体でやってきました。今回の法案でも、第三条に、原発を回している事業者が再処理の責任を持つというふうに明記をしています。\r\n　今までは積立金をすることを書いていただけなので、民間の責任をはっきり明記したということになりますが、なぜ日本は再処理を国が責任を持ってやらないんでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/8"
            },
            {
                "speechID": "119004080X00420160318_070",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 70,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　維新の党、落合貴之でございます。\r\n　民主・維新・無所属クラブの時間の範囲内で質問させていただきます。\r\n　本日は、国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案についてということで、本法案は、京都議定書の温室効果ガス排出削減目標を達成したため、同機構の京都クレジット取得に係る規定等を削除するものでございます。\r\n　そこで、まず質問ですが、政府の京都メカニズムを活用したクレジット取得業務につきまして、なぜこの機構、つまりＮＥＤＯが委託を受けるようになったのでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/10"
            },
            {
                "speechID": "119004080X00420160318_074",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 74,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　先ほどの会計検査院の答弁でも、特に今までの検査では指摘することはなかったというような話ですが、これを調べてみますと、ＮＥＤＯの京都クレジットに係る予算というのは、一つが一般会計からお金が出るもの、それからもう一つはエネルギー対策特別会計のエネルギー需給勘定から出るものの二つがあって、一般会計から出たものはＮＥＤＯの一般勘定に、特別会計から出たものはＮＥＤＯのエネルギー需給勘定に入れるということになっています。\r\n　今、予算が約千七百億円ついて、約千六百億円使ったということで、残りの百億円というのはどこに行ったんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/10"
            },
            {
                "speechID": "119004080X00420160318_084",
                "issueID": "119004080X00420160318",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2016-03-18",
                "closing": null,
                "speechOrder": 84,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　はい。\r\n　このＣＯ2の削減と、それからエネルギーの問題を考えるに当たって、大臣は、原発がＣＯ2を排出しないので、これは重要だというふうにおっしゃっていましたが、去年のエネルギーミックスを見ますと、やはり省エネ対策もかなり力を入れています。ぜひ、ここら辺も次回以降質問させていただければと思います。\r\n　本日は、ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00420160318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00420160318/11"
            },
            {
                "speechID": "118904080X03220151204_092",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 92,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　新設は想定していないというお答えでございました。\r\n　冒頭伺いましたが、福島の事故、これから我々は多くのことを学ばなければならないと思います。そして一方で、多くの方が指摘をしているのは、電力会社への天下りの問題ですとか自民党への献金の問題、こういう指摘もありますが、天下りや献金でエネルギー政策が左右されることはない、これをしっかりと大臣が断言できるように、私はそれを求めていきたいと思います。\r\n　そして、こういった政策の決定において安全性はないがしろにしない、これをきっぱりと、大臣、約束をしていただけますね。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/11"
            },
            {
                "speechID": "118904080X03220151204_094",
                "issueID": "118904080X03220151204",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第32号",
                "date": "2015-12-04",
                "closing": null,
                "speechOrder": 94,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　福島第一原発の廃炉、これは政府の見解としては三、四十年が目標であると。しかし、復興特でも私は質問しましたが、三、四十年でできるかどうかはわかりません、今燃料がどこにあるかもわからないので、はっきりとは言えませんというのが今の政府の見解でございます。\r\n　では、海外の専門家は福島の原発についてどう考えているのか、いろいろ調べてみました。百年かかると言う専門家もいますし、六十兆もかかると言う方もいます。二〇一一年の三月二十八日に、ウクライナのチェルノブイリ原発の管理当局であるボブロ第一副局長が、チェルノブイリの原発の解体でもあと百年かかるというふうに四年前おっしゃっています。したがって、燃料がどうなっているかわからない、チェルノブイリはどうなっているかはある程度わかっています、この福島の廃炉、やはり、この百年かかるという海外の指摘も、もしかしたらそういうこともあるという可能性はあると思います。\r\n　我々は、今後生まれてくる、将来に生まれてくる日本人に対しても責任を負っているわけですから、大臣、福島の事故をしっかりと踏まえて、その教訓を生かしてエネルギー政策を行われるように、ぜひ陣頭指揮をとっていただければと思います。\r\n　では次に、同じ電力で、電力自由化について質問をさせていただきます。\r\n　来年四月に電力の小売自由化が始まります。しかし、例えば日経新聞の十月二十八日に、東京電力のシステム開発がおくれていて、自由化の際の契約切りかえに影響もあり得るというような報道もされています。このシステムの問題に限らず、ほかにも小売自由化に向けてやらなくてはならない準備はたくさんあると思います。\r\n　大臣、もちろん来年四月の電力小売自由化は遅滞なく、混乱なくできると言えますね。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03220151204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03220151204/11"
            },
            {
                "speechID": "118904080X03020150828_122",
                "issueID": "118904080X03020150828",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第30号",
                "date": "2015-08-28",
                "closing": null,
                "speechOrder": 122,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　推進の方針には変わりがないということですが、今巨額の資金が投入されていて、これは、民間企業としての決断では絶対に中止の決断はできないと思います。もし中止をするのであれば、政治が決断するしかない。やはり私は、中止をするという選択肢は排除すべきではないということを指摘しまして、次に移らせていただきます。\r\n　低レベル放射性廃棄物の処理の問題についてですが、これから東海発電所を先頭に廃炉の作業が始まるわけですが、今我が国では、福島第一原発以外でも五基、原発の廃炉が決まっています。そして、今ある四十三基も順次廃炉になっていくわけです。\r\n　ここで大量に出る放射性廃棄物の問題が出てくるわけですが、資源エネルギー庁は放射性廃棄物を三つに分類、高レベル廃棄物、低レベル廃棄物、クリアランスレベル以下の廃棄物に分類をしていまして、クリアランスレベル以下のものというのは、汚染度が極めて低いので再利用する。高レベル廃棄物は、使用済み核燃料を再処理する際に出てくる高レベルの廃液をガラス固化する。それ以外が低レベル廃棄物に分類されております。\r\n　低レベルという名前でも、放射能レベルの高い廃棄物も含まれているわけで、例えば制御棒、これは炉心の中心部分ですので放射能レベルはかなり高いというわけですが、これも低レベル廃棄物に現状分類されているということでよろしいですね。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03020150828/19"
            },
            {
                "speechID": "118904080X02620150703_068",
                "issueID": "118904080X02620150703",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第26号",
                "date": "2015-07-03",
                "closing": null,
                "speechOrder": 68,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　この成長戦略の生産性革命の三本柱の「個人の潜在力の徹底的な磨上げ」、これを実現するには、最終的にはこの部分を解決していかなければ進まないところがたくさんあると思います。ぜひこの同一労働同一賃金についても、政府の柱として検討をいただければと思います。\r\n　済みません、きょう準備してきた質問はほとんどできなかったんですが、一個、経産省の関連で、Ｉターン、Ｕターンを進めていくという上で、地方に雇用をつくっていかなければなりません。今回、電事法を改正いたしましたが、エネルギーの地産地消、地域に合わせてエネルギー産業を興していくことで、今までなかったビジネスをその地方に生んでいくということが可能であると思います。\r\n　これについて、電事法は全国に対する法律ですけれども、特に、経産省として地方の地産地消を進めていく上で気を使っている施策、具体的にどのように取り組んでいますでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02620150703/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02620150703",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02620150703/12"
            },
            {
                "speechID": "118904080X02420150619_094",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 94,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ありがとうございます。\r\n　年金の機構のような問題は起きないように対策を立てていると。このサイバーセキュリティーは、コストにはなってしまいますが、どんどん年々、いつでもどこからでも攻撃されてしまうというようなリスクが高まってきている、そういう時代が来ているという認識のもとに、ぜひ真剣に、重要な問題として対応しなければならないというふうに思います。\r\n　それでは、少し広域機関から視点を変えまして、スマートシティーの推進についてお伺いをさせていただきます。\r\n　スマートシティーは、都市のエネルギー効率を高めていく、そして、エネルギーの地産地消を促進していって、無駄をなくしていくというためには大変重要な取り組みでございます。政府はこれまでスマートシティーに関する実証実験をされてきました。\r\n　そろそろ実験段階から日本全体に広げていく段階に来たと思いますが、実験段階から普及に向けて、どのような取り組みをされているんでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/15"
            },
            {
                "speechID": "118904080X02420150619_100",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 100,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　これはよく言われることですが、エネルギー、大変民間も注目している、金融機関も注目している。こういう中で、わざわざ官民ファンドが入っていく意義。これだけ政府全体が再エネの導入に向けても推進しているわけですから、その中でも、民間だけに任せるのではなくて、わざわざ官民ファンドでやる、この理由はどうしてでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/16"
            },
            {
                "speechID": "118904080X02120150610_110",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 110,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　維新の党、落合貴之でございます。\r\n　本日は、安保法制でも存立危機事態にエネルギーもかかわるというふうなことですので、まず前半にエネルギーの問題について質問をさせていただきたいと思います。\r\n　まず、石油についてですが、我が国の原油輸入量における中東依存度、つまり、全輸入量に占める中東諸国からの輸入量の割合は何％でしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/14"
            },
            {
                "speechID": "118904080X02120150610_124",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 124,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　このエネルギーの問題は経済活動の根幹を担う問題ですので、今後も、私も注視をさせていただきたいと思います。\r\n　では、エネルギーの問題から少し絞って、電力の問題に絞らせていただきます。\r\n　お手元に資料を配らせていただきました。これは、六月八日、日本経済新聞の一面でございます。「再生エネ買い取り　登録制」、これは一理あると思うんですが、その隣に「太陽光総額に上限」というふうに書かれております。\r\n　これは日経新聞の一面なんですが、本当に検討しているんでしょうか。少なくともこの記事が出ているわけですから、この記事に相当するような検討が進められている、そういうようなことがあれば、御教示いただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/15"
            },
            {
                "speechID": "118904080X02120150610_130",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 130,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　国のエネルギー政策に沿った運用がされる、それはある意味重要なことだと思います。ただ、専門職以外が経産省、エネ庁からの一〇〇％出向だという必要はないのではないでしょうか。\r\n　参考人質疑でも、高橋参考人ほか言っていましたが、この監視機関、最初はいろいろなところからの寄せ集めだ、ただ、独立性、中立性を高めていくためにプロパーの採用をふやしてきました、最終的にはかなりプロパーの比率が高まっていますというような外国の事例もありました。\r\n　何割かプロパーで採用していくことが、法律にも規定されている独立性、中立性を高めることになる。一〇〇％省庁からの出向だったら、独立性、中立性は担保されないと思うんですが、どうでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/16"
            },
            {
                "speechID": "118904080X02120150610_132",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 132,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　独立性、専門性というふうにおっしゃっていただきましたが、中立性というのも入っていますので、法案は通りましたけれども、その後、細かい採用のこういう件ですとか、そういうのは政省令で決めるというふうになっています。これは、法案が通っても公正な競争が確保されるのか、注意しなければならない部分がたくさんある。\r\n　したがいまして、今後も、この電事法の細かい部分、どうやって政省令が決められていっているのか、私も注視をさせていただきたいと考えております。\r\n　それでは、最後にお伺いしたいんですが、前半、石油の問題、そして、後半、電力の問題を質問させていただきました。エネルギーにおいて、石油に頼らない、そして、私の思いとしては原発にも頼らない、そういったエネルギー政策を行っていくために、電力に限らず、エネルギー源の多様化のために、どのように施策に取り組んでいかれるか、意気込みを聞かせていただければと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/16"
            },
            {
                "speechID": "118904080X01520150520_102",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 102,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　維新の党、落合貴之です。\r\n　私は、電気事業法等の一部を改正する等の法律案の採決に当たり、維新の党を代表して、賛成の立場から討論させていただきます。\r\n　本委員会での審議を通じて、電力自由化を目指すという基本的な方向性は同じであると確認することができたものの、我々の質問に対する政府の答弁では、我々の要望の実現や疑問点の解消につながるような前向きな回答をいただくことは必ずしもできませんでしたし、法案の修正までにも至りませんでした。\r\n　法律案にもっと私たち維新の意見を取り入れたならば、よりよい方向へ電力システム改革、電力自由化を進めることが可能であることは確実です。\r\n　さはさりながら、一方で、第一段階、第二段階に続く、電力システム改革の最終段階である本法案の成立をおくらせることは、電力システム改革、電力自由化そのものの停滞につながりかねない。これらを着実に進めることで、我が国のエネルギー産業のイノベーションを促進し、さらに、競争を通じた原発のフェードアウトにつなげていく観点から、党内の議論を重ねた上で、本法案について賛成との結論に至ったものであります。\r\n　今後、政省令によって定められるとされている規定も多く見られるところ、本委員会における質疑等を通じて課題を明らかにするとともに、積極的に改善のための提案を行ってまいりたいと考えております。\r\n　本法律の施行後、種々の検証の中で、電力取引監視等委員会の組織のあり方を、中立性、独立性が保障された上で、公正な競争を担保できるより強い権限を付与された委員会に位置づけること等についても、引き続き御検討いただきますようお願いいたします。\r\n　また、電気料金の抑制や電力の効率的利用を促進し、エネルギーの地産地消や電力多消費産業の地方展開等を通じた地方創生に資するよう、事業者が地域ごとに電気の需給の状況等に応じて託送料金を設定できる地点別料金制の積極的な導入を可能とするための認可のあり方について、御検討を行っていただきますようお願いいたします。\r\n　さらに、電力の供給者、需要者の新規参入を促すため、卸電力取引市場における取引活性化に向けた施策をこれまで以上に進め、多くの電力の買い手の参入を促すための多様なメニュー構成や適切な卸電力価格の形成等を通じた、魅力ある卸電力取引市場のあり方について検討を進めていただきますよう、以上三点を申し添え、賛成討論といたします。（拍手）",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/16"
            },
            {
                "speechID": "118904080X01420150515_053",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 53,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　昨年末の衆議院選挙で初当選をいたしました、維新の党の落合貴之でございます。\r\n　本日は、お忙しい中、総理にもお越しいただきまして、まことにありがとうございます。\r\n　本日は、電気事業法の一部を改正する等の法律案の審議ですので、電力自由化のあり方について、そして、政府のエネルギー政策の方向性について、国民の代表の一人として総理にお伺いをさせていただければと思います。\r\n　まず、各電源の発電コストについて、総理にお伺いします。\r\n　総理は、原発は最も安い電源であるというふうにお考えでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/10"
            },
            {
                "speechID": "118904080X01420150515_055",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 55,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今、資料で、総理がおっしゃった電源コストの政府のワーキンググループによる試算、お配りをさせていただきました。これは、五月十一日の総合資源エネルギー調査会基本政策分科会長期エネルギー需給見通し小委員会の発電コストワーキンググループで、発電コストについての見解の案が出されたものでございます。\r\n　この数字、お配りをさせていただきましたが、これを総理も尊重するということでございます。\r\n　原発はキロワットアワー当たり十・三円、ほかの数字と比べても最も低い数字ですので、幾つかの新聞にも、最も安い、最安という言葉が出てきました。\r\n　しかし、これをよく見てみますと、原発の部分だけ十・三からというふうに下限値になっておりまして、ほかの数字は上限値が示されている、またはピンポイントに金額が示されています。この、からの部分、ワーキンググループも説明はしているわけですけれども、ここに注目しなければならないのではないか、ここをしっかりと国民に説明しなければならないのではないかと思います。\r\n　この、からという部分は何なのかというふうに思いまして、ワーキンググループの報告書の別のページを拝見しました。これは、損害賠償費用、除染費用がもっとふえるかもしれないということで、からにしてあるということでございます。\r\n　この費用、ほかの、政府でないシンクタンクなどがどれぐらいの試算をしているのか調べてみますと、最大で六円ぐらいプラスになるものも、大手のシンクタンクでも出ています。これに六円を足してしまうと、ほかの石炭火力ですとかＬＮＧ火力、水力、それどころか太陽光の方が安くなってしまう。そういう意味で、下限値だけを示したということになっているんだと思います。\r\n　そして、原発に関しては、この金額の中に入っていないいろいろなコストがかかるのではと、多くの人が指摘していますが、最終処分場が決まらない、どれぐらい金額がかかるのかわからない。あと、廃炉に当たって、高レベルではなくて低レベルの廃棄物が物すごい量で出る。また、高レベルの放射線を出し続ける核のごみ、これをどこに捨てるのか、どうやって保管するのか。そしてまた、福島の汚染水の問題も追加で指摘がされております。そしてまた、日本は世界最高レベルの安全基準をクリアしないと再稼働はできない、この費用もさらにかかってくるわけでございます。\r\n　アメリカでは、どんどんどんどん安全基準が厳しくなっていったがために、先ほど篠原委員からも指摘がありましたけれども、続々と廃炉に、そして新設もおくれております。イギリスでは、原発は民間で維持できないということで、価格保証が入りました。\r\n　あと、このコストの計算をよく見てみると、設備利用率が七〇％になっています。世界最高水準の安全基準で、今の設備の七〇％、稼働率がいけるのか、これも十分な検証が必要であると思います。\r\n　ということを勘案しますと、新聞が原発が最も安いと報道しているのは間違いではないか、追加でかなりお金がかかる可能性が、少しというかかなりある、原発は必ずしも最安ではない、そのことを国民の皆様に理解してもらうために総理から説明をする必要があると思うんですが、総理、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/10"
            },
            {
                "speechID": "118904080X01420150515_061",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 61,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今までも科学的な見地と安全基準に立って原発が運営されてきて、残念ながら福島のような事故が起こってしまいました。こういう責任が大きい、損害が大きくなってしまうような問題は、やはり政治が責任を持つべきである。そして、原発のような大きな問題は、自治体だけでなくて、ほかの自治体、先ほどの農産品の問題も日本全国に影響が及んでいるわけですから、私は、総理が責任を持つべきである、経産大臣や総理が責任を持つべきである、そのように明確化するべきであるというふうに考えます。\r\n　時間があと三分の一しかありませんので、一問飛ばしまして、エネルギーミックスの問題に行かせていただきます。将来の電源構成がどうあるべきか、エネルギーミックスについてお伺いします。\r\n　先ほども議論がありましたが、先進国は日本より先に進んでいます。一方で、中国は、昨年一年間で千三百万キロワットの太陽光、そして風力も二千三百万キロワットもふえております。風力は既に一億二千万キロワット、これは稼働率ですとか容量で計算すると、原発に換算すると約五十二基分になります。中国はもうそれだけ風力発電の設備を持っています。\r\n　五月八日、中国政府の研究機関が、二〇三〇年に再エネ五三％拡大可能である、二〇五〇年には再エネ八六％可能である、安全保障上もそういう政策を進めていくべきである、そのような報告書をまとめております。\r\n　一方、日本は、再エネの目標は、先進国ほかと比べて半分ぐらいの二〇％台に決まりそうであるという状況でございます。\r\n　再エネは、普及をすればするほど初期コストが低減していく、そして安全保障上もいい。原発も再エネと同じくエネルギー自給率の中にカウントがされていますが、こちらは、原発自体がテロの標的になる可能性もあります。\r\n　経済的な問題を考えても、安全保障の問題を考えても、ここはもう少し背伸びをして、もっと再エネの目標を高く掲げるべきではないでしょうか。今の政権の勢い、安倍総理の指導力ならそれも可能であるというふうに考えますが、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/11"
            },
            {
                "speechID": "118904080X01220150428_052",
                "issueID": "118904080X01220150428",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2015-04-28",
                "closing": null,
                "speechOrder": 52,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　維新の党の落合貴之でございます。\r\n　本日は、お忙しい中、まことにありがとうございます。大変勉強になるお話で、いろいろとメモもとらせていただきました。\r\n　私は、日本経済の今後の発展のためには、新しいエネルギー産業を興していくこと、これは大変重要なことだと考えております。そして、電力自由化、発送電分離、そういったこともその手段として必要である。そして、電力はインフラですので、安定的な供給、そしてできるだけ安価にする、こういった点も電力改革の上では見逃してはならないポイントだというふうな認識をしております。\r\n　そこで、質問に入らせていただきますが、先ほど、手塚参考人からも、消費者として料金が上がるのは困る、それから安定的でないと製造業としては困る、一方で、選択肢がふえることは歓迎することであるというようなお話でした。\r\n　そこで、高橋参考人にお伺いしたいんですが、一方で、電力自由化をすると電気料金も上がるというような意見を出されている方もいらっしゃいますが、電力自由化によって、選択肢をふやすことと料金を下げること、この両立は可能なのか。寡占状態になってしまったりですとか、再エネの補助がふえるですとか、送電線への投資がふえてコストがふえるというような意見がありますが、これについて、いかがお考えでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01220150428/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01220150428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01220150428/14"
            },
            {
                "speechID": "118904080X01020150422_149",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 149,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　維新の党の落合貴之でございます。\r\n　本日は、電気事業法等の一部を改正する等の法律案に関連する質問をさせていただきます。\r\n　この法案は新聞などでは電力自由化法案と言われておりまして、安倍総理も、施政方針演説で、「電力市場の基盤インフラである送配電ネットワークを、発電、小売から分離し、誰もが公平にアクセスできるようにします。」と述べ、また、「再生可能エネルギーの最大限の導入を進めてまいります。」と述べられました。この法案は、その目的をしっかりと達成する法案なのか、本日は、そういった点を中心に質問をさせていただきたいと思います。\r\n　まず、今月一日から電力広域的運営推進機関が発足をいたしました。これは、今回第三弾目ですが、第一弾目の法改正で決められたものです。この機関は、地域で分けられている電力会社間で地域間連系線などを使って電気を融通し合う司令塔になる機関でございます。\r\n　この広域機関については、私も、再エネの導入が促進されるための大きな鍵であると何回か質問させていただきました。この四月一日の発足式で、宮沢大臣も、再エネを入れるために重要な機関とおっしゃったというふうに伺いました。そう発言されたのは事実でしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/27"
            },
            {
                "speechID": "118904080X01020150422_163",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 163,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　この設備増強につきましては、また改めていろいろとお伺いさせていただければと思います。\r\n　ぜひ、この広域機関がどんどん働いていく、動いていくことで再エネの参入が促進されていく、また、いろいろな需給の問題が解消されていくはずですので、ぜひ、この問題、注視をさせていただきたいと考えております。\r\n　それでは次に、将来の再エネの割合、エネルギーミックス、電源構成について、先ほども少し質問がありましたが、二〇三〇年の時点で再エネを何％導入するか、エネルギーミックスについての議論をされていらっしゃると思います。\r\n　事前に報道されている数字では、経産省は風力を除いて二〇％超、環境省は最大三五％。一方、諸外国、先進国を見てみますと、同じ二〇三〇年で、フランスは四〇％の目標、ＥＵ四五％の目標、アメリカのカリフォルニア州が五〇％、ドイツはその五年前の二〇二五年で四〇から四五と計画、目標がつくられております。\r\n　国際的な流れからすると、日本がもし仮に二〇％超とした場合は低いのではないかというふうに先日質問をさせていただきました。そのときに、専門家による話し合いが行われている最中なので、予断を持ってお答えする段階にはないということでしたが、きょうの時点でもまだ答える段階ではないということでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/28"
            },
            {
                "speechID": "118904080X01020150422_165",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 165,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今のこの電力自由化に関する法案を審議する上では、エネルギーミックスの目標値をどれぐらいにするか、事前に政府の目標がわかっていた方が、より具体的な審議ができると思います。\r\n　Ｇ７までにというのでありましたら、もうあと少しなわけですし、やはりエネルギーミックスに関する政府の見解というのは、ちょっと早く取りまとめれば、今の時点で発表しているわけですし、もしくは法案の審議のタイミングを少し後ろ倒しにすればよかったのではと思うんですが、大臣、いかがでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/28"
            },
            {
                "speechID": "118904080X01020150422_167",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 167,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　急いでいただいているということで、国会の審議をより充実させるためにも、早目にぜひ数字を出していただければと思います。\r\n　では、発電コストについてでございます。\r\n　まず、原発の発電コストについてですが、我が国では原発は低廉で安価であるというふうに位置づけがされております。しかし、海外を見ますと、例えば二〇一二年七月三十日のイギリスのフィナンシャル・タイムズでは、アメリカ、ＧＥの最高経営責任者が原発は経済的に正当化するのが非常に難しいと語っておりますし、その前年、ドイツのシーメンスの社長が、ドイツの雑誌シュピーゲルで原発撤退を表明しております。\r\n　それから、これも少し話題になりましたが、ドイツの再生可能エネルギー協会が保険の計算をするシンクタンクに委託した研究では、原発に保険を掛けた場合、ドイツの十七基全体を掛けてリスク分散したとしても、保険の期間を五十年と長くもっても一キロワットアワー当たり保険料が約六十五円かかってしまう。\r\n　要は、世界のグローバル企業が本当の経済合理性だけで考えると、原発は高いという判断、そして数字が出てきております。一方、我が国の方を見てみますと、例えば、きのう私も大手電力会社の資料などをいろいろ拝見しましたが、ある大手電力会社が発表している原発のコストは再エネや火力よりも断然安くて、一キロワットアワー当たり八・九円。高いと世界のグローバル企業が言っている一方で、我が国の電力会社は一番安いと言っています。\r\n　素人感覚からしても、これだけ極端に開きがあると、我が国の計算方法は何か問題があるのではないかというか、どうしてここまで開いてしまうのかと率直に思うんですが、いかがでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/28"
            },
            {
                "speechID": "118904080X01020150422_171",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 171,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　この問題、国策で原発を推進している国はどんどん原発をつくっていますが、原発は撤退している、特に先進国はそうである。日本は、経済合理性から考えると原発が安いので原発を続けましょうというふうに政府は言っているわけでして、発電コストの問題は、私も今後も深く調べてまた議論をさせていただきたいと考えております。\r\n　では、今度はエネルギー産業と金融の問題です。\r\n　指定電気事業者制度、以前にも質問させていただきましたが、東電、関電、中部電力を除く電力会社が、再エネ事業者に対して無制限、無補償の出力抑制を行うことができるようになりました。それまでは三十日、一年間の八％まで無償で出力抑制、わかりやすく言えば接続を拒否することができるという制度で、これは今まで発動したことはありませんでしたが、前回、三十日という数字が外されて無制限になりました。この三十日という数字を外したことで、事業計画やリスクの計算ができなくなって、ファイナンスができなくなるのではという質問を以前私もさせていただきました。\r\n　この影響がどうなっているのかと思いまして、ざっと新聞記事を調べてみますと、四月十三日、日経新聞、「太陽光、融資ためらう銀行」、そして三月十一日、先月ですが、毎日新聞にも、みちのく銀行という具体的な銀行名を挙げて、融資の審査が難しくなってしまった、今後は参入が難しくなるというような記事が出てきております。\r\n　実際にファイナンスにやはり影響が出始めている、このことについていかがお考えでしょうか。やはり数字は残しておくべきではなかったんでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/29"
            },
            {
                "speechID": "118904080X01020150422_177",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 177,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　調べてみますと、今までも、ある電力会社を外資が買収しようとしたときに外為法でとめているということで、これからも外為法を使っていろいろとやっていきますということですが、例えば、同じようなインフラで、まあ少し違いますが、放送法では法律で出資規制が規定されていますが、電力ですとかエネルギーに関しては、本法案とかで何らかの措置を講じるのではなくて、あくまでも外為法でということでよろしいでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/30"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 5,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118904080X01020150422_179",
                "issueID": "118904080X01020150422",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 179,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ありがとうございます。\r\n　では次に、発送電分離についてお伺いします。\r\n　電力自由化においては、誰もが公平に発送電ネットワークにアクセスできるようにする、送配電会社を発電会社、小売会社と分離させて、独立性、中立性を持たせるということは重要なことでございます。それで、資本関係も解消する所有権分離、資本関係は持ったままにする法的分離の議論もございました。この法案では法的分離に落ちついております。\r\n　何回か質問しましたが、資本関係を有している法的分離でも、独立性、中立性はしっかり担保できるということでございました。\r\n　この中で、独立性という観点でいいますと、送配電会社の役員のグループ会社の役員等への兼職の禁止が明記をされております。\r\n　この法案作成に当たり、経済産業省の総合資源エネルギー調査会基本政策分科会の制度設計ワーキンググループにおいて、送配電会社の役員退任後も一定期間の就任制限を設ける、そういう方向性が示されていましたが、実際に、今回法案で上がってきましたら、それが入っていませんでした。ヨーロッパなどでも退任後の就任制限がありますが、どうして、検討していたにもかかわらず、今回の法案ではそれが入っていないんでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01020150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01020150422/30"
            },
            {
                "speechID": "118904080X00820150415_087",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 87,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ありがとうございます。\r\n　政府の全体の方向として、独立行政法人や特別会計を減らすということは賛同できます。しかし、また新しい政府系金融機関ができていくようなことがあって、またそれがどんどん膨張していく、そしてまたリスクが発生して膨大な国民負担が起こるということがあってはなりませんので、私もこの問題はもう少し追っていきたいと思っております。\r\n　それでは、電力自由化に関連する質問をさせていただきます。\r\n　先ほどはベースロード電源についての質問がありましたが、二〇三〇年の時点で再エネを何％導入するか、こういったエネルギーミックスの議論がいろいろなところで起こっています。\r\n　まだ省庁の数字は発表されていませんが、報道されている新聞などの数字では、再エネの導入量、経産省は風力を除いて二〇％超、環境省は最大三五％。一方、世界を見ますと、先進国では、同じ二〇三〇年で、フランスが四〇％、ＥＵ四五％、アメリカのカリフォルニア州五〇％、ドイツはその五年前の二〇二五年に四〇から四五％などと計画が発表されています。\r\n　国際的な流れからしますと、この新聞の報道にあるような、仮に二〇％超とした場合、これは数字として国際的な流れよりも低いというふうに思われますが、まだ経産省の見解は固まっていなくて発表されておりませんが、二〇％台は低いのではないか。所見をお伺いさせていただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/15"
            },
            {
                "speechID": "118904080X00820150415_091",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 91,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　今、この問題は議論が大きくなされていますが、原発の再稼働自体も国民全体の民意の多数は得ていません。新設もしかりですし、老朽化した原発をさらに引き延ばして稼働させるということも、一般的に考えれば事故のリスクが高まる。やはり、四年前に福島で大きな事故が起こったわけですから、こういう問題は、民意は無視してはならないというふうに思います。\r\n　そして、きのう司法の判断も出ました。ぜひそれも考えて、福島で大きな事故が起こったときに、多くの犠牲、そして移動しなければならない人々が出たわけですから、それも考えて、実際にできる現実的なシミュレーションをぜひ考えて、日本のエネルギーのあり方を発表していただければ、計算していただければと思います。\r\n　本日の私の質疑はこれで終わらせていただきます。ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/16"
            },
            {
                "speechID": "118904858X00320150326_104",
                "issueID": "118904858X00320150326",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第3号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 104,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合委員　ありがとうございます。\r\n　復興庁は、各省庁にわたる横断的な問題を扱う、そういう調整官庁である、大臣の所信にもありますが、我が国のモデルとなる新しい東北の創造に向けた取り組みを行いますということですので、こういった観点も重要なトピックだと思います。復興に当たり、ぜひ、重要な問題として捉えていただければと考えております。\r\n　先ほどの、帰還したい世帯が一割から二割。あとの八割から九割が、迷っているか、もと住んでいた土地に帰りたくないという方がいらっしゃる。そういう方々のために、県外など別の土地で生活をする、こういったことを支援することも必要であると思います。\r\n　それで、二年前ですが、二〇一三年に参議院に五党の共同提出で、その五党とは、みんなの党、生活の党、社民党、みどりの風、新党改革ですが、議員立法で、特定原子力被災地域の土地等の利用に関する施策及びこれに関連して必要となる地域住民等の生活再建等の促進に資する施策の国の取組による推進に関する法律案、いわゆる土地借り上げ買い取り法案が出されております。\r\n　これは残念ながら参議院の委員会でも審議がされませんでしたが、内容は、福島第一原発の周辺で立ち入り制限が行われるほどの地域は、いつ帰還ができるかめどが立たない、先ほどのアンケートのように、帰りたくないという方もいらっしゃる、こういった現状を踏まえて、所有者の同意や要請に基づいて土地を国が借り上げ、または買い上げる、それにより住民の方もほかの土地で生活を始める、収入を得ることができる、そしてその借り上げたり買い上げたりした土地を使って国や地方自治体が連携をして自然エネルギー事業や除染の実験施設をつくっていく、こういった内容のものでした。\r\n　新しい土地に移り住むということは決断が要ることです。生活の保証もありません。迷っている方々も、本当は新しい土地で生活をしたいんだけれども迷っているという、先ほど大臣がおっしゃった逆の意味で迷っている方もいらっしゃると思います。\r\n　この法案、閣法で出すようなことも検討に値する内容であるとは思うんですが、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904858X00320150326/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904858X00320150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904858X00320150326/15"
            },
            {
                "speechID": "118905271X00120150310_085",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 85,
                "speaker": "落合貴之",
                "speakerYomi": "おちあいたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○落合分科員　ありがとうございます。\r\n　この件につきましては、また経産委員会などでも質問をさせていただければと考えております。\r\n　続きまして、電力自由化についてお伺いします。\r\n　施政方針演説で安倍総理は、「電力市場の基盤インフラである送配電ネットワークを、発電、小売から分離し、誰もが公平にアクセスできるようにします。」と述べられました。また、「再生可能エネルギーの最大限の導入を進めてまいります。」と述べております。\r\n　そして、先日、電気事業法の改正案が閣議決定されました。この電事法により、先ほど述べました、安倍総理のおっしゃった、誰もが公平に送配電ネットワークにアクセスできるようになって、そして再生可能エネルギーが最大限導入される、進むと考えてよろしいんでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/13"
            }
        ]
    }
]