[
    {
        "numberOfRecords": 104,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104194X00420230608_079",
                "issueID": "121104194X00420230608",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2023-06-08",
                "closing": null,
                "speechOrder": 79,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　懸念を寄せる国は、今ミクロネシアの例をおっしゃいましたが、ほかにも多々あります。また、専門家会合の中では、アメリカの環境エネルギー研究所、ＩＥＥＲの所長なども御参加でありました六月一日の会議です。すなわち、放射能の管理ということと、もう一つの環境全体を見た議論というのが必要となっている時代だと私は思います。\r\n　山中委員長にお願いがありますが、是非、中国等ももちろん懸念を寄せておりますし、政治的対立ということではなくて、科学的な、本当にエビデンスベーストな議論を重ね、特に環境についての懸念が強いということを念頭に置いて、これからも丁寧に諸外国と規制の在り方を含めてお話し合いをいただきたいです。いかがですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104194X00420230608/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104194X00420230608",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01020230412_140",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 140,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　立憲民主党の阿部知子です。\r\n　私は、本日は原子力基本法の改正というところにかなり焦点を絞った御質疑をさせていただきます。\r\n　そもそも、原子力基本法の改正というものを審議するに当たって、ここには内閣の担当の高市大臣はおられません。星野副大臣が来てくださっておりますが、やはり所管の大臣がしっかりと出席される下で審議されるべきだと思います。この点は、委員長にも今後の更なる御尽力をお願いしたいと思います。冒頭、よろしくお願いします。\r\n　その上で、まず、この原子力基本法の改正は、多くの原子力に関わってきて、また、福島事故を経験した、日本の中の原子力がどうあればいいかを考える方からも懸念が示されております。\r\n　鈴木達治郎さんとおっしゃって、二〇一〇年から二〇一四年の三月三十一日まで原子力委員会の委員の委員長代行を務められた鈴木達治郎さんに、せんだって、私のやっております原発ゼロの会というところでお話を伺う機会がありました。\r\n　少し御紹介をさせていただきますが、まず、原子力基本法とは何かといえば、原子力利用に関わる憲法であり、規制や政策の詳細は記述をしない、そして、今回の改正案の概要は、電気事業法、再処理法改正との整合性を持たせる意味もあるのかもしれないが、これまでにない詳細な国の責務を記述しており、これも違和感を覚える、加えて、改正の必要性、合理性はどうかというと、基本法にそぐわない詳細な規定があり、既存の他の法律、例えばエネルギー政策基本法等の改正で十分ではないか、政策そのものの合理性、必要性が不透明な状況で基本法に書き込むことの危険性。この最後のところは、例えば、これから原子力をめぐる環境が様々に変化した場合にも、それを維持、産業基盤を支えるとなっております今回の改正についての御懸念であります。\r\n　まず冒頭、星野副大臣に伺いますが、こういう御意見がかつての原子力委員会のメンバーからあるということは、私は原子力委員会の在り方としても大変重要だと思うのです。そのことを踏まえました上で、果たして、こういう法律改正ですから、当然、政務の皆さんが関わられると思いますが、星野さんと高市さん、あるいは政務官の担当の間では、そもそも、いつからこうした原子力基本法の改正が議論をされ、意見交換がされたでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01020230412_152",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 152,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　それは、先ほども読み上げられましたけれども、やはり説明ではないと思うんです。\r\n　例えば、エネルギー政策基本法をお手元につけましたが、ここには、原子力に対するものも含めて、エネルギー政策においての様々な環境への配慮の問題、地球温暖化の防止及びエネルギーの需給に関する施策を総合的に行うこと、そして、国及び地方公共団体の責務を明らかにすることということが既に規定をされておりますし、特に、今おっしゃったような原子力をめぐる更なる踏み込みであれば、一方で、このエネルギー政策基本法を改正するという道もあったと思います。私はその立場ではありませんが、原子力基本法がなぜ改正されねばならないのか、そしてそれは、原子力の電源としての積極的な利用や最後の処理まで全て国が関わっていくという、かなり原子力に対しての重装備というか、保護を強くうたったものであります。\r\n　果たして、原子力基本法と申しますのは、上につけましたこの資料で読んでいただいても分かりますけれども、基本的には平和目的で、自主、民主、公開で、詳細は別に法律で定めるところによると。一番上の資料を見ていただければ分かりますが、基本法についてのこれは位置づけであります。これをわざわざ改正されているというところの問題を私は十分にお話しされていないと思いますし、そこが非常に、逆に言うと、今後の大きな禍根になるかと思います。\r\n　開いていただいて三枚目の資料、四枚目になりますね、これは実は、資源エネ庁と原子力規制庁の間で取り交わされた頭の体操、西村大臣の頭の体操の御指摘の文書で、ここには七月二十八日と八月十九日の面談資料が載せてございます。これらの面談資料では、Ａ案とＢ案、プランＡとプランＢが当初はございまして、八月十九日には合体したような形に頭の体操がなっておりますが、この中でも、エネルギー政策基本法の中でエネルギーとしての原子力利用政策の原則を定めるというふうな案も出ております。\r\n　これは資源エネ庁の資料ですので、いずれもそうなっておりますから、エネルギー政策としての原子力利用の原則をエネルギー政策基本法に定める、私は、やるとすればこの方法なのかなと思いますが、西村大臣は、これらの資料を御覧になったのは二週間前ということでありましたので、そもそも、経済産業大臣として、あるいはＧＸ担当大臣として、そういうもう一つのオプションは念頭には置かれていないのかどうか、お願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01020230412_154",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 154,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　私は、その大きな方向性が原子力基本法の改正なのかエネルギー政策基本法なのかなんだと思うんです。\r\n　原子力基本法の方に本来持たせるべき原子力政策の役割と、いわゆる憲法に例えられるのは幹で、枝葉の一つに他の政策があるということで、元々、原子力基本法の制定過程ではそのように考えられ、昭和三十一年度版の白書にもそのように記載がございます。と申しますのも、原子力政策を今度のように基本法でがっちり固めて推進、保護をうたった場合に、将来のエネルギー、原子力とも限りませんので、その柔軟性も持たせておくべきだということなんだろうと思うんです。\r\n　ところが、今大臣おっしゃいましたけれども、見たときにはもう決まっていたような、すなわち原子力基本法の改正で事が決まっていたように思います。\r\n　では、それがいつからそのように決められていたのかということですが、昨日の夕方いただきました、こんな分厚い資料、質問の前の夕方五時頃に持ってきてくださって、お役所も大変とは思いますけれども、私たちも、このいただいた、これは内閣府と資源エネ庁とのいわゆる面談等に使用した資料であります。この前までは規制庁と資源エネ庁、今度は資源エネ庁と内閣府。でも、同時期、面談が走っていたという記録でございます。\r\n　開けまして一枚目、この分厚い資料の開けた一枚目には、もうはなから、これは七月二十七日の資料だそうですが、原子力基本法の改正がもうここには載せられています。これは資源エネ庁と内閣府がお話しになった七月であります。\r\n　先ほど星野大臣は、事務方がやっておられることは知っていたけれども、高市さんとお話しになったのは十月以降で随時というふうな御答弁でありましたが、果たして、原子力基本法の改正、これは内閣府と資源エネ庁のやり取りではありますが、既に、ある種、事務方既定路線ではあったわけです。もう改正ということは俎上に上がってここにあるんだと思いますが、そういう御認識はおありですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01020230412_156",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 156,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　極めて法技術的なところ以前に、大臣、資源エネ庁と規制庁は炉規法の改正も含めたお話合いをしていて、そこではエネルギー政策基本法の改正ということもオプションにはあったわけです。\r\n　一方、同時期、内閣府とは、原子力基本法の改正を資源エネ庁が持ちかけているわけです。なぜそういう言い方をするかというと、この資料の下に書きましたが、「原子力基本法の改正に向けた資源エネルギー庁と内閣府との面談等に使用した資源エネルギー庁作成の資料」であります、これは。これはそのまま写しましたから。私は昨日いただいた資料をそのままここに持ってきております。\r\n　すなわち、資源エネ庁は、内閣府に対しては原子力基本法の改正、こちらの、環境省の外局である規制庁には炉規法の改正、全部一つハンドルして、あっちとこっちと、私は、値踏みしながらと言うと適切じゃないかもしれない、あれこれやっておられるんだと思うんです。\r\n　それを聞くと、大臣は官僚の動きだとおっしゃるかもしれませんが、では、政治の間、政務の間ではどのように話されたかということを私たちは知りたいんです。もちろん、いろいろなオプションが出されることはあるでしょう。でも、二月二十日に原子力委員会が基本方針を発表されて、二月二十四日には幾つかの省庁の請議、幾つかの省庁が集まって法律改正を上げられて、二十八日の閣議で決定されていますが、二月二十日から二月二十四日まで、中身を取ったって三日しかないです。\r\n　二月二十日に原子力委員会が考え方を発表されて僅か三日で、このあちこちやっていたものをどうやって政治の場で一つの結論に持っていかれたんでしょうか。西村大臣、お願いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X00520230322_036",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 36,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　核兵器による攻撃も、また原発施設への攻撃も、共に人道への罪に当たると思います。特に、戦争による唯一の被爆国と言っている我が国が、そして先ほど来のいろいろな質疑の中でも、これから原子力をどうするかということの中でも、この大きなリスクということに私たちはまず向き合った上でなければ国民も地球も守れないと私は思いますので、是非、今の西村大臣の御答弁、岸田総理にお伝えいただきたく、また、二〇二二年のＧ７の外相会談で原発施設への攻撃問題が俎上に上っておりましたので、是非、国際法のルールの中でも更に強化していただきますよう、お願いを申し上げます。\r\n　さて、ここからは通告した質問に入らせていただきます。\r\n　政府は、昨年七月から、いわゆる産業革命以来の化石燃料を中心にした社会、経済、産業構造をクリーンエネルギー中心に移行させ、経済社会システムの変革を考えるということで、ＧＸ推進会議を開催しておられます。\r\n　ところがと申しますが、実は用語の一つ取っても大変分かりづらくなっていて、これが国民にどう伝わっていくのか。今、正直申しますと、私どもがこの国会で質疑をしておりますＧＸ、トランスフォーメーション、これは英語ばっかりというか、横ばっかりで、Ｘなんてよく分からないという、これが国民の偽らざる心境だと思いますが、しかし、エネルギー民主主義から考えても、しっかり一緒に考えねばならないことだと思います。\r\n　さて、大臣、少し簡単な用語の説明で確認をしたいのですが、原発は区分分けをいたしますとクリーンエネルギーには入りませんよね。いかがでしょう。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/6"
            },
            {
                "speechID": "121104080X00520230322_046",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 46,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　私ども立憲民主党は、そうした現実の制約も含めて、廃棄物の処分も決まらない、あるいは、「もんじゅ」でも成功はしていなかったわけです。蓄積しているといったって、その知恵が、果たしてどのように私どもは財産にしているでしょうか。\r\n　それらを含めても賛成できませんが、そもそも、リプレースとか新増設ということは、これまでの政府の基本的な、エネルギー基本計画の中でも出てこなかったものであります。再稼働問題は別途意見もあると思いますが、新増設、リプレースについては、これまで、国民との確認とそごがあると思いますし、賛成ができませんし、そのための国民負担の実証実験など、到底そんなお金の余裕はない。我が国の、本当に急いで二酸化炭素削減をしていく近道、早道を考えないといけないと思うんです。\r\n　ここで大臣にまたお尋ねいたしますが、では、ＧＸ、トランスフォーメーションについて、国民との対話はどうであったろうかと。\r\n　開いていただいて二枚目の資料に、昨年の十二月から本年の二月まで、ＧＸ実行会議から閣議決定に至るまでの間、果たして国民への説明の場はあったろうか。と申しますと、右に赤枠で囲った、各地で行われたいわゆる意見交換会は、全て閣議決定終了後であります。聞く耳を持つはずの岸田総理が、それも原発という、本当に東日本大震災を経験した国民にとって大きな関心事であることが、実はこの各所で行われたヒアリングも参加者が随分少なかったそうでありますし、アナウンスも不徹底であったと伺っております。\r\n　また、パブコメについては、三千件以上に及ぶパブコメ、三千三百三、私もざっと目を通しましたが、やはり、ＧＸ自身、Ｇ、Ｘ、よく分からない、原発はどうなるんだ、そして国民にはどんな話があったのだというパブコメが大変多いように思いました。\r\n　大臣は、恐縮ですが、パブコメは、お忙しいと思いますが、御覧になりましたか。また、こうやって閣議決定してから、それも、ほとんど通じない、アナウンスされない形で説明会をやるような姿勢で、国民のエネルギー主権は確立すると思われますか。お願いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/7"
            },
            {
                "speechID": "121104080X00520230322_048",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 48,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　一方的なものは対話とは申しません。やはり、出ている意見、特に、先ほど冒頭でも申し上げました、原発施設は今二重のリスクが現実にあります。地震大国日本で災害、そして安全保障環境上もいろいろなリスクをはらむ。もちろん人為的なミスもあるでしょう。そして、国民の素朴な感情は、早く原発に代わるエネルギーを安全に使っていきたいということであると思いますので、大臣が今おっしゃった丁寧な本当の対話ということをやっていただいて、物事を決めていっていただきたい。\r\n　ところが、この移行債は特別会計に入り込んでしまいますので。実は、特別会計は、ほとんど国民からは見えない仕組みになっております。私は、皆さんがいろいろ御質疑でしたが、特別会計としてやって、そして、炭素税ではなくて賦課金で、本当に、経産省の経産省による、経産省のためのとは申しませんが、つくりになっていること、非常に国民に開かれていないと思います。\r\n　大臣、これも予告外で申し訳ありません、機構債という話が出ておりますが、こんなの一回もこれまで説明されておりません。移行債じゃなくて、機構債です。この新たにできる機構債、これは何をするんでしょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/8"
            },
            {
                "speechID": "121104080X00520230322_050",
                "issueID": "121104080X00520230322",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 50,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　おっしゃったとおりです、移行債と違うんです、機構債。でも、これまでの説明資料に一言も出ていなかった。法案にぽっと出てきた。私は、何だろうと思いましたよ。なぜきちんと、この認可法人が機構債を出す、調達するということも含めて、その制度設計とか、誰が何をチェックするのかとかなければ、白紙委任などはできません。こういう論議の仕方を、私は今日三十分しか時間がないので、ここでとどめ置きますが、本当に乱暴で、隠した、よろいの下に何かあるんじゃないかと国民が思ってしまっても無理がないと思います。指摘しておきます。\r\n　もう一つ、この間、ＩＰＣＣが発表いたしましたが、第六次の報告書の中で、今のやり方では、温暖化、到底目標に到達しない、二〇三〇年までの排出削減が突き詰めて言えば極めて重要であるという指摘ですが、今回のこのＧＸ移行債のやり方、あるいは賦課金の在り方、あるいは、二〇三三年ですか、排出権取引、過ぎちゃっていますよね。それで果たして、今、世界的な危機感のある温暖化に我が国が取り組んでいると言えるのかどうかであります。\r\n　大臣のお手元に示しました資料を御覧いただきますと、ここには、エネルギー基本計画での再エネの比率、三六から三八、二〇三〇年ですね。それから、今、実際に千七百三十八の電気事業者を聞き取って、ＯＣＣＴＯ、電力広域的運営推進機関が集計いたしましたところの二〇三一年予測、再エネは二九％、現状から、その予測でいくと。エネルギー基本計画にも到達いたしません。\r\n　でも、エネ基を更に上回るゴールをつくらなきゃいけないということをＩＰＣＣが示唆しているんだと思いますが、大臣、こんなゆっくりしたというか、このペースで大丈夫なんですか。いかがでしょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00520230322/8"
            },
            {
                "speechID": "120404080X01720210611_034",
                "issueID": "120404080X01720210611",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2021-06-11",
                "closing": null,
                "speechOrder": 34,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　立憲民主党の衆議院議員の阿部知子です。\r\n　急速に進む地球温暖化と、そしてコロナ禍の中で、政府は、第六次エネルギー基本計画に取り組んでおられます。非常に重要な時期にあると思います。わけても、再生可能エネルギーについては、主力電源化並びに最大限の導入ということが繰り返し言われておりますし、梶山大臣も、四月二十三日の記者会見で、積極的に最大限導入していくというふうに御答弁であります。\r\n　そうした政府方針にもかかわらずと言わせていただきますが、現状、何が起きているかということで、私は今日、九州、延岡市での事例を大臣にも御紹介したいと思います。\r\n　延岡市は、この約三年間、とにかく地域新電力を設立しようということで様々に試算をされ、また議会にも諮ってこられましたが、その中で、これからできるであろうというか、できる予定の容量市場の拠出金、新電力も拠出するわけですが、それが過大な負担なのだというふうに九州電力の皆さんが地域でそういうことを宣伝されまして、その結果、市議会でも、いや、そんなこれから負担が起きるものかどうか、大変これは深刻だから、もう少し見てからにしようというか、この拠出金のことが分かるまでは動けないなというふうに判断をされて、議会において二回にわたってこの案件は承認されなかったということを迎えております。\r\n　しかしながら、延岡市にあっては、実は九州電力の延岡の営業所長に、この所長があちらこちらにそうした拠出金のお話を言って回るので、それはいかに何でも事実と違うし、やめてくれと言ったけれどもやめられないので、電力・ガス取引監視委員会に申入れをして、その申入れ書が大臣のお手元の一枚目であります。\r\n　「九州電力株式会社に対する調査のお願い」ということで、内容は今ほど私が御紹介いたしましたが、こうやって自治体が一生懸命新電力をやろうと頑張っているときに、九州電力ともあろうものが、今、九電は電事連のリーダーでありますし、私は今日、本来は九電に来ていただきたかったですけれども、時間との兼ね合いでかないませんで、こういう事案が起きている、これ自身は、電力の自由化にも、また再生可能エネルギーの最大限の導入にも反するものではないか。すなわち、新電力への悪質な妨害行為だというふうに私は考えますが、まず大臣の御認識を伺います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01720210611/5"
            },
            {
                "speechID": "120404080X01720210611_049",
                "issueID": "120404080X01720210611",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2021-06-11",
                "closing": null,
                "speechOrder": 49,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　是非そうしてください。\r\n　九州電力は自らの子会社から得た情報でこれを計算したと言っておりますが、その信憑性についても私は疑義が生じて当然だと思いますので、再度そこを調査していただければと思います。\r\n　引き続いてお伺いいたしますが、こうした事態が起きたことに対しまして、いわゆる資源エネ庁の総合資源エネルギー調査会の中に制度検討作業部会というのがございまして、これは、容量市場について、ここで問題になった容量市場というのをつくって、その拠出金で云々ということを九電が誤情報を流しましたので、そういう事態も、果たしてこの制度検討作業部会でそういう事実があったということが取り上げられたかどうかということをお尋ねいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01720210611/7"
            },
            {
                "speechID": "120404080X01720210611_055",
                "issueID": "120404080X01720210611",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2021-06-11",
                "closing": null,
                "speechOrder": 55,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　またこの事案は次の議会にかかるものと思います。そのときまでに本当にこの試みが前に進むように、大臣の格段のお取組を期待をいたしております。\r\n　もう一つ、内閣府の再生可能エネルギー等に関する規制等の総点検タスクフォースという部署が、これは河野大臣の下にございますが、そこがこの度の第六次エネルギー基本計画に当たって挙げられた三原則の提言というものがあります、エネルギーの第六次計画の中で。その三番目に、三提言ですからあえて三つ申しますと、再生可能エネルギーを主力電源化する、最大活用するということと、電源の柔軟性重視と、三つ目が、公正な競争環境整備の原則というのを挙げられました。\r\n　まさにこれが、公正じゃない、余りにもアンフェアな情報を流したということで、このタスクフォースの中でも名を挙げた指摘がございます。ここでは、昨今の延岡市新電力に関する競争阻害的な行為や電力販売カルテルの疑いなど、これも後ほど、時間が次回あればやらせていただきたいですが、などの事案も踏まえて、構造的措置の実施を検討するとなってございます。\r\n　こういう事案が繰り返し起きたら絶対に普及していけないということで、このタスクフォースの担当部署からどんな論議、どんな指摘でこうなったのか、教えてくださいますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01720210611/7"
            },
            {
                "speechID": "120404080X01720210611_057",
                "issueID": "120404080X01720210611",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2021-06-11",
                "closing": null,
                "speechOrder": 57,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　これも大臣にお願いがありますが、タスクフォースからも問題意識として挙がっておるわけです。こういうことが繰り返し起きては本当に普及はできないと思いますので、梶山大臣にも、エネルギー関連の担当大臣として、タスクフォースの皆さんとも意見交換もしていただきたいし、また、ここでは、先ほどの電力・ガス等取引監視委員会の機能強化や、あるいは、今般、今回の事案では、九州電力と送配電会社、先ほど、法的分離はされておりますが、元々所有権のところは一緒であったということで、そこの分離ということもないと透明性が担保されないのではないかという指摘もあります。\r\n　大臣には最後にお伺いいたしますが、今、再エネの最大限導入をするために何が一番必要か。先ほど山崎委員も、日本の産業が今低迷して、コロナの後で立ち上がれなくなるのではないかと御指摘がありましたが、私は、最大限の再エネ導入というのは産業界にとっても大きな力となると思いますし、経産省には是非その観点で頑張っていただきたいと思いますが、最後に、大臣の決意、何をなすべきか、お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01720210611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01720210611/8"
            },
            {
                "speechID": "120404889X00620210305_196",
                "issueID": "120404889X00620210305",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2021-03-05",
                "closing": null,
                "speechOrder": 196,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　ただいま議題となりました原子力発電施設等立地地域の振興に関する特別措置法の一部を改正する法律案に対する修正案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　本年は、東日本大震災の発生から十年目を迎えます。福島を除けばハード面での復旧復興は相当程度進みました。しかし、地域コミュニティーなどソフト面の復旧はむしろこれからであり、国を挙げての取組は現在進行形です。\r\n　そのような中、福島では、先月、福島新エネ社会構想が改定され、再生可能エネルギー及び水素の更なる導入拡大、社会実装に向けて、未来の新エネルギー社会のモデルの創出拠点に向けた取組を加速させることとしております。\r\n　このように、力強く前向きな未来への構想がある一方、政府原案は、東日本大震災及び福島第一原子力発電所事故やその影響について一切言及することなく、法律の期限の単純延長を行おうとするものであり、到底看過できるものではありません。\r\n　立憲民主党は、原子力エネルギーに依存しない原発ゼロ社会の実現を目指しています。過酷事故の教訓を踏まえ、既にある原子力発電施設等に関して、立地地域の防災インフラ整備等を確実に進めると同時に、原発ゼロ社会を一日も早く実現するため、再生可能エネルギーを主軸とした新エネルギー社会への転換を後押しすることこそが真に求められている防災・安全対策であり、そのために必要な改正を行わなければならないとの観点から、本修正案を提出した次第であります。\r\n　以下、本修正案の主な内容について御説明申し上げます。\r\n　第一に、本法律の目的の規定を修正することとし、原子力による発電が我が国の電気の安定供給に欠くことのできないものであることとの文言を削除し、平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故により、原子力による発電を取り巻く環境が大きく変化し、原子力発電施設等の周辺の地域にも様々な影響が生じていることを明記することとしております。\r\n　第二に、振興計画において定めるものとされている産業の振興に、エネルギー源としての水素及び再生可能エネルギー源である新エネルギー源の利用に関連する産業を追加することとしております。\r\n　第三に、地方税の不均一課税に伴う措置の対象となる事業に、新エネルギー源を利用する電気事業を追加することとしております。\r\n　以上が、本修正案の趣旨であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00620210305/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00620210305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00620210305/20"
            },
            {
                "speechID": "120404889X00520210224_004",
                "issueID": "120404889X00520210224",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2021-02-24",
                "closing": null,
                "speechOrder": 4,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　おはようございます。\r\n　内閣委員会の各担当大臣への所信の質疑、今日から始まります。冒頭をお時間いただきました、立憲民主党の衆議院議員の阿部知子です。\r\n　本日は、行政改革担当大臣、そして、なお今、大変に、ワクチンの接種問題でロジを主に担当される河野大臣、お忙しい中ですが、少々のお時間を頂戴して質疑をお願いしたいと思います。\r\n　私が本日冒頭で取り上げますのは、実は、昨年の十二月の下旬から本年の一月下旬まで、約一か月近くにわたって電力価格が高騰し続けるという事態が発生をいたしております。\r\n　皆さんのお手元にお示ししてあります一枚目、「スポット価格：高値張り付き」と書いてございますが、通常五円から十円キロワットアワー当たりのスポット価格が、最高値は二百五十一円キロワットアワー、五十倍近い値を示しておりまして、高値での取引が行われているということがございました。\r\n　その結果、こうした電力の約八割を供給している電力大手には、高い価格で売りますので余剰金が膨らみ、一方で、その価格で電力を買わねばならない新電力は、これが消費者に高く売れればいいですけれども、なかなかそうもまいりませんので、大変に高い価格で買ったものをそのとおりには売れないというジレンマを抱えまして、この電力料金を大手の電力に払わなきゃならない三月末には危機的事態になるのではないかという指摘もございます。\r\n　さて、一問目でございますが、河野大臣が率いる再生可能エネルギー規制総点検タスクフォース、昨年十一月に立ち上がっていらっしゃいます。でも、この二月三日の第四回会議でこの価格高騰問題をお取上げでございますが、そもそも、このタスクフォース立ち上げの意義と、今回これを、二月三日にこの問題をお取り上げになった意味を河野大臣にお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00520210224/2"
            },
            {
                "speechID": "120404889X00520210224_006",
                "issueID": "120404889X00520210224",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2021-02-24",
                "closing": null,
                "speechOrder": 6,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　今大臣のお話にありましたように、再生可能エネルギーについて、もろもろの規制、あるいはこれの最大限の導入を阻むいろいろな制約については一つ一つ取り払って、大事なベースロードというか、再生可能エネルギーを基幹電源として位置づけていこうということでありますから、今回、このような価格高騰というのは大変に深刻な事態だと思いますし、恐らく、タスクフォースの各委員の皆様も、これを放置してはならないということでのお取上げだと思います。\r\n　この価格高騰については、大臣の今のお話、突き詰めれば、ある種の異常事態が発生しているという御認識も共有されておられると思いますが、この事態について二月八日の予算委員会で秋本真利議員が丁寧な取上げ方をしてくださっていますので、なるべく重ならない範囲で私の問題意識をお尋ねしたいと思いますが、経済産業省の梶山大臣は、寒さが厳しくて電力需要が例年に比べて増えて、天候、特に北陸など、雪が多かったですから、天候の不順によって太陽光などの再エネの発電量が低下して、しかも、輸入に頼るＬＮＧ等の在庫が減少したというふうな御答弁や、これは新聞等々もなぞっておりますので、加えて、経産省のエネ庁からも、降雪などの悪天候が多かった北海道、東北、北陸などについては、二〇二〇年一月の平均発電量を下回ったというふうな御指摘もございました。\r\n　しかしながら、このタスクフォースの皆さんの分析によれば、厳しい寒さといっても、実は数年に一度のレベル、二〇一七年とほぼ似通っております。そして電力の需要増も限定的だった。そして、太陽光等々はむしろ供給増であったということが分析されております。\r\n　二枚目、お開きいただきました資料の、太陽光の出力が低下しているかというのが上段にございまして、これは、もちろん地域によって低下しているところもありまして、北陸などはそれに当たりますが、全体として見れば、太陽光発電は、各年の一月六日から十二日、一週間を比較いたしますと、一一・二七％増であると。電力は、今、日本全国、広域連携しておりますので、一か所で足りなくても一か所に送るということ、これは広域連携機関が頑張ってくださいますので、そのような取組、仕組みになっておりますし、あわせて、では風力はどうであったかと見ますと、地域的な差はもちろんございますが、これもトータルで約一八％、前年一月平均より増加をしておる。\r\n　すなわち、再生可能エネルギーについては増加をしており、また、それを広域連携機関がいろいろなシグナルを取りながら供給しているということでもあろうかと思います。これは更に詳しい分析はもちろん必要と思いますが、とにかく、再エネが力不足で、あるいは足りなくてというふうに局所的に捉えるのではない捉え方の方が私は適切だと思います。\r\n　先ほどタスクフォースの認識をお示ししましたが、その結果として、タスクフォースといたしましては、需要増というのは、先ほど申し上げました、限定的で、実は、この価格高騰の有様というのは、よく言われるスパイク、一時期だけではなくて、ずっと高くなっちゃった、高値張りつきであるということは、いかに何でも各国に例を見ないと。プラス、そうしたときに、当然、売り買いですから、売値があって買値があるんですが、そこに非常にギャップがあったということが指摘をされております。\r\n　通常、こうした売り買い、取引、すなわち電力市場については、電力取引委員会がきちんとウォッチをしておられると思いますが、なぜかかる事態がずっと続いてしまったのか。あるいは、はっきり申し上げて、介入というか、何らかの手を打つのが遅過ぎたのではないか、一か月も高値というのはないことですので、この点について電力等監視委員会にお伺いをいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00520210224/2"
            },
            {
                "speechID": "120104260X00920200417_061",
                "issueID": "120104260X00920200417",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2020-04-17",
                "closing": null,
                "speechOrder": 61,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　済みません、尾身理事長には私の資料がお手元にないかもしれませんが、あけていただきますと、例えば、総務省の広域防災拠点三要件ということを示してございます。\r\n　利便性、住民が行きやすいこと、これは総務省の定める広域防災拠点の要件ですが、それから、自立性というところに、液状化とか津波被害の危険性がないと。要するに、ないところに立地せよということなんですね。今見ておりますと、あるけれども、ちょっと高くすればいいとか、そういうのはだめなんです。高くしても、もっと高く来るかもしれないし、これは大事な拠点病院ですから。\r\n　私は、この総務省の三要件はすごくよくできていると思うんです。液状化や津波被害の危険性がない。もちろん、災害に耐えられる施設であること。それから、代替性は、交通の便等々、災害時のエネルギー供給等。私は、ＪＣＨＯが地域にとって大変大切な病院であると思いますので、ぜひこの視点を入れていただきたい。\r\n　実は、今度は厚生労働省吉田医政局長に伺いますが、以前に私は国立病院機構についても同じようなお尋ねをいたしました。不思議なことに、厚生労働省の設けますさまざまな公立・公的病院においては、立地について記載されたものを見たことがございません。私はこれをちゃんと定めていただきたい。東日本大震災、熊本の震災、そして大雨によるさまざまな被害、あらゆることが襲ってまいります。それなのに病院というところがとりでになれないような状態では困るので、吉田医政局長に伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104260X00920200417/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104260X00920200417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104260X00920200417/10"
            },
            {
                "speechID": "119605254X00720180228_006",
                "issueID": "119605254X00720180228",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2018-02-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　立憲民主党の阿部知子です。\r\n　私は、ただいま議題となりました予算委員長河村建夫君解任決議案につきまして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、自由党、社会民主党・市民連合の五会派を代表し、提案の趣旨を説明いたします。（拍手）\r\n　まず、案文を朗読いたします。\r\n　　本院は、予算委員長河村建夫君を解任する。\r\n　　　右決議する。\r\n　以下、その理由を申し上げます。\r\n　日ごろより、大変温厚かつ誠実なお人柄と、社会的弱者に対する深い共感を示す政治家として、与野党を超えて人望を集めてこられた河村委員長に対して、こうした決議の提案をせざるを得ないことを心から残念に思います。\r\n　今般、河村委員長は、平成三十年度の一般会計と特別会計の予算案審議に当たり、職権による理事会、委員会の開催を強行し、さらには、野党側に同意を得ることもなく、その予算案の採決を強行するなど、あるまじき委員会運営をされました。言語道断と言わざるを得ません。\r\n　この予算委員会審議に当たって、五会派は、予算委員会の審議で判明した、立法府のありさまをゆがめる余りにずさんな行政データとその恣意的解釈の是正を要請してまいりました。\r\n　その声に耳を傾け、立法府としてのあるべき公正な姿を目指すべき河村委員長は、十分な説明責任を果たさず、真摯に問題の指摘に向き合おうとしない安倍官邸、ひいては、国会で多数をなす自民党、公明党の意向をそんたくしてか、公平公正な審議の確保を怠られました。その委員会運営のやり方に対して、まず、断固として抗議いたします。\r\n　今日ほど、立法府のあるべき姿とは何かが問われているときはありません。その姿とは、国民に期待されている重要な三つの柱から成り立つものと考えます。第一に立法、第二に行政監視、第三に予算審議です。繰り返します。立法府のあるべき姿とは、第一に立法、第二に行政監視、第三に予算審議です。果たして、今百九十六国会の予算委員会のありさまは、その期待された三つの柱を揺るがせるものとなっております。\r\n　河村委員長は、本来、その期待された三つの柱をしっかりと支えるべきお立場でありながら、その役割を全く果たしておられません。その事実を指摘し、解任を求める理由を、以下、申し述べさせていただきます。\r\n　第一に、立法の観点からです。\r\n　立法の最も重要な役割は、社会問題を解決し、よりよい国家、社会をつくる手だてとすることであります。常に弱者への視点を忘れず、時に強者のおごりを戒め、ともに生きる基盤をつくるため、社会に潜在する不均衡をでき得る限り正していくことです。\r\n　しかしながら、二〇一二年暮れに始まる安倍政権の政治姿勢は、そうした原点からははるかに遠く、立法府のあり方そのものをゆがめるものであることを、本年一月二十六日にお亡くなりになった元自民党幹事長の野中広務さんが厳しく指摘をされております。\r\n　平成二十六年二月の十九日に参議院で開かれた国の統治機構に関する調査会で、議院内閣制における内閣のあり方について、野中広務先生は渾身の御発言をなさいました。以下、国政にかかわる私どもにとって、与党、野党を超えて耳を傾けるべきかけがえのない遺言と考えて、一部を朗読させていただきます。\r\n　以下、野中先生のお言葉です。\r\n　御承知のように、日本国憲法は、立法権と行政権をそれぞれ国会と内閣が担当することを前提に、内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　繰り返します。\r\n　内閣は国会の信任に依拠して形成され、維持されることになっております。\r\n　また同時に、内閣は、衆議院による内閣不信任案の可決又は信任案の否決には解散をもって応え、それ以外にも解散を行うことができるものともしております。それが我が国の議院内閣制の基本であると存ずるわけでございまして、今日では世界のモデルと言われておると聞いております。\r\n　しかし、ここ数年間、政治の実態を眺めておりますと、憲法が規定し、期待するものと相当に異なったことが平然と行われているように申し上げざるを得ないと存ずるのであります。具体的な指摘をいたしますと、議院内閣制における内閣のあり方というテーマについての意見となりますので、そのように御理解をいただきたいと思います。\r\n　内閣が議会の信任を得た多数、すなわち与党の政策を実現することは当然のことですが、しかし、多数決で信任されたといって、与党だけの内閣ではありません。議会が信任した内閣であります。そこで、大切なことは、与党の政策を実現するにしても、少数派の、すなわち野党の意見を表明させる機会を与えることは議会制民主主義の鉄則であります。さらに、必要とあれば、野党の意見を取り入れることも議会政治には期待されるところであります。\r\n　私は、第一次小渕内閣時代に内閣官房長官を平成十年の七月から平成十一年の十月までやらせていただきましたが、この間、参議院が与野党逆転で大変な苦労をしたことを今思い出しておる次第であります。\r\n　時の総理、今は亡き小渕恵三総理の政治信条は、自民党から選ばれた内閣という意識は全くなく、国会から信任された内閣だから、野党側の意見を徹底的に聞き、妥協できるところは妥協するという姿勢で臨んでこられました。もちろん、総理の信念のもとに、私も独裁政治のようなことができるといった発想を持ったこともなく、反対されても議院内閣制は与野党の国政を運営することが基本だという思いで政治にかかわってまいりました。\r\n　野中広務先生は、同時に、民主党時代についても御意見をお持ちです。きょう私がこれを読み上げるのは、現在の国会の状況が、与党、野党を問わず国民から問われていると思うからであります。\r\n　約三年三カ月続いた民主党政権において、議院内閣制の運用を見ますと、実態の面でいろいろな変化がございました。それは、国会論戦が、裁判所の論争のような特定の意図を持って政府側を攻撃することは、ルールの範囲で審議の行使です。これに対応する内閣側は、私たちの時代と違って、野党の主張を一旦包み込んで野党を説得的に反論するという方法でなくなってまいりました。最初から野党の主張は誤りであるという対応で内閣が行うという場面が多く見かけられたと存じます。\r\n　この結果、予算委員会の質疑などは民事裁判の法廷闘争のような雰囲気になり、著しく国民に不信感を抱かせてしまったという感じを持っております。これでは、議院内閣制の持つ国会と内閣の連携と均衡の機能を失わせしめるものでございます。\r\n　原因は、野党の質問が形骸化したこと。当時野党は自民党です。そして、内閣の答弁が理屈だけで野党に勝とうという、いわゆる論点をかみ合わせることがなく、意見の違いから共通なことを合意していくという議会政治の本旨が失われてきたと存ずるものであります。\r\n　中略。\r\n　平成二十四年の暮れに、自民・公明連立政権に交代をいたしてから、内閣のあり方について申し上げておきたいと思います。\r\n　民主党政権の時代に比べて、両院で与党が圧倒的に多数となり、野党側が少数で、なおかつ結束がされずに、与党との協議関係を結ぼうとする野党が存在する状況で、我が国の議会、議院内閣制の微妙な変化が始まってきたというように感ずるものであります。それは、与党と内閣の関係の希薄化と申せます。内閣、それも首相から突然に発信する重要政策などが与党で十分議論されていないという問題であります。これは、政党政治のあり方に問題となりますし、首相のブレーンが重要政策をまとめ、メディアを利用して正当性を国民にＰＲし、与党や国会での議論を形骸化するという傾向があらわれてきておると思うのであります。\r\n　特に、外交・安全保障問題や経済政策などについて、偏った立場のブレーンを集め、公的あるいは私的諮問機関で首相の主導される政策の事実上の確定を行っておるのではないかと考えるときが多うございます。時には内閣の内部調整も不十分となる傾向が出てきておると感じます。\r\n　議院内閣制という統治形態であっても、政策の内容を実質的に決めるのは諮問機関であり、ブレーン諮問内閣制です。そして、与党での議論と国会での野党の議論が形骸化していけば、議院制民主主義は機能不全となります。野党の状況もあり、今日相当な危険な状態、事態になっておると言えるのではないかと心配をしております。\r\n　野中広務先生は、この懸念を抱かれたまま天国に旅立たれました。私ども、残され、現在国政にかかわる者が、私はこの文章を何度読み直しても、本当に、今の私どもの議院内閣制のありようをかほどに的確に御指摘されたものはないと存じます。どうか、与党の皆さんも、もちろん私ども野党もそうでございます、議院内閣制とは何か、私たちの守らねばならないものとは何か、胸に手を当てて、しっかりと野中先生の言葉を思い起こしていただきたいとまずお願いを申し上げます。\r\n　今日相当な危険な状態、事態になっておる、そう野中先生は言われました。こうした国会と内閣の危機に対して、私ども立憲民主党は、昨年十月の安倍総理による解散権の濫用によって行われることになった衆議院選挙で、真っ当な政治を掲げて立ち上がり、立憲主義の原点によって国民の中に深く分け入り、国民の声に耳を傾けながら、草の根の民主主義の実践を始めたところでございます。\r\n　今、国民の多くが、原発をなくすこと、震災後七年たってもなお帰れないふるさと、小学校には子供の姿もないふるさと、かわりに田んぼに子供のかかしを立てて、せめて子供らのことを思う人々の心。果たして、私どもの国が向かうべき次の時代、次の社会、次のエネルギー政策とは、そのリスクを負い切れない原発ではなくて、新たに、躍動的な、再生可能エネルギーに向けての大胆な一歩と信じ、国民各位の御理解を仰ぎながら、今、全国行脚を繰り返しております。\r\n　こうした努力は、単に立憲民主党だけではありません。それぞれの会派が、創意工夫に基づいて、どのように国民の意見を国政に反映させることができるか、日々心を砕く毎日であると信じております。\r\n　しかし、安倍政権の今国会での目玉法案である働き方改革関連法ではどうでしょうか。国民の現実を直視し、その声に誠実に耳を傾けたものにはなっておりません。\r\n　この法案に対して、過労死された方々の御遺族が強く反対され、政府に再考、出し直しを求めておられることは、安倍総理も重々御承知のことと思います。\r\n　過労死として労災認定を受けた方々の数は、企画業務型裁量労働制への適用拡大後の平成十四年ころから増加し、平成二十八年度で二百五十三人に上り、リーマン・ショック時の平成二十年の三百十三人以降もずうっと高どまりをしております。リーマン・ショックは去っても、命を賭して働かねばならない人の数が減っていない、このことを、経済政策にも国の外交政策にも、あらゆる責任を負われる与党はもっとしっかりと受けとめて、現状打開のために何をなすべきかをお考えになるべきです。\r\n　二〇一五年十二月に過労死された高橋まつりさんは、まだ二十四歳で、女性としても社会人としても、これからが人生を充実させていくそのやさきのことだったと思います。お母様のお悲しみはいかばかりか、我が子を失うことは、我が命を失うこと以上の苦しさであります。そのことに皆様はどこほど思いをいたしておられるでしょうか。\r\n　また、二〇一三年の夏の参議院選挙の取材で月百五十時間を超す残業が重なっていた三十一歳のＮＨＫ記者、佐戸未和さんの突然死が過労死として公表されたのは二〇一七年であり、安倍総理が掲げる女性活躍の裏側でこうした不幸な現実が進んでいることは、ひとえに労働政策の誤り以外の何物でもありません。\r\n　もちろん、過労死は、津波と並ぶ、世界に知られた日本語で、恥ずかしいことでもあります。同時に、その犠牲者はあらゆる年齢に広がり、いずれの御家族の悲しみも癒やされることがありません。\r\n　加えて、近年の過労死の増加は若年層にも及び、女性の過労死が社会問題化しましたが、男女別の過労死のデータがとられることになったのはつい最近の二〇一四年からのことであり、まだまだ政策を充実させていくための実感に迫る調査がなされているとは到底思われません。\r\n　女性の方が、より多くの時間を家事や生活を支えていくものに回している現実の中で、労働時間も長く、家事の責任も負い、子育て、介護、あらゆるものが覆いかぶさってくる女性たちの悲鳴が皆さんには聞こえないでしょうか。女性活躍とは、そうした女性を、本当に我が国の貴重な貴重な人材として守っていくことに、まず第一、あるはずと思います。\r\n　くしくも、男女雇用均等法と労働者派遣法は、昭和六十一年、一九八六年に施行され、女性たちは母性保護の多くを奪われる一方、結果的には働く女性の何と六割が非正規雇用となり、多大な努力の末に正社員となった女性たちは、仕事のために必死に我が身を忘れて働き、ついには力尽きるのです。\r\n　働く女性はこうして二極化され、低賃金の非正規あるいは身分不安定な派遣、その一方で、身をそぎ落としてキャリアアップを目指さなければならない正社員となっていることは、ジェンダー差別が厳然としてある日本ゆえ、女性に顕著ですが、男性もまた強いられている構造だと思います。\r\n　そんな中で、安倍政権が提出を目指している働き方改革関連法は、裁量労働制のさらなる対象拡大を目指したものなのです。\r\n　もしも、それがよりよい社会をつくるために必要なのであれば、積極的にデータを開示し、その審議を進め、建設的な議論をすることが、真っ当な国会のあり方であると言えましょう。\r\n　しかるに、この間の加藤厚生労働大臣始め安倍総理の姿勢は、そうした、謙虚にデータに向き合い、与野党の知恵を集めてよりよい働き方をつくろうとするものとは百八十度異なり、あげくの果てには、審議不十分なまま強行採決が行われました。極めて残念です。\r\n　そもそも、裁量労働制が導入された一九八七年以降、一体どれくらいの労働者がそうした制度のもとで働いているのか。裁量労働制もまた派遣労働と同様にその対象を拡大してまいりましたが、果たしてその制度のもとで働く労働者の男女の比率、労働時間がどうなっているのかを示すデータは全く存在をいたしておりません。労働時間はもちろんのこと、そもそもの、こうしたジェンダーも見据えた統計がないことも大きな問題であります。\r\n　加えて、裁量労働制は本人契約時の自覚がない場合も多く、裁量労働制による過労死の実態把握も困難で、労災認定につながりづらいことから、判明したものは氷山の一角とすら言えます。\r\n　安倍総理が答弁する、保育園の送り迎えが容易になるなどの答弁は、到底、働く女性たちからは、一体何を根拠にそうした御発言があるのか、想像もつきません。女性たちは、待機児童問題でも、また、今、派遣あるいは期間限定の雇用でも、不安定、低賃金。まして、母子家庭ともなれば、三つも四つも仕事をかけ持って、子供を保育園に迎えに行くことすらかなわず、親子でいる時間は剥奪されている。その実態を知った上での、保育園の送り迎えが可能になるでしょうか。\r\n　私は、余りにも総理が、こうした実態を御存じない、あえて言えば無知、このことに心から憤りを感ずるものです。\r\n　一方で、恣意的な比較データから始まり、専門家でなくても一見してわかる誤りまで、次々と、今や四百件にも及ぶ間違いが判明し、加藤厚生労働大臣すらそれを認められています。しかし、その全ては、実は、予算委員会で野党の委員一人一人が、膨大な資料を読み解き、点検し、明らかにした結果であります。厚生労働省からは、間違いでしたと非を認め、訂正、謝罪したものは、これまで一件たりともありません。\r\n　その最たるものが、安倍総理が一月二十九日に衆議院予算委員会で行った、平均的な方で比べれば、裁量労働制で働く人の労働時間は、一般労働者よりも短いというデータもある旨の答弁です。これは、この三年間、政府・与党によって繰り返され、多くの答弁をされた閣僚の皆さん、塩崎大臣もそのような閣僚のお一人でありました。心からそう信じておられたんでしょうか。\r\n　私たちは、このデータを見れば見るほど、なぜこのように恣意的に、捏造と言われる状態にすらなったのか。事は、どこやらの審議会か外部有識者会議から押しつけられたものでないのか。本当に疑念を強めております。\r\n　そもそも、この答弁は、一般労働者には最長の残業時間を尋ねる一方で、裁量労働者には単に労働時間を尋ねてそれを比較するという、当然比較にもならないものを全く恣意的に比較して、多くの答弁に利用されました。\r\n　そして、この欺瞞に満ちた答弁も、実は、長妻昭、我が党の政策審議会長が総理に対して問いただした中で明らかになったものでございます。\r\n　労働者を守るべき厚生労働省が、労働者が長時間労働を強いられ、過労死が起きている実態を無視し、その是正こそが必要であると誰もが認識している今、その認識をも無視する形で、否、根拠となるデータをねじ曲げるやり方で、働き方改革と称して、長時間労働を強いられる状況にある労働者にまで裁量労働の対象を拡大していく法案を出そうとしているのです。\r\n　裁量は誰にあるのでしょう。使用者側の裁量で働かせ放題、残業代ゼロ、これがまさしく現下の裁量労働の、多く労働者を苦しめる実態であります。労働者にどこほどの裁量権があるのか、お調べになったことはあるのでしょうか。この調査、単に時間だけでなく、どのような契約のもと、どのような働かせられ方があるのか、これをまず明らかにすべきではありませんか。\r\n　この間の激しい野党の追及によって、本日午前中の予算委員会では、安倍総理は、実態把握をしない限り前には進めないと御答弁をされましたが、果たしてそれは、野党が求めております再調査や、あるいは労働政策審議会への差戻し、法案の出し戻しでなくては、何ら意味がありません。実態把握と称して自分たちの恣意的な項目だけを並べるのであれば、今の捏造データと何ら変わりのない結果になると思います。求められているものは再調査であり、労政審への差戻しであり、法案の再提出であります。\r\n　与党の皆さんは、このことを肝に銘じて、党内の、与党内の論議をしっかりと行われ、安倍総理が国民の不興を買うことにならないよう、しっかり与党の責任を果たされるべきだと思います。それでこそ、野中先生の御心配も一つクリアされるかもしれません。遅過ぎることはありません。まだ法案も出されておりません。十分な調査を皆さんにはなさる時間があるのです。ただ、その気持ちがなければ調査はされません。思いのない者、意思のない者に政治はつかさどることができない、このことが、野中先生が皆さんに残した言葉であります。\r\n　私は、健全な野党と、そしてきちんとわきまえを持った与党が、この国を更によりよいものにしていくと信じてやみませんので、今笑われた与党の皆さんは、みずから何をなすべきか考えていただきたいと思います。笑っている場合ではないのです。人の死がかかわり、多くの悲しみが降り積もって、今や日本の社会が過労死だらけになっているということに、もっともっと思いを深くしていただきたいと思います。\r\n　河村予算委員長は、予算委員長として責任を持って、この明らかになった行政府のデータ問題を正すことができて初めて、予算委員長としての役割が果たせたと言えるのではないでしょうか。また、その役割を果たすことなく審議を打ち切った以上、私たちは、辞任していただくしかないと考え、解任を求める決議の提案をいたしました。本当に、繰り返しますが、残念です。\r\n　第二に、国会の役割の一つ、行政監視の観点から、河村委員長の解任を求める理由を以下述べさせていただきます。\r\n　一つ。行政監視の観点からの役割の一つ。首相による撤回、謝罪の対象となったデータについて、詳細な説明をせよと求めた私たちに対して、厚生労働省が予算委員会に出してきた資料は、黒塗りの、ノリ弁当以上の真っ黒け、何の説明にもなっていない不十分なものでした。情報公開すらなされていない、厚生労働省として恥ずかしい限りだと思います。\r\n　また一つ、驚いたことに、労働政策審議会にも、何の説明もつけずにあの誤りだらけのデータを提出されていたこと、これも予算委員会の中で判明をいたしました。ところが、厚生労働省は、労働政策審議会の専門家であれば、データを正確に読めたはずだとまでおっしゃいました。自分たちがしっかりしたデータも出さずに労政審の審議を仰ぐこと自体がそもそもの誤りであるにもかかわらず、誤ったデータでもちゃんと読めとはどんな厚かましい要求であるのか、恥を知れと言いたいと思います。\r\n　一つ。労働政策審議会は、厚生労働省設置法に基づいて、厚生労働大臣が任命し、労働政策に関する重要事項の調査審議を行う機関であり、内閣提出法案の民主的なプロセスの一つと考えられています。そこで恣意的なデータの出し方をして、働き方改革と称して裁量労働制の対象を拡大しようとした厚生労働省。そして、それがそのまま首相の国会答弁に使われるという事態まで引き起こしています。\r\n　総理は、事務方の責任であるやに言いますが、御自身がこのデータをごらんになったとき、おかしいと思われなかったのでしょうか。さほどに裁量労働制の実態を御存じないのかと思います。数々の答弁をされた大臣の皆様にも、裁量労働制の方が短い場合もあるということが答弁としてどう成り立っているのかを御自身で考える、それが政治家の国民に対しての姿勢であると思います。\r\n　官僚の書かれた答弁をうのみにし、また、それがたくさんの捏造に基づく答弁であったことすら見抜けず、そうであれば、一体この国会は、政治家は、何のためにあるのでしょうか。\r\n　また、果たしてそれは、働き方改革を売り物にしようとする総理が望まれたそんたくなのかとすら思ってしまいます。（発言する者あり）あるいは、そうです、総理の指示なのかという御指摘もありました。そう聞きたくなるのが、私たちの偽らざる思いであります。\r\n　審議会は官僚の隠れみのであると言われてきました。今となっては、官僚の隠れみのなのか、官邸の隠れみのなのか、そんたくの館となってしまったのか、はたまた、おどろおどろしいどんな意思が働いたのか、国民としては不可解きわまりない事態であります。\r\n　審議会は、建前上、民主的な政策決定プロセスであると標榜されています。しかし、今となっては、その建前もかなぐり捨て、専門家にばれなければ不適切なデータを潜り込ませ、誤った根拠に基づいた立法を官邸主導で行うことができる場になってしまったのでしょうか。\r\n　これほど内閣提出法案をばかにした話はありません。そして、それは同時に、立法府である国会をばかにした話でもあります。\r\n　立法府での審議プロセス以前の、行政府での審議プロセスもいいかげんだったことになります。立法府での審議プロセスでも、厚生労働省は、ねじ曲がった事実を根拠にして、働き方改革と称して内閣提出法案と称しているのですから、行政も偽りの上、そして立法府にも砂上の楼閣のような偽りのデータを示して、一体何をしようとしているんでしょう。\r\n　本来、強大な権限を持つ予算委員長は、立法府で最大の国政調査権を有している方と言っても過言ではありません。予算委員会の良心と言っても過言ではありませんし、また、その権限をお持ちの方でもあります。健全な行政監視の役割を果たすべき職責を持ちながら、それを発揮されないのであれば、解任を求めるしかありません。\r\n　行政監視の観点から、その他の問題も枚挙にいとまがありません。\r\n　安倍総理が、学校法人森友学園に関し、私や妻がこの許可あるいは国有地払下げにかかわっていたら総理大臣も国会議員もやめると答弁されたのは、昨年二月の予算委員会でした。\r\n　以来、一年が経過しますが、ついに、ことしの二月二十日の衆議院予算委員会で、我が党の逢坂誠二議員の質問に対して安倍総理は、私の妻が森友学園の国有地についてかかわっていたのは貸付けの段階だと、関与を認めました。もともと、国有地売却の話が、貸付けを求めるところに介在し、しかし、それは、総理は、売却にはかかわっていないからという詭弁を弄して昭恵夫人の関与を否定する。\r\n　物事は流れの中にあります。貸付けから、さらに売却、さらにごみ。ごみも、本当に撤去に費用を要するものであったということは、何ら実証されておりません。にもかかわらず、八億円もバーゲンセールをする。多くの国民が税金を払うこの季節に、余りにも特権的、なおかつお友達的な采配は、国民にとっては大きな失望であり、政治への不信を抱く何よりの事柄と思います。\r\n　事実、このことを答弁された佐川局長は、いまだにホテルから各役所、職場に通うという、極めて逃げ回るような姿勢。国民への説明責任を欠き、本来の自分の役割を正々堂々と言えない事態が発覚をしております。この問題は、昭恵夫人と財務省の関与なしには起こり得ないことでした。\r\n　また、質問主意書への答弁の中で、安倍内閣総理大臣の夫人が内閣総理大臣の公務の遂行を補助すると職務が定義されている昭恵総理夫人付の職員がおられて、ファクスのやりとりをしてきたこと、このことも既に明らかです。\r\n　そのことは、財務省理財局長が中心となって、存在しない、ない、ない、ないと言い続けてきたにもかかわらず、ことし二月九日になって財務省が新たに提示した財務省総括法務監査官の二十件の文書が証明したも同然であります。\r\n　この間、昭恵夫人や佐川元理財局長の証人喚問を、野党は国民への説明責任の観点から徹底して求めてまいりましたが、与党はこれに一切応じておりません。職権を発揮するとしたら、本来は、国有財産をめぐる問題を解明するためにまず発揮すべきところ、河村委員長には、その姿勢がみじんも見られませんでした。\r\n　加計学園問題も同様です。加計孝太郎さんの証人喚問も含め、理事会の場で真摯に協議を行うよう求めた数々の要求事項について、全くのゼロ回答という与党側に対し、河村委員長は、何のリーダーシップも発揮されませんでした。果たすべき役割が果たされないのであれば、予算委員長の職を辞していただくしかありません。\r\n　第三に、国会の役割の一つ、予算審議の観点から、河村予算委員長の解任を求める理由を述べます。\r\n　そもそも、解明すべきデータを整理し、説明責任を負わせるべき証人を喚問して立法府としての役割を果たすことに力を注げば、この予算委員会のように、多くの時間を、森友学園問題、あるいは厚労省のずさんデータ問題に使わずとも、本来のあるべき予算審議にもっと時間を割くことができたはずであります。その意味で、采配の誤りが大事な予算審議をないがしろにさせていること、このことも、委員長の役割を大きく欠いているものと思います。\r\n　本来の一般会計と特別会計予算の審議の内容は、ともに時間も全く不十分なままで、衆議院での採決をひたすら急ぐ姿勢は、決して許されるべきものではありません。\r\n　今回提案されている一般会計九十八兆円の歳入を見てみますと、国民からいただく税収は五十九兆円で、その六割にすぎません。三割をなす三十三兆円は、国債、つまり借金です。一方、歳出の三分の一は社会保障関係費三十三兆円で、昨年より五千億円増、二十三兆円強は、過去に発行した国債の元金償還と利払いに使われています。\r\n　国債発行は、国債を買う富裕層に、未来世代の歳入から利息つきで償還することを意味します。いかに次世代への配慮を欠き、また、若い世代に過労死が広がることに目を向けずに、ひたすら働かせ方のみを考える政府の、この予算の審議における不誠実も指摘しておかねばなりません。\r\n　今の私たちが二十三兆円強の国債の償還に追われて、本来の税金の使い道が縛られているように、これからの世代が、三十三兆円もの新たな国債発行に縛られ、やがて将来世代の税の使い道を大きく縛ることを意味しております。\r\n　また、同時に、この予算委員会では、いまだに事故処理に膨大な費用を要している福島の原発の処理費用も論議されず、ほとんどが国税を投入しながら行われているにもかかわらず、原発は安い安いと今もふれ回り、そして本当に変えるべき産業政策にも言及されずに終わったと思います。\r\n　私ども立憲民主党は、原発ゼロ法案を提出いたしました。次世代への責任と心得ております。これに対しても、無責任のそしりを口にされる閣僚がありますが、どちらが無責任か、よくお考えになるべきであり、私たち立憲民主党は、この論議が国会で活発に行われることを心から願い、野党と与党の本当の論戦の場としたいと思っています。\r\n　そして、そうした中、安倍総理は、第二次政権以降、連続して防衛関係費と公共事業を増大させ続けておられます。\r\n　安倍政権になって特徴的なのは、その中でも、特に防衛費であります。予算委員会でも何人かの方が取り上げられましたが、まだまだ時間の不十分ゆえ、その構造的問題が明らかにされず、しかし、アメリカと口約束の先払いのＦＭＳ、有償軍事援助の名のもとで、米国の軍事産業の武器を、米国政府を通して、米国の言い値と条件で買う約束をして、新たな戦闘機やミサイル防衛装備の購入方針が、国会審議にかける前に閣議決定されているという、まことにいびつな国会軽視のありさまであります。\r\n　この国の防衛の姿を決めるのは、主権者たる国民であります。日本国憲法の言う主権在民はここでもまたないがしろにされ、勝手な閣議決定、中身の審議は不十分、借金が山のように積もり積もっていく、このことも指摘せねばなりません。まさに、トランプ大統領の要求する、バイ・アメリカン、アメリカ製品を買えというその言に踊らされている、今の安倍総理の姿そのものです。\r\n　一方で、戦闘機の事故も相次いでおります。沖縄でも、また佐賀での自衛隊機、あるいは青森三沢でのあの燃料タンクの放棄事件、いずれも深刻な、国民の安全と安心を奪う、そうした、空を見れば、窓枠が落ちてくるあるいは燃料タンクが落ちてくる、そんな中に私たちが暮らしていながら、日米地位協定の改定一つ言い出すことができない弱腰の外交で、果たして日本の主権も、国民の血税も、全てアメリカの言いなりであると言って過言ではないと思います。\r\n　特別会計の三百八十九兆円の審議も全く不足しております。強調しますが、本来解明すべきデータをさっさと厚生労働省の官僚に説明をさせ、過ちを正し、問題となった法案、準備される法案の撤回の上で、再調査をして、再提出に事を運べば、本来は、あの国会での審議がこれほどに押し詰まることもなかったし、また、重々の予算の審議が行われてきた。それこそ立法府としての役割を果たすことであります。\r\n　逆に、行政府のいいかげんなデータが、立法府の予算そのものの審議を食い荒らし、私たちの審議権を奪ったとすら言える事態は、河村委員長の采配の不手際であると思います。\r\n　加えて、質疑に際しての河村委員長の対応は極めて不適切でした。その最たるものは、二月十九日、厚生労働省の極めて不備の多い裁量労働制に関するデータ問題について、野党側が加藤厚生労働大臣の不十分な答弁を指摘し、抗議の意思表明で退席をした際の対応です。\r\n　河村委員長は、この際、事態の打開に動こうともせず、休憩もさせず、無所属の会の黒岩議員、金子議員の質疑時間をいたずらに経過させ、両議員の発言の機会を奪いました。\r\n　私たち国会議員には、国民の代表として質疑をする権利があります。こうした時間の浪費によって奪われた金子議員並びに黒岩議員の質問権は、今や取り戻すことができない。本当にこのような運営がまかり通れば、国会は死に体になると思います。\r\n　そもそも、予算委員長を含め常任委員長は、国会法に定める各議院の役員であり、厳正、中立、公平な立場で委員会運営に当たるべき立場にあります。そのことは、先ほど朗読させていただいた野中広務さんの、与党、野党の役割とお互いを尊重した上の審議ということにもつながってまいります。\r\n　河村予算委員長も、昨年十一月の委員長就任に際しては、議会制民主主義の本旨にのっとり、公正かつ円満な委員会運営に努めてまいる所存と、委員会運営に当たって決意を表明しておられます。\r\n　公正かつ円満だったでしょうか。不公正、恣意的、質問をさせない、これではとても委員長としての運営を是認することができないのです。\r\n　このような予算委員会のありようを国民の期待に応えるものに転換させるために、私どもは、河村建夫予算委員長の解任を提出いたしております。\r\n　以上の理由をもって、重ねて、予算委員会、河村建夫君の解任を強く求め、提案理由の説明を終わりとしたいと思います。\r\n　議員各位の御賛同を心よりお願いして、国会の機能を取り戻すためにともに頑張っていきたいと思います。\r\n　終わりです。ありがとうございます。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00720180228/1"
            },
            {
                "speechID": "119304260X02520170531_124",
                "issueID": "119304260X02520170531",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第25号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 124,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　この間の厚生労働委員会の審議は、正直言って少し過密ダイヤで、十分な審議にならない、そして定員割れを起こす。私は、実は先々回もそうでありましたので、これはやはり本当に大事な問題ですので、こういう委員会で、定員割れで人を集めねばならないというような形にならないような運営を、ぜひ委員長にもお取り計らい願いたいと思います。よろしくお願いします。\r\n　ちょっと中断された形ですが、今の大臣の御答弁を取りまとめると、今回の法改正においては、いわゆる二十八条の家裁による審判ではないので、親御さんの意見表明権を法的に担保するものはないということであります。\r\n　もちろん、多くの虐待事案は、子供さんがもう本当に緊急に保護されねば命が危ないのような状態もございますが、同時に、親にとってもそれが納得できないというようなこともこれは同時に起こるわけで、そこに窓口がないということを厚生労働省としては十分認識した上で、家裁の判断にかかわる皆さんと十分な意見交換をされたり、あるいは親御さんにとっての意見窓口を開くような御努力をぜひいただきたいと思います。\r\n　その上で、では、これにかかわる家庭裁判所はどうかということで、私は、せんだっての質疑で、共産党の委員の質問と、それに対する家裁の御答弁の中で、いかがなものかなと思いました。\r\n　実は、その平成二十三年の折にも、家裁の関与が先送りされたときには、家裁の体制、人員等々の充実ということがまだ伴っておらないというのも判断の一つで、しかし、平成二十三年から今に至るまで、家裁の調停委員は増員が全くありません。\r\n　実は、増員されたのは、御答弁にありましたが、平成十二年から十八年の家事事件対応で六十八人増員、平成二十一年の少年事件被害者配慮制度への対応で五人。それで、平成二十三年度に司法関与のことが話題になりながら体制準備はなされず、今回、司法関与ということになっていて一番懸念するのは、先ほど申しました、子供の権利にのっとった、児童福祉審議会から家裁にこのことが投げられた場合に、本当に子供の権利ということが擁護されていくような体制になるだろうかということでございます。\r\n　増員のない点は、この前の委員会でそのような御答弁でありましたけれども、私は、なお、この間、この法律が成立したならば、増員をきちんと求めていっていただきたい。\r\n　と申しますのも、実は、児童相談所などでも、従来の業務の中で虐待対応にかかる労力というか、それは、従来、例えば障害のあるお子さんの支援にかかわる労力を一とすると、虐待対応は業務量十三という、こんなに大きな違いが出てきます。虐待対応事案に対処していくには、エネルギーも人員も非常に要るということであります。\r\n　今の家裁の体制が、いろいろな教育をしておるといっても、果たして研修内容が十分なのか、あるいは、もろもろの、子供の権利擁護にかかわる民間団体との意見交換は担保されておるのかなど、大きな懸念が残ります。\r\n　人員は、この法律の施行後、非行の事件から家事事件や子供のことに移していくんだというのは、先ほど申しました業務量比較をしていただくと、ちょっと違うと思います、それを数値化して見れば。ですから、人員を単に右から左だけでなく、質も量も上げていく必要があると思いますし、それがよりよい司法関与になると思いますが、いかがでしょう。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304260X02520170531/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304260X02520170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304260X02520170531/22"
            },
            {
                "speechID": "119303968X01320170510_134",
                "issueID": "119303968X01320170510",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 134,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　この被害額は、閣議決定の中では一応二十一・五兆円という数値が挙がってございますが、日経新聞のシンクタンクである日経の経済研究センターというところの試算では五十兆から七十兆という数値が挙がっております。\r\n　これは経済産業省にお伺いしたいですが、私が比較すると、廃炉・汚染水対策、特にトリチウム対策などが、今、海に放出、どうするかということも懸念されておりますし、あと、取り出したデブリあるいは放射化したいろいろな物質をどこで保管し、どこで最終処分していくかなどにかかる膨大な費用を試算すると五十兆から七十兆、これは倍以上の数値が出ておるわけです。\r\n　高木副大臣に伺いたいと思いますが、国民から見ると、ずっとこの被害額はどんどんウナギ登りでした。起きた年の暮れはたしか五・五兆、そして二〇一三年には十一・五兆、二〇一六年暮れには二十一・五兆、今回、あるシンクタンクが試算されると五十兆から七十兆。やはり国民もどれくらいかかるのか不安、恐らく世界もそうだと思うんです。この間、日本が原発輸出を試みた国、ベトナムなどもその懸念が大きかったと思います。インドとて同じだと思いますが、それが明確にされていない、検証もされていないことについて、副大臣の見解を伺いたいです。\r\n　特に、エネルギー基本計画の中で、第三者機関を設けて原子力にかかわる情報は透明化、国民からアプローチしやすい、そしてデータが比較、検証し得るということを、つい三年前のエネルギー基本計画二〇一四年では述べておりますが、全く実施されていないと思います。いかがでしょう。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01320170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01320170510/16"
            },
            {
                "speechID": "119304536X00320170330_121",
                "issueID": "119304536X00320170330",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2017-03-30",
                "closing": null,
                "speechOrder": 121,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　民進党の阿部知子です。\r\n　本日は、消費者委員会に質疑のお時間を頂戴いたしまして、ありがとうございます。\r\n　私からは、昔々から公共料金と言われております、ガス、水道、電気、国民の生活に非常にかかわりが深い部分でお尋ねをしたいと思います。とりわけ電気料金についてであります。\r\n　二〇一一年の三月十一日、東日本で起きました東京電力福島第一原発事故の後は、電気料金が、特に原発が動いていないから石油等々を輸入するために価格が高騰して、それに伴って電気料金も上がることの指摘はよくなされてまいりました。あるいはまた、再生可能エネルギー促進法が導入されて、再生可能エネルギーによる賦課金も電気料金が上がる要因であるということが指摘されております。\r\n　私は、この間全く指摘されずに、しかし、電気料金に大きく影響を及ぼしているのが、東京電力福島第一原発事故の賠償にかかわる部分を各電力会社が一般負担金という形で負担をするようになった、二〇一一年の原子力賠償機構法の成立以降の賠償にかかわる費用を電気料金に上乗せしている部分ということについて、本日明らかにしていきたいと思います。\r\n　まず、経済産業省にお伺いいたしますが、この間、経産省が出された資料の中には、この一般負担金が、各電力会社が負担するわけですが、各家庭の電気料金にどのくらい影響を及ぼしておるか、各家庭ごとに見たデータが全く見当たりませんが、この点について、まず政務官の方からお答えをいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304536X00320170330/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304536X00320170330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304536X00320170330/14"
            },
            {
                "speechID": "119204194X00320161209_053",
                "issueID": "119204194X00320161209",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2016-12-09",
                "closing": null,
                "speechOrder": 53,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　東電委員会は基本的に非公開ですし、会議の後、数値が発表されたりはいたしておりますが、国民的には確認するすべがないわけであります。\r\n　それのみならず、例えば今副大臣が御答弁いただいた数々の数値を、結局、どこからどなたに何を負担していただくかというときに、託送料金、これから電気をどなたの御家庭にも企業にも送りますが、その託送料金に上乗せしようというようなお話がもう既に先行して出ているんだと思います。確かに、国民から見ても、今までの言っている額ではおさまるまいなとは思います。こんなにかかるんだ、では、電気を使っているあなたたちねと言われても、これは到底納得できない。\r\n　ちょうど、おとといになりますでしょうか、私ども、原発をゼロにするための政策提言をしている議員の会でも記者会見をやらせていただきまして、原子力基本法においても、自主、民主、公開、公開というところは非常に大事で、民主とは国民をきちんと入れ込んで論議しなければならないということですので、今回発表された今の数値がどこで検証され、そのどこで国民がかかわれるのかということも、今後しっかりと経産の中でも御検討をいただきたい。\r\n　私は、国会にそういう場が実はほとんどないんだと思います。復興関係の会議の中でももちろん扱えるかもしれませんが、これは電力総体の、今後の日本の産業もかかわってまいります。また、賠償には将来の医療もかかわってくるかもしれません。本当はこういう東電問題の特別な委員会なりエネルギー特別委員会なりがふさわしく、きょうは三原委員長の御高配で、先回もそうですが、この場で取り上げさせていただいていますが、国民が多くこのことを理解し、どのような形で納得していくのかというプロセスについて、もう一回お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204194X00320161209/8"
            },
            {
                "speechID": "119204194X00320161209_059",
                "issueID": "119204194X00320161209",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2016-12-09",
                "closing": null,
                "speechOrder": 59,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　国民は、新電力といって、原発以外の再生可能エネルギーなどを使った場合も、送電線を使ったというので託送料金で上乗せして、いや応なく取られてしまうという構造をとっておりますので、この託送料金問題は、またきっちりと論議の場を設けていただきたいと思います。\r\n　いただきました時間が終わりますので、最後に委員長にお願いがございますが、前回のこの委員会の足立委員の質疑の中のデマという言葉は削っていただきたい。議事録訂正をしていただきたい。デマでも何でもなく、東電の発表でございますので、よろしく御検討のほどお願い申し上げて、終わらせていただきます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204194X00320161209/9"
            },
            {
                "speechID": "119204194X00220161122_077",
                "issueID": "119204194X00220161122",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2016-11-22",
                "closing": null,
                "speechOrder": 77,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　もちろん経済産業委員会でも取り上げさせていただこうと思っておりますが、この国会はなかなか本当にそういうエネルギー政策の負担と受益の論ずる場がないと言ってもいいほどのものだと思います。\r\n　簡単に言えば、安全投資を低く踏んでいたから事故が起きたら賄えないという事態が現在で、それについての負担の問題でもあると思いますし、実は、こうやって託送料を使い回そうというのは、使用済み燃料の再処理費用についてもかつて問題になり、ＰＰＳの皆さんにも負担してもらおうといって問題になったことがあるんだけれども、その一回限りね、これでもうないからねといってそのときは認めたということでありますので、もう二匹目のドジョウはいない、同じことはやっていただきたくないと申し添えます。\r\n　そして、これで最後になるかと思いますが、実は、東京電力の広瀬さんが、十月の五日の記者会見で、東京電力が、もし今の負担の増加、例えば賠償、除染、廃炉、これを明示した場合は、債務超過になって東電が倒れてしまうリスクがあると述べられて、初めて広瀬さん御自身の口から債務超過ということが出ました。そういう認識がおありなんだと思います。\r\n　私もそうだと思います。廃炉費用が二兆円と言っていたのがあと四兆円とか、除染だってあとプラス四、五兆円とか、賠償だって足りないとか、これ全部どうするよと、新たな仕切りが今必要となっていると思います。\r\n　そこで、これから先ということもありますが、そして繰り返しになりますが、東電の責任分、株主の責任分、銀行の責任分、国民の負担すべき分、それが電力料金か税金かはまたあると思います。そういうことのための論議の大枠をきちんと経産省でおつくりいただきたいが、いかがでしょう。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204194X00220161122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204194X00220161122/13"
            },
            {
                "speechID": "119004194X00420160512_078",
                "issueID": "119004194X00420160512",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2016-05-12",
                "closing": null,
                "speechOrder": 78,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　民進党の阿部知子です。\r\n　本日は、質問の時間をありがとうございます。\r\n　そして、冒頭から拝聴をしておりましたが、実は、本委員会が原子力の主には安全規制にかかわります委員会であることから、御出席がかなうのが原子力規制委員長、これは大変なお仕事をしながらの委員会を抱えて、本当にお疲れさまなことだと思います。\r\n　と同時に、ほかの大臣等々はここには来られないわけで、冒頭の質問にもございましたが、この国を預かる総理大臣であった小泉純一郎さん、あるいは細川さん、そして先ほど御質問の菅さんも元総理であられて、非常に国の骨格にかかわるエネルギーや原子力政策について、実は国会の中には論ずるべき委員会の設置がないんだと私は日ごろから残念に思っております。\r\n　先ほどの御答弁も、資源エネ庁の多田さんが専ら国のエネルギー基本計画を代弁する形でお話しでありましたが、質問者の方はもっと骨太に聞いておられるんだと思います。使用済み燃料の問題も含めて、若い世代に本当にこのまま負荷をかけ続けていいのか等々、私は、小泉元総理の御発言というのは、安くもない、クリーンでもない、安全でもないんじゃないかという本当に国民にわかりやすい疑問というか問題提起で、それに応え得るような国会の論議の場があってくれたらいいなと思っております。\r\n　それは、原発推進とか、私のように原発をなくしていこうという、その立場の違いを超えて骨格的な論議がなされることを願っておりまして、この場は、しかし、さはさりながら、特に原子力の安全規制についてお伺いをする場であると認識をいたしますので、その前提に沿っての質問をさせていただきます。\r\n　まず、田中委員長に伺いたいですが、せんだって来、熊本、大分の大地震、そしていまだに続く余震などの中でも、川内原発の稼働をどうするか、何人かの委員も、他の委員会でもお取り上げであったと思います。\r\n　私は、きょう、そのことを直接ではなくて、いわゆる事が起きたとき、何か起きたときのモニタリング体制について、これは常に、もちろん地震があれなかれ、自然災害であれ人為的な事故であれ、原発の周辺の安全性ということで特に住民の高い関心のある部分ですので、これについてお尋ねをいたします。\r\n　まず、いわゆる原子力災害の対策指針等で言われております、原発から五から三十キロ圏、いわゆるＵＰＺにおける緊急時モニタリングということで、特にここは数時間以内をめどに、ＯＩＬという基準で、五百マイクロシーベルトを超えた場合は直ちに避難をしなければならないと指針に書き記されておりますが、果たしてこの川内地域周辺では、ＵＰＺのエリア分けが四十四区域あると思いますが、その中に五百マイクロシーベルト以上をはかれるようなモニタリングが置かれた箇所は何カ所ございますでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004194X00420160512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004194X00420160512/13"
            },
            {
                "speechID": "119004080X00720160420_033",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 33,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　では、改めて大臣に伺います。\r\n　直接処分等もありますが、再処理以外の方法の柔軟性はどこでどのように担保するんでしょうか。これは平成二十六年に出されたエネルギー基本計画の中にも、中長期的には柔軟性を持ってとございますし、今、多田部長がおっしゃいましたが、この法案には再処理以外の道はないのです。では、柔軟性はどこでどのように確保されますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/5"
            },
            {
                "speechID": "119004889X00520160311_012",
                "issueID": "119004889X00520160311",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2016-03-11",
                "closing": null,
                "speechOrder": 12,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　今、三・一一後、原発をどうするかということはもちろん、燃やせば必ず出てくる使用済み燃料の置き場、再処理をどうするかなど多様な問題を抱えて、これは国の将来に深くかかわるものでございます。\r\n　きょうは、もう一問、菅官房長官にお願いをしたいと思います。\r\n　実はエネルギー基本計画では、この再処理ということは既定方針のように掲げられておりますが、その一方で「中長期的な対応の柔軟性を持たせる。」という表現もございます。\r\n　大臣のお手元、四枚目の資料にも置かせていただきましたが、使用済み燃料の処分方法は、今は再処理ということが専らですが、直接処分ということも選択肢に入れるべきだということをおっしゃっておられますので、そこを見せているものであります。\r\n　さて、こうした非常にスケールというか規模の中長期的にわたる問題に対して、誰が一体その方針を定めていくのかということで、今、政府の中でもエネルギー・環境会議等々がございませんし、この再処理をめぐっての方針は、原子力委員会などがプルトニウムの長期管理の問題からも意見を述べておられますが、一つのさらにまた中立的な立場から、第三者的な立場から、例えば日本学術会議などに使用済み燃料の処理処分の選択肢に関しての意見具申を求めるような方向を検討していただきたいと思うんです。\r\n　ちょうど、今月末にはワシントンで核セキュリティーサミットがございます。政府からも御出席のことと思いますが、日本が四十八トンのプルトニウムを、国内には十トンですけれども、持っておることは、アメリカのジョセフ・ナイ等々もこの再処理をやめるべきだという具申をしておられて、国際的な問題であると思います。\r\n　日本が、より客観的に世界からもこの方針をどうすべきかを問われたときによって立つ根拠にもなると思いますので、学術会議などの第三者評価をお考えいただけまいかというのが菅官房長官への御質問です。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00520160311/3"
            },
            {
                "speechID": "119005271X00120160225_275",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 275,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　今、林大臣は、私の質問は再処理そのものを見直してはいないんですねということで、民主党も附帯決議に賛成したからそのものの見直しはしていない、もうそこはアプリオリだ、再処理ありきだという御答弁だったと思います。\r\n　今、あえて附帯決議のことをお出しになりましたので、附帯決議の再処理体制を進めるというところの一項目前には、「制度的な選択肢や負担の在り方等も含め、十分な国民への説明と議論、理解のもと慎重かつ丁寧に行われるようにする」とございます。それがあって再処理体制というふうに入っていくので、もう一度大臣には見直していただきたいと思います。\r\n　続いて、二問目でありますが、そうやって全く再処理そのものを問わない中で、エネルギー基本計画には、確かに核燃料サイクル政策を推進するとされておりますが、一方で、中長期的な対応の柔軟性、戦略的柔軟性を持たせるということも明記されております。\r\n　ちなみに、大臣のお手元には資料として、最終処分に関する基本方針、二〇一五年五月二十二日の閣議決定もごらんいただけるように添えてございますので、ぜひお目通しをいただきたいですが、ここの中でも、「使用済燃料の直接処分その他の処分方法に関する調査研究を推進」となっております。恐らく、片方で再処理ということは進めながら、もう一方の直接処分ということも検討するということがここでは述べられておるわけです。\r\n　ところが、最終処分法という法律があって、これは使用済み燃料の最終処分にかかわる法律ですが、この最終処分法という中においては、第一条において、原発の「運転に伴って生じた使用済燃料の再処理等を行った後に生ずる特定放射性廃棄物の最終処分」となっておりまして、最終処分をするには再処理が前提となった構造をとってございます。これも大臣のお手元に資料として最終処分法というのをお目通しいただけるように準備して、またアンダーラインも引いてございますが、最終処分法では使用済み燃料の再処理等を行ってしか処分ができないということになっております。\r\n　エネルギー基本計画においては再処理は進めながら他方で直接処分も検討項目に入っているのに、出口を決めた最終処分法の方では「再処理等」、再処理しかない。この「等」というのは再処理に付随する一連の作業のことでございますから、この法律があると直接処分等はできない、もしそうしようとしてもできない体制になりますので、まず、エネルギー基本計画にのっとってこの最終処分法を見直していただきたいが、いかがでしょう。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/40"
            },
            {
                "speechID": "118904080X03020150828_066",
                "issueID": "118904080X03020150828",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第30号",
                "date": "2015-08-28",
                "closing": null,
                "speechOrder": 66,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　今の大臣の御答弁にあったように、消費者にとっては、判断に基づいて選択できるという選択の権利を伸ばすものであります。\r\n　大臣のお手元の資料を見ていただきたいと思いますが、いわゆるフィード・イン・タリフ、固定価格買い取り制度の電気であることをどう表示して消費者の選択肢を広げていくかという場合に、下段の方に、この電気はいわゆるＦＩＴの電気であるということを記載した上で、さらに、二酸化炭素排出などについては、国民が広く負担しているので、これを買ったからといって二酸化炭素排出云々ではないんだということをわざわざ二行にわたって書いておるわけです。\r\n　いろいろ諸外国を調べますと、表示は各国やっておりますが、わざわざこのように二酸化炭素の付加価値云々まで含めて、こんなわかりづらい、「全国平均の電気のＣＯ2排出量を持った電気として扱われます。」と、消費者は、読んだって、これは何だということになると思いますが、なぜ我が国だけ、再生可能エネルギーで購入された電気だということ以上に、こういうわざわざ書きをしなきゃいけないんでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03020150828/11"
            },
            {
                "speechID": "118904260X03320150805_143",
                "issueID": "118904260X03320150805",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第33号",
                "date": "2015-08-05",
                "closing": null,
                "speechOrder": 143,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　大変優等生の御答弁をいただきましたが、私は、今、塩崎大臣がお答えいただいたように、二面性を絶えず持っていると思います。地域に密着し、人の生き死にに密着し支えるということと、そして同時に、産業競争力会議などで松山さんなどの御指摘にあるように、日本ももっとこの医療分野、医療産業分野と言うとまたちょっと意味も違ってきますが、医療分野で国際的にも仕事をできてもいいだろうという部分も、グリーン・ライフイノベーションという再生可能エネルギー分野と命の医療の分野というのは、これから世界じゅうどこでも必要とされております。\r\n　例えば、東南アジア諸国にいろいろ私も小児科医のころ支援に行きまして、その使う点滴の針一本、実は日本の方がいい性能なのに、ヨーロッパからのものあるいはアメリカからのものが入ってきていて、日本より高くて、救える患者さんの数が限られる。そうだったら、アジアにおいては日本がもっと頑張れば、よいものを命のために伝えられるし、そういう意味の国際競争力もつけたいと私は実は思っているものであります。\r\n　その私から見ると、最初の産業競争力会議での、成長産業とみなされてこなかった分野である医療のところを何とか伸ばしましょうというお話が、日本再興戦略の平成二十六年六月二十四日の閣議決定に続いて、ある意味で、そのラインというのはこの閣議決定まではかなり意欲的な、国際的に見て遜色のない、日本がよい医療を届けられる分野としてやっていけるんじゃないかと。全部が賛成じゃないですけれども、そのやり方とかは別ですが、その視点ですね。医療というのは、単にお荷物じゃない、人の役に立つ、そして日本にとってはこれから国際的にも立ち向かっていかなきゃいけないということは、私はすごく前向きに実は評価しているんです。\r\n　そういう流れと、それ以降のさまざまな討議、医療法人の事業展開等に関する検討会等々を経て出てきたアウトプットは、実は、地域の医療の再編、機能分化のお手伝いとネットワークをつくりましょうというようなもので、当初掲げていた考え方と検討会を経た後のアウトプットというのは、先ほど申しました医療の持つ二面性の、どちらかというと地域に密着している生活や命を支えるという部分に九割九分以上のウエートが置かれて、結局これは、思えば、一つの例えばあるホールディングカンパニーを考えたり、今言うところの医療連携推進法人というなりをつくっても、この二つをとるということは実はできない。\r\n　私は、二兎を追う者は一兎をも得ずとよく言いますが、これを何度読み返しても、あと省庁から御説明を受けても、言えば、効率化を高めることで国際競争にも地域医療にもいいんですみたいな、わかったようなわからないようなことを言うんですけれども、塩崎大臣としては、今回のこの連携法人に一体何を求めておられるのか、これをちょっと明確にしていただきたいんです。\r\n　と申しますのも、実は我が党の中でも、はっきり言って、こんなのできっこないね、だから放っておいてもいいねという人と、できっこないものをわざわざ大騒ぎしてつくるのは、何か、逆に言うといろいろなよからぬものもくっついてくるかもしれないねというのと、いろいろ論議が、正直言って党内でもあります。\r\n　なぜそうなるかというと、きょう、質疑して、いろいろな問題点が出てくる前にもう採決なんですから、ぬえみたいなものが、何が何だかわからないと私は思うのです。\r\n　だから、今この段階で、塩崎大臣としては、この医療連携推進法人は一体何を目指して、実現可能性はどうかということも含めて、大臣の思いをちょっと聞かせてください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03320150805/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03320150805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03320150805/24"
            }
        ]
    },
    {
        "numberOfRecords": 104,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118904889X00420150508_047",
                "issueID": "118904889X00420150508",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2015-05-08",
                "closing": null,
                "speechOrder": 47,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　重要な分野ですし、実は、山口大臣とは脳死臓器移植をめぐって生命倫理のことでも随分討議をさせていただきました。日本においても、例えばゲノム法のような、遺伝子そのものを個人の情報として保護していくような法体系というものも、私はこれだけ急速な時代の進歩の中では必要と思いますので、これは議員もやらなきゃいけないことですけれども、ぜひ内閣としてもお考えをいただきたいなと思っております。\r\n　引き続いての質問ですが、今回、現行の十五条二項にありますいわゆる利活用の目的の、「変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えて行ってはならない。」という条文から、「相当の関連性」の「相当」を削ろうという改正であります。\r\n　「相当の関連性」というのから「相当」を取ると、普通考えられるのは、これは緩めたということになりまして、私は、何でこれを取るのですかと担当の方にもいろいろ伺ったのですけれども、例えば、個人のお宅で電気の使用量などが上がってきます。これは、これから将来、いわゆる各家庭で使っている電気と、それを例えば再生可能エネルギーなどでどう配分していくかというような、そこにもビッグデータは活用されますけれども、同時に、例えば、そこで電気の使用が全くなかったら、安否確認の意味でも、何か異変があったのではないかなどのことに使えるはずであるが、まだ安否確認の研究ですね、それが現行法ではできないから「相当」を削るんだというお話でした。\r\n　私は、それは関連性としては、生活をしていて電気を使っておられるわけですから、そういう情報を集積するのは関連性の一環であって、「相当」を削るというよりは、これは実は運用の方で今度個人情報保護委員会がきちんと考えていけばいいことであって、法案から削るのは逆さじゃないかな、運用できないから削っちゃうというのだったら、ちょっと法と行政の逆転が起こるように思いますが、大臣はいかがですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904889X00420150508/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904889X00420150508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904889X00420150508/9"
            },
            {
                "speechID": "118905271X00120150310_296",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 296,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 296,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　民主党の阿部知子です。\r\n　きょうは宮沢大臣に、主に原発問題、あわせて再生可能エネルギー問題などについて質疑をさせていただきます。\r\n　この間、予算委員会でも宮沢大臣御自身が何度か御答弁をされている問題なのですが、いわゆる再生可能エネルギーの買い取りの一時凍結あるいは出力抑制問題でございます。\r\n　この問題に関しましては、ちょうど三月の上旬、三月の四日、九州電力が示した試算では、約三六％出力抑制を再エネに求めるような試算であり、翌日の五日に太陽光発電協会が出した試算であると、全原発が稼働するという同じ条件を用いましても抑制は一五％ほどで済むだろう、あるいは、他のいろいろな試算等々で、原発依存度を二〇から四〇％低減させると五から八％の抑制で済むと。すなわち、所与の条件、初期条件を変えるとかなり抑制の必要量が変わってくるということが、いろいろなところから出されていると思います。\r\n　今後、この出力抑制問題を考えていく場合に、電力会社の方が出されているデータそのままというわけではなく、きちんと、多様な意見、現実に即した検証を行っていかれるというふうに理解してよろしいか。一問目です。\r\n　　　　〔宮崎（謙）主査代理退席、主査着席〕",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/296",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/45"
            },
            {
                "speechID": "118905271X00120150310_300",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 300,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 300,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　そういうふうに御答弁されると思いましたが、それは最大見積量で、さっき申しましたように、動いていないのも動いている、これから動かなくなるかもしれないのも動くという考え方で、逆に言うと、そのあたりが、ああ、政府は何が何でも原発でいくんだなと国民に思わせてしまうもとにもなっていると思うんですね。\r\n　では、国民に対して向けられたメッセージといたしまして、総合資源エネルギー調査会の小委員会で進められているエネルギーミックスの検討ですけれども、ここでは、小委員長の坂根さんがおっしゃる言葉、三・一一以前に比べて、まずは省エネ、再エネがどこまで実現できるか、省エネ、再エネで生み出した余力を、原発比重を下げること、化石燃料を下げることに回すというのが、これは坂根小委員長の言葉であります。まずは省エネ、再エネを伸ばす、この省エネ分と再エネ分を、原発を減らすと。\r\n　今大臣がおっしゃったのは、原発は最大限に見積もっておいて残るところに再エネを入れるという発想になって、そごが生じていると思いますが、いかがですか。これは、済みません、基本認識で、私優しく聞きましたから、大臣にお願いします。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/300",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/45"
            },
            {
                "speechID": "118905271X00120150310_304",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 304,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 304,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　固定価格制度も毎年見直しがなされるわけですから、今大臣がおっしゃったことも、ちょっと私は正直言ってずれていると思うんですね。\r\n　では、ベースロード電源というのは何だろうというお話を少し大臣とさせていただきたいんですが、ベースロードですから、常にそこにあって安定的で安価である、これがいつも挙げられますね。ただ、今、御承知のように事故がありましたから、常にそこにあるはずの原発はなく、火力をたき増すから高くなりとなっていますね。\r\n　やはり私は、原発をベースロード電源とするという考え方自身が三・一一以前のものなんだと思うのです。恐らく、宮沢大臣も、そして私も原発は反対しておりましたけれども、あれほど過酷な事故が起きて、その後、ふるさとに帰れない人、漁業も農業もできない、こういう状態がこれだけ続こうということは、残念ながら想像力の中にはなかった。そして、その結果、四年間ほぼ原発は動いていません。\r\n　いつもそこにあって安価で安定していてという実態とは違うということが、私は、みんなが、誰もがまず認めなきゃいけない共通認識なんだと思うんです。これから、安全性に配慮しながらというのはもちろんもう当たり前で、安全性なんか関係ないという論理は成り立たないです。\r\n　であっても、果たしてこの四年間、ベースロードが消えてしまっている、火力でたき増しているからそれだということかもしれませんが、火力のたき増しは、例えば再生可能エネルギーで、風力とか太陽光で発電して、その足らざるを火力をたき増すということもあって、今とまっている原発だけの状態からきているというふうには一概に考えられない。\r\n　すなわち、事故の前後で何が変わったのですか、ベースロードという考え方について。全く同じですか。大臣、いかがでしょう。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/304",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/46"
            },
            {
                "speechID": "118905271X00120150310_314",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 314,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 314,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　大臣が先ほど例に引きました民主党の試算という中では、事故費用を算入したりバックエンドコストを入れたりということで、私はそれなりに意味があると思いますし、今の系統に係る費用も別建てできちんと、系統をきちんと整備していくというのは日本の国にとって極めて重要なエネルギー供給体制ですから、そのように方向が向かっているということを確認した上で、もう一つ、コストについて一つだけお伺いしておきたいです。\r\n　アメリカは既に、コマーシャルベースで見て原発の新増設は非常に初期投資も高いしリスクがヘッジできないというので、ほとんど新しいものはつくらない。イギリスにおいては、日本で言うところの固定価格買い取り制度に似た、原発がつくった電気をある価格で価格保証して買い取りましょうという制度をもってしても、彼らは温暖化対策のためという論理ですが、原発を新規につくっていこうという立場です。\r\n　日本はよもや、例えて原発固定価格買い取り制度的なものはお考えではないですよね。大臣、これは簡単なことですから、私は極めて省略して言っていますから。専門的なお答えはいいですから、大臣にお願いします。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/314",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/47"
            },
            {
                "speechID": "118905271X00120150310_316",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 316,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 316,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部分科員　私は、コスト計算というのは、電力料金というのは産業のベースですから、本当に国民にとってより納得できて、透明性があって、現実に即したものであるというコストの計算を望んでおりますので、この点についても、大臣にはぜひこれから、説明責任も含めてよろしくお願いしたいと思います。\r\n　最後の質問であります。\r\n　先ほどの坂根委員長のお話にもありましたが、まず一に省エネ、これは、例えば原発を残したいと思う方、推進したいと思う方であっても、省エネというのは、一つは地球温暖化との問題、エネルギーを効率的に使うというのはどんな立場であれ前向きになるものだと私は思っておりますが、日本の場合は、逆に、この省エネの切り込みが不十分なのではないか。私は、この間経産省が、二〇一〇年比で、一次エネルギーで二〇三〇年が一〇％とたしかお出しになったのも含めて、切り込み不十分だと思います。\r\n　経済産業省という省庁は、住宅にしろ産業部門にしろ、一番省エネができる、やればできる省庁なんだと思います。住宅改装、産業の排出抑制、あるいは効率的に使う、あるいはディマンドレスポンス、いろいろあると思いますが、大臣のこの分野にかける決意のほどを伺って、私の質問を終わりたいと思います。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/316",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/47"
            },
            {
                "speechID": "118105254X00320121101_009",
                "issueID": "118105254X00320121101",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2012-11-01",
                "closing": null,
                "speechOrder": 9,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　社会民主党・市民連合を代表して、野田内閣総理大臣所信表明演説に対し、質問をいたします。（拍手）\r\n　まず、冒頭に指摘をいたしますが、十月二十九日の所信、さらに各党質疑への御答弁を拝聴しながら、現下の社会経済情勢に対する野田総理の危機感の乏しさ、加えて、政権交代後三年を経た初心の後退、さらには、進むべき方向性への具体策のなさ等を感じたのは、私のみではないと思います。二十回以上繰り返されたあすへの責任も、むなしく響きます。\r\n　昨年三月十一日の東日本大震災から数えて二度目の冬を迎えようとする今日、復興のためと称して打たれた数々の経済政策は早くもその効果が薄れ、月例経済報告もこの三カ月間連続で弱含み、生産や雇用にも陰りが見えています。\r\n　世界経済という外的要因のみならず、日中関係の悪化という政治リスクの中で、対中貿易の落ち込みや観光分野に与える影響も極めて大きな懸念材料です。\r\n　このような状況下で、総理は、なぜ、もっと胸襟を開いて、早急に大胆な補正予算を組むことの必要性と協力を野党に呼びかけないのでしょうか。総理の見解を伺います。\r\n　さきに決定された予備費等を用いた四千二百二十六億円の経済対策は、誰が考えても余りにも場当たり的で、かつ、本格的な経済対策が先送りされることによって、戦略性の乏しいものになっています。おまけに、二〇一四年四月に消費税増税が予定されるとあれば、中小企業の皆さんは、身をすくめるような思いで先行きに不安を持っておられます。\r\n　二カ月連続で日銀の金融緩和が行われても、実体経済を立て直す産業政策、経済対策が伴わなければ、その効果もありません。\r\n　今こそ、政権交代の当初に構想した国家戦略室の機能を十分に発揮させて、まず、私ども社民党からも強く主張した、低炭素社会の実現と再生可能エネルギーの普及に全力を挙げて取り組むべきだと考えます。これまで歴代六人の大臣が国家戦略を担当されましたが、そうした力強いメッセージが実現されることは、今日までありませんでした。\r\n　ちなみに、省エネを初めとする低炭素社会の実現や再生可能エネルギーの普及は、家庭やオフィス、そして産業界を含めた国民各層の参加のもとに、すぐれて地方分散型のエネルギー・産業構造への転換を可能とするものであり、地域活性化と雇用にも直結するものと考えます。総理に、実効性のある取り組みについてお尋ねをいたします。\r\n　次に、冒頭で指摘いたしました初心の後退、すなわち、野田総理が述べられた、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会への道筋がどうなったのかを伺います。\r\n　確かに、政権交代以降、リーマン・ショックで五・四％まで上昇していた完全失業率は、景気の持ち直しに伴い、つい最近まで低下傾向を示しておりました。しかし、そうした中にあっても、いわゆる非正規労働者の比率は上昇する一方であり、去る十月三十日に発表された労働力調査によれば、この種のデータがとられた平成十四年以降、男女ともに最も高い非正規雇用率となっています。\r\n　平成二十三年、男女計では三五・一％を非正規労働者が占め、男性では一九・九％、そして女性では何と五四・四％と、働く女性の二人に一人以上が非正規であるという現実です。\r\n　労働力人口が減少する中で、女性たちの就労は、社会にとっても、また一人一人の女性にとっても極めて重要な人生の支えであるにもかかわらず、低い賃金かつ不安定な身分に置かれているということを、総理は一体どうお考えでしょうか。\r\n　政権交代の当初に連立三党の共通政策として掲げた労働者派遣法改正はもちろんのこと、労働契約法の改正も抜本的とはほど遠いものとなっており、このままでは、不安定就労が生涯にわたる格差を生み続けることは必定です。\r\n　野田総理が政治生命をかけると言って民自公の三党合意のもとに成立させた消費税増税法は、果たして、社会の安心や活力を生むことにつながるでしょうか。\r\n　消費増税が、低所得者層や中小企業に与える重い負担はもちろんのこと、子育て世代も含めた年収三百万円から八百万円の幅広い世帯であっても、社会保険料負担の増大とも相まって生活を圧迫することは、各種調査の指摘するところであります。\r\n　景気低迷、家計の収入減の続く中での消費増税によって、総理の言うところの、まさに分厚い中間層が崩壊しかねないわけですが、総理は、このことをどうお考えですか。\r\n　政権交代後の出来事の中で、三月十一日の東日本大震災とそれに続く東京電力福島第一原発事故への対応は、政権として最優先の課題であったと思います。そのおのおのに、政府はどう取り組んだでしょうか。\r\n　東日本大震災からの復興のために、二〇一一年度、一二年度予算で組まれた十七・五兆円の予算の中に、その使途が必ずしも被災地の復旧や復興を第一に考えたとは到底思われない事業が多数指摘されました。\r\n　中でも、二千九百五十億円に上る国内立地推進事業費補助金は、その大半が、被災地以外の全国の企業に対して、サプライチェーンを支えるという名目で支出され、一方で、被災地での中小企業等グループ補助金は、五度にわたる公募を実施し、被災地からの要望が高いにもかかわらず、なかなか採択されないという事態が起こっております。\r\n　これは、全国展開の資金力もある大企業よりも、被災地に密着して復旧復興の核となる企業の支援を優先すべきであるという、国民の思いにも反しております。\r\n　復興の基本方針が日本経済の再生なくして被災地域の真の復興はないとしていることが、こうした歯どめのない全国補助を可能にしたわけですが、総理は、そもそも、復興構想会議等でうたわれた復興の基本理念をどうお考えなのでしょうか。\r\n　かつて、大正十二年に十万人以上の死者を出した関東大震災直後に約一万三百世帯の被災者からの聞き取り調査を行った経済学者の福田徳三は、その著書「復興経済の原理及若干問題」の中で、人間の復興という概念を繰り返し提唱し、それを具体化するものとして、生活本拠地である住宅の確保と、生を営む権利としての失業の防止を強く打ち出したと言われます。\r\n　住居や仕事の見通しもなく苦しむ被災者の現実より重いものはなく、まず、その方々にこそ支援が届けられるべきであります。\r\n　経済産業省としてもこうした被災地の中小企業や商店の実情を聞く作業を改めて行うことを提案いたしますが、枝野産業経済担当大臣はいかがお考えですか。\r\n　今回の東京電力福島第一原発事故を経験して、多くの国民は、原発事故の被害は事故後も長きにわたって続き、また、放射能に占領された故郷には帰ることもかなわないという現実を知りました。野田政権は昨年十二月十六日に事故収束宣言を出しましたが、それはせいぜい原発サイト内に限られたものであり、拡散した放射能は今も川や湖、海、大地、大気を汚し続け、健康被害の懸念も絶えません。\r\n　原子力の安全規制をつかさどるとして去る九月十九日に発足した原子力規制委員会の委員は、今もって国会同意人事を経ておらず、総理が国会閉会中に任命したのみという変則的な状況にあります。\r\n　その原子力規制委員会は、十月二十六日に、十六ある原発サイトで福島並みの事故が起きた場合の放射能の拡散予測を公表いたしましたが、今般決定された原子力災害対策指針で緊急時防護区域（ＵＰＺ）とされる三十キロメートル圏を超える放射能の拡散があり得ることを多くの箇所で示しました。\r\n　そのデータに一部誤りがあったとして周辺自治体からは不信の声が上がっておりますが、今後策定されることになる事故発生時の避難対策をも含む地域防災計画は、果たして、事故後に、再びふるさとに、居住地に戻れない事態をも想定したものになるのでしょうか。長浜原子力防災担当大臣に見解を伺います。\r\n　さらに、さきに建設工事が再開された青森県大間原発にあっては、東京電力福島第一原発事故以前の設置基準に基づくものですから、事故を踏まえて再考されるべきと考えます。\r\n　大間原発には、あわせて活断層の指摘もあり、また、津軽海峡を隔てて函館市まではわずか二十三キロメートルの距離で、その間、何も遮るものがありません。世界に前例のないフルＭＯＸの原子炉ということで、プルトニウム飛散の可能性も含めて、極めて危険性が高いと考えますが、バックフィットの適用も踏まえての枝野経済産業担当大臣のお考えを伺います。\r\n　大飯原発の再稼働判断も、いわば暫定安全基準に基づくものです。活断層の再調査も近く行われますが、みずからの責任で再稼働を判断された野田総理は、これをまず停止させるべきではありませんか。\r\n　今後の原発の再稼働も新規立地も、全て原子力規制委員会の安全評価の上に成り立つという昨日の御答弁でしたが、一方で、原子力規制委員会は最終判断には関与しないということも表明しておられます。\r\n　一体、誰が最後に国民に対しての責任をとるのでしょうか。総理の認識を明確にしてください。\r\n　あわせて、総理は、繰り返し現実的な原発ゼロへの道に言及されましたが、その一方で、原発輸出に関しては、今回の復興予算の中にちゃっかりとベトナムでの事業化可能性調査に五億円を計上しております。到底、復興と関係あるものとも思われません。\r\n　また、自国では事故が起こって原発を卒業するということを表明しているのに他国には輸出するという矛盾を、総理はどうお考えですか。\r\n　冒頭で指摘したように、今、我が国は、尖閣諸島をめぐる中国との確執によって、経済までも冷え込む事態となっています。韓国との竹島問題、ロシアとの北方領土問題においても緊張関係が生まれています。\r\n　日本の直面するこうした問題について、米国の歴史家であるジョン・ダワー氏は、一昨日の朝日新聞に掲載されたインタビューの中で、全ては一九五一年のサンフランシスコ講和条約の中で取り残された課題であり、その後のアメリカの政策との関係であるという指摘をされていますが、これはまことに的を射ていると思います。\r\n　東アジアの中に位置する我が国が、同時に日米関係を見据えながら、今後どのように行動していくのか。いたずらに中国との対立をあおるのではない、粘り強い働きかけも必要になります。総理はいかにお考えか、お伺いいたします。\r\n　また、そうした意味では、総理が熱心に進められる通商交渉も、平和構築の大きな手段ではあると思います。ただし、現在、日中韓ＦＴＡ交渉は、冷え込んだ外交関係ゆえ、なかなか進展を見せておりません。\r\n　その一方で、ＴＰＰ、環太平洋パートナーシップには、国内からも強く懸念の声が上がり、十分な情報開示も、国民的議論もありません。こうした状況下でＴＰＰ協定交渉への参加表明をされることはよもやないと思いますが、総理、いかがですか。\r\n　日米関係にあっても、沖縄の普天間基地の移設問題が解決せぬまま、沖縄県民が強く反対するオスプレイ配備の強行や米兵により繰り返される性的暴行事件によって、沖縄の怒りは今や極限に達しています。\r\n　単に一時的な、米兵の夜間外出を禁ずるだけでなく、まず、早急に日米地位協定の改定に着手し、犯罪に対しての具体的かつ実効性のある再発防止策を確実にすべきです。玄葉外務大臣のお考えを伺います。\r\n　最後に、野田総理が消費増税法案の成立を図ろうとしたときから、既にその選択は主権者である国民に委ねられるべきでありました。その後に発覚した復興予算の不適切な執行状況も、この間の民主党政権の空洞化した政治の帰結だと思います。\r\n　一日も早い衆議院解散・総選挙こそが政治に対する国民の信頼を取り戻す唯一の方策であることを申し述べ、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118105254X00320121101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118105254X00320121101/13"
            },
            {
                "speechID": "118003910X00320120807_097",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 97,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　本日は、主に、低炭素社会の実現ということで、古川国家戦略担当並びに科学技術・イノベーション担当の大臣に伺います。\r\n　低炭素社会の実現というのは、実は、昔の三党合意、政権交代当時に、御党と社民党と国民新党でつくった合意文書の中で、冒頭に出てくるワーズでございました。これからの社会にとって極めて重要な、国民を本当にそういうふうに向けていくということが重要だと思いますので、その観点から古川大臣に御答弁いただきたいと思います。\r\n　まず、そのことと関係もいたしますけれども、去る八月の六日、野田総理大臣が、この間さまざまに行われています二〇三〇年のエネルギーの比率の選択肢にあって、国民の約七割が原発ゼロを望んでおられることを受けてだと思いますが、原発ゼロにした場合の課題とは何かということを、担当大臣、細野さん、枝野さん、古川さんに投げられたと思うのですね。\r\n　古川担当大臣は、果たして、原発ゼロにする場合の解決すべき課題は何かということと、原発ゼロは可能であるとお考えか、この二点お願いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/15"
            },
            {
                "speechID": "118003910X00320120807_099",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 99,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私は、重ねて申し上げますが、それを解決すべき課題がグリーンイノベーションなんだと思っています。\r\n　その観点からお尋ねいたしますが、今、大臣のお手元に、今回のエネルギーの選択肢に当たって、私が最も問題と感じます省エネということが十分に国民に伝わらない選択肢ではないかと思いますので、ここをお尋ね申し上げます。\r\n　冒頭、一枚目の図でありますけれども、これは科学技術振興機構の中にある低炭素社会戦略センターがお出しになったもので、実際に、この間の三・一一を受けて、果たして電力の使用量は関東圏と関西圏でどのように省エネされているかという実績の値でございます。\r\n　左側が関東圏、右側が関西圏ですが、簡単に言いますと、関東圏では二年続いて約一六％くらいエネルギーの消費が下がっているということであります。関西圏でも、昨年は五％ほどしか下がりませんでしたが、ことしは、予測されるところ一四％くらい下がる。すなわち、一割強は既にこの二年間でも削減が実現している、定着しているということではないかと思うのですが、この間、エネルギーの選択肢で示されておるものは、二〇三〇年で一・一兆キロワットアワーから一・〇、すなわち、二〇三〇年、二十年かけて一割の削減という、省エネの、そもそもの構造をとっております。これは実績値から見ても現状にそぐわないのではないか、なぜもっと省エネを大胆に進めた選択肢をお出しにならないのか、この点についてお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/15"
            },
            {
                "speechID": "118003910X00320120807_101",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 101,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　そうした数値であることは理解しているんですけれども、その数値には実績が組み込まれていないということを指摘させていただくために冒頭の一枚を載せました。\r\n　二〇一〇年までの年次年次の省エネがそのように続くと考えると、二〇三〇年で、さっきの一・一から一・〇兆キロワットアワーになるというだけであります。三・一一が出来事として起きて、その後、実績としてかなり国民の中に省エネが根づいてきている。それを組み入れて国民に投げ返さないと、私は本当の論議にはならないと思います。\r\n　あけて二枚目、めくっていただきますと、今回のエネルギー選択肢の中でも際立った特徴は、実は、温暖化対策についてと、それから省エネについてということで、かなりここに、温暖化対策は費用負担が生じます。省エネをどう進めるかということをあわせ行うことによって、実は家計のエネルギー消費が減りますから、家計の側から見て、省エネをやることがポジティブな意味を持つということの読み込みがすごく少ない提示だと私は思います。\r\n　例えば、二〇三〇年で原発ゼロにするには温暖化対策に大変なお金がかかるんだと、これは簡単に言いますが、書きぶりが目立つわけです。しかし、家計にとって、あわせて省エネ政策を進めれば、実は家計にもゆとりができるんだと提示した場合は、国民の選択もまた違ってまいります。\r\n　ここに、家庭での省エネの三つの例ですが、一つは次世代型省エネ住宅、一つは次世代型自動車、そして、家電、自動車等のトップランナー制度。トップランナー制度というのは、一番性能のいいものを次の年度には平均値に持ってくる、イノベーションをしていくということであります。\r\n　この三つを兼ね備えると、次のページ、めくっていただきますと、ゼロシナリオの場合でも、下に温暖化対策にかかるコスト、そして上は省エネを進めたことによる家庭の電力消費の減を見込んだ家庭へのプラス効果というものがあって、電力の使用料、代金も政府の見通しとは大幅に違ってまいります。\r\n　私は、こういういろいろな試算がある中で、国民に今与えられた提示は、ゼロシナリオが一番電力料金が高くなる。それは再エネを導入するときにかかるコストでありますが、その結果、もう一回開いていただいて、資料四ですね。\r\n　例えば、二〇三〇年段階で、今使っているエネルギーコスト、使用量の四分の一、二五％までに削減できるとすると、家計の電力の代金は大幅に下がってまいります。この差は何かというと、ここに見ていただくように、さっきの自動車、住宅、家電製品を積極的に省エネしていった結果、家計負担が減ってくる。もちろん、さっき大臣がおっしゃったように、ここには投資が必要です。\r\n　このような選択肢もあるという形で、これから温暖化対策やあわせて省エネ対策をやることが、何も負担ばかりではなく、家庭から見てプラスなんだということも、私は試算の一つとして考えてみるべきだと思います。今回のエネルギー選択肢の一番の問題は、具体性がないということだと思います。二〇三〇年の時代、どんな生活をしているのかということであります。\r\n　時間の関係でもう一つあわせて伺いますが、私は、具体性がないという意味で、二〇三〇年一五％シナリオは、一体、原発の新規増設はどうなっておるのかということも国民には伝えられていないと思います。\r\n　これは、最後は経産省からいただいたものですが、二〇三〇年段階で稼働率を七〇％と見越せば、実は新増設が二基ないとできません。稼働率八〇％とみなすから、新規増設が要らない。国民が知りたいのは、どの原発が動いているか、どれを増設するか、どんな生活が来るかです。\r\n　古川大臣にここで最後にまとめてお願いがありますが、一段落、国民的議論が一めぐりしたところで、より具体的に国民が選べる形にエネルギーの選択肢をバージョンアップ、今私が提案しましたようなことも勘案して提案していただきたいが、いかがでしょう。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/15"
            },
            {
                "speechID": "118005261X02720120712_447",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 447,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 447,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　総理がそう説明を事務方から受けておられるんでしょうけれども、間違っています。四十年で廃炉していく、新規をつくらないという前提に立つと、この二〇三〇年時点で動かしている原発の中には、先ほど申しました中部の浜岡四号炉、五号炉、東京電力の柏崎刈羽の二、三、四、五、六、七、これは年限がそうなりますから、四十年炉ではないということですから。それで、東北の女川、東通などが動かないと一五％にならないんです。よく事務方と検討していただきたい。\r\n　危険なものを動かすということは、今の大飯の再稼働一つとっても、活断層の指摘とかあって、大変国民の不安が広がっている。やはりこの国にとって、私はそういうやり方は大きな傷を残すだけである。危険なものを廃炉していこうとドイツのような合意をまずとられること。これは国民が、エネルギー政策と原発もつくり続けてきました、でも地震の列島だった、あの震災、そして災害も経験したんです。まだ帰るに帰れない人もいる。今の総理の御理解は、残念ながら間違っています。私が申し上げた浜岡とかが動いていなければ、一五％にどう計算してもなりません。この次、また御質疑いたしますから。\r\n　では、どうぞ。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/447",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/47"
            },
            {
                "speechID": "118005261X02720120712_449",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 449,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 449,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　だったら、何度も申しますが、二〇三〇年はどうひっくり返っても一五％になりません、浜岡をとめたら。浜岡を動かすんですか。総理、しっかりと点検していただきたい。\r\n　個別のものを云々していないと言うけれども、具体的、個別なんです。原発はそこにあって、何年たっていて、例えば地盤がどうか、人口がどうか、具体なんです。具体の見えない提案をしても国民は選べません。例えば、二〇三〇年一五％は浜岡が動いているんですよと言った途端、国民はその選択肢はとらなくなります。それほどに丁寧な選択肢の提示がないと、具体的でイメージできなければ国民だって選べないと私は思います。\r\n　大事な点です。もう今週末これで出されるというから、先ほど来、再生可能エネルギーの比率はどうか、あるいは工程、そのプロセスがどうなっているのかとか、たくさんいい指摘がありました。焦ることなく、総理もさっきそれを御理解されているんですから、国民に提示するデータです、しっかり検討していただきたいと思います。\r\n　引き続いて、消費税問題に行きます。\r\n　衆議院で消費税が可決された翌日の新聞には、こぞって、この増税が特に中間所得層に負担が重いのだという記事が幾つか、こぞってと言うほど出ました。\r\n　私は、その中で、ここに持ってまいりましたのは、第一生命研究所というところが総務省のやっております家計調査に基づいて、年収を二百五十万円以下、それから二百五十万から三百万、そして三百万から三百五十万と段階的にして、実績に消費増税のそれを掛けて、実際の家計の状況に消費増税を掛けて試算したものであります。\r\n　簡単に言うと、この結果は、年収にして二百五十万から三百万のところが大変に負担が強くなるという図であります。金額にして申しませば、この二百五十万から三百万のところは約十万円、正確には九万八千円であります。二百五十万円以下は七万六千円。消費実態に合わせて、消費税が上がったときの負担を示したものであります。\r\n　総理にお伺いいたしますが、総理のおっしゃる分厚い中間層とは、一体、このグラフでいうと、どこからどこくらいが総理の頭の中では中間層であり、分厚いのでありましょうか。総理の感覚を、申しわけないが伺います。",
                "startPage": 48,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/449",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/48"
            },
            {
                "speechID": "118004401X02120120625_278",
                "issueID": "118004401X02120120625",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第21号",
                "date": "2012-06-25",
                "closing": null,
                "speechOrder": 278,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　ぜひそうしていただきたいです。\r\n　総理もおわかりのように、日本は本当に美しい国であります。水豊か、森もあります。海にも囲まれている。我が国ほど自然エネルギーの資源に恵まれた国はございません。しかし、この十年、否、二十年だと思います、失われた二十年で、そうした産業に本当に基軸を移してこなかった政策上の誤りも私はあったと思います。\r\n　まず、消費増税より前に、地方が本当に元気になれているという感覚を持っていただくこと、これが逆に、急がば回れの最も近道なんだと私は思います。枠だけ決めて、これだけ増税しますよと言う前に、そうしたメッセージを総理はぜひお出しになるべきで、実は、緑の分権改革というのを総務省がモデルでやっておりますが、額も極めて少ない。本当にモデルであります。そこが持続的に、ファンド、お金が流れて、産業として自立していけるだけの力強さを持つように、政府としてはきっちりと見ていくべきだと私は思います。総理もおわかりだと思うので、よろしくお願いしたいと思います。\r\n　さて、引き続いてですが、ここにお示ししたのは三十代の皆さんの所得の問題であります。収入と書いてございますから、所得、いろいろな税を引かれた後ではなくて、もろ収入でありますが、この図は極めて特徴的なものだと思います。一九九七年にあった赤い線の方のピークの山が、私の方からいうと大きく左に、金額が下がる方向にずれています。\r\n　普通、所得の低下とは、全体がずずずずっとおりてしまうようなものが多い中で、我が国の就業構造の中での給与の分析をいたしますと、三十代では明らかにピークがずれる、中堅層が収入が少なくなるという構図をとっております。実は、このことがもたらす結果というのは極めて深刻であります。\r\n　総理はお気づきでしょうか。我が国が、一九九七年、消費増税以降、下がったものは所得であり、ふえたものは、残念ながら自殺者の数であります。三万人を超える自殺者がずっと続いている中で、三十代の自殺が二つの山を持ってどんどんふえてきています。一つは九七年のとき、もう一つは二〇〇三年ごろであります。四千数百人の三十代の中堅の働き盛りの方がみずから命を縮めていかれます。\r\n　そのことと、この所得のカーブが極めて特徴的に下がっていること、プラス、もう一つ、この年代は子育て世代であります。総理が最も期待する、中堅、分厚い中間層の最もあんこの部分であります。\r\n　この年代の所得がかくも減り続けていること、このことがこの国の将来を極めて閉ざしていると私は思いますが、総理の御認識を伺います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004401X02120120625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004401X02120120625/42"
            },
            {
                "speechID": "118004402X00220120613_078",
                "issueID": "118004402X00220120613",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会公聴会",
                "issue": "第2号",
                "date": "2012-06-13",
                "closing": null,
                "speechOrder": 78,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　冒頭、今、自公民の三党で消費税の引き上げ率だけ先に決めるようなお話もありますが、やはりそれは、国民の信頼を失うやり方だと私は思います。今の上念さんのお話でもそうですが、消費税を上げて本当に税収が上がるかどうかの見通しもありません。社会保障に至っては、全く中身が見えません。また、今ちょうどお手洗いですが、地方の疲弊は小売商店の減少に反映されております。\r\n　この国は、三月十一日の震災以降、大きな転換点に立っていると私は思うので、本当に奥深い、例えば社会のあり方と税のあり方ということで考えて、皆さんの御意見を伺いたいと思います。\r\n　冒頭、高橋進委員にお願いいたします。\r\n　一九九七年、消費税が三から五％に引き上げられてから、実はこれは私どもの前身の社会党、村山政権で決めたことですが、残念ながら、税収は一貫して上がっておりません。リーマン・ショックがあった、あるいはサブプライムローン問題があった、そうした外的要因も無視はできませんが、しかし、実際として一切上がっていないどころか、各県の平均所得というものを見ますと、ちなみに、平成八年、一九九六年が三百二十二万で、平成二十一年が二百七十九万。すなわち、勤労層の所得が四十五万も下がるというような実態の中にあります。\r\n　高橋参考人は、きょうの御意見の中で、当然ながら、経済が大変に高成長をするということと景気が腰折れするということは違うというふうにおっしゃって、引き上げが腰折れを起こしてはいけないとはおっしゃいましたが、私は、この二十年、日本の姿を見ておりますと、やはり、確実に成長、それも持続可能な構造転換の成長をしないと、消費増税はとんでもない道に行くのではないかと思います。\r\n　私自身は、実は、チャンスを逃した日本は、一九九〇年代の後半、いわゆる再生可能エネルギーの法案が出たとき、これを大胆に取り入れませんでした。十年おくれ、ドイツに抜かれました。また、地方の税収が下がるような政策をとりました。この二つが大きく響いたと思いますが、足腰の強い本当の景気回復、このために何が必要とお思いでしょう。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004402X00220120613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004402X00220120613/18"
            },
            {
                "speechID": "118004402X00220120613_201",
                "issueID": "118004402X00220120613",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会公聴会",
                "issue": "第2号",
                "date": "2012-06-13",
                "closing": null,
                "speechOrder": 201,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私はよくなると思っているんですね。それは、私は日銀がお金を刷ること以外にもあると思っているんです。\r\n　高橋参考人に最後に伺いますが、今、電力システム改革、日本は原発事故の後、電力不足があるんじゃないかとみんな不安です。でも、世界は、再生可能エネルギーに向けて、物すごい勢いで、怒濤のように動きを見せています。\r\n　私は、今こそ日本はそのチャンスだと思います。これは十年前に逃したチャンスであります。きちんとシステム改革をして、それは発送電の分離です。東電の値上げを唯々諾々と受け入れさせる国にしてはいけないんだと思いますが、御意見があればお願いします。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004402X00220120613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004402X00220120613/42"
            },
            {
                "speechID": "118004260X01020120417_253",
                "issueID": "118004260X01020120417",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第10号",
                "date": "2012-04-17",
                "closing": null,
                "speechOrder": 253,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　まだ十分工夫の余地があると思いますから、よろしくお願い申し上げたいと思います。\r\n　そして、きょう、せっかく岡田副総理に来ていただいていますので、最後の質問に移らせていただこうと思います。\r\n　おめくりいただきまして、四枚目の資料をごらんいただきたいと思います。\r\n　私がきょうの質疑の中で取り上げましたのは、拡大する貧困の問題と、そして、今回の税と社会保障の一体改革という中では雇用の打ち出しが極めて弱く、働き方が逆に雇用を、雇用こそが貧困の最大の防止策であり、また、家庭がきちんと収入を上げることが、子供の、いわゆる貧困の次世代送りの最大の防止策であると。\r\n　とにかく、雇用、雇用、雇用。あっ、でも、これを言うと、誰かが言っていたなと。そうです。すなわち、菅総理の時代には、何かそうやって連呼しておられました。強い経済、強い財政、強い、もう一つありましたね、社会保障と言っておいられました。でも、いつの間にかそのトーンはだんだん弱まりまして、思ってはいらっしゃるんだと思うけれども、メッセージが弱まり、今回の税と社会保障の一体改革では極めてかすれていると思います。\r\n　そこで、ここには、ＥＵ二〇二〇、欧州の二〇二〇。ＥＵとて決して安穏とした状態ではありません。経済危機もありますし、金融危機もあります。そういう中でも、これは二〇一〇年に、二〇二〇年にはＥＵはどんな姿になりたいかという共同目標を立てるわけです。\r\n　ＥＵ二〇二〇があって、ドイツがそれに基づいて我が国はこうやりますよという計画を立てたものが、ＥＵの目標とドイツの目標というふうに書いて比較してございます。\r\n　一に、雇用の促進であります。これは、ＥＵは特に若い人の失業率が高いですから、次世代が貧困では困るということで。\r\n　雇用の促進でも、我が国でも、先ほど来お示ししたように、同じ状態があります。それは岡田副総理も既に気がついておられると思います。ずっと雇用が安定して続いていた私たち以上の年齢と比べて、今の若い人たちの抱える不安定な雇用。\r\n　そして、次が、イノベーションとか研究開発。これも重要なことです。\r\n　そして、三番目が、排出量削減とか再生可能エネルギーの大胆な促進。\r\n　もう、今、世界の経済競争の中で、新しいビジネスチャンスや、新しい雇用や、本当に力強い社会の地域の分権化が起こってくるにはこれしかないということだと私も思っておりますが、ＥＵではこれを目標に挙げ、四番目が、教育レベルの改善であり、五番目が、社会包摂の促進、貧困対策であると思います。\r\n　これは、我が国にとっても重要なメルクマール。もちろん、数値は現状によって違います。でも、この項立てをよく見ていただきますと、例えば女性の就業率、七三。日本でも、Ｍ字カーブをどうにかしようとか、貧困率はこう改善しようとか。それで、ここに目標値を設定して、それに向けてあらゆる政策を動員していく方式をとるわけです。\r\n　岡田副総理には、ぜひ、こういう国民にわかりやすいメッセージと、政権が何をせんとしているのか、この点を私はつくり出していただきたいと思いますが、いかがでしょう。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004260X01020120417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004260X01020120417/29"
            },
            {
                "speechID": "118005261X02320120330_124",
                "issueID": "118005261X02320120330",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第23号",
                "date": "2012-03-30",
                "closing": null,
                "speechOrder": 124,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　けさの消費税の増税法案の閣議決定、並びに、本日こういう形で暫定予算を組まねばならなかった事態は、ひとえに民主党の政権運営の優先順位のあり方が問題なのだと思います。\r\n　三月十一日、我が国が経験した地震、津波、そして原子力発電所の事故を通じて、私どもの国は、最も大事な命ということを守りながら、おのおの災害に強く、そして地方が豊かで、さらに真に美しい日本というものを求めて新たなスタートを切るべきであります。その場合にまずなさねばならないことは、地方分権の大きな柱にもなります再生可能エネルギーのもっと大胆な普及や、あるいは働き方、この間格差を深めております雇用の問題にまず手をつけることだと思います。そうしたことの見通しがないままに消費増税のみが先行すれば、我が国は逆に地方が疲弊し、また格差が拡大していくと思います。\r\n　以下、順次質問をいたします。\r\n　私は、現在最も懸念の点、原子力発電所の事故、並びに、それがあったにもかかわらず再稼働を急ぐ政府の姿勢について本日はただしていきたいと思います。\r\n　お手元の一枚目の表でございますが、これは、原子力発電所において、特にこの間、二号炉におきまして、予定された水位、三メートルほど格納容器の中にあり、そこに溶融した使用済み燃料が落ちていると言われていたものが、わずか六十センチしかなく、また、水をかけ続け、冷やして、その水を循環させて、これを周辺に漏らさないようにやっているはずのところが、ここの赤のマークのように、これまで、去年の暮れから今まで四回にわたり漏れが生じているという事態であります。\r\n　細野大臣に伺いますが、私が昨年来、何度もこの原子力発電所の事故、十二月十六日に収束発言したのはやはり国民の実感とも世界の感覚とも違うのではないかと指摘してまいりました。今回のこの漏えい発生というところ、三月二十六日の四角を見ていただきますとわかりますが、ここでは八十リットル余りが漏えいをして海に出ております。また、十二月の四日の漏えいでは約百五十リットル余り、これも海に出ております。細野さんはあのときも、海にも漏らしていないし、事故が起きても対処できる体制なんだとおっしゃいましたが、今海に漏れ出ているものの中にはストロンチウムが入っております。今の工程では除去できないからであります。\r\n　こうした事態をどうごらんになるのか、果たしてこれで収束と言えるんだろうかということをお願いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02320120330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02320120330/18"
            },
            {
                "speechID": "118005261X02220120308_159",
                "issueID": "118005261X02220120308",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2012-03-08",
                "closing": null,
                "speechOrder": 159,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私は、社会民主党・市民連合を代表して、二〇一二年度政府予算三案並びに自民党及び共産党、みんなの党提出の撤回のうえ再編成を求める動議にいずれも反対する立場から討論を行います。\r\n　大震災後初めての本格予算編成となった二〇一二年度政府予算案は、震災と原発事故からの復旧復興、脱原発社会への転換、デフレからの脱却、格差是正や社会保障を含めた社会のあり方が問われたにもかかわらず、日本再生を目指すとした野田総理が不退転の決意で臨むとしたのは消費増税と秘密裏のＴＰＰ推進だけでした。そこには、日本社会が直面する危機にしなやかに対応できる社会をどうつくるのか、あるいは日本を愛し、アジアとの共生をどう求めるのかというメッセージが伝わってまいりません。リスクを放置したままで過去最大規模の予算をつくっても、ざるのように抜けてしまい、日本再生は到底果たせるものではありません。\r\n　以下、反対の理由を申し述べます。\r\n　第一に、格差是正効果を生み、消費需要増にも寄与している子ども手当の変質、高校無償化や戸別所得補償の見直しなど、民主党が政権交代で約束したマニフェストからかけ離れている点です。\r\n　第二に、年金交付国債という奇策を用い、年金財源を人質にして消費税引き上げに道筋をつけるものとなっている点です。\r\n　第三に、八ツ場ダムの本体建設再開を初め、大都市圏環状道路、首都圏空港の強化、仕分けされたスーパー堤防の復活など、人からコンクリートへと逆転したかのように、総合的かつ緻密な検討を欠いた大型公共事業の再開ラッシュとなっている点です。\r\n　第四に、東日本大震災により損壊した原子力関係の広報施設の修繕を初め、被災地域広報施設復旧対策事業交付金など、原子力関係予算の大胆な見直しにはほど遠く、一方で再生可能エネルギー促進予算は甚だ不十分で、脱原発社会を志向するものにはなっていない点です。\r\n　第五に、防衛関係費が、防衛力の構造改革を行い動的防衛力の構築を目指すものとなり、復興関係を含めれば実質増へ転じている点です。\r\n　第六に、辺野古関係予算が二十二億円増となるなど、いまだに辺野古移設に固執している点です。\r\n　第七に、貧困対策や格差是正策、福祉関係予算、雇用対策、中小企業支援策、住宅対策について、規模、内容ともに不十分である点です。\r\n　第八に、官民連携による海外プロジェクトの推進、農林漁業の競争力強化等、財界の求める新成長戦略に応えるものでしかなく、持続可能性を見据えた経済再生策となっていない点です。\r\n　二〇一二年度予算三案にはそのほかにも多くの問題点が含まれており、賛同することはできません。\r\n　間もなくあの三・一一から一年を迎えようとしていますが、東日本大震災復興交付金は、当初のふれ込みとは異なり、極めて使い勝手が悪く、自治体側からの不満の声が聞こえているばかりか、自治体向けの復興交付金申請のＱアンドＡには書き込みながら、手のひらを返したように原発災害には適用されないと復興大臣みずからが公言するなど、福島切り捨てにつながりかねない高圧的姿勢が明らかになりました。\r\n　そもそも、復興関係予算の多くがハード分野に傾斜し、被災者や避難者の生活や雇用に着目した支援措置が少ないという問題もあります。\r\n　大震災からの復興と原発事故収束を第一に、まさに福島の復興なくして日本の再生なしと言ったはずの総理の所信を裏切ることなく、ＴＰＰや消費税に脇目を振るのではなく、政府を挙げて復興と日本再生に邁進することを求め、私の反対討論を終わります。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02220120308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02220120308/23"
            },
            {
                "speechID": "118005262X00120120302_091",
                "issueID": "118005262X00120120302",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 91,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　次に、ＴＰＰ問題でお尋ねいたします。\r\n　まず、仲川公述人にお願いいたしますが、この間、政府が進めますＴＰＰについては、市長会や町村長会等々からも、十分な情報が伝わっておらないというお声が上がっていると思います。\r\n　市長は、若くもあり、これからの時代を生きるという意味で、国際化ということはもう前提と思いますが、そういう中で、自治体として、今、国がどういう情報を出すべきとお考えであるかをお願いしたい。\r\n　それから、村岡公述人には、先ほどお話を伺っておりますと、日本の国内産業が、少子化、人口減によって、ある意味では余り大きな市場がないやの御発言でありましたが、逆にエネルギー産業部分では、国内外を問わず新たな分野となってまいると思います。そうした部分のいろいろ市場拡大あるいはイノベーションなどについてのお考え、特にスマートグリッドなどの送電網の問題もありますし、ここについての御意見があれば、お願いいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005262X00120120302/19"
            },
            {
                "speechID": "118005262X00120120302_094",
                "issueID": "118005262X00120120302",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 94,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　再生可能エネルギー分野は待ったなしでございますので、ぜひよろしくお取り組みいただきたいと思います。\r\n　終わります。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005262X00120120302/20"
            },
            {
                "speechID": "118005262X00120120302_198",
                "issueID": "118005262X00120120302",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 198,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　確かに、使用済み燃料棒等にも課税して、それをまた財源でふやしていくということもあろうかと思います。とにかく、今の私たちの時代は、エネルギー問題も食料問題も少子化問題も、いずれも大きなドラスチックな変化の時代ですので、やはり消費税だけに着目しない、トータルの賢い選択があってしかるべきだと思います。\r\n　そして、消費税に着目するとしても、方向性は地方分権に向けるべきで、今回残念であるのは、かつて、自社さ政権時代は、消費税のうち、五％の一％をもともとの地方財源に置きました。しかし、今度の政権にあっては、消費税一〇％くらいまではそれをやらずして、その次のステップでとおっしゃいますが、既に現在に未来への萌芽がなければ、分権は進まないと思います。この点はいかがでしょうか。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005262X00120120302/43"
            },
            {
                "speechID": "118005262X00120120302_200",
                "issueID": "118005262X00120120302",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 200,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　菊池公述人にお伺いいたします。\r\n　オバマ大統領時代に、約七十兆、二年間の財政出動。私も、老朽化したインフラ整備、今日本の国土は災害に弱くなっていますから、重要な方向だと思います。賛意を表します。\r\n　あわせて、公述人もお取り上げでありますが、今、エネルギー改革、再生可能エネルギーということで、私は都度問題にいたしますが、この分野は、新たな投資の機運がやはり今ここにあると思います。そうした分野への投資も含めて、一応、公述人は書いておられますが、なお御意見を伺います。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005262X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005262X00120120302/43"
            },
            {
                "speechID": "118005261X01520120223_273",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 273,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 273,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私は、緻密な分析が必要であると。それは、小泉政権下に輸出中心に、トリクルダウンというお話もありました。しかし、結果、格差が広がったということもあるわけです。私たちは今、そのいろいろな経験を踏まえてこれからの日本のモデルを出さなきゃいけないということなので、ぜひ今の枝野さんの詳しい分析、お待ちいたします。\r\n　次に、この貿易収支の問題と、でも一方で、海外投資でお金がもうかっている、だけれども、もうかったお金が国内に十分投資されているだろうか、投資の場あるいは芽はどうだろうかということで、次のパネルをお願いいたします。\r\n　私は、ここで緑の分権改革ということを取り上げたいと思います。\r\n　総務大臣に伺いますが、この緑の分権改革という言葉は、私が調べた限り、二〇〇七年ごろ高知県で文章として出てまいりまして、地域にあるさまざまな可能性、実は高知は大変山間地でありますし、人口構成も高齢化が進んでおりますし、失業率も高いですし、最低賃金も低いですしというところですが、そこが自分たちの価値をもう一度地域で見出して再生していける芽はないかということで始められた。それは一つのモデルであったと思います。\r\n　総務省が昨年から、ことしの予算にもありますが、この緑の分権改革という言葉を使って、地域におけるさまざまな財産、歴史も文化も自然も、自然エネルギー等々は大きな財産です、そういうものを、地域の価値を見出して発掘して、これを人材的にもサポートしていこうというモデル事業を開始されました。私は、これは非常にメッセージがあって、いいものだと思います。同じことを環境省も再生可能エネルギーという分野を中心にやっておられます。\r\n　総務大臣、これをぜひ政府全体の中でもっと宣伝していただいて、国民にわかりやすく具体的に、こうやってもっとすばらしい日本で生きていこうよというメッセージを出していただきたいが、いかがでしょう。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/273",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/41"
            },
            {
                "speechID": "118005261X01520120223_275",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 275,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　ちょっと時間の関係で古川さんにお伺いできないかもしれませんが、総理にお伺いしたいです。\r\n　総理は、一九七〇年代の終わりごろ、大分県に一村一品運動というのがあって、これが実はアジアのタイなどに行きましても、その村の特産品をどうやって付加価値をつけて売っていこうかという非常にいいモデルになっている現実を御存じだと思います。\r\n　今、日本では、例えば若い人も、それからエネルギーもそうですが、全部福島のエネルギーを東京が使って、関東が使ってやってきた。全部吸い上げてきて、もう一度地方に人材も可能性も返していく時代になったんだと思います。それができないと日本の再生はない。\r\n　一番目の雇用の問題、二番目の地方の問題、三番目のエネルギーの問題、この三つを兼ね合わせたのが、私は、取り組み方によっては緑の分権改革がモデルになると思います。環境省もモデル事業をやっている。でも、ぱらぱらで、要するに政治の意思が明確じゃないんです。\r\n　総理みずからの口でこれの宣伝、これはお金を投資せよと言っているのではなくて、人材をどう育て、それをサポートし、金融が回る仕組みをつくるかということでありますから、御理解の上、政府の方針として宣伝にこれ努めていただきたいが、いかがでしょう。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/42"
            },
            {
                "speechID": "118005261X01520120223_277",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 277,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 277,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　もう一つ、エネルギー問題で、これも総理にぜひ御理解いただきたいですが、我が国は、原子力発電所の事故の後、やはりエネルギー不足、電力不足という問題の影におびえております。ここには、二十年間のドイツと我が国のエネルギーとＧＤＰ等々の比較がございます、ついでに言えば温暖化対策で二酸化炭素削減の。\r\n　我が国の失われた二十年に比して、ドイツではこの二十年間、いわゆるエネルギー消費は下げながら、二酸化炭素も下げながら、成長を達成したというモデルであります。もちろん、地理的要件、ＥＵの中にあることなどいろいろ違いますが、私は、今政治の中で大胆に提案していただきたいのは、エネルギーのどのような、さっき言った分権モデルもあります、原発に頼らないモデルもあります、こうしたものも大きな日本の経済の可能性だし、実は、世界規模で見れば、再生可能エネルギーは二十兆円の投資の、そこにある分野であります。政府を挙げてこの取り組みをお願いしたいが、いかがでしょう。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/277",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/42"
            },
            {
                "speechID": "118005261X01520120223_279",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 279,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　やらなければならない法整備も多々あります。一つは、再生可能エネルギー法が成立しましたのでこれは前向きですが、地球温暖化対策の基本法や、あるいは環境税の問題や、あるいは固定価格買い取りや、具体的に政策を本当に遂行していくエンジンになるのが国家戦略室ですから、ぜひよろしくお願いしたいと思います。\r\n　最後に、福島県の米と魚の問題、魚は福島だけではございませんで、これについてお伺いをしたいと思います。\r\n　私は、ずっとこの予算委員会でも福島の米の問題を取り上げてきました。なぜなら、米は私どもの大事な主食であり、宝であります。それがセシウムに汚染されて、農家の皆さんも極めて厳しい状況に置かれておる。\r\n　この間いろいろな動きがありましたが、最初は五百ベクレル・パー・キログラム以上の米を買い取る、次は百ベクレル・パー・キログラム以上を買い取る、そうやっていて、今度は、その汚染が出た自治体、例えば二本松市の米は全部買い取る。実は、これは政府が買い取るんじゃなくて団体をつくって買い取るんですが、ここまではやられるんですね、今までは個別の五百とか百のを買い取るということでしたが、自治体ごと丸々その地域の米を買い取るというのが一つと、さて来年はどうするか。\r\n　来年の作付について、実は、科学的にも検証されていないし、データ集積もないし、合理的な基準もないんだと思います。初めての出来事です。チェルノブイリでは、地面が、土壌が違います。我が国の肥沃な土をどうやって維持しながらこの未曽有の災害に備えるのか、農水省の知恵が問われると私は思いますが、前段、後段、二つあわせて大臣にお願いします。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/42"
            },
            {
                "speechID": "118005261X00720120210_330",
                "issueID": "118005261X00720120210",
                "imageKind": "会議録",
                "searchObject": 330,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2012-02-10",
                "closing": null,
                "speechOrder": 330,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　では、最後の質問をお願いいたします。\r\n　今回こうした事故が起きまして、原子力関係予算と、そして国民の多くが願っている、もっと安心で安全な、そして地域で自分たちが決めていけるエネルギーの選び方、すなわち再生可能エネルギーについて、今回の予算がどのような形になっているかを見てみました。\r\n　原子力関係予算として言われているものは毎年四千億少々で、これはほぼ変わらず、プラス除染などの措置が加わっているために、こちらは結果的に倍増しております。一方、再生可能エネルギー関係は、これは項目だけですけれども、太陽光発電、風力、地熱云々、全部合わせて八百三十二。ただ、ここには拾い切れていないものがありますから、もう少し幅はあると思います。\r\n　私は、この数値の差を見ても、さっき枝野さんは、北海道で風力をもっとふやすために配電網、送電の仕組みの中に何らかの補助のようなこともおっしゃいました。それも重要です。でも、もっと大胆に投資を呼び込むような、そしてもちろんお金も予算もつけるようなことのために、ぜひ、再生可能エネルギーの同意人事、去年から行き詰まっております。同意人事、政府にあっては早急にお出しいただきたい。出し直していただきたい。もう二月です。七月からやれません。いかがですか。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/330",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00720120210/43"
            },
            {
                "speechID": "117905261X00720111205_238",
                "issueID": "117905261X00720111205",
                "imageKind": "会議録",
                "searchObject": 238,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2011-12-05",
                "closing": null,
                "speechOrder": 238,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、政治と金という議題で審議が進んでおりますが、最も大切なのは、立法府に身を置く者あるいは政党などなどが国民からどんな信頼を得ているか。政治は信なくば立たずでありますが、特に私ども議員、国民から直接選ばれて立法府に来ております。そういう意味で、政治の信頼の根幹ということにかかわりまして、同意人事を冒頭取り上げさせていただきます。\r\n　思い起こせば、同意人事というのは、二〇〇七年の十一月、与野党が逆転をするかどうかというあたりから、極めて、政争の具というと変ですが、対立の火種になってまいりました。しかし、それでは本当に国民の声を聞くことができまいということで、各政党、努力し、さまざまなルールもできました。\r\n　しかし、きょう私がお尋ねしたいのは、そうした全政党こぞっての努力が、いわゆる三党合意というものによって打ち消されてしまうのではないかという懸念があります。三党とは、すなわち自民、民主、公明であります。確かに、数の上では多い、そしてそこで合意すれば何でもいきますが、しかし、それで本当に民主主義だろうかという思いが根本にございます。\r\n　提示したパネル、一枚目でございますが、これは、各政党の、超党派の御尽力で八月の二十六日、国会を通過、成立いたしました再生可能エネルギー促進法をめぐるやりとりで、八月の十一日に三党で合意された確認書であります。この三党とは、民主、自民、公明でありますが、再生可能エネルギーの固定価格、ある価格で買い取ることについて、これを特別の調整委員会をつくって国会に諮ろうということになって、いわゆる同意人事が行われることになりましたが、ここに、実は同意人事がスムーズにいくように、「人選にあたって、三党が誠意をもって対応する。」となっております。\r\n　実は、同意人事というのは、政府が出されて、私たち立法府が国民の声を代表してチェックするという機関であります。三党は、実は連立も組んでおられませんし、政府の中にもおられません。\r\n　これは官房長官にお伺いいたしますが、こういうルールを勝手に変えてまいりますと、やはり議会制民主主義、ルールを守ることで成り立っておりますから、これまでの長い同意人事のやり方が私はほごになってくると思います。特に、この場で、三党の実務者でお決めになって同意人事の推薦が行われたようですが、それが各党、民主や自民や公明の中にもどのように諮られたかが不透明でありますし、そして、もう出てきて、あすには本会議にかかろうかと言われているやに聞きます。\r\n　手続上の問題について、こうやって三党で勝手に変えていいのかどうか、まず藤村官房長官に伺います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/238",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117905261X00720111205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117905261X00720111205/19"
            },
            {
                "speechID": "117905261X00720111205_244",
                "issueID": "117905261X00720111205",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2011-12-05",
                "closing": null,
                "speechOrder": 244,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　この制度を本当に実らせるかどうかは急がば回れだと思います。国民の思いと、確かに、枝野さんがおっしゃるように、私たち国民一人一人が電気を使うから、私たちもある意味で利害関係者ですけれども、大量に使って値引きをされる相手とはやはり立場が違うわけです。そこを外して、本当に、私たちの制度設計、これからの再生可能エネルギーをつくるべきです。そういう意見がまだどこでも述べられていないし、その前の三党でのすり合わせにすぎないということです。\r\n　そして、そもそも法案をつくるときの修正点、思い起こせば、電力、風力、水力、火力、小水力、バイオマス、おのおのに特性があります。初期投資の大きなもの、あるいは、初期は少ないけれども立地条件が大変整備されねばいけないもの、ばらばらなので、おのおのの特性を申し述べる時間がありませんが、個別の電源種ごとに価格を決めましょうということでありました。\r\n　ところが、今回、五人のうち三人の方は、お一人は鉄鋼関係者、お二人は、この審議の過程で個別の価格買い取りに反対なさった、あるいは意見を異にした方々です。せっかく法案修正して、せっかく新しい同意人事のというか、ための委員会、価格調整委員会をつくったのに、どっちも骨抜きになるじゃないですか。個別価格で、その特性に応じて、小水力、水車ですね、そういうものも伸ばしたい、バイオマスも伸ばしたいと思ってやった審議ですよ。審議の内容と人事が全くそぐわない。もう一度出し直しを考えていただきたいが、どうでしょう。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117905261X00720111205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117905261X00720111205/21"
            },
            {
                "speechID": "117903910X00520111124_036",
                "issueID": "117903910X00520111124",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第5号",
                "date": "2011-11-24",
                "closing": null,
                "speechOrder": 36,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　本日はわざわざ、お忙しいところ、またフランスからお越しいただきまして、遠藤理事初め各理事の御尽力でお話を伺うことができて、ありがとうございます。でも、正直言ってとても難しいので、頭が追いついていくかどうかちょっとわかりませんけれども、直截なところで伺わせていただきます。\r\n　きょう本島参考人もお触れになりましたが、三月十一日の東京電力の福島第一原発事故と申しますものは、それまで、ほぼそうした事故は起こり得ない、多重電源喪失なども起こり得ないと想定外にも近い言い方をされていたけれども、現実には起こり、多大な被害をいまだに及ぼしているところにあるわけです。\r\n　この事故をめぐって、国民も含めて、私ども政治家もそうですが、何を考えているかと申しますと、この間ずっと、戦後の中で、エネルギー政策は大規模化して、国家投資の最たるものだと申しますけれども、核分裂の原子炉を用いてエネルギーを得るという方式から、より小規模というか、各地域に応じた分権型のエネルギーがやはりこれからは重要なのではないかということで、再生可能エネルギーを進める法案も成立させたところであります。\r\n　そういう観点からいたしますと、本島参考人がおまとめになりました「ＩＴＥＲ」の特に最後のスライドで「新たな時代へのステップ」というところで書かれている点について、例えば、これからエネルギー需要の増大にどう対応するのかということも、確かに地球規模で考えると人口増も加わってエネルギーというのは必要度は増してまいりますが、また逆に、その地域地域でのエネルギーの供給や、あるいは大きく言えば省エネなどの形で、例えばドイツなどの例を見ましても、エネルギー需要の増大と経済の活性化というのは必ずしも同方向ではなくて、エネルギー需要はある程度抑えながら経済も発展させていくという道もこの間実証もされていると思いますし、それから、二点目の核融合エネルギーによる大規模なエネルギー生産の可能性という点も、小規模分散型というものも一つ視野に入ってきているのかなと思うわけです。\r\n　時代時代、物の考え方というのはあると思います。本島参考人御自身は、今そうした大きな転換点にあるのかなと私は思いますが、大前提はどうお考えか。もちろん、私は、プラズマ研究のこととか核融合の研究については非常に御尽力いただいていることを評価しております。ただ、これを実験炉あるいは現実の実用炉にしていって、大規模化してエネルギーの量を増していくという考え方が時代から見てどうか、これは直截な質問ですので、よろしくお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00520111124/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00520111124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00520111124/8"
            }
        ]
    },
    {
        "numberOfRecords": 104,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "117903910X00320111025_288",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 288,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。本日は、お二方の大臣に御質疑をさせていただきます。\r\n　まず最初に、古川国家戦略担当大臣、御就任、大変おめでとうございます。そして、期待もしております。\r\n　私の質問の第一点目は、再生可能エネルギーの促進は、国家の重要なエネルギー政策、すなわち国家戦略であるか否かでございます。\r\n　先ほど来の御質疑でエネルギー基本計画をどうつくるか等々のお話もありましたけれども、実は、原子力の取り扱いをどうするかとは別途、私はもちろん脱原発の立場ですが、そうでない立場でも、再生可能エネルギー戦略というのは国家戦略であるべきだと考える立場であります。果たして、このたび国家戦略担当大臣になられた古川さんは、原発は国策で進んできたエネルギー政策です、この再生可能エネルギーを国家戦略にするのか、しているのか、すべきなのか、お願いいたします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/36"
            },
            {
                "speechID": "117903910X00320111025_290",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 290,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 290,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　もしそういう覚悟であられるのならば、私は、やはりちょっと取り組みが遅いというか、もっと踏み込むべきだと思うんですね。\r\n　お手元に、革新的エネルギー、エネルギー・環境会議ですね、例の七月二十九日、先ほど古川大臣がおっしゃったときに出された資料を拝見いたしますと、例えばここでは年央、年の半ばまでに、発送電の分離を含めたさまざまな電力の供給体制をきちんと考える。結論は、また少しあると思いますし、あるいは、もっともっと再生可能エネルギーを促進させるために、今度の補正予算だってもっと組み込めるものがあるだろうと思うのですね。総論は急いでいるよと言うんだけれども、各論を見ますと、今震災後でいろいろなことがありますけれども、でも逆に、震災からの復興に対しても、再生可能エネルギー戦略というのはキーになるものだと私は思うのです。\r\n　今現在、政府において、例えば一例をとりますと、この発送電分離はどこまで詰められたのでしょうか。これをお願いいたします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/290",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/36"
            },
            {
                "speechID": "117903910X00320111025_292",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 292,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 292,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　例えば、今度経済産業担当大臣になられた枝野さんも、言葉では発送電の分離ということも視野に入れているとおっしゃいますが、私は、政権全体としてここは本当に早急にやっていただきたいです。\r\n　例えば、今多くの再生可能エネルギーに取り組もうという方も、接続拒否とかいうことも実際にちらつかせられるわけです。いろいろなものがそこに乗り入れられて、そしてコストでも下げていく、あるいはベストミックスをつくる、そして安定供給をする。これは、いずれ我が国が分権型社会というのを、これも民主党政権、私ども三党連立を組んだときからの大きな目標でありましたから、それらを考えても、もう不可欠なものであります。どう移行していくかはあると思いますが、その大きな流れをもっとプッシュしていただきたい。\r\n　そして、補正予算には確かに福島を中心とする再生可能エネルギーが出ておりますが、これは国家戦略なんですね。国家、全国土を挙げてこの方向を明示するというのが国家戦略担当のお仕事だと思います。\r\n　そして、今、規制改革の点をおっしゃっていただきましたが、大事だと思います。私は、あともう一点、人材育成だと思います。\r\n　きょうお手元の資料の二ページ目、あけていただきますと、これは、各自治体がもし地域主導による再生可能エネルギー事業のために何か取り組みたいと思ったら、その地域にある再生可能エネルギーの資源は何であるか、どういうふうにコーディネートしていけばいいか、ファンディングはどうするかなどの計画を立てていこうという。これ自身は環境省の事業でございますし、六十を超す自治体の応募があったけれども、次年度は恐らくまだ一けたくらいしかいかないかもしれないと。\r\n　各地に、自治体で再生可能エネルギーをやりたいという声はあります。ただ、どのようにお金を動かしていくか、どのように計画していくかということにおいてこそ、ある意味では政府のサポートが必要だと私は思います。そういう点で、もうこれは御指摘だけさせていただきますから、ぜひ国家戦略としてお取り組みをいただきたいと思います。\r\n　繰り返し申し上げますが、古川さんはこの政権の発足当時から副大臣としてのお仕事もされて、今回大臣であります。政権の流れを最もよく知る方でもあると思います。きちんとリーダーシップを発揮していただけることを心より期待申し上げます。\r\n　引き続いて、細野大臣にお伺いいたします。\r\n　細野さんにはいろいろな意味で、原発事故もありましたので、しょっちゅう質疑をさせていただきました。きょうの質疑もその延長にありますが、よろしくお願いしたいと思います。\r\n　せんだって、細野大臣は、ＩＡＥＡの第五十五回総会に御出席されて日本からのメッセージを発せられたわけですが、私はその大臣の発言を英文も含めて拝見いたしましたが、非常に残念な点がございます。\r\n　何かというと、言及されているものは主に原子炉の冷温停止状態であったり、あるいはこの事故を安全に完結させるということの決意なのですが、一体どれくらいの広がりを持った事故、先ほど遠藤先生はチェルノブイリをもう一度検証しようとおっしゃいましたが、細野さんがきちんとＩＡＥＡの場でどんな事故であったかということを言ってくださらなければ、世界には伝わらないわけです。\r\n　私は何度も何度も、例えばウラン２３５、広島型原発の幾つ分ですかとか、データは出していただきました。セシウムどのくらい、百六十八・五倍、三百キロ圏に広がっていると。これから低線量被曝も問題になると。私は、これらは正直に世界に開陳した上で、そして、我が国が今どういうことを努力しておるかを伝えるべきだと思うんです。いつも、原子炉の事故というとリアクター、すなわち原子炉だけに目が向きますが、被害は、生きとし生けるものと環境に広がるわけであります。\r\n　果たして大臣は、このＩＡＥＡでの御発言、どうしてそのようになられたんでしょうか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/292",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/37"
            },
            {
                "speechID": "117703910X01120110826_010",
                "issueID": "117703910X01120110826",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第11号",
                "date": "2011-08-26",
                "closing": null,
                "speechOrder": 10,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　そもそも、タイトルがとてもいいというか、「なぜ日本でイノベーションが起きないのか」という先生の最初の分析二つを、そういうことかと思って伺いました。\r\n　私は、後段の、現状掛けビジョン掛け移行プロセスというところで地球温暖化問題を伺いたいのです。\r\n　そもそも社民党は、政権交代の直後は民主党と連立をいたしておりまして、そのとき、一九九〇年比で二〇二〇年までに二五％の二酸化炭素削減というのを三党連立合意でつくりました。でも、今思えば、それはビジョンであって、移行プロセスをどうするかというところをもうちょっとしっかり詰めておかなかったということもあって、当時は、多分民主党のお考えの中にも、原発というものが二酸化炭素排出が少ないから、それも加味しながらということもお考えであったと思うんです。私どもはそういう立場ではないけれども、世界に約束する公約として、二五％削減というのを何とかやりたいと思っておりました。\r\n　三月十一日が起きまして以降、この二五％削減を、もうできないから下げるべきじゃないかというような論議もあるんですけれども、私は、日本の政治あるいは科学との絡まりの中では、こうした国際公約を先にぼんと上げて、そこから逆規定して物事を決めていくという発想は極めてまれだったし、何とかこのことを実現させていきたいと今も思っております。\r\n　先生は従来から、温暖化問題には大変見識も深く御発言も多々ございましたので、原発の稼働がどうなるかということはございますけれども、きょう、ちょうど再生可能エネルギー法も成立いたしますし、あと、先ほど来の省エネ、ここが大きなソースになると思いますけれども、現状で、この二五％ビジョン、そして移行プロセスということはどうお考えか、お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X01120110826/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X01120110826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X01120110826/8"
            },
            {
                "speechID": "117703910X00720110722_054",
                "issueID": "117703910X00720110722",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第7号",
                "date": "2011-07-22",
                "closing": null,
                "speechOrder": 54,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　ありがとうございます。\r\n　エネルギー政策への国民参加という意味で、これからまた御尽力いただかねばならないと思いますが、学術会議の廣渡さんにお伺いいたします。\r\n　先ほど、六つのシナリオをおまとめいただきまして、私も拝見して、大変わかりやすいし、よくできていると思います。こうしたシナリオをどう国民とやりとりしていくか、そのための場の設定はどうなさるのかというのが一つと、あと、願わくば、私は、ここに使用済み核燃料の制約、置き場がない状況が続いていくということもございまして、世界的な問題になっております。六つのシナリオにはちょっと含まれていないようにも思いましたけれども、トータルに国民に選択肢をお示しいただけるのは学術会議かなと思いますので、このあたりも含めて、どのように今後御計画でありましょう。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X00720110722/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X00720110722",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X00720110722/13"
            },
            {
                "speechID": "117705261X02720110720_063",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 63,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　決意はいいでしょう。しかし、遅いのですね。\r\n　これは、さっき申しました、民間のというか一人の医学者が、いても立ってもいたたまれず、はかり、教育委員会が協力して判明している実態です。幾つも同じようなケースがあります。だって、もう四カ月もたっているんですから。\r\n　そして、大臣はせんだって伊達市にも行かれましたでしょう、伊達の市長さんからも言われたと思いますよ。本当に予算、例えば除染のための人工代、出ますか。徹底して調査すればするほど、汚染の広がりは膨大ですよ。それを本気で除染するとして、一体、今の予算、どんな算定をしたのか、それも不安ですね。遅い、額も作成根拠が定かでない。\r\n　ただ、だがしかし、足りなければ万全を挙げて予備費を使うとおっしゃった分は、そこは前向きに受けとめましょう。早急にしてもらわないと、帰りたくても帰れないんです。若い人たちが帰ってこなければ、その地域は活性化しません。いつまでもこうやってほっておくことの方が罪だし、本当にやれることをやらないのは私は政治の不作為だと思いますから、ぜひよろしくお取り組みいただきたい。\r\n　次に、これはせんだって福島県が提案された福島県復興ビジョンの構成案でございます。\r\n　細野大臣にも前回お尋ねもいたしましたし、代表質問でも御紹介いたしましたが、この福島県の復興ビジョンの構成は、「原子力に依存しない、安全・安心で持続的に発展可能な社会づくり」ということがメーンに流れております。その中で、再生可能エネルギーを十分に地域が自立を図っていくためにも活用したいこと、あるいは子供から高齢者まで安心して暮らせることなど、福島県が多難な中で一生懸命知恵を集めて発表されたものであります。\r\n　菅総理に伺います。\r\n　きょうは福島の状況が主になりましたが、子供たちの問題、牛の問題、多難な前途を抱えております。この福島県のビジョンをどう受けとめるのか。\r\n　そして、実は、奄美や沖縄では特別措置として振興法がつくられました。それは、受けた歴史的な負担が大変大きくて、そこからジャンプしていくのに、上乗せをして、そこからでないと本当に復旧できないのではないかということです。福島に関して、そうした特別振興法などの作成の覚悟はおありか。\r\n　そして、何よりもまずこれを受けとめたら私はそう思われると思うんです、脱原発で再生可能エネルギーもやりたいんだと。いろいろな意味でお金がかかります。制度も必要です。医療の充実も、大学も要るでしょう。\r\n　菅総理、決意のほどを伺います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/9"
            },
            {
                "speechID": "117705261X02720110720_065",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 65,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　残余のエネルギー政策については、締め総で行わせていただきます。\r\n　ありがとうございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/10"
            },
            {
                "speechID": "117705261X02720110720_148",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 148,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　総括質問では、今後の我が国のエネルギー政策についてお伺いをいたします。\r\n　まず冒頭、菅総理にお伺いいたしますが、この間、菅総理が原発依存を低めていこうというお気持ちになられた経緯は、先ほど江田委員とのやりとりでよくわかりました。\r\n　さて、我が国で今後新たな原発の新設、現在十一カ所が計画中でございますが、これについては中止をなさるのか。すなわち、五月に各国でアンケート調査をいたしましたときに、日本では、新設に反対という方が七三％を占めておりました。福島原発事故の影響もあろうかと思います。\r\n　まず、これから新設はしないのかどうか、これを一点お伺いいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/18"
            },
            {
                "speechID": "117705261X02720110720_150",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 150,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　もし新設をしなければ、順次古い炉から廃炉になっていきます。そこで、二〇五〇年に原発は我が国からはなくなるということでもあります。国民の多くの意識が新設は望まないということでありますので、社民党としてもそうした方針を掲げて、逆にエネルギーの不足が起こらないように、今、再生可能エネルギーをもっと促進すべきだと考えております。\r\n　そこで、海江田さんにお伺いいたしますが、海江田さんは、総理がＧ８で、二〇二〇年代の早い時期に再生可能エネルギーを二〇％にする、なおかつ太陽光のパネルの一千万の設置をするということを聞いて、聞いておられないというふうにお話しされたそうです。\r\n　しかし、よく見てみますと、既に福田政権のときにも、二〇二〇年には二百五十万戸、二〇三〇年に一千万戸という目標を立てておられます。閣議決定もされております。また、麻生政権でも二〇一六年から一七年で五百三十万戸と。この麻生政権の目標でいっても、二〇二〇年代の早い時期は一千万戸というのはそう唐突でもないし、福田政権の閣議決定、麻生政権の方針、そこで驚いた、びっくりしたというのは、今までの自民党政権よりも再生可能エネルギーについては後ろ向きなのでしょうか。お願いいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/18"
            },
            {
                "speechID": "117705261X02720110720_152",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 152,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　だったら、実は経済産業省のお役人が問題なんじゃないですか。閣議決定で既に二〇三〇年、福田政権が一千万戸と言っているんですから、そのことを大臣には言うべきですよ。そんなにびっくりしたとかいう問題ではないんだと思いますね。\r\n　次に、菅総理、お伺いいたしますが、今回法案が審議になっております再生可能エネルギーについては、今の太陽光以外にも、小水力や洋上風力やさまざまな電源がございます。\r\n　しかし、現在のこの法案、経産省のお出しになっている法案で、果たして今申しました小水力や地熱あるいは風力が伸びていくかというと、ちょっとコストがそれ以上に、例えば風力発電では二十四円で二十年間、小水力、これは特に農業とか重要ですが、二十五円で二十年とか、地熱は二十四円で十五年とか、やはり、おのおの収益率というか、投資して収益が上がるような形で誘導しないと物は広がらないと私は思います。\r\n　こういう電源種ごとにきちんと収益性を見るという考え方について、総理はどのようにお考えですか。海江田さんにはもうこれは伺いましたので。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/19"
            },
            {
                "speechID": "117705261X02720110720_154",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 154,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　これは政省令にゆだねられますので、しかし、国として本気で再生可能エネルギーを取り入れていくかということが問われているのが今だと思います。\r\n　ここに、ちなみに各国の投資額を一覧にしたものがございます。二〇一〇年で十七兆円以上ですね。そこの一番目は中国であります。四兆円近くを投資する。そして、ドイツなどでは小型の太陽光パネルに投資する。いずれにしろ、我が国は全然このランキングにも出てきていない、ランキング外、十位より外。これでは、再生可能エネルギーは本当に普及していかないと私は思います。\r\n　政府として挙げての本気のお取り組みをお願いして、質問を終わらせていただきます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/19"
            },
            {
                "speechID": "117705261X02720110720_176",
                "issueID": "117705261X02720110720",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2011-07-20",
                "closing": null,
                "speechOrder": 176,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私は、社会民主党・市民連合を代表して、政府提出の二〇一一年度補正予算案につきまして賛成、みんなの党の組み替え動議に反対の立場から討論を行います。\r\n　福島県産の牛から基準を超える放射性セシウムが検出された問題は、広がる一方です。消費者だけでなく、畜産農家の間でも困惑と不安が深まっています。しかし、まさにそのときに、政府は、福島原発事故収束のステップ１は達成されましたという発表を行いました。この乖離は一体どこから来るのでしょうか。\r\n　振り返れば、健康や食品や水の安全について不安と不信が高まる中で、政府は、直ちに健康に影響はない等々を繰り返してまいりました。ところが、一たん事態が発生すると慌ててその場しのぎの対策をとる、この四カ月間はこの繰り返しでした。きめ細やかなモニタリングを行い、正確な汚染マップをつくり、可能な限り除染を進める、チェルノブイリでのこうした教訓は全く生かされておりません。\r\n　また、放射能汚染瓦れきや汚泥の処理は、遅々として進んでいません。土壌等の除染も自治体任せです。汚染された汚泥や除染した廃棄物の置き場の確保を含め、国がリーダーシップをとって、多くの自治体の協力を得て一気に進めるべきです。しかし、そのための立法も予算措置もいまだになされておりません。\r\n　一方で、今回の第二次補正予算案には、東京電力の存続と地域独占体制の維持を図る原発賠償機構法案にかかわる予算も計上されております。こうした問題点もあり、また、被災地の切迫したニーズにおくればせの対応でもありますが、しかし、二重ローン問題などを含めて、とにかく速やかに執行する必要があると思い、第二次補正予算案には賛成いたします。\r\n　チェルノブイリを超える福島原発事故は、いまだ収束の本格的めどは明らかになっておりません。こうした中で、日本のエネルギー政策を原発依存から脱却し、再生可能エネルギーを中心としたエネルギーにシフトしていくことが問われていると思います。これは日本の社会のあり方の未来の基本にかかわることで、国民も国会も真剣に論議することが必要だと思います。\r\n　そんな中、菅総理が、原発に依存しない社会を目指す、段階的に原発依存度を下げ、将来は原発がなくてもやっていける社会を実現するという基本的な考え方を表明したのに対して、野党のみならず与党の中からも、また閣僚からも、政局絡みの反論あるいはやゆする発信があるのは、全く残念な限りです。菅総理の問題、とりわけ進退問題ばかりに関心を向けるのではなく、国民の要求するところのこの国の方向性をめぐる議論を真剣に行っていくことを私ども国会議員は改めて決意せねばならないと思います。\r\n　しかし、他方で、菅総理を初めとする現政権の行政能力の欠如が、震災と原発事故からの復旧復興をおくらせていることも事実です。壊滅的な被害を受け、自治体機能も大きく損なわれた地域もある中で、自治体支援の強化は必須です。今後、第三次補正予算も編成されるわけですが、各自治体の使い勝手のよい震災一括交付金や、あるいは県単位の復興基金などをもって、しっかりと対応することが問われていることを最後に明らかにして、私の賛成討論といたします。（拍手）",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02720110720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02720110720/22"
            },
            {
                "speechID": "117705254X03220110714_033",
                "issueID": "117705254X03220110714",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2011-07-14",
                "closing": null,
                "speechOrder": 33,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表し、ただいま議題となりました電気事業者による再生可能エネルギー電気の調達に関する特別措置法案並びに電気事業法及びガス事業法の一部を改正する法律案について質問をいたします。（拍手）\r\n　まず、冒頭、菅総理御自身が大変思い入れが深く、また今後の日本のエネルギー政策の大きな方向性を見きわめる本法案の本会議質疑において総理の御見解を伺えないのは、極めて不自然であり、また、残念なことであります。\r\n　我が国の主権者たる国民が、みずからの生存や健康、生きとし生けるものをはぐくむ環境を守り、また経済活動の根幹であるエネルギー政策をどう選び取っていくのか、その選択肢を問われているのが今日であると思います。別途、国民と総理との真摯な対話が行われることを期待いたします。\r\n　三月十一日に発生した大地震、津波、そして福島第一原発事故は、私たちの身の回りの当たり前の景色や価値観をも大きく変えるものでした。被災地の方々のみならず、多くの国民にとって、命のいとおしさ、人間と自然との共生、そして地域のきずななど、私たち一人一人にとって本当に大切なものに改めて気づかせてもくれました。\r\n　他方、残念なことに、福島第一原発事故はいまだ収束せず、その放射線汚染のために不安を抱く被災者、国民も多く、とりわけ、子供たちの将来を案ずる親御さんの思いは深刻です。\r\n　そのような中、三重の被害という過酷な現実を乗り越えるべく福島県が取りまとめた復興ビジョンの基本理念には、まず「原子力に依存しない、安全・安心で持続的に発展可能な社会づくり」が挙げられています。また、同時に、再生可能エネルギーなどの集積による復興も宣言されておりますが、この被災地からの声を海江田大臣はどう受けとめ、支援していくお考えでしょうか。\r\n　また、この法案は、くしくも震災当日の三月十一日に閣議決定されたものですが、審議開始もおくれ、被災自治体のみならず、全国自治体からも早期の成立を期待する声が上がっております。\r\n　昨日、秋田で、三十五道府県の参加で自然エネルギー協議会が発足いたしましたが、エネルギーの自立を図るために、それぞれの地域の特性に応じて固定価格買い取り制度を活用できるよう、強く望んでおられます。そのためには、太陽光、風力、洋上風力、水力、小水力、バイオマス、地熱などについて、それぞれの電源種ごとの事業収益性に見合った買い取り価格と期間が設定されることが重要と考えます。また、それによって投資もおのずと活性化するはずです。\r\n　海江田担当大臣は先ほど一律とおっしゃいましたが、改めて、こうした観点からお考え直していただきたいと思いますが、いかがでしょうか。\r\n　加えて、この再生可能エネルギーの普及が本格化するためには、電力会社による全量買い取り義務が確実に履行されることが前提になります。電力会社がむやみに接続を拒むなどということが起こらないよう政省令の中でも明確化すべきと考えますが、いかがですか。\r\n　また、これまで、その供給の不安定性や送電網に与える負荷が指摘されてきたことも踏まえて、早急にスマートグリッドの普及を図るとともに、送電網を発電とは分離して管理することも必要と思われますが、先ほど、これも海江田担当大臣は予断なくとおっしゃいましたが、そのようなゆとりもないと思います。明確に、はっきりと方針を定められてはいかがでしょうか。\r\n　いずれにしろ、今回再びこの再生可能エネルギーへの大胆な転換の波に乗りおくれることがあれば、我が国の経済再生にとってのマイナスははかり知れないものがあります。二〇〇二年に成立したＲＰＳ法での買い取り目標の設定や太陽光発電の余剰買い取りという仕組みが限定的なものであったことで、再生可能エネルギーの大幅な普及はおくれ、我が国はデフレ脱却にも環境関連産業による雇用創出にも十分な効果を上げられなかったと思います。そして、いまだにデフレ経済は深刻であり、そこに東日本大震災が起こりました。\r\n　今度こそ、再生可能エネルギーを我が国の基幹エネルギーとしてしっかりと位置づけ、また、世界の、なかんずく中東やアジアの再生可能エネルギー活用の機運に先陣を切る覚悟を持って臨むべきです。\r\n　経世済民、そしてエネルギーの主権者は国民であることを明確にして、再生可能エネルギーの本格的な普及に向けたものとしての本法案を成立させるべく、海江田担当大臣の決意をお尋ねして、最後の質問といたします。（拍手）\r\n　　　　〔国務大臣海江田万里君登壇〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705254X03220110714",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705254X03220110714/15"
            },
            {
                "speechID": "117705261X02420110706_273",
                "issueID": "117705261X02420110706",
                "imageKind": "会議録",
                "searchObject": 273,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第24号",
                "date": "2011-07-06",
                "closing": null,
                "speechOrder": 273,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　ぜひ、そうお願いしたいと思います。\r\n　実は、今大臣のおっしゃった御答弁は、三カ月前の御答弁と全く一緒であります。瓦れきに放射線の汚染の影響があることももちろんチェックせねば、受け入れ側自治体も安心はしていただけません。ただ、三カ月同じ答弁ではやはり国民は納得できないし、これがおくれとして政府への信頼を欠如させる大きな根幹になっていると私は思いますので、ぜひ江田大臣には心してこの分野をお願いしたいと思います。\r\n　次に、皆さんがお取り上げである福島県の原発事故についてお尋ねを申し上げます。\r\n　私は、これは、第二次大戦のときの広島の原爆事故に次ぐ、それをもある意味では上回る大きな災害であったと思っております。そして、このことを考えるときに、国民と国は何を合意していくのかという最も基本のところがしっかりしていないと、個別にいろいろな対策だけが乱立して、時がたてば忘れられ、そして一番弱い人だけが被害を抱えていくということになると思います。\r\n　私は、きょうの質問に当たって、この事故に対する国の責任をめぐる三つの考え方というのを「三つのほしょう」という言葉を使ってまとめさせていただきました。\r\n　一点目の補償は、もちろん加害者である東電は、起きました住民への避難指示が間違ったことによる被曝や、あるいは農地が汚染されて出ていかねばならなくなったこと、事業ができなくなったことなどをいわば賠償せねばなりません。しかし、その賠償だけでは、当然、その方の失ったものへの補てんはできません。\r\n　そこで、国は、一にやはり補償、補っていくという意味での補償が必要でしょう。当然それには、不適切な避難情報で、特に飯舘や浪江の皆さんの、あのあたりの高い線量を被曝された方の問題があると思います。また住居も、先ほど来の会社の問題も、東電にも責任がありますが、国策としての原子力ですから、国にも応分の責任がございましょう。\r\n　そして、何よりも今国がやらねばならないのは、二つ目の保障。これは、例えば一番大きな問題は健康への保障。抱えた健康不安、特に、先ほど高木委員がお取り上げでございますが、お子さんをお持ちのお母様方は、本当に夜も寝もやらぬ不安の中に過ごしておられます。そして、時々ホットスポットなるものが報道されて、ええっ、ここまで、こんなところまでという報道が続いております。汚染地域は広く、なおかつこれからも続くことを覚悟せねばなりません。しかし、その中でも、あきらめない、やるべきことをやるというのが国の保障の成り立ちです。一つは健康の保障、もう一つは暮らしの保障であります。暮らしは、当然、失ったものが賠償されるだけでなくて、今後の生活設計、あるいはどこに住まうかの選択のことまで含めなければなりません。\r\n　そしてさらに、過去、現在、未来までもやはり国はきちんと保証をすべきだ。この保証の第一は、やはり原子力の安全性であったり、脱原発であったり、再生可能エネルギーの促進などのエネルギー政策の国民との対話だと私は思います。\r\n　細野大臣に伺います。\r\n　これ、全体を見て、私はこのように考えるべきではないかというふうに思いました。今度、原子力災害担当大臣になられて、そして、こうした私の考え方でありますが、それについてどう思われるかを一点。\r\n　それから、今、この間ずっとお願いしていますが、汚染マップというものは、まだきちんとしたスタンダードもないし、実は、どのくらい汚染したのか、国際基準に照らしても、汚染地域の広がりはどこまであるのかも国民には伝えられておりません。この点についてどうなさるのか、お願いいたします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/273",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02420110706",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02420110706/35"
            },
            {
                "speechID": "117705261X02420110706_275",
                "issueID": "117705261X02420110706",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第24号",
                "date": "2011-07-06",
                "closing": null,
                "speechOrder": 275,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　実は、今、細野大臣は細かに御答弁いただきましたが、例えば、五ミリシーベルト・年間外部被曝線量以上のところは放射線管理区域と申しますが、そこに当たる人口がどのくらいであるか、人の数がどのくらいであるか、恐らく細野大臣は御存じないと思います。これは、放射線の防護の原子力安全研究所の試算では、五ミリシーベルト・年間以上のところに二十九万二千人。これはどこが算定しても大体このくらいになると思います。確実なデータを把握して対策をしないと、健康も環境も守ることができません。\r\n　私は、ぜひ、例えば福島事故による健康並びに環境保護法のような特別立法をつくってでも、この分野を、除染も含めて、健康調査も含めてきちんとしないと、実は、もうちまたでは三百キロ圏より外にいろいろなスポットが報道されております。私のおります神奈川の足柄茶もそうでございます。やはり、後々ぽつぽつ出れば、これが実際何であったかを国民は不安に思うだけであります。\r\n　そのすべて、既にもう放射線で汚染はしてしまいました。だけれども、実態を把握して対処するという強い国の意思がなければ、不安は混乱を招き、今、学校給食まで不安が広がっております。極論ですが、福島県産のは使わないでくれと言うお母さんが出たりすれば、私は、それは非常に申しわけない。なぜなら、はかってみて安心をお伝えすればそれで軽減することが、もうそこまでいってしまっています。よくよく大臣にはそこをわきまえてやっていただきたいと思います。\r\n　さて、皆さん御議論の玄海原発の再開のことについて最後にお伺いしたいと思います。\r\n　先ほど来、海江田大臣は、結局、私聞いていてよくわからなかったんですけれども、班目委員長にも菅総理にも余り御相談のないまま、安全で再稼働を玄海原発におっしゃったのかなと思わせるような、総論を聞くとそんなふうに思います。しかし、よもやそんなことはないだろうと。これは非常に重要なことでありますから。\r\n　もう一つ続けてお願いします。\r\n　そして、そうしたもろもろの答弁を差しおいても、実は、一番このたびの再稼働のお願いについて欠けているのは、住民の例えば避難の距離。今回、事故でこれまで備えていた防災対策重点区域は十キロでした。でも事故は、二十キロ、三十キロ、五十キロ、七十キロ。飯舘は五十キロ圏だと思います。そこまで拡大しています。では、電力会社が説明を要する自治体は本当に十キロ圏でいいんでしょうか。住民にどう説明しますか。先ほどの笠井委員がお取り上げのことは論外であります。でも、あり得ることでしょう。\r\n　しかし、私は、もっと根本的なのは、保安院として、どこまでのエリアの住民に電力会社が責任を持って避難指示を行ったり、あるいは協定を結んだりするのかが一切明確でない中で、何か安全宣言的なものが出されて事が進むことであります。住民不在、主権在民ではない、エネルギーもこれから国民が決めます、それから考えたら、だって、命とどっちをとるかまで聞かれているんですから。このエリアの見直しについてはどうですか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02420110706",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02420110706/36"
            },
            {
                "speechID": "117704858X00620110531_206",
                "issueID": "117704858X00620110531",
                "imageKind": "会議録",
                "searchObject": 206,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2011-05-31",
                "closing": null,
                "speechOrder": 206,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　三月十一日の被災以来もう二カ月、やがて三カ月になろうとしております。被災地でもあるいは避難所でも、テレビ等々を通じてきょうはこの放送をごらんの方も多いかと思います。本日のこの委員会が、そうした方々に一つでも二つでも前向きに、実際に物事をもっと前に進めることができるように、私も質疑をやってまいりたいと思います。\r\n　時間の関係で、きょうは特に原子力の安全問題について集中して質疑を行わせていただきます。\r\n　菅総理はフランス・ドービルでのＧ８でいろいろなメッセージを出されました。特にこのサミットは、エネルギー関係、原子力発電関係のことが多く話題になりました。菅総理は四つの挑戦ということを挙げられて、一つは原子力発電の安全性、あるいは石炭等化石燃料がより二酸化炭素を少なく出すように、あるいは自然エネルギー、再生可能エネルギーがもっと進むように、そして四番目は省エネルギー、もっと節電なりエネルギーの効率のいいものを開発する。\r\n　この四つはいずれもすばらしいと思いますが、でも、私にはとても違和感がありました。きょうの委員会を聞いても、さらに違和感は広がりました。そもそも総理の考えられる原子力の安全性とは何でしょうか、明確にお願いします。総理は原子力の安全性への挑戦とおっしゃいましたが、一体何を意味しているんですか。お願いします。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/206",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704858X00620110531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704858X00620110531/28"
            },
            {
                "speechID": "117704260X01520110525_159",
                "issueID": "117704260X01520110525",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第15号",
                "date": "2011-05-25",
                "closing": null,
                "speechOrder": 159,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　本日は介護保険法の改正案の審議でありますが、実は、この改正案が閣議決定されたのが三月の十一日で、提出されたのは四月五日となっております。三月十一といえば、あの震災の日でありました。同時に閣議決定されたのが、自然エネルギー促進法。そして、くしくも、あの震災、原発という事態が起こって、エネルギー政策も見直しが求められている。\r\n　実は、私は、高齢者施策、介護施策も、三・一一によって大きく見直しが迫られているんだと思います。いつもお話し申し上げますが、避難所を回れば、御高齢な方ほど生活不活発あるいは生活習慣病的なものを抱えていかざるを得ない。介護保険の認定があれ、あるいはその認定にはかからずとも、その方を健康に、せめてもとの生活に戻してさしあげるために何をすればいいか。世で言う介護予防、介護状態にならないための予防ということも、この震災を契機に大きく問われているところだと思います。\r\n　にもかかわらず、私は、今回の改正案というのは、そうした本質的な論議から目をそらして、一言で言うと、こそくな改正であると思います。もっと時間をかけて、だって、東北地方は一番高齢化しておるわけです。医療のサービスも大変に不足する、介護の拠点も少ない。しかし、そこを切り捨てては私たちの国は進むわけにいかないとなれば、この介護保険の改正案は、私は、もっと根本的な論議と時間を要するものだと思っております。\r\n　しかしながら、皆様の事の運びで、金曜にも採決されようという中ですので、最低限確認したいことだけ今お話をさせていただきます。\r\n　一点目は、きょうの審議で出てまいりまして、先ほど菅原委員と大塚副大臣のやりとりの中で、いわゆる学校の子供たちの被曝問題で、今福島の親御さんたちは夜寝ることもできないほど大変不安になっておられます。その中でのさっきの大塚副大臣の御答弁は、幾つか私は整理が必要だと思いますので、私なりにお伝えをしておこうと思います。\r\n　大塚副大臣は、百ミリシーベルトが明らかながん発生の閾値とは申しませんが、わかったことであるというふうにおっしゃいました。これはあくまでも外部急性被曝であります。今問題になっているのは、低線量の遷延持続被曝についてどう考えていくかであります。これを一回の外部被曝の百ミリシーベルトの量で論じるのは、ちょっと私は乱暴になると思います。\r\n　低線量の持続被曝については、実はまだまだデータがございません。ただし、国際的な放射線の安全管理の世界では、必ずしもこのレベルだから安心、このレベルだから安心、こういう閾値を設ける考え方ではなくて、ＩＣＲＰというのが採用しているのも、やはり線量が上がれば上がるほどリスクは高いという原則は押さえましょうということであります。\r\n　そして、これから問題になるのは、持続的、遷延的な被曝と同時に、内部被曝など、これまでまだまだ未知の分野でございます。そうした観点から、より安全性を高め、そして子供たちが健やかに育ってくれる道を探るために厚労省の行政もあると思います。\r\n　ちなみに、これまでの疫学調査の中で、持続的に低線量の放射線を被曝していて、なおかつ有意な発がんのリスクがないと言われるのは、インドのケララ地方の四ミリシーベルトであります。これはデータが御必要であれば持って上がります。\r\n　私は、この問題を聞いていて、非常に乱暴な論議が錯雑して、そして基本的には未知であるという観点を忘れて、安全だ安全だと言うことによってかえって不幸な出来事が今蔓延していると思います。これは私からの懸念の点ですので、もし大塚さんが何か御意見があれば言っていただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704260X01520110525/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704260X01520110525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704260X01520110525/24"
            },
            {
                "speechID": "117703910X00420110519_133",
                "issueID": "117703910X00420110519",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第4号",
                "date": "2011-05-19",
                "closing": null,
                "speechOrder": 133,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　対ＧＤＰ比で申しますと、今の政府関連予算が科学技術振興につぎ込まれる率は〇・七三くらいになっております。日本の科学技術振興の経費の特徴は、民間投資の方が多くて、政府支出は少ない。しかしながら、これからお話し申し上げますが、今後この日本が、さっき言った環境立国、健康立国、あるいは安心、安全立国となっていくためには、今起きました原発事故も含めまして、私は、大胆に政府が対応していく、研究面においても技術革新においても必要な場面が必ずこれから訪れると思います。\r\n　ちなみに、これまでの予算の使われ方を見ますと、今回は政府予算案で三・六兆円余りですが、平成二十一年度は、補正予算も含めると五兆円余りが出ておりました。これは前政権の最後の時期でありますが、補正で何回か組まれたということであります。\r\n　私は、二次補正の中でもぜひ玄葉さんに組んでほしいものがあるので、自分でその方向に引っ張っていきたいがために聞いているところもありますが、しかし、非常に今大事な局面にあると思いますので、この少なさをよく自覚していただいて、そして日本の国の将来のために、子や孫のために今ここで頑張るぞとぜひお考えいただきたいと思います。\r\n　そして、三点目を伺わせていただきますが、先ほど私が申し上げましたように、日本の将来向かう姿は、安心や安全、健康あるいは環境などがキーワードになりますし、それはライフイノベーション、グリーンイノベーションと、御政権、今の現政権がおっしゃったことともマッチしてくると思います。しかし、そう言われている一方で、現実がそうなっているのかなということを私は懸念するわけです。\r\n　それについて、三ページ目をおあけいただきたいと思います。これは、今般の事故の事故後の処理における対応でございますが、私は、一言で言って、この対応には健康配慮と環境配慮が非常におくれているどころか希薄、もしかして本気でないんじゃないかと思うので、きょう玄葉大臣に、先ほど来、福島の選出であることや、あるいは一大臣、国務大臣としてとおっしゃっておられましたが、科学技術担当大臣としてぜひ御発信していただきたいことがあります。\r\n　私は、実は連休中にアメリカに行ってまいりました。原子力規制委員会、ＮＲＣに行き、またエネルギー庁にも行ってまいりましたが、ＮＲＣに行ったときの一番の驚きは、パブリックヘルス、公衆の健康を守ることと環境を守ることがゴールであり、掲げられた目標なのであります。ＮＲＣ、原子力規制委員会の目標は、公衆の健康を守り環境を守る、あとは、核物質が、今は核テロもありますから、分散、散らばっていくことを防ぐということが掲げられております。\r\n　翻って、日本で考えると、先ほどおられましたが、東電の皆さんも保安院も、もっと言えば安全委員会も、私は、どこか歯切れが悪いというか、本当にあなたたち、国民の健康を守ってくれるのか、あるいは、汚染水をじゃぶじゃぶ流して環境は大丈夫なのかと。\r\n　私は、これから日本が国際会議で聞かれる場は多いと思うのですが、この事故は恐らく、スリーマイル、チェルノブイリ以上の福島という名を残してしまうと思います。であれば、我が国が総力を挙げて何に向かって何をメッセージしていくのか、その突端に大臣が立っておられます。\r\n　この工程表の何に私がこれだけ怒っているかというと、これは五月十七日に発表されたものですが、下の、ずらっと並んでいる「政府の被災者への対応に関する工程表」という方を見ていただきたい。上は東電が御発表でありますが、さて、政府の発表はどうかというと、「帰還に向けた取り組み」のところに「土壌の放射性物質の蓄積状況の調査　※五月以降実施」とか、もっとひどいのは、「中期的課題」でしかなくなっている「除染・改良の実施」。これはいつも言うんですけれども、簡単に言うと、原子力の灰や放射性物質は降り注ぐだけ降り注いで、落ちついたらお掃除しましょうという意味であります。\r\n　今、実は、先ほど民主党の議員の御質疑である、地表の線量もはかられていません。空間線量と地表の線量は違うものです。地表の方が高くなります。子供は低いところに暮らしています。あるいは、土壌の線量は、今、五キロ掛け五キロのメッシュで福島県内のみはかられていると思います。これはどう考えても粗過ぎるし、これから取り組むべき土壌改良は、もちろん福島県の汚染のひどいところもそうですが、今、郡山でも問題になる校庭の問題もそうですし、もっと遠いところでも通常よりは高い線量が明らかに出ているわけです。\r\n　ここで基準値争いをする以上に、私は基準は大事だと思います、でも、それ以上に、実態を知ること、現状を知ること、改善策に手を打つこと、これ以上のライフイノベーションはありません。でも、だれも手を挙げず、だれも取り組まず、放置されて今日まで来ております。\r\n　実は、先ほどの文科省の御答弁で、私はちょっと半分あきれていましたが、チェルノブイリに学んでこれから協力をしてもらえると言われたと。まあ、それはいいことです。私は、この前予算委員会でも、それももっとやってくれと言いました。でも、実は、今言われているような、校庭の土壌の表面をかえるとか庭の木の剪定をするとか土壌の改良のために化学肥料を入れるとか、二〇〇一年のキエフの会議でもうレポートが出ています。\r\n　なぜ十年間もほったらかして、今これから、さあ線量の測定に取り組みますよ、土壌の改良は事が決着しなければ手をつけませんよというような状態でよしとされるのか。\r\n　ちなみに、地表の線量の測定は、科学技術総合会議の中にいる日本学術会議も四月の半ばに提言しておられます。四月の四日くらいだったと思います。もう一カ月も過ぎました。文科省はこれから検討すると言います。だれが国民の健康を守るのか。\r\n　たくさん申し上げて申しわけありませんが、私は、科学技術担当大臣が、ライフイノベーション、環境イノベーションをするんだという決意において、このことをもっと全輪駆動していただきたいですが、いかがでしょう。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X00420110519/18"
            },
            {
                "speechID": "117703910X00420110519_135",
                "issueID": "117703910X00420110519",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第4号",
                "date": "2011-05-19",
                "closing": null,
                "speechOrder": 135,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　玄葉大臣は今、チェルノブイリやスリーマイルはそこに立ち入らせないというふうにしたのと日本は違うとおっしゃいましたが、実はチェルノブイリでも、四月の二十六日の事故で汚染マップはもう六月にできているんですね。そして、その事故の近隣も含めた汚染マップができているんですね。\r\n　あと、今、日本は二十キロ圏内でほったらかしにした動物たちも、実はチェルノブイリでは、避難するときに、飼っている人と一緒に外に出ているんですね。そこから、どうすればその動物が浴びた被曝量を軽減できるかということで、いろいろな改良努力をしているんですね。\r\n　私は、チェルノブイリも情報隠しがあったと思います。社会主義的な報道統制があって、悲惨な実態が伝えられなかったのも事実です。でも、いろいろな取り組みはしておられますから、ぜひ謙虚に学んで、そして、それは日本のこれからの姿にとても大事です。\r\n　私は、今の対策、さっき申しました除染が、こんなすべての放出過程が終わってからなんということは納得し得ません。だって、水はじゃあじゃあ汚れています。それから、最初に起きた放射能のちりを早く払わなければ、それはそこにい続けて拡散し続けます。風に舞い、雨に流れ、拡大する一方です。このプロセスが遅いということが、何としても、今の政権の取り組みの最も欠けたる部分だと私は思います。\r\n　ただしかし、事故はないことを想定してきたので、大体環境を守る法律はないわけです。環境汚染法だって放射能被害はないわけです。それから、炉を守る法律はあっても、外に一歩出たらどうなるかは法もないわけです。ですから、政権だけのせいとは言いません。だけれども、謙虚に学んで、環境と健康を本当に守る覚悟、そうしたら、やっとアメリカのＮＲＣレベルになるでしょう。でも、アメリカでも今原発が抱えている問題がありますので、それについてまた後ほどお話をさせていただきます。\r\n　実は、その次にお願いしたいのは、自然エネルギーを促進させたいというのは、このような悲惨な状況が世界に発信された中で、さて日本はどうするんだろうとかたずをのんで見ています。今度Ｇ８で菅さんも行かれて発表なさるそうですが、あの震災のあった三月十一日に、同じ日に閣議決定された自然エネルギー促進法、買い取り法ですね、固定価格法と言ってもいいです。風力も太陽光発電も地熱も、あるいはこれから開発される波等々も、あらゆるものが可能性を持っている。\r\n　しかし、これは政府が提案された閣法であります。そして、私は、国会を閉じるなんて言っていないで、この法律をきちんと政府の意思で通していただきたい。私たち議会側も協力します。でも、もう六月の中ごろで閉じるよとか言われたら、時間の優先順位とその審議にかかっている法案委員会がありますから、これすらも通さずに閉じるのかと非常に最近不安になっております。\r\n　ぜひ、政府としての意思です、閣法なんですから、出したんですから、買い取りを進めたいんですから。決意表明をお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X00420110519/19"
            },
            {
                "speechID": "117703910X00420110519_137",
                "issueID": "117703910X00420110519",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第4号",
                "date": "2011-05-19",
                "closing": null,
                "speechOrder": 137,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私が先ほど申しましたように、政府だけでなくて、こうした委員会ができたということは、各党から来ていただいていて、各党の代表でもいらっしゃいますから、私からも各党の皆さんにもお願いし、でも、早くに閉じちゃったらできませんから、よもよも早期に国会を閉じるなどはおっしゃられませんようにお願い申し上げたい。\r\n　あと、今のは七兆かなと思いましたら七・数億。でも、瓦れきの処理だって、例えば塩害で十年かかると言われて、そこでその処理をするための人工代というのが出るんですよ。十アール当たり三万円とか。放射性物質の汚染の除去、そこで人が働くわけです。そこで収入になるわけです。だって、いい土地が欲しいんだもの。そのための人工代だって出ないと、研究ばかりしたらイノベーションじゃないんですよ。社会の中に還元する、経済としても推進させる、雇用も生む、まさに玄葉大臣がおっしゃったとおりですよ。研究調査費がついたことはうれしいです。でも、もっと大胆にプロモートしていただきますよう。\r\n　最後に、エネルギーシフトのお話をいたします。\r\n　皆さんのお手元に中長期的な電力シフトイメージというものを出させていただきました。これは、今約三〇％くらいを原子力に頼っている我が国で、今後、四十年たった炉を閉鎖していく、そういうシナリオを書きます。四十年というのは、原子炉の普通の寿命からいうと高齢に入ります。今、原子力の世界は少子高齢化です。新しいものはなかなか生まれない。まして、これから生まれない。無理です、はっきり言って。大体、五基も六基も同じ場所に立地する。アメリカでさえやっていないです。一基か二基です、せいぜいワンサイト。\r\n　でも、日本はなぜか福島にあれだけお世話になっています。申しわけないとも思います。でも、このありさまを見て、だれも国民の中に、いや、うちでいいよと収束もしないのに言ってくれる可能性は、ゼロとは言いませんが、極めて少ないです。これから海洋汚染だって広がってきたときにはもっと反発と反感が出ます。\r\n　そこで、当然ながら古くなったものはやめましょうというふうにやったといたしますと、実は二〇二〇年までにあと二十基が四十年を迎えてしまいます。今、もう四十年を迎えたものが恐らく三基か四基あります。女川とか、今回の福島もそうですし、あと敦賀がそうだと思います。おまけに事故と同じ型の炉もあります。\r\n　国民が求めているものは安心です。それをどう担保するかというのに、地震の問題、古さの問題、両方掛け合わせてシミュレーションをしてみますと、これは、上はただ単に古い方から閉じるということです。二〇二〇年には一七％になっちゃうから、どこかでエネルギーを持ってこなきゃいけません。それに天然ガスを使う、自然エネルギーを促進するなどです。下は二〇二〇年までに、そうはいっても、あと七年くらいで全部の原子炉をやめる、これにはさっき石森さんがおっしゃった使用済み核燃料のスペースがあと七年しかないんです。どこにも置けない。モンゴルに持っていこうなどというお話は論外であります。\r\n　この一と二は、実は大胆に見えて現実的なプロセスなんだと私は思います。一つ、新しくつくれない。一つ、老朽化する。一つ、核燃料の使用済みの保管庫がない。いかがでしょうか。これは社民党で近々発表させていただきます。ぜひ御採用をいただきたいが、どうでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X00420110519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X00420110519/19"
            },
            {
                "speechID": "117705254X01820110430_016",
                "issueID": "117705254X01820110430",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2011-04-30",
                "closing": null,
                "speechOrder": 16,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　冒頭、このたびの東日本大震災によって被災された皆様に心よりお見舞いを申し上げます。\r\n　以下、社会民主党・市民連合を代表して、二〇一一年度補正予算三案に対し、賛成の立場から討論を行います。（拍手）\r\n　地震、津波、そして原発事故から一カ月半。被災が広範で、しかも津波災害で行方不明者が多く、加えて原発事故が重なるという極めて困難な状況にあるとはいえ、当座の生活資金給付、仮設住宅等の住まいの確保、瓦れきの撤去などの復旧がおくれ、そのことがまた、被災している人たちに対する不安要因、さらには二次被害の拡大となっております。\r\n　本来であれば、この未曾有と言われる大震災に、もっと早くに、思い切って十兆円程度の補正予算を組む必要があったのではないでしょうか。\r\n　今回の補正予算の歳出を見ると、自治体支援の強化のうちの特別交付税を増額、仮設住宅の増設も十万戸まで拡大、瓦れき撤去、社会インフラ復旧のための財政支援の強化、被災者生活再建支援金の基金の追加、中小零細企業対策の拡充等が盛り込まれた一方、原発事故に関しては、被害の補償、安全対策から汚染瓦れき処理に至るまで、全く手つかずのままです。\r\n　歳入面では、復興国債などに踏み込むこともなく、既に成立している二〇一一年度予算を見直し、優先度の低いものを削ることで財源を確保するとしていますが、その主要な対象が、子ども手当や国民年金の国庫負担二分の一への引き上げの先延ばしであるなど社会保障分野の給付抑制であることは、本末転倒であり、国民生活の不安を増大させるものであります。加えて、繰り返し消費増税の影がちらつくなど、復旧復興の機運に水を差し、消費の悪化、景気の悪化を招きかねません。\r\n　本来なすべきことは、今回の震災や原発事故を教訓に、新たに、災害に強く、再生可能なエネルギーに支えられた地域づくりに積極的に政治のかじを切ること、そのための財源準備をすることであります。\r\n　今回の補正予算は、被災者の生活支援と被災地域の復旧に向けて極めて緊急なものであり、いかに不十分でも、速やかに成立させ執行すべきと考えます。\r\n　加えて、早急に第二次補正予算を組むことを求めますが、その際に、自治体間支援の強化、災害一括交付金、震災復興基金の創設、被災者生活再建支援制度の拡充強化、地域公共輸送支援等が重要と考えます。当然、福島の復興にはさらに格段の支援が必要でしょう。\r\n　最後に、本補正予算案が、被災者の生活再建、被災地域の再生に向けた第一歩として確実に実施されますことを望み、二〇一一年度補正予算に対する賛成討論といたします。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705254X01820110430/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705254X01820110430",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705254X01820110430/5"
            },
            {
                "speechID": "117703910X00320110426_109",
                "issueID": "117703910X00320110426",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-04-26",
                "closing": null,
                "speechOrder": 109,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　あくまでも、例えば発がん性がどのくらいふえるかとかは疫学的な調査でしかわからず、個人の感受性というのは全くまた違うところにあるわけです。原発のときもそうでした、相次ぐ原子力の事故のときも、必ず被曝手帳と個人管理、できればフィルムバッジみたいなものできちんと経年的に管理をしていく。\r\n　今のように、何ミリシーベルトで安心、ここからは退去と、これを四角四面にやり続ける限り、本当のリスクマネジメントはできないと私は懸念していますので、ぜひ原子力委員会の中でも個人管理を徹底していくという観点を貫いていただきたいと思います。\r\n　最後に、大庭参考人にお願いいたします。\r\n　私は、アンケート調査などで、では原子力政策を続けるべきか否かと問われたときにフィフティー・フィフティーになる大きな理由の一つは、他の具体的なエネルギー政策の提案が実現可能性を持って、あるいは国の政策的な選択の優先順位を持って示されていない中でいろいろあると思います。さっき委員は原子力政策は当面続けねばならないとおっしゃいましたが、それは、ある意味真実かもしれないけれども、ある意味変わり得るんだと私は思うんです。\r\n　特に、ドイツなどでは、エネルギー政策を環境・エネルギー省と、全体のエネルギー政策の中に原子力を位置づけているわけです。ここがない限り、相変わらず原発イエス、ノーが問われて、国民の選択肢も実は狭められていくと思いますが、この諸外国の状況と比較して、我が国の状況についての御意見を最後にお願いします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703910X00320110426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703910X00320110426/21"
            },
            {
                "speechID": "117705261X01420110218_170",
                "issueID": "117705261X01420110218",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2011-02-18",
                "closing": null,
                "speechOrder": 170,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　このたびは、このＴＰＰ問題に関しまして、委員長初め与野党の理事が集中審議というか参考人のお時間を設けていただいて、大変ありがとうございます。また、皆さんのお話も本当に参考になりました。\r\n　と申しますのも、菅総理、唐突という言い方を皆さん指摘されますが、これは選挙戦の中でも余り触れられずというか、余りというかほとんど、全く触れられない中で、今、せんだっての所信表明でも一番目に出てまいりまして、国民から見えづらい、何を言っているんだろう、何がどうなるんだろうということを多くの国民が不安に思っているテーマだと私は思いますし、また国会議員の中でも理解の温度差等々もあると思いますから、こうしたチャンスを得て、もっと深く掘り下げて論議するということがまず第一かと思います。\r\n　そこで、きょうお話を伺いました中で、お一方ずつ順次伺わせていただきますが、まず久保田参考人にお願いいたします。\r\n　ＡＰＥＣで、ＦＴＡＡＰ、ＷＴＯやＥＰＡを基軸に置いて、アジア太平洋州での広い自由貿易に向けた連携をつくっていこうということがおおむね合意されて、そこに至る道の中で、ＴＰＰやあるいは日中韓ＦＴＡやＡＳＥＡＮプラス６、ＡＳＥＡＮプラス３、一つの山に登るのにいろいろな道があるのではないかという御指摘をあの場でいただいたんだと思うんですね。\r\n　ところが、これは、例えばＴＰＰでもそうですが、あらゆる分野の制度改正を伴いますために、一つの政権として、あるいは政治として、一つ一つやっていくにも物すごくエネルギーが要りますし、全部一挙にと言われてもなかなか現実にはできないと思うんですね。そうなった場合には、何が一番効率的で、社会の安定や経済の発展や、もっと言えば、私どもの文化や歴史、風土となじむのかというものの優先順位をつけていかなければならないと思うんです。\r\n　一方、経済界にあっては、では、ＴＰＰと、日中韓ＦＴＡと、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６、この三つくらいでいいかと思うんですが、経済効果の試算をされたことがおありなのか。もちろん、いろいろな起こり得る制度変更の方の評価も必要ですが、まず、産業界、経済界としては、自分たちがこの国をリードして発展させていくということになれば、経済効果のほどをこの三つで比べてみたりされたことはおありなのかどうかをお願いいたします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01420110218/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01420110218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01420110218/30"
            },
            {
                "speechID": "117605261X00720101109_284",
                "issueID": "117605261X00720101109",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2010-11-09",
                "closing": null,
                "speechOrder": 284,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　今、自見大臣がお答えくださいましたように、企業にも社会的責任があるわけです。社会を構成する大事な一員が企業であるからこそ、その企業が例えば里山の破壊には融資をしないような、いい方向への領導というのをいろいろな形でお願いしたいと思います。\r\n　私が、きょう、冒頭この里山問題を取り上げたのは、この予算委員会を通じて、今、日本の景気は低迷しており、貧困の問題も拡大しており、菅総理もＴＰＰへの加入などは何とかこの国を興そうと思っての御発言だとは理解しています。\r\n　ただ、だがしかし、菅総理にもっとわかっていただきたいのは、今国民が求めているのは、自分たちの暮らし方、暮らしにおける価値観が何であるのか、もっと踏み込んだものなんだと思います。もちろん、お金がない、給与が少ない、苦しい、経営がつぶれる、これもこの補正予算を一刻も早く成立させて手を打たねばならないことと思いますが、結局、もっと考えれば、二十一世紀に何が大事で、どんなものを守りながら生きていきたいのかという大きな転換期に来ていると私は思います。\r\n　そこにあって、菅総理は、例えば代表質問でもＴＰＰの参加検討とおっしゃいましたが、ほとんどの国民が、それ何のこと、私たちどう変わるのと。ほとんどわかりません。さっき菅総理のお母様が八十九歳と伺いましたが、私の義理の母も八十七歳で、ねえねえ、知子さん、あのＴＰＰというのは何かしらねと。全くわからないからですよ。でも、母の年代だったら、すごい食料危機も経験しているし、戦争のさなかも食べ物がなかったし、もしこれを母に、自給率がすごく低くなって、もしかして食料の問題困るかもよと言ったら、おばあちゃん、反対と言いますよね。それから、もっと日本ががばがば豊かになって、お金を稼いで、もっともうかりまっせの世界よと言ってもわかりませんね。母は今、そのことが大事か、もうちょっとこの国が、例えば子供がいじめられたり、親が子供を捨てちゃったりしない方がいいなと思っているかもしれないし。\r\n　すなわち、菅総理には、国民に語る、私は、菅総理の言葉というのをこの間、実は、ややこしいＴＰＰとか横文字は聞いたとしても、本音の言葉を聞いたことがないと思います。\r\n　あわせて、もう一点問題があります。やはり、前のめりで、慎重に国益を見きわめる姿勢に欠けていると思います。\r\n　菅総理に伺いますが、このたびオバマ大統領が中間選挙で敗北をなさいました。このことの与える影響は、私はこう分析します。オバマ大統領がいろいろな低所得者対策とか財政出動をするということがこれからなかなか難しいでしょう、ねじれですから。そして、先般、ＦＲＢがいわゆる金融緩和策、金融政策で四十九兆円余りを来年の六月までに市場に出すと。世界じゅう金余り。お金は行き場を求めて、石油に行くか、住宅に行くか、サブプライムローンですね、食料に行くか。極めて不安定な状況が懸念されます。\r\n　アメリカとの関係は私は極めて慎重に見きわめなきゃいけないと思う一方、もう一つ、鳩山政権下に進めてきたいわゆる東アジア共同体で、日韓のＦＴＡあるいは日中のＦＴＡなど、こうしたものがどこで頓挫していて、どちらが、やはりあれこれはできないんですよ、はっきり言って、交渉というのは物すごいエネルギーをとりますから。\r\n　菅総理は、日韓のＦＴＡがどこで今とまっていて、そして東アジア共同体と言われていた自分たちの党の目標がどこに行き着いているのか、そしてなぜここでアメリカをも含む自由、関税取っ払い、全部に踏み込もうとするのか、総理の言葉でお答えください。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117605261X00720101109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117605261X00720101109/39"
            },
            {
                "speechID": "117505261X00220100803_197",
                "issueID": "117505261X00220100803",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 175,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2010-08-03",
                "closing": null,
                "speechOrder": 197,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　今の御認識も全く同感するものであります。かつて、去年の八月三十日の選挙の後、三党連立政権を発足させていただきまして、社民党もそのときは一翼におりました。緊急雇用対策本部をつくりまして、今、菅総理のおっしゃったようなさまざまな政策も打ってまいりました。そういう緊急対策と同時に、仕事を起こす、仕事をつくる、雇用をつくるということが今この政権の最大の眼目であるという御指摘で、力強く受けとめます。\r\n　では、三枚目の資料をお開きいただきたいですが、雇用をつくると申しますと、私も医療分野ですが、医療や介護、子育て、福祉分野も一つ、それから海外の成長を取り込むも一つ、あともう一つは、グリーンイノベーションとかグリーンジョブとか緑関係の仕事、環境関連の仕事ということであると思います。\r\n　お手元には、環境省が試算いたしました資料でありますが、例えば、これは二〇二〇年までとお考えいただいて結構ですが、温暖化対策を一生懸命やったらどれくらい雇用が生まれるかという試算であります。\r\n　一番目が、再生可能エネルギー関連、太陽光パネルをつけたり、メーターであるスマートグリッドをつけたりすることで地域の仕事が起きる、雇用が起きる。これで市場も十一兆、雇用創出三十一万人。二番目が、次世代の自動車、これは電気自動車でも構いません。これで十八兆、そして雇用が四十一万人。三番目が、エコ住宅等々と言われるものや、あるいは機器をもっと環境に対して効率をよくするということで、十五兆円、四十九万人。締めて、新たな市場創出四十五兆、そして雇用創出百二十五万人であります。\r\n　私は、先ほどお見せした一九九〇年代からの最悪の若年の失業率の高さ、そして、なべて有効求人倍率が低値ということを考えれば、これらの一つの道でも、非常に私たちにとって光であり、進むべき方向性だと思いますが、さて、この予測される百二十五万人の雇用創出は、ただただ待っていては生まれないのだと思います。\r\n　菅総理が、かつて国家戦略室の担当であったときに、低炭素社会に向けて社会を大きくかじを切るとおっしゃって、そのためのさまざまな施策のパッケージ、環境税であるとか、固定価格で太陽光パネルの電力を買い取るとか、二酸化炭素の排出を排出権取引するとか、幾つか言われたと思います。この百二十五万人という目標に向けて、何をどのような行動計画でやっていくのか、これを今政治は明らかにして、国民に示して、そして一緒に元気になろうと言わないと、やはり本当には道筋が見えてこないと思います。\r\n　菅総理には、この具体的な道筋、どこでどうお示しになるのかについてお伺いをいたします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117505261X00220100803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117505261X00220100803/27"
            },
            {
                "speechID": "117405261X01920100302_147",
                "issueID": "117405261X01920100302",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2010-03-02",
                "closing": null,
                "speechOrder": 147,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表し、二〇一〇年度の政府提出予算案に賛成、自民、共産各位が提出の組み替え動議に反対の立場から討論を行います。\r\n　三党連立政権が初めて編成した二〇一〇年度予算は、小泉構造改革の負の遺産に対し、雇用や医療、福祉、地方の再生を図るには今しかないとの問題意識で、政治主導のもと、三党政策合意の実現を最大限目指したものです。生活再建を実現する、命を守る予算として、また、この間進行してきた社会的セーフティーネット破壊路線からの転換に第一歩を踏み出すものとなっています。\r\n　以下、賛成の理由を申し上げます。\r\n　予算案は、公共事業関係費を一八・三％マイナスとする一方、社会保障関係費を九・八％増の二十七兆二千六百八十六億円とするなど、税収減の中、大胆な財政配分の変化を断行いたしました。無駄を最大限省き、セーフティーネットの張り直しを明確にしています。\r\n　その社会保障分野ですが、生活保護母子加算の継続、父子家庭への児童扶養手当の支給、介護労働者の待遇改善、障害者自立支援法廃止までの負担軽減、診療報酬の十年ぶりのプラス改定、肝炎医療対策の強化による自己負担引き下げ、協会けんぽの国庫負担増額など、懸案事項に踏み込んだ配分を行っています。\r\n　また、子ども手当の支給、高校の無償化の実施、待機児童解消策など、未来の担い手である子供関連予算を充実させています。\r\n　雇用の面でも一歩踏み出しました。雇用保険の加入要件である雇用見込み期間の六カ月以上から三十一日以上への短縮や、失業後一年間の医療保険負担の軽減などは、これまでセーフティーネットの網の目からこぼれ落ちていた人たちを救済する点で大きな意味を持っていると思います。\r\n　他方、地方交付税額の一・一兆円増など、地域活性化、地方財政の充実強化を行っています。また、中小企業や農林水産業対策に力を入れています。中小企業の資金調達の円滑化や経営支援、研究開発支援を充実するとともに、米の戸別所得補償モデル事業や水田利活用自給力向上事業も強化しています。\r\n　その他、新エネルギー、再生可能エネルギーの普及促進など地球温暖化対策も強化するなど、未来への投資にも目配りをいたしました。\r\n　また、海洋国家日本として、遠方海域、海賊対処、重大事案への対応体制を強化するため、海上保安庁の「しきしま」級巡視船の整備にも着手することとなっていますが、この点も評価できると思います。\r\n　防衛関係費では、自衛隊員の人権を守るためにオンブズマン制度の調査費がつきました。防衛力の基本はそれを支える人ですから、今後、大きく育てていかねばならないと思います。\r\n　急激な税収減と国債増発など歳入面だけでなく、三党連立合意にある後期高齢者医療制度の廃止は四年をかけてとなり、年金、医療、介護への制度不安は未解決等、問題点は少なからずありますが、しかし、まずは生活重視型予算に大きくかじを切ったことへの評価を行うべきではないでしょうか。\r\n　最後に、自民党から提出されている組み替え動議は、医療や雇用を初めとするセーフティーネットの崩壊の根本原因に対処せず、格差の是正のみを図ろうとしており、認められません。\r\n　また、共産党からの組み替え提案は、傾聴に値する点はありますが、実現可能性において賛成することができません。\r\n　国民の生活を支援するとともに、景気が二番底に陥ることを防ぐためにも、二〇一〇年度予算の早期成立を強く求め、私の賛成討論を終わります。（拍手）",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405261X01920100302/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405261X01920100302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405261X01920100302/20"
            },
            {
                "speechID": "117405261X00420100125_119",
                "issueID": "117405261X00420100125",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2010-01-25",
                "closing": null,
                "speechOrder": 119,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表して、二〇〇九年度補正予算二案に対し、賛成の討論を行います。\r\n　雇用情勢の一層の悪化や長引くデフレ、急速な円高、海外景気の下振れ懸念などを踏まえ、暮らしの再建、地方の活力の回復、環境を中心とした未来に向けた政策の実現に取り組むことが求められています。\r\n　明日の安心と成長のための経済対策を実施するための今回の補正予算は、直面する経済雇用情勢に対応するだけでなく、小泉改革で疲弊した社会を再生させる第一歩になると確信しています。\r\n　以下、賛成の理由を申し上げます。\r\n　第一は、雇用対策の充実です。雇用調整助成金の要件緩和やハローワークにおけるワンストップサービスの実施、新卒予定者の就職支援等を強化します。また、介護、医療、農林、環境・エネルギー、情報通信、観光、地域社会雇用等の分野における新たな雇用機会を創出させます。\r\n　第二は、生活の安心確保です。高齢者医療制度の負担軽減措置等の継続を図り、さらに災害復旧などの実施も織り込んでおります。\r\n　第三は、激増する待機児童の受け皿としての保育サービス等の緊急拡充です。地域の余裕スペースの活用等による認可保育園の分園等の設置の促進、保育ママ制度の拡充を図ります。\r\n　第四は、新技術の開発、新産業の育成、地域に根差した新たな雇用の創出にもつながる環境対策の強化です。\r\n　第五は、不況や円高に苦しむ中小企業等への支援の強化です。景気対応や緊急保証の創設や、セーフティーネット貸し付けの延長、拡充、下請建設企業支援、デフレ・円高対策のために必要な経費が盛り込まれています。\r\n　第六は、地方支援の充実です。自治体において、危険な橋梁の補修などきめ細かなインフラ整備等を実施できるよう、地域活性化臨時交付金を創設いたします。また、国税五税の減額補正に伴う地方交付税総額の減少については、国の一般会計からの加算により全額補てんするものといたします。\r\n　以上、補正予算二案に賛成する主な理由を申し述べました。\r\n　鳩山連立政権は生活再建内閣であり、国民の生活を支援するとともに、景気が二番底に陥ることを防ぐためにも、今回の二〇〇九年度補正予算の早期成立を強く求め、私の賛成討論を終わります。（拍手）",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405261X00420100125/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405261X00420100125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405261X00420100125/16"
            },
            {
                "speechID": "117105254X01120090227_016",
                "issueID": "117105254X01120090227",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2009-02-27",
                "closing": null,
                "speechOrder": 16,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表して、二〇〇九年度政府予算三案に反対する立場から討論を行います。（拍手）\r\n　まず、予算の責任者である中川前財務・金融大臣の国際的醜態と審議途中での辞任、国民に心から語る言葉を持たない麻生首相のぶれ続きの答弁、加えて、かんぽの宿問題に象徴される民営化、改革利権の疑惑も、いまだその全容は解明されておりません。審議はまだまだ不十分であり、本日採決をすること自体に反対です。\r\n　さて、麻生内閣が生活経済防衛予算と位置づけている二〇〇九年度予算は、過去最大の予算規模に膨らんでいます。しかし、進行する地球温暖化に加えて、未曾有の金融、経済、雇用の危機を前に、大きな時代の転換点として、まず国民の安心、安全を確保し、日本の将来、子供たちの未来を切り開くための予算とはほど遠いものです。\r\n　以下、具体的に反対の理由を申し上げます。\r\n　第一の理由は、年金を初めとする社会保障の空洞化に何ら対処せぬままに、消費税増税に道を開く予算であることです。\r\n　非正規雇用に対しての企業の社会的責任を問わず、不足する社会保障財源を消費税に置きかえるのは、余りに不公平かつ不公正です。\r\n　第二の理由は、既に破綻した社会保障費の自然増二千二百億円の抑制目標が今もって継続されていることです。\r\n　国民の批判の高い後期高齢者医療制度は廃止されず、医療や介護の崩壊を食いとめるための処方せんも全くありません。雇用調整助成金の拡充などが織り込まれてはいますが、派遣切りの悲鳴がこだまする中、急速に悪化している雇用対策としては全く不十分です。\r\n　第三の理由は、道路特定財源の一般財源化が骨抜きに終わってしまったことです。\r\n　新設される一兆円規模の地域活力基盤創造交付金は、福田前首相が打ち出した生活者財源でもなく、麻生首相が明言した地方が自由に使える資金でもなくなってしまっています。\r\n　第四の理由は、米軍絡みの予算が大幅にふやされていることです。\r\n　在日米軍再編関係経費は六百八十九億円と、〇八年度当初の三・六倍になっています。今後、米軍再編が本格化する中で、米軍関連の負担が膨大なものに膨れ上がる可能性があります。\r\n　第五の理由は、一兆円の経済緊急対応予備費です。\r\n　支出には原則事後の国会承認が必要とはいえ、予備費の増加は、予算支出での政府の裁量拡大にもつながりかねません。何よりも、総選挙直前の最後のばらまきの原資になりかねないと思います。\r\n　そのほか、九年連続マイナスの農林水産業予算、借金頼みの地方財政等々多くの問題が含まれており、自公政権によるつじつま合わせの予算はもう限界です。\r\n　以上、二〇〇九年度政府予算三案に反対する理由を申し述べました。\r\n　最後に、今、政治に求められていることは、エネルギー政策を大胆に転換し、金融、外交、環境面で、アジアを初めとする全世界との国際協調と連帯を進めることです。また、貧困が拡大する中、子供たちそのものを支援する福祉や農業、医療、教育、環境分野を中心とする、いのちとみどりの公共投資、ヒューマン・ニューディールを進め、国民生活再建、内需主導型の経済構造を確立していくべきと考えます。\r\n　なお、共産党提出の撤回のうえ編成替えを求めるの動議については、残念ながら、十分に検討する時間的余裕もなく、現段階で反対せざるを得ないことを表明し、私の反対討論を終わります。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105254X01120090227/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105254X01120090227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105254X01120090227/6"
            },
            {
                "speechID": "117105261X02220090227_132",
                "issueID": "117105261X02220090227",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2009-02-27",
                "closing": null,
                "speechOrder": 132,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　私は、社会民主党・市民連合を代表して、二〇〇九年度政府予算三案並びに共産党提出の撤回のうえ再編成を求める動議に反対する立場から討論を行います。\r\n　まず、予算の責任者である中川前財務大臣の国際的醜態と審議途中の辞任、国民に心から語る言葉を持たない麻生総理、加えて、かんぽの宿問題に象徴される民営化・改革利権の疑惑、審議はまだまだ不十分であり、きょう採決すること自体にまず反対いたします。\r\n　さて、麻生内閣が生活経済防衛予算と位置づけている二〇〇九年度予算は、過去最大の歳出規模に膨らんでいます。しかし、進行する地球温暖化、少子高齢化に加え、未曾有の金融、経済、雇用の危機の中で、大きな時代の転換点に当たって、国民の安心、安全を確保し、日本の将来、子供たちの未来を切り開くものとは到底なり得ていません。\r\n　以下、反対の理由を申し述べます。\r\n　反対の理由の第一は、年金を初めとする社会保障分野で安心を担保し得る制度改革のないまま、二〇一一年度の消費税引き上げ等々が前提となっている増税前提予算であることです。\r\n　第二の理由は、この間の社会保障切り捨ての象徴である社会保障費の自然増二千二百億円の抑制目標自体が既に破綻しているにもかかわらず、形式のみ継続されていることです。その上、後期高齢者医療制度を存続させたまま、医療や介護の崩壊を食いとめるための根本的手だても全くなされていません。昨秋来の派遣切りの悲鳴がこだまする中、急速に悪化している雇用対策も不十分です。\r\n　第三の理由は、道路特定財源の一般財源化が骨抜きに終わってしまったことです。\r\n　第四の理由は、米軍絡みの予算が大幅にふやされていることです。\r\n　第五の理由は、総選挙直前の最後のばらまきの原資になりかねない、一兆円の経済緊急対応予備費が設けられていることです。\r\n　二〇〇九年度予算三案には、そのほか多くの問題点が含まれており、政府のつじつま合わせの予算はもう限界です。\r\n　最後に、将来への戦略や展望もなく従来型の既得権益にばらまくのではなく、石油から自然エネルギーへのエネルギー政策の大胆なギアチェンジ、医療、教育、環境、福祉分野を中心とする、いのちとみどりの公共投資を進め、国民生活再建・内需主導型の経済構造を確立していくべきであることを申し添え、私の反対討論を終わります。（拍手）",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X02220090227/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X02220090227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X02220090227/21"
            },
            {
                "speechID": "117005254X00820081028_023",
                "issueID": "117005254X00820081028",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2008-10-28",
                "closing": null,
                "speechOrder": 23,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部知子君　社会民主党の阿部知子です。\r\n　ただいま議題となりました政府提出の金融機能強化のための特別措置に関する法律等について、社会民主党・市民連合を代表して質問いたします。（拍手）\r\n　サブプライムローンに端を発する世界金融危機は、実体経済にも大きな打撃を与えております。特に、リーマン・ブラザーズ破綻以降、日米欧の株式市場は大暴落となっており、為替市場も、ユーロを含め各国通貨はドルに対して下がっている中で、円だけは上昇、一ドル九十円台という記録的な円高水準となっています。\r\n　欧米各国は、公的資金の注入など安定化策を次々と行い始めていますが、危機的な様相は一向に改善されていません。我が国でも、急激な円高と七千円台ぎりぎりという株価の暴落から実体経済の悪化に向かっており、このまま放置すれば、日本経済は不況に突入し、最悪の事態となりかねません。既に多くの非正規雇用の方々が解雇や雇いどめされ、路頭に迷う事態となっています。\r\n　日本経済は、この間、極端な輸出依存に頼ってまいりました。これが日本経済の弱点となっており、今般の世界的な金融危機に際しても弱さを露呈させる大きな要因になっていると考えます。\r\n　そもそも、この間の日本経済の輸出依存は、二〇〇〇年代前半、小泉首相の時代に、竹中氏と組んで行った政策の帰結であります。すなわち、低金利から円安に誘導し、輸出産業を活性化させるというものでした。小泉、竹中氏が行ってきた輸出依存政策は、実は、内需拡大ないがしろ政策でもありました。賃上げもほとんど行われず、低所得の非正規雇用をふやし、社会保障費の伸びを抑制し続けてきたのです。\r\n　麻生総理は、このたび、内需拡大に手を打つと述べています。もし本当にそうであれば、まず、こうしたいびつな経済構造をつくり出した政府みずからの政策を明確に反省した上で出発すべきと考えますが、総理の御所見をお伺いしたいと思います。\r\n　また、内需拡大というのであれば、自然エネルギー関連産業、環境産業あるいは医療産業などに大胆にシフトするなど、政府が二十一世紀にふさわしい新たな産業戦略のメッセージを内外に打ち出すべきと考えますが、麻生総理の御所見をお伺いしたいと思います。\r\n　金融機能強化法案につきましては、株価の暴落により、このままでは自己資本の毀損から貸し渋りが拡大する可能性が極めて高い中で、その対策が必要なことは論をまちません。しかし、資本注入を受ける金融機関の役員報酬の開示も不十分であり、しかも、その経営責任を問う条文をすっぽり今回削除するなど、多くの問題があると考えています。\r\n　加えて、同法案では、資本注入の条件として、地域における金融の円滑化が見込めることとし、資金が中小企業に流れるようにすることが述べられておりますが、果たして、地域における金融の円滑化は本当にこれで可能なのでしょうか、それをどのように保障しようとお考えなのでしょうか、こうした点について中川金融担当大臣にお尋ねいたします。\r\n　最後に、ペイオフについてお伺いいたします。\r\n　政府提案の金融機能強化法案は、使い勝手をよくするためと称し、金融機関の経営責任のみならず、組織再編すら条件にしておりません。ところがその一方で、ペイオフは完全実施されております。二〇〇五年四月から普通預金などは一千万円までしか保護されないのです。これでは、金融機関は救済しますが、預金者である国民は自己責任ですよというのに等しいのではないでしょうか。全額保護あるいは限度額を引き上げることを当然検討すべきと考えますが、麻生総理大臣の国民の立場に立った答弁をお願いいたします。\r\n　公的資金注入は、最後には国民の血税による負担が伴う政策であり、決して金融機関救済にとどまるものではありません。あくまで、経済、金融全体を活性化させるという基本点を踏まえ、徹底した情報公開などの抜本的な対策を進めることが問われていることを申し述べて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117005254X00820081028/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117005254X00820081028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117005254X00820081028/12"
            }
        ]
    },
    {
        "numberOfRecords": 104,
        "numberOfReturn": 14,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116905262X00120080222_117",
                "issueID": "116905262X00120080222",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2008-02-22",
                "closing": null,
                "speechOrder": 117,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　本当に現場の切実な声だと承ります。\r\n　続いて片山前知事にお願いしたいですが、私は、今の日本の社会が最も負担を与えている、先送りしているのは、子供たちの問題と、もう一つ、やはり環境、これも未来の子供たちの問題だと思うんです。\r\n　逆に、分権化ということを片山さんが何度も繰り返しおっしゃってくださいましたが、その分権化していくときに、実は、エネルギーの分権化、その地域地域で地消地産というような意味での自然エネルギー問題というのは、私は、分権化のもう一つの横軸になるのではないかと。\r\n　きょう、片山前知事のお話は、みんながいろいろ聞いてくださったので、あと一点だけ。\r\n　私としたら、これからの少子高齢社会が、本当に分権型の社会で生きていけるために、エネルギー政策における分権化を日本はドイツのようにもう一つも二つも進めるべきだと思いますが、そのあたりを、ちょっと飛んで恐縮ですが、お願いいたします。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905262X00120080222/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905262X00120080222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905262X00120080222/42"
            },
            {
                "speechID": "116905261X01220080221_318",
                "issueID": "116905261X01220080221",
                "imageKind": "会議録",
                "searchObject": 318,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2008-02-21",
                "closing": null,
                "speechOrder": 318,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　きょうは、実は、予算委員会の中央公聴会というのに先立って、この予算委員会の歴史の中で初めて、地方に来させていただくという段取りを委員長初め理事の皆さんがやってくださって、そして場所もまさしくこの宮崎の延岡に来させていただいたことを、まず冒頭、お礼申し上げたいと思います。\r\n　一つは、日の光が明るくて、そして海と山、自然に恵まれて、九州というのは本当にいいところだと、実はうちの党首も九州出身ですので、私も日ごろから思っておりますが、改めてまたこの地域の発展ということを願いながら、質疑をさせていただきたいと思います。\r\n　冒頭は、延岡市長の首藤さんにお願いしたいと思います。\r\n　大変緻密な分析で、市の財政状況等々も含めてお話をいただきました。国会の方が、ガソリン国会とか呼ばれることもありまして、話題は道路特定財源にかなり集中しておりますが、私としては二点お伺いしたいと思います。\r\n　まず、道路特定財源のことに関しましては、私どもの党、社民党といたしましては、いわゆる道路、鉄道、航空、港湾など、これらは非常に重要な社会資本として、やはり全体的な視野の中で見直す必要があるだろうと考えるものです。\r\n　お話の中に、九州の西部と東部の差が非常にあり、西部の方では新幹線もできているし、博多を中心に非常ににぎわいがあるという中で、東部と言われる宮崎のこの延岡あたりがやはり立ちおくれておるという御指摘は、まさにそのとおりだと思います。\r\n　これを見直していく場合に、先ほど申しました社会資本整備の全体の中で、どうやったら地方の声がきちんとくみ上げられるか。今、国の方は、国土形成計画というのを、八ブロックに分けて、九州ブロックもその一つですが、道路についても計画しておるようですが、私にしてみれば、なぜここまで九州の特にここがおくれたかということについては、やはり説明がだれからもなされていないように思いますし、逆に言うと、社会資本整備の中で、本当に必要な地方の声がどうやったら上がってきて、政策にまで転換していけるのか、その点をきっちりと国会もまた知っておかないと、結局、五十九兆、そこに十年間積んでも、それが本当に役立つ使い方をされるかどうかというところも危うくなってくると思うんです。\r\n　首長として首藤さんが、どうやったら地方の声が、あるいは、これは九州ブロックの声としていくんでしょうか、どうやって実現していくかということについてのお考えを一つ伺いたい。\r\n　それからもう一点は、いわゆる三位一体改革の中で、三年間で約三十六億の交付税の減があったというお話でございました。本当に地方にとっては深刻であったと思います。特に、その交付税の減によって大きく影響を受けた分野はどこであるとお考えか。\r\n　私どもは、党として、三位一体改革で何だかんだで地方に対して減らされた五・一兆円は戻すべきであると。今度の交付税の、法人税の事業税で再生という形で打たれていますが、けたも違いますし、とてもこれでは地方は疲弊し果てる、まだまだ本当に再生できないと思うものです。\r\n　そういう観点から、交付税減がどこに一番影響を与えたかということをお伺いしたいと思います。\r\n　時間の関係で、恐縮ですが、四方に先に質問を投げさせていただいて、まだ時間が余れば二めぐり目を行かせていただこうと思います。\r\n　次に、坂本さんにお願いいたします。\r\n　トラック業界という業界は、先ほどおっしゃったように、規制緩和と原油高、プラス、価格転嫁できないところのダンピングと、もう三重苦にあえいで、その中で働く方々も、このごろ非常に過労死も多いし、交通事故も多いし、労災も多い。本当に大変な業界だと思います。それでいて、国民生活のほとんどの物流の基本を支えていただいている、本当に日々ありがたいお仕事と思います。\r\n　私は、ダンピングについては、先ほど、今後いろいろなところの、例えば公正取引委員会等々の役割があるという御指摘、それから、原油高については、実はこれからいろいろな中東情勢も加わり、投機マネーも加わったとすると、原油高そのものはまだまだもしかして構造的に持続する可能性も含めていかなきゃいけないから、これはエネルギー政策としても別途また考えていかなきゃいけないという思いを持っております。\r\n　そこはちょっとさておきまして、規制緩和というところでぜひお話を伺いたい。\r\n　やはり、社会的規制と経済的規制、両方ございますが、行き過ぎれば、経済効率を上げるといっても、やはり社会的な安心、安全、勤労者の安心、安全も含めて、そういうところに変わってまいりますから、私は、今タクシーとかトラックはそういうところに立ち至ったと。となると、この規制緩和を見直していくという視点は、業界としてはどうお持ちであるかというところをお願いいたします。\r\n　清本会頭には、本当に中小企業こそ我が国を支えておるわけですから、日々御苦労のほどもやはりひとしおであろうかと思います。\r\n　私が最近とても疑問に思いますのは、実は、数年前、高千穂に来させていただいたことがあります。たしかそのときは、福岡から自動車道で来たように思うのですが、こんなに道路のことが問題になっていなかったので、私も道路整備のことは当時頭にございませんでした。逆に、そのとき経験したことは、災害か何かで高千穂鉄道が通らなくなって、不通になったんだと思いますが、そこの周辺の御商売が非常に立ち行かなくなっている状況と、もう一つ、高千穂の町の、たしか国保病院でしたか、お医者様がいなくなってしまって、その町の医療の存続が大変に問題であるということを伺いに来たことがございます。\r\n　高速道路等々は、確かにその地域に企業誘致を生みますが、考えようによっては、むしろ、その地域地域で小さく栄えていたものが消えていくという負の側面もないわけではないのではないか。道路工事に伴う雇用効果、あるいは経済の将来的波及効果もありますが、地産地消的な、むしろローカルな、本当に周辺の、特に中小企業の場合はそういう御商売をしておられますでしょうから、その辺との両立ということはどう考えておられるんでしょうか。\r\n　遠くまで早く物を運ぶということもとても大事ですけれども、逆に、大きな量販店ができたために身近なところがつぶれて、車を使って遠くに行くような体系になるということも、これは道路に反対するものでは全然ございませんが、実際に我が国を今後高齢社会で支えていこうと思えば、やはり身近な、足の届く範囲というのは非常に重要な生活圏だし、また商業圏でもあると私は思いますから、そういうところはいかにお考えかということをお教えいただきたいと思います。\r\n　それから、松本参考人には、実は、五年前の予算委員会で、中央公聴会に松本先生にはお越しいただいたことがあります。それから五年を経まして、果たして日本の医療は、あのときも先生はかなり厳しく批判的な御意見を述べておられたと思いますが、五年たってどうであるのかということ、時間軸の中でお考えをお教えいただきたい。\r\n　特に、先生は今、地域医療研究会の代表。地域医療研究会は二十年前に発足して、本当に地域医療を一生懸命やっていく医師たちによってつくられた新たな共同作業のテーブルだったと思いますが、その地域医療という観点からごらんになって、わけても九州地方の地域医療がどうであるかということを、特にこの五年というところで見られた場合にいかがであるかということでお願い申し上げます。",
                "startPage": 54,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X01220080221/318",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X01220080221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X01220080221/54"
            },
            {
                "speechID": "116905261X00520080208_230",
                "issueID": "116905261X00520080208",
                "imageKind": "会議録",
                "searchObject": 230,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2008-02-08",
                "closing": null,
                "speechOrder": 230,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　私は、本日は、冒頭、一問目、環境問題について福田総理にお伺いをしたいと思います。\r\n　七月の洞爺湖サミットにおいては、三つの大きな課題があるというふうに言われております。一つは、今私が申し述べました環境の問題。そして、これはある意味では世界の貧困問題と密接不可分である、貧困なところが、食料においても、あるいは居住、水の問題においても最も被害を受けるだろうという問題。そして三つ目は、金融危機の問題。この三つを我が国が世界の中にどのようなメッセージを送って解決していくべきかということで、福田総理のお考え、あるいはリーダーシップが問われるところかと思います。\r\n　きょう、総理のお手元そして皆様に、一枚目、これは日本とドイツの太陽光発電の比較でございます。恐縮ですが、総理には、カラーではないので、もしよろしかったらこれを。皆さんは、ごめんなさい、カラーじゃないです。済みません。\r\n　ここには、我が国は実は太陽光発電においては世界に冠たる日本でありましたが、お示しいたしましたように、グリーンと赤でわかりやすく書かせていただきましたが、二〇〇四年を境にしてドイツの方が太陽光発電、年度年度の発電量も日本を追い抜き、もちろん累積量も三千五百メガワットという形で、我が国が十数年営々と取り組んできたこの太陽光発電の首位の座を追われたというか、抜かれたわけです。\r\n　せんだって大田大臣が、ＧＤＰが十八位というお話で、皆さんショックであったということでありますが、私は、逆に、これからのエネルギー政策という意味で、実は、食料とかエネルギーは国家の、あえて言えば国民の基本でありますので、この太陽光発電がドイツと逆転したということ、果たして総理はどのように、これは印象でも結構であります、さっき十八位には驚いたというふうにおっしゃいましたが、太陽光発電、この実態についてはいかがでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208/230",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00520080208/36"
            },
            {
                "speechID": "116905261X00520080208_232",
                "issueID": "116905261X00520080208",
                "imageKind": "会議録",
                "searchObject": 232,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2008-02-08",
                "closing": null,
                "speechOrder": 232,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　私が今、太陽光発電のことを特に例に出しましたのは、再生可能エネルギー、自然エネルギーの中でも、我が国はもちろん風力分野においてもバイオマスという分野においても高い技術力は誇っておりますが、特に今、総理が御答弁いただきましたように、太陽光発電においては、世界のトップ五社のうちの三社が我が国の会社でございます。どこと言っては個人でいけませんでしょうから。そうしたすぐれた技術力を持ちながら、私は、あえて言えば、政治の政策的なある種の怠慢と言うと失礼ですが、ある意味で、きちんとこれを本当に有意義に取り入れられないことが、我が国のトップの座を奪わしめたのではないかと思うわけです。\r\n　例えば、ドイツでは、ある固定価格で十年間、太陽光発電の発電を買い取るという制度を二〇〇四年にしきました。それは、設置する側にも安定が十年続くということで、非常にいい誘導策になる。我が国も、思い起こせば、平成六年あたりからでしょうか、各家庭に太陽光のソーラーパネルをつけて、それに補助を出すという形で、国民に広く理解していただく形で太陽光発電は進んできた。それがまた底力にもなっていたと思います。\r\n　甘利大臣、洞爺湖サミットを控えて、政治は、我が国のすぐれた技術力、そして世界に対するメッセージ、日本はやはりまず京都議定書をしっかり実行しなきゃいけないし、そして、自然エネルギーというのは、実は地球温暖化対策の中で、たい焼きの中のあんこ、心髄部分にもなるような、非常に私は意味のあるエネルギーの政策だと思いますが、そういうものを伸ばしていくためにどういう政策パッケージをお持ちであるか、御答弁をお願いします。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208/232",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00520080208/37"
            },
            {
                "speechID": "116905261X00520080208_234",
                "issueID": "116905261X00520080208",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2008-02-08",
                "closing": null,
                "speechOrder": 234,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　いろいろパッケージをお述べいただきましたが、本当にやはり今、日本が世界に向けたメッセージになりますので、しっかり取り組んでいただきたいということと、もう一つ、なぜ自然エネルギーなのか、なぜ太陽光発電なのかというと、これは非常に分権型のエネルギーでございます。\r\n　例えば、さっき大臣おっしゃった、何百カ所も買い取りができたんだ、これは、主に、配電をつかさどるある会社が、そこには個人がＮＰＯのような団体をつくって加わるということで、地域のエネルギーを地域で回していこうと。この委員会の場でも、過疎の問題、限界集落の問題、いろいろ言われますけれども、やはり本当にその地域でエネルギーを賄える、もともと日本というのはそういう国だったと思います。非常に地方分権が進み、エネルギーとかいろいろな生産の問題が、地域で顔が見えて、そして、生産者、つくる人がまた同時に消費者になっていくというような意味では、分権化ということとこの自然エネルギーというのは密接不可分です。\r\n　ドイツが我が国に先んじたところのもう一つの理由は、その分権型社会が進んでいたということでありましょうから、今大臣は世界一の太陽光発電の基地をつくるんだとおっしゃいましたが、そういうセンターと同時に、地方で、送電されて配電、各家庭に電気が行き渡るようなシステムの本当の制度改革をしていただきたいと思います。\r\n　きょうは時間の関係でこれだけ言わせていただいて、もう一つ鴨下環境大臣に私は大きなエールを送りたいので、ぜひ前向きな答弁をお願いしたいのですが、この地球温暖化問題では、やはり三つのポイントがあると思います。\r\n　排出権取引。二酸化炭素を排出して、その炭素に価格をつけるということ。\r\n　それから、今申しました自然エネルギーということ。今は過度に石油に頼ったエネルギーの社会に私どもは暮らしています。原発も、実は、後負荷、後の負荷が大変でございます。廃棄物、その出てきたものをどうするか。ある人によっては、トイレのないマンションだと原発のことを言います。そういう意味でいえば、私どもは、今ある原発施設はこれ以上ふやさず、その間に自然エネルギーによる発電をふやしていきたい、これが二番目です。\r\n　三つ目は、やはり環境税という税のあり方であります。せんだってのバリの会議でも、アメリカとカナダと日本が、ポスターを岡田さんが見せましたけれども、温暖化にいろいろな邪魔をしている的な言い方をされましたが、この三国は環境税というものをつくってはいない。しかし環境省は、これまで何らかの形で環境税と言って、炭素に課税し、そして、しかしそれは単なる増税じゃない、課税をしてそれを減税にも向けられる、例えばそういうことに一生懸命努力したところは減税するとか。いわば環境税は税制中立なものであるし、もっと大胆に切り込める、我が日本の社会に絶対に、本当に定着する税だと思います。\r\n　そこで、鴨下大臣の決意のほどを伺います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00520080208/37"
            },
            {
                "speechID": "116905261X00520080208_236",
                "issueID": "116905261X00520080208",
                "imageKind": "会議録",
                "searchObject": 236,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2008-02-08",
                "closing": null,
                "speechOrder": 236,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　本当に頑張っていただきたい。\r\n　というのは、環境税というのは、国民は今、アンケートをとっても六割が導入はいいとお考えである。しかし、それはどういうふうに私たちの社会に還元されるか。例えば、森林の整備であるとか、先ほど言った自然エネルギーの活性化であるとか、あるいは、ドイツなどは社会保障にもその財源を使って、特に日本で、先ほど志位委員が御指摘になりました、非正規雇用で、みんな若い人が社会保険料の負担をされないで、自分で、もう本当にぎりぎりになっている、企業も社会保険料負担が重いというところを、それを補てんしながら、若い人には安心を、地球にはやはり本当に美しい星であることを保障できるような税制であると思います。\r\n　本当は額賀さんにも、それはいいと言っていただきたいですが、済みません、時間の関係で次の議題に移らせていただきます。\r\n　次に、舛添厚生労働大臣にお願いいたします。\r\n　きょうも長妻委員が御指摘になりました年金の問題。どうも、これまでは、あと二年したら五千万件、とにかく社会保険庁の形態が民間といいますか違う公法人になるときまでは、きちんと皆さんにお一人残らずお返しするんだと言っていらしたけれども、それは一つ一つ確実にやっていくんだからということで、二年という期限は、実は先がちょっと見えないんだというふうな御答弁と私は承りました。\r\n　そうならそうで、実は、私がこの前のこの委員会で問題にさせていただきました後期高齢者の医療制度の保険料や国民健康保険の保険料を、今、政府は二〇〇八年四月の改正で、年金から天引きになさろうとしています。年金は確実に受給者に保障されない、浮いたまま、でも、天引きだけはいたしますよというのは、いかに何でも、大臣、これはちょっと国民的な感情から見てもいかがなものかと。\r\n　舛添大臣、一体どれくらいの方がことしの四月から、年金から国民健康保険の保険料あるいは後期高齢者医療制度の保険料を天引きされるのか、その人数は御存じでありますか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208/236",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00520080208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00520080208/38"
            },
            {
                "speechID": "116905261X00120080125_143",
                "issueID": "116905261X00120080125",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2008-01-25",
                "closing": null,
                "speechOrder": 143,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　私は、この会議は大きな考え方、価値観の転換なんだと思うんです。\r\n　何かというと、いわゆる環境というのは経済発展にとってお荷物なのではなく、環境技術、環境を守る技術も含めて、そこに積極的に投資していくことが、長期的に見ても、また非常に近いところを見ても、世界を大きく安定させていくということなんだと思うんです。\r\n　そういう意味で、日本は環境に関する技術は十分に先行した国であります。太陽光発電にしても風力発電にしても、日本の技術は高く評価されております。ですから、これまでのように、環境に配慮すると何か経済が立ちおくれちゃうんじゃないか、企業が負担で倒れちゃうんじゃないか、こういう考え方から、やはり両方得ていく、両方本当に可能になった時代なんだということを日本が率先して示していただく。\r\n　ちなみに、この自然エネルギー、バイオマスでも太陽光発電でも風力でもそうですが、ここの技術はやはり日本がリーダーシップをとれるし、これからまた、セルロースと言われている木材のチップだけでなく藻草等々もみんなバイオエタノールにすることができる、トウモロコシをバイオエタノールに使えば食料危機に陥れちゃう、そうじゃないしんの部分を使おうという発想もあります。\r\n　大胆に、どうか日本がそういう技術開発や時代をリードするんだということをメッセージしてくださいますことを、まず冒頭、お願い申し上げます。\r\n　さて、足下の経済情勢について聞かせていただきます。\r\n　私は、共産党の佐々木憲昭さんがお取り上げくださった消費税の問題を違う角度からまたお尋ねしたいと思います。\r\n　既にこの間、皆さんお気づきのように、いわゆる消費者物価の変動と申しますものは、日銀の短観等々では緩やかな上昇などと言われますが、私ども暮らしを日々これ担っている庶民にとっては、例えばマヨネーズは、前年同月比、これは昨年十一月ですが、一一・七％上昇、キャンデーも八・四％、ポテトチップス六・四％、チーズ四・五％。私から見れば、子供たちが大好きで毎日食べたいものが上がっていっているなと。主婦感覚からしてもお母さん感覚からしても暮らしの感覚からしても、消費者物価は緩やかななんて言われたら、ちょっとやっていられないと思うんです。\r\n　まず、大田経済財政担当大臣に、今後の食料品、飲食品の物価の見通しをお願いします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00120080125/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00120080125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00120080125/24"
            },
            {
                "speechID": "116605270X00120070228_011",
                "issueID": "116605270X00120070228",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2007-02-28",
                "closing": null,
                "speechOrder": 11,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）分科員　前段の分析にかかわることですが、これは、勤労者の所得だけでなく、世帯の所得だ、世帯収入にかかわるもので、消費の側から見ていますから、大臣がおっしゃるように、例えば給与明細とパートも合わせたというよりは消費調査でございますので、使われた方を見ておる調査かと思います。\r\n　その上で、中産階級がふえてきているということには必ずしもならなくて、年収の六百万から八百万あたりは、平成十一年度でも平成十六年度でも、比率的には大体そこにピークがあるものと思います。これは所得平均を出すとそうなのですが、この表で特徴的なのは、三百万円以下のところがぐぐっとふえ、さらに一千万円以上のところは減っておる、勤労世帯はそういう特徴を持っているのかと今私は分析しております。\r\n　そうしたことをお伝えした上で、大臣はもう私の言いたいことを先取りしてお答えくださいましたが、実は病院などでもメディカルソーシャルワーカーというものを配置して、これは、病院に入院された方が例えばどんな福祉のサービスを利用できるか、極端なものは、生活保護の申請から、あるいは、家がない方もおられて、どこに住居を定めるかなど、あるいは病院の転院、こちらからこちらになどということも含めて、今、私のおります医療現場では、このソーシャルワーカーという者がいないと成り立たないほど、それは一方で、実は、患者さんたちも貧困化しておられますし、御高齢化して、ついの住みかを求める方も多くなっているという、これは社会現象かと思います。\r\n　一方で、子供たちの学校現場では、今大臣がお答えのように、予算に限りがあって、そして、今年度の予算では、スクールカウンセラー、相談員の方に五十億のお金が配置され、これは、全国一万の中学校にほぼことしからは配置される予算立てになっております。\r\n　私は、そのことは評価した上で、実は、大臣も御承知のように、今、非行も不登校もいじめも、あるいはこの給食費問題もそうですが、低年齢化、要するに、小さいうちのその子をはぐくむ家庭要件も含めたところからもう問題が発生しておりまして、先ほど来申しますように、家庭が貧困化したりすれば、当然、問題はそのようになってきて、中学校に配置されるスクールカウンセラーと、一方で、もう少し幼いうちからというか、子供が小さいうちからその家庭要件をしっかりさせるということは、いわば予防に結びつくような大きな役割を持っていると思います。\r\n　例えば、イギリスなどでは、教育福祉という言葉があるように、今まで日本の学校教育は、もちろん福祉分野との連携がなかったわけではありませんが、比較的この高度経済成長の中で、むしろ豊かさゆえに子供たちに出てくる問題というものが結構多かったように思います、一方で貧困の問題もありましたけれども。でも、これからは、虐待もいじめも、さまざまな問題、本当に家庭にどうやってアクセスできるかというところが問題で、実はそのために先生たちも大変に御苦労をされておる。教育の中身の方に力を入れたいのだけれども、子供が落ちつかない、あるいは家で虐待されているようだ、あるいは給食費を払っていないなどの問題になると、先生たちも、限られた時間、限られたエネルギーの多くをその要件の方に向けねばならなくなっていると思います。\r\n　大臣は予算の配分もあるということを、もう本当にそのとおりと思いますが、ぜひ大臣の任期中に、世界各国、実は、スクールソーシャルワーカーの方ですね、カウンセラーじゃなくて、アメリカでは一万人余りが配置されております。理由は、アメリカの方が貧困化が、格差が大きゅうございます。\r\n　そうしたことから、しかし、幼いころ家庭にどうやって介入しておけるかということが、その子を守ったり、その子の全的な発育ということにつながりますので、きょう大臣にいただきたい御答弁は、そうか、わかった、各国のそうしたスクールソーシャルワーカーの実態を調べて、日本も次は予算を獲得するぞくらいに前向きにぜひお答えをいただきたいのですが、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605270X00120070228/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605270X00120070228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605270X00120070228/4"
            },
            {
                "speechID": "116404260X00920060315_289",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 289,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 289,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　ちなみに、そこだけを取り上げるわけにいきませんが、大臣がきょう何回か例をお引きになったフランスでは、児童手当に対しては、事業主の拠出が六五％という制度設計を持っております。\r\n　もちろん、これはトータルパッケージですので、大臣がおっしゃったように、どこを税で、どこを企業負担の拠出でお願いしてということは今後大きなテーマだと思いますので、ぜひ今回のこの審議をきっかけに、まだまだ続くものと思いますし、もっと充実していただきたいので、よろしくお願いいたします。\r\n　民主党の方に、最後にお願いいたします。\r\n　今回、法案を提出するということは、大変に御苦労もあり、エネルギーも要ることと思いますが、若い女性たちが中心になって法案を提出してくださったということは未来が明るいことと思って、まず冒頭はお礼を申し上げます。\r\n　それから、午前中の寺田委員との審議の中で、第一子、第二子、第三子、同じところはないでしょうという質疑がありましたが、ノルウェーがそういう形態をとっておりまして、額も一万六千円くらいです。実はノルウェーとスペインがそうなんです。\r\n　ノルウェーはかなり子供にフォーカスを当てて、この児童手当というのはいつも二つの側面、子供を養育する家庭の支援と、それから子供自身の子育ちを支援するというこの二本柱がありますが、今回民主党が考えられたのは、子供ということにもっともっとウエートとフォーカスを当て、そして家庭支援の方はまた別途いろいろ考えようということだと思いますので、ぜひ御参考にして、またいい案もお願いしたいと思います。\r\n　そうしたことの前提の上に、やはり私が一つ懸念しますのは、今回暫定的に事業主負担は現状の事業主負担を入れ込んでおられますが、やがてこれを全部外して国による税の負担に持っていこうとなさっておられます。\r\n　私の個人的考えを言えば、やはり、さっき言いました社会で支えるということで、いろいろな側面でもっともっと企業にも頑張ってほしいな、そして、この児童手当においても、そこにきちんとかんでほしいなと思うわけですが、そのあたりについてのお考えをお聞かせください。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/289",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/39"
            },
            {
                "speechID": "116304304X00420051018_055",
                "issueID": "116304304X00420051018",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第4号",
                "date": "2005-10-18",
                "closing": null,
                "speechOrder": 55,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部（知）委員　強くおっしゃることと、現実に一つ一つの行動がどういうそごを来していくかということは、外交では基本のイロハのイだと思います。\r\n　あえて、官房長官はそれを支えるお立場でありますし、先ほど町村外務大臣の御答弁なども聞いておりますが、やはり早急に我が国からいろいろな働きかけ、これは細田官房長官が中心になって行っていただかないと、外交や、あるいはエネルギー問題でもそうですし、経済協力もしかり、安全保障もしかりで、日本にとって大きなマイナスになると存じますので、政治家としてよろしくお願いしたいし、小泉首相にはそういう大局観がないということで、非常に残念でもあり、遺憾でもございます。\r\n　では、本日の本題でございますテロ特措法の延長問題で御質疑させていただきますが、インド洋上に自衛隊が派遣されてから、炎暑の中、厳しい状況で活動しておられるという実態が今日も続いております。\r\n　果たして、本当にこの後も必要な活動であるのか、あるいは、さらに違う位置づけの中で日本の役割を考えるべきかということが本日の議題と思われますが、先ほどの赤嶺委員の御質疑にもありましたが、政治プロセスと国内の治安、復興の三つが必ずしも連動しない中で動いているアフガン情勢の中で、九月二十日のＡＰ通信あるいは共同、そして日本の毎日新聞配信によりますと、アフガニスタンでカルザイ大統領が、アメリカが現在、同国でアメリカ主導で二万人以上の軍隊がいわゆる対テロ作戦ということをやっておられて、それは空爆も含めて、あるいは民家への強制的な調査ということも伴ってやっておるが、これが非常に人心の反発を買い、なおかつ空爆は効果がないということを、カルザイ大統領みずからアメリカにお申し出であるということであります。\r\n　既に、五月の段階でも同様の発言をカルザイ大統領はしておられて、同国の大統領でもありますし、援助を受けるその国自身が、そのやり方はちょっといかがかとおっしゃっている現段階、やはり情勢は刻々と動いておりますが、町村大臣は、このようなアフガニスタン・カルザイ大統領の指摘、米国の行動のあり方への指摘、それはひいては我が国の援助活動への指摘と思いますが、この点についてはどう受けとめておられますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304304X00420051018/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304304X00420051018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304304X00420051018/7"
            },
            {
                "speechID": "116204260X01720050420_387",
                "issueID": "116204260X01720050420",
                "imageKind": "会議録",
                "searchObject": 387,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第17号",
                "date": "2005-04-20",
                "closing": null,
                "speechOrder": 387,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私は、高知市がパワーリハビリも含めて非常にいい取り組みをしていらっしゃると思うことを評価した上で、でも、介護が必要な状態になってからの期間を短くというのは、もう一度、ちょっと違う目で見ていただければなと思う次第であります。\r\n　もう一点同じことがございまして、実は、利用者の介護度がよくなったことによって成功報酬を居宅介護事業者に設けてはどうかというのは、これも医療の世界でよく起こるのですが、治療成績を上げたいがために、困難で末期の患者さんは来てほしくないという形が、きょうの読売新聞でも出ておりました。\r\n　となると、私は、居宅介護事業者が一生懸命介護予防に努力してくださる、そして、困難なケース、困難というのは、家族関係も複雑だし、本人も、悪いけれども余り言うことを聞いてくれないし、そういうケースはもうエネルギーを注いでも成果は果たして花が咲くかだめか、ぎりぎりだと思うのです。だから、こういうのが、成功報酬というか、うまく介護予防できたという概念に当てはまるのかどうかというのも、現場にいると、ちょっと違うんじゃないかという思いをするわけです。\r\n　私はあえてさっきから批判的なことばかり言っているように聞こえるかもしれませんが、でも、これだけまとまってよい御提言を見たことがないので、逆に言えば、こうやって提言していただければ論議の俎上にのせることができるという意味で、前向きに私はこれをお伝えしていて、きょうの新聞の方は、読売新聞で、末期がんの患者さんががんの専門病院からも断られるという記事でした。これは、亡くなると治療成績が悪くなるから、リアルにあることですので、居宅介護における介護の成功というか、介護をうまくとどめられたかどうかという、そこだけではない要素があると思いますので、そのあたりはいかがでしょうか。",
                "startPage": 62,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X01720050420/387",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X01720050420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X01720050420/62"
            },
            {
                "speechID": "115104376X01420010605_164",
                "issueID": "115104376X01420010605",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2001-06-05",
                "closing": null,
                "speechOrder": 164,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　質問の不備を補っていただいてありがとうございます。\r\n　今お伺いいたしました電源立地勘定の二千四百三十七億中、原子力発電についてが一千七百二十二億と一番多い、七割が使われておるということでございました。実は、この電源立地勘定につきましては、計画いたしましても実際に立地側の住民の反対等々、立地がうまく賛成されずに毎年余剰金が一千億出ておるというふうに私どもの調べました中では判明しております。\r\n　さて、ここからは塩川大臣にお伺いいたしますが、五月二十七日の新潟県の刈羽村での住民投票で、プルサーマル計画の受け入れ反対という住民投票が五三・四％で、反対が多数可決ということになり、それを受けて東京電力も一応このプルサーマル計画を中止するということを決定しておられます。この間、ジェー・シー・オーの事故等々も含めまして、原子力発電の立地ということについては住民の中でも非常に安全性に対しての危惧感も強うございます。\r\n　そこで、毎年一千億余りの剰余金の出る電源立地勘定の特にこの原子力部分について、現在国民の声の高い自然エネルギーの風力、火力、太陽光等々いろいろございますが、そちらの方向に振りかえていかれるおつもり、これはことしの年度内でも同じ大きな区分けの中ですから可能なことと思いますが、特に環境を重視する小泉内閣にあって、自然エネルギーの取り扱いの方に配分していかれるようなことを検討していただけないかという御質疑をさせていただきます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104376X01420010605/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104376X01420010605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104376X01420010605/22"
            },
            {
                "speechID": "115104376X01420010605_166",
                "issueID": "115104376X01420010605",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2001-06-05",
                "closing": null,
                "speechOrder": 166,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　私の質問中誤りがございまして、申しわけございません。確かに、年間剰余金一千億は両方合わせた中での剰余金でございます。\r\n　そして、そうした誤りを差し引きましても、毎年八百億ないし、これは年々でございます、立地勘定の方が余っております。やはり国民の声ということを敏感に施策に反映していってこそよい政治と言われますから、塩川大臣、再度お願いいたします。\r\n　いわゆる自然エネルギー促進というのは、地域の経済活性にもつながる部分でございます。地方自治体の首長からの要望も非常に高い部分でございますから、政策的に、先ほどの予算総則に従うというところは拝聴いたしましたが、それでもなお、例えば八千億お金があれば、それは来年度の立地というふうに考える以前に、今有効なものに振り向けていくという意味での流動性ということが非常に今の政治には大事なように思いますので、この自然エネルギーに向けての検討ということを、もう一度塩川大臣にお考えのほどを伺いたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104376X01420010605/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104376X01420010605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104376X01420010605/22"
            },
            {
                "speechID": "115104376X01020010516_145",
                "issueID": "115104376X01020010516",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第10号",
                "date": "2001-05-16",
                "closing": null,
                "speechOrder": 145,
                "speaker": "阿部知子",
                "speakerYomi": "あべともこ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿部委員　明確な御答弁、ありがとうございます。いずれは、来年度以降と思いますが、一般財源化に向けて御尽力いただけるというふうに拝聴いたしました。\r\n　同じ特定財源の中でいま一つ御検討をいただきたい財源がございます。いわゆる電源開発促進に関する財源、財源的に申しませば電源開発促進税でございます。これは今の道路関連の予算ほど、兆の単位ではございませんが、四千億内外の税金の使途でございます。\r\n　これは今、目下の段階では電源開発促進対策特別会計に組み入れられまして、電源開発の立地、それから多様なエネルギー、例えば今の自然エネルギーを利用するような方向での目的の多様化の両方向に使われておりますが、この電源開発特別会計のうち、特に立地に関しますものは、原子力発電の立地について、住民合意が得られない、あるいは見直しの機運が高まっている中で、毎年一千億の予算の余りと申しますか計上した予算の使い残りがございます。\r\n　ぜひとも、この電源開発事業につきまして、特定財源でもございますし、道路特定財源と同じような見直しの御検討をいただきたく、塩川大臣のお考えを伺わせていただきます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104376X01020010516/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104376X01020010516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104376X01020010516/20"
            }
        ]
    }
]