[
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121004889X00520221104_203",
                "issueID": "121004889X00520221104",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-11-04",
                "closing": null,
                "speechOrder": 203,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　つまりは、それほど楽観できるような状況ではないんです。政府はどうしても前向きに明るい世界を語りたいということは、これは私もよく理解はしますが、そう簡単な状況ではないことは明らかであります。\r\n　さて、そうした中で、十月二十八日に総合経済対策を閣議決定されたわけです。これは、経済予測がどうあろうと今必要だということで判断されたんだと思います。ここにも、エネルギー、食料品等の価格上昇が国民生活、事業活動に大きな影響を及ぼしている、このように書かれて、今回の経済対策、大規模のと政府が銘打ってのこの対策でありますが、こうした状況で、将来に不安を感じる国民の消費マインドというのは、やはり冷え込まないように必要なことは様々な支援であり、将来への安心感です。\r\n　ところが、こうした経済対策が決定される中で、消費マインドに水を差す発言の報道がありました。十月二十六日の政府税調、ここで消費税について、参加した委員からは、未来永劫一〇％のままでは日本の財政がもつとは思えない、今後の高齢化の進展に合わせて遅れることなく消費税率の引上げについて考えていく必要がある、すなわち、中長期的な視点での消費税アップの議論をすべきとの意見が相次いだわけです。\r\n　そこで、財務省、これも端的にお答えください、政府税調では消費税の増税の議論を始めたんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004889X00520221104",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004889X00520221104/19"
            },
            {
                "speechID": "120005261X00120191010_244",
                "issueID": "120005261X00120191010",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2019-10-10",
                "closing": null,
                "speechOrder": 244,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　御無沙汰しております。立憲民主・国民・社保・無所属フォーラムの馬淵澄夫でございます。\r\n　きょうは、第四次安倍第二次改造内閣の閣僚の皆さんに質疑の機会をいただきました。\r\n　私自身は、二年前の総選挙で落選をし、ことしの二月の五日に繰上げ当選でこちらに戻りましたが、無所属の活動を続けておりました。国会での質疑の機会がございませんでしたが、このたび、共同会派に参加を表明し、無所属の立場でこの予算委員会での質疑の機会をいただいたわけであります。\r\n　閣僚の皆さんを眺めれば、当選同期の皆さんが五人もいらっしゃる。幼稚園の同級生もお一人いらっしゃいますが。このような内閣で、皆さんに質問をさせていただくということでありますが、私自身は、予算委員会、四年ぶりです。どうも質問の仕方を忘れてしまったんじゃないかな、そんなふうにも思いますが、しっかりとただしていきたい、こんなふうに思っております。\r\n　さて、私は、本日は、関電の金品の授受の疑惑について、問題について質疑をさせていただきます。\r\n　もう繰り返し皆様方でもお話しされているように、電力は何よりも公正さが求められる公共インフラであります。とりわけ原子力発電は、福島第一原発の事故の反省に立って、再稼働のために厳正な審査とそして国民の信頼の回復が必要であるということで取り組まれてこられた、そのように承知をしています。\r\n　それにもかかわらず、このたびは、関西電力の経営陣が、原子力事業の推進に影響力を持つとされるこの人物から多額の金品を受け取っていた事実が発覚した。これは、関電経営陣、原発立地の有力者との間の癒着の発覚でもあり、原子力発電の持つべき公正性の国民への信頼を著しく失わせるものでもあります。\r\n　私自身も、エネルギー政策に取り組んできた議員として、原子力事業、ひいては原子力政策の根幹を揺るがしかねないこの疑惑に対して、事態の構造的な問題の検証、そして行政監視機能の観点からも事実を明らかにしていかなければならない、このように考えています。\r\n　本日は、先ほど来、同僚議員もお話がありましたが、参考人として委員会への出席を要請してきた関電の経営陣が出席されないということは非常に残念であります。そもそも参考人を求めない与党については、事態の隠蔽すら図っているのではないか、このように受け取れる行為でもあることを強く改めて申し入れさせていただきたいと思います。\r\n　その上で、先ほど来、理事間で御協議をいただいているということでありますから、私としては、この問題については、きょうは本人不在、すなわち、関電の経営陣はいらっしゃいませんが、関係する政府各省庁の見解を伺いたいというふうに思っております。\r\n　今回の事件が発覚する発端は、これは昨年の一月に、関電役員に金品を渡していたとされる森山栄治元高浜町助役と深い関係にある福井の企業、吉田開発に国税局が査察に入った、これがきっかけであります。\r\n　ここから疑惑の発覚につながる流れは、報道だけで見ると少しわかりにくいところがあります。少し整理をしてみたいと私は思っておりますが、これも、関係する国税庁、個別具体的な事案には答えられないということは私も承知をしておりますので、まず一般論として伺います。\r\n　国税庁、きょうは次長にお越しいただいておりますが、そもそも、国税局による調査の形式として、強制的な調査、任意の調査に、代表的なものとしてどのようなものがありますか。端的にお答えください。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005261X00120191010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005261X00120191010/41"
            },
            {
                "speechID": "119004006X01220160524_074",
                "issueID": "119004006X01220160524",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 74,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　経産省は、国交省や農水省と違って、気候変動適応計画というものについて大枠の策定はされていません。しかしながら、中小企業やあるいは開発途上国への支援、こういった活動を施策として具体的に取り組んでおられる、エネルギー分野、製造業分野に対する取り組みということでありますが、こうした中で法制化の議論は行われていないというお答えをいただきました。\r\n　同じようにお尋ねしますが、経産省はこの法制化の議論は必ずしも排除するものではないということでよろしいでしょうか、お答えください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004006X01220160524/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004006X01220160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004006X01220160524/11"
            },
            {
                "speechID": "118904006X01420151218_027",
                "issueID": "118904006X01420151218",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第14号",
                "date": "2015-12-18",
                "closing": null,
                "speechOrder": 27,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣、就任されてすぐにＣＯＰ21という、これだけ大変大きな、非常に重い役割を背負っての国際会議ということですから、それは私も、同じように政府にいた者としては御心情も含めまして理解はいたします。\r\n　ただ、申し上げたいのは、やはり役所というのは、これは役所の皆さんを私はやゆするわけではありませんが、慎重です、物事に対しては非常に慎重。特に、大臣を傷つけないようにしようとします。そういう中で、本当に日本政府が野心的に、さらにこの国際会議をリードしようとするならば、大臣、政治家のリーダーシップが必要なんですよ。役所は、必ずそこはストップをかけますよ。あるいは、大臣に傷がつかないようにということで、さまざまな調整、前さばきをしようとします。\r\n　これを打ち破り、さらに推進できるのは、政治家しかできないんです。私は、非常にそこは残念であったなというふうに感じているんですよ。せっかくあの場で、日本が先駆的な役割を果たす方法論があったのではないか、こういうことなんです。\r\n　これはもう余り多くは申し上げませんが、例えば、この野心連合以外にも、議長国フランスは、会議を七分野、主要テーマごとに分けて、そして、非公式の交渉をまとめる仲介役十九カ国を指名しています。これに関してはもちろん大臣も御存じだと思いますけれども、具体的に申し上げれば、日本は仲介役として議長から指名されていません。\r\n　どういうことかということですよ、私からすれば。日本が先進国として矢面に立ってしまわないかということで、役所側が非常にちゅうちょしたのではないか。いやいや、お笑いになられているけれども、私は役所の立場というのもよく理解をした上で申し上げているんです。\r\n　繰り返しこの後に確認をしますが、我が国が温暖化排出に対して徹底的な強化を進めていくということであれば、エネルギー由来が九割ですから、エネルギーの問題に切り込まなければならないんです。申しわけありませんが、環境省は弱小の、少予算の役所だったんです。強大な権限を持っている通産、経産省から押し切られる、その歴史が繰り返されているんですよ。私は何度も望月さんに申し上げた。宮沢さんと同じ派閥だから話している、そんな問題じゃないと。私は応援をしているんですよ。厳しいことを言いますが、しっかりやっていただきたいんです。\r\n　さてそこで、今申し上げたような形で、政府は十分な公式会見もできていません。そして、ある意味、リーダーシップを発揮できているというふうには、私は実は余り感じることはできなかった。その上で、では、このパリ協定が決まったわけですから、これを受けて我が国がどのような取り組みをしていくかということになります。\r\n　そこでお尋ねをしたいんですが、さて、これはちょうど昨日、通告の後でしたので、申しわけございません、私もニュースで見まして確認をさせていただいたんですが、昨日、環境省の有識者の懇談会が開かれました。そこで、今後、国内でも火力発電所の割合を減らす必要があるということが議論をされてきた。\r\n　つまり、二度目標があり、さらに一・五度という目標値まで言及をしていく中で、エネルギー由来の温室効果ガスの排出を徹底的に削減していくためには、やはり石炭火力の発電所の建設に対して我が国はより一層慎重な方向性を打ち出していかなければならないのではないかと私は思っています。\r\n　そのような状況で、昨日の有識者の懇談会、ここでは火力発電所の新設は慎重にすべきだとする提言案の骨子がまとまったと報じられました。これは、既に閣議決定、先ほど申し上げた二〇五〇年までに温室効果ガス排出八〇％削減という長期目標を達成するためにも相当程度減少させる必要がある、このようにしていると報じられています。\r\n　この報道に上がっているとおり、大臣にお尋ねをしたいんですが、このような有識者懇談会の提言案を受けて、今後、我が国における、国内における火力発電所の新設を抑制し、さらには石炭火力の発電比率を減少させていく、その方針をお持ちであるということでよろしいでしょうか。いかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X01420151218/5"
            },
            {
                "speechID": "118904006X01420151218_033",
                "issueID": "118904006X01420151218",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第14号",
                "date": "2015-12-18",
                "closing": null,
                "speechOrder": 33,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　先ほど申し上げたように、九〇年比で見ても非常に低い数値なんです。その中で、安倍政権では、現状の三〇％、これを二〇三〇年に二二から二六程度に減らすという、そのレベルなんです。それではまだまだ足りない。\r\n　いいですか、大臣。私は望月大臣にも確認をしていますが、山口県の西沖の山の石炭火力の建設に対して、エネルギーミックスに基づく約束草案の達成に支障を及ぼす懸念があるとして、環境省としては、国のＣＯ2排出削減の目標、計画と整合性を持っていると判断できないとして、現段階で是認できないとまで、このように強くおっしゃっているんですよ。エネルギーミックスの数値目標のために実行するだけでは足りない。\r\n　私は、先ほど来繰り返し言いますが、二〇五〇年の八〇％目標を掲げている以上は、政府内ではそれはきちっと整合性をとっていただかなければなりませんが、環境大臣のお立場としては、それは強い姿勢で明確に国民に、さらには、国会での発言は国際社会にも発言できる重要な発言になるわけですから、新任大臣であれば私は本来ならば所信の表明に対してこういった質疑をしたいところですが、まだ所信を出されておりませんので改めてまたお伺いをしなければなりませんが、最後に、再び確認です。\r\n　丸川大臣は、この石炭火力に対して、低減すべきというこれら有識者の声、さらには国際社会の声に対して、しっかりと受けとめて、そしてその方針で突き進んでいくということでよろしいんですか。いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X01420151218/6"
            },
            {
                "speechID": "118904006X01420151218_037",
                "issueID": "118904006X01420151218",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第14号",
                "date": "2015-12-18",
                "closing": null,
                "speechOrder": 37,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣、私が言っているのは海外への支援の話なんですね。エネルギーミックスの話は、二二から二六は我が国の話です。\r\n　海外への支援もこれは同様なんですよ、世界でそれこそ削減目標を定めているわけですから。海外への支援も見直さなければなりません。二〇〇七年から二〇一四年まで世界一ですよ、我が国は。\r\n　世界じゅうの途上国で多量に排出している非常に効率の悪い石炭火力があるから日本の高効率の技術を輸出していく、これで全体を減らせるじゃないかというのはありますが、考え方を変えればいいんですよ。再生可能エネルギーのものをどんどんどんどん輸出していく、こういったことの方がより効果があるわけです。\r\n　すなわち、石炭火力への支援の方向性というものの転換を図るべきですよ。大臣、いかがですか。お答えください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X01420151218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X01420151218/6"
            },
            {
                "speechID": "118904080X02420150619_060",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 60,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　また先週に引き続き、質疑の機会をいただきました。\r\n　先週の十日、質疑をさせていただいたときに、大臣に、私は、エネルギーミックスに示された原発比率二〇から二二％、これを達成するということについて、二〇三〇年、その断面でどれぐらいの原発が稼働している状況かということについてお尋ねをしました。\r\n　大臣からは、御答弁として、二〇から二二というものを達成するためには、三十基台半ばの原発が稼働しているということが必要かと思っております、このように述べられました。初めて大臣がエネルギーミックスの議論の中で原発の稼働数ということに言及をされた瞬間でもあります。私は私で、資料を提示して、一つのシミュレーションをお話しさせていただいたわけであります。\r\n　そこで、まず、先回の御答弁を受けまして確認でありますが、この三十基台の半ばの原発というものに関しては、これは、当然ながら相当数の運転延長をされた原発、老朽原発が含まれるということでよろしいでしょうか。お答えいただけますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/11"
            },
            {
                "speechID": "118904080X02420150619_062",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 62,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　もちろん、さまざまな仮定が置かれていることは私も否定はいたしません。ただ、これは御案内のように、あのときも説明しましたが、長期エネルギー需給見通し小委員会、ここにおける検討の仮定である七〇％という数値を置きました。それを前提に三十基台半ばという御答弁をいただいた。\r\n　また、稼働率のお話、今八〇％というお話もありましたが、現実的かどうかというのは、これはここで議論しても答えはなかなか出ないかもしれませんが、少なくとも、私、あのときにも三つの条件と申し上げました。つまり、それは再稼働と運転延長、まあ、稼働率が三つ目にありますが、この中で最も大きいのは、当然動いていなければ稼働率は関係ありませんから、再稼働と運転延長である、これが大前提であるということを大臣にお尋ねしたところ、おっしゃるとおりである、こうお認めいただいたわけであります。\r\n　前回私が申し上げた、建設中の原発を含めて四十六基、これが二〇三〇年まで動くという前提の中で、これら全てが再稼働した上で、さらに二〇三〇年までに四十年運転制限を迎えるのが二十三基、二十三基のうち十二基以上が少なくとも、あのときに申し上げた、ざくっとした計算ではありますが、運転延長の審査をパスしなければ二〇％に達しない、このように指摘をしたわけであります。つまり、二十三基プラス十二基、三十五基、三十基台半ばという大臣のお答えは該当する数字だと私も受けとめておりました。\r\n　こうした状況で、今は老朽化の運転延長ということについて、これが含まれるということについては直接のお答えはいただけませんでしたが、少しこのことを考えてみますと、老朽化原発の中で、先ほど申し上げたように、四十六基のうち二十三基が四十年制限が来ます、このうちの過半の十二基以上が運転延長にならなければ二〇％を超えません。三十基台半ば、三十五基という前提、こういう数字がある。\r\n　その上で、今申し上げた十二基以上が運転延長が必要となる中で、東日本大震災の教訓を踏まえて、我々は、政権時代、原子炉等規制法、炉規法の改正を行ったわけであります。この炉規法の改正で、これは四十三条三の三十二第一項、ここで細かく規定をされているわけでありますが、条文では期間四十年というのが定められているわけであります。もうこれはくどくどここの条文を申し上げませんが、四十年という期間が定められて、そして二項で、延長は、「一回に限り延長することができる。」このように書かれているわけです。\r\n　つまり、この改正炉規法の法理は、一回に限り延長、すなわちこれは例外であると私は解釈すべきだ、このように考えておりますが、これは通告はしていないんですが、大臣の政治家としての認識をお尋ねしたいと思います。\r\n　今申し上げたように、「一回に限り」というこの二項の定め、すなわち例外規定なわけであります。これは、延長はあくまで例外だというふうに私は解釈すべきだと考えておりますが、大臣はいかがお考えでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/12"
            },
            {
                "speechID": "118904080X02420150619_064",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 64,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　法律上は問題ありません。しかし、ここで改正をしたときには、一回限りというのは、すなわち原則にあわせてその一回限り、これはやはり例外規定だというふうに法理上あるのではないかと私は思っています。\r\n　そして、老朽原発十二基以上が稼働する前提だとするならば、すなわち炉規法の定めに対しての例外規定という本来の趣旨から逸脱する、すなわち炉規法が骨抜きにされていくということが、エネルギーミックスの数値の示す実は大切な方向性ではないか、私はこのように思うわけですが、大臣、この辺、いかがでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/12"
            },
            {
                "speechID": "118904080X02420150619_066",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 66,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ここは見解が違うのはいたし方ないかもしれませんが、少なくともこの法律をつくったときには、やはり例外規定ということが私は十分な議論の中にあった、このように理解をしています。言いかえれば、この三十基台半ばという数値に関しては、老朽原発過半以上の稼動がやはり前提になるということを、これはもう避けて通れない想定だと私は思います。その意味では、炉規法が骨抜きになってしまっていく、こういうことが実は今回の決定の中にひそかに埋め込まれている、ビルトインされているのではないかということ、これは申し上げたいと思います。\r\n　その上で、エネルギーミックスについて、少し温室効果ガス削減目標との整合性についてもお話をさせていただきたい、議論させていただきたいと思います。\r\n　二〇三〇年という断面での温室効果ガスの削減に関しては、政府での決定ということで、これも二〇一三年度比で二六％の削減目標というものが示されました。これは、原発の二〇から二二、再生可能の二二から二四、これらの比率で達成していくということの裏返しであるということを、再三、大臣からも、あるいは環境大臣からも御答弁いただいております。\r\n　そこで、少し長期的な議論をさせていただきたいんですが、政府は、二〇五〇年段階、二〇〇五年比でどれぐらいの温室効果ガスの削減目標として掲げてこられましたでしょうか、お答えいただけますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/12"
            },
            {
                "speechID": "118904080X02420150619_078",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 78,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　それほど選択肢があるわけではないわけですね。この八〇％目標があるわけですから、火力はできるだけ低減させていく以外にない。原子力か、再エネか。原発に関しては語れない。再エネも技術的に難しい。\r\n　そこで、実は問題になってくるのが火力の直近の話なんですが、今大臣は、再エネも可能性のある一つではあるが、すぐにということは難しい、技術的なブレークスルーが必要だというお話がありましたが、目の前の話として火力の話が出てくるというふうに私は思っています。\r\n　お手元に資料二、これは環境大臣の意見というのをお配りしました。西沖の山発電所新設計画に係る計画段階環境配慮書に対する環境大臣意見、これは去る六月十二日であります。環境大臣が経産大臣に対して、この新規建設について、ＣＯ2排出削減に取り組む枠組みの構築がなされないまま事業を進めるのは、エネルギーミックスに基づいて定められた、いわゆるＣＯ2削減、温室効果ガス削減目標を掲げた約束草案の達成に支障を及ぼす懸念があるという意見を出されました。\r\n　これに関して、私は、実は三月二十七日、環境委員会で環境大臣に質問しております。いわゆる排出削減について、電力事業者の自主的な取り組み、枠組みの構築、これはかねてより問題になっていたんですね。環境大臣にも電力業界の自主的な枠組みの構築が進んでいないんだということを指摘しまして、環境大臣は所管されていないのは存じ上げているが、やはりこれを強く推していかなければならないのではないかということを、私、環境大臣にも質問したところであります。\r\n　そこで、大臣、石炭火力というのは、先ほど、もう選択肢は火力しかないということが一つの想定の中におさまるとすれば、石炭火力をどんどんつくろうという状況が今起きつつある中で、では、この二〇五〇年八〇％、あるいは二〇三〇年二六％も含めて、どのような電力事業者がＣＯ2削減に向けた取り組みを行っていくかということについて、これは自主的枠組みということでお願いしている状況なんですよね。\r\n　では、この自主的枠組みの構築、いつまでに、どのような形でまとまるんでしょうか。大臣、お答えください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/13"
            },
            {
                "speechID": "118904080X02420150619_080",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 80,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　所管する立場として、ぜひこれは強く指導していただきたいと思うんですね。\r\n　私は今、環境委員会に所属しておりまして、こうしてこちらの委員会にも質問させていただいていますが、やはり競争条件が整備されないと投資規模も決められないんだというのが事業者の言い分。そして、その言い分が続く限り、環境省として、これは強く推すことができない。あくまでもお願いしかできなかった。\r\n　大臣のお立場であれば、枠組みをつくれということを促進させるお立場でいらっしゃるわけですから、これは強く推していただかなければならないことだ、私はそのように思っています。\r\n　少なくとも、局長会議ができて、構築をせよ、構築できないまでには何らかの措置をせよと言い続けて、できてこなかったんです。これはもう容易に想像がつきますよ。電力事業者たちが横にらみで、あるいは、それこそある種談合的な発想でおさめようとすれば、おさまる可能性が出てくる。そうではなくて、枠組みをつくれということを役所として指導していく、大臣はそのお立場にあるわけです。\r\n　繰り返し申し上げていますが、電力の安定供給にも責任を持っておられるけれども、当然ながら、内閣として決定をした五〇年八〇％、あるいは二六％、これを実行していく大きな責務があるわけですから、ぜひここを強く推していただきたいということを申し上げたいと思います。\r\n　その上で、石炭火力発電のことについて少しだけ触れたいと思いますが、二〇三〇年度においては、石炭火力、総発電量、エネルギーミックスの中では、グラフがありましたが、これはもう配っておりませんけれども、二六％の発電量を確保するというのが政府案でありました。これは数値としては、一万六百五十億キロワットアワーの二六％、二千七百六十九億キロワットアワーとなります。\r\n　この二千七百六十九億キロワットアワー、こういった数値なんですが、二〇一三年度における石炭火力発電の総発電量に占める比率、そして総発電量は、もう既に三〇・三％、二千八百四十七億キロワットアワーとなっています。つまり、もう二〇三〇年度の発電量の見込みをクリアしているんですね。\r\n　いや、老朽石炭火力もあるからというお話かもしれませんが、こういう状況の中で、今回の西沖の山発電所新設計画など、次々に石炭火力の新規の建設が計画されていく。こういう状況が続くと、実は、この示されたエネルギーミックスそのものの数値から逸脱していかないか、このことを私は申し上げたい。\r\n　今、もう既に超えているんですよ。建設計画が進んでいくんです。減らそうという議論じゃないんですよ。これは全く逆の方向に進みませんか。だから、この枠組みは極めて重要なんです。大臣、いかがですか。そして、枠組みについて、二年から二年半とお話がありましたが、もっと強く積極的に取り組むということをお約束いただけませんか、どうでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/14"
            },
            {
                "speechID": "118904080X02120150610_068",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 68,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　六月一日、第十回長期エネルギー需給見通し小委員会が開かれました。そこで、かねてより議論がなされていたエネルギーミックス、二〇三〇年、この断面におけるエネルギーミックスの最終案が提示ということで、原発の比率は二〇から二二％と示されました。\r\n　これについて、たびたびこの委員会でも私は質疑をさせていただいていますが、一つ一つ検証していきたいと思います。\r\n　政府は、宮沢大臣にお尋ねしましたが、再三にわたって、原発の新増設やリプレースは現時点においては想定していない、このように説明をされてこられました。また、前回の質疑でも、いわゆる原発の固定価格買い取り制度に類するものということでＣｆＤの話をしたところ、大臣からは、「ＣｆＤであり、原子力の発電コストを何らかの形で消費者に負担させるという制度について、少なくとも私が経済産業省の責任者である間に、そういうものの検討を指示するとかいうことは一切行うつもりはございません。」と明言をされました。\r\n　こうした中で、経産省は二〇三〇年の原発比率、震災前は二八・六ですから、数％しか下がっていない二〇から二二という数字を出しているわけでありますが、大臣、改めてお尋ねいたします。この二〇から二二％という原発比率を具体的にどうやって達成していこう、このようにお考えなんでしょうか。お答えいただけますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/9"
            },
            {
                "speechID": "118904080X02120150610_076",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 76,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　二十三基の運転延長をしなければ、二〇三〇年現在、その二十三基は動いているという前提になります。\r\n　この二十三基、二〇三〇年のときに動いているものという想定でいきますと、これは発電設備容量を全部足していきますと二千五百三十六万キロワットになります。政府は、今回の発電コスト検証ワーキンググループの試算では、設備利用率を七〇％として計算しておりました。これらを計算しますと、合計の年間発電電力量は一千四百八十二億キロワットアワーとなります。そして、二〇三〇年の発電電力量を、これも長期エネルギー需給見通し小委員会のスタンスと同じく一万六百五十億キロワットアワーとしますと、二〇三〇年の発電電力量に占める原発比率というのは一三・九％になります。\r\n　お手元に資料を配付させていただきました。これは私の事務所で作成したものでありますが、運転延長がない前提で全ての原発が再稼働を行う、そして二〇三〇年、この段階では、ここにありますように、一三・九％、すなわち政府試算には全く及ばないということになります。また、実際には、再稼働、今私は全基がというふうに申し上げましたが、順調に進むという保証はございません。\r\n　そんな状況の中で、現状では、いわゆるＰＷＲ原子炉、これについては、新規制基準に適合すると規制委員会が判断した原発は現在五基です。一方、国内炉の半数近くを占めるＢＷＲ、これがどうかといいますと、規制庁の事務方にお尋ねいたしますが、いわゆるＰＷＲよりも古い、旧式の炉が多いＢＷＲ、これは審査基準をクリアした原発は現在何基でしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/10"
            },
            {
                "speechID": "118904080X02120150610_082",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 82,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今三十基というお話がございましたが、私、試算をしてみました。\r\n　お手元の資料の中にその試算のベースをお配りしておりますが、四十六基の原発の合計の設備容量は四千六百十八・九万キロワットであります。これは単純計算で、概略でやりますよ、四十六基ですから四十六で割りますと、一基当たり百・四万キロワットとなります。\r\n　これをもとにして計算をします。今申し上げたように、十二基以上、まずこの四千六百十八・九万キロワットに対して、十二基の原発が仮に動かなかったとします。運転延長ができなかったとします。ざくっと計算しますと千二百四・八万キロワット。したがって、差し引くと三千四百十四・一万キロワットです。\r\n　そして、この三千四百十四・一万キロワットに計算式を当てはめます。年間三百六十五日二十四時間、そして稼働率は七〇％、これは長期需給の見通しの中でも用いられた計算数値です。これを計算しますと二千九十三・五億キロワットになります。この二千九十三・五億キロワットを、総量であります、資料３の一番下のところにありますが、一万六百五十億キロワットで割りますと、すなわち比率が出ます。この数値が一九・七％なんですね。\r\n　つまりは、ざっくりした計算で、今大臣は三十基とおっしゃいましたが、残りの二十三基のうち十二基以上の原発が運転延長不可能になった場合には、二〇三〇年断面では二〇％を切るんですね。ざくっとした計算です。おおむね当たらずとも遠からずだと私は思います。つまり、運転延長に係らない原発全て稼働した上で、さらにハードルの高い運転延長審査が半分以上認められなければ、二〇％の達成ということは不可能なんですね。\r\n　こういう状況だということを、大臣、御認識いただいた上で、次に、では全原発が運転延長した場合を想定してみます。\r\n　仮に四十六基全ての原発が再稼働申請をクリアして、二十三基も、私は先ほど十二基がとまればもう無理だという数字になると申し上げましたが、二十三基も運転延長申請全部クリアすると想定したところ、この数字というのは、お手元の資料２にありますが、原発比率が二六・六％となります。これは、全て運転延長、これから先、廃炉という判断がないという前提です。しかし、既にことしの三月、自主判断で五基の原発の廃炉が決定しています。\r\n　これは、報道によりますと、いわゆる原発の不採算に耐えられないと。これは報道ベースでありますが、例えば一つで見れば、これは関電の美浜の件でありますが、規制基準を満たすには一千億円超の安全投資がかかる、費用に見合う効果が得られない、出力が五十万キロワット以下と小さいから、このような報道も上がっています。\r\n　採算が合わないからだというような状況の中で、今後、電力システム改革が進むわけですから、そうした全面自由化が進んで、過剰投資や不採算、こういった問題で自主廃炉が進むケースは想定されます。ここでも、十二基以上の原発の運転停止があれば、やはり二〇％未満となってしまうという状況が生まれることが十分考えられるわけですね。つまり、今申し上げたように、この二〇から二二というのが極めて高い数字であるということを私は申し上げたい。\r\n　では、今、私は全部が運転延長になる可能性ということを申し上げましたが、そのようなことはなかなか難しいのではないかというのが、「エネルギーフォーラム」の二〇一五年六月号の記事にもそのような資料が載っておりました。ここでは一つ一つ細かくは申しませんが、例えば、欠陥を抱える格納容器、マーク１を採用しているとされている女川の一号機。また、この記事には、地元感情の問題がある福島第二原発の一号機から四号機、これは廃炉予備軍とされている。活断層問題などで先行きが極めて不透明な原発として、柏崎刈羽の一から七号機、浜岡の三から五号機、志賀の一から二号機、東海第二、敦賀二号機が挙げられている。これだけで十九基あります。\r\n　この十九基を除いて、四十六から十九基を除いた二十七基が運転延長を含む再稼働を行ったとしても、年間の発電電力量は一千五百五十九億キロワットアワー。比率としては一四・六％にとどまるんです。私は、逆に言えば、現実的にはこれぐらいが妥当ではないかというふうに想定しています。\r\n　このように考えると、大臣、二〇三〇年に原発比率二〇から二二を達成する、これは経産省で議論して決めようとしているんですね。大臣は常々、エネルギー問題は私が決める、経産省で決めるとおっしゃってこられた。こうした状況の中で、これは余りにも楽観的な仮定を何重も積み重ねる、こういう状況じゃないでしょうか。\r\n　大臣、このような形で十分達成可能だと、こうした数字を試算してみてもお考えになられますか。いかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/10"
            },
            {
                "speechID": "118904080X02120150610_084",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 84,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　お立場上、そう答えざるを得ないのはよくわかりますが、私は、これは客観的に見ても、どう考えても難しいと思いますよ。\r\n　その上、実現可能性の低い目標であるということは明白だと私は思っているんですが、では、困難な状況を想定して、私が申し上げたように、セカンドプランというのを考えるべきじゃないでしょうかということなんですよ。\r\n　そこで、このセカンドプランについて、六月一日の第十回長期エネルギー需給見通し小委員会。坂根委員長及び山名委員が、注目すべき発言をなされております。\r\n　まず、山名委員は、仮に規制委員会が寿命延長を認めないケースが多発するということがあれば、そのときはそのときに、また新たなベストミックスのあり方を考える必要があるということにすぎないかと思いますと述べています。つまり、だめだったらそのときに考えればいいと、ある意味、開き直りにしか私には聞こえません。\r\n　坂根委員長は、私は、このタイミングで一基も動いていない中で、その寿命延長とリプレースのどちらをとるかという話は、規制委員会が動き始めてしばらくたって、何年かたって、状況を見ながら判断する話であってと述べられています。先送りです。これはごまかしだとしか私には見えない。\r\n　経産省として、このような状況で見通しが立たないことを認識しつつも、再稼働と運転延長、これが進む想定をもってリプレースは状況を見て議論をするということでよろしいんでしょうか。大臣、改めてお尋ねします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/11"
            },
            {
                "speechID": "118904080X02120150610_088",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 88,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ＣＯ2の問題は、私も、民主党の中では所管をしている立場でありますから、よく承知をしております。だから、私は繰り返し申し上げてきたんです。\r\n　今、大臣は重要な発言をされましたよ。つまり、三年置きのエネルギー基本計画の見直し、もう既に一年たっているわけですから、二年未満で見直しのタイミングが訪れるわけです。\r\n　繰り返し申し上げているように、運転延長もなかなか進まない状況等々、今後発生する場合には、当然ながらエネルギーミックスの見直しということが必要になってくる可能性が高いわけです。一方で、長期需給見通し小委員会の皆さん方は、原発比率を維持することが必要だと、繰り返し、委員の御意見として述べておられます。\r\n　大臣、確認ですが、大臣は、そこは、見直す必要がある場合には、当然見直していかなければならないというお立場に立っているということでよろしいですね。他のあの長期需給の委員の皆さん方は、比率を維持することが重要だと述べられています。大臣はお立場が違うということで、そこははっきりと述べていただきたいんですが、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/11"
            },
            {
                "speechID": "118904080X02120150610_090",
                "issueID": "118904080X02120150610",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 90,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣がおっしゃったように、エネルギーミックスは国際公約でも何でもありません。また、政府は閣議決定もしないということだそうですが、一方で、ＣＯ2削減に関しては国際公約であり、これは閣議決定して、まさにこの年末のＣＯＰ21に向けて、約束草案として固めていく作業です。だから、私は申し上げているんです。\r\n　厳密な議論が必要なんですよ。先送りの大ざっぱな議論ではなくて、事業者が努力する、意欲的だ、あるいは委員会に任せている、そんな話ではなくて、一つ一つ厳密な議論を突き詰めていかなければ、二六％どころか、この約束草案、ＣＯ2の問題のみならず、何一つ決まらないことになってしまいかねないんですよ。\r\n　大臣、私、この委員会で何度も何度も申し上げている。大臣にはその責任があるんです。このことをしっかりと大臣に受けとめていただかなければならないということを、私は、時間が参りましたけれども、申し上げておきたいと思います。\r\n　今回の二〇三〇年のこの断面を、エネルギーミックスの議論、私から申し上げれば、残念ながら、大変穴の多い、ずさんな議論であったと言わざるを得ないということを最後に申し上げて、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02120150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02120150610/12"
            },
            {
                "speechID": "118904006X00920150602_036",
                "issueID": "118904006X00920150602",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 36,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣の姿勢というものはよく伝わります。大変苦慮されておられることもよく承知をしております。我々も政権下での、その対応というのは大変に困難をきわめるということ、それに向かって取り組んできたわけです。\r\n　しかし、現実的には、これは要は処理の見通しが現状なかなか立っていない、非常に厳しい状況である。困難が予想される中で今その事態に取り組んでおられるわけですから、なかなか軽々におっしゃれないのはよくわかるんですが、これは必ずしもスムーズにいっていないというふうに私は理解すべきではないかと思います。\r\n　となりますと、現状、特措法で対処する中でもスムーズにいかない。つまりは、今回の立法趣旨である、平時から大規模災害に至るまで切れ目のない対処というこの立法趣旨、このことを鑑みても、甚だ不十分ではないかと問われてもいたし方ないんではないかと私は考えます。\r\n　そして、現状、この法改正というものにつきましては、東日本大震災の教訓を踏まえたものでありますから、あの原発事故から四年が経過して、現在においても長期の管理施設が確保できない。こういう状況の中で、一方、私はこの委員会でも再三問いました。経産省は、政府は、エネルギーミックスの見直しを図り、そして昨日は、長期エネルギー需給見通しの中で、この原発比率というものを二〇から二二ということを確定させました。これからいわゆるパブリックコメントで一カ月かけて決まるんでしょう。少なくとも委員会としては決定をしたわけです。\r\n　つまり、今後は原発の再稼働が進む、あるいは運転延長も含めて二割近い比率まで高めていく。また、地震も、あるいは噴火も含めて、非常に我が国における災害に対する危機感、不安感というのは国民の中に募っています。この状況の中で、南海トラフの大地震、こうした影響、可能性も十分に考えながら、今回この法改正、苦しんでおられるのはよくわかりますが、やはり事前の法整備を行っておく必要はあるのではないかという問題意識を私は持っております。\r\n　そこで、大臣、改めて確認ですが、現在政府は再稼働や運転延長を含めた原発の比率を高めようということで取り組んでいかれます。つまり、廃棄物の処理のあり方については、法整備は本来ならばセットで行わねばならない。しかし、それはまずはおいておいて、先送り、どちらでもいいんですが、今は対処しているというお言葉でありますが、では、今後どういう方向、方針で検討されていかれるおつもりでしょうか。大臣、お答えいただけますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00920150602/5"
            },
            {
                "speechID": "118904006X00920150602_044",
                "issueID": "118904006X00920150602",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 44,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　もうきょうは答弁のラインを決めておられるので、多分それははみ出さないようにされているのだと思いますが。\r\n　私は、大臣、御苦労もされていることはよくわかるので申し上げているんです。これはきっちり議事録に残していかないかぬことですから。少なくとも、そのことに対して十分なお気持ちを持っておられることを、もう私もこれ以上聞きませんよ、この委員会の質疑で議員の皆さんお聞きになっておられるわけですから。重要な課題だとして認識していただくということを改めて申し上げておきたいと思います。\r\n　その上で、このように、今すぐにでも大規模災害が起きた場合には、こうした危機的な状況の中でどう対処したらいいかということがやはり問題になるような現時点の状況なんですね。\r\n　そこで、先ほど申し上げたエネルギーミックスの話でありますが、二〇から二二というこの原発比率を政府は一方で決めてきた。これは、新増設やリプレース、こういったものを想定しない限りにおいては、極めて不透明な状況のままエネルギーミックスの電源構成を決めていると私は思っています。\r\n　そして、こうした状況で、不透明な見込みについて、実現性の乏しい、環境省として所管をするＣＯ2の削減目標というものが実は出てきてはいないかということ、これは前回も質問の中で、私は一般質疑でちょっと取り上げさせていただきました。これに関連して少し、前回の積み残しということも含めて質問させていただきたいんです。\r\n　そこで、大臣、改めての確認なんですが、平成二十一年当時、これも以前にもこの委員会で確認しましたが、麻生政権下で環境省は、二〇五〇年の温室効果ガスの削減、これは何％をビジョンとして打ち出しておられましたでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00920150602/6"
            },
            {
                "speechID": "118904006X00920150602_052",
                "issueID": "118904006X00920150602",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 52,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ＣＣＳ、これはお手元の資料２に書かせていただきました。これは御存じない方もいらっしゃるかもしれませんが、二酸化炭素を陸上のプラントで抽出して回収をし、地層深くに封入をするという技術。カーボンダイオキサイド・キャプチャー・アンド・ストレージということで、ＣＣＳ技術。これが実はかなめではないか、このようにもこの技術の専門の方々の中では言われている、私もそう理解をしています。\r\n　我々も、宮沢経産大臣にエネルギーミックスについての提言というものを出させていただきました。そのときには、火力、少なくとも化石を使う発電というものも今後一定程度、これはゼロにはいきなりできない、ＬＮＧ等々はあるかもしれませんが、その場合にはこのＣＣＳというものを強力に推進する、前倒していかねばならないということを提言の中にも書かせていただいたところであります。\r\n　そこで、大臣、ＣＣＳというものに対する開発の現状等、今後これをどの程度の時間で見ていくのかということ、これについてお答えいただきたいんです。先ほどおっしゃったように、少しパスはずれてきています。おくれているんですね。これを解消していくためにどの程度の時間軸で進めようとされているのか、これについてお答えいただけますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00920150602/7"
            },
            {
                "speechID": "118904006X00920150602_054",
                "issueID": "118904006X00920150602",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 54,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　我々としても、これは極めて重要な技術だと見ております。二〇二〇年代に商用ベースに乗せていくという目標を掲げておられる。\r\n　ただ、これは一概に比較するのは難しいかもしれませんが、かつて地熱の対応に関しましても、これはリードタイムがやはり長くなってしまう。もちろん、環境を守るという観点からのアセスも含めて、リードタイムが延びてしまうというような状況も、事態も発生をしました。\r\n　このＣＣＳにおいては、また違った技術でありますから、必ずしも一致はしない、比較すべき対象ではないということかもしれませんが、私は、このリードタイムが延びてしまわないように、そうしなければこの八〇％という目標達成は困難になります。\r\n　少なくとも、環境省として、エネルギーミックスやあるいは今まで進めてこられたＣＯ2削減ということに対するこの裏表のことに対しては、前回も私は申し上げましたが、三菱総研のような試算を、みずからがそれこそ企画し、それを実行し、そして提言として用いようとして取り組んでこられた役所なわけですから、私は、ここはぜひとも前向きに全力で取り組んでいただきたいということを改めて申し上げたいと思います。\r\n　その上で、やはり環境省が、今、三菱総研の試算のお話も少し触れましたが、前回のあるいはその前の三月のときの質問もそうでしたが、環境省として、やはり経産省は裏表であるにもかかわらず、十二月にあの三菱総研試算が一部外に出た、漏れたと言うべきか、あるいは不用意に説明をされてしまったのかもしれませんが、その状況の中で予算委員会で取り上げられ、やがて、あれは環境省としてはあくまでも参考程度ということで、経産省の中での重要な試算としての位置づけにならない状況になってしまった。\r\n　私は、これは実は事務方の皆さん方もじくじたる思いがあるのではないかというふうに受けとめています。なかなかお立場上それはおっしゃれないかもしれませんが、やはりここは環境省がしっかりと本来の役割を担うという強い決意を持っていただかねばならない、私は再三このことを申し上げてきたわけです。\r\n　しかし、大臣はお気持ちがあっても、なかなかそれが前に進まない。なぜか。実はそれは、検討、体制の問題があるのではないかということを、これも繰り返し私は申し上げてきました。\r\n　お手元の資料３をごらんください。これは国会の調査室で作成をいただいたものです。恣意的なものは入れておりません。立法府における調査室という中で、我々民主党政権のときに行ったいわゆるエネルギーあるいはＣＯ2、表裏一体でありますから、これをどのように考え、判断していくかということの体制あるいはそのときの検討状況です。そして４は、現状の安倍政権におけるエネルギーミックス、長期需給見通し、イコールこれはＣＯ2の発生に大きくかかわる。\r\n　これをごらんいただきますとおわかりいただけるかと思いますが、手前みそで申し上げるわけではありません、あえて申し上げますよ、ここでもあるように、まず、政府は、エネルギー・環境会議というものを官邸のもとに、これは議長は国家戦略担当大臣です、そしてそこには、経産大臣、環境大臣の副議長、国交大臣や農水大臣等々、関連する大臣が名前を連ねて、そして、多様な省庁の意見が反映される仕組みというものをつくってきた。\r\n　地球温暖化対策の検討は、この左の箱にありますように、内閣官房と環境省、経産省が、三閣僚があるいは三つの役所の事務方が集ってこのことに対しての議論を行い、原子力政策に関しては、文科、経産、そしてＮＰＴのこともありますから、核の不拡散の問題もありますので、外務省。\r\n　つまり、関係する省庁が一堂に会しながら、しかも決定は総理官邸がしっかりとグリップをする、こういう仕組みで来たんです。\r\n　一方、この４をごらんいただきますとおわかりいただけるように、経産省は、その中の総合資源エネルギー調査会基本政策分科会の中の、長期のエネルギー需給の見通しという小委員会の中でだけの議論になっている。これは、民間企業や経済団体のヒアリングを繰り返されている。しかし、そこで出てくるのは、当然ながら、民間企業、経済団体は経済を重視しますから、一円でも安い電気代、電気料金にしてほしいということになります。となりますと、再生可能エネルギー等々は、これも系統の問題に難があります、インフラの整備も出てきます。お金がかかるとなれば、おのずと原発の方に導かれてしまう。\r\n　この経路一つ見ても、明らかに、余りにも短絡的な、そして重層性のない検討の体制と言わざるを得ないんですよ。\r\n　大臣、これをごらんになられていかがですか。大臣の感想をお述べいただけますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00920150602/7"
            },
            {
                "speechID": "118904006X00920150602_056",
                "issueID": "118904006X00920150602",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 56,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣、お言葉ですが、それじゃだめなんですよ。\r\n　幾ら関係閣僚でやっても、宮沢大臣、ここでも、私は質問で答えを受け取って、お話もしましたよ。宮沢大臣は経産省で決めるとおっしゃっているんです、エネルギーに関しては。裏表のＣＯ2の協議に関しては、公式な会談の場もなく、十回の事務方の会議があったと言いますが、そして、決まったことをきょうおっしゃった。政府の中での、地球温暖化の環境の問題に対しての決定をされただけじゃないですか。\r\n　大臣、私は、もう決まったんだから今さら何を言っているんだということを思われているのであれば、少しそこは違いますよと申し上げたい。\r\n　昨日、長期需給の委員会で最終決定しました。その中でも反対の委員がいらっしゃったんです。そして、委員長は、その中で、取りまとめの中では、今ここで決めたからといってこれが未来永劫続くわけではないんだと。これは、エネルギー基本計画にも定められ、エネルギー基本法にも定められていますが、こうしたベストミックス、エネルギーミックスは、今後三年ごとに見直されるという仕組みになっているんですよ。\r\n　エネルギー基本計画は昨年の四月に決められました。つまり、あと二年足らずで見直しがまた入るんです。つまりは、あと二年間、それまで政権がどういう状況か、私はそれは予測はしませんが、今から取り組まなければ二年後も同じことが起きるんですよ。経産省がエネルギーを決めるというその道筋をつくられたときには、全部後追いになるんです。\r\n　繰り返し申し上げる。私は、何回も言っているように、環境省に頑張っていただかねばならないと言っているんです。再生可能エネルギーもまだまだ不十分だ、この中で役所一つだけが頑張っても、小さな役所であるお立場の中では、政府を巻き込む全体の構造をつくっていかなければならないんですよ。民主党のまねをせいなんということを言っているわけではありません。\r\n　もう時間がありませんけれども、この中でも、この図表を見ていただければわかるように、国民的議論も全く足りない。コール・フォー・エビデンスといって、我々は、国民、専門家、事業者、ＮＧＯからの情報提供、パブリックコメント、いわゆるＤＰ、デリバレーティブポールと呼ばれる討論型の世論調査、さらには意見表明、アンケート、こうしたことを繰り返し繰り返しやりました。これは今の、これは経産省の話ですが、ヒアリングとパブコメ一カ月で終わりですよ。\r\n　国民の意見も聞かずに、関係閣僚との調整も官邸主導で行わずに、最も重要なこのＣＯ2の問題とエネルギーの問題、環境省としてそれを見過ごしていいんですか。\r\n　大臣、最後にお願いします。\r\n　二年後なんですよ。今からやらなければ、こういうことはすぐにはできません。済んだから終わりの話じゃないということを私は申し上げている。\r\n　大臣、もう時間もありませんので、最後にお願いします。\r\n　今私が申し上げたこうした提言に対して、大臣、真摯にお考えになって、安倍総理にしっかりと提言いただくようなその御決意、いただけませんか。いかがでしょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00920150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00920150602/8"
            },
            {
                "speechID": "118904006X00820150529_007",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 7,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　前回、三月二十七日にこの委員会での一般質疑に立たせていただきました。その折には、経産省でいわゆるエネルギーミックス、具体的な試算を行うという段階で、環境省としても積極的に関与すべきであると私は提案をさせていただきました。\r\n　そして、経産省からは、長期エネルギー需給見通しという形で、具体的な数値が提示をされました。前にも申し上げた、このエネルギーミックスは、ＣＯ2削減という政府の大きな目標を預かる、所管する環境省としても、当然ながらこれに対しては深いかかわりを持っているということになります。これにつきまして、対処の状況ということをお伺いしたい。\r\n　また、あわせて、四月三十日に、これも環境省として示されたＣＯＰ21に向けてのＣＯ2の削減目標、この約束草案に対しての中身につきましてもお伺いをしていきたい、こういうふうに思っております。\r\n　まず最初に、環境省のかかわりということで、今申し上げた三菱総研の試算、このことを議論させていただきたいというふうに思っております。\r\n　前回の三月二十七日の質疑の中では、私は大臣にこの三菱総研の試算を早く出すべきではないかということで、「一日も早く出していかなくてはいけない、コンクリートされてからでは遅い」「経産省の方にもぜひひとつこういったものも参考にしていただきたい。」大臣はこのように答弁をされました。\r\n　そこで、経産省、事務方から結論を言っていただきたいんですが、この環境省が提示をした三菱総研の試算に関しましては、経産省の試算として基礎となったのかどうか、端的にお答えいただけますでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/2"
            },
            {
                "speechID": "118904006X00820150529_015",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 15,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　将来を見越したものである、環境省としてもそれをしっかりと、今後は参考、もちろん中心に置いての将来見通しの大切な検証の検討結果だ、こういう位置づけだというふうに今確認をさせていただきました。\r\n　ただ、一方で、それが反映されたとは言いがたいエネルギーミックスの数値が世の中に出てきたわけです。\r\n　これは、環境省での試算の中で、委託業務書の中には、確かに大臣おっしゃるように、「二〇五〇年を見据え低炭素社会を構築していく観点から、中長期的な再生可能エネルギーの普及状況の見通しの検討と、中長期的に普及を実現させるための必要な方策をとりまとめることを目的」としたとなっておりますし、これは三カ年の検討事業の中で最終年度、したがって、これはある意味最終の結果をしっかりとまとめたものである、こういう位置づけです。これに対して、十分に経産省に反映されてきたかということが、私は問題意識として持っております。\r\n　一方で、環境省としての評価ということについては、大臣に今御見解をいただきましたけれども、平成二十六年の、これは三カ年の計画でありますから、過年度の分ですね。過去二年分に関しましては、行政事業レビューがなされています。行政事業レビューのシートを見ますと、国費投入の必要性や事業の有効性について、これは評価をしっかりとなさっています。\r\n　済みません、これは通告しておりませんが、この行政事業レビューで、環境省の事務方の方でお答えいただけますでしょうか。これはどういう評価だったか。もし御記憶がなければ結構ですが。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/3"
            },
            {
                "speechID": "118904006X00820150529_017",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 17,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　そうなんですね。少なくとも三カ年の事業で最終年度の報告書、今日に至るまでの過去の事業評価、行政事業レビューでは、その必要性、有効性は、自己評価ですが、環境省の地球環境局の中での評価としては有効性に丸をつけておられるんですよ。役所としては、しっかりとこの必要性と有効性というものを評価してつくられた成果なんです。\r\n　したがって、こうした成果を現実にはエネルギーミックスに反映させていかなければならない。これは十回の議論をしていただいたということでありますが、残念ながら、これは後ほどお話しさせていただきますが、この再生可能エネルギーの到達、少なくともミックスの中で想定されている数値には大きく及ばない数字に経産省の中でのエネルギーミックスの数字としては出てしまっています。\r\n　四月二十八日でありますが、経産省から出た再生可能エネルギーミックスの比率、これは二二％から二四％という数値でありました。一方、環境省における三菱総研の試算は、再エネ比率を最大三五％を可能としています。\r\n　我々も、経産省に対しては、民主党として中間報告として発表いたしましたが、政府への提言をいたしました。その中でも、我々としては、環境省の中でまとめられた三五％、高位ケースと中位ケース、この二つの想定のほぼ真ん中ぐらい、三〇％という数値を我々としては提示をしてきたところであります。\r\n　しかし、現実には、環境省の提示したこうした有効性の高い、評価ができる試算の結果を反映して十回の協議を重ねても、二二％から二四％と低く見積もられてしまっているという現状があります。\r\n　大臣、結局は、経産省が本来目的とする原発比率を実現するための裏づけとなってしまう、後づけの数字になっているんじゃないでしょうか。これは経産省の問題かもしれませんが、大臣がおっしゃるように、参考にしていただいて、連携をして、そして、政府として数字を出していく中で一体となって協議を進めていくという結果とはほど遠い形になっていませんか。大臣、いかがでしょう。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/3"
            },
            {
                "speechID": "118904006X00820150529_019",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 19,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　それは後ほどの約束草案のところでも少し触れさせていただきたいと思いますが、私は大臣に申し上げました。宮沢大臣と、閣僚級の会議、しっかりとした会合を持ってこれは議論されるべきだと。事務方の十回の協議だけではだめなんです。\r\n　これはまた後ほど、私、資料もつけていますが、閣僚級の会議、少なくとも官邸も含めたグリップがきく、こうした取り組みをしなければ、残念ながら、私はいい取り組みをされていると思っているんですよ、評価させていただいているんです。単に自己評価の丸だけじゃなくて、こうした、環境省がある意味野心的なトライアルをすることによって、我が国におけるあの原発事故を教訓とした新たなエネルギーの社会というものを築き上げる大きな原動力になるわけです。しかし、残念ながらそれが反映されたとは言いがたい。\r\n　大臣、改めて確認ですけれども、私は前回のときにも申し上げました。宮沢大臣とは同じグループにいらっしゃる、そんな話じゃないんですと私は申し上げたところであります。大臣、十回の事務方の会議がありますが、大臣は宮沢大臣と正式な会議を持たれましたか。いかがでしょう。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/3"
            },
            {
                "speechID": "118904006X00820150529_021",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 21,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　積み上げ、少なくとも事前に出たマスコミ報道の数字よりはちょっと上がったんだと思いますよ。ただ、そこで私は満足してもらっちゃ困る。三五％、高位ケースでありますが、少なくとも、三〇％という大きな目標、我々もそれは提示をしてきました。\r\n　そして一方で、ここで原発の話をしても仕方がないかもしれませんが、エネルギーミックスの中で、原子力比率の二二から二〇という数字、これは震災前の二八・六％から数％しか下がらないような状況。現実的に言えば、これを二〇三〇年断面で見れば約一割ぐらいこれが残るような状況の中で、我々としても、二二パーから二〇パーという数字、私たちがゼロを目指すと言ったころでも二〇三〇年断面約一〇％ぐらい、さらにそこから二〇三〇年代ゼロに持っていくという、こうした計画を示してきた。経産省は、それに対して、これからふやすという方向を私は示した数字だというふうに感じられます。これは大臣が所管されているＣＯ2削減の方向性と逆の方向を向いてしまうんですよ。\r\n　私からすれば、これはもちろん、原発でやろうということであればＣＯ2は下がるだろうということで簡単に乗れるかもしれませんが、少なくとも安全な社会を構築するという上においては全く違う方向に行ってしまいかねない。その意味で、私自身はこの問題は極めて重要だということを改めて申し上げておきたいと思います。\r\n　そして、加えて、約束草案の件につきまして確認をさせていただきます。\r\n　約束草案の実現可能性というところでありますが、お手元には１、この約束草案の資料をお配りさせていただきました。ここには今おっしゃった二六％マイナスという数字が記載をされております。\r\n　そこで、事務方に確認いたしますが、二〇一三年における我が国の温室効果ガスの総排出量、これは幾らでしょうか。端的で結構です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/4"
            },
            {
                "speechID": "118904006X00820150529_029",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 29,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　約九割で、そのＣＯ2排出量、これはエネルギー由来が九割でというようなお話でありますが、発電に伴う部分、その数値を言っていただけますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/4"
            },
            {
                "speechID": "118904006X00820150529_035",
                "issueID": "118904006X00820150529",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 35,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今規制庁からの説明がありましたが、田中委員長を初め、規制庁としてもこれは簡単にいかないんだ、大変高いハードルであるということを再三述べられています。\r\n　その上で、昨日でありましたが、高浜の原発のいわゆる運転延長に関しまして、これも規制庁の方で、規制委員会で報道がございました。高浜原発に関しましては、この運転延長、なかなかこれは厳しい状況である、規制委員会の方でもこの運転延長を簡単に認めることができない状況ではないかということでの申請の中身について、準備が十分でない、こういう厳しい意見も出ておりました。\r\n　つまり、原発の再稼働と運転延長、これにて進めていくと宮沢大臣はおっしゃっておられる。これで原子力の比率を保つ、そしてこの原子力比率を保つことが、言いかえれば、再生可能エネルギーと一致をし、平仄を合わせることになり、そして約束草案で掲げる二六％という数値、果たして本当に実現可能なのか。原発がそう簡単にその数値をクリアできる状況にあるとはなかなか思いにくい。\r\n　改めて私は申し上げたいんですが、このように原発の再稼働や、あるいは運転延長申請に関しても厳しい規制庁のその審査の状況があり、宮沢大臣は新増設、リプレースは現時点においては想定していないというふうに言われますが、こうした中で原発比率が本当にその数値を達成できるかどうかというのは不透明です。この不透明な中で、今大臣は約束草案のこの二六％をさまざまな技術革新で実現するんだとおっしゃっておられますが、果たしてそれが可能なんでしょうか。これは所管外のところだから関係ないという話ではないはずです。\r\n　私は、繰り返し、閣僚級で政府がしっかりとした合同の会議体を持つべきだと申し上げてきました。望月大臣、今、経産省のこのような状況の中で、大臣は果たしてこの二六％を本当に実現できるというふうにお考えでしょうか。お答えいただけますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00820150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00820150529/5"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118904080X01520150520_022",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 22,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　きょう、再度の質疑の時間をいただきました。法案に関しては、今、同僚の中根理事より詳細な質疑をされました。\r\n　私は、二点ばかり、前回質疑で、いわゆる自由化後の競争環境下における原発の運営のあり方についてお尋ねをいたしました。それについての確認をさせていただきたいのと、また、去る四月二十三日、宮沢大臣に、大臣室におきまして、私どものエネルギー環境総合調査会長直嶋会長と、そして渡辺周経済産業ＮＣ、また私と事務局長田嶋さんと四名で、民主党のエネルギーミックスに関する提言を提出させていただきました。これに対しての政府の考え方についても確認をさせていただきたいというふうに思います。まとめの質疑ということで、よろしくお願いいたしたいと思います。\r\n　さて、前回私は、原発については、いわゆる電力自由化後の原発のあり方ということについてお尋ねをいたしました。特に、第五回の原子力小委員会、ここで資料として提出をされた、ＣｆＤ、いわゆる差額決済契約制度について、着々と優遇措置、いわゆる固定価格買い取り制度のような、ある意味、総括原価方式をなくすとする自由化の後にも、総括原価方式の復活のような形で進めているのではないか、こういう指摘をさせていただいたところでありました。\r\n　このような形で、原発は低コストである、そして消費者の負担は少なくなるんだということを理由に進めておられることと矛盾するのではないかということでお話をさせていただいたところ、大臣からは、議事録から拾いますと、ＦＩＴのような対応策というものは一切考えておりませんと答弁をいただきました。また、このＣｆＤについても、現在、具体的な制度の導入に向かっての検討というものは一切しておりません、さらに、検討しろという指示は出すつもりはございません、こういった答弁もいただきました。これは非常に重要な答弁であると私は受けとめているわけでありますが、改めての確認です。\r\n　大臣として、このＣｆＤまたはそれに類する、原発のコストを、いわゆる全消費者が負担する制度の導入、検討、これは全く考えていない、今後検討しろという指示を出すつもりもないとお答えをいただきましたが、今申し上げたように、ＣｆＤでなくてもこれらに類するような、総括原価方式と何ら変わらないような、消費者に負担を求めるような、こうした制度の導入検討指示は今後もしないということでよろしいでしょうか。改めての確認です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/4"
            },
            {
                "speechID": "118904080X01520150520_034",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 34,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　もうこれ以上申し上げませんが、本当に一体的に動かなかったのが現状なんですよ。だから、原賠機構もつくり、原電も協力をさせという、これは政府が進めてきた流れだと私は思っていますが、あと一歩の踏み出しが必要だと思います。\r\n　繰り返し申し上げているように、二〇一六年度評価は、少なくとも、二〇一六年度末をもって評価を始めるのではなくて、もう半期が過ぎれば見えるわけですから、決算も読めてくる、新総特の結果が見えるわけですから、繰り返しですが、政府としては、新総特の評価を待ってなどということではなく、その評価と並行して次のステップに踏み出していただきたい、これを改めて申し上げておきます。\r\n　その上で、最後の質問ということになります。\r\n　細かなところを少し聞かせていただきたいんですが、民主党提言について、お配りした資料、これは大臣に四月の二十三日に手交させていただきました。大臣からは、しっかりと受けとめさせていただくという御答弁も当時、大臣室でもいただきました。\r\n　我々としては、やはり東日本大震災の福島第一原発事故の反省と教訓を踏まえて、これはお配りした資料の一ページ目にありますように、大きくは四点。原発ゼロ社会に向けた道筋、分散型エネルギー普及、さらには省エネ、再エネのグリーン分野を通じた社会変革、温室効果ガスの削減目標達成。こうした四点をもとに、具体的な施策ということで、これを皆様方にお示しした、この提言に記したわけであります。\r\n　その中でも、我々民主党がやはり政府・与党の皆さん方との考え方の中で一定の開きがあると思われるのは、一つは再エネであります。我々としては、再エネの推進というのは、エネルギー基本計画にも記し、今日もそれが受け継がれているわけであります。\r\n　その再エネ推進の中で、ここにも、四ページ目に記してあります「再エネ推進のための政策手段」「ソフト的な対策」というのでありますが、ソフト面についてまず伺います。\r\n　現状の送電網、これらを前提とした系統運用のあり方の見直しについて、国が主導する必要な施策として、どのように考えておられるか。我々の提言を受けたという上で、大臣から御答弁いただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/6"
            },
            {
                "speechID": "118904080X01520150520_044",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 44,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　もちろん、御出身の省であるということもよく承知しておりますが、今は経産省の大臣ですから、お立場としては、経産省を率いるリーダーとして、今私はそこは本当に力強く発言していただきたいなと願っておったわけですが、お立場のことなので、これはよく理解をいたします。ぜひ、そこは前向きに取り組んでいただきたいと思います。\r\n　そして、省エネ推進、これも我々としては非常に強く取り組みをしていこうということで、政府案に対してはかなりここは差別化をしているところだと思います。\r\n　省エネ推進の中で、とりわけ我々としても伝えてきたのが、いわゆるエネルギー供給サイドによる省エネ推進、これをしっかりと、需要家に我慢していただくという省エネではなくて、しっかりとインセンティブを供給サイドにも与えて、みずからが省エネを進めていく、こうした取り組みが必要だということをこの提言の中にも書かせていただきました。\r\n　これに関して、大臣、こうした我々の提言、ネガワット取引など、電力システム改革の中で、当然、需要管理施策というものを強力に推進するということ、これも受けとめていただいたということでよろしいでしょうか。いかがでしょう。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/7"
            },
            {
                "speechID": "118904080X01520150520_046",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 46,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　いわゆるインセンティブ、報奨金制度やあるいは義務量制度、こういったものをぜひ検討していただきたいということも我々の提言の中に書かせていただきました。\r\n　そして、最後になりますが、原発に関する提案なんですが、ここは真っ向相入れないという御答弁しか返ってこないと思います。\r\n　ただ、これは与党であります、これは報道ベースで恐縮ですが、昨日、エネルギーミックスめぐり自民党紛糾ということで、十九日の会議で議論が紛糾する中、責任者への一任を取りつけたと。会議では、二〇三〇年、比率を二〇から二二という数字に対して、原発依存度は低くする余地があると反発し、議論は紛糾。この中で、この議論はまとまらず、反対派の意見表明が続く中、打ち切られた。今後、パブリックコメントなどを経て最終決定されるということであります。\r\n　私から言えば、大臣、与党の中でもまだこういった意見が出ている状況ですよ。\r\n　そして、少なくとも、国民的議論というものについて言えば、私は、もっと開かれた議論をすべきだと繰り返し申し上げてきました。十分ではないと思います。その中でのパブリックコメントのお話もありますが、足元の中の与党の議論ですら、やはり納得されない声が出てくるわけです。\r\n　やはり国民的議論、これはパブリックコメントということでありますが、私は不十分だと感じております。大臣、この国民的な議論ということについて、やはりここはもっと踏み込んだ方策が必要だと考えますが、これに関してはいかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/7"
            },
            {
                "speechID": "118904080X01520150520_048",
                "issueID": "118904080X01520150520",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 48,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　国民の理解なくしては、これは成立し得ない。特に、エネルギー問題は、まさに原発の事故があったということから、非常に皆さんナーバスになっているところもあります。\r\n　これも今までの議論の中で、パブリックコメントを含めてどうするのかという中では、一部には、パブリックコメントすらもう行わないのではないか、こうした話が飛び交ってもいました。結果的にはパブコメだということでありますが、これも繰り返し、与党の中の議員、特に河野太郎議員は、このパブリックコメントすら十分でないということも指摘をされてきました。各省においては、それこそパブコメを集約した日に答えを出しているようなところもあった。\r\n　私も、それは再三予算委員会でも指摘をしてきたところでありまして、広く開かれた議論ということについては少し踏み込みが足りない、私はそのように思わざるを得ないんです。ここもぜひ大臣のリーダーシップをもって取り組んでいただきたい、このように思います。\r\n　その上で、こうした民主党の提言も踏まえた今回の議論をさせていただいて、最終的には我々としては修正の議論をさせていただくわけでありますが、また、それを踏まえた上で、与党の皆さん方、政府の皆さん方の御理解をいただきたいというふうに思っております。\r\n　ぜひとも、繰り返しになりますが、こうした国民的な声を背景に、この場でも引き続きエネルギー問題に私は取り組ませていただきますので、御対応をよろしくお願い申し上げて、私の質問とさせていただきます。\r\n　以上です。ありがとうございました。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01520150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01520150520/8"
            },
            {
                "speechID": "118904080X01320150513_111",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 111,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　先回、私、四月二十四日、質疑の機会をいただきました。そのときに、報道で、いわゆるエネルギーミックス、これが先んじて流れたわけでありますが、改めて、四月二十八日の第八回の長期エネルギー需給見通し小委員会、ここでエネルギーミックスの数値が案として示されました。これはお手元の資料一でお配りをしております。\r\n　この数値につきまして、また今後の議論ということで今回は伺っていきたいというふうに思っております。\r\n　まず、この数値は、ごらんいただきますと、再エネが二二から二四、そして、電源構成のところでありますが、原子力は二〇から二二という数値が出ています。これは、東日本大震災以前の二八・六％から数％の低下ということであり、再エネよりは多いということを示したものであるかとは思いますが、少なくとも、エネ基にある「可能な限り低減する。」という文言からはほど遠い内容ではないか、このような感想を私は持っております。また、再エネも不十分ではないかと思うんです。\r\n　大臣、これはちょっと通告していないんですが、御存じなければ結構ですが、自民党政権で、震災前です、かつて、二〇〇九年、麻生大臣が再エネに関して目標を掲げられました。これは御存じでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/17"
            },
            {
                "speechID": "118904080X01320150513_113",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 113,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　クイズではありませんから、結構です。通告しておりませんので、恐縮ですが。\r\n　日本記者クラブで麻生総理大臣が二〇〇九年に表明をされております。当時、二〇二〇年時点の消費量で、再生可能エネルギーを今より倍増して、世界最高水準の二〇％まで引き上げたい、このようにおっしゃっておられます。\r\n　この四月二十八日の長期エネルギー需給の委員会の中でも、橘川委員が、二〇三〇年に二二から二四ということであれば、かつて自民党政権で二〇二〇年に二〇と言っていたではないか、公約違反だ、このような御指摘もありました。\r\n　いずれにしても、この再エネに関してはエネ基でも「導入を最大限加速」、このように掲げ、そして、できる限り低減するという原発のエネルギーに関して矛盾に満ちた数値ではないかということについての評価をこの委員会の中でも少し議論させていただきたいと思います。\r\n　その上で、まずは、大臣はたびたび、経産省の立場として、原発新増設、リプレース、これに関しては現時点では想定していない、このようにおっしゃいました。\r\n　そして、このような発言が繰り返されている中で、四月二十八日の第八回の需給見通し小委員会の中で高橋委員が資料をお配りされて、そして委員の意見提出という形で表明がございました。高橋委員は意見表明という形で、昭和電工の会長でいらっしゃいますが、高橋委員は、「以下についてさらに議論を深めていただきたく存じます。」ということで、「原子力の最大限の活用に向け、安全性の確保を大前提に、既存の原子力発電所の利用ポテンシャルやリプレース・新増設の可能性の検討。」このように意見を提出されております。\r\n　また、山名委員、これは原賠支援機構の副理事長でいらっしゃいますが、山名委員もこの同会議で、「二〇三〇年以降も二二—二五％で原子力利用を維持するとなると、」中略で「五年に一基程度のリプレースや新増設を考える必要があるのではないか。」このようにこの審議会の中で意見表明が出されています。\r\n　そして、増田委員、かつて自民党政権時代の総務大臣でいらっしゃった増田委員からは、発言として、原発のリプレースをどう考えるかは大きな課題だ、最新の発電容量の大きい、きちんとしたものを運転する方が原子力を認める上でも必要ではないかと思う、このように発言されています。\r\n　つまり、二十八日に原発比率二〇—二二％というものが正式に経産省から案として出された。骨子案です。これが出た段階で一斉にお三方からこうした発言、新増設やリプレースを検討すべきだという意見が出てきています。\r\n　そこで、これは大臣にお尋ねしますが、大臣、この委員からの発言や資料、これは経産省としてはどのように扱われますか。いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/18"
            },
            {
                "speechID": "118904080X01320150513_123",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 123,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今の御説明は、今回の資料の中にもあった説明の部分だと思います。まさに安全の部分ですね。あるいは、電力システム改革後などを見据えた原子力発電の事業環境整備を図るということが、これもペーパーでは記されていますので。\r\n　一方、そこには、再稼働を進めるということも文言として入っています。恐らくは、供給力としてしっかり立っていただくということについては、再稼働も認めるということなんだとは思います。\r\n　ただ、今私申し上げたように、議論として新増設、リプレースはこのように委員からも明確に出され、さらには、原発依存の素案、二〇から二二という数値に関して、これがまだ決まらない二十四日の段階で、原発のリプレースあるいは新増設を考えなければ、少なくとも東電の柏崎刈羽においたってなかなか再稼働も困難である状況を私説明もしました。二〇一六年の東電の新総特の評価も問題がありますよということを御指摘してきたわけです。\r\n　外形的な状況を鑑みれば、どう考えても、今の流れとしては、新増設やリプレースの議論がされていくであろうということは明らかですよ。今想定していないということを繰り返しおっしゃって構いません。恐らくそれは答弁ラインで固まっているんでしょうから、大臣のお立場でも変えようがないんですよね。そのお立場は私もよくわかりますよ。\r\n　しかし、国民に対しての議論としては、国民に対してどう示すかということは違います。検討しているのであれば、あるいは検討を始めるのであれば、そのこともしっかりと国会の場で、俎上にのっているんだ、今後その議論は必要なのだというところをしっかりおっしゃるべきじゃないですか。\r\n　私は、電力システム改革、このことは極めて重要だと思っていますが、ただ一方で、そこには、原発をどうするのか、あるいは再エネをどうするのかという、この国のエネルギーの未来がかかるんです。いつまでもいつまでも、やりませんやりませんと言いながらも、外形的にもう状況がそろっている。そして、突然諮問機関の決定があって、これから検討を始めますでは遅いんですよ。\r\n　私は、いずれの立場で物を言っているわけではありません。国民の代表としてここでお尋ねをしているんです。その上で、私から見れば、今回のこの数値というのは、新増設、リプレース、これを前提とした数字だと言わざるを得ないと思いますという評価を私はさせていただいているわけであります。\r\n　では、事務局の説明で先ほどお話がありました、供給力としてしっかり立ってもらうための原発の事業環境整備ということでありますが、このことについて基本的なことから確認をしたいと思います。この電事法の改正で、電力自由市場における中での基本的なところの確認です。これは事務方で結構です。\r\n　従来、一般消費者が支払う電気料金には、国策としての電源三法、これによっての建設補助などの費用が電気料金として上乗せされてきたわけでありますが、これは電力自由化後はどうなりますか。事務方から端的で結構です。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/19"
            },
            {
                "speechID": "118904080X01320150513_127",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 127,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　そうですね、これは基本的なことの確認のために質問させていただきましたが、地域独占や総括原価の規制は撤廃されるということであります。これが自由化の姿だということであります。\r\n　その上で、では、原発の比率を決定する上で重要な根拠とされてきたのはコストなんですね、ＣＯ2、この二つがありました。\r\n　このコストに関しては、長期エネルギー需給見通し小委員会の提出資料、これは資料二にお配りをしておりますが、原子力は、二〇三〇年モデルプラントの試算結果として、左のところに丸をしておりますが、十・一円となっております。数字の細かい評価はここではもう申しませんが、他の電力に比べ原発は低廉である、このような結論を導いておられます。\r\n　原発が低コストであるとの認識を経産省がこの長期需給の中で示してきたわけでありますが、運転コストが低廉ということに関して言えば、燃料費などの運転コスト、バックエンド費用、事故対応費用、その他の電源よりもこれが低廉である、こういうことだと思いますが、これは端的にそうだということでお答えいただけますでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/19"
            },
            {
                "speechID": "118904080X01320150513_133",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 133,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　これは、資料三でお配りをさせていただきました。\r\n　この資料三も、先ほど申し上げた昨年八月二十一日の原子力小委員会の第五回会合で示されたものです。\r\n　ここにありますように、原子力事業環境整備として考えられる対応例ということで、ＣｆＤ、差額決済契約、これはＦＩＴではありませんが、イギリスにおける、つまりは補填の仕組みであります。ここにありますように、原子力のコスト回収のための基準価格の差額について全需要家から回収する、このように示されているわけであります。ＦＩＴとは一致しないことは私も承知をしておりますが、少なくとも、英国において、このＣｆＤというものが原子力事業の環境整備の一つの方法例としてあるんだということが原子力小委員会では示されている。\r\n　大臣、安価な原発、安価な電源であるといいながらも、一方、再生可能エネルギーはＦＩＴのようなものがあるから高コストだと言っているが、この議論というのは一切出ていません。少なくとも、ＣｆＤについては、コスト等の検証委員会の中には何ら議論は上がっていません。しかし、一方、原子力小委員会では、ＣｆＤの検討ということで示されているんですね。\r\n　大臣、これは、今、坂根委員長のもとで、需給委員会で出そうとしている二〇から二二％、安いから原発の比率はこれぐらいになるんだとおっしゃってきたことと矛盾しませんか。ＣｆＤの検討を原子力小委員会では進めているというふうにこれは理解できませんか。いかがですか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/20"
            },
            {
                "speechID": "118904080X01320150513_137",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 137,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　恐らくは現時点ではという留保がつくんでしょうけれども、指示はないという御答弁をいただきました。\r\n　イギリスの例は、確かにイギリスは新設がなかなかできなかったということで、ただし、三十五年間の価格保証なんですよ。原発をつくるということがどれほど大変かということは民間事業者はよく御理解されている。だから金融支援を言っておられる。\r\n　八木会長がおっしゃっていることもまさにそういうことですよ。電力システム改革で自由化が進めば原発はつくれなくなる、だから新たな国策民営の策を考えてくれと、当委員会でも参考人の質疑の中でおっしゃった。これが電力の、原子力の世界の方々の意思なんです。それを受けとめてＣｆＤという議論が、確かに大臣が就任される以前の資料ではありますが、少なくとも経産省、エネ庁の皆さん方はよく御存じだ。\r\n　私が申し上げたいのは、大臣、これをしっかりと国民の前に示して、そして議論をしていかなきゃならないということなんです。自由化になりましたね、最も安いですね、そして、再生可能エネルギー、頑張っていますけれどもなかなか進みません、申しわけございませんという言葉がつくかどうかは知りませんが、しかし、結果的には、これをやっていく上においては何らかの支援措置が必要だ。ＣｆＤが、あるいはＣｆＤとは違う名前になるかどうかは別としても、導入され、いつの間にか消費者がその負担を背負う。最もコストが低いという話ではなくなるんですよ。\r\n　大臣、これは極めて重要な論点だと私は思っています。しっかりとここはリーダーシップを持って、この問題、指示するつもりはないとおっしゃっていただきましたが、できる限り低減するというエネ基の方針と、そして再生可能エネルギーに関しては大臣は強い意思をお持ちだ、私はそのように受けとめさせていただいています。全力で応援をさせていただきたいと思いますが、今申し上げたように、矛盾する施策が同時進行しながら、結果的に国民に何も知らしめずに進めていくことに対する懸念ということを申し上げたいと思います。\r\n　大臣、最後に、今私が申し上げた点について御意見をいただけますでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/20"
            },
            {
                "speechID": "118904080X01120150424_020",
                "issueID": "118904080X01120150424",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2015-04-24",
                "closing": null,
                "speechOrder": 20,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　電事法の改正審議の中で、エネルギーに関連することということで質疑に立たせていただきます。\r\n　まず冒頭に、エネルギーミックスの議論が佳境を迎えておりまして、来週の二十八日には政府から具体的な数値が示されるということも仄聞をしております。その中で、自民党提言あるいは審議会でのベースロードの電源比率、これに関しては六割以上ということが強く意見として示されている中で、昨晩、電源構成について原案を固めたという報道がありました。\r\n　お手元に資料をお配りしておりますが、これは時事通信の記事でございます。二〇三〇年の原発比率が二〇から二二％、そして再生可能エネルギーが二二から二四％と原案を固めた、このように報じられております。五月中にも与党との調整を経て正式決定ということでありますが、まず大臣、この原案、この数値で固まったとの報道でありますが、事実でしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01120150424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01120150424/7"
            },
            {
                "speechID": "118904194X00220150416_081",
                "issueID": "118904194X00220150416",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2015-04-16",
                "closing": null,
                "speechOrder": 81,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　確認させていただきましたが、ここはぜひしっかりと、ガバナンスの欠如、欠陥、これは構造的な問題だと、もうずっとこの四年間、我々は指摘をし続けてきたわけです。当事者でもありました。その上で、やはりガバナンスの欠如ということにつきましては、ここは、今こういう時点でこのような状況があるということを確認しなきゃならないというのは非常に残念なんですが、そのことは、今、田中委員長の御答弁の中でまた確認をさせていただいたということであります。\r\n　続いて、再稼働問題も含めた運転延長に関してのことにつきまして質問させていただきます。\r\n　お手元には、資料の配付をお許しいただきました。配られておりますでしょうか。\r\n　こちらには、まず一枚目には、これは自民党の部会ですね、調査会で四月の七日にまとめられた調査会の資料でございます。これは一部抜粋でこちらに載せましたが、いわゆるエネルギーミックスに関する提言をまとめられたということであります。ここには、下線部でございますように、「経済効率性」というところで、このような記述があるということで書かせていただきました。\r\n　電力コストは震災前に回復させることを目指して、そしてこれを実現するために、「欧米の多くの国で、漸減傾向にあるが現状六割以上となっているベースロード電源の比率について、わが国において国際的に遜色のない水準を確保する」、このことが「経済効率性」という項目の中で記されております。\r\n　これについて、私、昨日も経産委員会で質疑をさせていただきました。経産大臣、宮沢大臣は、党の提言をしっかり受けとめたい、これをベースとするというわけではない、十分に配慮をするということはおっしゃっておられました。党の提言を踏まえて、できるだけ速やかにエネルギーミックスをまとめていきたい、このように述べておられます。当然ながら、与党でおられるわけですから、そこは平仄を合わせておられることは十分承知をしているつもりです。\r\n　その上で、先ほども議論の中にありました、ベースロード電源の話でありますが、これは四つの発電形態ということになります。一般水力、地熱、原子力、石炭火力、こういった四つの発電形態の中で、現時点では四割です。二〇一四年度では原発はゼロです、ゼロ％という状況。\r\n　この四割の中でどのような形で積み上げられるかということになりますが、当然、石炭火力に関して、これはいろいろな取り組みがありますけれども、いわゆるＣＯ2の排出に関しては、再生可能エネルギーや原子力、あるいはその他天然ガスなどに比べても、なかなか削減効果ということが困難であるというようなことから、我々としては、削減目標を掲げる責務がある中では、この発電量を伸ばしていくのは難しい。水力、地熱に関しましては、これはある程度、大規模な設備投資、建設等にコストもそして時間もかかる、こういう状況で、大幅な比率増加は難しい。\r\n　結論とすると、この六割という数字、これにこだわるものではないとされながらも、既に出ております。与党からも提示をされ、そして、長期需給見通しの小委員会の中でも、六割が望ましいということが再三委員の中からも指摘をされ、事務局からもそのような、誘導ともとれるような指摘がなされているわけでありますが、六〇％、六割、そこに、現状の四割を差し引くと、二〇％以上の原発の比率を確保しなければベースロードとしては確保できないということになります。\r\n　一方、先ほど議論にありましたが、四十年の運転制限のルールとの兼ね合いも含めて、なかなかにこれは高いハードルがあるのではないかということであります。\r\n　そこで、委員長にお尋ねをします。\r\n　委員長はかねてより、四十年を超えて運転するというのは非常に高いハードルである、このように述べてこられました。今もこの考え方には変更はありませんか。いかがでしょうか。\r\n　　　　〔委員長退席、鈴木（淳）委員長代理着席〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904194X00220150416/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904194X00220150416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904194X00220150416/12"
            },
            {
                "speechID": "118904194X00220150416_103",
                "issueID": "118904194X00220150416",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2015-04-16",
                "closing": null,
                "speechOrder": 103,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　すなわち、ＫＫ、柏崎刈羽と同じ論点であるということは、少なくとも今後の見通しについてはＰＷＲとは全く違う状況である、なかなか見通しが立たない状況、厳しい運転制限期間を控えるＢＷＲは審査は順調になかなかいかない、このように指摘をされたということを受けとめさせていただきます。\r\n　今後、原発の再稼働、そしてエネルギーミックスの話と絡んでくるわけでありますが、東電がどのようなガバナンスを持って、今後、新総特を含めてこれら東電の再建を目指す取り組みをしていくのか。それは、少なくとも原発の再稼働ということが大前提になります。柏崎刈羽の再稼働、これが大前提になっていく。その上で、ベストミックスは六割を確保するという方向が定められれば、そこでの矛盾は生じないのかということが大きな論点になってまいります。\r\n　きょうは、私自身は、委員長から、そして事務方から確認の答弁をいただきました。今後、経産委員会、あるいはこのベストミックス、今後の我が国のエネルギーのあり方の根幹並びにＣＯ2の削減の目標起草も含めまして、重要な課題に資する答弁をいただけたというふうにきょうは思っております。\r\n　本日の私の質問は以上とさせていただきます。ありがとうございました。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904194X00220150416/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904194X00220150416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904194X00220150416/15"
            },
            {
                "speechID": "118904080X00820150415_033",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 33,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　質疑の機会をいただきました。前回に引き続き、ベースロード電源につきまして議論をさせていただきたいと思います。\r\n　お手元に資料を配付させていただいております。\r\n　エネルギーミックスに関する議論の中で、四月七日に自民党の原子力政策・需給問題等調査会でエネルギーミックスに関する提言をまとめられました。ここではさまざまなことが書かれているわけですが、着目すべきはお手元の資料一にあります経済効率性のところであります。\r\n　経済効率性で、エネルギーコストに関しては、電力コストは震災前に回復させることを目指すということで、低く抑えなきゃならない、これは当然であります。また、これを実現するために、アンダーラインを引いております、「欧米の多くの国で、漸減傾向にあるが現状六割以上となっているベースロード電源の比率について、わが国において国際的に遜色のない水準を確保すること。」と記載されています。\r\n　そこで、大臣にお尋ねいたします。政府として、与党である自民党提言をベースに今後のエネルギーミックス、まさに佳境だと私は思っておりますが、この提言をもとに議論を進めていくということでよろしいでしょうか。お答えいただけますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/6"
            },
            {
                "speechID": "118904080X00820150415_035",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 35,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　政府としては、ベースという言葉はお使いいただけませんでしたが、配慮して進めていくということでの確認をさせていただきました。\r\n　そこで、現時点におけるベースロード電源でありますが、これは今、六割以上になっている、この自民党の提言の中では国際的な状況ということを書かれております。ベースロード電源とは、この委員会でも再三確認されていますが、地熱、一般水力、そして原子力に石炭、この四種である。これはエネルギー基本計画で定義されているところでありまして、その上で、二〇一三年度で申しますと、今申し上げた四つの電源構成で約四割であります。そして、二〇一四年度で申し上げますと、原発比率はゼロというような状況。つまり、約四割がベースロード。\r\n　その上で、先ほどの資料一に示されたように、六割という水準を確保するということが提言で出てきているわけです。そうしますと、単純計算で二〇％の部分が不足をするということになります。その分を何らかの電源で賄わなければならないということになるわけでありますが、政府としては、ベースロード六割の確保ということを考えた場合に、電源構成はどうなるとお考えでいらっしゃいますか。お答えいただけますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/6"
            },
            {
                "speechID": "118904080X00820150415_037",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 37,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　自民党提言は六割を絶対守れと言っているわけではないというのはよく私も承知しております。\r\n　現実には、委員会の中でも、欧米のベースロード電源というのは漸減しているんですね、どんどん減っています。二〇四〇年、ヨーロッパ並びにアメリカにおいてもこれは五割を切る、減る傾向である、漸減傾向だというわけですから、六割確保ということが本来の目的ではないということは、今大臣おっしゃったとおりだと思います。\r\n　しかし一方で、長期エネルギー需給見通し小委員会、これは私は前回も指摘をさせていただきました。余りにも恣意的な、誘導するような資料の提示がされているのではないかというのを前回指摘したわけでありますが、三月三十日に第五回の長期エネルギー需給見通し小委員会が開かれました。ここでもベースロード電源が電源構成の六割程度を占めることが望ましいという旨の事務局の見解が示されております。\r\n　いろいろくどくどと説明をされているんですが、六割から九割、各国でなっている、ベースロード電源比率と電気料金の関係に強い相関があるということから、ベースロード比率が高い国ほどコストが安いからベースロードを六割ぐらいに置くべきではないかという事務局の説明を受けて、委員の方からは、六割ぐらい、それ以上に高めたい、こんな発言が出された。お配りの資料の二に示してありますように、「ベースロード電源は国際的な水準の六〇％以上にすることをミックスに盛り込むべき。」こういう議論が議事概要に出てきてしまっているんですね。\r\n　先ほど大臣がおっしゃったように、それは守るべきものではない。漸減しています。下がっている。ベースロード電源というそもそもの議論そのものに問題はないのかということすら言われている。こういう状況にあるわけです。\r\n　この後、これは十日に行われたわけですが、第六回の長期需給見通し小委員会においても、事務局からは、ベースロード電源比率が欧州などで下がっているという傾向については、政策的にやっているわけではない、国によってはベースロードを確保しなければならないという立場をとっているとの認識が示されています。\r\n　私が申し上げたいのは、大臣が幾らしっかりと議論をして決めるんだとおっしゃっても、自民党提言でもこれは確保すべき、水準を確保するべきだという提言がなされて、かつ、長期需給見通し小委員会の中でも、六割を、いや、それ以上に高めるべきだという事務局の示唆と委員の発言が続いている。私は、これは事実認識から大きく離れた方向に向いているのではないかという気がしてならないんです。\r\n　このことは再三私もいろいろなところで発信をしてまいりましたが、政府として、少なくとも今申し上げた長期需給見通し小委員会の中で、ベースロード電源として六割という数字が出ている。やはり、これは政府が、先ほど与党だというお話がありました、政府の側でも六割という数字をこれは念頭に置いていると言わざるを得ないのではないかと思うんですが、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/6"
            },
            {
                "speechID": "118904080X00820150415_039",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 39,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　お立場としてそういう発言をされるのはわからなくはないです。ただ、事務局は、これを説明される中では、国際的に六割を維持している。そして、六割というベースロード電源の比率の高さというのは電気料金、コストとの相関性が高いということで、国際的にもそういった方向に向けるべきではないかと言わんばかりの説明をされているわけですよ、これは。ずっとごらんになれないのはよく承知しておりますが、繰り返し申し上げますが、余りにも結論ありきの方向に持っていってはいないかと。\r\n　前回私が申し上げたのは、再エネの導入についても同様であると。原発とそれ以外の再エネをそもそも比較すること自体がおかしいということの資料の問題点も私は指摘しました。修正はいただきましたけれども。今の取り組みが少なくとも原発をベースロードとして、そして、六割であれば、現状四割ですから、現時点で原発ゼロですから、原子力を二割あるいはそれ以上に高めるという方向に自然となるじゃないですか。今私が申し上げた数値が少なくとも出てきているのであれば、その方向に進む可能性が高いということを申し上げているわけです。\r\n　その上で、こうした状況で額賀会長は、これを出された後に記者団に対して、原発を再稼働させ原子力発電も安全を確認した上で供給源として使っていくことが結果的には日本のエネルギー構成としてはいいのではないかという説明をされたと、これはロイターの通信で上がっております。このように調査会長も発言をされている。\r\n　こうした状況で、それでも、大臣、これは全くニュートラルな状態で議論をしている、そのようにお考えですか。これは私は明らかな方向性、少なくとも結果を踏まえての方向としか見えないんですが、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/7"
            },
            {
                "speechID": "118904080X00820150415_041",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 41,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　予断をお持ちでないということであれば、少なくとも役所に対しても大臣の指導力をしっかりと発揮していただきたい。最終的には政府としての判断を持っていただかねばならない、私はこう思います。\r\n　エネルギー基本計画の中でも、再生可能エネルギーの推進ということについてはきちっと書き込まれています。したがいまして、原発の低減と再生可能エネルギーの推進ということは安倍政権でも定められているわけですから、それについて進めていただきたいと思うわけであります。\r\n　一方、前回、質疑の最後に私は少し提言を申し上げましたが、四月三日に環境省から調査報告が出ました。当時まだ出ておりませんでしたが、四月三日に環境省から二〇五〇年再生可能エネルギー等分散型エネルギー普及可能性検証検討委託業務報告書というのが報告されました。ここで、二〇三〇年時点の再エネ導入量に関しては、二〇一〇年ベースで最大三五％相当の再生可能エネルギーで賄うことが可能とする試算が示されております。\r\n　さて、こうした中で、この審議会でもちろん今議論をされているわけでありますが、これに関して、大臣は会見で発言されておられますね。四月七日の閣議後の会見で、今回の試算が環境省内においてもどういう位置づけになっているのか正直よくわからない、このように述べられ、内容についても、系統制約の技術的な制約やコスト面の課題など実現可能性について十分考慮されていない、こう発言されています。そして、今検討しているエネルギーミックスについては、組み込むことはできないものであろう、このように発言されていますが、これは、大臣、間違いございませんか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/7"
            },
            {
                "speechID": "118904080X00820150415_049",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 49,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　系統制約の課題というのは、この報告書には詳細に示されております。\r\n　二〇三〇年までの導入の見込み量の算出に当たって、太陽光、風力については、電力システム上の制約が発現する可能性を考慮している。その上で、具体的には、電力システム上の制約が存在しない場合の導入見込み量を算出して、そして、この算出結果に基づいて、電力システム上の制約による影響を考慮している。\r\n　このような形で、前提条件としても、私は、系統制約の課題は十分に詳細に検討されているというふうに思います。\r\n　また、大臣の御発言の中には、コストの問題も述べられておりました。このコスト検証も、想定の項目を設けて検討はなされております。\r\n　具体的には、賦課金について、ここでは、固定価格買い取り制度が二〇三〇年まで継続したと想定したときの二〇三〇年までの導入量に対する影響の推計、そして、太陽光発電については、将来的に認定を取り消して廃止が発生することを見込むと同時に、すなわち今度は買い取り価格が下がるわけですね、見込むとともに、買い取り価格の低下と回避可能原価、これは再生可能エネルギー電気の調達によって電力会社において回避される費用の今後の上昇というものを織り込んでいます。\r\n　つまり、これはやはりコストの部分を、制約も含めて、十分私は検討されたものだと思いますし、一考に値すると思います。それを、されていないと会見でおっしゃる。\r\n　私は中身をきちっと把握した上で御発言されていないのではないかと心配をするわけですが、大臣、せっかくこれだけのものが出ているわけですから、全くこれを参考にしないというような進め方は私は問題があるのではないかと。省庁間の連携というのは必要だと政府でもおっしゃっているわけですから、これにつきましては、大臣、改めて確認をさせていただきますが、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/8"
            },
            {
                "speechID": "118904080X00820150415_051",
                "issueID": "118904080X00820150415",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 51,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　もう時間が参りましたから終わりますが、エネルギー基本計画でも、二〇一三年から三年間、再生可能エネルギーに関しては導入を最大限加速する、このように書き込まれているわけでありますから、今大臣がおっしゃった、定量的なものはということはここに関しては難しいかもしれないが定性的なものとおっしゃるのであれば、一つの大きな方向性を示す報告書でありまして、しっかりと、私が申し上げているように、予断を持たず検討を進めるということを、大臣の御指導で進めていただきたいということを重ねて申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00820150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00820150415/8"
            },
            {
                "speechID": "118904006X00320150327_006",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　おくれについては、原発の事故があった、震災の影響、これも私たちは政権時代に経験をしているわけですからよく承知をしております。\r\n　今、いみじくも大臣おっしゃったように、環境省としては前向きに取り組もうとしてきても、一方で、温室効果ガスの排出削減ということについては、これは実に、我が国の全体の四割を占める最大の排出源、すなわち電力、この部門の排出量が大きく影響を及ぼすということ、きょう、今はっきりとおっしゃらなかったけれども、要はここが大きなボトルネックになっているということだと私は思っています。\r\n　そこで、このボトルネックをいかに解消していくべきか。きょう私は、問題の指摘と同時に、本質論を議論したい。私は、ぜひ環境省に頑張っていただきたいんですよ。このことは、きょうこの後、私、経産委員会でもエネルギーの問題を議論します。この後すぐ行きますが、このエネルギーの問題に関しては環境省は表裏一体ということでありますから、ぜひここはしっかりとお答えいただきたいと思っております。\r\n　さてそこで、質問させていただきますが、一昨年四月、関係大臣会合におきまして、国の温室効果ガスの排出削減目標、これを確実に達成できるようにということで、先ほど申し上げた四割を占める電力業界に対して、温暖化対策の枠組み構築、これを促してきたと。このように、国の目標達成、これに位置づけられるようにということで促してきたわけですが、その進捗状況はどうでしょうか。大臣、お答えいただけますか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/1"
            },
            {
                "speechID": "118904006X00320150327_018",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　これはバイで、同じグループですか派閥ですか、御一緒だからということかもしれませんが、その中で話しているレベルではないですよ。これは公の場の設定が必要です。後ほどまたそのことについて申し上げますが、これはぜひ前向きな検討ということで今意思を示していただきましたので、私はこの後経産委員会に出ますから、行って質問してきますよ。確認をとってきますから。お願いしますね。\r\n　その上で、実は、私がなぜこのように経産省と環境省は表裏一体だということを申し上げているかというと、今、経産省で所管している電力業界、ベストミックス、エネルギーの電源構成を決めていく、この中で、原発の電源構成をどのような比率にするのか、あるいは一方、再エネ、省エネはどのような状況にしていくのかということが議論されているんです。これはあくまでも電力業界、エネルギー関連だということで経産省所管でありますが、まさに温室効果ガスの削減の表裏一体の目標になるわけですね。\r\n　ここで、長期エネルギー需給見通し小委員会というのがございまして、そこで、二〇三〇年のエネルギーミックスの策定についての議論、これは三月十日に第四回の会合というのがございました。そこでは、実は再生可能エネルギーについては大変後ろ向きな議論を進められているんです。これは相変わらずでありますが、事務方のつくった資料というのは非常に恣意的である、私はそう思っております。\r\n　こうした状況の中で、このままいくと、エネルギーミックスの策定、そして再生可能エネルギーの導入促進ということについて、政府として、本来ならば、温暖化対策の目標設定と表裏一体なわけですから、そこにしっかりと打ち込んでいかなければならないにもかかわらず、向こうでエネルギーの電源構成が決まってしまうと、おのずと目標設定が変わってしまう可能性があるんです。\r\n　そこで、環境省が、二〇三〇年までの再生可能エネルギーの導入見込みについてということで、昨年十二月に開催された非公開の二〇五〇年再エネ等分散型エネルギー普及可能性検証検討会において再エネ導入の計算資料を提出したということで、これは予算委員会でも今井議員が指摘をされたところであります。\r\n　そこで、資料三をごらんいただきたいと思います。これは三菱総研の資料でございます。\r\n　これにつきまして、ここにありますが、改めて大臣の口からお答えいただけるのかということで確認させていただきますが、大規模水力を除く二〇三〇年時点で再生可能エネルギーの導入見込み量、どの程度の数値が示されているかということで、環境省としてお答えいただけますでしょうか。大臣、いかがでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/3"
            },
            {
                "speechID": "118904006X00320150327_020",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 20,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　途中経過のものだからということで、この数字、この資料は、今お手元に配付させていただきましたが、これを環境省として見込みだということを申し上げることはできないということだと思います。\r\n　これもごらんいただいたらわかりますように、低位、中位、高位という推計があります。導入見込み量として、太陽光と風力その他合わせますと、低位推計で二千三十二億、中位で二千五百三十六億、高位で二千九百五十二億、こういう数字が出ている。それぞれ、太陽光、風力、ごらんいただくように、太陽光は、低位六百七十五億、中位九百六十四億、高位一千百三十四億、風力が、低位が四百三十五億、中位が四百八十八億、高位が五百六十九億、それぞれキロワットアワーの目標数値、導入見込みということであります。\r\n　これは中間のものだからお答えいただけないということでありますが、ただ、こうしたものが、委託をされているわけですから、当然出てくるわけですね。出てきたときに、これをもってどのような政策判断をしていくかということなんです。\r\n　そこで、大臣、私、これも会見でおっしゃった言葉が気になっておるんですが、二月の二十四日の大臣の会見録で、この問題についてこう述べられています。「委託先からしっかりしたものが出たら、報告内容も検討材料の一つにして、環境省として再生可能エネルギーの最大限の導入に向けて、経産省を含め関係省庁と連携して、調整を図ってまいりたいと考えております。」このようにおっしゃっておられます。\r\n　これは確認なんですが、経産省と調整を図るというのは、経産省の意向を受けるという意味でしょうか。いかがでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/3"
            },
            {
                "speechID": "118904006X00320150327_022",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 22,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　経産省に参考にしていただきたいというふうにおっしゃいますが、ここはちょっと重要なところなので、後ほど言いますが、では今、大事なことを一点伺います。\r\n　三月三十一日、年度末で当然この報告書というものは受託先三菱総研が納品をされるということになるわけですね。この結果というのがいつごろの公表になるのかということを私は気になっておるんです。\r\n　というのは、これはちょっと前ですが、二月二十一日の毎日新聞の報道では、これに関しては、環境省は六月ごろに公表する予定ということで報じられています。六月ごろというのは、これは大変遅いんですね。\r\n　今、経産省では、このベストミックス、長期エネルギー需給見通し、コスト検証ワーキンググループ等々行っております。この議論が、恐らくは四月いっぱい、五月には間違いなく出てくるわけです。もうコンクリートされたものとして出てきます。\r\n　繰り返し言いますよ、二年間前に進まなかった。その上で、この三菱総研、今こうした取り組みを、大臣は就任されて、事務方にも指示をし、計算もさせ、提示をしようとしているけれども、年度末、三月三十一日に決まったときに、すぐこれを出して議論の俎上にのせられるんですか。これは報道では六月となっていますが、どうですか、いつ出されますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/4"
            },
            {
                "speechID": "118904006X00320150327_026",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 26,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣のお気持ちは、すぐにでも出したいということだと私は受けとめていますので、これは俎上にのせないかぬです。\r\n　その上で、繰り返し申し上げますが、今もう経産主導で進んでいるんですよ。温暖化対策に関しては、環境省の設置法の最も重要な、排出抑制として定められた所管の業務なんですね。大臣の権限があり、かつ責任がおありです。だから、これは単純に、エネルギーの長期需給見通しや、あるいは経産省の基本政策部会などでプレゼンテーションで終わるような資料であってはならないんです。\r\n　大臣、そこで、私繰り返し申し上げますが、関係閣僚の、これは私はもうバイでいいと思っているんですが、場合によっては官房長官が参加というのも出てくるのかもしれません。民主党政権時代は、我々は官邸にエネルギー・環境会議というのを設置していたんです。ここにおいて、各省が違う議論、違うデータを出すことは何ら問題ではないんですよ。\r\n　先ほど申し上げた三菱総研の資料をもって閣内不一致だなどという批判も一部にありましたが、私はそれは当たらないと思っている。なぜなら、議論のプロセスの段階で違うものが出てきていいんです。しかし、政府はそれを突合させながら最終的に判断をしていく必要がある。だから、これは関係の閣僚会議、場の設定が重要なんです。\r\n　これも不肖私のことで恐縮ですが、私が国交大臣をさせていただいたときに、実は不動産業の証券化のスキームの問題がありました。不動産市場をいかに活性化させるか。もちろん、不動産業務は国交省の所管であります。しかし一方で、証券化となるとこれは金融商品になっていく。そこで、金融庁が当然そこではみずからの所管、テリトリーだとして声を上げられる。前に進まないんです。内閣府で宙ぶらりんになっていく。\r\n　どうしたか。事務方での調整やあるいは副大臣、政務官の調整などは、これを置いていては前に進まないとして、私は当時の担当の自見大臣のところに参って、そこで大臣同士で話をして、具体的に、では事務方で、次官以下、局長以下の会議体をつくろうということで確認をした。それが動きました。\r\n　大臣、これは本当に重要なんですよ。バイで、あるいはさらにプラスアルファがあってもいいが、余り大きな会議はだめです。地球温暖化対策推進会議などのようなものではだめですよ。このような本部のものではだめです。むしろ、この問題は、環境大臣として、あなた、歴史に名を残せるか、あるいは名を汚すか、それぐらい大きな岐路に立っていますよ。\r\n　だから、ここは私繰り返し申し上げる。場の設定が必要なんです。大仰な会議体でなくてもいい。大臣みずからが宮沢大臣としっかりとそのことを調整する場というものを、少なくとも事務方も交えて定期的に行おうと。本当に繰り返し言いますよ。\r\n　あと何カ月ですか、残されている時間。一カ月か二カ月あるかないかですよ。連休前までには固まってしまいますよ。環境省が設置の目的として掲げてきた温暖化対策、これは最大の眼目じゃないですか。そのことに全力を尽くすべきなんです。\r\n　大臣、重ねてのお願いですが、いかがでしょうか。私の提案についてお答えください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/4"
            },
            {
                "speechID": "118904006X00320150327_028",
                "issueID": "118904006X00320150327",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 28,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党政権のときには、今申し上げたように、さまざまなトライアルをしました。もちろんうまくいかなかったこともありましたが、私は、役所が役所のメンツを保って、いわゆる大臣同士はしゃんしゃん会合しかやらないなんというものを全部変えてきたと思っています。ですから、これはぜひ前向きに取り組んでいただきたい。\r\n　そしてもう一つ、これは少しテクニカルに過ぎるかもしれませんが、環境省というのは予算が小さい、その中で、温暖化対策を初めエネルギーの問題、これは極めて重要だということで、民主党政権時代には、石石税、石油石炭税の課税の特例として、地球温暖化対策税、これは最大で積み上がって二千六百億、これを用意したわけです。\r\n　これは、言い方は気をつけなければなりませんが、財源はあるんです。関係省庁を含め、経産省とはバイでやるぐらいの覚悟が必要だと思いますが、それ以外も含めて、この問題に対して応援団をつくっていかなければなりませんよ。私は、こうした、何か財源を持っているから何だと言うと嫌らしく聞こえるかもしれませんが、この霞が関の文化の中では、政治がリーダーシップを持って動かせる大きな、極めて重要なこれはトリガーになるんです。\r\n　ぜひその辺もよく考慮して、加味していただいて、繰り返し、最後にお尋ねいたしますが、宮沢大臣とよく連携をしてということでありますが、関係閣僚という意味では、バイでのしっかりとした、まさに公の立場での会合というものを設置する、場の設定を行うということの明言をいただけますでしょうか。いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904006X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904006X00320150327/4"
            },
            {
                "speechID": "118904080X00520150327_030",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 30,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　繰り返し言いますが、十万ではないだろうから一万から五千、あるいは三千、そんな議論ではないはずですから、そこは大臣、しっかりと政治的なリーダーシップをとっていただきたいということを付言させていただきます。\r\n　それでは、お手元の資料に基づいて質問させていただきます。\r\n　現在、政府は、総合資源エネルギー調査会の中の長期エネルギー需給見通し小委員会の中で、二〇三〇年、エネルギーミックス策定の議論が行われているということであります。お手元には１と書いた資料をお配りさせていただきました。これは三月十日に行われた第四回の会合における事務局提出資料の資料四、「再生可能エネルギー各電源の導入の考え方について」の五ページをお示ししたものであります。\r\n　私は、この資料は、再エネ導入の主力となる太陽光、風力と原子力の比較という中で、極めて再エネ導入に後ろ向きなミスリーディングを招きかねないような資料ではないかという問題意識を持っております。\r\n　その上でお尋ねをさせていただきます。ここは事務方でお願いします。ここ十年の国内の原発の設備利用率の推移はどのようになっていますか。端的にお答えください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/8"
            },
            {
                "speechID": "118904080X00520150327_032",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 32,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今お答えいただきました原発の設備利用率は、もう当然、フルで動いているといっても六割、七割だった、そしてその後、東日本大震災の原発事故によって、極めて低下した状況にあるということであります。\r\n　お手元の資料２に電事連の資料を載せました。今、上田長官からお答えいただいた数値が、この中ほどの折れ線グラフ、設備利用率で示されております。最大でも七割ちょっと超えるぐらいで、六割ぐらいのところの間を推移していた、こういうことであります。\r\n　その間、ではどのようにしていたかというと、当然バックアップは火力なんですね。火力発電によってバックアップを行うということでありますから、エネルギー自給率は悪化してＣＯ2の排出が増加するということになります。\r\n　この資料の２をごらんいただきますと、二〇一三年度は火力が八八・三、これは過去最高の火力比率ということになりまして、当然、温室効果ガスも十三億九千五百万トンという大変大きな数字になるということになります。\r\n　こうした状況で、実はこのように、原発も自給率あるいはＣＯ2といったところでまさるというふうに説明をされがちなんですが、すぐれるとされていますが、実際はそうではないのではないか。このミスリーディングが起きかねないような資料１をごらんいただくと、後でまた細かいところは申し上げますが、原子力を太陽光、風力に代替すると、足らず前のところを火力でたき増しする必要があるということで、自給率はバツがついていますね、ＣＯ2もバツがついている。火力によってふえるからだ、こういうことであります。\r\n　さて、この内容についてまた細かく入っていきますが、事務方にお尋ねします。\r\n　原子力の位置づけというものは昨年四月のエネルギー基本計画の中でどのような位置づけとなっているか、該当のところを端的にお読みいただければありがたいです。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/8"
            },
            {
                "speechID": "118904080X00520150327_034",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 34,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　重要なベースロード電源、準国産のエネルギー源、安定供給性を有して、コスト低廉、このように書かれているということであります。\r\n　一方、では、太陽光、風力に関しては、このエネ基においてはベースロード電源として位置づけられておりますでしょうか、イエス、ノーでお答えいただけますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/8"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "118904080X00520150327_038",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 38,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　おっしゃるとおりで、私が先ほど申し上げたように、これは全く性質の違う電源なわけですね。どのように組み合わせていくかという議論が大切なわけです。二項対立ではない。そのような議論は逆に誤解を招きます。だから、私はミスリーディングと申し上げてきているわけであります。\r\n　そこで、準国産という言葉も使われておりました。この準国産という意味は何かといいますと、これは、ウランは実は全量海外から輸入なわけでありますが、それにもかかわらず準国産という表現をなされているというのは、一つは備蓄が容易であるということ、そしてもう一つは使用済み燃料を再処理するということで資源燃料として再利用できる、これがエネルギー白書に書かれております。平成二十四年度のエネルギー白書には、この二点、使用済み燃料を再処理可能だから資源燃料なんだ、備蓄が容易だと。大体五年ぐらい、二・五年、装填して、そして二・五年、燃え尽くすまでということで五年ぐらい。だから、準国産だと。\r\n　何となく、この説明を聞くと、ふっと流れていくような言葉なんですが、これは実は非常に重要なことがありまして、準国産と言っているけれども、その根拠の一つであります核燃サイクル、これについては何ら動いていないですよね。国費十兆円もつぎ込んでいるにもかかわらず、これは準国産と言いながら、その理由が再処理、再利用だと言っている、でも、これは動いていないんです。\r\n　こういうところから見ても、原子力を準国産だと位置づけて、片や、先ほど申し上げたように、性質の違う電源を比較して、足らず前は火力をたいて、そして火力は当然国産ではない、輸入だからコストがかかる、この議論というのは、非常に矛盾するような議論になりませんか。ミスリーディングするような議論となりませんか。大臣、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/8"
            },
            {
                "speechID": "118904080X00520150327_040",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 40,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　先ほど長官からも答弁をいただきましたよ。原子力はベースロードなんです。そして、片やベースロードではないという性質の異なるエネルギー、これをあたかもそのまま代替するかのごとく示すというのは、完全にミスリードですよ。\r\n　御自身もごらんになられなかったということでありますが、こういうことが起きるんです。審議会などは、私も政権におりましたときによく見ていましたが、それこそ、ある意味審議会の議論をリードさせていくような資料が出てきて、一定の方向に向かせてしまうようなことが起きるんです。私は、このことで誰かを責めようという話をしているのではありません。本当に公正な、公明正大な議論を行うための資料になっていないということを申し上げているわけであります。\r\n　その上で、先ほど来このことを申し上げて、自給率に関しては、そもそも、長期間の備蓄が可能だということとあわせて、再処理で燃料として再利用、このことを理由に挙げておられますが、この一つ、五年が長期間だというのは比較論の話なので、あえてそれを認めたとしても、再利用に関しては、これは理由にならないんです。自給率についてはバツとつけていますが、バツの理由にならないです。\r\n　そして、もう一つ、ＣＯ2でありますが、これに関して、先ほど上田長官からも、設備利用率、稼働ということでお話を伺いました。実際には六割、七割。最大でも、七割を超えたのは一回だけですね、過去十年。それ以外は火力で補っているわけです。\r\n　こうした状況の中で、柏崎刈羽、これは東京電力の主力の発電所でありますが、これも平均設備稼働率というのは非常に低いものであります。これは、二〇〇五年から二〇〇六年度で七、八割でありましたが、二〇〇七年の新潟中越沖地震によって稼働を停止することが多くなり、二〇一二年度以降はゼロとなりました。\r\n　こういう状況で動いている。つまり、原発というのは、さまざまなリスクがそこにあった場合に、この設備利用率、稼働率というのが高位に推移しているという状況は、東日本大震災だけではないんですよ、今日においてもそれが続いているということなんですね。それは、たき増しで化石燃料に依存をするということになっていく。\r\n　つまり、ＣＯ2の排出についても、このような比較の中で、明らかに原発に対して太陽光、風力がＣＯ2でバツだとするのは、これはミスリードするような内容になりませんかということを私は申し上げているんですが、大臣、いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/9"
            },
            {
                "speechID": "118904080X00520150327_046",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 46,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　日本風力発電協会は、導入目標値、二〇三〇年には八百四十億キロワットアワーというのを見込んでおられるというのはもう発表されておりますが、ただ、繰り返しになりますが、こういった資料が出てくる中で、第四回の長期エネルギー需給見通し小委員会では、山地委員などは、発言として、風力導入量は百億キロワットアワーぐらいではないかなどという御発言もありました。\r\n　やはり、ここは見込み量というものをしっかりと示さないとならない。現時点においてはまだ議論の途中だからということだとは思いますが、これは極めて重要だということをちょっと申し上げておきたいと思います。\r\n　その上で、太陽光、風力というものをどのようにベースロード的な運用で行うかということなんですが、一つ、揚水、この発電の活用が挙げられると思います。\r\n　これは事務方に、答えだけで結構です。我が国の揚水発電所の合計出力というのはどれぐらいでしょうか、お答えください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/9"
            },
            {
                "speechID": "118904080X00520150327_050",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 50,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大臣、これは大変低いんですね。\r\n　よく御存じのように、揚水発電というのは原発のインフラの一つなんですよ。ベースロードとして夜間も動きますから、その間に揚水で上げていくというバックアップ、蓄電的な設備なんです。それが三％とか数％と非常に低い数値で今日あるということであります。\r\n　これに関しましては、「再生可能エネルギーの利用拡大に向けて」という日本学術会議の報告の中にも、世界最大の容量を持つと言われる揚水発電がどの程度利用できるかなどの客観的分析が必要だ、こういう指摘もあります。\r\n　大臣、今後、再エネは変動するエネルギーだというふうに言われますが、こうしたものの組み合わせによって、いわゆるベースロード的な運用というのは可能になるんです。大臣、揚水発電を、原発のバックアップではなくて、原発の必要なインフラではなくて、再エネに、出力変動がある太陽光、風力などの調整に活用していくという考えはおありでしょうか。いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/10"
            },
            {
                "speechID": "118904080X00520150327_052",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 52,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　こうしたものを使えば、いわゆるベースロード的な運用が可能になっていきます。さらには、系統外の大型蓄電池の設置、こういったものも一つ手だてとして考えられるかと思います。\r\n　我々政権時代に、蓄電池戦略というのを策定いたしました。これは、分散電源の核となる重要技術と位置づけて、原発依存度を低減して、かつ化石燃料依存度を下げるべく、再生可能エネルギーや蓄電システム等にエネルギー構造の重点を大きくシフトしていくという方向性を打ち出したものであります。これは現政権においても変わりないものだというふうに私は認識しております。こうした状況で、予算もつけていただいているということであります。\r\n　今申し上げた蓄電池の戦略を踏まえながら進めていくということと、さらに、系統の広域運用、これに関しては、お配りした資料の３のところをごらんいただきますと、系統の資料ということで載せておりますが、例えば、系統の運用のところは、東京と東北、ここについては広域連系というのが可能なインフラがございます。したがいまして、こうした広域連系のところをうまく使えば、系統運用で今申し上げたようなベースロード的な運用というのは可能になっていく、東北は特に風力のポテンシャルの高いところでありますから。\r\n　今申し上げたような蓄電池を初め広域の系統運用、これらを合わせてベースロード的な電源の扱いができるということ、あるいはそのことに取り組みをするということについては、大臣、いかがお考えでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/10"
            },
            {
                "speechID": "118905271X00120150310_095",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 95,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　民主党の馬淵でございます。\r\n　一月二十九日に、大臣にはエネルギーの問題に関しまして質疑をさせていただきました。その後、エネルギーミックスの議論、あるいはコスト検証ということで私が質疑に取り上げた問題に関しましては、コスト検証のワーキンググループに新たに二名の委員の選任をいただいたということで、これは私の問題意識に対して対応いただいたということで、大変敬意を表しております。ありがとうございました。\r\n　いずれにしましても、このコスト検証を初め、今後の我が国のエネルギー政策を決めていく重要な局面に今立っております。その上で、私は、原発の問題、このことに着目をしながら話をしてきたわけでもありますが、一方で、当然ながら表裏一体となる再生可能エネルギーの導入に関して、今後の経産省の方針も含めて、きょうはお尋ねをしていきたいというふうに思っております。\r\n　そこで、まず再生可能エネルギーの導入に関してなんですが、当然、この再生可能エネルギー、いろいろ取り上げられておりますが、一つ鍵を握るのは、導入ポテンシャルがあり、かつコストが比較的安価であると言われている風力の導入促進というのは極めて重要だと思っております。\r\n　我々政権時代の革新的エネルギー・環境戦略におきましても、再生可能エネルギーの拡大のイメージとしては、第一ランナーとしては設置が非常に簡便な太陽光、そして第二ランナーとして風力というものを位置づけておりました。この第二走者としての風力発電をどのように加速していくかということは極めて重要であります。\r\n　そこで、まずは冒頭に大臣に、再生可能エネルギー、風力発電の導入加速は極めて重要な鍵であるという認識を政府としてお持ちいただいているかということ、まず簡潔にお願いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/14"
            },
            {
                "speechID": "118905271X00120150310_099",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 99,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　ありがとうございます。ここまでは共通の認識を持っていただいているということであります。\r\n　そこで具体的なことをお尋ねしてまいりますが、普及がおくれております風力発電、これは、先ほど申し上げましたように民主党政権下で全面的に進めていくということで、特に、二〇一二年九月の経産省の概算要求で、再生可能エネルギーの関連系統整備事業補助金として、当時、概算要求レベルで二百五十億の要求をいたしております。\r\n　この二百五十億円の予算が成立をしていくわけですが、再生可能エネルギーの関連系統整備事業補助金、これがその後、名称が変更されていきます。風力発電のための送電網整備実証事業、このように名が変わっていくわけであります。\r\n　今申し上げた一二年の概算要求が予算成立をしていく。そして、それは一三年度ですね、一四年度の予算額並びに一五年度の予算案における予算額、これはそれぞれ幾らとなっているか。事務方で結構ですので、お答えいただけますでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/15"
            },
            {
                "speechID": "118905271X00120150310_113",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 113,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　私は、文言一つ一つ、それこそ間違っているからどうだと重箱の隅をつつく気は一切ありません。御訂正いただいたということで、誤りだということを認めていただきました。ただ、大臣、ここは重要なポイントなんですが、私は、この再生可能エネルギーの導入促進というのが、どうも、ある意味阻害されていないかということを非常に懸念しております。\r\n　昨年の八月の行政事業レビュー、概算要求をつくる段階で、これは誤記だったということであります。責任者どうこう言いませんが。しかし、土地取得であったり、あるいは建設工事、これは間違うような内容じゃないです。こうした中で、縮減という結論ありきのために行政事業レビューが行われてしまってはいないかということを私は非常に懸念いたします。\r\n　もうこの問題についてのとやかくではありませんが、こうした誤りが生じているような状況、再生可能エネルギーの導入に対して、さまざまな関係各位の方々からのいろいろなプレッシャーがあることは私も承知をしております。その上で、こうした誤りが発生して、縮減の方向性というものだけがただ淡々と進められていくことを私は懸念しておりますが、これに関しては、大臣、所感で結構です、お答えいただけますでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/16"
            },
            {
                "speechID": "118905271X00120150310_115",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 115,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　どこでどう誤記、記載、転載になってしまったのかわかりませんが、ただ、こういう間違いが起きるようなことがないようにということであれば、より事業者と緊密な連携をとらなければならないはずなんですね。これは予算ですから。縮減という方向性が示されて、そして予算がそこで概算要求レベルで上がってくるわけですから、通常は物すごく厳しくチェックがかかるはずのところなんです。\r\n　私は、それが見過ごされてしまっているというような状況は、再生可能エネルギーに対する政府の方針というものに実は非常に大きくかかわってくるものではないかということを改めて申し上げたいと思います。\r\n　その上で、こうした単年度の予算額のことをちょっと申し上げましたが、重要なのは、今後の送電網を整備する中での総事業費に対する考え方です。\r\n　そこで、大臣にちょっとお尋ねします。\r\n　北海道、東北。風力に関しましては、そのポテンシャル、可能性を考えると、北海道そして東北の北東地域ということになります。北側の地域、日本海側は非常に風が強いということで、ここが非常にポテンシャルが高いというふうに見込まれているわけであります。東北、北海道、この地域の風力発電の総事業費、これを幾らと見込んで、そしてどの程度の規模を今後措置していくか。総事業費をどの程度見込んでいるのか。\r\n　では、このお尋ねにします。総事業費をどの程度と見込んでおられるか。大臣にお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/16"
            },
            {
                "speechID": "118905271X00120150310_121",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 121,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　大臣、これは、今説明がありましたように規模が三分の二に縮小されているんですね。半分かもしれません、一千五百億。今長官から、ポテンシャルは六百十五万キロワット、これはトータルです。したがって、その追加の部分でいいますと五百十六・五万キロワットとなります。\r\n　総事業費三千百億が一千五百から二千億に減じてしまって、かつ、ポテンシャル、五百十六・五万キロです、追加の部分は。それに対して、三百二十万から三百五十万しか引き出さないという状況になっている。\r\n　つまり、大臣に冒頭私お尋ねしました、エネルギー基本計画でも定められている再生可能エネルギーの導入というのは、政府として全力を挙げて取り組んでいく課題である、このような趣旨をおっしゃった。しかし、現実的には、政権は違いますが、政府として定めていたそのポテンシャルを引き出せない状況にある。これに対して大臣はどのようなお考えをお持ちですか。今後、今申し上げた足らず前のポテンシャルも引き出すという支援を行っていかれるのでしょうか、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/16"
            },
            {
                "speechID": "118905271X00120150310_125",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 125,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　このポテンシャルを引き出すことが私は極めて重要だと思っております。\r\n　実は、当時、電力会社が、事業者が、非常にそこは、表現はいろいろあるかもしれませんが、ありていに申し上げれば、協力的ではなかったということが実態としてございました。北海道・東北地域においては、事業者が、本来みずからが行ってきた電力を発電している立場でありますから、再エネという、みずからがかかわるところではない事業者が行おうとしている送電網の整備を含めて、それらに直接的にかかわるというのは、インセンティブとしては非常に難しかったんだろうとは思います。\r\n　しかし、そのような状況の中でもスタートを切ったわけです。なぜこうしたスタートを切ることができたかというと、実は、このときに、我々政権内のときには、これはエネルギー基本計画にも書いてありますが、「再生可能エネルギーを受け入れるための地域内送電線や地域間連系線が必要となることから、まず、風力発電事業者からの送電線利用料による地域内送電線整備に係る投資回収を目指す特別目的会社の育成を図っていく。」と書かれています。\r\n　つまり、ＳＰＣ。このＳＰＣスキームを当時導入して、誰が負担をするかということを、国だけの負担でもないということで、電力事業者も含めてＳＰＣというスキームで風力発電を導入促進するという仕組みをつくりました。そして、安倍政権下におけるエネルギー基本計画でも、この育成を図っていくと方針を示されています。\r\n　私はこれは極めて重要な部分だと思ってはいるんです。しかし、ＳＰＣの仕組みを進めていくといっても、電力事業者そのものが前向きかというと、先ほど申し上げたようになかなかインセンティブが働かないんですね。\r\n　例えば、これは事実ですから申し上げますが、東北電力さん、これはプレスリリースで、平成二十六年、昨年の十一月二十七日に、「「風力発電のための送電網整備実証事業」への参画について」という記事でありますが、ここでも、「今回の当社の協力はＦＳに関するものであり、事業化に移行することになった場合の参画については、あらためて判断することとしております。」このようにおっしゃっているんです。今回は協力します、しかし、事業化の段階においては改めて判断と。\r\n　繰り返し申し上げますが、電力会社においてはインセンティブを持ちにくいんです。このような状況で、ＳＰＣは展開を図っていく、育成を図っていくという方針がありますが、では、実態上、そのような方向性を進めていく、さらにはこれらの成果を横展開していく、そういった考えは大臣はお持ちでしょうか。エネルギー基本計画には育成を図ると書かれていますが、いかがでしょう。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/17"
            },
            {
                "speechID": "118905271X00120150310_129",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 129,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　ありがとうございます。これも一つの私は選択肢になり得ると思います。\r\n　ただ、繰り返し申し上げますが、ＳＰＣスキームをやめろと言っているのではありません。なぜならば、この広域的運営推進機関も電力会社の方々がそこに多数入っておられます。結局は再生可能エネルギーはやっぱりだめだねという結論を安易に導かないように、これも十分監視をしなければなりません。ただ、ＳＰＣの課題もあるということを今申し上げて、一つの考え方として御提示をさせていただきました。大臣も今それに関しては御了解いただいて、その方向性も十分にあり得るということで御答弁いただけたというふうに理解をいたします。\r\n　いずれにしましても、電力会社をしっかり巻き込まなければならない、あるいは、それこそ国を挙げて再生可能エネルギーの導入促進を図らなければならないという状況であることは間違いないと思います。\r\n　最後に、時間もありませんので、きょうは地方創生の担当の方に来ていただいていますが、地方創生の中で、自治体からさまざまな意見を集め、応募を募っていると聞いております。三月六日に締め切られたと承知しておりますが、その中で、今申し上げたように、いわゆる再生可能エネルギーを推進するパッケージのような形で地方創生本部にそれが提示されているのか。そして、今まだそれが集計中でわからないということであるならば、そのような再生可能エネルギー、インフラ整備というものが地方創生の先行型交付金の対象事業となり得るのか、これについて簡潔にお答えください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/17"
            },
            {
                "speechID": "118905254X00320150130_012",
                "issueID": "118905254X00320150130",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2015-01-30",
                "closing": null,
                "speechOrder": 12,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵澄夫君　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十六年度政府関係補正予算三案に対し、反対の立場から討論を行います。（拍手）\r\n　安倍総理は年頭会見で、全国津々浦々、一人でも多くの皆さんにアベノミクスの果実の味を味わっていただきたい、こう述べられました。\r\n　しかし、現実はどうでしょうか。確かに株価は上がりました。一方で、実質経済成長率は二期連続のマイナスとなり、二十六年度は、政府経済見通しではマイナス〇・五％と、リーマン・ショック以来の年度でのマイナス成長になるとのことです。家計を見ても、昨年十一月の実質賃金はマイナス二・七％と、十七カ月連続のマイナスを記録しました。\r\n　総理の言うアベノミクスの果実はどこにあり、誰が味わっているのでしょうか。一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか。経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります。\r\n　以下、本補正予算の構造的な問題点を具体的に指摘いたします。\r\n　第一に、本補正予算案に、本来当初予算に計上すべき項目を多々計上している点です。\r\n　本補正予算は、緊急経済対策が名目とされていますが、政府が掲げた経済対策の定義が極めて曖昧なため、本来緊急性を要するために編成される補正に、当初予算で計上すべき日常的な政策経費が多く計上されています。\r\n　典型は防衛費です。例えば、沖縄県に駐留する米海兵隊のグアムへの移転費など、二千百十億円もの額を計上していますが、これらは防衛政策にかかわる費用として当初予算で計上すべきものです。\r\n　また、燃料電池車用水素ステーションやＥＶ用充電ステーションの整備に三百九十六億円も計上していますが、これは本来、中長期的な計画に基づき、毎年度予算計上して着実に進めていくべき課題でもあります。補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です。\r\n　このようなことがまかり通る最大の要因は、二十七年度に基礎的財政収支赤字を半減するという目標を見かけ上達成するためです。二十七年度予算をできる限り少なく見せるため、二十六年度内に執行してしまおうと無理やり事業を前倒しした結果が、このようないびつな粉飾予算を生んだのです。\r\n　第二に、経済対策としての効果がはっきりしない項目を計上している点です。\r\n　例えば、経済対策の目玉として、地方自治体が実施する、地域における消費喚起策などを支援する交付金に、二千五百億円もの予算を計上しました。メニュー例として商品券の発行などが掲げられていますが、具体的な乗数効果はわからないとのことです。地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです。\r\n　地域少子化対策強化交付金もしかりです。結婚、妊娠、出産についての情報提供を行うということですが、効果が全く不明です。平成二十五年度補正予算に盛り込まれていたものと同趣旨のものと理解していますが、二十五年度の取り組みの効果について十分な検証はなされていません。そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません。\r\n　第三に、現在の情勢に即しているとは思えない項目を計上している点です。\r\n　去年の夏の価格から半分にまで原油価格が急落する中、もはや緊急性は低くなっているエネルギーコスト対策として三千六百一億円もの予算を計上しています。昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります。さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません。\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません。\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする。財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる。縄張り争いをやめ、情勢の変化に応じた予算を組む。安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです。\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です。この国は、富める者のみによって成り立っているわけではありません。\r\n　民主党は、政権の足らざる部分を厳しく指摘し、所得再分配を通じて格差を是正する政策の実現に全力を尽くすことを国民の皆様にお約束して、私からの反対討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X00320150130/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X00320150130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X00320150130/2"
            },
            {
                "speechID": "118905261X00220150129_170",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 170,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　六年ぶりに野党の一員としての予算委員会の質疑に立ちます。きょうは、原子力政策並びにエネルギー政策につきまして質疑をさせていただく、その思いでこの場に立たせていただきました。\r\n　今日、原子力政策、川内原発、高浜原発の再稼働、これらが話題になり、また、福島第一原発は、いまだもって事故の収束についてはなかなか見通しが立てられない厳しい状況にございます。汚染水問題などは、二年前に私は経産委員会などでこの問題を質疑させていただきましたが、この原子力の問題、事故処理のみならず、極めて課題が山積している。\r\n　こうした状況下の中で、政府が昨年の四月に第四次のエネルギー基本計画を閣議決定されました。このエネルギー基本計画、我々は通称エネ基と呼んでおりますが、このエネ基の方針に基づいて、長期的なエネルギーの需給の見通し、この検討を行うために、経産省では長期エネルギー需給見通し小委員会を立ち上げる。ちょうど、あす一月三十日が、エネルギーのベストミックス、この議論が始まるということを聞いております。\r\n　テレビをごらんの方もいらっしゃいますので、エネルギーのベストミックス、これはもう、この委員会室にいらっしゃる方は皆さん御存じだと思いますが、これに関しては、火力、水力、さまざまな発電の形態の特性を踏まえて、いわゆる環境に対するその状況、あるいは経済性、さらには供給の安定性、こうした観点から電源構成を最適化する、これをエネルギーのベストミックスと呼んでおります。\r\n　こうした議論、私どもも政権時代、二〇一二年の九月に、民主党政権では、「二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入する。」と宣言をした革新的エネルギー・環境戦略を策定いたしました。以来、実に三年ぶりということになります。議論は、今申し上げたように、あすから、いよいよこれからということでありますが、この三年前の議論も踏まえて、今後の政府のエネルギーのベストミックス、これらについての議論をさせていただきたいと思っております。\r\n　まず冒頭に、総理にお尋ねをしたいと思っております。このエネルギー政策の議題に入る前の前提として確認をさせていただきます。\r\n　四月に閣議決定をされたエネルギー基本計画、ここでは総理の決意が見られると私は思っておりまして、ここには、エネルギー基本計画第四十二ページには、「我が国の原子力発電所では深刻な過酷事故は起こり得ないという「安全神話」と決別」、このように書かれております。\r\n　原発の安全神話と決別する、まずこの決意を、総理、この場で確認させていただけますでしょうか。お願いいたします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/26"
            },
            {
                "speechID": "118905261X00220150129_172",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 172,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　安全神話、これと決別する、エネ基に書かれたことを踏襲されるということであると承りました。\r\n　さて、電源ごとの発電コストの検証について、ここで改めてベストミックスの議論の中での重要なポイントについてお話をさせていただきたいと思います。\r\n　先ほど申し上げた、我々が政権下で革新的エネルギー戦略を積み上げていく中で、最も重要だ、あの福島第一原発の事故を踏まえてそれを見直さなければならないとしたのは二〇一一年の十二月でございます。当時、コスト等検証委員会というのを立ち上げ、報告書をつくりました。そこでは、それまでは安価だ、安いとされてきた原発のコストについて、新たに原発事故のリスク費用などの社会的費用を加味することで、原発イコール安価な電源であるという前提をゼロベースで見直すことになりました。\r\n　冒頭申し上げたように、あすの一月三十日には、政府において、総合資源エネルギー調査会基本政策分科会と長期エネルギー需給見通し小委員会の合同会合が二時よりスタートということであります。そして、この合同分科会、合同会議が行われた後に、恐らくといいますか、そういう段取りになっているというふうに理解をしておりますが、この長期エネルギー需給見通し小委員会のもとに発電コスト検証ワーキンググループが設置されるということであります。\r\n　この発電コスト検証ワーキンググループ、電源ごとの発電コストについて改めて試算を行うということであります。当然ながら、公平中立な立場からのコスト検証がなされるか、これは極めて重要な問題でもあります。そのためには、さまざまな意見を闘わせ、もちろん異なる立場からのさまざまな御意見、これを十分に検討することが必要だ。同じ団体から複数の委員が、それこそ選出されたり、あるいは中立公正性が疑われるような、そのような形になってはならないと思います。\r\n　そこで、お尋ねをしたい。経済産業大臣にお尋ねいたします。\r\n　ところで、この発電コスト検証ワーキンググループの委員の構成であります。\r\n　委員長のお許しをいただきまして、皆様のお手元には資料をお配りいたしました。資料の一をごらんいただきます。\r\n　発電コスト検証ワーキンググループの委員七名中に、座長を含む二名が同じ民間研究機関の出身となっております。\r\n　いわゆる学識、東大、京大等々、大きな大学、こういったところから複数の委員が入る場合があるというのは伺っておりますが、経産省において七名以下の有識者会議、これも非常に少ないと思います。私も政府にいまして、五名、七名という委員会も、もちろん審議会、なくはないですが、十五名とか、幅広くというのもあります。\r\n　そういう意味で、この七名以下の有識者会議で、民間研究機関、これは大学を除いた場合、どういったケースがあるかという、こういったケースがほかにあるかというのは、これは大臣には、お尋ねじゃなくて認識を伺います。そういうケースがあるのかという事例についての認識、イエスかノーで結構ですので、お答えいただけますでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/27"
            },
            {
                "speechID": "118905261X00220150129_178",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 178,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　このＲＩＴＥには、今申し上げたように、評議員長に電力会社の方、評議員にも入っておられるということであります。\r\n　そして、お手元の資料に、三で示しておりますが、役員名簿、こちらの理事長の方も元電力会社の顧問でいらっしゃいました。\r\n　このＲＩＴＥという組織、民間の研究調査機関なんですが、国内の主な電力会社全てが実質的に資金の出し手となっている。これは電事連が入っていますから、そういうことになります。評議員長及び評議員として電力関係の会社関係者が入っておられる。つまり、ＲＩＴＥは電力会社とは極めて密接な関係にある研究機関ではないか、このように考えられます。\r\n　そして、かてて加えて、ＲＩＴＥは調査研究を行われる機関ですから、いわゆる受託業務、調査研究を行っておられます。その主な委託先、調査研究、受託をしているＲＩＴＥ側からすれば委託をしてくれる先ですが、この主なところは経産省やＮＥＤＯ、これは独立行政法人の新エネルギー・産業技術総合開発機構などであります。これもＲＩＴＥの事業報告書を見れば明らかであります。\r\n　そして、このＲＩＴＥの研究所で、発電コスト検証ワーキンググループの座長の方は、御本人みずからも電力会社と関係の深い電力中央研究所の出身でいらっしゃる。この委員の方も同様であります。\r\n　私が申し上げたいのは、人数が少ない、これもあるんだというお話でありますが、極めて重要な、これからベストミックスの根幹にかかわるコスト検証を行う中で、民間の研究機関、しかも一部業界と非常に密接な関係のある、さらには所管をする経済産業省と極めて近い関係にあると称される、これはもう外形的に明らかです、その機関から二名入って、そして検証を行う。これで本当に議論の公平性が保てるんでしょうか、あるいは、国民の皆さん方がそのように理解をされるんでしょうか。この中で、私はやはりここは慎重な判断が必要ではないかなというふうに思います。\r\n　この電源ごとのコスト検証、繰り返しますが、客観性、公平性が担保され、国民の理解が得られることは極めて重要。現在の委員構成を見る限り、電力側に寄った委員構成と言わざるを得ません。このような状況の中で、国民の皆さんも同じような印象を持つ、そういったことも考えられるということであります。\r\n　これはあしたからスタートなんです。そして、このワーキングもこれから動かしていくということです。ここは、大臣、人事ということですからいろいろ難しいのはよく承知をいたしておりますが、公平性をしっかり担保するということであれば、この座長をそれこそ中立な立場の学識の方にかえていく、あるいは委員の構成を、より人数をふやす。\r\n　繰り返し申し上げますが、我々が政権のときには、コスト等検証委員会は幅広く、それこそ原発に対して推進も反対も含めた幅広い委員の方々に検証をいただいたんです。これが極めて重要な、そのベストミックス、今後の日本のエネルギー政策を決めていく根幹となるワーキングの、検証を行うチームだからということでありました。\r\n　大臣、お尋ねしますが、私は、繰り返し申し上げますが、委員の個人の方々の見識を問うているのではありません。まさに、プロセスをつかさどる行政の立場として、この委員の構成を含めて変えていく、考えていくということが必要ではないかということを申し上げます。このワーキンググループを、より高い中立性を持つ組織に変えられる御意思はありますか。いかがでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/28"
            },
            {
                "speechID": "118905261X00220150129_188",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 188,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　もちろん、ワーキング、そしてこうした審議会で議論をしていただいて答申を受けるというお立場でありますから、大臣がお決めになる立場じゃないということはよくわかっておりますが、今の大臣のお言葉は非常に重いです。この十万炉年あるいは事故確率というところからコストが大きく変わっていきますから。それによって、原発の比率、後ほどまたお話をしますが、いわゆる再エネの比率、ここにも大きく影響していきます。\r\n　きょういただいたその御答弁で、私、先ほど来、委員の構成というふうに申し上げていますが、これはぜひ御検討いただきたいと思っておりますが、この国会、予算委員会の中で、あしたから動き出すわけですから、これについては厳しい行政に対する監視を行き届かせなければならないと思っておりますので、きょうの大臣のお言葉は非常に重いです。そこまで踏み込んでいただいたということで、私はそれをきょうは了といたしますが、これから長丁場でありますから、しっかりと監視を高めていただきたいと思います。\r\n　重ねて申し上げますが、繰り返しになって恐縮ですけれども、こうした状況の中で、やはり、七名の委員をふやすということについては、これは重ねてお願いをしたいというふうに思っております。\r\n　十万炉年ということは、これはいかに低い確率かというのは、皆さんに原発の事故リスクコストがゼロだということで御理解いただけると思うんですが、二〇一一年のときにもこういう議論はあったんです。我々のコスト等検証委員会の報告書の中にも、この十万炉年ということについてはさまざまな意見がありました。\r\n　ここには、このパネルにも書いてありますが、その委員会の報告書での、ある委員の発言の抜粋なんですね。これをごらんいただきますと、ある委員の発言は、字が小さくて恐縮なんですが、十のマイナス五乗というのは、これは十万年ということですね。十万年に一回くらいの低いところを目指す、目指す以上はそれが実現する蓋然性、すなわち、実現するはず、そういう低いコストになるという論理展開は悪い意味での安全神話だ、このようにおっしゃった。これを目指すのだからそれは実現するはずということではないか、こういう数値を出すこと自体が、このコスト等検証委員会そのものへの信頼感の毀損になる可能性があるのではないか。\r\n　これは三年前ですよ。報告書でいえば二年前。二年前にもこういった議論がありました。先ほど、もう繰り返しになりますから申し上げませんが、大臣からもはっきりと答弁いただきました。\r\n　このように、目標があるんだ、十万炉年という数値は、原子力規制委員会の中でも、十万炉年という数値が管理放出という数値として掲げられています。目標がある、目標を目指して安全基準を高めていくんだ、これが結果的に目標を根拠に置きかえてしまうようなことがあってはならないということをここで改めて申し上げたいと思います。\r\n　三年前にもこうした議論があるわけですから、これからの議論に、きょうの国会の審議、しっかり議事録に残していただけるということになりますから、それこそ、目標が根拠、そういった形にならないように、このコスト等ワーキンググループの検証をしっかりと拝見させていただきたいし、私もまた、たびたび国会での審議を通じて確認をさせていただきたいというふうに思います。\r\n　そして、こうした状況の中で、将来のエネルギーミックス、これはやはり国民の声を、幅広く生活者の声を聞く必要があるということを私は強く実感をしております。ある意味、国民の皆さんの理解なくしてはこれは議論はできません。\r\n　国民の声に耳を傾けることが必須だということでありますが、そんな中で、これはお配りをしている資料の五をごらんください。\r\n　大変恐縮ですが、全員の皆さん方、閣僚の皆さん方、御党と申し上げると、公明党の大臣もいらっしゃるので恐縮ですが、自民党の河野太郎議員の公式ブログ、一月九日付です。これに気になる記載がございました。\r\n　河野太郎議員が、再生可能エネルギーの固定価格買い取り制度に関する省令改正のパブリックコメントにつきまして、経産省が、一月九日金曜日の五時にパブリックコメントを締め切り、三連休明けの十三日、ちょうど十、十一、十二は連休でした、明けて省令改正をやると自民党の再エネに関する委員会の席上で発言したところ、河野議員が、経産省はパブリックコメントを無視するのかと言って省令改正を延期させた、このようにこのブログでは書かれております。「形骸化するパブコメ」ということであります。\r\n　大臣、これは同じ政党ということで、所管というお立場ではないかもしれませんが、これは事実でしょうか。お答えください。\r\n　　　　〔金田委員長代理退席、委員長着席〕",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/30"
            },
            {
                "speechID": "118905261X00220150129_192",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 192,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　閣僚の皆さん、これは笑える話じゃないですよ。ほほ笑みも出ません。こういう手続をそれこそないがしろにする、形骸化させること自体が、このエネルギー問題、それこそ風化させてはならないと閣僚の皆さんが幾ら声高に叫んでもどんどんどんどん風化しているという、これは証左じゃないですか。極めて重要ですよ。\r\n　ぜひ、こういったことは二度と起こらないように、そして、法律の問題ということについては、なかなか困難な見解だということ、違反ではないということでお答えいただきましたが、ここはよくよく今後も身を律していただかねばならないと思います。\r\n　これは、繰り返し申し上げますが、誰が悪いというのがはっきりわからないで起きるんです。まさに、不作為による無責任の連鎖、それが、我々がかつての野党時代も与党自民党の皆さん方を厳しく追及した、私の基本的なテーマでもありました。そして、私自身も、閣僚として、あるいは政府の一員としてそこに直面するという瞬間を感じたこともありました。\r\n　ぜひ、パブリックコメントを含めて国民的議論を高めていくということについては、十分に御配慮いただかねばならないと思います。その上で、ベストミックスの議論においては、本当にこれは国民の声をちゃんと聞いていただきたいんです。\r\n　このパネルでごらんいただいているのは、これはコスト等検証委員会、その後、我々がエネ環戦略策定、エネルギー・環境戦略を策定していくという中で行った手続なんです。これをごらんいただきますと、意見聴取会、そしてパブリックコメント、討論型世論調査、これを広く行って国民の声を政策に反映するということを行いました。\r\n　意見聴取会、ここにごらんいただくように、全国十一都市で開催。さらに、パブリックコメント、これは先ほど話がありました、パブリックコメントを締め切ってすぐに答えを出すみたいなことは絶対にあり得ない。団体等の提言を受け、特にここでも刮目すべきは、討論型世論調査です。これに関しましては、全国の二十歳以上の六千八百人、無作為抽出で電話での世論調査を行い、参加可能だった二百八十六名が二日間にわたって、単に世論調査で答えるだけじゃなくて、討論を行う。パブリックコメントは八万九千件です。\r\n　これだけのことをやった結果、我々政権時に、大きな方向性として、二〇三〇年の原発ゼロシナリオが五割という最も高い支持を集める結果となったんです。大きな方向性として、少なくとも過半の国民は原発に依存しない社会の実現を望んでいるとの結果を得た。最終的に、二〇三〇年代の原発稼働ゼロを目指す政権の方針決定に影響を与えました。\r\n　今回のエネルギーミックスの策定に関しても、こうした討論型の世論調査あるいは国民参加型の議論、国民的議論なんて言ってしまうと、抽象的で何をやったかわからないです。先ほどのお話のように、パブコメをやって、国民的議論で終わってしまいかねない。\r\n　総理、これはぜひ、私、総理にお尋ねをしたいんです。\r\n　これほど、本当に国民の関心が高いんです。私たちの方法がベストかどうかは別です。さらにバージョンアップしていただいても結構です。こうした国民参加で、具体的に意見聴取会、そして討論型の世論調査、これも含めた、国民の声を反映する仕組みづくり、これに総理、取り組んでいただけませんか。いかがですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/31"
            },
            {
                "speechID": "118905261X00220150129_194",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 194,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　いろいろな課題があるのは承知しておりますが、幅広くという言葉で曖昧にならないように。\r\n　この討論型世論調査、御指摘のような課題もあるかもしれませんが、少なくとも、今までになかった行政手法を取り入れたわけです。ぜひこれは前向きに取り組んでいただきたい、私はそのように思っております。\r\n　その上で、我々がつくった革新的エネルギー・環境戦略、ここでは、原発に依存しない社会の実現に向けた原則としての、四十年運転制限制、原発を厳格に適用するんだとか、あるいは原発の新設、増設は行わないということを明記してきました。\r\n　宮沢大臣、大臣は、昨年四月のエネルギー基本計画、安倍政権でつくられたこのエネルギー基本計画の中で、原子力を重要なベースロード電源、このように位置づけておられますが、大臣の御発言を見ていますと、原発の新増設、リプレース、これは古い原発の廃炉と並行して同じ敷地内や周辺で新しい原発を建設することを指しますが、宮沢大臣は、昨年の十二月二十六日の閣議後の記者会見、これは私が知る限りの直近なんですが、現時点で新増設またはリプレースといったことについては想定しておりませんと語っておられます。\r\n　重要なベースロード電源という発言に対し、現時点では新増設、リプレースは考えていない、こういうことでありますが、これは矛盾していませんか。そして、今後もこのリプレース、新増設、あり得るという趣旨なのかどうか、これは端的にお答えいただけませんでしょうか、宮沢大臣。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/31"
            },
            {
                "speechID": "118905261X00220150129_196",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 196,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　長期だからということでおっしゃっておられますが、一つ指摘をさせていただきたいと思っています。\r\n　先ほど河野議員の指摘のあった省令は、これは一月二十六日、今週の初めに施行されたということであります。これによって、固定価格買い取り制度の見直し、接続留保の問題ということについてのルール改正がなされるということであります。\r\n　そして、この出力抑制、すなわち、再生可能エネルギーをつくっておられる方々に対しては、もう受け入れられないからそれを抑制するよという新たなルールができたことになるわけでありますが、その検討の土台となるのが、この再生可能エネルギーの接続可能量の算出根拠という部分になります。\r\n　これは、資料の六をごらんください。\r\n　この接続留保の問題というのは、再生可能エネルギー、特にソーラーエネルギーなどで発電して、固定価格買い取り制度で全て買い取っていただくということで、電力会社はそれを買い取ってきた。しかし、もう十分に電力が足りているということで、買い取りができない状況が出てきた。これについて、買い取り制度のルールを見直そうということになったわけであります。\r\n　今回、再生可能エネルギー、では、どれぐらいだったら受け入れられるのかという中で、この資料六にあるのは、北海道電力、東北電力、北陸電力、中国電力、四国電力、九州電力、沖縄電力、沖縄電力はここはブランクになっておりますが、つまり、これだけの電力会社が、受け入れが困難である、接続留保だということをおっしゃっている。その算定の根拠として、原子力の供給力、これがここに載っている表であります。\r\n　これをごらんいただきますと、原子力の供給については、震災前過去三十年間の平均稼働率によって出力を評価しています。この資料は、昨年の十二月十八日に経産省から出されたものです。\r\n　つまり、今回のこの再生可能エネルギーの接続留保問題について、では、そもそもどれぐらい受け入れられるのかというのを見直すときの前提として、各電力会社、受け入れられるというところは入っていません。各電力会社は、これをごらんいただいたらわかるように、過去三十年間の平均稼働率で出力評価、つまり、原発がずっと動いているという前提で、だから受け入れられませんという算出根拠を出してきているんです。\r\n　資料七をごらんください。この表をよりわかりやすく示したものであります。\r\n　これは、自然エネルギー財団がまとめたものでありますが、これをごらんいただくと、稼働想定している原子力発電所、このように北海道、東北、北陸、中国、四国、九州とありますが、四角で囲んである原子力発電所、これは二〇二〇年までに、あと五年で四十年の運転期間に達するものです。そのうち、敦賀第一と島根の第一に関しては、もう既に四十年を超えています。\r\n　このような状況で、この老朽原発が動く前提で、再生可能エネルギーの受け入れの限度ということについての算定根拠を出してきているんです。おかしくないですか。矛盾しませんか。\r\n　つまり、四十年の運転制限制を前提として、この老朽原発、供給力は確実に減っていくんですよ。そのことを織り込んで、本来ならば、再生可能エネルギーの受け入れということを考えなきゃならないはずなんです。\r\n　大臣は、今、現時点においてはリプレースは想定していないとおっしゃっています。しかし、今、現時点で、再生可能エネルギーの接続留保問題について、これをどう解決するかという、先ほどの河野さんのあのブログにもあったように、どう解決しようかというルール改定をやるときの算出の根拠として、原発が動いていることになっているんです。\r\n　大臣、これはリプレースするということじゃないんですか。現時点でとおっしゃっているけれども、つまり、再生可能エネルギーの今後を考えたときの仕組みづくりの中で、大臣、これは原発が動いているんです。しかも、四十年規制を超えても動くという前提に立ってこの算定根拠を出して、ルールをつくっているんです。\r\n　重ねてお伺いしますが、大臣、今回のこのような状況、どの設備をどう稼働させるかというのはわかりませんが、ずっと今時点はとおっしゃっているけれども、現時点においてリプレースはある、今はすぐにそれは言えないけれども、これはリプレースを織り込んでいるということじゃないんですか。お答えください。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/32"
            },
            {
                "speechID": "118905261X00220150129_198",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 198,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大き目の数字というのは、すなわち、電力会社が言っていることを、まずそれを受けて、申告をベースにやっているんだという話、そして廃炉等が出てくれば、あきが出てくるから、それについては再生可能エネルギーをその段階で見直す、そういうことでしょうか。\r\n　ちょっと、もう時間が余りありません、端的にお答えいただけますか。\r\n　では、再生可能エネルギー、このいわゆる出力抑制のルールの見直しについて、これは今後十分可能性はあるということですね。あきが出てくれば、当然ながら、廃炉等で出てくれば、そこは再エネの出力抑制のルールの見直しが十分あり得るということであり、それはどの程度の頻度で行われるおつもりですか。お答えいただけますか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/32"
            },
            {
                "speechID": "118905261X00220150129_200",
                "issueID": "118905261X00220150129",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2015-01-29",
                "closing": null,
                "speechOrder": 200,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　一年程度の頻度で見直しを図る、出力抑制のルールの見直しを図るという御答弁をいただきました。これは重要な御答弁をいただけたと思っています。\r\n　総理、今の話もそうなんですが、原発を今後どうするかというところで、結局は、この再生可能との兼ね合いになってしまうんです。ベースロードだといいながらも、一方、リプレースは今考えていない。しかし、再エネをどうするのかというときには、原発が全部動いている前提でしていく。これは結局、政府が主体的に原子力政策をどう進めるかということについての明確なスタンスが、私は、まだ出ていない、あるいは、少なくともそれを決めていくんだという姿勢が見えていないことが最大の原因だと思っています。\r\n　今、宮沢大臣のお話のように、経産大臣としては電力会社が申告してきたものをベースにするというふうにおっしゃっている。しかし、それで本当に決まっていくのかというと、電力会社側は電力会社側で、先ほど打ち消されましたが、ＲＩＴＥ等を含めて、さまざまな、原発は安全だというところにまた踏み込まされる可能性も十分あるわけです。この中で、総理、私は、ぜひ総理の原発政策に対する明確な姿勢が必要ではないかと思っています。\r\n　もう時間がなくなってしまいますが、原発政策、今までは、再稼働の問題も、適合性の判断は規制委員会に任せているんだ、そして世界最高水準の安全基準で適合性の判断を委ねている、だから、安全なものから、それが確認されれば稼働、再稼働を認めていくというお答えしかありません。一方で、再生可能エネルギーとの兼ね合いの中で、このように、原発がそのまま、今までどおりという道筋も十分につくられかねない状況の中で、安倍総理にぜひ確認をさせてください。\r\n　こうした状況の中で、原発政策について政府として主体的にみずからが判断するということを、御自身の中で、今この委員会の中で明確に御答弁いただけますか。いかがですか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00220150129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00220150129/32"
            },
            {
                "speechID": "118604080X00820140409_054",
                "issueID": "118604080X00820140409",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2014-04-09",
                "closing": null,
                "speechOrder": 54,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　主務大臣並びに機構が、しっかりと調査権限並びに情報提供義務を負わせているということの確認をさせていただきました。\r\n　これによって、遅滞なく適時迅速に情報を収集し、そして実際に廃炉に向けて進捗しているかということをしっかりと確認し、推進していただきたいということであります。\r\n　この資料２の一ページ目と打ってあるところの「（２）機構によるチェック体制の第三者性確保」というところ、これにつきましても申し入れをさせていただきました、２、３にまたがっておりますが。\r\n　機構の調査権限を今確認させていただいたわけでありますが、権限はある、しかしながら、その体制がどうなのかということが重要です。すなわち、その中身ですね。権限は付与されている、そして義務を負わせているけれども、果たしてその権限を行使するに足るような方々あるいはチェック体制となっているのかということであります。ここができていなければ、何の意味もありません。\r\n　この機構のチェック機能を担保して、そして国内外の信頼を得るために、重要な意思決定機関、いわゆる参謀本部たる廃炉等技術委員会の委員が、それこそ東電の関係者で占められていたり、あるいは政府、さらには、これもよく巷間言われるような、いわゆる原子力村と称されるような方々、さらには利害関係も含めて、そういった方々で占められてしまった場合に、当然ながら、体制ができていても、幾ら権限を付与されても実際には実行しないということになりかねない。したがって、ここは極めて客観的な第三者性の確保ということが重要ではないかということを申し入れ書の中にも示しています。\r\n　そこで、我々としては、具体的には、アメリカ、イギリス、フランス、ドイツなど、こうした廃炉関連の機関で経験を有する者あるいは有識者の方々を複数名入れる考えはあるかということで、この提言をさせていただいたわけであります。\r\n　ちなみに、我々もさまざまところとの情報交換を行っておりますが、米国のシンクタンクの専門家からは、アメリカであれば、いわゆる武器関連施設が膨大なリソースを持っている、あるいは米国のエネルギー省のサバンナリバー国立研究所やハンフォード・サイト、このような施設で複雑なプロジェクト管理を請け負っていた大手企業、そのような組織の専門人材が挙げられるなどの御意見も頂戴をしています。\r\n　そこで、大臣にお尋ねいたします。\r\n　いわゆる廃炉等技術委員会の委員に、第三者的立場として、海外、外国ということでありますが、経験を有する者、有識者を複数名入れるというお考えはおありでしょうか。いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604080X00820140409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604080X00820140409/9"
            },
            {
                "speechID": "118304080X01820130605_043",
                "issueID": "118304080X01820130605",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第18号",
                "date": "2013-06-05",
                "closing": null,
                "speechOrder": 43,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　電力システム改革についての質問の機会をいただきました。\r\n　まず冒頭、電力システム改革、この専門委員会の報告書の位置づけについてのお尋ねをさせていただきます。\r\n　東日本大震災及び原発事故、この後に、民主党政権で電力システム改革に関する議論を進めてまいりました。二〇一二年一月には、経産省において、電力システム改革に関するそれまでの論点整理で示されました基本的方向性に沿って改革の専門的な制度設計を行うとして、総合資源エネルギー調査会のもとに電力システム改革専門委員会を設置いたしました。そして、二〇一二年の七月ですが、この電力システム改革専門委員会において、「電力システム改革の基本方針　国民に開かれた電力システムを目指して」といういわゆる中間報告書が取りまとめられたわけであります。ここでは、改革の基本方針として、小売の全面自由化、あるいは卸電力市場の活性化、また送配電の広域化、中立化等、柱を示したというわけであります。\r\n　その後、電力システム改革専門委員会は議論を続けまして、ことしの二月です、政権がかわりました安倍政権のもとで、茂木大臣が所管のトップとして、さきの基本方針、るる申し上げたものを具体化する形でこの委員会の報告書を取りまとめられたわけであります。\r\n　これを拝見いたしますと、この二月の会合で茂木大臣も冒頭御挨拶をされておられます。大変、一年以上の長きにわたって議論をされてきたと。その委員の皆さん方が、よくここまで来たと感慨深いものがある、このように松村委員がおっしゃっておられたり、従来ではとても考えられなかったような大きな改革を盛り込んだ報告書であると、非常に委員御自身も高い評価をされておられます。\r\n　私も、内容に関しては、さまざまな立場からの意見を踏まえた内容として、非常に課題と具体的方法また工程を示しておりまして、評価できる内容だと思っています。\r\n　そこで、この報告書の位置づけなんですが、このような形でまとめられました。そして大臣は、これが出された後に、ことし四月に電力システムに関する改革方針が閣議決定されたわけでありますが、今回法案を提出されておられます。\r\n　大臣にお尋ねをしていきたいんですが、この報告書の内容を踏襲するということが実は閣議決定には明確に記されておりません。もちろん、閣議決定にこの五十五ページに及ぶような報告書をそのまま盛り込むのではないことはよく承知しておりますが、大臣には、この報告書の位置づけというものをどのようにお考えなのか。\r\n　二月八日の会議で、大臣が、「取りまとめていただきましたご報告をベースにいたしまして、政府の方針を決定して、この国会に電気事業法の改正とパッケージで出したい、」と述べられています。パッケージで出てまいりました。またさらには、安永電気事業制度企画調整官が、そのときにも、「基本的にはできるものから順次、先ほどの大臣の言葉にもありましたけれども、現実的なスケジュールのもとで確実に進めていくということ」と述べられております。\r\n　報告書に書かれた内容、改革実現の必要な措置、これらを、法制化作業が必要なもの、そうでないものも含めて、政府として、できるものから順次具体的に実施していくという認識でよろしいでしょうか。大臣、お答えいただけますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X01820130605/7"
            },
            {
                "speechID": "118304080X01820130605_045",
                "issueID": "118304080X01820130605",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第18号",
                "date": "2013-06-05",
                "closing": null,
                "speechOrder": 45,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　冒頭に、福島第一原発の地下水汚染対策に対してということで、お礼を言われるということはむしろ恐縮いたします。国会というのは、まさに行政の監視並びに国民の生活、安全を守るための機関でありますから、政府がしっかりと受けとめていただいたということで、私の方からも感謝を申し上げたいと思います。ただ一方で、その是々非々に関しては、またこの場でしっかりと議論をさせていただきたいというふうに思っております。\r\n　本題の方に戻りますが、今、大臣から、報告書の細かなこと、これについては当然ながら閣議決定に全て盛り込むことはできないが、後退はさせないんだということ、そして順次速やかに、できるものから実施していくという明確な御答弁をいただきました。民主党政権下で進めてきたということで、まさにそれを受け継いでという言葉もいただきましたが、この報告書は、私ども民主党政権でのある意味電力システム改革の議論の到達点でもございますので、これをしっかりと自民党政権下でも実施していただくということを明言いただけたというふうに受けとめます。\r\n　その上で、電力の小売の全面自由化という一つの柱について、お尋ねを進めていきたいというふうに思います。\r\n　我が国では、この自由化というのが二〇〇〇年以降、これはもう委員の皆さん方もよく御理解されている、段階的に実施をして、小売の自由化を進めてきた。工場、デパート、オフィスビル、スーパーなど大口需要について自由化され、二〇一一年度時点では、自由化部門は電力量の六二％を占めている。お手元に配りました資料は、皆さんよく、何度もごらんいただいている資料です。現時点においては、電力量の六二％が自由化。\r\n　しかしながら、その中での新規参入者のシェアというのは、自由化された部分の三・六％、全需要では二・二％と非常に低い値にとどまっている。また、東電、関電といった一般電気事業者、ここではわかりやすく申し上げたいので既存大手電力会社と言いかえますが、ここがエリアを越えて供給するようなことも可能ですが、現実にはこれらの実績というのはごく一部に限られております。\r\n　お手元の資料にも、２で示しましたが、九電が広島の大手スーパーに、これは中国電力から切りかわって、域外の供給を行ったということが一件あるということであります。\r\n　こうした状況の中で、なぜこの小売自由化が広がらないのかということについて、また、自由化されているにもかかわらず新規参入、競争促進が生じないのかという問題について、少し議論を深めてまいりたいというふうに思います。\r\n　まず、三・六％、全体でも二・二％、この広がらない理由、進まない理由ということについて、その理由の一つは、既存大手電力会社と新電力、あえてわかりやすくするために新規参入事業者、このように言いかえますが、ここでは、電力の供給能力、この確保のための能力に差が余りにもあるということではないかと思っております。\r\n　新規参入事業者は、顧客の要望に合わせて変動する電力需要に応じて、発電事業者との相対取引、あるいは卸電力取引所における取引、これによって電力を調達する必要があるんですが、取引に応じる発電事業者、あるいは卸電力の取引所での取引量は限られておりまして、顧客の需要があっても、供給する側が、時期に応じて電力を自由に供給する、調達することが困難な状況である、このような状況が現時点も続いております。\r\n　そういう状況の中でどのように電力供給を高めるために調達を確保するかということなんですが、こうした新規参入事業者、この確保のためには、一つ考えられることが、地方公共団体が経営する発電事業からの仕入れであります。これは新規参入事業者にとっては、調達先としては非常に期待されるものでありまして、地方公共団体が行っている水力発電、これは県などがよくダムを持っております、あるいは廃棄物発電、これはごみ焼却場などの熱によるもの、また風力発電、こういったものもございます。\r\n　都道府県が主な経営主体となっている公営電気事業、今三つほど例を挙げましたが、この中での中心はやはり水力です。この水力発電、全国では二百三十八・七万キロワット、原発の二、三基分に相当いたしますが、これは非常に発電が安定しています。そして、その稼働率が高いということで、いわゆる安定的なベース電源となっていく。原発と同様に、水力は安定したベース電源。特に新規参入事業者にとっては、原発によるベース電源なんというのは到底無理ですから、地方公共団体の電力事業から仕入れるということは非常にメリットが大きいということになります。\r\n　また一方で、新規参入事業者が国などに入札によって電気を売却しようとする場合には、ここではある法律がネックとなります。環境配慮契約法というのがございます。ここでは、入札資格要件として、ＣＯ2の排出係数や再生可能エネルギーの導入状況などが条件として課されます。\r\n　したがって、再生可能エネルギーの一種である水力、電気を売る側にとっては非常に魅力的な仕入れ先ではありますが、この環境配慮契約法、こうした縛りの中でも、地方公共団体から仕入れる水力というのは、何としてでも調達したいという電力の一つである、このように考えられます。\r\n　こうした中で、資料３をごらんいただきたいと思いますが、報道によりますと、現状はどうかというと、実は、入札による新規参入事業者との売電契約は東京都だけだということが報道でも上がっております。具体的には、報道だけではなく、経産省からの資料もいただきました。\r\n　現状、東京都だけが入札によって、この資料の新聞の記事でございますが、エフパワーという会社、新規参入事業者と入札で契約を結んだということでありますが、その他の自治体は随意契約になっております。すなわち、その他の自治体は、随意契約によって、東電を初めとする大手の既存の電力会社と契約を結んでいるということになります。\r\n　ちなみに、東京都は、ことしの三月に入札を行ってこのエフパワーになったわけでありますが、その新規参入事業者エフパワーの落札価格は、資料４をごらんいただきますと、キロワットアワーで十四円五十銭、これが新しい落札価格であります。それまでの東電との随意契約における単価は、資料５にありますように八円七十四銭ということで、入札を課すことによって高く売れたというわけです。これによって、東京都は、売電収入が年間で約九億六千万円から十七億円にふえる見込みとなっています。\r\n　このように、入札ということによって、当たり前ですが、地方公共団体の事業としてもより収益が上がる形になっているわけでありますが、なぜこれが進まないのかということであります。\r\n　そこで、一般競争入札ということについての整理をしていきたいんです。\r\n　地方自治体が行う売買契約に関しまして、地方自治法の二百三十四条一項及び二項の規定で、これは一般競争入札により締結することが原則とされています。随意契約は、地方自治法施行令または地方公営企業法施行令で定められた事由に該当する場合にのみ締結されることになります。\r\n　このような状況で、民主党政権では、行政刷新会議でこの検討を行いました。そして、二〇一二年の四月、エネルギー分野における規制・制度改革に係る方針ということで閣議決定をいたしております。\r\n　資料６をごらんください。\r\n　これは閣議決定ですから、政府としてこのことを認識しているということであります。「公営の発電事業における新電力の買取参入の実現」として、「地方公共団体に対して、地方公共団体が行う売電契約について、一般競争入札が原則である旨を改めて周知する。また、各地方公共団体における売電契約の状況について実態調査を行う。」としています。ここの抜粋にありますように、規制・制度改革事項としては、これらに関して、実施時期は平成二十四年度早期措置となっております。\r\n　これを受けて総務省は、平成二十四年四月二十五日、四月三日の閣議決定を経て三週間後に通知を発出しております。「地方公共団体が行う売電契約について」という通知でございます。これは資料７をごらんください。内容については、ただ単にお知らせという形であります。\r\n　この通知を出された。問題意識は政府として持っている。総務省も、所管する立場として通知を出した。\r\n　そこで、総務省の事務方にお尋ねいたします。\r\n　総務省として、この通知を出されて、その後、地方公共団体の売電契約の実態把握やさらなる周知を行ったでしょうか。端的にお答えください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X01820130605/8"
            },
            {
                "speechID": "118304080X01820130605_061",
                "issueID": "118304080X01820130605",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第18号",
                "date": "2013-06-05",
                "closing": null,
                "speechOrder": 61,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　ありがとうございます。\r\n　長々と検討はしないんだということを国会の場でも発言いただきました。\r\n　大臣は、冒頭にお話もいただきました地下貯水槽の廃止、中止、そしてさらなる検討結果の提示というもの、これも非常にスムーズに迅速に取り組んでいただいております。そのお言葉を私はしっかりと受けとめて、国会の監視機能を高めながらやっていただけるということを、ここの場で私も確認させていただきたいと思います。\r\n　その上で、済みません、私、老婆心ながらなんです。大臣がどんなに頑張っても、いろいろな意味で、それこそ既得の、既存の利益を守ろうとする集団、誰とは言いません、どことも言いません、そういうみずからを守ろうとする勢力というのはやはりいますから、なかなかに進まないということが起きてしまいかねないんです。\r\n　私は、一つだけ、これも老婆心で御指摘を申し上げたいと思うんですが、内閣府をきょうは呼んで、来ていただいておりますが、内閣府の事務方にお尋ねします。\r\n　民主党政権では、行政刷新会議で、地方公共団体が行う売電契約については、規制・制度改革事項ということで措置を行ってきたわけであります。しかし、安倍政権になって、規制改革の議論において、地方自治体の売電における一般電気事業者との随意契約の問題、交付規則の問題、これについては、五月二日に政府の規制改革会議で示された、これはちょっとお手元には用意していないんですが、エネルギー・環境ワーキング・グループの中間報告という表がございます。\r\n　そこで、規制改革の議論の中に、今議論させていただいている随意契約の問題、交付規則の問題、これが入っていないという認識でよろしいでしょうか。事務方、お願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X01820130605/12"
            },
            {
                "speechID": "118304080X00720130410_016",
                "issueID": "118304080X00720130410",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2013-04-10",
                "closing": null,
                "speechOrder": 16,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　御指摘のとおりなんですよ。これは二週間たっているんです。二週間たってようやく、これは漏れているかもしれないといって移送を始める。\r\n　これは通常の産廃処理に使う遮水シートです。この遮水シートで、例えば、中の内容物が漏れ出る、重金属が漏れ出る、これは通常の産業廃棄物の処理の段階でも十分に起こり得ることなんです。それを見過ごしてきた、あるいは、これはどういうふうな対応があったのかわかりませんが、いずれにせよ東京電力さんに来ていただかなければわかりませんが、こういった対応に対しては、所管大臣として厳しく臨んでいただかなければならないと思います。\r\n　大臣、先ほどお話にありました、指示を出されたということであります。四月八日付ということで、資源エネルギー庁、東京電力社長への指示ということで、大臣からの指示が文書で出ておりました。\r\n　これを見ますと、福島第一信頼度向上緊急対策本部を東電が設置したということでありますが、その中で、環境への影響評価を含めたモニタリング、さらには専門家の協力を得ての検証、また来週十五日、ＩＡＥＡのレビューミッションが来られるということですから、そうした機会も活用してしっかりと国際的な見地を共有するということ、さらにこれを国民に公表し、この内容を確定し次第、廃炉対策推進会議に報告、この会議は大臣が議長を務められているわけであります、こうした指示を出しておられます。\r\n　ここはしっかりと、重大トラブルが起きてから、このような、時間が経過してからの報告ということではなく、即座に対応するという御指示を文書で出されておりますが、大臣、国会の場で、その思いをしっかりとここでお伝えいただけますでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00720130410/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00720130410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00720130410/3"
            },
            {
                "speechID": "118304080X00220130315_088",
                "issueID": "118304080X00220130315",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2013-03-15",
                "closing": null,
                "speechOrder": 88,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　私は、御見解をということでしたので、具体的な数値をお聞きしたわけではありません。そして、私がこの委員会の場で大臣と議論させていただきたいのは、まさに認識の問題なんです。どのような魚がどれだけ出るかということを問うていません。今もって高濃度の滞留水が地下水とまざって流れている可能性の蓋然性は、私はそれなりに高いと思っています。\r\n　これは経産省の中のデータです。お手元の資料に、最初の一枚目というのは、海中の濃度が下がっていませんよ、一定レベルですよということを申し上げる資料であります。そして、二枚目のＢと左下に書いてある資料は、先ほど大臣がおっしゃった部分でして、十二月二十五日に地下水濃度を検出したところ、流出の可能性はないと評価ということでありました。これは一つ、このことをおっしゃっているんだと思います。\r\n　ただ一方で、先ほど申し上げたように、五十一万ベクレルのアイナメが採取されたということであります。\r\n　実はこれは、これほど高いのは初めてなんです。それ以前にも高濃度の魚が採取されております。昨年の八月一日に、同じくアイナメなんですが、太田川の沖合一キロで二万五千八百ベクレル、これが検出されたがゆえに、その後、原因究明のための調査を行っております。そして、その調査の結果、幾つか採取された魚から、マアナゴから一万五千五百ベクレル、こういったものが出たんですが、数値のことを申し上げているわけではありません。このような状況、高濃度の魚、汚染された魚介が採取されたことに対する東電の見解なんです。東電の見解はどうなっているか。\r\n　当時、昨年十一月二十六日の報告書は、福島第一原発事故直後、海水濃度が一カ月以上千ベクレルを超える状態が継続したことを考えると、魚介のセシウム濃度が十万ベクレル程度まで高まる可能性はあった、このように述べておられます。\r\n　ただ一方で、生態学的半減期、魚がいろいろなものを食べては排出するという中で、これが循環して出ていくことも考えた場合に、生息環境の汚染がなければ、五十日程度で半減する。ただ、福島県沖のアイナメは三百日を超える可能性があるということから、採取された平成二十四年八月一日まで、事故直後から約五百日ぐらいが経過しているので、生態学的な半減期、これは三百日ぐらいだと水産総合研究センターが言っていますから、二万五千ベクレルを超える魚類が発見されたとしても、計算上は説明が可能だ、こういう原因の推定を東電は行っています。\r\n　私が申し上げたいことは、このように、原因の推定として、説明は可能だというレベルでとどまってしまっているんです。今回、五十一万ベクレル。やはりここはまさにいろいろな形で検討されているんだと思いますが、この滞留水と地下水の関係、海洋汚染というものは今もって明らかではない状況である。すなわち、今もって汚染をし続けている可能性が高いということも想定して取り組まなければならないということであります。\r\n　そこで、先ほどお配りした資料のＢの右下に線を引いております。地下水を採取したところ、放射性物質の流出の可能性はないと評価されているという表がありますが、済みません、一枚めくっていただいて、一としておりますが、これは全く別の図でありますが、福島第一原発のいわゆる地層のイメージ図なんです。\r\n　これをごらんいただきますと、地下水ドレーンというのが、透水層、難透水層、透水層と互層になっておりますが、その透水層と呼ばれるところから水を抜いている。十五メートルというのはほぼこの辺の地点です。\r\n　この地域は、この地層は、富岡第三層、富岡Ｔ３層ですね。このＴ３層、第三部層と呼ばれる地層、難透水層というのは、水を通さない泥質土、粘土です。透水層というのは、水が流れやすい砂れき、砂というものです。\r\n　今回、私自身は、この十五メートルのところからとって、地下水による汚染はないと評価しているというのは、これも極めて問題だなと思っています。\r\n　当時、私自身がプロジェクトリーダーとして取り組んだときに、この地下水の解析というのをなかなか進めようとしなかったんです。地下水を、とにかく見えないところを検討するのは我々の責務だ、とりわけ、地下水で海洋に出てしまえば、近隣諸国を初めとする国際問題にも発展する可能性があるんだ、我が国が主権国家として原子力と向き合って今後収束させていく、さらには、これは私自身の個人的な見解でありますが、さまざまなエネルギー選択肢の中でもしっかりと考えていくためには、ここは決して曖昧にするわけにはいかないとして、地下水の解析を命じました。浸透流解析と呼ばれるものです。\r\n　この福島第一原発というのは、阿武隈山系から流れ出る地下水がとうとうと、第一原発の一号機から四号機までを洗い流すように流れ出ています。その状況の中で、調べていくと明らかになったのは、この第一原発の当時の施工状況です。まさに地下水との闘いだったわけです。\r\n　これもよく御存じだと思いますが、三十五メーターＯＰと呼ばれる地盤高さを削り込んで、第一原発を設置しているんですね。気をつけてください、私は土木屋出身ですから。地下水位より低いところまで切り土して、コンクリート構造物をつくっていくというのは大変な工事です。難工事になります。まさに水との闘いになる。\r\n　こうした状況で、常に地下水と闘いながらつくってきたのがこの福島第一原発でした。したがいまして、ありていに言えば、洗い流されたような状況が一号機から四号機にあるんです。\r\n　そして、この状況の中で、私自身は浸透流解析を命じたわけであります。浸透流解析の結果、これも恐縮ですが、一号機から四号機まであって、そこから建屋あるいはタービン建屋にたまっている滞留水が仮に地下水とまざった場合に、海側に流れ出たときに、どの程度の時間がかかるかということの解析を命じました。\r\n　当時の解析結果でいえば、四号機の南側というのが、角が一番海に近かったんです。その距離は四十メーター弱でした。そして、浸透流解析の結果、先ほど申し上げている富岡Ｔ３層泥質部の上、非常に水が流れやすい砂層、ここを流れた場合に、これはダルシー流速というんですが、その流速は一日に九センチ。四十メーターほどですから、実は当時の計算でも約百八十日、六カ月で汚染水と地下水がまざれば海洋に到達するということです。これはとめなければならないというのが私どもの最大の関心事でもありました。\r\n　私は、今お手元に配った資料にあるように、地下水の汚染はないんだと言い切ってしまう、これに問題があると思っています。\r\n　ぜひここは大臣にもお願いをしたいんですが、とにかく地下のことに関しては事業者側は嫌がりました。理由は幾つもあるんでしょう。後ほどまたお話しします。\r\n　一つは、施工性の問題と同時に、そこにかかる巨額の施工費、これが大きな課題であったとは容易に想像がつきます。決して、現場レベルでお金がかかるからできませんとは私には言いませんでしたが。私はこれは非常に問題だと思っている中で、地下水の汚染の状況についてもっと徹底的に調べるべきだということを言い続けてきたんですが、残念ながら、九十四日間の総理補佐官時代にそれを完全に実施させることはできませんでした。\r\n　大臣、改めての御見解と、ここは私からもお願いであります。\r\n　この地下水に関しての、十五メーター地点というのは深過ぎるんです。この概略図で見ていただけばわかるように、もともと高い位置に地下水はありました。切り土したんです。地下水は、上層の流れやすいところを水が通っているんです。このような深い地域の水をとって、汚染がないということで結論づけていることには、私は大変問題があると思っております。\r\n　これから後に伺いますが、ここはまさに対策を実施されていく中では極めて重要なところだと思っておりますので、ぜひ御検討いただきたいと思いますが、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00220130315/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00220130315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00220130315/17"
            },
            {
                "speechID": "117604319X00220101026_064",
                "issueID": "117604319X00220101026",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2010-10-26",
                "closing": null,
                "speechOrder": 64,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○馬淵国務大臣　ありがとうございます。\r\n　私も所信から述べてまいりましたし、またさまざまなメディアでもこれからどんどん発信をしてまいりたいというふうに思っているんですが、土木屋出身だから言うわけではありません、公共事業というのはまさに社会資本なわけですから、これを国民共有の財産としてしっかりと守るということが極めて重要。\r\n　高度経済成長期に、それこそ、坂道を駆け上がるかのごとく物すごいエネルギーをかけてこの国を開発あるいは均衡ある発展を遂げさせてきたという公共事業が、今低成長になった、ダッシュで走る状況から、今度はゆっくりと歩みを進める。当然ながら、その体に流れる血液の量あるいは勢いというのは違うものがあると思います。隅々まで血液が流れるかのような形で、地域への再分配、そして必要な社会資本を確実に整備していく、そのために最低限守らねばならない公共事業投資というものがあることを、私は、大臣を拝命いたしまして、国民の皆さん方にわかりやすく示したいという思いでおります。\r\n　だからこそ、社会資本整備重点計画の見直しを指示し、計画部会に徹底審議をお願いしているんですね。非常に、社会資本整備重点計画という、これは名前が悪いんじゃないかと私は局長にも話をしているんですが、何かわかりにくいなと。社会資本整備重点計画の次は社会資本整備重要計画が出てきて、さらには最重要計画が出てくるんじゃないかと思わせるような、いわゆる官僚がつくり上げたような名前ではなくて、本当に、未来に必要な国民共有資本だとか、わかりやすい言葉で、私はいいワーディングが浮かびませんけれども、必要な公共事業というものをしっかりと明示していくことが政権交代後においても極めて重要だというふうに思っております。\r\n　　　　〔田村（謙）委員長代理退席、委員長着席〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117604319X00220101026/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117604319X00220101026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117604319X00220101026/13"
            },
            {
                "speechID": "117614319X00220101021_018",
                "issueID": "117614319X00220101021",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2010-10-21",
                "closing": null,
                "speechOrder": 18,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（馬淵澄夫君）　多角的な観点からの質問をいただき、ありがとうございます。\r\n　先ほど、海上保安体制に関しましては強化ということを申し上げました。ちょっと人的なところで少し補足させていただければ、現時点においては事案対処能力強化ということで、いわゆるオペレーションルームにおける全体の運用司令というものをしっかりと強化したいということで、ここは人員強化を図りたいと思っておりますし、また巡視艇などのクルー、このチームを二体制ということで複数クルー制の拡充などを考えておりまして、今回も三百四十五名の増員を要求しているところであります。\r\n　これは海上保安体制でありますが、全体の海洋権益ということは極めて重要でありまして、今般、国民的に海というものに対して、我々の領海、領土というだけでなく、資源も含めて大変重要な役割を果たしている海洋国家という位置付けの中で全般的な施策を展開していかなければならないと、私もそのように考えております。\r\n　この一か月間、本当にそういう意味ではこの海洋に関する皆さん方の認識が高まっておりましたので、とりわけこのエネルギーですね、資源に関しましては、原油あるいは鉄鉱石などの工業原料から、あと小麦、大豆、食料の大部分がこれは輸入に頼っているということから、こうしたエネルギーあるいは食料、これらを守るということにおきましては、海洋政策の重要性を改めて認識しなければならないと思っております。\r\n　私、現時点におきましては、まず海上保安あるいは海洋権益といった縦割りではない形で、海洋政策として、私は国土交通大臣でもありますが、海洋政策担当大臣として、まずこの一か月、私自身が見聞きしてきたことから政策を整理をして、縦割りではない全般的な海洋政策としての実行をまた皆様方に御提示をしてまいりたいというふうに思っておりまして、またさらには、国際協力体制という意味では、これも油の除去とか、我々日本側が持つ知見あるいは高い技術を海外に展開をしていく、さらには海事、海運事業に関しましても、ＩＭＯの更なる強化ということも含めて全般に、これこそ海洋政策として取組を強化するということを打ち出してまいりたいというふうに思っておりますので、また近々、委員の皆様方にも御提示をさせていただきたいというふうに思っております。委員の問題認識というのは私も共通のものを持っているということを改めて付言をさせていただきます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614319X00220101021/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614319X00220101021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614319X00220101021/4"
            }
        ]
    },
    {
        "numberOfRecords": 95,
        "numberOfReturn": 5,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117405271X00120100225_074",
                "issueID": "117405271X00120100225",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2010-02-25",
                "closing": null,
                "speechOrder": 74,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　お答えさせていただきます。\r\n　委員御指摘のように、平成二十年三月につくられました海洋基本計画、こちらに「エネルギー・鉱物資源の開発の推進」ということで、「その他の資源の研究開発等」のところには、海洋の自然エネルギー活用ということが記されております。波力、潮汐等による発電、これらについては、海外で実用化されている例もございますので、国際的な動向を把握しつつ、我が国の海域特性を踏まえて、経済性向上のため基礎的な研究を進める、このようにしております。\r\n　海洋本部といたしましても、我が国が海洋国家であるという観点から、また、自然エネルギーを陸上のみならず海上においても求める必要があるということから、この研究開発の動向につきましては、しっかりとこれを調査しながら、この利用については取り組んでまいりたい、このように考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405271X00120100225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405271X00120100225/15"
            },
            {
                "speechID": "116604080X00520070404_027",
                "issueID": "116604080X00520070404",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2007-04-04",
                "closing": null,
                "speechOrder": 27,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　私も中小企業の経営者でございました。この中小企業の支援というのは、手続の部分あるいはハードルの部分というところで大きな阻害要因となってしまいますので、今大臣の方からも、どのような形でやれば一番具体的に早急な措置となるのかというのは難しいというお答えもございましたが、ぜひこの二点につきましてお取り組みをいただきたいというふうに思います。\r\n　さて、経済産業省、こうした形で、中小企業支援という形での支援を行われているわけでありますが、私自身は、もちろん予算措置をしてさまざまな支援という方法があると思うんですが、中小企業側でいえば、もちろん補助金をいただけるというのはありがたいんですが、ただ、補助金をいただこうとする意思を持って事業を立ち上げるというのは全く逆だと思っております。事業を立ち上げる意思があって、マーケティングをみずから行い、そしてお客様のニーズに合った商品やサービスを提供する、その中で補助金に目を向けるというのは、経営者としてはやはりその次の段階、あるいはよっぽどの状況のときということではないかというふうに思います。\r\n　その意味では、経済産業省の支援の仕方としては補助金というのは一つの取り組みの方法なのかもしれませんが、所管ではないかもしれませんが、経営者側からすれば、人件費等の負担やあるいはコスト減ということを考えたときに、例えば社会保障費の事業主負担側を減ずるとか、そういった方策の方が現実的な中小企業の支援策になるのではないかと私自身は思っております。これは当委員会の議論ではないかもしれませんが、中小企業支援策というのを今申し上げたような全体の大きなスキームの中で考えていく必要があるということを申し上げたいというふうに思います。\r\n　さて、この中小企業支援策、補助金という形でさまざまな施策が行われるわけでありますが、この補助金の使われ方ということについて一歩踏み出して議論をさせていただきたいと思うわけでございます。きょうは、この三法案の審議ではございますが、補助金の使われ方という部分について、一つの例を取り上げてみたいと思います。\r\n　エコ・ステーション事業というのがございます。「エコ・ステーション　クリーンエネルギー自動車の普及をめざして」ということで、私の手元に今パンフレットがございますが、これは、ガソリンで走る、あるいはディーゼルで走るといった車とは違って、石油に頼らない低公害なクリーンエネルギー自動車、今ハイブリッド車等々普及が進められておりますが、まさに、電気あるいは天然ガス、メタノール、ＬＰガス、こうしたクリーンエネルギーで走る車を普及させていこう。\r\n　車をつくるのは当然自動車会社なわけですから、車をつくる側への支援、あるいはそれを購入する側への支援もさることながら、燃料の補給というインフラ整備も重要なポイントとなります。この燃料の補給のステーション、いわゆるガソリンスタンドのかわりになるもの、これも経済産業省としては支援していこうということで、これについては補助金を出してさまざまな事業を進めてこられました。\r\n　このエコ・ステーション補助事業というものでございますが、これは、エコ・ステーションと呼ばれるガソリンスタンドにかわる電気やあるいは天然ガス等のエネルギー供給スタンド、基地ですね、それをつくっていく上にさまざまな補助金が交付されます。\r\n　このエコ・ステーションのパンフレットを見ますと、三つの補助金が準備されております。一つは、設置費補助金ということで、電気自動車用であれば一基当たり三百万円、天然ガス自動車用であれば一件当たり八千万円の補助金が交付されるということでございます。それ以外にも、運営費補助金というのがございまして、天然ガス自動車向けに関しまして年間一件当たり百九十八万六百円、これも補助金が交付されます。また、改造費補助金というのがございまして、これは、天然ガスの自動車向けに一件当たり一千七百万。三つの補助金が経済産業省・資源エネルギー庁から交付されるわけでございます。\r\n　そして、この交付の仕組みとしては、公益法人でございますが、財団法人エコ・ステーション推進協会というのを設置され、そこから補助金が申請事業者に渡されるという仕組みになっていると私は理解をしております。\r\n　さて、こうした補助金の制度でございますが、今申し上げたような制度、この目的と、そして、今三つの補助事業ということで私このパンフレットから読み取らせていただいているわけでありますが、概要ということで補足する部分がございましたら、事務方の方から御答弁いただけますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604080X00520070404/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604080X00520070404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604080X00520070404/7"
            },
            {
                "speechID": "116604080X00520070404_051",
                "issueID": "116604080X00520070404",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2007-04-04",
                "closing": null,
                "speechOrder": 51,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　資源エネルギー庁からこのエコ・ステーションに、いわゆる天下りをされているわけですね。\r\n　そして、このエコ・ステーションという公益法人にどのような形で他に天下りがあるかなとちょっと見てみますと、つい先日、我が党が予備的調査を要求し、そして予備的調査報告書が届けられました。いわゆる省庁から事業という形で契約なり補助金が出ている、そこに対して、天下りと称される公務員が行かれている法人ということで、独立行政法人や公益法人、さまざまな法人をピックアップしていただきました。これは大変な分量で報告書が上がってきたわけでありますが、そのうちの一つを見ますと、ここにちゃんと載っております。\r\n　財団法人エコ・ステーション推進協会、公益法人として、当該団体における取締役相当役職員数ということで、総数二十一、うち常勤一。そのうち国家公務員再就職者数は五で、常勤が一。一分の一で、うち常勤一〇〇％ということで、つまり、常勤で勤められている方は、まさに天下りの指定席のようにエコ・ステーション推進協会の中に資源エネ庁の方々が勤められている。そういう公益法人でございます。\r\n　そして、この公益法人、繰り返し申し上げますが、大半が国のお金でその設置事業費を出していく。この公益法人が運営されるために必要だとして、年間二百万の補助金も運営費として出していく中で、五十万円以上を賛助金として要求している。\r\n　私、繰り返しお尋ねしたいんですが、この仕組みが、先ほど来、当初の目的は達成されているとか、あるいは誤解を招くなどという言葉で大臣が語られるのは、私はいかがなものかと思うんですね。大臣が、経済産業省の中で、まさに安倍内閣の重要な閣僚のお立場で、やはりこういうものについては徹底的にうみを出すんだ、こういう強い姿勢を示していただかねばならないんではないかと思うわけであります。\r\n　甘利大臣、今事務方の御説明をいただきました。そして私は、事務方から御説明をいだいたことの補足を加えながらこの当委員会において指摘をさせていただいているわけでありますが、大臣、今こうした議論の中で、このような公益法人のあり方ということについてはいかがお考えでしょうか。大臣の政治家としての御所見、お願いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604080X00520070404/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604080X00520070404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604080X00520070404/9"
            },
            {
                "speechID": "116404319X01520060421_151",
                "issueID": "116404319X01520060421",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 151,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　奈良にお越しいただいたということで、大変光栄に思っております。\r\n　四条についての意義ということで、大臣今お答えいただきましたが、繰り返し申し上げますが、まさに土地という平面に物をつくるという発想ではなくて、私たちがどのような営みを行うかという発想から居住居あるいはさまざまなユーティリティースペースというものをつくっていく、それこそが住生活、そして、それには、その地域に宿る魂、人々が暮らしてきた歴史を知るその土地になじんだ生活環境というものをつくっていくんだということがこの四条の示す意義であるということを、私の方からも重ね重ね御指摘させていただきたいというふうに思います。\r\n　さて、そして十二条について、先ほど大臣からは地域コミュニティーということが出ましたが、十二条につきましては、地域における居住環境の維持向上という部分で、この地域コミュニティーという言葉は法律としては、法文としては出てまいりません。しかしながら、この地域コミュニティーということについて、私はこれも非常に重要な要素であると考えております。\r\n　と申しますのは、先ほど申し上げたように、千戸規模のマンションの開発等々を行っていきますと、住まわれる方というのは、もちろんみずからが購入したマンションあるいは賃貸した部屋に入られるわけですが、それは箱に入られるという意識をお持ちの方もさることながら、コミュニティーに、そこに参画するんだという意識も持っていただかねばならないんです。\r\n　ところが、物件によるわけですが、利便性がよかったり、いろいろなところからの方が集まってくるとなると、まだできていないコミュニティーに新たに参画するとなると、このコミュニティーの創造というところにまで自分たちのエネルギーが割かれるんだということについては、これになかなか意識が回られない場合が多うございます。私も、開発においてはそこの部分が大変懸案となっておったということを記憶しておるわけでございます。\r\n　さて、そのコミュニティーの創造の中で、とりわけ最近ふえてまいりました超高層マンション、タワー型と言われるマンションですね、並びに板状型の中高層のマンション、こうした大体二種類の建物が最近は数多うございますが、とりわけ超高層がふえてきています。\r\n　その最大の理由としまして、やはり都市再生の新たな施策によって容積率の緩和あるいは容積移転という形で都市に密集、集積が、過度に集中されるように、過度にといいますか、これは適切にということになるのかもしれませんが、集中されるような都市再生の方針にのっとった施策の誘導によりまして、超高層型のマンションができてくる。\r\n　私は何も超高層がいい悪いというお話をしているわけではございませんが、私の経験の中でいうと、実はこの超高層型のマンションというものが極めてコミュニティーとして成立しにくくなる場合が多いということを経験の中で感じております。\r\n　超高層となりますと、最上階そして中層階、低層階と、これは相当の価格差が出てまいります。また、時にはそうした、ある意味ハイクラスの方々と呼ばせていただいていいんでしょうか、高い物件を購入される方々のために厳重なセキュリティー等々を置くことによってアイランド化してしまう場合があります。陸の孤島となってしまう場合がある。地域の環境となじまない場合が生まれてまいります。このような状況の中で、いかに地域とのコミュニティーをつくっていくかということが極めて重要なポイントになってまいります。もちろん、そこでは、民間の開発者、私どものような者や、あるいはさまざまなそのプロジェクトにかかわる方々が知恵を働かすわけでありますが。\r\n　そこで、大臣、今申し上げたように、こうした住環境の整備をしていく中でも、今進められている政府のもう一方の政策である都市再生という方策によって、より高度な集積が図られるようになっていきます。民間事業者でいえば、より高度な集積が図られるということは、高い塔型のマンションを建てることによって収益上は有利に働くとなれば、そういった物件をつくっていかれます。今、見れば、大阪や東京というところはにょきにょきとこの超高層が建っていく。しかし、地域のコミュニティー、人と人との距離感というものは極めて希薄になりつつある。\r\n　こうした都市再生政策と、居住環境の維持向上、そして地域におけるというこの第十二条で掲げられる基本理念の部分をどのようにすり合わせていかれるのか。私は、これは非常に重要な課題になりかねないと思っております。\r\n　私自身は、集合住宅で育ってまいりました。私は奈良の鶴舞団地という、それこそ当時の住宅公団ですね、七十数戸ある、この団地の一角で幼いころから中学まで、そこで育ちました。当時の集合住宅というのは、それこそ同潤会アパートがつくられた後に南面板状神話というのができて、ようかん型の板状の建物が五階建て、六階建てという、今でいうと低層のものが幾つも南向きにようかんのように並べられた。そして、その集合住宅に住まう方々は、少なくとも一つの階段で十戸ほどある、その十戸ほどが一つのコミュニティーとして、向こう三軒両隣のような、そういったかいわい性が保てるものでありました。\r\n　しかしながら、こうした公団団地、住宅は老朽化が激しく進み、先ほど来の議論にもありますように、老朽化の中で再生をどうするかという大きな課題に直面しております。私も既に、地元ではありますが、老朽化が激しいその公団を離れました。こういう状況の中で、かつては、集合住宅に集って住まうことによって、より密接な人間関係、地域におけるコミュニティーの創造というものが非常につくりやすかったのが、今日においては、せっかくこの住生活基本法という法律を制定しようという運びの中において、都市再生政策によって高度に集積されるタワー型のマンション、一方で、戸建て住宅等々で地域で暮らせる方々との隔絶、私は、極めてこの地域コミュニティーの創造の中での融合性というものについて、これは慎重に、ある程度そこを見ていかねばならないのではないかということを問題意識として持っております。\r\n　さて、大臣、今私が申し上げたような、こうした都市政策の誘導による高度集積と、そして地域コミュニティーの創造という部分、どのような配慮、そしてお考えをお持ちでしょうか。御所見をお願いします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01520060421/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01520060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01520060421/30"
            },
            {
                "speechID": "116305259X00320051007_168",
                "issueID": "116305259X00320051007",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "郵政民営化に関する特別委員会",
                "issue": "第3号",
                "date": "2005-10-07",
                "closing": null,
                "speechOrder": 168,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　最も簡単に官から民にお金を流せる方法であるということに対しては、いや、それは官がコントロールすべきではないとおっしゃっている。そして、これだけのエネルギーをかけながら法律を制定して民にすること、先ほど松野委員の質問にもありましたように、単にそれは、官から民にお金が流れるのではなく、入り口が変わるだけではないかというお話もさせていただいていた。\r\n　民に流すのであれば、限度額を引き下げるということ、これを公的なコントロールというふうにおっしゃいますが、一番効果的な方法ではないんですか。なぜそれをしようとせずに、百九時間、この議論はいいですよ、百九時間の議論も構いません。しかし、簡単な方法として、国民のだれもが、なぜそれをしないのかということに対しては疑問を持つと私は思うんですね。今のお答えではその十分な御回答になっているようには思えない。\r\n　そして、もう一点お聞きをしていきたいと思います。\r\n　一千万円、今、限度額がそのように設定されているわけでありますが、これが、二〇〇三年度、金融庁が定額貯金、定期貯金等々大口の通常貯金を対象に行った調査で、七十九万人、約二兆一千億円の限度額超過が判明するなど、郵便貯金の名寄せが不十分であることが指摘されています。この名寄せに関しては、平成十六年度ですか、一次名寄せとして始められたというふうに御報告を受けております。\r\n　この名寄せについて、少し状況をお聞きしたいと思います。郵政民営化、このことを言う前に、まず手をつけられるこの名寄せについて、具体的に状況をお答えいただけますでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116305259X00320051007/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116305259X00320051007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116305259X00320051007/33"
            }
        ]
    }
]