{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117805254X00220110914_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党の谷垣総裁から、多岐にわたる御質問をいただきました。ありがとうございました。\r\n　まず、民主党の綱領に関する御質問がございました。\r\n　菅前総理が民主党の綱領について検討する旨の発言をされ、党の前執行部でも検討課題としていたことは承知をしております。\r\n　ただし、誤解のないように正確に申し上げますと、法的に、政党届を提出する際には、綱領、基本政策、党規約等の提出が義務づけられており、民主党は、綱領として「私たちの基本理念」を届け出ております。これは、一九九八年四月二十七日に現在の民主党を結成した際に、結党に参加した議員が熱心な議論を重ねた上に、既成の政党の綱領も吟味、検討した上で、新しい政党として綱領という古い概念と既成観念を乗り越えていくと結論し、あえて「私たちの基本理念」という簡潔な文章にまとめ上げたものでございます。\r\n　菅前総理も前執行部もこのことは承知しながらも、常に政党たるもの、理念と政策を磨き上げ、時代に適合したものを目指すという観点から、綱領の検討という問題提起について積極的に受けとめたと理解をしており、谷垣総裁の御提言については、党として受けとめ、結論はともかくとして、検討してまいりたいと考えます。\r\n　続いて、三党合意についての御質問がございました。\r\n　民主、自民、公明の三党間では、八月四日に政調会長レベルで「子どもに対する手当の制度のあり方について」を、また、八月九日には幹事長レベルで「確認書」を取り交わしています。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明それぞれの総裁、代表と党首会談を行わせていただき、その場で、三党合意について、私が約束したのだからぜひ信頼してくださいと申し上げました。\r\n　三党の合意、確認については、誠実に履行してまいります。\r\n　また、マニフェストの原点とは、国民の生活が第一の政治、チルドレンファースト、物から人への投資など、理念を大切にしたいという意味であり、また、政権交代という勇気ある選択をしていただいた国民の皆様の期待にこたえ、直面する危機を乗り越えていくという決意を申し上げたものであり、三党合意と矛盾するものではありません。\r\n　続いて、子供に対する手当、三党合意についての御質問をいただきました。\r\n　八月十八日に当時の岡田幹事長が党としての見解を表明しており、私としても同じ立場でございます。すなわち、現在の子ども手当がそのまま存続すると誤解されかねない表現があったことについては不適切であったと考えています。この点については率直におわび申し上げたいと思います。\r\n　いずれにしろ、児童手当法の改正で対応するということは確認されており、同時に、三党合意においても中学生までの子供を支給対象とするなど、以前の児童手当がそのまま復活するものではないことも事実であります。\r\n　今後、合意に基づき三党で十分に協議を行い、年末までに具体の制度についてお取りまとめいただきたいと考えております。\r\n　続いて、マニフェスト中間検証についての御質問がございました。\r\n　谷垣総裁御指摘のマニフェストの中間検証は、当時の岡田幹事長のもとで設置されたマニフェスト検証委員会において、八月二十六日に取りまとめられたものです。\r\n　その中では、マニフェストに掲げた政策で実現できていないものがある理由として、経済状況の変化、ねじれ国会、東日本大震災、マニフェスト作成時の検討、検証が不十分などが列挙されています。私としては、この理由の中に順位づけがあるとは考えていません。いずれもがマニフェスト実現のハードルとなっていることは事実であり、中間検証は事実をそのまま記載していると考えています。\r\n　検討、検証の不十分は民主党自身の責任であり、そのことから、中間検証でも真摯に反省しなければならないとしており、この点についても私の認識は同じでございます。\r\n　マニフェスト財源についてのお尋ねがございました。\r\n　マニフェスト財源の捻出について、実現可能性の検証に不十分な部分があったことは事実と考えています。公共事業の見直し、事業仕分け等を通じたいわゆる埋蔵金の確保については、マニフェストに記載した金額に二年間でほぼ達することができました。一方で、補助金や人件費の削減、租税特別措置の見直し等については、これまで全力を挙げてきたものの、マニフェストに掲げた金額には達していません。この点については、検証に不十分な点があったことを率直に認めなければならないと考えています。\r\n　今後、マニフェストについては三党合意を踏まえて進めていきたいと考えており、御党からも積極的に御意見をちょうだいしたいと思います。\r\n　続いて、概算要求作業と三党合意についての御質問がございました。\r\n　八月九日に結んだ三党合意は、「高校無償化及び農業戸別所得補償の平成二十四年度以降の制度のあり方については、政策効果の検証をもとに、必要な見直しを検討する」とされています。\r\n　八月二十三日の財務大臣通知において、両施策について「所要の額を要求する」としたのは、まさに、三党合意に基づき、その扱いを今後の予算編成プロセスにゆだねる趣旨でございます。\r\n　現体制のもとでも三党合意を引き続き遵守することが重要と考えており、両施策については、三党合意に沿って、予算編成過程における調整を図ってまいります。\r\n　閣僚の任命とマニフェストについてのお尋ねがございました。\r\n　閣僚の任命については、あくまで適材適所の人選を行ったつもりです。\r\n　また、マニフェストについては、先月、民主党のマニフェスト検証委員会がマニフェストの中間検証をまとめたところでございます。\r\n　中間検証においては、国民との約束の多くが実現されている一方、マニフェスト策定後の経済状況、ねじれ国会、また、当初の検討が不十分だったものもあったこと等により実現できなかったものもあることに対し、真摯に反省することを明確に述べています。\r\n　マニフェスト撤回、総選挙についてのお尋ねがございました。\r\n　まず第一に、東日本大震災及び原発事故の被災者、被災地の復旧復興については、この内閣が取り組むべき最大かつ最優先の課題であります。あわせて、台風十二号被災地の復旧復興についても全力で取り組んでまいります。\r\n　また、マニフェストに掲げた基本的な考え方は現時点でも誤ったものとは考えておりませんが、政策は、優先順位を定め、さきの三党合意を踏まえて進めていきます。\r\n　政治主導、政策決定の一元化、外交ビジョン等についても、これまでの政権の方針を否定するものではなく、方向性が間違っているとは考えておりません。野田内閣として、目の前の危機、課題を一歩一歩着実に乗り越えていく方針であり、政権担当二年間の教訓を踏まえて、改善するべきは改善をしていきたいと考えております。\r\n　こうしたことを国民の皆様に誠実に説明し、御理解をお願いし、しかるべきときに審判を仰ぎたいと考えます。しかし、少なくとも今は解散のときではないと確信をしております。\r\n　過去の内閣に在籍したこと等についての御質問がございました。\r\n　私が過去二代の政権で副大臣、大臣を務めたことは事実でございます。これまでの民主党政権の歩みには、大きな意義もあれば、反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているとおりでございます。\r\n　そのことは十分に踏まえた上で、私の所信表明演説では、何よりも、当面の国難ともいうべき事態、震災からの復旧復興、原発事故の収束、そして、厳しい経済情勢への対応に全力で当たるべきことを述べました。こうした問題を一つ一つ解決する、仕事をする、実行する政治を目指していきたいと思っております。\r\n　また、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でございます。失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓い申し上げます。\r\n　次に、政府・与党人事についての御質問がございました。\r\n　谷垣総裁が言われる保守の定義については、よくわからない部分がありました。その上で申し上げれば、民主党人事及び閣僚の任命については、民主党の人材の幅の広さを生かしつつ、あくまで適材適所の人選を行った次第であります。\r\n　政治資金に関する説明責任と小沢元代表の処分に関する御質問をいただきました。\r\n　我が党議員の名前をいろいろ挙げられての御質問でございますが、政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し、適正な措置を講じるべきものと考えます。また、それぞれの方が記者会見や国会答弁等で説明はしてきたところと考えております。\r\n　私個人の政治資金の問題については、これまで国会答弁等でお答えをしてまいりましたけれども、最近御指摘をいただいた外国籍の方からの寄附問題に関しては誠実に対応していきたいと考えており、現在、専門家にも御協力いただき、調査をしています。結果が出ましたら、改めて御報告をいたしたいと考えております。\r\n　また、小沢元代表の問題につきましては、前執行部における措置でしたが、党内手続については手順を踏んだものと理解しており、これから公判が開始されるということも踏まえ、新しい執行部においても、状況を見定めながら適切に対処していきたいと考えています。\r\n　復興財源としての復興債の発行や日本郵政株式の売却についてのお尋ねがございました。\r\n　東日本大震災の復興事業を、建設公債、赤字公債ではなく復興債という国債で賄うことについては、四月二十九日の三党合意に盛り込まれるとともに、自民、公明両党の賛成も得て成立した復興基本法にも規定をされております。復興基本方針でも、先行する復興需要を賄う一時的なつなぎとして発行するのは復興債と記載をされております。\r\n　したがいまして、この復興基本法及び復興基本方針に沿って対応をしてまいります。\r\n　日本郵政株式会社の株式については、いわゆる日本郵政株式売却等凍結法により、その処分が停止をされています。現在継続審議となっている郵政改革関連法案が成立すれば、政府保有義務がかからない株式は売却が可能となりますけれども、現時点では、日本郵政グループの事業、経営の見通しが立っておらず、具体的な売却の時期、収入を見込むことは困難であります。\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えています。\r\n　仮に売却が確定した場合には、それ以降の時点における復興の財源フレームの見直しの際に売却収入を織り込むことになります。\r\n　復興財源についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興のための財源については、復興基本法及び復興の基本方針に基づき、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、復興債については、あらかじめその償還の道筋を明らかにすることとして検討を進めております。\r\n　現在、復旧復興のための具体的な税制措置については税制調査会において検討しており、今後、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を東日本大震災復興対策本部に報告した上で、与野党間での協議を経て、同本部において決定することとなっています。\r\n　一日も早い本格復興に向けて、現下の経済情勢も勘案しつつ、まずは複数の選択肢を早急にまとめたいと考えており、与野党協議においては、各党各会派の皆様の積極的な御参加をお願いいたします。\r\n　行政刷新の取り組みについてのお尋ねをいただきました。\r\n　これまで三回にわたって実施してきた事業仕分けにより、行政の透明性を飛躍的に高めるとともに、大幅な無駄の削減を実現するなどの成果を上げてきたと認識をしています。\r\n　また、事業仕分けは、独立行政法人改革や特別会計改革といった大きな改革の動きへとつながり、行政刷新の取り組み全体を進める原動力となっているところでございます。\r\n　行政刷新の取り組みは道半ばです。仕分けの手法を深化させ、行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組んでまいりたいと考えております。\r\n　続いて、税制抜本改革のスケジュールについての御質問をいただきました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りをすることのできない課題であります。\r\n　消費税を含む税制の抜本改革の具体的な内容を定める法案については、社会保障・税一体改革成案に基づき、平成二十一年度税制改正法附則第百四条に示された道筋に従って、本年度中の法案提出に向けて準備を進めてまいります。\r\n　各党各会派の皆様におかれましては、法案成立に向けて与野党で合意形成できるよう、社会保障・税一体改革に関する政策協議に御参加をお願いいたします。\r\n　消費税率の引き上げ時期についてお尋ねがございました。\r\n　社会保障・税一体改革成案においては、「社会保障給付の規模に見合った安定財源の確保に向け、まずは、二〇一〇年代半ばまでに段階的に消費税率を一〇％まで引き上げ、当面の社会保障改革にかかる安定財源を確保する」とされております。\r\n　また、経済との関係においては、成案において、税制抜本改革の実施は経済状況の好転が条件であることを明文化し、その実施過程においても、予期せざる経済変動が生じた際には柔軟に対応する仕組みとすることとしております。\r\n　いずれにせよ、具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施をする前には、総選挙で民意を問うべきものと考えております。\r\n　普天間飛行場の移設を含む日米同盟関係についての御質問をいただきました。\r\n　同盟を基礎とした日米の信頼関係は、長い歴史を持つものであって、軽々に揺らぐものではありません。普天間飛行場移設を初めとする日米間の諸課題を着実に実施していくことは、その信頼を維持強化し、日米同盟をさらに深化、発展させるために極めて重要です。\r\n　普天間飛行場の移設問題については、同飛行場の固定化を回避し、沖縄の負担軽減を図るべく、全力で取り組みます。\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります。\r\n　東アジア共同体構想についてお尋ねがございました。\r\n　私の政権では、大きな構想を打ち出すというよりも、当面の諸課題に着実に取り組んでいくことがむしろ重要であるとの認識を述べたものであり、東アジア共同体構想を否定しているわけでは全くありません。豊かで安定したアジア太平洋地域の実現は、日本の平和、安定、繁栄にとって不可欠であるとの考えのもと、ＡＳＥＡＮ、東アジア首脳会議、ＡＳＥＡＮ地域フォーラム、ＡＰＥＣなどの枠組みを活用し、開かれた形で重層的な地域協力のネットワークを強化していく方針でございます。\r\n　このような地域協力に関する基本的な考え方に、変わりはございません。\r\n　外交・安全保障政策についてお尋ねがございました。\r\n　我が国を取り巻く安全保障環境が不透明性を増す中、地域の平和や安定を図り、国民の安全を確保するため、外交的な努力とともに、昨年末に策定した防衛計画の大綱に従って動的防衛力を構築しつつ、日米同盟を一層深化させていく考えでございます。\r\n　同時に、利害を共有するパートナー国との関係を強化すること等を通じて、新たな安全保障環境に対応していく所存でございます。\r\n　脱原発に関する御質問をいただきました。\r\n　国民の不安を和らげ、安心できるエネルギーのベストミックスを目指していくという方向性については、菅前内閣と同じ考えであります。\r\n　具体的には、原子力発電について、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます。\r\n　同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。\r\n　国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、今後冷静に検討してまいります。\r\n　以上で御答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　菅前総理が民主党の綱領について検討する旨の発言をされ、党の前執行部でも検討課題としていたことは承知をしております",
                "\r\n　菅前総理も前執行部もこのことは承知しながらも、常に政党たるもの、理念と政策を磨き上げ、時代に適合したものを目指すという観点から、綱領の検討という問題提起について積極的に受けとめたと理解をしており、谷垣総裁の御提言については、党として受けとめ、結論はともかくとして、検討してまいりたいと考えます",
                "\r\n　また、マニフェストの原点とは、国民の生活が第一の政治、チルドレンファースト、物から人への投資など、理念を大切にしたいという意味であり、また、政権交代という勇気ある選択をしていただいた国民の皆様の期待にこたえ、直面する危機を乗り越えていくという決意を申し上げたものであり、三党合意と矛盾するものではありません",
                "すなわち、現在の子ども手当がそのまま存続すると誤解されかねない表現があったことについては不適切であったと考えています",
                "\r\n　いずれにしろ、児童手当法の改正で対応するということは確認されており、同時に、三党合意においても中学生までの子供を支給対象とするなど、以前の児童手当がそのまま復活するものではないことも事実であります",
                "\r\n　今後、合意に基づき三党で十分に協議を行い、年末までに具体の制度についてお取りまとめいただきたいと考えております",
                "私としては、この理由の中に順位づけがあるとは考えていません",
                "いずれもがマニフェスト実現のハードルとなっていることは事実であり、中間検証は事実をそのまま記載していると考えています",
                "\r\n　検討、検証の不十分は民主党自身の責任であり、そのことから、中間検証でも真摯に反省しなければならないとしており、この点についても私の認識は同じでございます",
                "\r\n　マニフェスト財源の捻出について、実現可能性の検証に不十分な部分があったことは事実と考えています",
                "一方で、補助金や人件費の削減、租税特別措置の見直し等については、これまで全力を挙げてきたものの、マニフェストに掲げた金額には達していません",
                "この点については、検証に不十分な点があったことを率直に認めなければならないと考えています",
                "\r\n　今後、マニフェストについては三党合意を踏まえて進めていきたいと考えており、御党からも積極的に御意見をちょうだいしたいと思います",
                "\r\n　現体制のもとでも三党合意を引き続き遵守することが重要と考えており、両施策については、三党合意に沿って、予算編成過程における調整を図ってまいります",
                "\r\n　中間検証においては、国民との約束の多くが実現されている一方、マニフェスト策定後の経済状況、ねじれ国会、また、当初の検討が不十分だったものもあったこと等により実現できなかったものもあることに対し、真摯に反省することを明確に述べています",
                "\r\n　まず第一に、東日本大震災及び原発事故の被災者、被災地の復旧復興については、この内閣が取り組むべき最大かつ最優先の課題であります",
                "\r\n　また、マニフェストに掲げた基本的な考え方は現時点でも誤ったものとは考えておりませんが、政策は、優先順位を定め、さきの三党合意を踏まえて進めていきます",
                "\r\n　政治主導、政策決定の一元化、外交ビジョン等についても、これまでの政権の方針を否定するものではなく、方向性が間違っているとは考えておりません",
                "野田内閣として、目の前の危機、課題を一歩一歩着実に乗り越えていく方針であり、政権担当二年間の教訓を踏まえて、改善するべきは改善をしていきたいと考えております",
                "これまでの民主党政権の歩みには、大きな意義もあれば、反省すべき点もあります",
                "こうした問題を一つ一つ解決する、仕事をする、実行する政治を目指していきたいと思っております",
                "\r\n　また、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でございます",
                "失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓い申し上げます",
                "その上で申し上げれば、民主党人事及び閣僚の任命については、民主党の人材の幅の広さを生かしつつ、あくまで適材適所の人選を行った次第であります",
                "\r\n　我が党議員の名前をいろいろ挙げられての御質問でございますが、政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し、適正な措置を講じるべきものと考えます",
                "\r\n　また、小沢元代表の問題につきましては、前執行部における措置でしたが、党内手続については手順を踏んだものと理解しており、これから公判が開始されるということも踏まえ、新しい執行部においても、状況を見定めながら適切に対処していきたいと考えています",
                "\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えています",
                "\r\n　一日も早い本格復興に向けて、現下の経済情勢も勘案しつつ、まずは複数の選択肢を早急にまとめたいと考えており、与野党協議においては、各党各会派の皆様の積極的な御参加をお願いいたします",
                "\r\n　これまで三回にわたって実施してきた事業仕分けにより、行政の透明性を飛躍的に高めるとともに、大幅な無駄の削減を実現するなどの成果を上げてきたと認識をしています",
                "\r\n　行政刷新の取り組みは道半ばです",
                "仕分けの手法を深化させ、行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組んでまいりたいと考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りをすることのできない課題であります",
                "\r\n　いずれにせよ、具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施をする前には、総選挙で民意を問うべきものと考えております",
                "\r\n　同盟を基礎とした日米の信頼関係は、長い歴史を持つものであって、軽々に揺らぐものではありません",
                "普天間飛行場移設を初めとする日米間の諸課題を着実に実施していくことは、その信頼を維持強化し、日米同盟をさらに深化、発展させるために極めて重要です",
                "\r\n　普天間飛行場の移設問題については、同飛行場の固定化を回避し、沖縄の負担軽減を図るべく、全力で取り組みます",
                "\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります",
                "\r\n　私の政権では、大きな構想を打ち出すというよりも、当面の諸課題に着実に取り組んでいくことがむしろ重要であるとの認識を述べたものであり、東アジア共同体構想を否定しているわけでは全くありません",
                "\r\n　我が国を取り巻く安全保障環境が不透明性を増す中、地域の平和や安定を図り、国民の安全を確保するため、外交的な努力とともに、昨年末に策定した防衛計画の大綱に従って動的防衛力を構築しつつ、日米同盟を一層深化させていく考えでございます",
                "\r\n　国民の不安を和らげ、安心できるエネルギーのベストミックスを目指していくという方向性については、菅前内閣と同じ考えであります",
                "\r\n　具体的には、原子力発電について、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます"
            ]
        },
        {
            "speech_id": "117805254X00220110914_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　谷垣総裁、御無礼しました。二問、答弁漏れがございました。大変失礼いたしました。\r\n　一つは、高校無償化に関する朝鮮学校の審査再開についての御質問でございました。\r\n　朝鮮学校の審査手続については、菅前総理が関係閣僚と相談し、事態が昨年の砲撃以前の状況に戻ったと総合的に判断し、審査手続の再開を指示されたところでございます。\r\n　朝鮮学校を指定するかどうかについては、今後、文部科学省において厳正に審査を行うべきものと考えております。\r\n　また、高校無償化の平成二十四年度以降の制度のあり方については、三党合意を踏まえ、政策効果の検証をもとに、必要な見直しを検討してまいります。\r\n　もう一つ、臨時国会の会期についての御質問がございました。\r\n　政府としては、大震災からの復旧復興、原発事故の収束、円高対策を含めた経済対策に取り組むため、三次補正の準備に全力を尽くすことを最優先に考えております。\r\n　また、国会の会期については、国会において、各党会派での御議論の上、ルールに従って決められたものと理解をしています。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　朝鮮学校を指定するかどうかについては、今後、文部科学省において厳正に審査を行うべきものと考えております",
                "\r\n　また、高校無償化の平成二十四年度以降の制度のあり方については、三党合意を踏まえ、政策効果の検証をもとに、必要な見直しを検討してまいります",
                "\r\n　政府としては、大震災からの復旧復興、原発事故の収束、円高対策を含めた経済対策に取り組むため、三次補正の準備に全力を尽くすことを最優先に考えております",
                "\r\n　また、国会の会期については、国会において、各党会派での御議論の上、ルールに従って決められたものと理解をしています"
            ]
        },
        {
            "speech_id": "117805254X00220110914_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　樽床議員からは、ダーウィンやマックス・ウェーバーを引用した格調高い、加えて、温かい思いを込めた激励の御質問をいただきまして、ありがとうございました。\r\n　まず、政権交代の意義、新政権の流れを定着させる決意、国難に対処する決意についての御質問をいただきました。\r\n　樽床議員が御指摘のように、内外の情勢の大きな変化が我が国政治のあり方に大きな影響を与え、政権交代が可能となる土壌が形成されたものと考えています。加えて、国民の皆様の政治への参加意識の高まりが、政権交代可能な政治の実現につながったものと考えています。\r\n　我が党の諸先輩が、政権交代という大事業をなし遂げ、この二年間、歯を食いしばって、必死の思いで政権運営をされてまいりました。それを引き継いだ私としては、ひたすら国民のための政治に邁進し、震災からの復旧復興、国家と国民生活の再建に全力を尽くす決意であります。\r\n　続いて、復興庁の設置、復興特区の認定及び第三次補正予算の編成についての御質問をいただきました。\r\n　復旧復興を加速していくためには、政府は、既存の制度にとらわれず、被災自治体の復興の取り組みを総力を挙げて支援していかなければなりません。\r\n　このための体制として、省庁の枠組みを超えて、被災自治体の要望にワンストップで対応できる復興庁を可能な限り早期に設置することとし、必要な法案を早急に国会に提出いたします。\r\n　また、地域における創意工夫を生かした復興を図るため、規制、制度の特例措置、税、財政、金融上の支援措置を講ずる復興特区に関する制度についても、可能な限り早期に実行に移せるよう、必要な法案を早急に国会に提出いたします。\r\n　第三次補正予算については、一刻も早い被災地の復旧復興に向け、その準備作業を速やかに進めてまいります。\r\n　原発事故の収束に向けた決意についての御質問をいただきました。\r\n　原発事故の収束は国家の挑戦です。大気や土壌、海水への放射性物質の放出を確実に食いとめることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故の早期収束に向けて、工程表の確実な実現を図ってまいります。\r\n　政府としては、被災された方々が一日も早くふるさとへお戻りいただけるよう、まずは、先般閣議決定した約二千二百億円の予備費を最大限活用し、生活空間にある放射性物質を取り除く大規模な除染を、自治体の協力も仰ぎつつ、国の責任として全力で取り組んでまいります。\r\n　原子力発電所の停止によるコスト増及び新興国への原子力技術支援に関する御質問をいただきました。\r\n　原子力発電所については、ストレステスト等により安全性を徹底的に検証、確認した上で、再稼働が可能と判断したものについて、地元自治体との信頼関係を構築することを大前提として、定期検査後の再起動を進めます。\r\n　また、原子力発電所の停止により生じるコスト増を最大限抑制するため、省エネなどの需要構造の改革や、あらゆる主体の電力供給への参加を促す供給構造の改革等により、コスト削減が持続的に進む仕組みを築いてまいります。\r\n　国際的な原子力安全の向上に資するため、今回の原発事故の経験と教訓を共有すべく、努力を続けていきます。\r\n　こうした観点から、これまで進められてきた各国との原子力協力を着実に推進していくとともに、原子力発電所の輸出を含めた国際的な原子力協力のあり方については、原発事故原因の徹底的な検証を踏まえ、できるだけ早い時期に我が国としての考え方を取りまとめる方針でございます。\r\n　社会保障・税一体改革成案に関して、経済状況の好転についての御質問をいただきました。\r\n　本年六月に政府・与党社会保障改革検討本部で決定した社会保障・税一体改革成案では、社会保障の安定財源確保と財政健全化の同時達成を目指し、デフレ脱却と経済活性化に向けた取り組みを行い、これを通じて経済状況を好転させることとしております。\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません。\r\n　そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめ、経済状況の好転に向けて全力で取り組んでまいります。\r\n　徹底的な歳出の無駄の排除についての御質問をいただきました。\r\n　民主党政権下における過去二回の予算編成においても、事業仕分けによる無駄の削減など予算の効率化に最大限取り組み、成果を上げてきたと認識をしております。\r\n　今後も、行政刷新の取り組みを継続、強化することが重要であります。行政に含まれる無駄や非効率を排除し、真に必要な行政機能の強化に取り組みます。\r\n　社会保障・税一体改革成案にもあるとおり、徹底的な歳出の無駄の排除に向けた取り組みを強め、国民の理解と協力を得ながら、社会保障と税制の改革を一体的に進めてまいります。\r\n　地域主権改革についての御質問をいただきました。\r\n　地域主権改革は、地域のことは地域に住む人たちが、住民が責任を持って決められるようにするための重要な改革であります。私の内閣においても、この課題に取り組む姿勢に変わりはありません。\r\n　引き続き、地域主権戦略大綱や出先機関改革のアクション・プランに基づき、私が議長を務める地域主権戦略会議を中心に、党の御協力もいただきながら、着実に推進してまいります。\r\n　また、地方にかかわるさまざまな重要政策課題については、さきの国会で法制化された国と地方の協議の場を活用し、地方の意見を十分に反映してまいります。\r\n　今般の東日本大震災の復興事業においても、地域主権改革の理念を踏まえ、自治体にとって使い勝手のよい交付金や復興特区制度などの施策を具体化してまいります。\r\n　日中関係及び日米関係についての御質問をいただきました。\r\n　日中関係は、アジア太平洋地域、ひいては世界にとっても重要な関係と認識をしております。中国との間では、来年の日中国交正常化四十周年を見据えつつ、大局的観点から幅広い分野で具体的な協力を推進し、戦略的互恵関係を深めてまいります。\r\n　一方で、透明性を欠いた国防力の強化や、海洋活動の活発化には懸念を有しています。中国には、国際社会の責任ある一員として、適切な役割を期待します。\r\n　私の訪中については、先日の電話首脳会談の際に温家宝総理から早期訪中の招請をいただいたところであり、日中双方の都合のよい時期に訪中したいと考えております。\r\n　なお、日米同盟は、我が国の外交、安全保障の基軸であります。首脳同士の信頼関係を早期に構築するとともに、二十一世紀にふさわしい同盟関係に深化、発展させてまいります。\r\n　最後に、真の政治主導についての御質問をいただきました。\r\n　樽床議員御主張のとおり、閣僚を含む政権与党が一丸となって職責を果たし、官僚は専門家として持てる力を最大限に発揮し、与野党は徹底的な議論と対話によって懸命に一致点を見出すこと、心を合わせて、力を合わせて国の危機に立ち向かうことが肝要と考えます。とりわけ、この国難に立ち向かっていくために必要なのは、スピードであり、マンパワーだと考えます。\r\n　政治が責任を持って決断し、官僚の皆さんの力を最大限引き出し活用していくこと、そして、官民の力を総結集して危機を乗り越えていきたいと考えております。\r\n　どうもありがとうございました。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　樽床議員が御指摘のように、内外の情勢の大きな変化が我が国政治のあり方に大きな影響を与え、政権交代が可能となる土壌が形成されたものと考えています",
                "加えて、国民の皆様の政治への参加意識の高まりが、政権交代可能な政治の実現につながったものと考えています",
                "それを引き継いだ私としては、ひたすら国民のための政治に邁進し、震災からの復旧復興、国家と国民生活の再建に全力を尽くす決意であります",
                "\r\n　復旧復興を加速していくためには、政府は、既存の制度にとらわれず、被災自治体の復興の取り組みを総力を挙げて支援していかなければなりません",
                "\r\n　また、地域における創意工夫を生かした復興を図るため、規制、制度の特例措置、税、財政、金融上の支援措置を講ずる復興特区に関する制度についても、可能な限り早期に実行に移せるよう、必要な法案を早急に国会に提出いたします",
                "\r\n　原発事故の収束は国家の挑戦です",
                "\r\n　また、原子力発電所の停止により生じるコスト増を最大限抑制するため、省エネなどの需要構造の改革や、あらゆる主体の電力供給への参加を促す供給構造の改革等により、コスト削減が持続的に進む仕組みを築いてまいります",
                "\r\n　国際的な原子力安全の向上に資するため、今回の原発事故の経験と教訓を共有すべく、努力を続けていきます",
                "\r\n　こうした観点から、これまで進められてきた各国との原子力協力を着実に推進していくとともに、原子力発電所の輸出を含めた国際的な原子力協力のあり方については、原発事故原因の徹底的な検証を踏まえ、できるだけ早い時期に我が国としての考え方を取りまとめる方針でございます",
                "\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません",
                "\r\n　そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめ、経済状況の好転に向けて全力で取り組んでまいります",
                "\r\n　民主党政権下における過去二回の予算編成においても、事業仕分けによる無駄の削減など予算の効率化に最大限取り組み、成果を上げてきたと認識をしております",
                "\r\n　今後も、行政刷新の取り組みを継続、強化することが重要であります",
                "私の内閣においても、この課題に取り組む姿勢に変わりはありません",
                "\r\n　日中関係は、アジア太平洋地域、ひいては世界にとっても重要な関係と認識をしております",
                "\r\n　一方で、透明性を欠いた国防力の強化や、海洋活動の活発化には懸念を有しています",
                "中国には、国際社会の責任ある一員として、適切な役割を期待します",
                "\r\n　私の訪中については、先日の電話首脳会談の際に温家宝総理から早期訪中の招請をいただいたところであり、日中双方の都合のよい時期に訪中したいと考えております",
                "\r\n　なお、日米同盟は、我が国の外交、安全保障の基軸であります",
                "\r\n　樽床議員御主張のとおり、閣僚を含む政権与党が一丸となって職責を果たし、官僚は専門家として持てる力を最大限に発揮し、与野党は徹底的な議論と対話によって懸命に一致点を見出すこと、心を合わせて、力を合わせて国の危機に立ち向かうことが肝要と考えます",
                "とりわけ、この国難に立ち向かっていくために必要なのは、スピードであり、マンパワーだと考えます",
                "\r\n　政治が責任を持って決断し、官僚の皆さんの力を最大限引き出し活用していくこと、そして、官民の力を総結集して危機を乗り越えていきたいと考えております"
            ]
        },
        {
            "speech_id": "117805254X00120110913_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百七十八回国会の開会に当たり、東日本大震災、そして、その後も相次いだ集中豪雨や台風の災害によって亡くなられた方々の御冥福をお祈りします。また、被害に遭われ不自由な暮らしを余儀なくされている被災者の方々に、改めてお見舞い申し上げます。\r\n　このたび、私は、内閣総理大臣に任命されました。政治に求められるのは、いつの世も、正心誠意の四文字があるのみです。意を誠にして心を正す。私は、国民の皆様の声に耳を傾けながら、みずからの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です。まずは、連立与党である国民新党初め各党各会派、そして国民の皆様の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　あの三月十一日から、はや半年の歳月を経ました。多くの命と穏やかな故郷での暮らしを奪った大震災のつめ跡は、いまだ深く被災地に刻まれたままです。そして、大震災と東京電力福島第一原子力発電所の事故は、被災地のみならず、日本全国に甚大な影響を与えています。日本の経済社会が長年抱えてきた課題は残されたまま、大震災により、新たに解決が迫られる課題が重くのしかかっています。\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります。それは、大震災の絶望の中で示された日本人の気高き精神です。\r\n　南三陸町の防災職員として、住民に高台への避難を呼びかけ続けた遠藤未希さん。防災庁舎の無線機から流れる彼女の声に、勇気づけられ、救われた命が数多くありました。恐怖に声を震わせながらも最後まで呼びかけをやめなかった彼女は、津波にのまれ、帰らぬ人となりました。生きておられれば、今月結婚式を迎えるはずでした。\r\n　被災地の至るところで、みずからの命さえ顧みず、使命感を貫き、他者をいたわる人間同士の深いきずながありました。彼女たちが身をもって示した、危機の中で公に尽くす覚悟。そして、互いに助け合いながら、寡黙に困難を耐えた数多くの被災者の方々。日本人として生きていく誇りとあすへの希望が、ここに見出せるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、原発事故や被災者支援の最前線で格闘する人々の姿です。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00120110913/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、国民の皆様の声に耳を傾けながら、みずからの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です",
                "\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります"
            ]
        },
        {
            "speech_id": "117805254X00120110913_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）（続）　先週、私は、原子力災害対策本部長として、福島第一原発の敷地内に入りました。二千人を超える方々が、マスクと防護服に身を包み、被曝と熱中症の危険にさらされながら、事故収束のために黙々と作業を続けています。\r\n　そして、大震災や豪雨の被災地では、みずからが被災者の立場にありながらも、人命救助や復旧、除染活動の先頭に立ち、住民に向き合い続ける自治体職員の方々がいます。御家族を亡くされた痛みを抱きながら、豪雨対策の陣頭指揮をとり続ける那智勝浦町の寺本眞一町長も、その一人です。\r\n　今この瞬間にも、原発事故や災害との闘いは続いています。さまざまな現場の献身的な作業の積み重ねによって、日本の今と未来は支えられています。私たちは、激励と感謝の念とともに、こうした人々にもっと思いをいたす必要があるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、被災者、とりわけ福島の方々の抱く故郷への思いです。\r\n　多くの被災地が復興に向けた歩みを始める中、依然として先行きが見えず、見えない放射線の不安と格闘している原発周辺地域の方々の思いを、福島の高校生たちが教えてくれています。\r\n　福島に生まれて、福島で育って、福島で働く。福島で結婚して、福島で子供を産んで、福島で子供を育てる。福島で孫を見て、福島でひ孫を見て、福島で最期を過ごす。それが私の夢です。これは、先月、福島で開催された全国高校総合文化祭で、福島の高校生たちが演じた創作劇の中の言葉です。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00120110913/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今この瞬間にも、原発事故や災害との闘いは続いています",
                "さまざまな現場の献身的な作業の積み重ねによって、日本の今と未来は支えられています",
                "私たちは、激励と感謝の念とともに、こうした人々にもっと思いをいたす必要があるのではないでしょうか"
            ]
        },
        {
            "speech_id": "117805254X00120110913_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）（続）　悲しみや怒り、不安やいら立ち、あきらめや無力感といった感情を乗り越えて、あすに向かって一歩を踏み出す力強さがあふれています。こうした若い情熱の中に、被災地と福島の復興を確信できるのではないでしょうか。\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でなりません。失われた信頼を取り戻すためにも、内閣が一丸となって、原発事故の収束と被災者支援に邁進することを改めてお誓いいたします。\r\n　大震災後も、世界は歩みをとめていません。そして、日本への視線も日に日に厳しく変化しています。日本人の気高い精神を賞賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります。政治が指導力を発揮せず物事を先送りすることを、日本化すると表現して、やゆする海外の論調があります。これまで積み上げてきた国家の信用が、今、危機に瀕しています。\r\n　私たちは、厳しい現実を受けとめなければなりません。そして、克服しなければなりません。目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ行政府も立法府も、それぞれの役割を果たすべきときです。\r\n　言うまでもなく、東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題です。\r\n　これまでにも政府は、地元自治体と協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてきました。発災当初から比べれば、かなり進展してきていることも事実ですが、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいています。\r\n　この内閣がなすべきことは明らかです。復興基本方針に基づき、一つ一つの具体策を、着実に、確実に実行していくことです。\r\n　そのために、第三次補正予算の準備作業を速やかに進めます。自治体にとって使い勝手のよい交付金や復興特区制度なども早急に具体化してまいります。\r\n　復旧復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です。\r\n　まずは、歳出の削減、国有財産の売却、公務員人件費の見直しなどで財源を捻出する努力を行います。その上で、時限的な税制措置について、現下の経済状況を十分に見きわめつつ、具体的な税目や期間、年度ごとの規模などについての複数の選択肢を多角的に検討します。\r\n　省庁の枠組みを超えて、被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します。被災地の復興を加速するため、与野党が一致協力して対処いただくようお願いをいたします。\r\n　原発事故の収束は、国家の挑戦です。福島の再生なくして日本の信頼回復はありません。\r\n　大気や土壌、海水への放射性物質の放出を確実に食いとめることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故収束に向けた工程表の着実な実現を図ります。世界の英知を集め、技術的な課題も乗り越えます。原発事故が再発することのないよう、国際的な視点に立って事故原因を究明し、情報公開と予防策を徹底します。\r\n　被害者の方々への賠償と仮払いも急務です。\r\n　長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって、ゆえなく廃業に追い込まれた中小企業の方々。厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます。\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、既に飛散してしまった放射性物質の除去や周辺住民の方々の健康管理の徹底が欠かせません。特に、子供や妊婦の方を対象とした健康管理に優先的に取り組みます。毎日の暮らしで口にする食品の安全、安心を確立するため、農作物や牛肉等の検査体制のさらなる充実を図ります。\r\n　福島第一原発の周辺地域を中心に、依然として放射線量の大変高い地域があります。\r\n　先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を、自治体の協力も仰ぎつつ、国の責任として全力で取り組みます。\r\n　また、大規模な自然災害や事件、事故など国民の生命身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取り組みを再点検し、災害に強い持続可能な国土づくりを目指します。\r\n　大震災からの復旧復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです。\r\n　大震災以降、急激な円高、電力需給の逼迫、国際金融市場の不安定化などが複合的に生じています。産業の空洞化と財政の悪化によって、国家の信用が大きく損なわれる瀬戸際にあります。\r\n　日本経済の立て直しの第一歩となるのは、エネルギー政策の再構築です。\r\n　原発事故を受けて、電力の需給が逼迫する状況が続いています。経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません。\r\n　ことしの夏は、国民の皆様による節電のおかげで、計画停電を行う事態には至りませんでした。多大な御理解と御協力、ありがとうございました。（拍手）\r\n　我慢の節電を強いられる状況から脱却できるよう、ここ一、二年にかけての需給対策を実行します。同時に、二〇三〇年までをにらんだエネルギー基本計画を白紙から見直し、来年の夏を目途に、新しい戦略と計画を打ち出します。その際、エネルギー安全保障の観点や費用分析などを踏まえ、国民が安心できる中長期的なエネルギー構成のあり方を、幅広く国民各層の御意見をお伺いしながら、冷静に検討してまいります。\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です。中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです。同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。\r\n　原子力安全規制の組織体制については、環境省の外局として原子力安全庁を創設して、規制体系の一元化を断行します。\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります。化石燃料に乏しい我が国は、世界に率先して、新たなエネルギー社会を築いていかなければなりません。我が国の誇る高い技術力を生かし、規制改革や普及促進策を組み合わせ、省エネルギーや再生可能エネルギーの最先端のモデルを世界に発信します。\r\n　歴史的な水準の円高は、新興国の追い上げなども相まって、空前の産業空洞化の危機を招いています。我が国の産業を牽引してきた輸出企業や中小企業がまさに悲鳴を上げています。このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります。そうなれば、デフレからの脱却も、被災地の復興も、ままなりません。\r\n　欧米やアジア各国は、国を挙げて自国に企業を誘致する立地競争を展開しています。我が国が、産業の空洞化を防ぎ、国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。\r\n　まずは、予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施します。さらに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の獲得を支援します。\r\n　大震災前から、日本の財政は、国の歳入の半分を国債に依存し、国の総債務残高は一千兆円に迫る危機的な状況にありました。大震災の発生により、こうした財政の危機レベルはさらに高まり、主要先進国の中で最悪の水準にあります。\r\n　国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません。声なき未来の世代にこれ以上の借金を押しつけてよいのでしょうか。今を生きる政治家の責任が問われています。\r\n　財政再建は、決して一直線に実現できるような単純な問題ではありません。政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑をかけないためにさらなる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む、厳しい道のりです。\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません。そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめます。\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します。\r\n　経済成長を担うのは、中小企業を初めとする民間企業の活力です。\r\n　地球温暖化問題の解決にもつながる環境エネルギー分野、長寿社会で求められる医療関連の分野を中心に、新たな産業と雇用が次々と生み出されていく環境を整備します。また、海外の成長市場とのつながりを深めるため、経済連携の戦略的な推進、官民一体となった市場開拓を進めるとともに、海外からの知恵と資金の呼び込みも強化します。\r\n　農業は国のもとなりとの発想は今も生きています。\r\n　食は、命をつなぎ、命をはぐくみます。消費者から高い水準の安全、安心を求められるからこそ、農林漁業は、新たな時代を担う成長産業となり得ます。東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　農山漁村の地域社会を支える社会基盤の柱に、郵便局があります。地域のきずなを結ぶ拠点として郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります。\r\n　また、地域主権改革を引き続き推進します。\r\n　東日本大震災と世界経済危機という二つの危機を克服することとあわせ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません。\r\n　かつて、我が国は、一億総中流の国と呼ばれ、世界に冠たる社会保障制度にも支えられながら、分厚い中間層の存在が経済発展と社会の安定の基礎となってきました。しかしながら、少子高齢化が急速に進み、これまでの雇用や家族のあり方が大きく変わり、人生の安全網であるべき社会保障制度にもほころびが見られるようになりました。かつて中間層にあって、今は生活に困窮している人たちも増加しています。\r\n　あきらめはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません。失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません。\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません。\r\n　具体的には、民主党、自由民主党、公明党の三党が合意した子供に対する手当の支給や幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です。\r\n　医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です。\r\n　さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲あるすべての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張らなければなりません。\r\n　本年六月に、政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します。\r\n　与野党が胸襟を開いて話し合い、法案成立に向け合意形成できるよう、社会保障・税一体改革に関する政策協議に各党各会派の皆様に御参加いただきますよう、心よりお願いいたします。\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります。それは、決して内向きに陥らず、世界に雄飛する志を抱くことです。\r\n　明治維新以来、先人たちは、果敢に世界に挑戦することにより繁栄の道を切り開いてきました。国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです。新たな時代の開拓者たらんという若者の大きな志を引き出すべく、グローバル人材の育成や、みずから学び考える力をはぐくむ教育など、人材の開発を進めます。\r\n　また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的な推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます。\r\n　国民の皆様の、政治、行政への信頼なくして国は成り立ちません。行政改革と政治改革の具体的な成果を出すことを通じて、信頼の回復に努めます。\r\n　既に、終戦直後の昭和二十一年、国民の信頼を高めるため、行政の運営を徹底的に刷新する旨の閣議決定がありました。六十年以上を経たにもかかわらず、行政刷新は道半ばです。行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は、不断に継続、強化しなければなりません。\r\n　政権交代後に取り組んできた仕分けの手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と闘い、あらゆる行政分野の改革に取り組みます。\r\n　真に国民の奉仕者として、能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減とあわせて、公務員制度改革の具体化を進めます。\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です。\r\n　議員定数の問題を含めた選挙制度のあり方について、与野党で真剣な議論が行われることを期待します。\r\n　我が国を取り巻く世界の情勢は、大震災後も日々変動し続けています。新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません。\r\n　我が国を取り巻く安全保障環境も不透明性を増しています。そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です。\r\n　昨年末に策定した新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応していきます。\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません。\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を初め、改めてその意義を確認することができました。首脳同士の信頼関係を早期に構築するとともに、安全保障、経済、文化、人材交流を中心にさまざまなレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展させていきます。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら、全力で取り組みます。また、沖縄の振興についても積極的に取り組みます。\r\n　今後とも世界の成長センターとして期待できるアジア太平洋地域とは、引き続き政治経済面での関係を強化することはもちろん、文化面での交流も深め、同じ地域に生きる者同士として、信頼を醸成し、関係強化に努めます。\r\n　日中関係では、来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすよう求めながら、戦略的互恵関係を深めます。\r\n　日韓関係については、未来志向の新たな百年に向けて、一層の関係強化を図ります。\r\n　北朝鮮との関係では、関係国と連携しつつ、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的な解決を図り、不幸な過去を清算して、国交正常化を追求します。\r\n　拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くします。\r\n　日ロ関係については、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努めます。\r\n　多極化する世界において、各国との確かなきずなをはぐくんでいくためには、世界共通の課題の解決にともに挑戦する大きな志が必要です。こうした志あるきずなの輪を、官民のさまざまな主体が複層的に広げていかなければなりません。\r\n　大震災からの復旧復興も、そうした取り組みの一例です。被災地には、世界各国から温かい支援が数限りなく寄せられました。これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです。\r\n　我が国は、唯一の被爆国であり、未曾有の大震災の被災国でもあります。各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません。\r\n　国と国との結びつきを経済面で強化する取り組みが経済連携です。これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です。\r\n　包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求します。具体的には、日韓、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加について、しっかりと議論し、できるだけ早期に結論を出します。\r\n　資源、エネルギーや食料の安定供給の確保などの面でも、経済外交を積極的に進めます。また、途上国支援、気候変動に関する国際交渉への対応、中東、北アフリカ情勢への対応や脆弱国家対策といった諸課題にも、我が国として積極的に貢献していきます。\r\n　政治とは、相反する利害や価値観を調整しながら、粘り強く現実的な解決策を導き出す営みです。議会制民主主義の要諦は、対話と理解を丁寧に重ねた合意形成にあります。\r\n　私たちは、既に、前政権のもとで、対話の積み重ねによって解決策を見出してきました。ねじれ国会の制約は、議論を通じて合意を目指すという、立法府が本来あるべき姿に立ち返る好機でもあります。\r\n　ここにお集まりの国民を代表する国会議員の皆様、そして国民の皆様、改めて申し上げます。\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力のすべてを結集しようではありませんか。閣僚は一丸となって職責を果たす。官僚は専門家として持てる力を最大限に発揮する。与野党は徹底的な議論と対話によって懸命に一致点を見出す。政府も、企業も、個人も、すべての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか。\r\n　私は、この内閣の先頭に立ち、一人一人の国民の声に、心の叫びに、真摯に耳を澄まします。正心誠意、行動します。ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に、一歩一歩、粘り強く、全力で取り組んでいく覚悟です。\r\n　皆様の御理解と御協力を改めてお願いして、私の所信の表明といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00120110913/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でなりません",
                "失われた信頼を取り戻すためにも、内閣が一丸となって、原発事故の収束と被災者支援に邁進することを改めてお誓いいたします",
                "日本人の気高い精神を賞賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります",
                "これまで積み上げてきた国家の信用が、今、危機に瀕しています",
                "\r\n　私たちは、厳しい現実を受けとめなければなりません",
                "そして、克服しなければなりません",
                "目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ行政府も立法府も、それぞれの役割を果たすべきときです",
                "\r\n　言うまでもなく、東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題です",
                "\r\n　この内閣がなすべきことは明らかです",
                "\r\n　復旧復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です",
                "\r\n　省庁の枠組みを超えて、被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します",
                "\r\n　原発事故の収束は、国家の挑戦です",
                "福島の再生なくして日本の信頼回復はありません",
                "\r\n　被害者の方々への賠償と仮払いも急務です",
                "\r\n　また、大規模な自然災害や事件、事故など国民の生命身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取り組みを再点検し、災害に強い持続可能な国土づくりを目指します",
                "\r\n　大震災からの復旧復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです",
                "経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません",
                "\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です",
                "中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです",
                "\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります",
                "化石燃料に乏しい我が国は、世界に率先して、新たなエネルギー社会を築いていかなければなりません",
                "このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります",
                "そうなれば、デフレからの脱却も、被災地の復興も、ままなりません",
                "\r\n　国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません",
                "今を生きる政治家の責任が問われています",
                "\r\n　財政再建は、決して一直線に実現できるような単純な問題ではありません",
                "政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑をかけないためにさらなる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む、厳しい道のりです",
                "\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません",
                "\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します",
                "\r\n　農業は国のもとなりとの発想は今も生きています",
                "地域のきずなを結ぶ拠点として郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります",
                "\r\n　また、地域主権改革を引き続き推進します",
                "\r\n　東日本大震災と世界経済危機という二つの危機を克服することとあわせ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません",
                "\r\n　あきらめはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません",
                "失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません",
                "\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません",
                "\r\n　具体的には、民主党、自由民主党、公明党の三党が合意した子供に対する手当の支給や幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です",
                "\r\n　医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です",
                "\r\n　さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲あるすべての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張らなければなりません",
                "これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します",
                "\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります",
                "それは、決して内向きに陥らず、世界に雄飛する志を抱くことです",
                "国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです",
                "\r\n　また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的な推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます",
                "\r\n　国民の皆様の、政治、行政への信頼なくして国は成り立ちません",
                "六十年以上を経たにもかかわらず、行政刷新は道半ばです",
                "行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は、不断に継続、強化しなければなりません",
                "\r\n　政権交代後に取り組んできた仕分けの手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と闘い、あらゆる行政分野の改革に取り組みます",
                "\r\n　真に国民の奉仕者として、能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減とあわせて、公務員制度改革の具体化を進めます",
                "\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です",
                "\r\n　議員定数の問題を含めた選挙制度のあり方について、与野党で真剣な議論が行われることを期待します",
                "新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません",
                "そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です",
                "\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません",
                "\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を初め、改めてその意義を確認することができました",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら、全力で取り組みます",
                "\r\n　拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くします",
                "\r\n　多極化する世界において、各国との確かなきずなをはぐくんでいくためには、世界共通の課題の解決にともに挑戦する大きな志が必要です",
                "こうした志あるきずなの輪を、官民のさまざまな主体が複層的に広げていかなければなりません",
                "\r\n　大震災からの復旧復興も、そうした取り組みの一例です",
                "これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです",
                "各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません",
                "これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です",
                "具体的には、日韓、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加について、しっかりと議論し、できるだけ早期に結論を出します",
                "また、途上国支援、気候変動に関する国際交渉への対応、中東、北アフリカ情勢への対応や脆弱国家対策といった諸課題にも、我が国として積極的に貢献していきます",
                "ねじれ国会の制約は、議論を通じて合意を目指すという、立法府が本来あるべき姿に立ち返る好機でもあります",
                "\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力のすべてを結集しようではありませんか",
                "政府も、企業も、個人も、すべての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか",
                "ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に、一歩一歩、粘り強く、全力で取り組んでいく覚悟です"
            ]
        },
        {
            "speech_id": "117815254X00120110913_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百七十八回国会の開会に当たり、東日本大震災、そしてその後も相次いだ集中豪雨や台風の災害によって亡くなられた方々の御冥福をお祈りします。また、被害に遭われ、不自由な暮らしを余儀なくされている被災者の方々に改めてお見舞い申し上げます。\r\n　この度、私は、内閣総理大臣に任命されました。政治に求められるのは、いつの世も、「正心誠意」の四文字があるのみです。意を誠にして、心を正す。私は、国民の皆様の声に耳を傾けながら、自らの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です。まずは、連立与党である国民新党始め、各党各会派、そして国民の皆様の御理解と御協力を切にお願い申し上げます。\r\n　あの三月十一日から、はや半年の歳月を経ました。多くの命と穏やかな故郷での暮らしを奪った大震災のつめ跡は、いまだ深く被災地に刻まれたままです。そして、大震災と東京電力福島第一原子力発電所の事故は、被災地のみならず、日本全国に甚大な影響を与えています。日本の経済社会が長年抱えてきた課題は残されたまま、大震災により新たな解決が迫られる課題が重くのしかかっています。\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります。それは、大震災の絶望の中で示された日本人の気高き精神です。南三陸町の防災職員として、住民に高台への避難を呼びかけ続けた遠藤未希さん。防災庁舎の無線機から流れる彼女の声に勇気付けられ、救われた命が数多くありました。恐怖に声を震わせながらも、最後まで呼びかけをやめなかった彼女は、津波にのまれ、帰らぬ人となりました。生きておられれば、今月、結婚式を迎えるはずでした。被災地の至る所で、自らの命さえ顧みず、使命感を貫き、他者をいたわる人間同士の深い絆がありました。彼女たちが身をもって示した危機の中で公に尽くす覚悟、そして、互いに助け合いながら寡黙に困難を耐えた数多くの被災者の方々、日本人として生きていく誇りと明日への希望がここに見出せるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、原発事故や被災者支援の最前線で格闘する人々の姿です。先週、私は、原子力災害対策本部長として福島第一原発の敷地内に入りました。二千人を超える方々が、マスクと防護服に身を包み、被曝と熱中症の危険にさらされながら、事故収束のために黙々と作業を続けています。そして、大震災や豪雨の被災地では、自らが被災者の立場にありながらも、人命救助や復旧、除染活動の先頭に立ち、住民に向き合い続ける自治体職員の方々がいます。御家族を亡くされた痛みを抱きながら、豪雨対策の陣頭指揮を執り続ける那智勝浦町の寺本真一町長も、その一人です。\r\n　今この瞬間にも、原発事故や災害との戦いは続いています。様々な現場での献身的な作業の積み重ねによって、日本の今と未来は支えられています。私たちは、激励と感謝の念とともに、こうした人々にもっと思いを致す必要があるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、被災者、とりわけ福島の方々の抱く故郷への思いです。多くの被災地が復興に向けた歩みを始める中、依然として先行きが見えず、見えない放射線の不安と格闘している原発周辺地域の方々の思いを、福島の高校生たちが教えてくれています。\r\n　福島に生まれて、福島で育って、福島で働く。福島で結婚して、福島で子どもを産んで、福島で子どもを育てる。福島で孫を見て、福島でひ孫を見て、福島で最期を過ごす。それが私の夢なのです。\r\n　これは、先月、福島で開催された全国高校総合文化祭で、福島の高校生たちが演じた創作劇の中の言葉です。悲しみや怒り、不安やいら立ち、諦めや無力感といった感情を乗り越えて、明日に向かって一歩を踏み出す力強さがあふれています。こうした若い情熱の中に、被災地と福島の復興を確信できるのではないでしょうか。\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でなりません。失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓いいたします。\r\n　大震災後も、世界は歩みを止めていません。そして、日本への視線も日に日に厳しく変化しています。日本人の気高い精神を称賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります。政治が指導力を発揮せず、物事を先送りすることを日本化すると表現して、やゆする海外の論調があります。これまで積み上げてきた国家の信用が今、危機に瀕しています。\r\n　私たちは、厳しい現実を受け止めなければなりません。そして、克服しなければなりません。目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ、行政府も、立法府も、それぞれの役割を果たすべきときです。\r\n　言うまでもなく、東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題です。これまでにも政府は、地元自治体とも協力して、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてきました。発災当初から比べればかなり進展してきていることも事実ですが、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいています。\r\n　この内閣がなすべきことは明らかです。復興基本方針に基づき、一つ一つの具体策を着実に、確実に実行していくことです。そのために、第三次補正予算の準備作業を速やかに進めます。自治体にとって使い勝手の良い交付金や復興特区制度なども早急に具体化してまいります。\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です。まずは、歳出の削減、国有財産の売却、公務員人件費の見直しなどで財源を捻出する努力を行います。その上で、時限的な税制措置について、現下の経済状況を十分に見極めつつ、具体的な税目や期間、年度ごとの規模などについての複数の選択肢を多角的に検討します。\r\n　省庁の枠組みを超えて被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します。被災地の復興を加速するため、与野党が一致協力して対処していただくようお願いをいたします。\r\n　原発事故の収束は、国家の挑戦です。福島の再生なくして日本の信頼回復はありません。大気や土壌、海水への放射性物質の放出を確実に食い止めることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故収束に向けた工程表の着実な実現を図ります。世界の英知を集め、技術的な課題も乗り越えます。原発事故が再発することのないよう、国際的な視点に立って事故原因を究明し、情報公開と予防策を徹底します。\r\n　被害者の方々への賠償と仮払いも急務です。長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって故なく廃業に追い込まれた中小企業の方々、厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます。\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速するためにも、既に飛散してしまった放射性物質の除去や周辺住民の方々の健康管理の徹底が欠かせません。特に、子供や妊婦の方を対象とした健康管理に優先的に取り組みます。毎日の暮らしで口にする食品の安全、安心を確立するため、農作物や牛肉等の検査体制の更なる充実を図ります。\r\n　福島第一原発の周辺地域を中心に依然として放射線量の大変高い地域があります。先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を自治体の協力も仰ぎつつ国の責任として全力で取り組みます。\r\n　また、大規模な自然災害や事件、事故など、国民の生命、身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取組を再点検し、災害に強い持続可能な国土づくりを目指します。\r\n　大震災からの復旧・復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです。大震災以降、急激な円高、電力需給の逼迫、国際金融市場の不安定化などが複合的に生じています。産業の空洞化と財政の悪化によって、国家の信用が大きく損なわれる瀬戸際にあります。\r\n　日本経済の立て直しの第一歩となるのは、エネルギー政策の再構築です。原発事故を受けて、電力の需給が逼迫する状況が続いています。経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません。\r\n　今年の夏は、国民の皆様による節電のおかげで、計画停電を行う事態には至りませんでした。多大な御理解と御協力、ありがとうございました。我慢の節電を強いられる状況から脱却できるよう、ここ一、二年にかけての需給対策を実行します。同時に、二〇三〇年までをにらんだエネルギー基本計画を白紙から見直し、来年の夏を目途に新しい戦略と計画を打ち出します。その際、エネルギー安全保障の観点や費用分析などを踏まえ、国民が安心できる中長期的なエネルギー構成の在り方を幅広く国民各層の御意見を伺いながら冷静に検討してまいります。\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です。中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです。同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。原子力安全規制の組織体制については、環境省の外局として原子力安全庁を創設して規制体系の一元化を断行します。\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります。化石燃料に乏しい我が国は、世界に率先して新たなエネルギー社会を築いていかなければなりません。我が国の誇る高い技術力を生かし、規制改革や普及促進策を組み合わせ、省エネルギーや再生可能エネルギーの最先端のモデルを世界に発信します。\r\n　歴史的な水準の円高は、新興国の追い上げなども相まって、空前の産業空洞化の危機を招いています。我が国の産業を牽引してきた輸出企業や中小企業がまさに悲鳴を上げています。このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります。そうなれば、デフレからの脱却も被災地の復興もままなりません。\r\n　欧米やアジア各国は、国を挙げて自国に企業を誘致する立地競争を展開しています。我が国が産業の空洞化を防ぎ、国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。まずは、予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施します。さらに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の獲得を支援します。\r\n　大震災前から、日本の財政は、国の歳入の半分を国債に依存し、国の総債務残高は一千兆円に迫る危機的な状況にありました。大震災の発生により、こうした財政の危機レベルは更に高まり、主要先進国の中で最悪の水準にあります。国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません。声なき未来の世代にこれ以上の借金を押し付けてよいのでしょうか。今を生きる政治家の責任が問われています。\r\n　財政再建は決して一直線に実現できるような単純な問題ではありません。政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑を掛けないために更なる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む厳しい道のりです。\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません。そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめます。\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します。\r\n　経済成長を担うのは、中小企業を始めとする民間企業の活力です。地球温暖化問題の解決にもつながる環境・エネルギー分野、長寿社会で求められる医療関連の分野を中心に、新たな産業と雇用が次々と生み出されていく環境を整備します。また、海外の成長市場とのつながりを深めるため、経済連携の戦略的な推進、官民一体となった市場開拓を進めるとともに、海外からの知恵と資金の呼び込みも強化します。\r\n　農業は国の本なりとの発想は、今も生きています。食は、いのちをつなぎ、いのちを育みます。消費者から高い水準の安全、安心を求められるからこそ、農林漁業は新たな時代を担う成長産業となり得ます。東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　農山漁村の地域社会を支える社会基盤の柱に郵便局があります。地域の絆を結ぶ拠点として、郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります。\r\n　また、地域主権改革を引き続き推進します。\r\n　東日本大震災と世界経済危機という二つの危機を克服することと併せ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません。\r\n　かつて我が国は、一億総中流の国と呼ばれ、世界に冠たる社会保障制度にも支えられながら、分厚い中間層の存在が経済発展と社会の安定の基礎となってきました。しかしながら、少子高齢化が急速に進み、これまでの雇用や家族の在り方が大きく変わり、人生の安全網であるべき社会保障制度にも綻びが見られるようになりました。かつて中間層にあって、今は生活に困窮している人たちも増加しています。\r\n　諦めはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません。失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません。\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません。具体的には、民主党、自由民主党、そして公明党の三党が合意した子どもに対する手当の支給や、幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です。医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です。さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう確かな安全網を張らなければなりません。\r\n　本年六月に政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します。与野党が胸襟を開いて話し合い、法案成立に向け合意形成できるよう、社会保障・税一体改革に関する政策協議に各党各会派の皆様にも御参加いただきますよう、心よりお願いをいたします。\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります。それは、決して内向きに陥らず、世界に雄飛する志を抱くことです。明治維新以来、先人たちは果敢に世界に挑戦することにより繁栄の道を切り開いてきました。国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです。\r\n　新たな時代の開拓者たらんという若者の大きな志を引き出すべく、グローバル人材の育成や自ら学び考える力を育む教育など人材の開発を進めます。また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます。\r\n　国民の皆様の政治、行政への信頼なくして国は成り立ちません。行政改革と政治改革の具体的な成果を出すことを通じて、信頼の回復に努めます。\r\n　既に、終戦直後の昭和二十一年、国民の信頼を高めるため、行政の運営を徹底的に刷新する旨の閣議決定がありました。六十年以上を経たにもかかわらず、行政刷新は道半ばです。行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は不断に継続、強化しなければなりません。政権交代後に取り組んできた仕分の手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と戦い、あらゆる行政分野の改革に取り組みます。\r\n　真に国民の奉仕者として能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減と併せて公務員制度改革の具体化を進めます。\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です。議員定数の問題を含めた選挙制度の在り方について、与野党で真剣な議論が行われることを期待します。\r\n　我が国を取り巻く世界の情勢は、大震災後も日々変動し続けています。新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません。\r\n　我が国を取り巻く安全保障環境も不透明性を増しています。そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です。昨年末に策定した新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応していきます。\r\n　日米同盟は、我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません。\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を始め、改めてその意義を確認することができました。首脳同士の信頼関係を早期に構築するとともに、安全保障、経済、文化、人材交流を中心に、様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展させていきます。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら全力で取り組みます。また、沖縄の振興についても積極的に取り組みます。\r\n　今後とも、世界の成長センターとして期待できるアジア太平洋地域とは、引き続き政治・経済面での関係を強化することはもちろん、文化面での交流も深め、同じ地域に生きる者同士として信頼を醸成し、関係強化に努めます。\r\n　日中関係では、来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすよう求めながら、戦略的互恵関係を深めます。\r\n　日韓関係については、未来志向の新たな百年に向けて一層の関係強化を図ります。北朝鮮との関係では、関係国と連携しつつ、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的な解決を図り、不幸な過去を清算して国交正常化を追求します。拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くします。\r\n　日ロ関係については、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努めます。\r\n　多極化する世界において、各国との確かな絆を育んでいくためには、世界共通の課題の解決に共に挑戦する大きな志が必要です。こうした志ある絆の輪を官民の様々な主体が複層的に広げていかなければなりません。\r\n　大震災からの復旧・復興もそうした取組の一例です。被災地には、世界各国から温かい支援が数限りなく寄せられました。これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです。我が国は、唯一の被爆国であり、未曽有の大震災の被災国でもあります。各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません。\r\n　国と国との結び付きを経済面で強化する取組が経済連携です。これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です。包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求します。具体的には、日韓・日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加についてしっかりと議論し、できるだけ早期に結論を出します。\r\n　資源・エネルギーや食料の安定供給の確保などの面でも経済外交を積極的に進めます。また、途上国支援、気候変動に関する国際交渉への対応、中東・北アフリカ情勢への対応や脆弱国家対策といった諸課題にも我が国として積極的に貢献していきます。\r\n　政治とは、相反する利害や価値観を調整しながら、粘り強く現実的な解決策を導き出す営みです。議会制民主主義の要諦は、対話と理解を丁寧に重ねた合意形成にあります。\r\n　私たちは、既に前政権の下で、対話の積み重ねによって解決策を見出してきました。ねじれ国会の制約は、議論を通じて合意を目指すという立法府が本来あるべき姿に立ち返る好機でもあります。\r\n　ここにお集まりの国民を代表する国会議員の皆様、そして国民の皆様、改めて申し上げます。\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力の全てを結集しようではありませんか。閣僚は、一丸となって職責を果たす。官僚は、専門家として持てる力を最大限に発揮する。与野党は、徹底的な議論と対話によって懸命に一致点を見出す。政府も企業も個人も、全ての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか。\r\n　私は、この内閣の先頭に立ち、一人一人の国民の声に、心の叫びに真摯に耳を澄まします。「正心誠意」行動します。ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に一歩一歩、粘り強く、全力で取り組んでいく覚悟です。\r\n　皆様の御理解と御協力を改めてお願いして、私の所信といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00120110913/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、国民の皆様の声に耳を傾けながら、自らの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です",
                "\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります",
                "彼女たちが身をもって示した危機の中で公に尽くす覚悟、そして、互いに助け合いながら寡黙に困難を耐えた数多くの被災者の方々、日本人として生きていく誇りと明日への希望がここに見出せるのではないでしょうか",
                "\r\n　今この瞬間にも、原発事故や災害との戦いは続いています",
                "様々な現場での献身的な作業の積み重ねによって、日本の今と未来は支えられています",
                "私たちは、激励と感謝の念とともに、こうした人々にもっと思いを致す必要があるのではないでしょうか",
                "悲しみや怒り、不安やいら立ち、諦めや無力感といった感情を乗り越えて、明日に向かって一歩を踏み出す力強さがあふれています",
                "\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でなりません",
                "失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓いいたします",
                "日本人の気高い精神を称賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります",
                "これまで積み上げてきた国家の信用が今、危機に瀕しています",
                "\r\n　私たちは、厳しい現実を受け止めなければなりません",
                "そして、克服しなければなりません",
                "目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ、行政府も、立法府も、それぞれの役割を果たすべきときです",
                "\r\n　言うまでもなく、東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題です",
                "\r\n　この内閣がなすべきことは明らかです",
                "\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です",
                "\r\n　原発事故の収束は、国家の挑戦です",
                "福島の再生なくして日本の信頼回復はありません",
                "\r\n　被害者の方々への賠償と仮払いも急務です",
                "長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって故なく廃業に追い込まれた中小企業の方々、厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます",
                "\r\n　また、大規模な自然災害や事件、事故など、国民の生命、身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取組を再点検し、災害に強い持続可能な国土づくりを目指します",
                "\r\n　大震災からの復旧・復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです",
                "経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません",
                "\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です",
                "中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです",
                "\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります",
                "化石燃料に乏しい我が国は、世界に率先して新たなエネルギー社会を築いていかなければなりません",
                "このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります",
                "そうなれば、デフレからの脱却も被災地の復興もままなりません",
                "国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません",
                "今を生きる政治家の責任が問われています",
                "\r\n　財政再建は決して一直線に実現できるような単純な問題ではありません",
                "\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません",
                "\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します",
                "\r\n　農業は国の本なりとの発想は、今も生きています",
                "食は、いのちをつなぎ、いのちを育みます",
                "\r\n　また、地域主権改革を引き続き推進します",
                "\r\n　東日本大震災と世界経済危機という二つの危機を克服することと併せ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません",
                "\r\n　諦めはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません",
                "失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません",
                "\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません",
                "具体的には、民主党、自由民主党、そして公明党の三党が合意した子どもに対する手当の支給や、幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です",
                "医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です",
                "さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう確かな安全網を張らなければなりません",
                "これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します",
                "\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります",
                "それは、決して内向きに陥らず、世界に雄飛する志を抱くことです",
                "国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです",
                "また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます",
                "\r\n　国民の皆様の政治、行政への信頼なくして国は成り立ちません",
                "六十年以上を経たにもかかわらず、行政刷新は道半ばです",
                "行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は不断に継続、強化しなければなりません",
                "政権交代後に取り組んできた仕分の手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と戦い、あらゆる行政分野の改革に取り組みます",
                "\r\n　真に国民の奉仕者として能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減と併せて公務員制度改革の具体化を進めます",
                "\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です",
                "議員定数の問題を含めた選挙制度の在り方について、与野党で真剣な議論が行われることを期待します",
                "新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません",
                "そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です",
                "\r\n　日米同盟は、我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません",
                "\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を始め、改めてその意義を確認することができました",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら全力で取り組みます",
                "拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くします",
                "\r\n　多極化する世界において、各国との確かな絆を育んでいくためには、世界共通の課題の解決に共に挑戦する大きな志が必要です",
                "こうした志ある絆の輪を官民の様々な主体が複層的に広げていかなければなりません",
                "これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです",
                "各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません",
                "これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です",
                "具体的には、日韓・日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加についてしっかりと議論し、できるだけ早期に結論を出します",
                "また、途上国支援、気候変動に関する国際交渉への対応、中東・北アフリカ情勢への対応や脆弱国家対策といった諸課題にも我が国として積極的に貢献していきます",
                "ねじれ国会の制約は、議論を通じて合意を目指すという立法府が本来あるべき姿に立ち返る好機でもあります",
                "\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力の全てを結集しようではありませんか",
                "政府も企業も個人も、全ての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか",
                "ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に一歩一歩、粘り強く、全力で取り組んでいく覚悟です"
            ]
        },
        {
            "speech_id": "117714370X02120110823_125",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○国務大臣（野田佳彦君）　大事なことは、当面の復旧復興をまさにオールジャパンで迅速にやっていくこと、これまでも懸命に取り組んできたつもりでありますけれども、その作業を、意思決定を早めにしてみんなで汗をかいて加速化していくということの大事さ。それから、原発事故の収束、これも多くの方の知恵が必要です。加えて、第三次補正予算だけではなくて来年度の予算、関連法案、ここはやっぱりしっかりと腹合わせをしながらお互いに責任を持てる体制が私は望ましいと思いますし、先ほど若干お話しさせていただきましたけれども、世界経済の今のちょっと荒れた動きなどを見ますと、そういうことに対する対応というものも、やっぱりみんなで力を合わせるという場面が必要になってくるんではないかという思いがあります。\r\n　もちろん、バリエーション、形態はいろいろあると思います。与党と野党が向き合ってその政策の協議をし、個別の政策協定をするというやり方もあると思います。部分連合もあると思います。閣外協力もあるかもしれません。ただ、展望としては、そういう思いを持ちながらみんなで力を合わせる、そういう体制を、短期間でもいいから私はやらなければいけないときが来ているんではないかという、そういう思いでお話をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、原発事故の収束、これも多くの方の知恵が必要です",
                "加えて、第三次補正予算だけではなくて来年度の予算、関連法案、ここはやっぱりしっかりと腹合わせをしながらお互いに責任を持てる体制が私は望ましいと思いますし、先ほど若干お話しさせていただきましたけれども、世界経済の今のちょっと荒れた動きなどを見ますと、そういうことに対する対応というものも、やっぱりみんなで力を合わせるという場面が必要になってくるんではないかという思いがあります",
                "与党と野党が向き合ってその政策の協議をし、個別の政策協定をするというやり方もあると思います",
                "閣外協力もあるかもしれません"
            ]
        },
        {
            "speech_id": "117704376X02920110720_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-20",
            "speech_text": "○野田国務大臣　まずはボトルネックを除去することだと思うんですね。先ほど徳田委員とのやりとりの中で、日本の経済の下振れ要因は、大震災発災後、原発の事故が収束を完全にしていないことにおける実態的な面と心理的な面の影響、それからいわゆる供給網の寸断の話、電力不足そのものの話を申し上げました。まず、これらのボトルネックを解決し、企業にとっては見通しが必要だと思うんですね。その見通しをちゃんと立てられるような算段をすることがまず第一だと思います。\r\n　それから、やはり復興需要を満たしながら、東北地方の再生とあわせて日本の再生を図っていくという、まさに復興を通じながらの生きたお金の使い方、成長を促せる分野にお金を回せるかどうか、そういうことも含めた対応が総合的に必要になってくるだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02920110720/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まず、これらのボトルネックを解決し、企業にとっては見通しが必要だと思うんですね",
                "その見通しをちゃんと立てられるような算段をすることがまず第一だと思います",
                "\r\n　それから、やはり復興需要を満たしながら、東北地方の再生とあわせて日本の再生を図っていくという、まさに復興を通じながらの生きたお金の使い方、成長を促せる分野にお金を回せるかどうか、そういうことも含めた対応が総合的に必要になってくるだろうと思います"
            ]
        },
        {
            "speech_id": "117704376X02720110713_203",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-13",
            "speech_text": "○野田国務大臣　前回も直球の御質問をいただいて、直球で答えてしまって、いろいろ皆さんに御心配をおかけしました。\r\n　今も、ちょっと多岐にわたる御質問だったと思うんです。それぞれ、私は、御批判を甘んじて受けるしかないというふうに思っています。\r\n　特に、あの原発の関連、先週の衆議院の予算委員会で、当然のことながら、関係閣僚と総理を中心にすり合わせはしてきたはずだったと思うんですが、それが未消化でございました。現場にいた閣僚としても、全閣僚がいましたけれども、座りながら立ちくらみがする思いがいたしました。\r\n　やはり基本的には、関係閣僚がすり合わせをして、今ようやく方針が出てまいりましたけれども、もっと国民の皆様に御心配のないように、特に原発を抱えているような地域にきちっと説明をしていかなければならないというふうに思います。\r\n　それから、政務官の人事の話もございました。これも会見で申し上げましたけれども、この七十日間国会を延ばした中では、大事な予算とか大事な法案があります。これについては、私は、与野党がしっかり心を合わせて政治を前進させることが大事であって、正面玄関に立って、コンコンとたたいて、頭を下げてからやるのが政府・与党の役割だということを申し上げてまいりましたので、これも私自身も大変驚きました。\r\n　ただし、これは、私自身も菅内閣の一員でありますので、一体的な責任であります。これは自分たちも責めを負わなければならないし、だから、先ほど冒頭申し上げたとおり、御批判は甘んじて受けなければならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02720110713/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、あの原発の関連、先週の衆議院の予算委員会で、当然のことながら、関係閣僚と総理を中心にすり合わせはしてきたはずだったと思うんですが、それが未消化でございました",
                "\r\n　やはり基本的には、関係閣僚がすり合わせをして、今ようやく方針が出てまいりましたけれども、もっと国民の皆様に御心配のないように、特に原発を抱えているような地域にきちっと説明をしていかなければならないというふうに思います",
                "これについては、私は、与野党がしっかり心を合わせて政治を前進させることが大事であって、正面玄関に立って、コンコンとたたいて、頭を下げてからやるのが政府・与党の役割だということを申し上げてまいりましたので、これも私自身も大変驚きました",
                "\r\n　ただし、これは、私自身も菅内閣の一員でありますので、一体的な責任であります",
                "これは自分たちも責めを負わなければならないし、だから、先ほど冒頭申し上げたとおり、御批判は甘んじて受けなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X02620110712_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-12",
            "speech_text": "○野田国務大臣　おはようございます。\r\n　目の覚めるような厳しい御質問から始まりましたけれども、御批判は御批判として、これは甘んじて受けとめなければいけないというふうに思います。\r\n　ただ、内閣不信任が採決をされる日の菅総理の代議士会での発言については、退陣の時期等は明言をしませんでしたけれども、いわゆる一定のめどという形でお話をされたことは、私は額面どおりに受けとめております。\r\n　その上で、その後の記者会見の中で、第二次補正、そして特例公債法案、再生エネルギー法案、この三つのことを具体的に申し上げられたということで、さらにその一定のめどの範囲というのが見えてきているのではないかというふうに思います。その間、全力で仕事をしていこう、職責を果たしていこうというのが菅総理の御意思だというふうに思いますので、それを踏まえて、私どもは、内閣の一員として、自分たちの職責を果たしていくということに尽きるかと思います。\r\n　一方で、原発の問題についてお話がございました。\r\n　これは、先週の金曜日の閣議の後の閣僚懇でも、菅総理が御自身で陳謝をされました。自分の指示が不徹底だったこと、おくれたことによって、関係閣僚を含め、あるいは国民の皆様に御迷惑をかけたということを陳謝されていました。今は、ストレステストをやるということでありますけれども、具体的に、いつまでにどういうふうにやるのか、その間の電力は大丈夫なのかということをきちっと説明していかなければいけないだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02620110712/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、内閣不信任が採決をされる日の菅総理の代議士会での発言については、退陣の時期等は明言をしませんでしたけれども、いわゆる一定のめどという形でお話をされたことは、私は額面どおりに受けとめております",
                "\r\n　その上で、その後の記者会見の中で、第二次補正、そして特例公債法案、再生エネルギー法案、この三つのことを具体的に申し上げられたということで、さらにその一定のめどの範囲というのが見えてきているのではないかというふうに思います",
                "その間、全力で仕事をしていこう、職責を果たしていこうというのが菅総理の御意思だというふうに思いますので、それを踏まえて、私どもは、内閣の一員として、自分たちの職責を果たしていくということに尽きるかと思います",
                "今は、ストレステストをやるということでありますけれども、具体的に、いつまでにどういうふうにやるのか、その間の電力は大丈夫なのかということをきちっと説明していかなければいけないだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X02620110712_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-12",
            "speech_text": "○野田国務大臣　前段の部分は全く共感します。財政あるいはエネルギー政策について、政権与党時代の総括と反省を踏まえた御発言だと思います。\r\n　私どもも、自民党がこんな借金をつくったからとか、原発を推進したからという言い方はしない方がいいと思っていまして、政権与党である以上、現状は苦しいけれども、それに対して現実的対処をするというのが我々の責任だというふうに思います。ということを、お互いに共同で痛みを分かち合いながら、いかに政治を前進させるかという意味でも、問題意識は共有できるかと思います。\r\n　ただし、マニフェストの事項と先ほど来ずっと消費税の議論とを絡めておっしゃいますけれども、マニフェストの中で確かに反省すべき点は、財源手当てのところの見通しが甘かった部分はあると思います。それを踏まえた対応をしなきゃいけないと同時に、加えて、震災後に政策優先順位がやはり変わってくるという中で、今、我々は対応しようということでございます。\r\n　その上で、消費税については、もちろん、さまざまな無駄を削ったりとか経済の動向を勘案したりとか、大事な要素はいっぱいあります。だけれども、委員もおっしゃったとおり、これはもう避けて通れないわけであって、社会保障を持続可能なものにするために消費税を充てていくんだという一体改革の説明は、きちんと国民の皆様に丁寧にしていかなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02620110712/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもも、自民党がこんな借金をつくったからとか、原発を推進したからという言い方はしない方がいいと思っていまして、政権与党である以上、現状は苦しいけれども、それに対して現実的対処をするというのが我々の責任だというふうに思います",
                "ということを、お互いに共同で痛みを分かち合いながら、いかに政治を前進させるかという意味でも、問題意識は共有できるかと思います",
                "\r\n　ただし、マニフェストの事項と先ほど来ずっと消費税の議論とを絡めておっしゃいますけれども、マニフェストの中で確かに反省すべき点は、財源手当てのところの見通しが甘かった部分はあると思います",
                "それを踏まえた対応をしなきゃいけないと同時に、加えて、震災後に政策優先順位がやはり変わってくるという中で、今、我々は対応しようということでございます",
                "だけれども、委員もおっしゃったとおり、これはもう避けて通れないわけであって、社会保障を持続可能なものにするために消費税を充てていくんだという一体改革の説明は、きちんと国民の皆様に丁寧にしていかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01720110621_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○国務大臣（野田佳彦君）　菅内閣の一員でございますので、私はその職責を全力で果たすという立場であるということはまず前提としてお話をさせていただいた上で、今大変重要な問題の御提起があったと思います。\r\n　何よりも取り組まなければいけないのは、今の原発の憂慮すべき事態の収束、これを全力で取り組むことだと思います。その上で、自然エネルギーであるとか省エネをやるとか、これはどなたも中長期的には賛成をされるというテーマだと思います。\r\n　私は、何よりもまずは、先ほど政務官お話しされましたけれども、きちっと安全性を確認をして、自治体が今逡巡しているところを国として後押しをしていかないと、全国的な電力不足になってしまうことの方が一番心配でありまして、それをどうやって乗り越えていくかということが、これはどなたが責任ある立場になってもやり遂げなければいけないことなのではないかなと、一点目についてはそう思います。\r\n　財政については、これはどの政権であってもこれはもう先送りできない状況だと思います。震災があったから少し大目に見てくれるんではないかという見方が一方であります。むしろ、震災後の方が日本の財政の規律が守られるのかどうかということをむしろ国際社会は注目をしているというふうに思いますので、震災の復旧復興と併せて財政の健全化の道筋をしっかりたどっていくというメッセージを出していかなければいけないし、具体的な取組もやっていかなければいけないというふうに思います。\r\n　それから、日米関係のお話もございましたけれども、私は、二十世紀の初頭、日英同盟があったから困難だった日露戦争を乗り越えることができたというふうに思います。それを解消したことが日本の外交の漂流につながったと思います。二十一世紀の初頭はむしろ日米同盟をしっかり深化をさせるということが大事ではないかというふうに思います。\r\n　僣越でございますけれども、御質問でございましたので、お答えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　何よりも取り組まなければいけないのは、今の原発の憂慮すべき事態の収束、これを全力で取り組むことだと思います",
                "その上で、自然エネルギーであるとか省エネをやるとか、これはどなたも中長期的には賛成をされるというテーマだと思います",
                "\r\n　私は、何よりもまずは、先ほど政務官お話しされましたけれども、きちっと安全性を確認をして、自治体が今逡巡しているところを国として後押しをしていかないと、全国的な電力不足になってしまうことの方が一番心配でありまして、それをどうやって乗り越えていくかということが、これはどなたが責任ある立場になってもやり遂げなければいけないことなのではないかなと、一点目についてはそう思います",
                "\r\n　財政については、これはどの政権であってもこれはもう先送りできない状況だと思います",
                "震災があったから少し大目に見てくれるんではないかという見方が一方であります",
                "むしろ、震災後の方が日本の財政の規律が守られるのかどうかということをむしろ国際社会は注目をしているというふうに思いますので、震災の復旧復興と併せて財政の健全化の道筋をしっかりたどっていくというメッセージを出していかなければいけないし、具体的な取組もやっていかなければいけないというふうに思います",
                "\r\n　それから、日米関係のお話もございましたけれども、私は、二十世紀の初頭、日英同盟があったから困難だった日露戦争を乗り越えることができたというふうに思います",
                "それを解消したことが日本の外交の漂流につながったと思います",
                "二十一世紀の初頭はむしろ日米同盟をしっかり深化をさせるということが大事ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01720110621_164",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○国務大臣（野田佳彦君）　基本的には、約四兆円の第一次補正を着実に執行するということが復興の基盤につながると思うんですけれども、その中でも各党から、こんなところがまだ足りないぞとか、これを急がなければいけないという御指摘もありました。そういう御要請もあったし、また被災地からもいろんな御要請もある中で、復旧に万全を期すということで、二重ローンの問題とか被災者生活支援とか原発対応で、まずは復旧に万全を期す第二次補正予算を早急に作ることに決定したわけでございまして、これはこれでやっぱりしっかりやらなければいけないというふうに思います。\r\n　その上で、本格的な復興予算も、まさにこれは復興の財源の話などを各党の検討状況を踏まえてしっかり押さえて、復興の規模、青写真等踏まえて、あるいは被災地における復興計画もこれから随時出てまいりますので、それなどもしっかり踏まえた対策を第三次補正で盛り込んでいきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう御要請もあったし、また被災地からもいろんな御要請もある中で、復旧に万全を期すということで、二重ローンの問題とか被災者生活支援とか原発対応で、まずは復旧に万全を期す第二次補正予算を早急に作ることに決定したわけでございまして、これはこれでやっぱりしっかりやらなければいけないというふうに思います",
                "\r\n　その上で、本格的な復興予算も、まさにこれは復興の財源の話などを各党の検討状況を踏まえてしっかり押さえて、復興の規模、青写真等踏まえて、あるいは被災地における復興計画もこれから随時出てまいりますので、それなどもしっかり踏まえた対策を第三次補正で盛り込んでいきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01920110513_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-13",
            "speech_text": "○野田国務大臣　今回の原子力発電所の事故によって出てくる賠償のために電気料金を上げるという考え方ではないと、私は基本的には思うんです。それは、東京電力が第一義的には責任を負う中で、経費節減、リストラ等でそのお金を生み出していくというのが基本だと思います。\r\n　先ほど経産省が答弁をされていましたとおり、原発がとまった分、火力発電所に頼らなきゃいけない、その分の燃料費の高騰でどうするかという話は出てくるかもしれません。だけれども、今回のスキームの中では、「国民負担の極小化を図ることを基本」というふうに書いてあります。国民負担というのはまさに電気料金を含んでいるわけで、極小化を図るということを基本としながら対応していくべきだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01920110513/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　今回の原子力発電所の事故によって出てくる賠償のために電気料金を上げるという考え方ではないと、私は基本的には思うんです",
                "それは、東京電力が第一義的には責任を負う中で、経費節減、リストラ等でそのお金を生み出していくというのが基本だと思います",
                "国民負担というのはまさに電気料金を含んでいるわけで、極小化を図るということを基本としながら対応していくべきだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01820110511_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-11",
            "speech_text": "○野田国務大臣　総理が単独で御判断をされたわけではないと思うんです。経産大臣であるとか官房長官であるとか、あるいは原発担当の補佐官等の皆さんと協議をしながら政治判断をされたので、すべての閣僚がかかわっていなかったことは事実でありますが、最小限のところではきちっと段取りを踏んでやったんだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01820110511/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "経産大臣であるとか官房長官であるとか、あるいは原発担当の補佐官等の皆さんと協議をしながら政治判断をされたので、すべての閣僚がかかわっていなかったことは事実でありますが、最小限のところではきちっと段取りを踏んでやったんだろうと思います"
            ]
        },
        {
            "speech_id": "117714371X00120110501_082",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、厚生労働委員会、国土交通委員会連合審査会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　先ほど申し上げたとおり、核燃料の再処理であるとか高レベル放射性廃棄物の最終処分という、これ大事な目的のために使うお金でございます。これのために目的定まった積立てでございますので、それをやらないということになったら大変なことになると思いますので、そういう、御提起としては分かりますけど、原発の関係でも見直して使えるものは使っていかなければいけませんが、今申し上げたところでは、再処理とか放射性廃棄物の最終処分は間違いなくやらなければいけないというふうに思いますので、そのための積立金は簡単に使える話ではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714371X00120110501/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これのために目的定まった積立てでございますので、それをやらないということになったら大変なことになると思いますので、そういう、御提起としては分かりますけど、原発の関係でも見直して使えるものは使っていかなければいけませんが、今申し上げたところでは、再処理とか放射性廃棄物の最終処分は間違いなくやらなければいけないというふうに思いますので、そのための積立金は簡単に使える話ではないと思います"
            ]
        },
        {
            "speech_id": "117714371X00120110501_088",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、厚生労働委員会、国土交通委員会連合審査会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　これは単純にちょっと財政論だけでは話ができないというふうに思います。先ほど申し上げた今回の原発事故を踏まえて、今御指摘の高速増殖炉の「もんじゅ」予算含め、原子力に係る予算の取扱いについては、今後、原子力政策どうやっていくのか、エネルギー政策をどうやっていくか、今回の事故の真摯な検証を踏まえた対応の中で検討していくものだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714371X00120110501/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど申し上げた今回の原発事故を踏まえて、今御指摘の高速増殖炉の「もんじゅ」予算含め、原子力に係る予算の取扱いについては、今後、原子力政策どうやっていくのか、エネルギー政策をどうやっていくか、今回の事故の真摯な検証を踏まえた対応の中で検討していくものだと思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○野田国務大臣　きちっと想定をしていれば、このような、例えば原発の事故等が起こっているはずはないんですね。想定をしていれば、その対応をしているはずです。その意味では、想定より規模の大きい大津波が来て、それに対応できなかったということは、これは客観的な事実だと思います。\r\n　ただし、想定外を理由として、あれができない、これもできないという言いわけをすることは、これからはもう許されないだろうというふうに思います。私も、こうやって答弁に立つと想定外の質問もよくいただきますけれども、それはそれで対応しなければならないわけですから。\r\n　設計等々を含めて、想定外だったことは間違いないと思います。でも、それを言いわけに対応がおくれるということは、あってはならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　きちっと想定をしていれば、このような、例えば原発の事故等が起こっているはずはないんですね",
                "その意味では、想定より規模の大きい大津波が来て、それに対応できなかったということは、これは客観的な事実だと思います",
                "\r\n　ただし、想定外を理由として、あれができない、これもできないという言いわけをすることは、これからはもう許されないだろうというふうに思います",
                "でも、それを言いわけに対応がおくれるということは、あってはならないというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X00920110426_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　国会の審議で、ほかの閣僚の皆さん現場へ行けても私だけ残ってということが多かったということ、あるいは国際会議等があってなかなか行けなかったんですが、その分、お隣の櫻井副大臣だとか吉田政務官が被災地出身でございますので的確な情報をいただいておりましたが、実際に委員の御地元も含めて現場に行かせていただきまして、やっぱり聞くのと見るのとは全く違うなということを痛感をいたしました。\r\n　特に、国道六号線沿いをずっと車で走りましたけれども、この被害が本当に広範で大規模であること、よく分かりました。特に福島の場合は大津波による震災以外に原発の問題がありますので、県民の持っているストレスはまたほかの県とも違うなということも感じました。\r\n　また、瓦れきの処理であるとか仮設住宅の建設、これ本当に早急にしなければならないということを改めて実感をしまして、今般、二十八日に提出をさせていただく第一次補正予算にこうした内容を含んでおりますので、また現場からも一日も早い成立をお願いをされました。まさにそうだと思っております。\r\n　一日も早くこの第一次補正予算、成立をさせていただいた後、その暁に速やかに復興に向けての準備をしていかなければいけないということを体感した次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に福島の場合は大津波による震災以外に原発の問題がありますので、県民の持っているストレスはまたほかの県とも違うなということも感じました",
                "\r\n　一日も早くこの第一次補正予算、成立をさせていただいた後、その暁に速やかに復興に向けての準備をしていかなければいけないということを体感した次第でございます"
            ]
        },
        {
            "speech_id": "117714370X00920110426_133",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　今回の震災特例法案の対象には、福島県の原発事故による災害も対象となります。例えば、原子力災害対策特別措置法に基づいて行われた避難指示であるとか、食品の出荷制限について廃棄を余儀なくされた農作物等の棚卸資産に係る損失など、地震や津波などによる事業用資産の滅失と同様の損失と認識できるものについては、それぞれ所得税の特例措置あるいは法人税の特例措置が適用をされることになります。\r\n　ただ、現段階において、原発事故、これ収束をしておりません。原子力損害賠償制度に基づく賠償についても今後検討される状況になると思いますが、委員御指摘のような風評被害などは、これは原発事故とは直接的な因果関係、その取扱い、どうなるかということは、今後のその損失の実態とか原子力損害賠償法の補償の範囲や指針に関する今後の議論などを踏まえて適切に対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原子力損害賠償制度に基づく賠償についても今後検討される状況になると思いますが、委員御指摘のような風評被害などは、これは原発事故とは直接的な因果関係、その取扱い、どうなるかということは、今後のその損失の実態とか原子力損害賠償法の補償の範囲や指針に関する今後の議論などを踏まえて適切に対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117704376X01620110422_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-22",
            "speech_text": "○野田国務大臣　小里委員におかれましては、阪神・淡路大震災のときに、お父様と組んで大変御活躍をされたと承知しています。そうした御経験を踏まえての御提言と受けとめさせていただきたいと思いますけれども、防災対策全般については防災大臣を中心に取り組んでいます。原発の問題については、これは経産大臣を中心に取り組んでいます。全体的な総合調整は官房長官が行っています。お金回りについては私が担当するという形で、司令塔という言葉がございましたけれども、最終的には総理を中心に、それぞれが役割分担をしながら、しっかり対応をしていきたいと思います。\r\n　そこで、気をつけなければいけないのは、この政治主導、どうしても、積み上げ型のもので特例的な判断をしなければいけないときには、これは守備範囲を超えて、いろいろと政治家同士もやはり意思疎通をしながら決断しなければいけないと思います。ぽてんヒットを起こさないように、細心の注意を払っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01620110422/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "お金回りについては私が担当するという形で、司令塔という言葉がございましたけれども、最終的には総理を中心に、それぞれが役割分担をしながら、しっかり対応をしていきたいと思います",
                "\r\n　そこで、気をつけなければいけないのは、この政治主導、どうしても、積み上げ型のもので特例的な判断をしなければいけないときには、これは守備範囲を超えて、いろいろと政治家同士もやはり意思疎通をしながら決断しなければいけないと思います"
            ]
        },
        {
            "speech_id": "117704376X01520110420_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-20",
            "speech_text": "○野田国務大臣　御質問、どうもありがとうございます。\r\n　今回、週末に行ってまいりましたワシントンのＧ20で、基本的には震災への対応とかあるいは原発への取り組みとか等々のお話をしながら、日本社会は一体となって頑張っていることを、そして、その金融システムは強靱だということのメッセージ、そういうものを中心にお話をしましたけれども、当然のことながら、財政にも触れております。\r\n　どういう言い方をしたかというと、復旧復興には相当な財源を要するであろうが、こうした支出は復旧復興が終わるまでの一時的なものであるということと、そして、中期的な財政健全化が我が国にとっての最重要課題であることに変わりはないという言い方をさせていただいております。\r\n　委員御指摘のとおり、トロントでは、財政健全化戦略と、そして中期財政フレーム、そして新成長戦略、あわせて国際社会に説明をし、ウエルカムという表現でコミュニケに入れていただいたわけですので、これは基本的には私も国際公約だと思っています。国際公約に対する基本姿勢については、このような形で今回のＧ20でも御説明をさせていただきました。\r\n　その上で、より詳細にどうするかというのがまさにこれから問われると思うんですけれども、まずは、復旧復興は数次にわたって補正予算を組んでいかなければなりませんが、第一次分については今月末をめどに今準備に当たっております。これについては、基本的な考え方は、新たに国債を発行しないで財政需要を満たしていくという考え方で、これはまさに財政規律と整合的な予算になると思います。\r\n　問題は、それからの膨大な財政需要が考えられる復興に向けての予算づくりでございます。\r\n　これは、第一次補正予算を早急に成立させていただいた暁に、与野党の協議もあると思いますし、復興構想会議というところもできました。その青写真に基づいて、どれぐらいの対策が必要なのか、そしてそれに見合った財源をどう確保するかという議論になると思います。\r\n　これも早急にまとめなければなりませんが、同時に、年央に中期財政フレームの見直しというのがあります。この中期財政フレームの見直しをしながら、要は、財政運営戦略、向こう十年間、本当に財政健全化をやっていくのかどうかという、まさに計画と整合的な予算づくりあるいは財源づくりをしていくかが問われると思います。\r\n　そういう視点の中で、六月をめどに、復興に向けての予算の財源をどう確保するか、そして年央で、まさにこれも六月でありますけれども、中期財政フレームをどうつくるか、その中できちっとした青写真とそして財源づくりというものをやっていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01520110420/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どういう言い方をしたかというと、復旧復興には相当な財源を要するであろうが、こうした支出は復旧復興が終わるまでの一時的なものであるということと、そして、中期的な財政健全化が我が国にとっての最重要課題であることに変わりはないという言い方をさせていただいております",
                "\r\n　委員御指摘のとおり、トロントでは、財政健全化戦略と、そして中期財政フレーム、そして新成長戦略、あわせて国際社会に説明をし、ウエルカムという表現でコミュニケに入れていただいたわけですので、これは基本的には私も国際公約だと思っています",
                "これについては、基本的な考え方は、新たに国債を発行しないで財政需要を満たしていくという考え方で、これはまさに財政規律と整合的な予算になると思います",
                "その青写真に基づいて、どれぐらいの対策が必要なのか、そしてそれに見合った財源をどう確保するかという議論になると思います",
                "\r\n　そういう視点の中で、六月をめどに、復興に向けての予算の財源をどう確保するか、そして年央で、まさにこれも六月でありますけれども、中期財政フレームをどうつくるか、その中できちっとした青写真とそして財源づくりというものをやっていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117704376X01420110419_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-19",
            "speech_text": "○野田国務大臣　今般の大震災においては、柿沼議員の御地元でもお一人、たしか女性が亡くなられたというふうに記憶しておりますけれども、この大震災を受けまして、東北、東日本が立ち直っていくために、特に福島第一原発の事故対策を含めまして、被災地域の復旧復興策について万全を期していきたいというふうに思います。\r\n　御指摘の原子力発電所の輸出については、今回の事故原因を徹底的に検証していかなければならないというふうに思いますし、諸外国においても、大変我々の国のこの取り組みを注視しています。こうした諸外国の原子力政策についても、逆に我々も注視をしていかなければいけないというふうに思っていますが、いずれにしても、パッケージ型インフラ輸出ということはこれからますます重要だろうというふうに思います。原発以外にもさまざまな分野がありますし、その需要はこれから本当に大きくなってくるだろうと思います。\r\n　新成長戦略、昨年の六月に閣議決定しましたが、パッケージ型インフラ輸出、この推進については国家戦略プロジェクトの重要な柱の一つになっていますし、これは変わりません。日本の経済成長を図っていくために、ぜひこれは推進していかなければならないという基本的な立場は不変でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01420110419/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　今般の大震災においては、柿沼議員の御地元でもお一人、たしか女性が亡くなられたというふうに記憶しておりますけれども、この大震災を受けまして、東北、東日本が立ち直っていくために、特に福島第一原発の事故対策を含めまして、被災地域の復旧復興策について万全を期していきたいというふうに思います",
                "\r\n　御指摘の原子力発電所の輸出については、今回の事故原因を徹底的に検証していかなければならないというふうに思いますし、諸外国においても、大変我々の国のこの取り組みを注視しています",
                "こうした諸外国の原子力政策についても、逆に我々も注視をしていかなければいけないというふうに思っていますが、いずれにしても、パッケージ型インフラ輸出ということはこれからますます重要だろうというふうに思います",
                "原発以外にもさまざまな分野がありますし、その需要はこれから本当に大きくなってくるだろうと思います",
                "日本の経済成長を図っていくために、ぜひこれは推進していかなければならないという基本的な立場は不変でございます"
            ]
        },
        {
            "speech_id": "117704376X01420110419_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-19",
            "speech_text": "○野田国務大臣　手元資金がなくて不便だという方の声をたくさん聞いています。\r\n　したがって、原発の周りについては東京電力が百万円仮払いする形になりました。同様に、被災者生活支援法に基づいて、まずは百万円お支払いをするということはもう決めておりますので、早急に被災者の皆様の手元に渡るように努力をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01420110419/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "同様に、被災者生活支援法に基づいて、まずは百万円お支払いをするということはもう決めておりますので、早急に被災者の皆様の手元に渡るように努力をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01420110419_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-19",
            "speech_text": "○野田国務大臣　佐々木委員御指摘のとおりの答弁を総理がされていましたことを、総理の後ろで聞いておりました。\r\n　この趣旨は、福島第一原発の事故対策について、事態の収束に全力を挙げなければいけないという御認識と、そして、事故の原因については徹底して検証を行う必要があるという趣旨でありまして、その趣旨については、私も基本的には同じ考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01420110419/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この趣旨は、福島第一原発の事故対策について、事態の収束に全力を挙げなければいけないという御認識と、そして、事故の原因については徹底して検証を行う必要があるという趣旨でありまして、その趣旨については、私も基本的には同じ考えでございます"
            ]
        },
        {
            "speech_id": "117704376X01420110419_077",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-19",
            "speech_text": "○野田国務大臣　総理の御発言とか官房長官の御発言というのは、今回のこういう原発事故、この事態の収拾に全力を尽くすということと、なぜこんなことが起こったのか、想定外という話がずっと出てまいりましたけれども、過去のいろいろな議論も踏まえて徹底した検証を行って、その後に今後の日本のエネルギー政策を考えておこうということが趣旨でございます。\r\n　当然、この我々の動きについては世界各国も注目をしていますし、各国の原子力政策がどうなるかということにもいろいろな影響があると思います。その動向も見守っていかなければいけないというふうに思います。\r\n　ただ、それは基本的には、エネルギー政策についてはそうでありますけれども、一方で、パッケージ型のインフラ輸出を推進するという、この制度改正は大事であって、その中で、原発の関連でも交渉過程のところがいろいろあります。それをすべてストップしてもとに戻すという話ではなくて、現時点では、ほかの分野はどんどん推進をするけれども、原発については、今の東電のお話もありましたとおり、事実上は凍結状態になるかもしれませんが、制度としては一応担保しておく、そういうことで、決して矛盾する話ではないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01420110419/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、それは基本的には、エネルギー政策についてはそうでありますけれども、一方で、パッケージ型のインフラ輸出を推進するという、この制度改正は大事であって、その中で、原発の関連でも交渉過程のところがいろいろあります",
                "それをすべてストップしてもとに戻すという話ではなくて、現時点では、ほかの分野はどんどん推進をするけれども、原発については、今の東電のお話もありましたとおり、事実上は凍結状態になるかもしれませんが、制度としては一応担保しておく、そういうことで、決して矛盾する話ではないというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_025",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（野田佳彦君）　基本的に委員の御指摘のとおりだと思います。今回の原発の事故、日本の科学技術のまさに粋を極めたまさに原発であったはずであります。しかし、最終的には安全確保はハイテクは機能しないで、様々な、自衛隊や警察官や消防の皆さん等々人海戦術で対応しているということであります。本当にこれでいいのかということをこの後しっかりと検証しなければなりません。科学技術の面からもしっかり安全面確保するための予算は極めて大事だと改めて思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回の原発の事故、日本の科学技術のまさに粋を極めたまさに原発であったはずであります",
                "本当にこれでいいのかということをこの後しっかりと検証しなければなりません",
                "科学技術の面からもしっかり安全面確保するための予算は極めて大事だと改めて思っております"
            ]
        },
        {
            "speech_id": "117715261X00920110328_217",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（野田佳彦君）　馬淵補佐官の正式な決定はあしたの閣議決定と聞いておりますけれども、要は、東電との統合本部に入っている細野補佐官から、もっとやっぱり人材の層を厚くしてほしいと、そういう要請が官邸にあったというふうに承知をしています。\r\n　その上で、細野氏も別に原発の専門家ではございませんけれども、細野氏も、そして馬淵氏も大変これまで危機管理の問題等にはかかわってまいりました。そういう能力を是非発揮してほしいと、そういう意味からだというふうに私は理解しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう能力を是非発揮してほしいと、そういう意味からだというふうに私は理解しています"
            ]
        },
        {
            "speech_id": "117715261X00920110328_383",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（野田佳彦君）　被災地でも、ちょっと若干、復興に向けてもっと複合的に考えなければいけない福島県はちょっと宮城と岩手と違うところもありますけれども、特に福島県の場合はこういうエネルギーの問題というのが大変大きな関心事であり、憂慮すべき事態が進行中でございます。\r\n　だからこそ、特に、どの地域も防災の観点から心配のない町をつくるということは大事でありますが、特に福島については、この原発の問題をどうやって乗り越えていくかというそういう観点から、より防災機能を充実した安心できる町づくりに向けての哲学をつくっていき、そのための予算を作っていくことが大事だなというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/383",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　被災地でも、ちょっと若干、復興に向けてもっと複合的に考えなければいけない福島県はちょっと宮城と岩手と違うところもありますけれども、特に福島県の場合はこういうエネルギーの問題というのが大変大きな関心事であり、憂慮すべき事態が進行中でございます",
                "\r\n　だからこそ、特に、どの地域も防災の観点から心配のない町をつくるということは大事でありますが、特に福島については、この原発の問題をどうやって乗り越えていくかというそういう観点から、より防災機能を充実した安心できる町づくりに向けての哲学をつくっていき、そのための予算を作っていくことが大事だなというふうに思っています"
            ]
        },
        {
            "speech_id": "117714370X00320110324_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-03-24",
            "speech_text": "○国務大臣（野田佳彦君）　まず、佐藤委員の御質問にお答えをする前に私からも、今回多くの尊い命が奪われました、そうした皆様に心からお悔やみを申し上げるとともに、大変厳しい寒さの中で依然として多くの皆様が被災生活を余儀なくされています。皆様に心からお見舞い申し上げたいと思いますし、被災地においてあるいは福島第一原発において献身的なお取組をいただいている自衛官の皆様、そして警察官の皆さん、消防の皆さん、自治体職員の皆さん、民間事業者の皆さん、ボランティアの皆様に、心から感謝とともに敬意を表したいと思います。\r\n　その上で、お尋ねの民主党のいわゆる予算案、民主党というか政府の予算と、そして関連法案の取扱いについての御指摘がございました。\r\n　私ども政府としては、予算と関連法案の年度内の成立をあくまでお願いをしてまいりました。そういう中で、国会の運びについて政府からどうのということではありませんが、こうした異常な事態を受けて野党の皆様の御協力をいただいてこうして御審議をいただいていることに、まずは心から感謝を申し上げたいというふうに思います。\r\n　その上で四Ｋという御指摘がございました。今、御指摘をいただいた予算の中身については、これから被害の現況を各省庁、今必死で把握をしようと努めておりますが、その現況を把握をし、その上で必要な対策を講じるという中で、当然のことながら予備費だけでは足りない部分は補正予算の対応になってくるかと思います。その補正予算の編成の際には、震災前と後では事情は相当変わったと思いますので、政策の優先順位をどうするかについて、与野党の真摯な御議論を踏まえてしっかり対応をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00320110324/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、国会の運びについて政府からどうのということではありませんが、こうした異常な事態を受けて野党の皆様の御協力をいただいてこうして御審議をいただいていることに、まずは心から感謝を申し上げたいというふうに思います",
                "その補正予算の編成の際には、震災前と後では事情は相当変わったと思いますので、政策の優先順位をどうするかについて、与野党の真摯な御議論を踏まえてしっかり対応をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X00320110324_028",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-03-24",
            "speech_text": "○国務大臣（野田佳彦君）　基本的には、原発の被害によって出てくる損害は原子力損害賠償法の対応だと思うんです。法律的にはそうなっていますが、その因果関係がはっきりしない部分が出てくると思いますので、そこはきちっと整理をして、いずれにしても万全の体制で臨んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00320110324/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "法律的にはそうなっていますが、その因果関係がはっきりしない部分が出てくると思いますので、そこはきちっと整理をして、いずれにしても万全の体制で臨んでいきたいと思います"
            ]
        },
        {
            "speech_id": "117714370X00320110324_045",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-03-24",
            "speech_text": "○国務大臣（野田佳彦君）　阪神・淡路の大震災のときは、これ平成七年の一月十七日に発災をしました。その平成六年度中に一回目の補正を組んでいます。その後、平成七年度入ってから二回補正を組んでいます。それだけで終わっているわけではなくて、数年間にわたって阪神・淡路関連の予算というのは続いたんですよね。そういうことを考えると、短期的にすることと中長期的に復興に向けてすることとあると思います。当面は、今予備費の活用をさせていただいておりますけれども、早晩これは補正予算を組まなければなりません。\r\n　そのかさというか規模を言うにはちょっとまだ時期尚早でございまして、少なくともまだ余震が続いている中、原発の憂慮すべき事態が収束をしていないという、進行中ということもありますので、被害の現況をまず正確に把握をした上で必要な対策、どんなものがあるかということを積み上げるという作業がございます。それをやらないと、なかなかまだ規模までは申し上げることはできませんけれども、まずは予備費で、年度内についてはまだ残が千六百七十八億ございます。予算を成立させていただいた暁には、予備費三千五百億と経済予備費がこれ八千百億ございますので、合わせて一兆一千六百億で緊急の対応はさせていただきたいと思いますが、現況を踏まえて補正予算のかさを決めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00320110324/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことを考えると、短期的にすることと中長期的に復興に向けてすることとあると思います",
                "当面は、今予備費の活用をさせていただいておりますけれども、早晩これは補正予算を組まなければなりません",
                "予算を成立させていただいた暁には、予備費三千五百億と経済予備費がこれ八千百億ございますので、合わせて一兆一千六百億で緊急の対応はさせていただきたいと思いますが、現況を踏まえて補正予算のかさを決めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X00320110324_072",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-03-24",
            "speech_text": "○国務大臣（野田佳彦君）　基本的な認識は一緒でございます。新成長戦略の根幹は、これは生きていると思いますが、今回の震災を受けて、例えば観光の政策はこれまででいいのかどうかとか、パッケージ型インフラで原発とか入っていますが大丈夫かとか、そういうことの観点からの見直しはやっぱり当然避けて通れないと思いますし、逆に復興に向けてどういう哲学でこの国をつくっていくかということも新成長戦略に生かしていくべきだろうと思っていますので、根幹は変わりませんが、経済のこれからの立て方とか、あるいは財政を含めて見直しは当然のことながら必要になってくるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00320110324/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新成長戦略の根幹は、これは生きていると思いますが、今回の震災を受けて、例えば観光の政策はこれまででいいのかどうかとか、パッケージ型インフラで原発とか入っていますが大丈夫かとか、そういうことの観点からの見直しはやっぱり当然避けて通れないと思いますし、逆に復興に向けてどういう哲学でこの国をつくっていくかということも新成長戦略に生かしていくべきだろうと思っていますので、根幹は変わりませんが、経済のこれからの立て方とか、あるいは財政を含めて見直しは当然のことながら必要になってくるというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X00820110322_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-22",
            "speech_text": "○野田国務大臣　今回の震災はまさに未曾有の大震災であるということと、もう一つ特徴的なことは、従来の災害対策というのは、自助、共助、公助という中で、公助の中で市町村と県と国の役割分担がありました。今回特徴的なことは、自治体機能が著しく低下している、あるいはほとんど皆無に近いというところがあります。という意味では、特段国がしっかりと支援をしていかなければいけないというふうに思います。\r\n　現在、先ほども、これは余震だったのかわかりませんけれども、大きな地震がございました。それから原発については、憂慮すべき事態がまだ改善をされていません。ということなんですが、要は、被災の現況をしっかりと把握して、的確な対策をどうするかということを挙げていただいて、その中で、当面は予備費で対応はさせていただきますけれども、やはり早急に補正予算を組まなければならないと思います。\r\n　そのかさはどうなるのか。その中で、財源については、これは私はもう率直に言って、政策の優先順位はしっかりと見きわめると。震災の前と後では私は激変したと思います。だからこそ、優先順位を決めて、歳出においては予算の組み替えを行う、歳入面についても、野党からいろいろ御提起いただいておりますが、真摯にそういう御意見を受けとめながら、速やかに補正予算をしっかりとつくることだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00820110322/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "という意味では、特段国がしっかりと支援をしていかなければいけないというふうに思います",
                "それから原発については、憂慮すべき事態がまだ改善をされていません",
                "ということなんですが、要は、被災の現況をしっかりと把握して、的確な対策をどうするかということを挙げていただいて、その中で、当面は予備費で対応はさせていただきますけれども、やはり早急に補正予算を組まなければならないと思います",
                "その中で、財源については、これは私はもう率直に言って、政策の優先順位はしっかりと見きわめると",
                "だからこそ、優先順位を決めて、歳出においては予算の組み替えを行う、歳入面についても、野党からいろいろ御提起いただいておりますが、真摯にそういう御意見を受けとめながら、速やかに補正予算をしっかりとつくることだというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X00720110322_133",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-22",
            "speech_text": "○国務大臣（野田佳彦君）　高階議員の本当に心からの御提起は、総理に必ずお伝えをさせていただきたいというふうに思います。\r\n　その上で、特に私の場合は財政が担当でございます。今回は、先ほども財政が制約になって対策に支障が出てはいけないということを申し上げましたけれども、先ほど申し上げたとおり今回は自治体機能が著しく低下をしているということでございますので、従来のいわゆる災害救助法に基づくそのスキームだけでは足りません。という意味で、今回は予備費の活用もあの阪神大震災のときよりも迅速に決定をさせていただきました。\r\n　まずは、いわゆる物資支援でございますが、これについて三百二億円、それから自衛隊の燃料の追加調達五十四億円、それから海上保安庁の燃料費やあるいは通信費五億円、こういう予備費の活用はこれからもしっかりと対応していきたいと思いますし、加えて、平成二十三年度の予算を通させていただければ自衛隊の活動が、これ二兆数千億、いわゆるこういう災害支援等における活動が円滑に機能するようになりますし、あるいは特別交付税の措置等もできます。\r\n　こういうことを改めてお願いしたいとともに、各省が被害の現況を今把握をしています。ただ、現況把握も、御承知のとおり原発のトラブルがまだ進行中ということでございまして、まだ定まった形は見えてきません。そういうものをしっかり踏まえて、早急に補正予算を与野党でこれしっかりと協議をしながら私は作っていくべきものだろうというふうに思います。是非お知恵も借りたいと思います。\r\n　加えて、委員御指摘のとおり、阪神大震災の後には震災の特別法を作りました。そういう議論もこれから真剣にやっていければと思いますので、是非お知恵を借りたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00720110322/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回は、先ほども財政が制約になって対策に支障が出てはいけないということを申し上げましたけれども、先ほど申し上げたとおり今回は自治体機能が著しく低下をしているということでございますので、従来のいわゆる災害救助法に基づくそのスキームだけでは足りません",
                "そういうものをしっかり踏まえて、早急に補正予算を与野党でこれしっかりと協議をしながら私は作っていくべきものだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X00720110322_269",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-22",
            "speech_text": "○国務大臣（野田佳彦君）　まず何よりは、被災の現況を正確に押さえることだと思います。\r\n　先ほど与謝野大臣とのやり取りでもお話ございましたけれども、阪神・淡路大震災のときの政府が公表したいわゆる被害総額というのは約一か月後であります。今回は原発の問題も含めてまだ進行中の問題がありますので、少しそれよりは時間が掛かるような私は気がしていますが、いずれにしても、でも速やかに復旧するもの、それから復興に向けて動き出すもの、そういうことを整理をしながらやっていきますと、阪神・淡路大震災のときには補正予算の提出が約四十日後なんですね。相当あのときも速やかに対応していると思います。\r\n　そのことを念頭に入れますと、当面は予備費で対応するということでございますが、平成二十三年度の予算、是非成立に御協力いただきたいと思いますが、補正予算を組むこともこれは間違いなく必要でございます。現況を押さえて必要な対策がまとまった時点でなるべく速やかに予算を提出をし、これは当然、中身については与野党の真摯な議論が必要だと思います。特に、まだ規模がどうなるか分かりませんけれども、財源どうするかということについてはしっかりと真摯に議論させていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00720110322/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回は原発の問題も含めてまだ進行中の問題がありますので、少しそれよりは時間が掛かるような私は気がしていますが、いずれにしても、でも速やかに復旧するもの、それから復興に向けて動き出すもの、そういうことを整理をしながらやっていきますと、阪神・淡路大震災のときには補正予算の提出が約四十日後なんですね",
                "\r\n　そのことを念頭に入れますと、当面は予備費で対応するということでございますが、平成二十三年度の予算、是非成立に御協力いただきたいと思いますが、補正予算を組むこともこれは間違いなく必要でございます",
                "現況を押さえて必要な対策がまとまった時点でなるべく速やかに予算を提出をし、これは当然、中身については与野党の真摯な議論が必要だと思います"
            ]
        },
        {
            "speech_id": "117504376X00120100803_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　結論から言うと、委員の御指摘のとおり、積極的にやっていきたいというふうに思っていまして、先ほど、池田元首相がフランスに行ったときにトランジスタラジオのセールスマンと言われたとおっしゃっていました。先日、フランスのフィヨン首相とラガルド財務大臣が来られましてお会いしましたら、私は全く逆の印象を持ちました。あの人たちの売り込みは激しいです。例えば、原発の関係で民間の企業の提携の話を持ってきたり、あるいは、アフガンの上空でヘリコプターに乗ったんだと自慢するんです。そのヘリコプターはフランス製だとか、見事に営業努力をされていました。\r\n　かつて、日本も日本株式会社とやゆされたり批判されたことがあると思いますが、むしろ今官民挙げて、きちっと外の需要もとりに行くということが大事だと思っていまして、原子力発電の問題だけではなくて、新幹線、水ビジネス、あるいはパッケージ型インフラ、今いろいろな試みをやっていますけれども、ファイナンスの問題はもっとＪＢＩＣを活用するとか、そういう工夫をしながら積極的に推進をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　かつて、日本も日本株式会社とやゆされたり批判されたことがあると思いますが、むしろ今官民挙げて、きちっと外の需要もとりに行くということが大事だと思っていまして、原子力発電の問題だけではなくて、新幹線、水ビジネス、あるいはパッケージ型インフラ、今いろいろな試みをやっていますけれども、ファイナンスの問題はもっとＪＢＩＣを活用するとか、そういう工夫をしながら積極的に推進をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117404376X01320100414_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-04-14",
            "speech_text": "○野田副大臣　竹本委員の御質問にお答えをいたします。\r\n　先ほど、ブラジルの事例もお話をされました。どこか政府の中でも、ブラジルに随分これまで援助してきたけれども、もう次は、ＢＲＩＣｓにも入っているし万博もオリンピックもあるから、そろそろ卒業だねという意見があるそうです。私は全く逆だと思っていまして、これまでの御縁を大切にしながら、ビジネスチャンスを物にしていくチャンスだと思うんです。\r\n　そのことも含めてですが、かつて日本は、日本株式会社と恐れられたりやゆされたりしたことがありました。むしろ、そういう体制をこれからつくるべきではないかなと。ファイナンスの御指摘がありましたが、まさにそれが一つの課題だというふうに思っております。\r\n　基本は、日本経済の再生は内需の拡大です。でも、外にももっと飯の種を官民挙げてやはりとりに行かなければいけないだろう、その中でＪＢＩＣの役割もあるだろうと私は思っていまして、従来は、政令の中で原発については先進国にも投資できましたけれども、新幹線やあるいはさらには水ビジネスなども含めて、さらなる展開ができるように工夫をしていく必要があるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01320100414/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は全く逆だと思っていまして、これまでの御縁を大切にしながら、ビジネスチャンスを物にしていくチャンスだと思うんです",
                "むしろ、そういう体制をこれからつくるべきではないかなと",
                "でも、外にももっと飯の種を官民挙げてやはりとりに行かなければいけないだろう、その中でＪＢＩＣの役割もあるだろうと私は思っていまして、従来は、政令の中で原発については先進国にも投資できましたけれども、新幹線やあるいはさらには水ビジネスなども含めて、さらなる展開ができるように工夫をしていく必要があるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "112903911X00219940603_016",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1994-06-03",
            "speech_text": "○野田（佳）委員　核燃料輸送計画の情報公開の問題についてはちょっとおくとさせていただきまして、次に、先般の環太平洋原子力会議において中国の原子力開発当局者が、二〇五〇年までに今の日本の原発、発電施設の約九倍、アメリカの三倍に当たるような大変な原発増設計画というものを明かしたというお話でございましたが、まさに極めて近い国でございますし、その安全確保という意味においては、私たちもかなり注目をしていかなければいけないというふうに思っています。\r\n　我が国は、この中国の原発増設計画にどのようにかかわっていくのか、お教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112903911X00219940603/16",
            "speaker_group": "改新",
            "extracted_opinions": [
                "○野田（佳）委員　核燃料輸送計画の情報公開の問題についてはちょっとおくとさせていただきまして、次に、先般の環太平洋原子力会議において中国の原子力開発当局者が、二〇五〇年までに今の日本の原発、発電施設の約九倍、アメリカの三倍に当たるような大変な原発増設計画というものを明かしたというお話でございましたが、まさに極めて近い国でございますし、その安全確保という意味においては、私たちもかなり注目をしていかなければいけないというふうに思っています"
            ]
        }
    ]
}