{
    "repr_name": "奥野総一郎",
    "speeches": [
        {
            "speech_id": "121105261X00720230206_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○奥野（総）委員　これは、私も総理答弁をやったことがありますが、原局が書くんですが、手が入りますよね。秘書官が全部見てチェックの上、上がっていくんですよ。相当手が入ることもあるし、その際に、総理のお考えを踏まえて書く、あるいは秘書官自身の考えを入れるということはよくあると思うんですが、こういう発言を荒井秘書官がしている以上、その答弁は荒井秘書官が書いたんじゃないかというふうに思われますし、そういう、秘書官室ですよね、これに限らず、今回の発言もそうですけれども、もう一回確認しますが、総理は、今回の、秘書官室もみんな嫌だと言っている、こういう話、あるいは、見るのも嫌だ、こういう発言については全く賛同しない、総理もＬＧＢＴについては理解をされておられるということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "相当手が入ることもあるし、その際に、総理のお考えを踏まえて書く、あるいは秘書官自身の考えを入れるということはよくあると思うんですが、こういう発言を荒井秘書官がしている以上、その答弁は荒井秘書官が書いたんじゃないかというふうに思われますし、そういう、秘書官室ですよね、これに限らず、今回の発言もそうですけれども、もう一回確認しますが、総理は、今回の、秘書官室もみんな嫌だと言っている、こういう話、あるいは、見るのも嫌だ、こういう発言については全く賛同しない、総理もＬＧＢＴについては理解をされておられるということでよろしいですね"
            ]
        },
        {
            "speech_id": "121105261X00720230206_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○奥野（総）委員　ほかもありますのでこれ以上言いませんが、総理が同性婚についてはそういうお考えである、あるいは、官邸全体が、ＬＧＢＴ問題、この発言を認めているということは否定されましたけれども、そういう空気感が全体としてあるんじゃないかというふうに思われます。\r\n　それで、そこについて海外からも報道がいっぱい出ていまして、ＢＢＣとかロイターとかが書いていますが、ＢＢＣなどは、日本ではなお伝統的な男女の役割や家族観が強く、主要七か国、Ｇ７で唯一同性婚を認めていない、こう書かれています。最後のところで、岸田政権はここ数か月の間に様々なスキャンダルで多くの閣僚が辞任をし、政権の支持率が急落している、そうした中で、荒井氏の更迭は政権にとってまた一つ新たな打撃となったということなんですが、サミットを前に日本異質論みたいなことが世界に広がっていく懸念があります。\r\n　それを払拭しなきゃいけないと思うんですが、我が党は、従来から、西村委員を始め提唱してきた、ＬＧＢＴ差別解消法というのを提案してきて、議連の場でもこれをたたき台に議論いただいていると思いますが、公明党さんもこのような話をたしかされていたと思いますが、こうしたものをこの国会できちんと話し合って成立させるべきだと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○奥野（総）委員　ほかもありますのでこれ以上言いませんが、総理が同性婚についてはそういうお考えである、あるいは、官邸全体が、ＬＧＢＴ問題、この発言を認めているということは否定されましたけれども、そういう空気感が全体としてあるんじゃないかというふうに思われます",
                "最後のところで、岸田政権はここ数か月の間に様々なスキャンダルで多くの閣僚が辞任をし、政権の支持率が急落している、そうした中で、荒井氏の更迭は政権にとってまた一つ新たな打撃となったということなんですが、サミットを前に日本異質論みたいなことが世界に広がっていく懸念があります",
                "\r\n　それを払拭しなきゃいけないと思うんですが、我が党は、従来から、西村委員を始め提唱してきた、ＬＧＢＴ差別解消法というのを提案してきて、議連の場でもこれをたたき台に議論いただいていると思いますが、公明党さんもこのような話をたしかされていたと思いますが、こうしたものをこの国会できちんと話し合って成立させるべきだと思うんですが、いかがでしょうか"
            ]
        }
    ]
}