{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "118314370X00120130319_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-19",
            "speech_text": "○国務大臣（麻生太郎君）　この度、財務大臣、金融担当大臣を拝命いたしました麻生太郎です。\r\n　今後の財政政策等につきまして、先般の財政演説において所信を申し述べたところではありますが、本委員会において重ねて所信の一端として、財政政策及び金融行政等の基本的な考え方について申し述べさせていただきます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは世界中で日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。こうした状況を打破し、デフレ状況から脱却するためには、従来の延長線上にある対応では不十分です。第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一か月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日、モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられました。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しも見え始めております。今後とも為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております。さらには、本年半ばを目途に、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはいきません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります。社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視してまいります。また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。こうした取組を通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせた一般会計総額は九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　続いて、現下の金融行政について申し述べます。\r\n　日本の金融システムは、総体として健全であり、安定しておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいります。\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります。\r\n　本年三月末の中小企業金融円滑化法の期限到来後も、貸付条件の変更等や円滑な資金供給が確保されるよう、金融機関の取組を促すとともに、地域経済活性化支援機構の立ち上げ等を通じ、様々な状況に置かれた借り手の経営改善を支援してまいります。あわせて、こうした方針の周知にも力を入れてまいりたく存じます。\r\n　また、先般の金融危機にかかわる諸問題を踏まえ、金融資本市場、金融業の安定性確保、信頼性回復、機能強化を図るため、市場型金融危機への対応、公募増資に関連したインサイダー取引事案を踏まえた対応、銀行等の議決権保有規制の緩和等について所要の制度整備を行うことといたしております。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、平成二十五年度予算に関連するもの二件、そのほか一件であります。\r\n　第一に、平成二十五年度税制改正に関連して、所得税の最高税率の見直し等を内容とする所得税法等の一部を改正する法律案でございます。\r\n　第二に、暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案でございます。\r\n　第三に、独立行政法人日本万国博覧会記念機構法を廃止する法律案でございます。\r\n　また、金融庁関係の法律案は、金融行政における取組に関して制度整備を図るため、金融商品取引法等の一部を改正する法律案でございます。\r\n　法律案の詳しい内容につきましては、今後、改めて御説明いたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政に関する私の考えの一端を申し述べさせていただきました。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　藤田委員長を始め委員各位におかれましては、御理解と御協力のほどをよろしくお願いを申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00120130319/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "こうした状況を打破し、デフレ状況から脱却するためには、従来の延長線上にある対応では不十分です",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです",
                "今後とも為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはいきません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります",
                "社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　日本の金融システムは、総体として健全であり、安定しておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいります",
                "\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります"
            ]
        },
        {
            "speech_id": "118305261X01520130318_243",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-18",
            "speech_text": "○麻生国務大臣　これは、全体の像を示すということが、正確ではないんじゃないか、九百七十七兆以外いろいろあるじゃないかという御指摘なんだと思いますが、例えば国の資金調達活動というものの全体像を示すという点からいきますと、国債及び借入金現在高というものを別に表で示しておりますので、その中では政府の短期証券も含んでおります。\r\n　そういったものは別にそういった指標があるということで、別にこれは隠しているとかいうものではないということだけははっきりしておいた上で、今、もう少し減らした方がいいんじゃないか、これはもっと少なくてもいいんじゃないかという御意見に関しましては、これは、将来、いろいろなことを考えておかにゃいかぬと思いますけれども、一つ、その時期、場合によって、何も百は要らないのではないかという御意見は、その時代にあってはそういう意見も出てきても全くおかしくないと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01520130318/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういったものは別にそういった指標があるということで、別にこれは隠しているとかいうものではないということだけははっきりしておいた上で、今、もう少し減らした方がいいんじゃないか、これはもっと少なくてもいいんじゃないかという御意見に関しましては、これは、将来、いろいろなことを考えておかにゃいかぬと思いますけれども、一つ、その時期、場合によって、何も百は要らないのではないかという御意見は、その時代にあってはそういう意見も出てきても全くおかしくないと存じます"
            ]
        },
        {
            "speech_id": "118304376X00220130315_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　この物価上昇率について、経済成長三％のケースというものの御質問なんだと思いますが、先般、政府と日本銀行で取りまとめた共同声明におきましても、日本銀行が物価安定目標というのを二％と設定したことを踏まえた上で、この本試算の推計の期間中に消費者物価の上昇率が二％に到達するものという前提でその道筋を機械的に設定したものであります。もうこれは御存じのとおりです。\r\n　また、金利につきましては、物価上昇率とは全然別に独立して、経済成長率三％では、二十五年度予算換算金利で大体十年国債金利一・八％というものを土台にしているんですが、今は、おまえ、〇・六じゃないか、〇・八じゃないかと言われれば、ちょっとそこは、前提はもう随分違ってきておりますけれども、二十六年度以降は市場に織り込まれております金利の将来予測をある程度加味して設定をしておりますので、経済成長が一・五％のケースでは、二十五年度の予算の積算金利で横置きして、そのまましておるというところが御理解をいただきたいところだと存じております。\r\n　その上で、試算を行うに当たりましては、これは何らかの経済の前提というのを置かなけりゃできませんので、そういった意味で、消費者物価上昇率につきましては、試算期間最終年度、いわゆる平成二十八年度になりますが、物価安定目標の二％に到達するとの道筋を機械的に仮置きをして計算いたしております。\r\n　したがって、財務省として、日本銀行の物価安定目標の実現時期というものに関して、我々としては、予断を持ったものではなくて、また、将来の物価変動に対しても、何ら、予断を持ってこうなんじゃないかとかああなんじゃないかと考えずに、機械的にはめ込んでいった結果と御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、金利につきましては、物価上昇率とは全然別に独立して、経済成長率三％では、二十五年度予算換算金利で大体十年国債金利一・八％というものを土台にしているんですが、今は、おまえ、〇・六じゃないか、〇・八じゃないかと言われれば、ちょっとそこは、前提はもう随分違ってきておりますけれども、二十六年度以降は市場に織り込まれております金利の将来予測をある程度加味して設定をしておりますので、経済成長が一・五％のケースでは、二十五年度の予算の積算金利で横置きして、そのまましておるというところが御理解をいただきたいところだと存じております",
                "\r\n　したがって、財務省として、日本銀行の物価安定目標の実現時期というものに関して、我々としては、予断を持ったものではなくて、また、将来の物価変動に対しても、何ら、予断を持ってこうなんじゃないかとかああなんじゃないかと考えずに、機械的にはめ込んでいった結果と御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118304376X00220130315_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　いわゆるアセット・ベースト・レンディングというんですが、これはまず、今一割もあるのかねと思っていたぐらいでしたから。正直申し上げて、日本の場合は、不動産以外に審査能力が銀行にはないんじゃないかと。\r\n　不動産で、二十年前、地価の暴落は九二年から起きましたものですから、あれまで僕は、銀行というところは、土地さえ担保にとれば、あとは本人の能力とか事業計画なんかよりは担保やというようなもので土地という神話があったんだと思いますが、それが全然できなくなったのがこの二十年。私は基本的にそうだと思います。\r\n　したがって、中小企業は大企業に売り掛け債権がある、それの手形三カ月分をこちらで、まあ簡単には手形を割るという話ですけれども、それを担保に金を借りるということが認められることになるというのは、僕はすごくいいことだと思いますけれども、まずこれを理解させるところからスタートしていかないかぬのかと思います。\r\n　今は、銀行側の方が過剰貯蓄になっていますから、預金が多過ぎることになっていますから、少なくとも、いい企業には貸したいという気が強い、金利が高いから、国債を買っているよりはるかにいいから。\r\n　そういった部分がありますので、その面からいくと、今言われたように、私どもは、これは当分いかないかなと思っておりますけれども、現実問題として、いいところの手形が三カ月出ました、半年出ましたというんだったら、ばっとそれを担保にとる確率は高いから、今のものがすぐ、一割だというんだったら二割ぐらい、倍ぐらいにいくのはそんな難しくないかなという感じはしますけれども、土地がまたある程度上がってきたりなんかすると、やはり土地だということになったりしますので、何％ぐらい、何割ぐらいいくかというのは、ちょっと今、私どものレベルで読み切れているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "正直申し上げて、日本の場合は、不動産以外に審査能力が銀行にはないんじゃないかと",
                "\r\n　したがって、中小企業は大企業に売り掛け債権がある、それの手形三カ月分をこちらで、まあ簡単には手形を割るという話ですけれども、それを担保に金を借りるということが認められることになるというのは、僕はすごくいいことだと思いますけれども、まずこれを理解させるところからスタートしていかないかぬのかと思います",
                "\r\n　そういった部分がありますので、その面からいくと、今言われたように、私どもは、これは当分いかないかなと思っておりますけれども、現実問題として、いいところの手形が三カ月出ました、半年出ましたというんだったら、ばっとそれを担保にとる確率は高いから、今のものがすぐ、一割だというんだったら二割ぐらい、倍ぐらいにいくのはそんな難しくないかなという感じはしますけれども、土地がまたある程度上がってきたりなんかすると、やはり土地だということになったりしますので、何％ぐらい、何割ぐらいいくかというのは、ちょっと今、私どものレベルで読み切れているわけではありません"
            ]
        },
        {
            "speech_id": "118304376X00220130315_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　今言われました、具体的な例として、基金残高、いわゆる圧縮分七兆円という話がございましたけれども、これは、全額を圧縮した上で国債の償還にこの七兆円は充てます。\r\n　これは、従来は十兆円積んであった分を七兆円圧縮させていただいたんですけれども、そういったもので七兆円になったというのは、今まで何でそれができなかったんだと言われれば、日本銀行との間にその種の話ができていなかったというだけのことだと思います。日本銀行との間に、七兆円の問題について、オペレーショナルリスクというものを、我々はきちんと、日銀から、その種のことが起きた場合にはという約束ができましたので、これを圧縮することができるというようなことをやらせていただいているので、形としては、償還しているということは事実だと御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、従来は十兆円積んであった分を七兆円圧縮させていただいたんですけれども、そういったもので七兆円になったというのは、今まで何でそれができなかったんだと言われれば、日本銀行との間にその種の話ができていなかったというだけのことだと思います",
                "日本銀行との間に、七兆円の問題について、オペレーショナルリスクというものを、我々はきちんと、日銀から、その種のことが起きた場合にはという約束ができましたので、これを圧縮することができるというようなことをやらせていただいているので、形としては、償還しているということは事実だと御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118304376X00220130315_138",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　国債の発行限度は、基本的には補正とは関係ない形になっておりますので、当初予算のシーリングというのが基本的な物の考え方であろうと存じます。\r\n　したがいまして、今言われましたように、我々は、このままうまくいけば、うまくいけばですよ、景気ですから水ものでよくわかりませんけれども、うまくいけば、間違いなく今年度は補正を組まずに景気が浮揚していくということを期待しております。\r\n　ただ、これは対外情勢、アメリカは間違いなく、住宅事情等々、都市はともかくとして、個人住宅需要というのは一カ月、二カ月ずっとふえ、雇用も間違いなく、失業率ががたっと下がっております、二十万人ふえたりしておりますので。\r\n　そういった意味で、アメリカはよくなってきていると思いますが、アジア、また中国、ヨーロッパがよくわかりませんので、ここらとの連携がよくまだ見えておりませんので、どれくらいそれが我々に影響を与えるのかというのは、今年度の、前半まではそこそこですけれども、後半がよく見えていないので、補正を組まねばならぬことになるほどまた落ちるのかといえば、いかずに済めばなと思っているのが正直なところです。\r\n　したがって、今の段階できちんとしたお答えを申し上げることはできませんけれども、我々としては、財政規律というものをきちんとしておかないと、財政の信用、日本という国の国家の貨幣の信用が失われるというのは、これは日本の国家としての損失になりますので、そこのところは常に頭に置いておかねばならぬと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　国債の発行限度は、基本的には補正とは関係ない形になっておりますので、当初予算のシーリングというのが基本的な物の考え方であろうと存じます",
                "\r\n　したがいまして、今言われましたように、我々は、このままうまくいけば、うまくいけばですよ、景気ですから水ものでよくわかりませんけれども、うまくいけば、間違いなく今年度は補正を組まずに景気が浮揚していくということを期待しております",
                "\r\n　そういった意味で、アメリカはよくなってきていると思いますが、アジア、また中国、ヨーロッパがよくわかりませんので、ここらとの連携がよくまだ見えておりませんので、どれくらいそれが我々に影響を与えるのかというのは、今年度の、前半まではそこそこですけれども、後半がよく見えていないので、補正を組まねばならぬことになるほどまた落ちるのかといえば、いかずに済めばなと思っているのが正直なところです",
                "\r\n　したがって、今の段階できちんとしたお答えを申し上げることはできませんけれども、我々としては、財政規律というものをきちんとしておかないと、財政の信用、日本という国の国家の貨幣の信用が失われるというのは、これは日本の国家としての損失になりますので、そこのところは常に頭に置いておかねばならぬと考えております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　日銀の国債の買い入れというものは、基本的には、金融緩和のために資金を市中に供給するということを目的とするものであります。したがって、国債を含めた、どのような金融資産を幾ら日本銀行が購入するかということにつきましては、具体的な手法等々につきましては、基本的に日本銀行の権限、範疇で決められるということになっております。\r\n　したがって、日銀のいわゆる国債の買い入れというのをもって、これは財政ファイナンスに当たるのではないかというのは、少々これは適当ではないのであって、これは日本銀行にかかって、その権限は委ねられているんだと思っております。\r\n　したがって、政府としても、日銀に政府が財政ファイナンスをさせているんだという疑念を持たれることイコール日本の国債の信用、国家の信用にかかわってきますので、これは今後、日本の持っております国債のランクにかかわってくる話でもありまして、ここのところは極めて慎重にやらなければならぬと思いますので、そこはおのずと、どの程度のものかというところは自然とわかってくるところだろうと思います。\r\n　これをしゃにむにやれば、全部戻って、ランクが下げられてみたりいろいろするということは、国債の金利がえらい上がったりすることにもなりますので、そこは慎重にやっていかねばならぬのは当然と思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、日銀のいわゆる国債の買い入れというのをもって、これは財政ファイナンスに当たるのではないかというのは、少々これは適当ではないのであって、これは日本銀行にかかって、その権限は委ねられているんだと思っております",
                "\r\n　したがって、政府としても、日銀に政府が財政ファイナンスをさせているんだという疑念を持たれることイコール日本の国債の信用、国家の信用にかかわってきますので、これは今後、日本の持っております国債のランクにかかわってくる話でもありまして、ここのところは極めて慎重にやらなければならぬと思いますので、そこはおのずと、どの程度のものかというところは自然とわかってくるところだろうと思います",
                "\r\n　これをしゃにむにやれば、全部戻って、ランクが下げられてみたりいろいろするということは、国債の金利がえらい上がったりすることにもなりますので、そこは慎重にやっていかねばならぬのは当然と思っております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_191",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　今、三点御質問だったんだと思います。\r\n　まず、この二十五年度の予算の金利の話につきましては、これは予算の編成をされるときの足元の金利というものが、大体これは十年債ですよ、国債の十年債のものでおおむね一％で推移をしておりますというのが最近の事情であります。平成十年度以降、予算編成直前の金利に対し、翌年度の平均金利は、一番大きく動いて、〇・八％上昇したというのが過去の例です。\r\n　したがいまして、今回は、一％プラス〇・八という形で総合的に設定したものでして、足元の金利水準というのが低下したからであって、これはおまえらが努力したわけじゃないと言われれば、それまでですよ。しかし、いわゆる金利というものが、今もっと下がって、〇・六とか七とか言っていますけれども、とにかくあのときには一％でしたので、それプラス〇・八％にしたというのがこの背景であります。\r\n　続いて、予備費につきましては、これは御存じかと思いますが、この経済予備費というのは麻生内閣のときからできたんですから。それまではありませんから。あのときにリーマン・ショックに合わせてつくったわけであります。それ以後やっておられるんですが、これは経済危機に対応するための予備費でつくってありますが、今回、二十五年度予算におきましては、そのような事態というものは、正直言って、今の状況では少々考えにくいのではないか。それに対応するための補正もきちんとしてありますから。\r\n　そういった意味では、今は九千億を計上までしておく必要はあるであろうかといえば、これはむしろない。予備費はちゃんと別にありますよ、通常の予備費は。そういったものをおいて、意図的にわざと小さく見せようとするために九千億を外したのではないのであって、四年前につくった私から見て、今はそういう状況にはないと判断をさせていただきました。\r\n　それから、次の七千五百億円の話ですが、平成二十五年度の日本経済というのは、世界経済が、御存じのように、アメリカなんかは、土地というか住宅の値段が上がり始めております。給与は上がっていませんけれども。つまり、住宅やら何やらの土地が上がり始めておりますので、そういった意味では、この間の失業率も下がったりして大幅に、二十万人も変わってきております、そういう状況でありますので、国内の需要回復が主導で進んでいくであろうということを考えております。\r\n　したがって、平成二十五年度の経済見通しにおきましても、こういった見方を反映して、経済のいわゆる成長率は、御存じのように名目で二・七ということにさせていただいております。\r\n　したがって、平成二十五年度の税収というものは、平成二十四年度補正後の税収、四十二・六兆円をもとにして考えますと、政府の経済見通しは、平成二十五年度の税制改正後のいわゆる影響を考えた場合は、平成二十四年度補正後の税収から〇・五兆円、約五千億円増加して、四十三兆一千億円になると見込んでおりまして、これは極めて適正な見積もりではないか、私どもとしてはそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それ以後やっておられるんですが、これは経済危機に対応するための予備費でつくってありますが、今回、二十五年度予算におきましては、そのような事態というものは、正直言って、今の状況では少々考えにくいのではないか",
                "\r\n　そういった意味では、今は九千億を計上までしておく必要はあるであろうかといえば、これはむしろない",
                "そういったものをおいて、意図的にわざと小さく見せようとするために九千億を外したのではないのであって、四年前につくった私から見て、今はそういう状況にはないと判断をさせていただきました",
                "つまり、住宅やら何やらの土地が上がり始めておりますので、そういった意味では、この間の失業率も下がったりして大幅に、二十万人も変わってきております、そういう状況でありますので、国内の需要回復が主導で進んでいくであろうということを考えております",
                "\r\n　したがって、平成二十五年度の税収というものは、平成二十四年度補正後の税収、四十二・六兆円をもとにして考えますと、政府の経済見通しは、平成二十五年度の税制改正後のいわゆる影響を考えた場合は、平成二十四年度補正後の税収から〇・五兆円、約五千億円増加して、四十三兆一千億円になると見込んでおりまして、これは極めて適正な見積もりではないか、私どもとしてはそう考えております"
            ]
        },
        {
            "speech_id": "118305261X01320130313_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○麻生国務大臣　今おっしゃるとおり、応援国債の方はもう既に完売しております関係もあって、今後、個人向け復興国債の購入については検討させていただきたいと思っております。\r\n　ただ、黄川田先生、もう御存じのように、これがちょっとひっかかりましてね。これでと言ったってわかりませんよね。感謝状のところに私の名前が書いてあるもので、感謝される人が感謝する人と同じ人というのはちょっとどうかなと思って、これが買うときに一番ひっかかって、それが大臣になったときに一番ひっかかったところだったので、検討させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "感謝状のところに私の名前が書いてあるもので、感謝される人が感謝する人と同じ人というのはちょっとどうかなと思って、これが買うときに一番ひっかかって、それが大臣になったときに一番ひっかかったところだったので、検討させていただきます"
            ]
        },
        {
            "speech_id": "118304376X00120130313_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-13",
            "speech_text": "○麻生国務大臣　このたび、財務大臣、金融担当大臣を拝命いたしました麻生太郎であります。\r\n　今後の財政政策等につきまして、先般の財政演説において所信を申し述べたところでありますが、本委員会において重ねて、所信の一端として、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続をいたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状態が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは、世界じゅうで日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります。\r\n　第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して、経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一カ月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめなど、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しましては、去る二月十五、十六日、モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられたところでもあります。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることを、しっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しが見え始めております。\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければならないと存じます。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行していく必要があると考えております。\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることといたしており、引き続き、切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります。\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明いたします。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視してまいります。\r\n　また、老朽化対策など、国民の命と暮らしを守る公共事業予算や、国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。\r\n　こうした取り組みを通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせた一般会計総額は、九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　平成二十五年度の税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　続いて、現下の金融行政について申し述べます。\r\n　日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります。\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が、金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります。\r\n　本年三月末の中小企業金融円滑化法の期限到来後も、貸し付け条件の変更等や円滑な資金供給が確保されるよう、金融機関の取り組みを促すとともに、地域経済活性化支援機構の立ち上げ等を通じて、さまざまな状況に置かれた借り手の経営改善を支援してまいります。あわせて、こうした方針の周知にも力を入れてまいります。\r\n　また、先般の金融危機にかかわる諸問題を踏まえ、金融資本市場、金融業の安定性確保、信頼性回復、機能強化を図るため、市場型金融危機への対応、公募増資に関したインサイダー取引事案を踏まえた対応、銀行等の議決権保有規制の緩和等について所要の制度整備を行うことといたしております。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、平成二十五年度予算に関連するもの二件、そのほか一件であります。\r\n　第一に、平成二十五年度税制改正に関連して、所得税の最高税率の見直し等を内容とする所得税法等の一部を改正する法律案でございます。\r\n　第二に、暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　第三に、独立行政法人日本万国博覧会記念機構法を廃止する法律案であります。\r\n　また、金融庁関係の法律案は、金融行政における取り組みに関して制度整備を図るための、金融商品取引法等の一部を改正する法律案であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明をいたしますので、よろしくお願いを申し上げます。\r\n　以上、財政政策及び金融行政に関する私の考えの一端を申し述べさせていただきました。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　金田委員長を初め委員各位におかれましては、御理解と御協力のほど、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00120130313/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることを、しっかりと説明してきたところです",
                "\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければならないと存じます",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行していく必要があると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります",
                "\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　また、老朽化対策など、国民の命と暮らしを守る公共事業予算や、国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります",
                "\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が、金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります"
            ]
        },
        {
            "speech_id": "118305261X01120130311_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-11",
            "speech_text": "○麻生国務大臣　吉田先生が御指摘のとおり、後年度の試算、後年度影響試算というんですが、これについて、今言われましたように、仮に名目成長率が一％に上昇した場合には、翌年、平成二十六年度には、税収はその半分、〇・五兆円の増収、逆に、金利のみ一％上昇した場合におきましては、二十六年度の国債費は一兆円増という試算になっております。\r\n　したがいまして、簡単に試算をすれば、名目成長率と金利が同じ幅だけ一％上がった場合においては、その差額の〇・五兆円が税収としてはマイナスということになります。\r\n　物価上昇に伴って実際の金利や経済成長率がどの程度影響を受けるかということにつきましては、これはいろいろなケースがあろうと存じます。したがって、インフレターゲットで直ちに財政運営が困難になるということではないと存じますが、議員御指摘のように、金利上昇による財政への影響というものは、これは、常に抑制するためには中長期的な安心感がないとどうしようもありませんので、中長期的な財政健全化に取り組むということは、国に与えられている最も大きな仕事の一つだろうと思います。\r\n　いずれにしても、財政健全化のために中期的な目標というのをいろいろ立てて、二〇一〇年度比何％とか、二〇二〇年度までに何％とか、いろいろ言っておりますけれども、この目的を達成いたしますために、中期財政計画というものが極めて重要になってこようと存じます。\r\n　これは、安心感というものを与えるために、国債に対する信頼感、そういったものも与えますので、これに対応するために、年央、この年の半ばまでにこれに対するめどをつけさせていただき、試算を出させていただこうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01120130311/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、インフレターゲットで直ちに財政運営が困難になるということではないと存じますが、議員御指摘のように、金利上昇による財政への影響というものは、これは、常に抑制するためには中長期的な安心感がないとどうしようもありませんので、中長期的な財政健全化に取り組むということは、国に与えられている最も大きな仕事の一つだろうと思います"
            ]
        },
        {
            "speech_id": "118305261X01120130311_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-11",
            "speech_text": "○麻生国務大臣　確かにいろいろな理由があるんだと思いますけれども、何だかんだ言いながら、日本の場合は、個人金融資産が一千五百兆もあり、対外純資産も世界一あり、ほかにもいろいろ、現預金八百兆を超えるほどの金を持っておりますので、そういった意味では国債が出てもというのが一つ。\r\n　二つ目は、国債が出ても、先ほど言われたように、マネタリーベースの話とマネーサプライの話の関係ですけれども、日銀から銀行に対して金が出されても、その銀行から先に、市中銀行から市中に金が出回らない。したがってマネーサプライはふえない、したがってマネーはどんどんどんどん日銀当座預金としてたまっていくという現象がこれまでの現象で、先ほど言われましたように、ＣＰＩがこうで、ふえていく、これは御存じのとおりで、経済学のゼミをやっている、我々、そういった立場にないので、いわゆる政策を論争しなきゃいかぬところだと思いますので。\r\n　そういった意味では、我々としては、こういったようなものが、今回も同じく日銀からのお金だけがふえて市中に出回らないという状況にならないように、安倍内閣では、第二、第三の矢ということで、少なくとも実需が出るようなことにならない限りは、間違いなく物価もしくはマネーサプライはふえないということになります。\r\n　今回、言われたように、金利はさらに下がって、一％を切って、今〇・六％台ぐらいまで十年物国債の金利は下がっていると存じますが、この十年物国債の金利が下がっている状況というのは、これは、だからもっと刷ればいいじゃないかという話も出てくるでしょうけれども、現実問題として、先ほど言われましたように、インフレだけになって、いわゆる給料はふえないとか設備投資はふえないということになると、これは余りいい形のインフレではありません。\r\n　したがって、物価も賃金も両方上がるような形のものにしていくために、我々は腐心しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01120130311/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがってマネーサプライはふえない、したがってマネーはどんどんどんどん日銀当座預金としてたまっていくという現象がこれまでの現象で、先ほど言われましたように、ＣＰＩがこうで、ふえていく、これは御存じのとおりで、経済学のゼミをやっている、我々、そういった立場にないので、いわゆる政策を論争しなきゃいかぬところだと思いますので",
                "\r\n　そういった意味では、我々としては、こういったようなものが、今回も同じく日銀からのお金だけがふえて市中に出回らないという状況にならないように、安倍内閣では、第二、第三の矢ということで、少なくとも実需が出るようなことにならない限りは、間違いなく物価もしくはマネーサプライはふえないということになります"
            ]
        },
        {
            "speech_id": "118305261X01020130308_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-08",
            "speech_text": "○麻生国務大臣　二十四年度の補正予算につきましては、中山先生よく御存じのように、九—十二が年率換算三・五％のマイナス経済成長という予測になりましたものですから、これは底割れするという懸念から大型のものにせざるを得なかったというのが、大型補正を組んだ一番大きな理由なんです。\r\n　おっしゃるように、日本の国債残高は既にＧＤＰ比で一五四％ぐらい、二〇一三年度末でそれぐらいになろうと思います。そういった意味では、基本的には極めて厳しい状況になっておりますのは御存じのとおりなので、これをこのままずっと財政によります出動だけでやっておりますと、いわゆる日本の国債に対する信用が失われてみたり、国債の金利が今下がって、きょう〇・六ぐらいだと思いますが、それがいきなり上がってきて、一を超えて二になりなんてことになっていくと、非常に大きな影響も出ます。\r\n　そういった意味で、財政再建を進めていくということも、これは我々は必ずやっておかねばならぬところ。それをみんな考えて、三党合意で消費税等々、いろいろ皆さん御検討いただいているところなので、我々としては、今後、経済財政諮問会議において、この点をきっちり勘案しながらやっていかないかぬと思っております。\r\n　いずれにしても、財政の健全性と経済の再生と、この両方をうまくやっていかないかぬというところで、経済が成長しません限りは借金もなかなか返すことができないのも御存じのとおりなので、そういったところをきちんとやっていくために、私どもとしても、ほかの国の経済にも多大に影響を受けますので、一概にやりませんと安易に申し上げることもできませんけれども、私どもとしては、その点を勘案しながら運営をしていかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01020130308/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味で、財政再建を進めていくということも、これは我々は必ずやっておかねばならぬところ",
                "それをみんな考えて、三党合意で消費税等々、いろいろ皆さん御検討いただいているところなので、我々としては、今後、経済財政諮問会議において、この点をきっちり勘案しながらやっていかないかぬと思っております",
                "\r\n　いずれにしても、財政の健全性と経済の再生と、この両方をうまくやっていかないかぬというところで、経済が成長しません限りは借金もなかなか返すことができないのも御存じのとおりなので、そういったところをきちんとやっていくために、私どもとしても、ほかの国の経済にも多大に影響を受けますので、一概にやりませんと安易に申し上げることもできませんけれども、私どもとしては、その点を勘案しながら運営をしていかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "118305254X01020130305_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-05",
            "speech_text": "○国務大臣（麻生太郎君）　渡辺先生から三問頂戴しております。\r\n　金融緩和の手段としての外債購入についての御質問であります。\r\n　御存じのように、共同声明に基づき、二％の物価安定目標をできるだけ早期に実現するということが重要であります。\r\n　日本銀行に対しましては、幅広い政策手段を御検討いただき、責任を持って大胆な金融緩和を推進されることを期待いたしております。\r\n　金融緩和のため具体的にどのような資産を買うかは、一義的に日本銀行が判断すべきところでありますが、外債購入という選択肢があることにつきましては、私と総理大臣との間に不一致はありません。\r\n　ただし、外債購入には、諸外国から見て、形を変えた為替介入を一方的に行うものと誤解されかねないという難点があります。したがいまして、現段階においては、慎重に考えるべき問題であると認識しております。\r\n　御存じかと思いますが、日銀法上は、為替介入を目的とする外債購入については、日銀はあくまで、国の事務の取り扱いをする者として行うこととされており、日銀法第四十条において、日銀がみずから行うことは認められておりません。\r\n　次に、物価安定目標の達成責任の所在についての御質問を頂戴しました。\r\n　総理も答弁されましたように、物価安定目標の達成に関する責任は、一義的には日本銀行にあると私も認識しております。\r\n　その上で、物価上昇は、実体経済の成長を伴って安定的に実現していくことが望ましいと存じます。\r\n　したがいまして、政府としても、機動的なマクロ経済政策運営に努めるとともに、成長力、競争力の強化の取り組みを実行してまいります。また、財政運営に対する信頼を確保するため、持続可能な財政構造を確立するための取り組みを着実に推進してまいりたいと考えております。\r\n　次に、年金特例公債と国債整理基金についての御質問を頂戴しました。\r\n　年金財政の安定に向けて基礎年金の国庫負担割合を二分の一に引き上げるためには、安定的な財源を確保することが必要であります。\r\n　このため、昨年成立いたしました法律におきまして、平成二十六年四月の消費税の引き上げにより恒久的な財源を確保すること、また、平成二十四年度及び二十五年度の財源は年金特例公債を発行して確保することと決められております。\r\n　今回の予算でも、法律に沿った対応を盛り込んだところです。\r\n　一方、国債整理基金は、将来における国債の償還財源として積み立てられているものであります。\r\n　したがいまして、年金などの他の歳出の財源として取り崩すということは、将来世代への負担の先送りになる、また、財政規律について市場の信認を失いかねないということから、適当ではない、そのように考えております。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01020130305/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御存じのように、共同声明に基づき、二％の物価安定目標をできるだけ早期に実現するということが重要であります",
                "\r\n　日本銀行に対しましては、幅広い政策手段を御検討いただき、責任を持って大胆な金融緩和を推進されることを期待いたしております",
                "\r\n　金融緩和のため具体的にどのような資産を買うかは、一義的に日本銀行が判断すべきところでありますが、外債購入という選択肢があることにつきましては、私と総理大臣との間に不一致はありません",
                "したがいまして、現段階においては、慎重に考えるべき問題であると認識しております",
                "\r\n　総理も答弁されましたように、物価安定目標の達成に関する責任は、一義的には日本銀行にあると私も認識しております",
                "\r\n　その上で、物価上昇は、実体経済の成長を伴って安定的に実現していくことが望ましいと存じます",
                "また、財政運営に対する信頼を確保するため、持続可能な財政構造を確立するための取り組みを着実に推進してまいりたいと考えております",
                "\r\n　したがいまして、年金などの他の歳出の財源として取り崩すということは、将来世代への負担の先送りになる、また、財政規律について市場の信認を失いかねないということから、適当ではない、そのように考えております"
            ]
        },
        {
            "speech_id": "118305254X00820130228_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感は、払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは、世界じゅうで日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります。\r\n　第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して、経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一カ月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられたところです。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半は、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しも見え始めております。\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます。\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です。\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視しております。\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。\r\n　こうした取り組みを通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は、九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援、及び、生活保護世帯の子供に対する学習支援等を推進することといたしております。\r\n　また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。\r\n　加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、学力等の向上に向けた施策やいじめ対応等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。\r\n　また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどの取り組みを行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を的確に確保することといたしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺海空域における警戒監視の強化、安全確保や、島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に、十一年ぶりに対前年度増額といたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図ってまいります。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引き上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引き下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含め今後の事業費が十九兆円を上回る部分については日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。\r\n　その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入については、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援に積極的に対応することとし、計画の規模は、十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べ減額となりましたが、国債発行総額、残高とも、極めて高い水準にあります。\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と平成二十五年度予算の大要について御説明申し上げました。\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00820130228/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです",
                "\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております",
                "\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です",
                "\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております",
                "\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません",
                "強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118315254X00820130228_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは世界中で日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります。こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です。第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一か月余りの短い間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日、モスクワで開かれたＧ20においても諸外国から強い関心が寄せられました。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しが見え始めてきているところです。今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております。さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはいきません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります。社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視いたしております。また、老朽化対策など国民の命と暮らしを守れる公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図っております。こうした取組を通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援及び生活保護世帯の子供に対する学習支援等を推進することといたしております。また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むこととしております。\r\n　文教及び科学振興費につきましては、学力の向上に向けた施策やいじめ対策等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどという取組を行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を適切に確保することとしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺の海空域における警戒監視の強化、安全確保や島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に十一年ぶりに対前年度増額となっております。\r\n　公共事業関係費につきましては、引き続き、投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保、育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含めた今後の事業費が十九兆円を上回る部分について、日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援等に積極的に対応することとし、計画の規模は十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べて減額となりましたが、国債発行総額・残額共に極めて高い水準にあります。財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、平成二十五年度予算の大要について御説明をさせていただきました。\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も諸般の課題に全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00820130228/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります",
                "こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです",
                "今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはいきません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります",
                "社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません"
            ]
        },
        {
            "speech_id": "118315261X00620130226_234",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-26",
            "speech_text": "○国務大臣（麻生太郎君）　野田財務大臣の御答弁の内容について、その野田財務大臣のお考えについて私はつまびらかにしているわけではありませんが、国債整理基金の残高については、その使途と水準それぞれについて考えることが必要なんだと思っております。\r\n　まず、基金残高の使途につきましては全額国債償還に充てるべきもの、そして、政府としては、復興財源など国債償還以外の目的のために国債整理基金残高を流用するとか、また定率繰入れを停止してその分を充てることは、国債に対する市場の信認というのを失うおそれがあることから適当ではないと申し上げてきておりまして、その考えは現在も変わっておりません。\r\n　一方、基金残高の水準につきましてはオペレーショナルリスク、オペレーショナルリスクお分かりだと思いますので、などへの備えとして十兆円程度の残高をずっと維持してきておりました、御存じのとおりです。\r\n　昨年三月までの国会の議論におきましては、国債発行金利と基金の運用益との逆ざやによって多額の国民負担を発生させているという御指摘があったと伺っております。二十五年度に国債の償還が御存じのように集中してまいりますので、これを踏まえて、残高を圧縮して国債の償還期限に充てるということを検討に入らさせていただきました。逆ざやとしては、平均金利が一・三％に対して国債整理基金の方は〇・一ですから、差額が一・二も出ますので、そういった意味では、多額の逆ざやがあるという御指摘に対しての対応です。\r\n　このような御指摘から、検討を踏まえて、日本銀行と協議をさせていただいて、オペレーショナルリスクが仮に発生した場合には日銀から一時借入れさせてくれないかと、その分だけ、ということで対応をすることをいろいろのお話合いの中から可能となりましたので、基金残高十兆円を圧縮させていただいたということであります。\r\n　これまでもオペレーショナルリスクが発生したときに二・九兆円、三兆円弱ぐらい出たことがありますので、十兆円を七兆減らして三兆を残したという形でこのような形にさせていただいたというので、基本的に一番大きな変化は、多分、日本銀行との間のオペレーショナルリスクにつきましての短期借入れができるということが可能になったという点が大きな違いだろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00620130226/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　野田財務大臣の御答弁の内容について、その野田財務大臣のお考えについて私はつまびらかにしているわけではありませんが、国債整理基金の残高については、その使途と水準それぞれについて考えることが必要なんだと思っております",
                "\r\n　まず、基金残高の使途につきましては全額国債償還に充てるべきもの、そして、政府としては、復興財源など国債償還以外の目的のために国債整理基金残高を流用するとか、また定率繰入れを停止してその分を充てることは、国債に対する市場の信認というのを失うおそれがあることから適当ではないと申し上げてきておりまして、その考えは現在も変わっておりません",
                "\r\n　これまでもオペレーショナルリスクが発生したときに二・九兆円、三兆円弱ぐらい出たことがありますので、十兆円を七兆減らして三兆を残したという形でこのような形にさせていただいたというので、基本的に一番大きな変化は、多分、日本銀行との間のオペレーショナルリスクにつきましての短期借入れができるということが可能になったという点が大きな違いだろうかと存じます"
            ]
        },
        {
            "speech_id": "118315261X00520130221_303",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-21",
            "speech_text": "○国務大臣（麻生太郎君）　基本的には、現時点において、日本郵政の株式というものを売却したときの株主の構成とか、株主が求めます郵政に対する業務運営の方向性、どうしろこうしろという方向性を明らかにしておりませんので、今御懸念のような国債市場への影響というものが直ちにあるかどうかというのはちょっと一概に申し上げることは困難と、もう御存じのとおりですが。\r\n　ただし、一般論として申し上げれば、ゆうちょ銀行とかかんぽ生命とかこういったような、大量、多額の国債を所有しておりますそういった一種の機関投資家だろうと思いますが、急激な国債を売却するとか、また、売却するというか、した場合、当然のことながら国債価格が暴落しますので、暴落するというか、下落しますので、そういった意味では機関投資家自身も多額の損失を被ることになりますので、当然のこととして、急激な売却を大量に行うということは常識的には考えられないんだということなんだと思いますが、いずれにしても、こういった国債保有というものをかなり多様化を進めておかないと、一つのものだけに集中しておくということは不安定ということになろうと思っております。\r\n　ただし、外国人が持っている株も、これは間違いなく円建てになっておりますので、その点は他国の外貨建てとは違うという点だけは御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00520130221/303",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　基本的には、現時点において、日本郵政の株式というものを売却したときの株主の構成とか、株主が求めます郵政に対する業務運営の方向性、どうしろこうしろという方向性を明らかにしておりませんので、今御懸念のような国債市場への影響というものが直ちにあるかどうかというのはちょっと一概に申し上げることは困難と、もう御存じのとおりですが",
                "\r\n　ただし、一般論として申し上げれば、ゆうちょ銀行とかかんぽ生命とかこういったような、大量、多額の国債を所有しておりますそういった一種の機関投資家だろうと思いますが、急激な国債を売却するとか、また、売却するというか、した場合、当然のことながら国債価格が暴落しますので、暴落するというか、下落しますので、そういった意味では機関投資家自身も多額の損失を被ることになりますので、当然のこととして、急激な売却を大量に行うということは常識的には考えられないんだということなんだと思いますが、いずれにしても、こういった国債保有というものをかなり多様化を進めておかないと、一つのものだけに集中しておくということは不安定ということになろうと思っております",
                "\r\n　ただし、外国人が持っている株も、これは間違いなく円建てになっておりますので、その点は他国の外貨建てとは違うという点だけは御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118305261X00520130213_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-13",
            "speech_text": "○麻生国務大臣　この国債整理基金においては、例のオペレーショナルリスクに対する備えとして、十兆円規模の残高というのを大体これまでずっと残してきたのは、もう御存じのとおりです。\r\n　このたび、日本銀行といろいろ協議をさせていただきました上で、このリスクに対しては、もしどうしてもということが緊急に必要になった場合は日銀から一時借り入れができるというような対応が可能になったところであります。\r\n　したがいまして、このため国債整理基金の残高を、平成二十四年度末の十兆二千億円から、今般の一時借り入れの対象外である国債の入札の偶発的未達、うまく達成しなかった、そこまでいかなかったとき、そういったことを考えて三兆円まで、そういったものがあり得るということで三兆円まで圧縮して、差額の七兆円に関しましては、いわゆる借換債の発行を抑制するということになったというのがその経緯です。\r\n　したがいまして、今回の基金残高の圧縮というのは、過去の国債費が、償還が集中するということによりまして、平成二十五年度において借換債の発行というものが急増することへの対応として行ったというふうに御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00520130213/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、今回の基金残高の圧縮というのは、過去の国債費が、償還が集中するということによりまして、平成二十五年度において借換債の発行というものが急増することへの対応として行ったというふうに御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118305261X00420130212_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○麻生国務大臣　まず最初に、個人金融資産、ほぼ一千五百十兆、正しい数字だと存じます。\r\n　その中で、現預金が約八百兆を超えていると思います。そのお金が、ほとんど金利がつかない状況にあるにもかかわらず、金庫並びに貯金にたまっておるという状態が続いております。\r\n　これは、今これだけ不景気といいながら、金利がつかないにもかかわらず、さらに現預金、金融資産はふえておりますので、そういった意味では、今でもまださらにふえ続けているという状況にあります。\r\n　これがありますので、傍ら、御存じのように、政府が金をこれから借りておるわけですけれども、政府は、銀行経由もしくは郵便貯金経由で国債というものを売るわけですけれども、政府の借金がたまり、こちら側に個人の預金がたまる、貸方、借方でいえばそういうことになるんですが、その状況にあります。\r\n　今、政府として、この二十年間、九二年から土地の暴落が始まっておりますので、一九九二年から今日まで約二十年間にわたって土地が暴落をし、また、株はその前の一九八九年から暴落しましたので、当時は三万八千九百十五円、これが最高値だったと記憶しますが、それが一時七千何百円、八百円まで落ちました。そういった意味では、国民の資産という名の動産が四分の三、土地も、百坪、百万円が十五万円ですから、八五％ぐらい土地という名の不動産も暴落という、デフレーションによる不況というのを、石原先生、多分戦後初めて、戦後というのは、昭和二十年、六十七年間で初めて、我々はデフレーションによる不況というのを世界で初めて経験しているんだと存じます。ほかの国でデフレーションの不況はありませんから。全てインフレの不況しかありませんので。\r\n　はっきり言って、日本銀行も大蔵省も政府も何も全部、学者を含めて、デフレ対策というのをやった経験者はゼロですから、したがって、デフレというものを勉強しようと思えば、デフレは歴史に学ぶ以外に方法がなかったんだと存じます。\r\n　多分、デフレを最近でやったのは、一番直近では、一九三〇年の高橋是清大蔵大臣、多分あのころは犬養毅内閣、斎藤実内閣のころだと存じますが、そのころにやった以外はないんです。\r\n　したがって、少なくとも過去二十年間、その対策は非常に遅々として、何となくやってみたり、やらなかったりという状態が続いていたんだと思いますが、三年間の民主党の政権のあれを見て、そのまた前に続いた自民党の十七年間も見て、いろいろな経験を積んだ結果、今回、安倍内閣において、金融の緩和と財政の柔軟な出動とそして成長戦略、この三つを同時にやる。これを高橋是清のときもやっておりますけれども、これと同じことをやるという決意をしてここに進んでいるんです。\r\n　これで初めて、今、寝ている金を動かさぬとどうにもならぬ、そこが一番の問題なのであって、それをどうやって動かすかというのは、個人が消費をするか、もしくは民間が設備投資をするかしない限りはこれは動きませんので、そこをどうやって動かすかという刺激策が今後我々としては最大の課題になるだろうと思いますが、まずは金融の緩和からスタートし、それにあわせて財政を出動させ、そして今、こういった形の予算をお願いしておりますけれども、プラス企業のいわゆる成長戦略というものが加わって、それで初めて消費が加わってくるんだというように思っておりますので、少しタイムラグがあるとは存じますけれども、その方向で事は動かしていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味では、国民の資産という名の動産が四分の三、土地も、百坪、百万円が十五万円ですから、八五％ぐらい土地という名の不動産も暴落という、デフレーションによる不況というのを、石原先生、多分戦後初めて、戦後というのは、昭和二十年、六十七年間で初めて、我々はデフレーションによる不況というのを世界で初めて経験しているんだと存じます",
                "\r\n　はっきり言って、日本銀行も大蔵省も政府も何も全部、学者を含めて、デフレ対策というのをやった経験者はゼロですから、したがって、デフレというものを勉強しようと思えば、デフレは歴史に学ぶ以外に方法がなかったんだと存じます",
                "\r\n　これで初めて、今、寝ている金を動かさぬとどうにもならぬ、そこが一番の問題なのであって、それをどうやって動かすかというのは、個人が消費をするか、もしくは民間が設備投資をするかしない限りはこれは動きませんので、そこをどうやって動かすかという刺激策が今後我々としては最大の課題になるだろうと思いますが、まずは金融の緩和からスタートし、それにあわせて財政を出動させ、そして今、こういった形の予算をお願いしておりますけれども、プラス企業のいわゆる成長戦略というものが加わって、それで初めて消費が加わってくるんだというように思っておりますので、少しタイムラグがあるとは存じますけれども、その方向で事は動かしていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118315254X00520130206_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　補正予算と緊急経済対策の概要についての御質問をいただきました。\r\n　先月十一日に決定をいたしました緊急経済対策は、日本経済再生に向けた政策対応の第一弾として、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化の三分野を重点として、財政支出とともに、政策金融などあらゆる政策を総動員したものといたしており、規制改革の取組、為替市場の安定に資する施策も盛り込んだものであります。\r\n　二十四年度補正予算は、この緊急経済対策を実施するための支出十兆三千億円を盛り込むとともに、基礎年金国庫負担の二分の一の実現などのための経費も併せて計上しており、日本経済と国民生活に極めて重要なものであると考えております。速やかに御審議をお願いしたいと考えておるところです。\r\n　地方のための補正予算という観点からの御質問も併せていただきました。\r\n　今回の補正予算では、地方の活力を向上させる様々な施策を盛り込まさせていただいております。\r\n　例えば、交通インフラの整備につきましては、災害時の緊急輸送や病人搬送にも活用される災害に強い道路ネットワークの整備の推進や、鉄道の安全性の向上を通じた地域の公共交通システムの活性化などを行うことといたしております。\r\n　また、農林水産業の基盤整備や、地域における需要を創出するため、中小企業・小規模事業者による試作品開発の支援などにもしっかりと取り組むことといたしております。\r\n　さらに、今回、地方の資金調達への配慮と緊急経済対策の迅速な実施を行うという観点から、地域の元気臨時交付金を創設し、公共投資に係る地方の負担を大幅に軽減することなどといたしておるところです。\r\n　このように、補正予算の施策について、一日も早く地方に住む方を含め国民の皆様にお届けすることが最も重要であろうと考えております。\r\n　国債金利の上昇に備えてについての御質問もいただきました。\r\n　国債金利が急上昇するというリスクが顕在化した場合には、経済、財政、国民生活に重大な影響が及ぶというのは当然のことですが、そのような事態が招くことがないよう、機動的な財政運営を行いつつ、あわせて、中長期的な財政健全化の取組を継続していくことが肝要、重要であります。\r\n　そのために、平成二十五年度の予算編成の基本方針にもあるように、国、地方のプライマリーバランスにつきましては、平成二十七年度までに赤字の対ＧＤＰ比を平成二十二年度の水準から半減させ、そして、平成三十二年度までに黒字化するとの財政健全化目標を実現する必要があり、今後、そのための中期的財政計画を年央をめどに作成いたしたいと考えております。（拍手）\r\n　　　〔国務大臣甘利明君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00520130206/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二十四年度補正予算は、この緊急経済対策を実施するための支出十兆三千億円を盛り込むとともに、基礎年金国庫負担の二分の一の実現などのための経費も併せて計上しており、日本経済と国民生活に極めて重要なものであると考えております",
                "\r\n　このように、補正予算の施策について、一日も早く地方に住む方を含め国民の皆様にお届けすることが最も重要であろうと考えております",
                "\r\n　国債金利が急上昇するというリスクが顕在化した場合には、経済、財政、国民生活に重大な影響が及ぶというのは当然のことですが、そのような事態が招くことがないよう、機動的な財政運営を行いつつ、あわせて、中長期的な財政健全化の取組を継続していくことが肝要、重要であります",
                "\r\n　そのために、平成二十五年度の予算編成の基本方針にもあるように、国、地方のプライマリーバランスにつきましては、平成二十七年度までに赤字の対ＧＤＰ比を平成二十二年度の水準から半減させ、そして、平成三十二年度までに黒字化するとの財政健全化目標を実現する必要があり、今後、そのための中期的財政計画を年央をめどに作成いたしたいと考えております"
            ]
        },
        {
            "speech_id": "118315254X00520130206_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　政府全体の資金管理の効率化についての御質問をちょうだいしました。\r\n　国庫の資金繰りに関しましては、特別会計を含む国庫全体で日々の財政活動に必要な資金のみを調達し、極力、現金預金を保有しないことで資金調達に係る費用を抑制するよう工夫をいたしております。\r\n　具体的には、財政資金が必要な年金の支給日に国債を発行する、また、租税などの歳入日に極力歳出を行うなどということをして、少なくとも、平成十六年度平均で国内指定預金の平均残高約二・七兆円が、現在、平成二十三年度で一兆円まで減ってきておるというようなことをいたしておりまして、引き続き、資金管理の効率化には取り組んでいかなければならないものだと考えております。\r\n　国の公会計制度の改革についての御質問をちょうだいしました。\r\n　国は、財務情報の一層の充実を図る観点から、各省庁の政策評価の項目別に人件費、物件費、事務費を表示した政策別のコスト情報を平成二十一年度分より公表いたしております。更に細かな事業ごとのコスト情報の集計につきましては、その利活用の状況や業務負担などを踏まえつつ、検討する必要があろうと考えております。\r\n　予算を効率的に利用する、使用するとともに、説明責任を果たしていくという必要性はもう御指摘のとおりでありまして、今後とも、適切な情報開示及び有効活用に努めてまいりたいと考えております。（拍手）\r\n　　　〔国務大臣太田昭宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00520130206/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、財政資金が必要な年金の支給日に国債を発行する、また、租税などの歳入日に極力歳出を行うなどということをして、少なくとも、平成十六年度平均で国内指定預金の平均残高約二・七兆円が、現在、平成二十三年度で一兆円まで減ってきておるというようなことをいたしておりまして、引き続き、資金管理の効率化には取り組んでいかなければならないものだと考えております",
                "更に細かな事業ごとのコスト情報の集計につきましては、その利活用の状況や業務負担などを踏まえつつ、検討する必要があろうと考えております",
                "\r\n　予算を効率的に利用する、使用するとともに、説明責任を果たしていくという必要性はもう御指摘のとおりでありまして、今後とも、適切な情報開示及び有効活用に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117124293X00220090617_013",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2009-06-17",
            "speech_text": "○内閣総理大臣（麻生太郎君）　鳩山代表は、前回の党首討論の中においても、四千五百の団体に二万五千人の天下りＯＢがいて、そこに十二・一兆円のいわゆる国の予算が流れていると主張されておられました。\r\n　十二兆一千億のほとんどというものは、これはよく調べていただかないといかぬところだと思いますが、国立大学、私立大学などなど教育に一兆二千億出しております。また、独立行政法人に三兆七千億出ておりますが、この中には、住宅金融支援機構に三千億など、いろいろ例を挙げて出てまいりますが、我々は、この間のお話を聞いていますと、これを全部足して申し上げてもいいですよ、時間がもったいないなと思って申し上げないだけなんですが、民主党は十二兆一千億が既に天下りＯＢの人件費かのごとき話をされておられますが、これは、十二兆一千億のうち人件費は〇・八％です。〇・八％しか使われていないので、残りの部分につきましては、今申し上げたような例をずっとかければ切りなく出てきますけれども、学校の問題に関しましても、少なくとも、こういった支援というものをきちんと私立大学なり国立大学にしなければ、国立大学の授業料は今五十万円だと思いますが、直ちに五倍、二百五十万ぐらいにならないと計算が合わぬ。そういったようなことができるでしょうか。\r\n　基本的に、そういった点を一つ一つ私どもは詰めた上で申し上げておりますので、いかにも十二兆一千億がすべて人件費かのごとき話をされるといかがなものかという形をいたしております。\r\n　また、二百十兆円の話が出ましたけれども、御存じのように、これは国債費が八十兆。御存じのとおりです。また、社会保障関係費七十兆。これで百五十兆であります。また、地方交付税関係で二十兆出ております。したがって、これで百七十兆。そして財投に約十兆出ておりますので、残り約三十兆ということになりますが、その三十兆の中には、もちろん文教関係の中にこれが五兆幾らか出ておりますので、そういったものを足していきますと、この中からいきなり、二百十兆からこうやって振っていたら二十兆出てくるかのごとき話には、私どもとしては、とてもではないけれどもそういった話は現実論を欠いておるのではないかと、私どもはそう思っております。\r\n　少なくとも、こういったようなことをきちんと精査していかないといかぬ話なのであって、現実論を言っていただかないと、どこがどういうぐあいなのかという点をきちんと言っていただかないと、今申し上げたような極めて不安感を我々は持たざるを得ない、そういうことに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117124293X00220090617/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして財投に約十兆出ておりますので、残り約三十兆ということになりますが、その三十兆の中には、もちろん文教関係の中にこれが五兆幾らか出ておりますので、そういったものを足していきますと、この中からいきなり、二百十兆からこうやって振っていたら二十兆出てくるかのごとき話には、私どもとしては、とてもではないけれどもそういった話は現実論を欠いておるのではないかと、私どもはそう思っております",
                "\r\n　少なくとも、こういったようなことをきちんと精査していかないといかぬ話なのであって、現実論を言っていただかないと、どこがどういうぐあいなのかという点をきちんと言っていただかないと、今申し上げたような極めて不安感を我々は持たざるを得ない、そういうことに思っております"
            ]
        },
        {
            "speech_id": "117115254X02220090428_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○内閣総理大臣（麻生太郎君）　吉村議員の質問にお答えをいたします。\r\n　まず最初に、雇用対策についてのお尋ねがありました。\r\n　今回の補正予算では、失業者を対象にした職業訓練の拡充と訓練期間中の生活保障、企業が行います実習雇用や雇入れに対する助成、住居・生活支援などの総合的な支援などを行う緊急人材育成・就職支援基金、約七千億円を創設をいたします。\r\n　雇用調整助成金につきましては、派遣労働者を含め、労働者の解雇などを行わない場合の助成率の引上げなどの拡充を行います。また、利用者の増加を踏まえた必要額の確保など、約六千億円を盛り込んでおるところでもあります。\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております。\r\n　成長戦略についてのお尋ねがありました。\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります。今回の経済危機対策はその成長戦略の第一歩でもあります。日本の底力を発揮し成長力を高めるため、低炭素革命、活力ある健康長寿社会、先端技術開発などの賢明な投資に重点化しております。これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております。\r\n　低炭素革命についてのお尋ねがありました。\r\n　今回の補正予算は一時しのぎのものではなく、環境・エネルギー技術を更に伸ばし、未来への成長につなげる第一歩として実施するものであります。例えば、太陽光発電につきましては、住宅やオフィスへの太陽光パネルの設置を進めるための補助金に加え、新たな買取り制度の検討を進めてまいります。これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております。\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております。成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております。\r\n　臨時交付金についてお尋ねがありました。\r\n　今回、地域活性化・公共投資臨時交付金として一兆四千億円を交付することといたしております。これは、経済危機対策における公共事業などの追加に伴う地方の負担の軽減を図り、地域における公共投資を円滑に実施することができますように交付するものであります。この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません。\r\n　緊急時の株価対策についてのお尋ねがありました。\r\n　今般、資本市場における危機対応のための措置として、市場から株式などを買い付ける枠組みを整備するための法律案が議員提案により提出されております。株価は、本来、市場の自由な価格形成にゆだねるということが基本であります。同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております。したがって、買い付けに際しましては、厳格な手続、要件が設けられているものと承知をいたしております。\r\n　贈与税の改正についてのお尋ねがありました。\r\n　今般の住宅取引などのための贈与税の軽減措置は、住宅取得時の手持ち金の実態なども踏まえ、非課税の限度額を五百万円としたところであります。この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております。\r\n　消費税等を含みます税制抜本改革についてのお尋ねがありました。\r\n　消費税を含む税制抜本改革につきましては、先般成立をいたしました税制改正法の附則において、経済状況を好転させることを前提として、遅滞なくかつ段階的に行うこととし、このため、平成二十三年度までに必要な法律上の措置を講ずることとされたところであります。我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております。\r\n　国債の増発についてのお尋ねがありました。\r\n　我が国財政は極めて厳しい状況でありますが、今般の経済危機対策の実行のため、建設国債約七兆三千億、赤字公債約三兆五千億円を発行いたします。他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております。将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております。\r\n　最後に、基礎的財政収支の黒字化目標についてのお尋ねがあっております。\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております。しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております。\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X02220090428/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらを含みます雇用対策では、平成二十三年度までの三年間に約三百九十万人を対象として見込んでおりまして、今後も悪化が予想されます雇用情勢への対応に万全を期してまいりたいと考えております",
                "\r\n　私は、先日、新たな成長戦略、未来開拓戦略を発表いたしたところですが、伸ばすべき産業分野の姿とその実現の道筋を示したものであります",
                "今回の経済危機対策はその成長戦略の第一歩でもあります",
                "これにより、短期的な景気回復のみならず、日本の強みを生かした新たな成長モデルの実現につなげてまいりたいと考えております",
                "これにより、民間需要の拡大につなげ、長期的な市場の形成を図ることといたしたいと考えております",
                "\r\n　地球温暖化問題の解決は、今を生きます我々の責任と考えております",
                "成長と両立する低炭素社会の実現に向けて、長期的視野に立って全力で取り組んでまいりたいと考えております",
                "この交付金は経済危機対策に基づく特別の手当てであり、恒久的な制度にする考え方はございません",
                "同施策は、あくまでも市場の価格発見機能に重大な支障が生じるような例外的な場合に備えた臨時異例の対応であると考えております",
                "この措置は、高齢者の資産を活用して住宅投資の増加を図るものであり、資材調達や雇用など様々なルートで我が国経済に大きな効果をもたらすものと期待をいたしております",
                "我が国にとって税制抜本改革は極めて重要な課題でありまして、中期プログラムなどに従い、今後着実に具体化してまいりたいと考えております",
                "他方、国債の償還には将来の税源などが充てられることから、現時点での政府支出が将来世代の負担によって賄われるものであると考えております",
                "将来世代に必要以上に負担を先送りしないため、中期的には財政健全化に向けた取組を進めてまいらねばならぬところだと考えております",
                "\r\n　財政規律の観点から、現行の努力目標の下で、景気回復を最優先としつつも、財政健全化の取組を進めていくことは重要だと考えております",
                "しかしながら、世界的な金融危機と経済悪化を受けて、二〇一一年度までに国、地方の基礎的財政収支を黒字化させるとの目標の達成は困難になりつつあると考えております",
                "\r\n　いずれにせよ、政府としては、経済財政運営の基本的な考え方をお示しすべく、今後検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114370X01120090326_242",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2009-03-26",
            "speech_text": "○内閣総理大臣（麻生太郎君）　まず最初の株の話、株屋発言の趣旨ということだと思いますが、私も同じようにずっと貯蓄から投資へというのを最初に言い始めたのは多分自由民主党政調会長のころだったと記憶しますんで、八年ぐらい前からこれを申し上げてきております。\r\n　ただ、残念ながら、株というものをやる場合、私のおります地方、いわゆる人口の少ないところですけれども、少なくとも株の売買は余り信用されていないという現実は真剣に考えてもらわぬと困るのではないかというのが一番の趣旨であります。\r\n　少なくとも今でも、先生どういう都会に住んでおられるのか知りませんけれども、私は、ちょっと正直申し上げて株というものに関しては、かなりまだまだ、何となく貯金と株といったらかなり意味合いが違っているというのが地方における今でもそういう認識が強い、これは残念ながらそういうことだと思っております。\r\n　是非そういった認識を改善してもらわないといかぬのであって、貯蓄から投資へ、その流れを定着させていかないと、御存じのように、国債買っても一・三、安定した、ちょっと株の名前を言うと具合が悪いんで、安定した会社の株を買いますと配当率二・三とか五とかいうんであれば、差額は一％というんであれば、その分だけ明らかに配当を受け取る方としては大きいんだから、こちらの方がいいのではないですかと言っても、いや、株は下がるから、いや、あの人は信用できないから、みんな言うから、ちょっと待ってくださいという話からこれはずっと長い長いあったのであのような発言になったのであって、私の申し上げたのは別に差別とかそういう意味での意識ではありません。\r\n　二つ目、今の平田副大臣の市場外取引ということの説明の話なんだと思いますが、これは御指摘をいただいていることに関しまして五つ言われたんだと思いますが、いろいろ何で市場外取引を行ったか等々、これは副大臣が説明を申し上げているんだと思いますけれども、引き続きこういったものに関しましてはしっかり説明責任というものを果たしていってもらいたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114370X01120090326/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、残念ながら、株というものをやる場合、私のおります地方、いわゆる人口の少ないところですけれども、少なくとも株の売買は余り信用されていないという現実は真剣に考えてもらわぬと困るのではないかというのが一番の趣旨であります",
                "\r\n　是非そういった認識を改善してもらわないといかぬのであって、貯蓄から投資へ、その流れを定着させていかないと、御存じのように、国債買っても一・三、安定した、ちょっと株の名前を言うと具合が悪いんで、安定した会社の株を買いますと配当率二・三とか五とかいうんであれば、差額は一％というんであれば、その分だけ明らかに配当を受け取る方としては大きいんだから、こちらの方がいいのではないですかと言っても、いや、株は下がるから、いや、あの人は信用できないから、みんな言うから、ちょっと待ってくださいという話からこれはずっと長い長いあったのであのような発言になったのであって、私の申し上げたのは別に差別とかそういう意味での意識ではありません",
                "\r\n　二つ目、今の平田副大臣の市場外取引ということの説明の話なんだと思いますが、これは御指摘をいただいていることに関しまして五つ言われたんだと思いますが、いろいろ何で市場外取引を行ったか等々、これは副大臣が説明を申し上げているんだと思いますけれども、引き続きこういったものに関しましてはしっかり説明責任というものを果たしていってもらいたいと思っております"
            ]
        },
        {
            "speech_id": "117114370X01120090326_264",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2009-03-26",
            "speech_text": "○内閣総理大臣（麻生太郎君）　これは前回のときにも申し上げたので、重なるところもあろうかと思いますが、少なくとも金融派生商品と言われる、金融工学とかいろんな言葉が出ましたが、そういう新しい商品に対して、その商品の品質、先ほど消費者行政でいえば、その金融商品に対する、品質、クオリティーに関してきちんとチェックする機能が働かなかったがために、結果としてこの商品は一国ではなくて世界中で売られて多くの人が痛い目に遭った、これはモラルハザードの問題もありましょうが、それを監視する機能というものが問題だったのではないかと。\r\n　また、格付機関というものも一時えらく日本では受けました。日本の国債の価格はボツワナ以下だとかいうのもありましたけれども、それがスタンダード・アンド・プアーズという会社がやった国債の価格調査です。結果として見れば、そのスタンダード・アンド・プアーズだったのがおかしい。だからスタンダード・アンド・プアーズじゃなくてプアスタンダードだったんだと僕はいつもからかって言うんですけれども、僕は、そういったようなところが一番の問題なんです。それを物すごく立派なもののようにあげつらった一部の人たちがいらっしゃいましたけれども、私は、そういったようなところがきちんとしたようなものを作り上げない限りはまたこういったことが起きると。\r\n　したがって、国際機関としてきちんとしたこういったものをやるように、次のロンドン会議まではきちんとそういったものをやるべきだといって、これは私の言った言葉そのまま共同宣言には載っておりますけれども、そういうものを含めて、それが実際どこまで詰められるようになったかといえば、きちんとやろうという国と、いや、そこまでやる必要がないという国といろいろ意見が分かれているところだと思いますので、こういった問題につきましてはきちんとやった上で、かつ保護主義に陥らないようにしないと、傍らＷＴＯのドーハの話をやりながらも、こちら側で一部の国々では、関税障壁を一部引き上げたりしている国がＧ20の国の中にもあることも事実ですから、そういったものは流れとしてはきちんと止めないと七十年前と同じことになりかねない。そこは二つはきちんと申し上げないかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114370X01120090326/264",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（麻生太郎君）　これは前回のときにも申し上げたので、重なるところもあろうかと思いますが、少なくとも金融派生商品と言われる、金融工学とかいろんな言葉が出ましたが、そういう新しい商品に対して、その商品の品質、先ほど消費者行政でいえば、その金融商品に対する、品質、クオリティーに関してきちんとチェックする機能が働かなかったがために、結果としてこの商品は一国ではなくて世界中で売られて多くの人が痛い目に遭った、これはモラルハザードの問題もありましょうが、それを監視する機能というものが問題だったのではないかと",
                "結果として見れば、そのスタンダード・アンド・プアーズだったのがおかしい",
                "それを物すごく立派なもののようにあげつらった一部の人たちがいらっしゃいましたけれども、私は、そういったようなところがきちんとしたようなものを作り上げない限りはまたこういったことが起きると",
                "\r\n　したがって、国際機関としてきちんとしたこういったものをやるように、次のロンドン会議まではきちんとそういったものをやるべきだといって、これは私の言った言葉そのまま共同宣言には載っておりますけれども、そういうものを含めて、それが実際どこまで詰められるようになったかといえば、きちんとやろうという国と、いや、そこまでやる必要がないという国といろいろ意見が分かれているところだと思いますので、こういった問題につきましてはきちんとやった上で、かつ保護主義に陥らないようにしないと、傍らＷＴＯのドーハの話をやりながらも、こちら側で一部の国々では、関税障壁を一部引き上げたりしている国がＧ20の国の中にもあることも事実ですから、そういったものは流れとしてはきちんと止めないと七十年前と同じことになりかねない",
                "そこは二つはきちんと申し上げないかぬところだと思っております"
            ]
        },
        {
            "speech_id": "117115261X01620090319_185",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-19",
            "speech_text": "○内閣総理大臣（麻生太郎君）　これは環境、福祉に限った目的国債になるんだと思いますが、これは使途を特定したということになるんだと思うんですが、これをやって国債が増発されるということになると、これは、硬直化を招くおそれがあるのはこれは当然のことなんですが、もう一つ、目的ごとに債券を発行した場合は、これは流動性が難しくなりはせぬかなというのだけは、その可能性は否定できないなと思っておりますので、ちょっと様々な問題があるんじゃないかなという感じはいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01620090319/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（麻生太郎君）　これは環境、福祉に限った目的国債になるんだと思いますが、これは使途を特定したということになるんだと思うんですが、これをやって国債が増発されるということになると、これは、硬直化を招くおそれがあるのはこれは当然のことなんですが、もう一つ、目的ごとに債券を発行した場合は、これは流動性が難しくなりはせぬかなというのだけは、その可能性は否定できないなと思っておりますので、ちょっと様々な問題があるんじゃないかなという感じはいたします"
            ]
        },
        {
            "speech_id": "117115261X01220090312_052",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-12",
            "speech_text": "○内閣総理大臣（麻生太郎君）　基本的に三ついただいたんだと思いますが、まず定額給付金というのは、もう前々から申し上げておりますように、家計への緊急支援であり消費を増やす経済効果と、二つ申し上げてきておりますが、今、経済効果につきましては、ＧＤＰ成長率、よく使われる数字ですが、これの〇・二％ポイント程度引き上げる効果があると見込んでおります。既に一部の地域では支給を開始されておりますのは御存じのとおりでありますので、心理的な元気なりになったりして、早くという話もよく出てくるようになりましたので、単年度限りの施策ではありますけれども、これが持続的な経済成長につながっていく一つのきっかけになればというのは我々としては考えております。\r\n　それから、若い世代への国債発行の話を聞かれましたけれども、これは今、経済対策の財源として財政投融資特別会計というものの金利変動準備金というものを活用するということで、いわゆる極力赤字国債の発行というのは抑制をしておるというところでございます。\r\n　日本の国の財政というのは、五百八十一兆円といういわゆる債務残高というのを残しております。したがって、我々としては、この借金というものはきちんと考えておかにゃいかぬと。それを押さえてどうするか、それを押さえ、頭に入れた上で目先の景気対策をどうするかということでありまして、我々としては、この問題につきましては、基本的には、目先は景気対策、全治三年と申し上げておりますが、目先は景気対策。中期的には、やっぱり財政再建というものをきちんとやりませんと、日本の国債というものは大量に発行してきておりますけれども、御存じのように、普通これだけ発行すると金利は上がらなくちゃおかしいんですが、金利は一貫してざあっと下がって、今日、一・三か四だと思いますが、金利は一・三、そういった状況になっておるというのも御存じのとおりでして、大量に発行しているという割には金利が国債としては物すごく低くても世界で買われるということは、日本の円なり国債というものの信用が他国においては極めて高いということを意味しているんだと思っております。そうでなければ、これは金利が上がらなければ売れませんから、私はそこのところはきちんと押さえておかなければならぬところだと思っております。信用されているから買われておるわけです。私どもは、そこのところが一番大きな問題は、我々としてはここのところが一番肝心なところだったと思っております、それによって五百兆のＧＤＰを維持できましたから。この五百兆のＧＤＰが維持できたというのは、我々としては大いに頭の中に入れておいていただかにゃいかぬところだと思っております。\r\n　もう一点。景気の状況についてという話はどういう情報が出たんだか知りませんけれども、景気状況によって解散を決めるというようなことはないのであって、景気を良くするというのが私に与えられた使命だと、今のこの状況においては使命だと思っておりますので、解散し国民に問うべきなのは与野党の政策の違いでして、政権担当能力というものを争うものだと、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01220090312/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "既に一部の地域では支給を開始されておりますのは御存じのとおりでありますので、心理的な元気なりになったりして、早くという話もよく出てくるようになりましたので、単年度限りの施策ではありますけれども、これが持続的な経済成長につながっていく一つのきっかけになればというのは我々としては考えております",
                "したがって、我々としては、この借金というものはきちんと考えておかにゃいかぬと",
                "中期的には、やっぱり財政再建というものをきちんとやりませんと、日本の国債というものは大量に発行してきておりますけれども、御存じのように、普通これだけ発行すると金利は上がらなくちゃおかしいんですが、金利は一貫してざあっと下がって、今日、一・三か四だと思いますが、金利は一・三、そういった状況になっておるというのも御存じのとおりでして、大量に発行しているという割には金利が国債としては物すごく低くても世界で買われるということは、日本の円なり国債というものの信用が他国においては極めて高いということを意味しているんだと思っております",
                "そうでなければ、これは金利が上がらなければ売れませんから、私はそこのところはきちんと押さえておかなければならぬところだと思っております",
                "この五百兆のＧＤＰが維持できたというのは、我々としては大いに頭の中に入れておいていただかにゃいかぬところだと思っております",
                "景気の状況についてという話はどういう情報が出たんだか知りませんけれども、景気状況によって解散を決めるというようなことはないのであって、景気を良くするというのが私に与えられた使命だと、今のこの状況においては使命だと思っておりますので、解散し国民に問うべきなのは与野党の政策の違いでして、政権担当能力というものを争うものだと、私はそう思っております"
            ]
        },
        {
            "speech_id": "117115261X00720090305_134",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-05",
            "speech_text": "○内閣総理大臣（麻生太郎君）　少なくともドルの信認維持というのは、一方的にドルというものを価格を下落させて貿易収支を黒字にするためには自国の平価を一方的に切り下げる。先ほどの与謝野大臣の例を引けば、一九二九年、三〇年、あのときは数年間にわたって各国は自国の平価を一方的に切り下げ、関税を一方的に上げていったと。それが多くの恐慌を招いていったという歴史であります。\r\n　したがって、今回アメリカが一方的にそのドルの通貨の価格や価値というものを一方的に下げるというのは、これはアメリカにとっての貿易収支だけを見ればそれはいいかもしれませんが、それは明らかにドル価格というものを一方的に切り下げるということは、我々にとりましては、その通貨を持っておる、国債として持っている国にとりましては多大の損害が出ることになりますので、そういった意味では、ドルの通貨というものがきちんと信認されておるというのは大事なことだということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00720090305/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、今回アメリカが一方的にそのドルの通貨の価格や価値というものを一方的に下げるというのは、これはアメリカにとっての貿易収支だけを見ればそれはいいかもしれませんが、それは明らかにドル価格というものを一方的に切り下げるということは、我々にとりましては、その通貨を持っておる、国債として持っている国にとりましては多大の損害が出ることになりますので、そういった意味では、ドルの通貨というものがきちんと信認されておるというのは大事なことだということであります"
            ]
        },
        {
            "speech_id": "117104376X00920090227_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-27",
            "speech_text": "○麻生内閣総理大臣　アメリカの、他国の景気回復の予想をするのは、これは自国ですら難しいのに、他国はさらに難しいという前提である程度聞いていただかないといかぬとは思いますが、少なくとも、七千八百七十二億ドルという巨額な、いわゆる減税措置を含めましていろいろなことを今回出しているんですが、アメリカの再生とか、いろいろな表現をしていましたけれども、再生というものを主にして、あの成立した法律をもとにして、今、議会演説で、信用危機というものを回復しない限り真の再生はあり得ない、多分そういう表現だったと記憶します。\r\n　私は、少なくとも今、この前の予算委員会で御質問があっておったと思いますが、あれと同じように、アメリカは、とにかくここは金融対策では景気回復にはならない、なぜなら金利が限りなくゼロでも企業は金を借りて投資しませんから、設備投資をしませんから、金融政策はきかない。したがって、ここは財政出動以外にほかに方法がないということになりましたのが、去年の一月にＩＭＦのストロスカーンがダボスで言った話とほぼ同じところ、そこまでは来ているんだと存じます。\r\n　問題は、その対策をした場合にアメリカは、今、無尽蔵にドルを刷ればというお話ですが、ドルを刷りますとドルの価格が下がることになりますので、ドルの価格がたらたら下がるということは、これは我々にとっても、アメリカの国債を持っている他国にとりましては被害が出ますから、アメリカには投資はしない。したがって、やはり中期的にはきちんとドルの信用を回復しておかなければならないといったところは、私は見識だと思います。\r\n　短期的には景気対策、中期的には財政というものをきちんとするんだということを言っているのは、私は正しいんだと思っておりますので。これはどうなるかと言われると何とも言えませんけれども、最初の任期が終わるまでに財政赤字を半減させるという表現もしているんですが、では、それを本当にできるかと言われると、ちょっと私どもとしては、そんなに簡単にできる話かなと思わないでもありませんけれども、少なくともそういう意識を持っているということは、我々としては、たらたらやみくもに行こうとしているわけではないということが、我々外から見ている者としては信頼が置ける話として、一生懸命、真摯にまじめにこの方法でやろうとしているという意識、決意というものを感じます。\r\n　少なくとも資金が円滑にうまく回っていくようにということを考えないと、こちらの国益にも大きく響いてくるところでもありますので、ここはアメリカの対応というものを応援してやるというのが正しいあり方かなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00920090227/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生内閣総理大臣　アメリカの、他国の景気回復の予想をするのは、これは自国ですら難しいのに、他国はさらに難しいという前提である程度聞いていただかないといかぬとは思いますが、少なくとも、七千八百七十二億ドルという巨額な、いわゆる減税措置を含めましていろいろなことを今回出しているんですが、アメリカの再生とか、いろいろな表現をしていましたけれども、再生というものを主にして、あの成立した法律をもとにして、今、議会演説で、信用危機というものを回復しない限り真の再生はあり得ない、多分そういう表現だったと記憶します",
                "\r\n　私は、少なくとも今、この前の予算委員会で御質問があっておったと思いますが、あれと同じように、アメリカは、とにかくここは金融対策では景気回復にはならない、なぜなら金利が限りなくゼロでも企業は金を借りて投資しませんから、設備投資をしませんから、金融政策はきかない",
                "したがって、やはり中期的にはきちんとドルの信用を回復しておかなければならないといったところは、私は見識だと思います",
                "\r\n　短期的には景気対策、中期的には財政というものをきちんとするんだということを言っているのは、私は正しいんだと思っておりますので",
                "これはどうなるかと言われると何とも言えませんけれども、最初の任期が終わるまでに財政赤字を半減させるという表現もしているんですが、では、それを本当にできるかと言われると、ちょっと私どもとしては、そんなに簡単にできる話かなと思わないでもありませんけれども、少なくともそういう意識を持っているということは、我々としては、たらたらやみくもに行こうとしているわけではないということが、我々外から見ている者としては信頼が置ける話として、一生懸命、真摯にまじめにこの方法でやろうとしているという意識、決意というものを感じます",
                "\r\n　少なくとも資金が円滑にうまく回っていくようにということを考えないと、こちらの国益にも大きく響いてくるところでもありますので、ここはアメリカの対応というものを応援してやるというのが正しいあり方かなと思っております"
            ]
        },
        {
            "speech_id": "117105254X00920090212_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-02-12",
            "speech_text": "○内閣総理大臣（麻生太郎君）　すべて私に対する御質問でありましたが、質疑通告は事前に全くあっておりませんので、突然のお尋ねですので、答弁は極めて困難だと思いますが、できる範囲で答弁をさせていただきたいと存じます。\r\n　まず、私の発言についてのお尋ねがありました。\r\n　私は常に一貫した主張をしてきておると存じておりますので、いろいろ誤解があるようであれば、今後、誤解のないように努めていきたいと思います。\r\n　過去の閣議決定における税制抜本改革という話がございました。\r\n　平成二十一年度税制改正法案の附則と従来の閣議決定の関係ということだと存じますが、かねてから、従来の閣議決定の趣旨を踏まえて、経済状況の好転が消費税を含みます税制抜本改革を行うための前提であると申し上げてきておったと思いますので、昨年末に閣議決定された中期プログラムもその旨を規定していたところだと記憶をいたします。\r\n　日本経済は全治三年と申し上げておりますので、まず、事業規模七十五兆円の大胆な対策を打つことによって、今年度を含む三年以内の景気回復に最優先で取り組むことといたしておるところであります。\r\n　他方、大胆な財政出動を行うからには、中期の財政責任を明確にしなければならないと存じます。とりわけ、社会保障を安心なものとし、子や孫に負担を先送りしない、そのためには、安定財源確保に向けた道筋を従来以上に明確な形で国民にお示しをする必要があろうと存じます。\r\n　このため、平成二十一年度税制改正法案の附則につきまして、消費税を含む税制抜本改革の道筋を盛り込んだところであり、画期的な、重要な意義を有する規定と考えておるところであります。\r\n　消費税を含む税制の抜本改革と必要な法制上の措置を講ずるとの関係いかんという内容の質問だったと思いますが、大体質問の意味は合っていると思いますけれども、違っていたら首だけ振ってください。\r\n　税制の抜本的改革の進め方についてのお尋ねがあっておりました。\r\n　今般の附則では、経済状況の好転を前提として、遅滞なくかつ段階的に消費税を含む税制の抜本改革を行うため、二〇一一年度までに必要な法制上の措置を講ずることとしております。\r\n　また、基礎年金の国庫負担の割合の引き上げなどの財源についてのお話もあったと思いますが、平成十六年の年金制度改革におきまして、国庫負担の割合の引き上げにつきましては、所要の安定財源を確保する税制抜本改革を行った上で、平成二十一年度から基礎年金国庫負担割合を二分の一へと引き上げるとされております。\r\n　したがいまして、今般、世界の金融市場が百年に一度とも言われる危機の中にあって、今年度から三年間のうちに景気回復を最優先で実現することといたしております。\r\n　こうした中で、平成二十一年度及び平成二十二年度におきましては、財政投融資特別会計の一般会計への繰り入れによって臨時の財源を確保し、基礎年金の二分の一を国庫で負担することとしたものであります。\r\n　今後、公的年金制度を維持可能なものにするため、二〇一一年度に向けて景気を回復するよう全力を尽くし、経済状況を好転させることを前提に、遅滞なくかつ段階的に消費税を含みます税制抜本改革を行うことによって、安定財源を確保した上で、基礎年金国庫負担割合の二分の一を恒久化する必要があると存じます。このような内容の法律案を去る一月三十日に国会に提出したところであります。\r\n　租税特別措置の意義についてということだと思いますが、意義についてのお尋ねがありました。\r\n　租税特別措置は、税負担の軽減などによって特定の行政目的を実現するというためにこういった措置があるんだと存じます。国が決定する補助金とどう違うのかというお尋ねだったと思いますが、こちらは歳出の方、租税措置の方は歳入の方だと存じますが、要件を満たす納税者が一律に利用できます租税特別措置との違いを踏まえつつ、予算編成が行われる経緯の中で適切に規模などを決定しているというように理解をいたしております。\r\n　道路特定財源を一般財源化したとの認識かについてのお尋ねがありました。\r\n　重ねてこれもお答え申し上げますが、道路特定財源の一般財源化とは、揮発油税などの歳入を道路整備に使うという義務づけをやめる、これが一般財源化ということであります。この意味で平成二十一年度から道路特定財源はすべて一般財源化されているものと、そのように認識をいたしております。\r\n　道路予算が従来特定財源制度であった理由についてというお尋ねだったと思います。\r\n　これは、戦後の荒廃から脱却するため、その後急速な自動車というものの普及、モータライゼーション、いろいろ表現がありますが、進展に対応するため、日本の経済発展の基盤となります道路整備というものを進めるということが急務だったと存じます。これは、私らの世代にとっては、特にそのように感じております。\r\n　このため、受益者負担の考え方に基づいて、自動車利用に道路整備などの負担を求める道路特定財源制度を創設し、これにより建設国債の発行を抑制し、国家財政に基本的に負担をかけることなく必要な道路整備を進めることができたんだ、私はそのように認識をいたしております。\r\n　財投特会の金利変動準備金の取り扱いについてのお尋ねもあっておりました。\r\n　財投特会におきましては、今後の金利変動に伴う損失に備えるため、毎年度利益が生じた場合、金利変動準備金として積み立てる仕組みになっておりますのは、和田先生よく御存じのとおりであります。\r\n　総資産の千分の五十という準備率の上限につきましては、中長期的な観点から、その水準まで積み立てておけば、将来の大幅な金利変動に対しても財務の健全性を保つことのできる水準として政令によって設定されることになっております。御存じのとおりです。\r\n　他方、今般の金利変動準備金の取り崩しは、百年に一度と言われます世界的な経済金融危機の中にあって、生活対策などの財源を確保するため、臨時的、特例的な措置として行うものであります。\r\n　いずれにせよ、財投特会につきましては、引き続き、基本方針二〇〇六における資産・債務改革に沿って、財投特会の総資産の圧縮に努めるとともに、利益が生じた場合には、これを金利変動準備金に積み立てることにより金利変動準備金の確保に努めてまいりたいと考えております。\r\n　以上であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00920090212/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十一年度税制改正法案の附則と従来の閣議決定の関係ということだと存じますが、かねてから、従来の閣議決定の趣旨を踏まえて、経済状況の好転が消費税を含みます税制抜本改革を行うための前提であると申し上げてきておったと思いますので、昨年末に閣議決定された中期プログラムもその旨を規定していたところだと記憶をいたします",
                "\r\n　他方、大胆な財政出動を行うからには、中期の財政責任を明確にしなければならないと存じます",
                "とりわけ、社会保障を安心なものとし、子や孫に負担を先送りしない、そのためには、安定財源確保に向けた道筋を従来以上に明確な形で国民にお示しをする必要があろうと存じます",
                "\r\n　このため、平成二十一年度税制改正法案の附則につきまして、消費税を含む税制抜本改革の道筋を盛り込んだところであり、画期的な、重要な意義を有する規定と考えておるところであります",
                "\r\n　今後、公的年金制度を維持可能なものにするため、二〇一一年度に向けて景気を回復するよう全力を尽くし、経済状況を好転させることを前提に、遅滞なくかつ段階的に消費税を含みます税制抜本改革を行うことによって、安定財源を確保した上で、基礎年金国庫負担割合の二分の一を恒久化する必要があると存じます",
                "\r\n　租税特別措置は、税負担の軽減などによって特定の行政目的を実現するというためにこういった措置があるんだと存じます",
                "国が決定する補助金とどう違うのかというお尋ねだったと思いますが、こちらは歳出の方、租税措置の方は歳入の方だと存じますが、要件を満たす納税者が一律に利用できます租税特別措置との違いを踏まえつつ、予算編成が行われる経緯の中で適切に規模などを決定しているというように理解をいたしております",
                "\r\n　重ねてこれもお答え申し上げますが、道路特定財源の一般財源化とは、揮発油税などの歳入を道路整備に使うという義務づけをやめる、これが一般財源化ということであります",
                "\r\n　これは、戦後の荒廃から脱却するため、その後急速な自動車というものの普及、モータライゼーション、いろいろ表現がありますが、進展に対応するため、日本の経済発展の基盤となります道路整備というものを進めるということが急務だったと存じます",
                "これは、私らの世代にとっては、特にそのように感じております",
                "\r\n　このため、受益者負担の考え方に基づいて、自動車利用に道路整備などの負担を求める道路特定財源制度を創設し、これにより建設国債の発行を抑制し、国家財政に基本的に負担をかけることなく必要な道路整備を進めることができたんだ、私はそのように認識をいたしております",
                "\r\n　いずれにせよ、財投特会につきましては、引き続き、基本方針二〇〇六における資産・債務改革に沿って、財投特会の総資産の圧縮に努めるとともに、利益が生じた場合には、これを金利変動準備金に積み立てることにより金利変動準備金の確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105254X00920090212_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-02-12",
            "speech_text": "○内閣総理大臣（麻生太郎君）　保坂議員の質問にお答えをいたします。\r\n　まず最初に、かんぽの宿の一括売却に関してのお尋ねがあっております。\r\n　かんぽの宿の譲渡に関しましては、およそ国民に疑念を持たれないようにしなければならないと考えます。当然、本件に関しましては、担当総務大臣において適切に対処してもらいたいと考えております。\r\n　税制改正法案の附則と中期プログラムの関係についてのお尋ねがあっております。\r\n　かねてから、経済状況の好転が消費税を含む税制抜本改革を行うための前提であると申し上げ続けてきております。昨年末に閣議決定されました中期プログラムもその旨を規定しておりますのは、御存じのとおりです。今般の附則は、関係者の御議論を踏まえ、これまで私が申し上げてきた考え方や中期プログラムの趣旨をより明確にしたものだと考えております。\r\n　改正法案の附則と「経済財政の中長期方針と十年展望」の比較試算との関係についてのお尋ねがあっております。\r\n　今般の附則は、昨年末に閣議決定した中期プログラムを踏まえ、消費税を含みます税制抜本改革の道筋及び基本的方向性についての規定を設けたものでありまして、具体的に、実施のあり方につきましては、今後検討を進めてまいります。\r\n　他方、御指摘のありました「経済財政の中長期方針と十年展望」の比較試算は、あくまで経済財政諮問会議における審議のための資料として、もしくは参考として、経済及び財政に関するさまざまな想定を置いた上で、多様な試算をお示ししたものであります。したがって、この試算につきましては、今般の税制改正法案の附則や具体的な税制改正の姿を前提としているわけではありません。\r\n　税制抜本改革の実施に係る係数、指標についてのお尋ねもありました。\r\n　経済状況の好転とは、一般的に、経済が悪化しております状況から持ち直して、改善していこうとしている状況を指し示すものだと考えております。\r\n　消費税を含む税制の抜本改革の実施時期に関しましては、景気回復の過程で、日本経済が本来持っております成長力というものを十分に発揮できるようになったと見込まれる段階が一つの判断基準と考えております。\r\n　附則に基づく個人所得課税や法人税の見直しの内容についてのお尋ねもありました。\r\n　今般の附則におきましては、個人の所得課税の基本的方向性として、格差の是正や所得再配分機能の回復の観点から、最高税率や給与所得控除の上限の調整などにより、高所得者の税負担の引き上げを検討することといたしております。\r\n　また、法人課税につきましては、国際的整合性の確保及び国際競争力強化の観点から、課税ベースの拡大とともに、法人の実効税率の引き下げを検討することといたしております。\r\n　これらの具体的な改正の内容につきましては、こうした基本的方向性に沿って今後検討した上で、別の法律案を提出し、国会にお諮りすることになろうと存じます。したがって、御質問のような税制の具体的な姿について、現時点でお答えする段階にはございません。\r\n　政府経済見通しについてのお尋ねがありました。\r\n　平成二十一年度の政府経済見通しでは、世界的な景気後退が続く中で、当面は内需、外需ともに厳しい状況が続くこと、一方、原油価格の低下によります交易条件の改善などが次第に効果をあらわし始めていることなどが予想されまして、平成二十年度の実質成長率をマイナス〇・八％と見込んでおります。\r\n　平成二十一年度につきましては、交易条件の改善に加え、政府の経済対策の効果が本格的に発揮されることにより、年度後半に民間需要が持ち直し、不況を脱していくことが期待されております。そうした観点から、平成二十一年度の実質経済成長率を〇・〇％と見通している背景であります。\r\n　他方で、足元の経済状況が急速に悪化をいたしております。世界の金融経済情勢の悪化によって景気の下降局面はさらに厳しくなっていると、私もそう思います。また、長くなるリスクが存在していることにつきましても十分に認識をしております。\r\n　政府といたしましては、当面は景気対策を最優先し、七十五兆円規模の経済対策の実施など、不安の連鎖の阻止に向けた大胆な対応を図ってまいります。\r\n　住宅ローン減税についてのお尋ねもありました。\r\n　今般の住宅ローン減税の改正では、現下の厳しい経済金融情勢において、住宅取得に係ります初期負担を軽減することにいたしております、これは十年間。すなわち、最大控除可能額の引き上げにより、早期に住宅取得に係ります支援効果を発現させつつ、住宅投資の活性化による経済全体への波及効果を通じて景気回復を最優先で図るためのものであります。\r\n　また、今般の改正では、所得税から控除し切れない額につきましては、さらに個人住民税から税額控除できる仕組みというものも新たに創設をしたところでもあります。これによりまして、中低所得者にも減税効果が幅広く及ぶようになり、不公平税制であるとの御指摘は当たらないのではないかと考えております。\r\n　証券税制についてもお尋ねがありました。\r\n　平成二十一年度税制改正法案では、現下の厳しい経済金融情勢を考え、金融市場を活性化させる観点から、現行の軽減税率を三年間延長を行うことにしております。ただし、その後は、金融所得課税の一体化を推進する観点から本則税率に戻したいものと考えております。\r\n　いずれにいたしましても、金融所得課税につきましては、個人の投資家が投資しやすい環境を整備するとの観点から、簡素でわかりやすい税制を構築することが重要だ、私もそのように考えております。\r\n　相続税についてのお尋ねがありました。\r\n　平成二十一年度税制改正法案の附則では、消費税を含む税制抜本改革における相続税の見直しの基本的方向性を盛り込んでおるところです。その中で、格差の固定化の防止などの観点から、税率構造などを見直し、負担の適正化というものを検討することといたしております。具体的な見直しの内容につきましては、こうした基本的方向に沿って今後検討してまいりたいと存じます。\r\n　なお、御指摘のいわゆる無利子国債につきましては、現在さまざまな議論が行われているということは承知をいたしております。\r\n　いずれにいたしましても、そうした議論を含め、現下の金融経済情勢のもとで、家計などの資産の有効活用を図るため幅広く議論や検討を行っていくことが極めて重要だと考えております。\r\n　残余の質問につきましては、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣中川昭一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00920090212/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かんぽの宿の譲渡に関しましては、およそ国民に疑念を持たれないようにしなければならないと考えます",
                "当然、本件に関しましては、担当総務大臣において適切に対処してもらいたいと考えております",
                "\r\n　かねてから、経済状況の好転が消費税を含む税制抜本改革を行うための前提であると申し上げ続けてきております",
                "今般の附則は、関係者の御議論を踏まえ、これまで私が申し上げてきた考え方や中期プログラムの趣旨をより明確にしたものだと考えております",
                "したがって、この試算につきましては、今般の税制改正法案の附則や具体的な税制改正の姿を前提としているわけではありません",
                "\r\n　経済状況の好転とは、一般的に、経済が悪化しております状況から持ち直して、改善していこうとしている状況を指し示すものだと考えております",
                "\r\n　消費税を含む税制の抜本改革の実施時期に関しましては、景気回復の過程で、日本経済が本来持っております成長力というものを十分に発揮できるようになったと見込まれる段階が一つの判断基準と考えております",
                "世界の金融経済情勢の悪化によって景気の下降局面はさらに厳しくなっていると、私もそう思います",
                "また、長くなるリスクが存在していることにつきましても十分に認識をしております",
                "これによりまして、中低所得者にも減税効果が幅広く及ぶようになり、不公平税制であるとの御指摘は当たらないのではないかと考えております",
                "ただし、その後は、金融所得課税の一体化を推進する観点から本則税率に戻したいものと考えております",
                "\r\n　いずれにいたしましても、金融所得課税につきましては、個人の投資家が投資しやすい環境を整備するとの観点から、簡素でわかりやすい税制を構築することが重要だ、私もそのように考えております",
                "\r\n　なお、御指摘のいわゆる無利子国債につきましては、現在さまざまな議論が行われているということは承知をいたしております",
                "\r\n　いずれにいたしましても、そうした議論を含め、現下の金融経済情勢のもとで、家計などの資産の有効活用を図るため幅広く議論や検討を行っていくことが極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "117105261X00920090205_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○麻生内閣総理大臣　これは、増発されるであろう米国の国債というものを引き受けるということの今お話なんだと思います。これは今後のアメリカの経常収支とかいろいろなものを見なきゃいかぬところなんだと思いますが、必ずしも、今言われましたように、中国とか、そのコラムニストが言いましたように、アラブ諸国とか日本だけが買うというようなものには限らないのではないかと思っております。\r\n　今、金利とかなんとか等、そこそこ安定して推移して、アメリカの場合は、ドルの交換レートは、対ユーロその他の為替に関してはドル高になっております。日本だけが逆にやっておりますので、その意味では、日本は最も貢献しているということにもなっております。\r\n　その意味では、今の段階で特段の要請があっているわけではありませんので、したがって、仮定の質問にはなかなかお答えできないところだと思いますが、中国も日本もアラブ諸国も、多くの国々が米国債を中心として外貨準備を運用しているということが今現状なんですけれども、それが今直ちにどうというような状況にはないという感じがいたしますので、今後の推移を見た上でお答えをさせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは今後のアメリカの経常収支とかいろいろなものを見なきゃいかぬところなんだと思いますが、必ずしも、今言われましたように、中国とか、そのコラムニストが言いましたように、アラブ諸国とか日本だけが買うというようなものには限らないのではないかと思っております",
                "\r\n　その意味では、今の段階で特段の要請があっているわけではありませんので、したがって、仮定の質問にはなかなかお答えできないところだと思いますが、中国も日本もアラブ諸国も、多くの国々が米国債を中心として外貨準備を運用しているということが今現状なんですけれども、それが今直ちにどうというような状況にはないという感じがいたしますので、今後の推移を見た上でお答えをさせていただきたいと存じます"
            ]
        },
        {
            "speech_id": "117105254X00820090130_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-30",
            "speech_text": "○内閣総理大臣（麻生太郎君）　太田議員より三十五問、質問をちょうだいいたしました。\r\n　まず最初に、現下の経済情勢に対する認識と、不況脱出に向けた経済戦略の決意についてのお尋ねがあっております。\r\n　百年に一度と言われる世界的な金融恐慌により、世界が同時に、かつてない不況に入りつつあります。そうした中で、我が国の景気も急速に悪化しつつあります。\r\n　現下の世界的不況から日本も逃れることはできません。異常な経済情勢には異例な対応が必要と考えております。\r\n　第一次補正予算、第二次補正予算、そして平成二十一年度予算、これら三つを切れ目なく、いわば三段ロケットとして進めてまいります。経済対策の規模は約七十五兆円となります。予算と減税額では、国内総生産の約二％になります。諸外国の中でも最大規模の対策と考えております。\r\n　この対策では、生活者、中小企業、地方の三つに重点を置き、生活や雇用を守ってまいります。平成二十一年度予算及び関連法案の早期の成立をお願いしておる次第であります。\r\n　雇用調整助成金についてお尋ねがありました。\r\n　現在の深刻な危機にあって、雇用の維持は極めて重要な課題と認識をいたしております。\r\n　雇用調整助成金につきましては、これまでも、中小企業に対する助成率の三分の二から五分の四への引き上げ、対象労働者の非正規労働者への拡大などの拡充に取り組んできたところであります。\r\n　御指摘も踏まえ、雇用の維持に努力する企業を支援するため、今後も、要件の見直し、申請事務の簡素化などにより、より使いやすい仕組みにいたしたいと考えております。\r\n　雇用対策についてお尋ねがありました。\r\n　雇用は生活の糧であります。その安定を確保することは極めて重要な課題と考えております。\r\n　このため、セーフティーネット強化の観点から、雇用保険制度につきまして、非正規労働者が給付を受けやすくなるように、雇用見込みが六カ月、従来は一年でありますが、六カ月の者にも適用を拡大するといった見直しを行うことといたしております。\r\n　また、特に緊急を要する住宅・生活対策として、雇用促進住宅の活用や住宅・生活資金の融資などを既に実施いたしておるところであります。これまでに、三千百件を超える入居の決定、千二百件を超える融資の実施といった実績が上がっておるところであります。\r\n　このほか、国会に提出した二次補正予算や二十一年度予算におきまして、派遣労働者、年長フリーターなどを正規雇用した企業に対する助成、雇用維持に努める企業に対する雇用調整助成金の拡充、雇用創出のため都道府県に過去最大の四千億円の基金を創設することによる地域求職者などの雇用機会の創出、地方交付税の一兆円増額による雇用創出の促進など、これまでにない規模、内容の雇用対策を実施することといたしております。\r\n　雇用創出についてのお尋ねがありました。\r\n　雇用創出のための四千億円の基金や地方交付税の特別枠の活用につきましては、それぞれの地方公共団体が地域の実情に応じて事業の内容を決定するものであります。ただし、こうした検討に際しての一つの参考となりますよう、事業例の取りまとめを作業中でありまして、近々、お示しできる予定であります。\r\n　この中では、農林水産業や介護、医療、福祉、子育て、環境、観光などの、雇用吸収が期待される分野についての事業例も含まれていると承知をいたしております。\r\n　労働者派遣法についてお尋ねがありました。\r\n　労働者派遣制度につきましては、派遣労働者の保護を図るという観点から、日雇い派遣を原則禁止するとともに、派遣元に対して登録型の派遣労働者の常用化に努めるよう義務を課す、違法派遣を行った派遣先に対しその労働者の雇用を勧告する制度を創設するなどの改正法案を提出いたしているところであります。\r\n　こうした措置に加えて、派遣元、派遣先の責任を明確化することについては、現在、与党でも議論が進められていると承知をいたしており、国会の場でよく議論をしていただきたいと考えております。\r\n　中小企業に対する公的金融支援についてのお尋ねがあっております。\r\n　現在まで、緊急保証と特別の貸し付けを合わせて約二十八万件、五兆九千億円の実績を上げ、資金繰りに大きな効果を発揮したと考えております。\r\n　一方、中小・小規模企業をめぐる経営環境は厳しくなっており、資金繰り対策はますます重要になっていると考えております。このため、第二次補正予算により、保証と貸し付けを合わせて三十兆円規模の対策に拡充をいたしておるところであります。あわせて、貸付金利の引き下げ、従来一・八五だったものを一・五五などなど、既往債務の借りかえの円滑化を図るなど、中小・小規模企業の資金繰りを下支えいたしたいと考えております。\r\n　また、中堅企業や大企業につきましても、危機対応業務を発動し、総額三兆円規模の融資や、コマーシャルペーパーの買い取りを開始するなど、必要な資金調達を容易にするための対策を講じております。\r\n　年度末に向けて、公的資金による資金繰り支援に全力を尽くしてまいりたいと考えております。\r\n　中小企業向け融資に積極的に取り組める環境整備についてのお尋ねがあっておりました。\r\n　中小企業に対する円滑な金融は民間金融機関の最も重要な役割の一つであると認識をいたしております。\r\n　政府といたしましても、まず、不良債権に分類される基準を緩和し、金融機関が既往債務の条件変更に応じやすくいたしております。また、金融機関の金融仲介機能を強化するため、改正金融機能強化法を速やかに施行するとともに、国の資本参加枠を拡大いたしたところであります。\r\n　今後とも、これらの施策をしっかりと実施し、民間金融機関が中小企業向け融資に積極的に取り組める環境整備を進めてまいりたいと考えております。\r\n　中小・小規模対策の支援体制についてのお尋ねもあっております。\r\n　急激な経営状況の悪化の中で、中小・小規模企業は、資金繰り、下請取引、販路の開拓など、さまざまな経営課題に今直面している最中であります。\r\n　このため、昨年から、地域の支援機関が連携して、資金繰り対策のための緊急相談窓口を約九百カ所、下請企業相談窓口を四十八カ所、多様な経営課題に対応できるワンストップ窓口を三百十六カ所、全国に開設いたしております。\r\n　今後も、全国各地の支援機関の力を動員し、利用者の目線で、中小・小規模企業の役に立つ活動ができますよう、関係機関を挙げて取り組んでまいりたいと考えております。\r\n　中小・小規模企業の仕事の創出についてのお尋ねもあっております。\r\n　日本全体で労働者の約七割に上ります二千七百八十万人の雇用というものを創出するなど、我が国地域の産業を支え、雇用を支え、暮らしを支えているのは四百二十万の中小・小規模企業であります。\r\n　百年に一度と言われております危機にあって、中小・小規模企業をめぐる環境がますます厳しくなっている様相を示している中で、仕事を創出するということは重要であります。\r\n　とりわけ、社会資本の整備というものは、安全、安心の確保や地域活性化といった本来の政策目的に加え、地域に根差した中小・小規模企業の仕事を確保し、雇用を創出する側面があります。大変重要な役割を担っていると認識をいたしております。\r\n　このため、社会資本の整備を初め、国などの発注や調達におきまして、中小・小規模企業の受注機会を確保するため、契約目標を設定し、これを充実強化してきているところでもあります。\r\n　今後とも、あらゆる手段を通じ、中小・小規模企業の支援に取り組んでまいりたいと考えております。\r\n　次に、定額給付金に対する決意についてのお尋ねがありました。\r\n　定額給付金は、家計への緊急支援であり、あわせて消費をふやす経済効果もあり、生活対策における重要な施策と考えております。\r\n　給付を待っているという声も多くあり、早急に実施すべきものと考えております。\r\n　定額給付金は実際に使われてこそ消費拡大効果が生じるものでありまして、同じ消費をするならば地元で、地域で消費してもらえるよう商品やサービスを向上する、そういった発想は地域の発展の見地からも重要と考えております。\r\n　先日、総務省が実施いたしました地域の取り組み状況調査でも、多くの市町村から、定額給付金の給付に合わせ、特典つき商品券を発行する、商店街が消費拡大セールを行うことを計画中との回答が多く寄せられてもおります。\r\n　今後とも、地域のさまざまな取り組みについて、積極的な情報提供を行い、地元での消費拡大につながるよう市町村の支援に努めてまいりたいと考えております。\r\n　生活支援についてのお尋ねがありました。\r\n　現下の経済情勢を踏まえ、国民生活を支援するための各般にわたる対策を速やかに実施していくことが必要であると私どもも考えております。\r\n　住宅ローン減税の拡充や、低公害車に係る自動車取得税・重量税の減免などにつきましては、二十一年度当初からこれらの施策を実施することといたしております。\r\n　子育て支援につきましては、妊婦健診の無料化を二次補正予算の財源関連の法律が成立後、速やかに実現するとともに、出産育児一時金の拡充につきましても、本年十月からの実施に向け、準備を進めてまいります。\r\n　これらの施策について、スケジュールどおり円滑に実施ができますよう、関連法案や二十一年度予算の早期審議と年度内成立に向け、議員各位の御理解と御協力をお願いいたしているところでもあります。\r\n　また、高齢者医療の医療費窓口負担の据え置きなどにつきましては、平成二十年度に引き続き平成二十一年度においても実施できるよう、既に所要の準備を進めているところでもあります。\r\n　新たな成長につながる具体的な政府の取り組みについてのお尋ねがあっております。\r\n　太陽光発電や電気自動車などに代表されます我が国の環境技術は、世界の最高水準にあり、高い国際競争力を有しております。また、環境分野は、今後の成長が期待される分野でもあります。\r\n　私は、環境問題とは、成長の制約というよりは、むしろチャンスであり、環境分野に対し、戦略的に果敢に投資を行うべきと考えております。\r\n　こうした観点から、例えば、住宅用太陽光発電の導入補助の創設、省エネ・新エネ設備への投資については即時全額損金算入制度の創設、電気自動車に対する自動車重量税の免除などを新たに講ずることといたしております。\r\n　さらに、今後策定する新たな成長戦略では、低炭素革命の一つとして、新たな市場と雇用を創出する大胆な政策パッケージをお示しいたしたいと考えております。\r\n　温暖化対策の中期目標についてのお尋ねがありました。\r\n　地球温暖化問題に対応してまいるためには、すべての主要経済国が責任ある形で参加する、公平かつ実効性のある国際的な枠組みをつくり上げなければなりません。我が国が策定する中期目標は、こうした国際的枠組みづくりに貢献するものであるということが重要だと考えております。\r\n　他方、この中期目標を実現するためには、ライフスタイルの変革も含め、国民全員参加による取り組みが不可欠であります。そのため、中期目標の決定に当たりましては、さまざまな選択肢につきまして、それを導入した際の、地球温暖化対策としての効果、日本経済や家計に与える影響、エネルギー安全保障への影響などなどを明らかにして、国民的な理解を得ていくことが必要であると考えております。\r\n　そのような観点から、現在、有識者も含めたオープンな場で、国民に対し選択肢を提示するために、科学的、総合的な検討を行っているところであります。\r\n　本日、私は、ダボス会議に出席するため、スイスに向けて出発をさせていただきます。日本の総理として、このダボス会議の会場で、中期目標の今後の検討スケジュールを含め、地球温暖化問題についての日本の立場を国際社会に向けて発信してまいりたいと考えております。\r\n　医師不足などについてお尋ねがありました。\r\n　医療機関における医師確保を進めるため、来年度予算案において、中小病院を含め、救急、産科、僻地などの医療機関や、そこで働く勤務医に対する支援を拡充するとともに、医師不足で困っている地域に医師を派遣した医療機関に対して支援を行うことといたしております。\r\n　また、女性医師や看護師の方々が安心して仕事ができるよう、勤務環境を改善いたします。このため、病院内保育所の設置や短時間正規雇用の導入を進めてまいりたいと考えております。\r\n　さらに、医師臨床研修制度の見直しや医学部入学定員の地域枠の一層の拡大などにより、医師が不足する診療科や地域で活躍する質の高い医師の育成を図ってまいらなければならないと考えております。\r\n　救急医療の確保についてのお尋ねがありました。\r\n　救急医療は、国民が安心して暮らしていく上で欠かすことができないものだと考えております。\r\n　このため、ドクターヘリの配備や管制塔機能を担う医療機関の拡充、母体搬送コーディネーターの配置促進を進めるなど、救急医療体制の着実な整備を進めてまいります。\r\n　介護従事者の確保に関するお尋ねがあっております。\r\n　介護従事者の処遇を改善するため、四月から介護報酬を三％引き上げるとともに、介護報酬改定後の介護従事者の給与水準の検証を行ってまいります。\r\n　また、介護福祉士の資格取得につながる職業訓練を失業者に無料で提供するとともに、訓練期間中の生活保障にも力を尽くしてまいりたいと考えております。\r\n　社会保障についてお尋ねがありました。\r\n　社会保障制度を将来にわたり持続可能なものにすることは、国民の安心を確かなものにするために最も重要なものの一つだと考えております。\r\n　そのため、昨年末に策定した中期プログラムでは、社会保障の安定財源につきましては消費税を主要な財源として確保する、また、安定財源の確保と並行して社会保障の機能強化を図るとともに効率化を進めることといたしており、当面緊急に対応が必要な課題や中長期的な課題などを工程表としてお示ししたところであります。\r\n　こうした取り組みにより、堅固で持続可能な中福祉・中負担の社会保障制度を構築してまいりたいと考えております。\r\n　農業を再生するための施策についてのお尋ねがありました。\r\n　農業は、食料の安定供給という、国民の安心のために欠かせない役割を果たしております。また、農村に雇用、にぎわいを生み出す産業でもあろうと存じます。\r\n　このため、まず、平成の農地改革法案を今国会に提出いたします。所有から利用へと転換し、農地の賃借を促進することにより、担い手への農地の集積を進めてまいります。\r\n　また、耕作放棄地を含め、農地の再生と利用を図るため、麦、大豆に加え、米粉や飼料用の米生産により、水田のフル活用を進めてまいります。\r\n　さらに、経営所得安定対策による将来の農業の担い手の育成、新規就農に対する支援、農商工連携による新たなビジネスの展開を進め、農家の所得向上と雇用拡大を進めたいと考えております。\r\n　未来志向型の社会資本整備についてお尋ねがありました。\r\n　社会資本整備を取り巻く環境は、本格的な人口減少・高齢化社会の到来、急速なグローバル化、地球環境問題の深刻化など、歴史的な転換期にあると存じます。\r\n　社会資本の整備に当たり、安全、安心の確保、成長力の強化、地域の自立・活性化、地球温暖化への対応など、多くの視点に立つべきとの御指摘は、安心と活力ある社会を目指す上で最も重要であると私も考えております。\r\n　このため、真に必要な事業への重点化、コスト削減に努めながら、計画的、効率的な未来志向型の社会資本整備を進めてまいらなければならないと考えております。\r\n　教育改革への提案と若者支援のあり方についてお尋ねがありました。\r\n　国づくりの基本は、人づくりであります。内閣の重要課題として、質の高い教育を政府全体で実現させなければなりません。このため、次に述べる施策を進めるとともに、日本の将来を見据え、教育再生懇談会において幅広く検討を進めてまいるつもりであります。\r\n　まず、社会全体の教育力を向上させるため、学校支援ボランティアを活用するなど、学校、家庭、地域の連携体制の充実を図る事業を全国の学校で展開してまいります。\r\n　次に、若者が望ましい職業観を持ち、必要な知識、技能を身につけることは極めて重要だと私も考えます。現在、中央教育審議会で、学校におけるキャリア教育、職業教育の充実方策を検討いたしているところであります。\r\n　教職員定数の増や退職教員など外部人材の活用などにより、教員が子供と向き合う環境づくりに取り組むとともに、スクールカウンセラーなどの専門家の活用をさらに進めてまいります。\r\n　家庭の経済状況にかかわらず、修学機会を確保し、教育の機会均等が保障されることが必要です。奨学金の充実に努めてまいります。\r\n　さらに、ニート、引きこもりなど、さまざまな困難に直面している若者を社会全体で支援していかなければなりません。新法につきまして検討を進めているところであります。\r\n　道州制についてのお話がありました。\r\n　地方自治体の権限と責任で地域の経営を行えるように、地方分権を進めてまいります。前々から申し上げておりますが、そして最終的に、地域主権型の道州制というのを目指すべきだ、私もそのように考えております。\r\n　現在、道州制ビジョン懇談会で議論を行っており、この後に、道州制基本法の制定に向け、内閣に検討機関を設置し、作業を進めたいと考えております。\r\n　行政の無駄についてのお尋ねがありました。\r\n　国民に新たな負担をお願いする前提として、不断の行政改革の推進と無駄の排除の徹底を継続してまいります。\r\n　四つの御提案について、順次お答えをさせていただきます。\r\n　特別会計につきましては、二十一年度予算において、国債償還などを除いた特別会計の改革の対象となる支出を一兆二千億円縮減いたします。積立金、剰余金などにつきましても、特別会計法に基づく活用のほか、特例法によりまして、財政投融資特別会計の積立金を財源として活用することといたしております。\r\n　会計検査院の指摘を受けました約百三十億円の問題につきましては、国庫などへの早急な返還に向け取り組んでまいります。また、御提案のありました法整備については、与党において検討が行われていると承知をいたしており、政府として、大変重要と考えてもおります。\r\n　行政支出総点検会議において、三年以上継続している事業などを対象に、民間の視点から、見直すべき点などについての指摘を行っております。\r\n　いわゆるわたりにつきましては、法令において、極めて例外的な場合にのみ各省のあっせんが認められておりますが、私としては、国民からの厳しい批判を踏まえ、今後、あっせんの申請が出てきた場合であっても、これを認める考えはございません。\r\n　今後の日米関係についてのお尋ねがありました。\r\n　オバマ大統領は、選挙期間中から、日米同盟を重視するとの立場を表明しており、昨日の私との電話会談におきましても、日米同盟を一層強化することで一致をしております。\r\n　この電話会談において、今後、世界第一、第二の経済規模を持ちます日米両国間で、金融・世界経済、テロとの闘いや中東情勢、北朝鮮問題を初めとするアジア太平洋情勢、気候変動、エネルギー、アフリカ開発などの諸課題に緊密に連携していくことを確認したところであります。\r\n　オバマ大統領とは、早急に首脳会談を行うことでも一致しており、会談が実現する際には、グローバルな高い視点から今後の日米関係につき議論を行いたいものと考えております。\r\n　世界経済の成長のためのアジア各国との連携についてのお尋ねがありました。\r\n　アジアは、開かれた経済の成長センターとして、世界経済に貢献することが期待をされている地域であります。そのため、今回の危機にアジア各国が協力して対応するとともに、成長力強化と内需拡大を進めていくことが極めて重要と考えております。\r\n　日本は、長年にわたり、アジアにおける地域協力の推進、開発支援というものに対して努力を行ってきました。現下の経済情勢にかんがみ、来る東アジア首脳会議などに向け、東アジア・アセアン経済研究センターを活用しつつ、アジア諸国とともに具体策を検討していきたいと考えております。\r\n　北朝鮮の核、拉致問題についてのお尋ねがありました。\r\n　政府として、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して日朝国交正常化を図るとの方針は不変であります。\r\n　すべての拉致被害者の一刻も早い帰国や、完全な核放棄の実現に向け、米国及び韓国を初めとする関係国と緊密に連携して取り組んでいく考えであります。\r\n　海賊対策についてのお尋ねがあっております。\r\n　新法の整備までの応急措置として、自衛隊が海上警備行動により、ソマリア沖における海賊への対処をするための準備を開始したところであります。\r\n　御指摘の、海上保安庁との連携、国会への報告及び国民の理解を得るための努力につきましては、与党からの要請も踏まえつつ、適切に対応していく考えであります。\r\n　残余の質問については、関係大臣より答弁いたさせます。（拍手）\r\n　　　　〔国務大臣二階俊博君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00820090130/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現下の世界的不況から日本も逃れることはできません",
                "異常な経済情勢には異例な対応が必要と考えております",
                "諸外国の中でも最大規模の対策と考えております",
                "\r\n　現在の深刻な危機にあって、雇用の維持は極めて重要な課題と認識をいたしております",
                "\r\n　御指摘も踏まえ、雇用の維持に努力する企業を支援するため、今後も、要件の見直し、申請事務の簡素化などにより、より使いやすい仕組みにいたしたいと考えております",
                "その安定を確保することは極めて重要な課題と考えております",
                "\r\n　こうした措置に加えて、派遣元、派遣先の責任を明確化することについては、現在、与党でも議論が進められていると承知をいたしており、国会の場でよく議論をしていただきたいと考えております",
                "\r\n　現在まで、緊急保証と特別の貸し付けを合わせて約二十八万件、五兆九千億円の実績を上げ、資金繰りに大きな効果を発揮したと考えております",
                "\r\n　一方、中小・小規模企業をめぐる経営環境は厳しくなっており、資金繰り対策はますます重要になっていると考えております",
                "あわせて、貸付金利の引き下げ、従来一・八五だったものを一・五五などなど、既往債務の借りかえの円滑化を図るなど、中小・小規模企業の資金繰りを下支えいたしたいと考えております",
                "\r\n　年度末に向けて、公的資金による資金繰り支援に全力を尽くしてまいりたいと考えております",
                "\r\n　中小企業に対する円滑な金融は民間金融機関の最も重要な役割の一つであると認識をいたしております",
                "\r\n　今後とも、これらの施策をしっかりと実施し、民間金融機関が中小企業向け融資に積極的に取り組める環境整備を進めてまいりたいと考えております",
                "\r\n　今後も、全国各地の支援機関の力を動員し、利用者の目線で、中小・小規模企業の役に立つ活動ができますよう、関係機関を挙げて取り組んでまいりたいと考えております",
                "\r\n　今後とも、あらゆる手段を通じ、中小・小規模企業の支援に取り組んでまいりたいと考えております",
                "\r\n　定額給付金は、家計への緊急支援であり、あわせて消費をふやす経済効果もあり、生活対策における重要な施策と考えております",
                "\r\n　給付を待っているという声も多くあり、早急に実施すべきものと考えております",
                "\r\n　定額給付金は実際に使われてこそ消費拡大効果が生じるものでありまして、同じ消費をするならば地元で、地域で消費してもらえるよう商品やサービスを向上する、そういった発想は地域の発展の見地からも重要と考えております",
                "\r\n　今後とも、地域のさまざまな取り組みについて、積極的な情報提供を行い、地元での消費拡大につながるよう市町村の支援に努めてまいりたいと考えております",
                "\r\n　現下の経済情勢を踏まえ、国民生活を支援するための各般にわたる対策を速やかに実施していくことが必要であると私どもも考えております",
                "\r\n　私は、環境問題とは、成長の制約というよりは、むしろチャンスであり、環境分野に対し、戦略的に果敢に投資を行うべきと考えております",
                "\r\n　さらに、今後策定する新たな成長戦略では、低炭素革命の一つとして、新たな市場と雇用を創出する大胆な政策パッケージをお示しいたしたいと考えております",
                "\r\n　地球温暖化問題に対応してまいるためには、すべての主要経済国が責任ある形で参加する、公平かつ実効性のある国際的な枠組みをつくり上げなければなりません",
                "我が国が策定する中期目標は、こうした国際的枠組みづくりに貢献するものであるということが重要だと考えております",
                "そのため、中期目標の決定に当たりましては、さまざまな選択肢につきまして、それを導入した際の、地球温暖化対策としての効果、日本経済や家計に与える影響、エネルギー安全保障への影響などなどを明らかにして、国民的な理解を得ていくことが必要であると考えております",
                "日本の総理として、このダボス会議の会場で、中期目標の今後の検討スケジュールを含め、地球温暖化問題についての日本の立場を国際社会に向けて発信してまいりたいと考えております",
                "このため、病院内保育所の設置や短時間正規雇用の導入を進めてまいりたいと考えております",
                "\r\n　さらに、医師臨床研修制度の見直しや医学部入学定員の地域枠の一層の拡大などにより、医師が不足する診療科や地域で活躍する質の高い医師の育成を図ってまいらなければならないと考えております",
                "\r\n　救急医療は、国民が安心して暮らしていく上で欠かすことができないものだと考えております",
                "\r\n　また、介護福祉士の資格取得につながる職業訓練を失業者に無料で提供するとともに、訓練期間中の生活保障にも力を尽くしてまいりたいと考えております",
                "\r\n　社会保障制度を将来にわたり持続可能なものにすることは、国民の安心を確かなものにするために最も重要なものの一つだと考えております",
                "\r\n　こうした取り組みにより、堅固で持続可能な中福祉・中負担の社会保障制度を構築してまいりたいと考えております",
                "\r\n　さらに、経営所得安定対策による将来の農業の担い手の育成、新規就農に対する支援、農商工連携による新たなビジネスの展開を進め、農家の所得向上と雇用拡大を進めたいと考えております",
                "\r\n　社会資本整備を取り巻く環境は、本格的な人口減少・高齢化社会の到来、急速なグローバル化、地球環境問題の深刻化など、歴史的な転換期にあると存じます",
                "\r\n　社会資本の整備に当たり、安全、安心の確保、成長力の強化、地域の自立・活性化、地球温暖化への対応など、多くの視点に立つべきとの御指摘は、安心と活力ある社会を目指す上で最も重要であると私も考えております",
                "\r\n　このため、真に必要な事業への重点化、コスト削減に努めながら、計画的、効率的な未来志向型の社会資本整備を進めてまいらなければならないと考えております",
                "\r\n　国づくりの基本は、人づくりであります",
                "内閣の重要課題として、質の高い教育を政府全体で実現させなければなりません",
                "このため、次に述べる施策を進めるとともに、日本の将来を見据え、教育再生懇談会において幅広く検討を進めてまいるつもりであります",
                "\r\n　次に、若者が望ましい職業観を持ち、必要な知識、技能を身につけることは極めて重要だと私も考えます",
                "\r\n　さらに、ニート、引きこもりなど、さまざまな困難に直面している若者を社会全体で支援していかなければなりません",
                "\r\n　地方自治体の権限と責任で地域の経営を行えるように、地方分権を進めてまいります",
                "前々から申し上げておりますが、そして最終的に、地域主権型の道州制というのを目指すべきだ、私もそのように考えております",
                "\r\n　現在、道州制ビジョン懇談会で議論を行っており、この後に、道州制基本法の制定に向け、内閣に検討機関を設置し、作業を進めたいと考えております",
                "\r\n　国民に新たな負担をお願いする前提として、不断の行政改革の推進と無駄の排除の徹底を継続してまいります",
                "また、御提案のありました法整備については、与党において検討が行われていると承知をいたしており、政府として、大変重要と考えてもおります",
                "\r\n　いわゆるわたりにつきましては、法令において、極めて例外的な場合にのみ各省のあっせんが認められておりますが、私としては、国民からの厳しい批判を踏まえ、今後、あっせんの申請が出てきた場合であっても、これを認める考えはございません",
                "\r\n　オバマ大統領とは、早急に首脳会談を行うことでも一致しており、会談が実現する際には、グローバルな高い視点から今後の日米関係につき議論を行いたいものと考えております",
                "そのため、今回の危機にアジア各国が協力して対応するとともに、成長力強化と内需拡大を進めていくことが極めて重要と考えております",
                "現下の経済情勢にかんがみ、来る東アジア首脳会議などに向け、東アジア・アセアン経済研究センターを活用しつつ、アジア諸国とともに具体策を検討していきたいと考えております",
                "\r\n　政府として、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して日朝国交正常化を図るとの方針は不変であります",
                "\r\n　すべての拉致被害者の一刻も早い帰国や、完全な核放棄の実現に向け、米国及び韓国を初めとする関係国と緊密に連携して取り組んでいく考えであります",
                "\r\n　御指摘の、海上保安庁との連携、国会への報告及び国民の理解を得るための努力につきましては、与党からの要請も踏まえつつ、適切に対応していく考えであります"
            ]
        },
        {
            "speech_id": "117105254X00820090130_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-30",
            "speech_text": "○内閣総理大臣（麻生太郎君）　亀井議員の質問にお答えをいたします。\r\n　まず最初に、景気対策と財政再建の二兎を追うべきではないとのお尋ねがあっておりました。\r\n　私は、当面は景気対策、中期的には財政再建、中長期的には改革による経済成長と申し上げてきております。まずは景気回復に全力を尽くすことが重要であります。生活者、中小企業、地方の三つに重点を置いた総額七十五兆円の大規模な経済対策を取りまとめたところであります。\r\n　一方で、財政出動をするからには、中期の財政責任もきちんと示さなければならないと考えております。また、持続可能な社会保障制度を実現するためには、給付に見合った負担が必要でもあります。このため、社会保障と税財政に関する中期プログラムを閣議決定したところであります。私といたしましては、このプログラムに沿って、二〇一一年度に向けて景気が回復するよう全力を尽くす覚悟であります。\r\n　次に、平成二十一年度の補正予算についてのお尋ねがありました。\r\n　二十一年度予算は、世界的な経済金融危機にあって、国民生活と日本経済を守るための施策を大胆に実行する、いわゆる生活防衛のための大胆な実行予算として極めて重要な予算であります。\r\n　国民生活を守るための施策としては、雇用対策、医師確保、救急医療対策、出産支援、防災対策などを実行することといたしております。また、経済緊急対応予備費などの日本経済を守るためのセーフティーネットや、地域の底力の発揮、成長力の強化などの施策を盛り込んでいるところでもあります。\r\n　このように、平成二十一年度予算につきましては、景気対策に対応できるものと考えております。国会でできるだけ早く成立をさせていただき、新年度初めから速やかに執行できることがこの景気対策上も重要だと考えております。\r\n　米国の円建て国債に関するお尋ねがありました。\r\n　そもそも、日本の民間部門が米国債を引き受けるかどうかにつきましては、これは米国の要請によってではなく市場によって決まるものでありますことは、もう御存じのとおりです。その際、建て値がどのような通貨になるかというのも、これは市場によって、需給状況を踏まえた金利条件ともあわせ、為替もありましょう、そういったものをあわせて決定されることとなります。\r\n　他方、円建ての資本取引が増大するということにつきましては、長期的に見て円の国際性の向上に資するということも事実であります。議員の御提案につきましては、深い御見識に基づくものとして受けとめさせていただきたいと存じます。\r\n　日本といたしましては、現下の金融市場の混乱に対し、引き続き、米国と緊密に連携しつつ対応してまいりたいと考えております。\r\n　次に、消費税を含む税制抜本改革の前提となります経済状況の好転についてお尋ねがあっておりました。\r\n　経済状況の好転とは、一般的に、経済が景気後退期を脱して景気回復期に入った場合を指すものと考えております。\r\n　消費税の引き上げ時期に関しましては、景気回復の過程で、日本経済が本来持っております成長力、いわゆる潜在成長力を十分に発揮できるようになったと見込まれる段階が一つの判断基準にもなろうと考えております。\r\n　いずれにせよ、私としては、二〇一一年度に向けて景気が確実に回復するよう、まずは景気回復最優先で取り組んでまいらねばならぬと考えております。\r\n　次に、消費税の引き上げの前に社会保障国会を開くべきとの御提案がありました。\r\n　国民の前で社会保障のあり方を議論することは大変重要であります。税制改正とあわせて国会で議論をしていただければと考えております。\r\n　道路特定財源についてのお尋ねがありました。\r\n　道路特定財源につきましては、無駄な道路整備の一因となっているなどの指摘も踏まえ、昨年末の政府・与党合意に従い、平成二十一年度からすべて一般財源化することといたしております。一般財源化する中でも、高速道路につきましては、交通需要推計の見直しなどを行い、事業の重点化、効率化を図りながら、本当に必要な道路につきましては整備を進めることが重要、私もそのように考えます。\r\n　高速道路料金を無料化いたしますと、特定財源制度を残すか否かにかかわりませず、毎年約二兆六千億円の料金収入が失われ、約四十兆円の債務の償還などが困難を来すと考えております。生活対策の高速道路料金引き下げは、休日はどれだけ乗っても千円以下とするなど、利用者の立場に立ったものと考えております。この高速道路料金の引き下げは、地域の元気というものを呼び覚まし、日本の元気の回復に効果があると考えておるところであります。\r\n　次に、かんぽの宿の譲渡と政府の各種審議会委員についての御質問がありました。\r\n　かんぽの宿の譲渡に関しましては、国民に疑念を持たれないようにしなければなりません。総務大臣において適切に対処してもらいたいと考えております。\r\n　また、政府の各種審議会の委員長などについては適切な人材を選任することが重要というのは、まことに私もそのとおりに考えております。\r\n　最後に、地方の活性化のため思い切った公共事業を緊急かつ早急に実施すべきとの御質問があっております。\r\n　地方の元気が日本の元気、そう信じております。地域を活性化するためには、地方が自由に使える財源を充実し、地方の底力を引き出すことが必要であります。\r\n　このため、平成二十一年度には、別枠で地方交付税を一兆円増額いたすとともに、第二次補正予算におきます六千億円の地域活性化・生活対策臨時交付金、そして、平成二十一年度予算におきます九千四百億円の地域活力基盤創造交付金などを創設し、社会基盤整備を初め幅広い分野で地方財源を確保し、支援をいたしていく覚悟であります。\r\n　地方団体におきましては、これらの財源を利用して、みずからの創意工夫によりまして地域を経営し、地域の活性化に努めていただきたいものと考えております。\r\n　残余の質問につきましては、関係大臣から答弁いたさせます。（拍手）\r\n　　　　〔国務大臣鳩山邦夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00820090130/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まずは景気回復に全力を尽くすことが重要であります",
                "\r\n　一方で、財政出動をするからには、中期の財政責任もきちんと示さなければならないと考えております",
                "また、持続可能な社会保障制度を実現するためには、給付に見合った負担が必要でもあります",
                "\r\n　このように、平成二十一年度予算につきましては、景気対策に対応できるものと考えております",
                "国会でできるだけ早く成立をさせていただき、新年度初めから速やかに執行できることがこの景気対策上も重要だと考えております",
                "\r\n　そもそも、日本の民間部門が米国債を引き受けるかどうかにつきましては、これは米国の要請によってではなく市場によって決まるものでありますことは、もう御存じのとおりです",
                "\r\n　日本といたしましては、現下の金融市場の混乱に対し、引き続き、米国と緊密に連携しつつ対応してまいりたいと考えております",
                "\r\n　消費税の引き上げ時期に関しましては、景気回復の過程で、日本経済が本来持っております成長力、いわゆる潜在成長力を十分に発揮できるようになったと見込まれる段階が一つの判断基準にもなろうと考えております",
                "\r\n　いずれにせよ、私としては、二〇一一年度に向けて景気が確実に回復するよう、まずは景気回復最優先で取り組んでまいらねばならぬと考えております",
                "\r\n　国民の前で社会保障のあり方を議論することは大変重要であります",
                "税制改正とあわせて国会で議論をしていただければと考えております",
                "一般財源化する中でも、高速道路につきましては、交通需要推計の見直しなどを行い、事業の重点化、効率化を図りながら、本当に必要な道路につきましては整備を進めることが重要、私もそのように考えます",
                "\r\n　高速道路料金を無料化いたしますと、特定財源制度を残すか否かにかかわりませず、毎年約二兆六千億円の料金収入が失われ、約四十兆円の債務の償還などが困難を来すと考えております",
                "生活対策の高速道路料金引き下げは、休日はどれだけ乗っても千円以下とするなど、利用者の立場に立ったものと考えております",
                "この高速道路料金の引き下げは、地域の元気というものを呼び覚まし、日本の元気の回復に効果があると考えておるところであります",
                "\r\n　かんぽの宿の譲渡に関しましては、国民に疑念を持たれないようにしなければなりません",
                "総務大臣において適切に対処してもらいたいと考えております",
                "\r\n　また、政府の各種審議会の委員長などについては適切な人材を選任することが重要というのは、まことに私もそのとおりに考えております",
                "\r\n　地方団体におきましては、これらの財源を利用して、みずからの創意工夫によりまして地域を経営し、地域の活性化に努めていただきたいものと考えております"
            ]
        },
        {
            "speech_id": "117115261X00520090126_148",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-26",
            "speech_text": "○内閣総理大臣（麻生太郎君）　広田先生は、これは基本的に今、内閣府といわゆる大蔵というか財務省の違うところはいかがなものかという御意見なんだと思いますが、そもそも金利を立てるときのこの両省というかあれにおける立場が全然違うんだと思うんですね。財務省は基本的には予算をきちんと執行する立場にあって、国債の利払いを払うのは内閣府じゃありません、財務省が払いますんで、多めにある程度きちんと余裕を持っておかないと不測の事態に対応できないという立場。傍ら、経済成長をいろいろ考える立場におります方は、基本的に、先ほど与謝野大臣の答弁がありましたように、国際的ないわゆる長期金利のマーケットを勘案しつつという、これまた物すごく、かなり勘に頼らなくちゃいけない部分も多いところですけれども、そういったものの部分でやっていかなければならぬという、それで一・何％とある程度差が出てくるというのはやむを得ないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00520090126/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "財務省は基本的には予算をきちんと執行する立場にあって、国債の利払いを払うのは内閣府じゃありません、財務省が払いますんで、多めにある程度きちんと余裕を持っておかないと不測の事態に対応できないという立場",
                "傍ら、経済成長をいろいろ考える立場におります方は、基本的に、先ほど与謝野大臣の答弁がありましたように、国際的ないわゆる長期金利のマーケットを勘案しつつという、これまた物すごく、かなり勘に頼らなくちゃいけない部分も多いところですけれども、そういったものの部分でやっていかなければならぬという、それで一・何％とある程度差が出てくるというのはやむを得ないと思っております"
            ]
        },
        {
            "speech_id": "117105261X00520090113_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-13",
            "speech_text": "○麻生内閣総理大臣　基本的に、百年に一度ということは皆経験したことがないということで、どう対応するかというのが今最大の問題であります。したがって、皆経験のないことですから、これは、どうしたって右往左往ならざるを得ないところは避けて通れないところだと思っております。\r\n　したがって、私は、短期的にはこれはどう考えても景気優先にならざるを得ない。したがって、この際いろいろな形での財政出動というもので景気を刺激する、それによって景気を回復するというのが短期的には正しいと思っております。したがって全治三年と申し上げました。ほかの国の状況やら何やら影響いたしますので、私ども、希望として、日本は世界で最初にこの不況から脱却というものを目指しております。\r\n　ただ、傍ら、御存じのように、日本の場合は大幅ないわゆる赤字国債というのを抱えております。したがって、それを無視してどんどん財政出動というような規律のないような話はいかがなものか。これは当然、責任ある立場とすれば同じことをお考えになると存じます。\r\n　したがって、これは中期的には、景気を回復された後は、これは財政で規律というものをきちんとしておかないと後々憂いを残すということになろうと存じますので、どうしてもある程度両にらみにならざるを得ない。ただ、短期的には景気刺激だということを申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00520090113/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生内閣総理大臣　基本的に、百年に一度ということは皆経験したことがないということで、どう対応するかというのが今最大の問題であります",
                "したがって、皆経験のないことですから、これは、どうしたって右往左往ならざるを得ないところは避けて通れないところだと思っております",
                "\r\n　したがって、私は、短期的にはこれはどう考えても景気優先にならざるを得ない",
                "したがって、この際いろいろな形での財政出動というもので景気を刺激する、それによって景気を回復するというのが短期的には正しいと思っております",
                "ほかの国の状況やら何やら影響いたしますので、私ども、希望として、日本は世界で最初にこの不況から脱却というものを目指しております",
                "したがって、それを無視してどんどん財政出動というような規律のないような話はいかがなものか",
                "これは当然、責任ある立場とすれば同じことをお考えになると存じます",
                "\r\n　したがって、これは中期的には、景気を回復された後は、これは財政で規律というものをきちんとしておかないと後々憂いを残すということになろうと存じますので、どうしてもある程度両にらみにならざるを得ない"
            ]
        },
        {
            "speech_id": "117105261X00420090109_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-09",
            "speech_text": "○麻生内閣総理大臣　今御指摘のありました点ですけれども、これは非常に大事なところです。今、状況は明らかに変わってきておりますので、それに合わせて経済政策も転向して当然ではないかという御指摘なんだと存じます。\r\n　私ども、今回、それに当たりましても、いわゆる世界最大の海外債権を保有している国家でもありますが、同時に、国債発行の点からいいますと借金国でもあります。そういった二つの面をちょっとまじめに考えておかないかぬところでありまして、これを、基本的にはこういったときに合わせてということで、今回、経済対策として七十五兆円というものを今御審議いただきたいところなんですが、これをやらせていただくに当たって、ある程度裏づけもきっちりしておかないとということで、中期プログラムというのを出させていただきました。\r\n　これは、私どもにとりましてはすごく大きなところでして、これがなくなりますと、日本の国債というのは先はない、危ないということになったら、いきなり国債の金利がぶわんと上がり始めるということは同時に避けねばなりませんので、私どもとしては、目先、経済対策、そして中期には責任ということを申し上げざるを得ない、その背景は御理解いただきたいところだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00420090109/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、状況は明らかに変わってきておりますので、それに合わせて経済政策も転向して当然ではないかという御指摘なんだと存じます",
                "\r\n　これは、私どもにとりましてはすごく大きなところでして、これがなくなりますと、日本の国債というのは先はない、危ないということになったら、いきなり国債の金利がぶわんと上がり始めるということは同時に避けねばなりませんので、私どもとしては、目先、経済対策、そして中期には責任ということを申し上げざるを得ない、その背景は御理解いただきたいところだと存じます"
            ]
        },
        {
            "speech_id": "117105261X00320090108_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○麻生内閣総理大臣　今は、よく百年に一度と言われるような状況にありますのは御存じのとおり。したがって、これは景気回復というのをとにかくということで、全治三年と申し上げて、短期は大胆に景気対策をやります。しかし、だからといって、その後どういうようなことになるかという心配は、今先生言われたとおりの配慮をしておく必要が責任政党としてはあるであろう、私自身はそう思っています。\r\n　したがって、日本の場合は、巨額のいわゆる債務残高、国債の残高を抱えておりますので、こういう厳しい状況に置かれている中にあっては、経済、社会保障に長い目で悪い影響を与えないためには、財政再建は当然の課題、したがって、中期は責任と申し上げておる背景です。\r\n　したがって、財政規律という観点から、少なくとも現行の努力目標のもとで、景気回復を最優先としつつ、財政再建、財政健全化という取り組みを進めて、責任ある財政の確立を図っていく責任はあるであろう、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、だからといって、その後どういうようなことになるかという心配は、今先生言われたとおりの配慮をしておく必要が責任政党としてはあるであろう、私自身はそう思っています",
                "\r\n　したがって、日本の場合は、巨額のいわゆる債務残高、国債の残高を抱えておりますので、こういう厳しい状況に置かれている中にあっては、経済、社会保障に長い目で悪い影響を与えないためには、財政再建は当然の課題、したがって、中期は責任と申し上げておる背景です",
                "\r\n　したがって、財政規律という観点から、少なくとも現行の努力目標のもとで、景気回復を最優先としつつ、財政再建、財政健全化という取り組みを進めて、責任ある財政の確立を図っていく責任はあるであろう、私はそう思っております"
            ]
        },
        {
            "speech_id": "117115254X00220090107_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-01-07",
            "speech_text": "○内閣総理大臣（麻生太郎君）　山下議員の質問にお答えをいたします。\r\n　まず最初に、定額給付金についてお尋ねがありました。\r\n　定額給付金は、景気後退下での生活者の不安にきめ細かく対処するため、家計への緊急支援であります。あわせて、家計に広く給付することにより消費を増やす経済効果もあります。生活対策における重要な施策の一つと考えております。国民からは、給付を待っているという声もあります。第二次補正予算から撤回、切り離すことを考えておりません。第二次補正予算は、野党の協力もいただき、できるだけ早く成立をさせたいものだと考えております。\r\n　次に、定額給付金は雇用対策や福祉の拡充に活用すべきとの御指摘がありました。\r\n　もちろん、派遣切りの労働者の方々の雇用対策や高齢者医療など福祉の拡充についても力を入れておりますのは御存じのとおりです。例えば、派遣先が派遣労働者を雇い入れた場合に助成するとともに、高齢者医療制度について所得の低い方の保険料負担の軽減などを行っているところです。\r\n　定額給付金を受け取るかとの御質問がありましたが、寄附行為との関連をどうかとの御質問もありました。定額給付金を受け取るかどうかは、今後私自身で判断をいたします。なお、政治家が選挙区内で寄附を行うことが一般的に法律で禁止をされておりますのは御存じのとおりであります。\r\n　定額給付金の財源についてお尋ねがありました。\r\n　定額給付金を含めた生活対策などの財源として赤字公債を発行することは、国民や市場に対して財政健全化に向けた姿勢が後退したとの印象を与えるおそれがあります。また、その結果として、国債市場に対して影響が生じる懸念もあります。\r\n　このため、対策の財源としては、極力赤字公債に依存しないこととし、当面の緊急的な対応として、臨時的、特例的に財政投融資特別会計の金利変動準備金の活用などを行っております。これにより、財政健全化に向けた基本的方向を堅持したものといたしております。\r\n　道路特定財源についてのお話がありました。\r\n　新たな交付金については与党において御議論をいただき、地方からの要望を踏まえ、地方の道路整備の必要性や財政の状況に配慮し創設することとしたものであります。さらに、これとは別に、雇用創出などのため、地方公共団体が自由に使える財源である地方交付税も一兆円増額することといたしております。\r\n　なお、二十一年度における公共事業関係費につきましては、特殊要因を除いて二十年度当初予算と比較すれば五・二％の減額となっており、引き続き歳出改革を進めているところであります。\r\n　雇用対策の評価と今後の対応についてのお尋ねがありました。\r\n　派遣労働者を始めとする非正規労働者の大量離職、新規学卒者の内定取消しなどが生じていることについて大変憂慮をいたしております。このため、特に緊急を要する住宅・生活対策として、雇用促進住宅での受入れや住宅・生活資金の貸付けなどを既に実施をいたしております。\r\n　さらに、国会に提出した二次補正予算案や二十一年度予算案におきましても、派遣労働者、年長フリーターなどを正規雇用した企業に対する助成、雇用創出のための四千億円の基金の創設、雇用保険制度の非正規労働者への適用基準緩和を実施するとともに、一部の自治体が緊急対応として実施をしております臨時職員の採用などに対する特別交付税での支援を行うなど、これまでにない規模、内容の雇用対策を実施することといたしております。あわせて、今後の経済情勢の変化に機敏に対応できるよう、二十一年度予算案では経済緊急対応予備費一兆円を確保することとしております。\r\n　次に、野党提出の緊急雇用対策四法案についてのお尋ねがあっております。\r\n　雇用は生活の糧であり、最も優先して取り組んでいく課題と認識をいたしております。その点で雇用対策の緊急性、必要性の認識としては全く同じであります。\r\n　野党三党の法案は政府の雇用対策とも一部共通しますが、政府の対策には野党法案にはない四千億円の基金による雇用創出などが盛り込まれております。野党案に含まれております雇用促進住宅の提供などは法改正によらず実施可能でありまして、政府としては既に実行いたしておりますのは御存じのとおりであります。\r\n　なお、実効ある雇用対策を迅速に実行していくためには、当然のことながら、予算の裏付けが必要であります。二次補正予算案、さらに今後提出する来年度予算案の速やかな成立をお願いをいたします。\r\n　補正予算案で実施すべき緊急対策についてのお尋ねがありました。\r\n　現下の世界的な金融経済情勢に対応し、国民生活と日本経済を守るため、政府・与党は生活対策及び生活防衛のための緊急対策を取りまとめました。これらの対策は、雇用問題及び企業の資金繰り確保を現下の緊急課題として最優先しつつ、住宅投資や設備投資を促すことなどにより、雇用や内需を下支えしていくものであります。\r\n　民主党が提案をされている経済対策の中には、こうした政府の対策に盛り込まれているものもあり、また必ずしも財源の裏付けが明確でない政策もあります。\r\n　政府としては、実効ある経済対策を速やかに実行していくことが最大の景気対策であることと考えておりまして、対策の裏付けとなる第二次補正予算を一刻も早く成立させることが必要であると考えております。\r\n　朝鮮半島出身の徴用者に関するお尋ねがありました。\r\n　戦前及び戦中における朝鮮半島出身者の入国経緯を明らかにすることは困難であります。\r\n　政府としては、平成二年の日韓外相会議の際に、韓国側から徴用者の名簿の入手について協力要請があったことを受けて、我が国では、労働に従事してきた朝鮮半島出身の労働者に関する名簿について旧労働省を中心に調査を行いました。その結果、約十一万人弱分の名簿を平成三年及び四年に既に韓国政府に提出をいたしております。\r\n　なお、お尋ねの麻生鉱業について、同社が経営していた炭鉱において朝鮮半島出身者が労働に従事していたことは、同社関係資料などにも記述があり、既に明らかにされていることと理解をいたしております。\r\n　最後に、早急に衆議院を解散せよとの御主張がありました。\r\n　何度も申し上げておりますように、日本は今、世界的な金融恐慌、金融危機の中で、景気が悪化をいたしております。この不況から脱出するため、早急に予算を成立させて景気対策を打つこと、これが今、国民が望んでいることであります。解散・総選挙をしているときではないと考えております。\r\n　チェンジすればすべてが良くなるかのように言う人がいます。しかし、景気回復にせよ、安心できる社会保障制度にせよ、具体的な施策を積み上げなければ改革は進まないと考えます。私と与党とは、責任ある政策を打つことによって国民の期待にこたえてまいりたいと考えております。\r\n　残余の質問につきましては、関係大臣から答弁いたさせます。（拍手）\r\n　　　〔国務大臣中川昭一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X00220090107/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "生活対策における重要な施策の一つと考えております",
                "第二次補正予算から撤回、切り離すことを考えておりません",
                "第二次補正予算は、野党の協力もいただき、できるだけ早く成立をさせたいものだと考えております",
                "\r\n　定額給付金を含めた生活対策などの財源として赤字公債を発行することは、国民や市場に対して財政健全化に向けた姿勢が後退したとの印象を与えるおそれがあります",
                "\r\n　派遣労働者を始めとする非正規労働者の大量離職、新規学卒者の内定取消しなどが生じていることについて大変憂慮をいたしております",
                "\r\n　雇用は生活の糧であり、最も優先して取り組んでいく課題と認識をいたしております",
                "その点で雇用対策の緊急性、必要性の認識としては全く同じであります",
                "野党案に含まれております雇用促進住宅の提供などは法改正によらず実施可能でありまして、政府としては既に実行いたしておりますのは御存じのとおりであります",
                "\r\n　政府としては、実効ある経済対策を速やかに実行していくことが最大の景気対策であることと考えておりまして、対策の裏付けとなる第二次補正予算を一刻も早く成立させることが必要であると考えております",
                "解散・総選挙をしているときではないと考えております",
                "しかし、景気回復にせよ、安心できる社会保障制度にせよ、具体的な施策を積み上げなければ改革は進まないと考えます",
                "私と与党とは、責任ある政策を打つことによって国民の期待にこたえてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117105254X00220090106_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-06",
            "speech_text": "○内閣総理大臣（麻生太郎君）　鳩山議員の質問にお答えをいたします。\r\n　まず最初に、私が総理を続ける意義についての御質問をいただきました。\r\n　私の責務の第一は、国民生活の安定であります。\r\n　世界は今、百年に一度の経済危機にあります。私は、今回、世界でも最大規模の経済対策をまとめたと思っております。効果的な経済対策、生活対策を迅速に打つことができるのは私の政府と与党だと思っております。\r\n　また、責務の第二は、日本の将来に責任を持つことだと考えております。\r\n　安心と活力ある社会をつくらなければなりません。中福祉を維持するというのであれば中負担が必要だと申し上げております。その道筋をつけること、それができるのは私と与党であると信じております。\r\n　坂本政務官の発言についての御質問がありました。\r\n　坂本政務官の発言は、職を失い困っている人にとっては不適切なものと考えております。官房長官から総務大臣に対し、注意をしたところであります。政務官は、みずから発言が不適切であったと認め、撤回と陳謝をいたしたところです。\r\n　次に、定額給付金を予算から切り離すべきとのお尋ねがありました。\r\n　定額給付金は、景気後退下での生活の不安にきめ細かく対処するための家計への緊急支援でもあり、あわせて、家計に広く給付することにより消費をふやす経済効果もあり、生活対策における重要な施策の一つと考えております。\r\n　国民からは給付を待っているという声もあり、第二次補正予算から切り離すことは考えておりません。\r\n　いわゆる天下り問題と公益法人への支出についてのお尋ねがありました。\r\n　いわゆる天下り問題については、一昨年の国家公務員法改正法に基づいて、各府省の再就職あっせんを全面的に禁止し、中立公正な仕組みによる官民人材交流センターに一元化すること、再就職に関する規制を実施し、厳格な監視を行うことなどの措置が講じられたところであり、これらの適切な運用を図ることにより、いわゆる天下り問題は根絶できるものではないかと考えております。\r\n　また、公益法人への支出につきましては、平成二十一年度において、平成十八年度の支出実績約九千四百億円比で約四割削減するなど、徹底した無駄の削減に取り組んでいるところであります。\r\n　消費税についてのお尋ねがありました。\r\n　私は、短期は大胆、中期は責任と申し上げております。大胆な財政出動をするからには、中期の財政責任をきちんと示さなければなりません。これは責任ある政府・与党の原点であり、矜持であると考えております。\r\n　このため、先般決定した中期プログラムにおいて、経済状況を好転させることを前提に、消費税を含む税制抜本改革を二〇一一年度より実施できるよう、必要な法制上の措置をあらかじめ講ずることといたしております。\r\n　なお、税制抜本改革の具体的内容につきましては、今回、同プログラムに従い、さらに検討を進めてまいらねばならないと考えております。\r\n　道路特定財源についてのお話がありました。\r\n　道路特定財源の一般財源化というのは、揮発油税などの歳入を道路整備に使うという義務づけをやめるということであります。この意味で、二十一年度から道路特定財源はすべて一般財源化することといたしております。\r\n　他方、揮発油税などの暫定税率につきましては、地球温暖化問題への国際的な取り組み、また、国、地方の厳しい財政状況などを踏まえ、現行の税率水準の維持が必要と考えております。\r\n　二〇一一年度の財政再建目標に関するお尋ねがありました。\r\n　基礎的財政収支の黒字化は、過去に前例がない不透明な内外の経済情勢に弾力的に対応しつつも、できる限り早期に達成することが必要であると考えております。\r\n　財政規律の観点から、現行の努力目標のもとで、景気回復を最優先しつつ、財政健全化の取り組みを進め、責任ある財政の確立を図ってまいります。\r\n　なお、対策の財源は赤字国債に依存しておりません。赤字国債のすべては税収の減少に対応してあるというものであることは、御存じのとおりであります。\r\n　さきの大戦中の連合軍捕虜の労働などを扱った米国メディアの報道への対応についてのお尋ねがありました。\r\n　御指摘の報道は、さきの大戦中、我が国企業における強制労働などについて扱ったもので、その一部に旧麻生鉱業についての記述が含まれていると承知をいたしております。\r\n　当該記事につきましては、事実誤認などが種々含まれていたため、外務省が通常業務の一環として在ニューヨーク総領事館のホームページに反論を掲載いたしました。\r\n　その後、旧麻生鉱業に関しては、連合軍捕虜を労役させていたという事実が昨年の厚生労働省の調査で新たに明らかになりました。\r\n　反論の背景となる事実関係につき掲載当時承知し得なかった事実が判明したことを踏まえ、外務省はこの反論をホームページから削除いたしたということだと思っています。\r\n　以上であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00220090106/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、今回、世界でも最大規模の経済対策をまとめたと思っております",
                "効果的な経済対策、生活対策を迅速に打つことができるのは私の政府と与党だと思っております",
                "\r\n　また、責務の第二は、日本の将来に責任を持つことだと考えております",
                "\r\n　安心と活力ある社会をつくらなければなりません",
                "\r\n　坂本政務官の発言は、職を失い困っている人にとっては不適切なものと考えております",
                "\r\n　定額給付金は、景気後退下での生活の不安にきめ細かく対処するための家計への緊急支援でもあり、あわせて、家計に広く給付することにより消費をふやす経済効果もあり、生活対策における重要な施策の一つと考えております",
                "\r\n　国民からは給付を待っているという声もあり、第二次補正予算から切り離すことは考えておりません",
                "\r\n　いわゆる天下り問題については、一昨年の国家公務員法改正法に基づいて、各府省の再就職あっせんを全面的に禁止し、中立公正な仕組みによる官民人材交流センターに一元化すること、再就職に関する規制を実施し、厳格な監視を行うことなどの措置が講じられたところであり、これらの適切な運用を図ることにより、いわゆる天下り問題は根絶できるものではないかと考えております",
                "\r\n　私は、短期は大胆、中期は責任と申し上げております",
                "大胆な財政出動をするからには、中期の財政責任をきちんと示さなければなりません",
                "これは責任ある政府・与党の原点であり、矜持であると考えております",
                "\r\n　なお、税制抜本改革の具体的内容につきましては、今回、同プログラムに従い、さらに検討を進めてまいらねばならないと考えております",
                "\r\n　他方、揮発油税などの暫定税率につきましては、地球温暖化問題への国際的な取り組み、また、国、地方の厳しい財政状況などを踏まえ、現行の税率水準の維持が必要と考えております",
                "\r\n　基礎的財政収支の黒字化は、過去に前例がない不透明な内外の経済情勢に弾力的に対応しつつも、できる限り早期に達成することが必要であると考えております",
                "\r\n　財政規律の観点から、現行の努力目標のもとで、景気回復を最優先しつつ、財政健全化の取り組みを進め、責任ある財政の確立を図ってまいります",
                "\r\n　反論の背景となる事実関係につき掲載当時承知し得なかった事実が判明したことを踏まえ、外務省はこの反論をホームページから削除いたしたということだと思っています"
            ]
        },
        {
            "speech_id": "117005261X00620081205_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-12-05",
            "speech_text": "○麻生内閣総理大臣　先般取りまとめをさせていただきました生活対策におきましては、いわゆるその財源として赤字国債というものの発行に依存しないことということにいたしまして、財政投融資特別会計の金利変動準備金の活用などというものを基本的に使わせていただくということとしております。\r\n　また、平成二十一年度の予算との関連におきましては、行政支出総点検会議等々の議論を踏まえまして、経済政策の必要性などを考えてゼロベースで精査をし直して、行政支出全般を徹底して見直してまいりたいと思っております。\r\n　あわせて、今、主要国との、国債というか、ＧＤＰの比較等々、いろいろ御説があるところは御存じのとおりですが、ＧＤＰ比で見ますと他国に比べて明らかに高いということはもう御存じのとおりですので、こういったものを考えますと、経済とか社会保障に悪い影響というものを与えないためにも、財政健全化に基本的に着実に取り組んでいかなければならないということだと思っております。\r\n　また、日銀によります、今、二つ目のグラフの長期国債の具体的な買い入れ額というものにつきましては、これは日銀自身においてちょっと考えていただかないかぬところでもありますので、日銀券の発行残高とバランスを踏まえつつ判断する必要があるんだ、それを見ながらそう思っております。\r\n　いずれにいたしましても、状況に応じて果断な対応を機動的かつ弾力的に行うことが重要。明らかに異常な経済情勢になっておりますので、それに対する対応も、これまでとは違った極めて有効的、弾力的なもので対応していかなければならないと思いますので、財政健全化に向けた基本的姿勢には変わりはないということは重ねて申し上げておかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00620081205/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、平成二十一年度の予算との関連におきましては、行政支出総点検会議等々の議論を踏まえまして、経済政策の必要性などを考えてゼロベースで精査をし直して、行政支出全般を徹底して見直してまいりたいと思っております",
                "\r\n　あわせて、今、主要国との、国債というか、ＧＤＰの比較等々、いろいろ御説があるところは御存じのとおりですが、ＧＤＰ比で見ますと他国に比べて明らかに高いということはもう御存じのとおりですので、こういったものを考えますと、経済とか社会保障に悪い影響というものを与えないためにも、財政健全化に基本的に着実に取り組んでいかなければならないということだと思っております",
                "\r\n　また、日銀によります、今、二つ目のグラフの長期国債の具体的な買い入れ額というものにつきましては、これは日銀自身においてちょっと考えていただかないかぬところでもありますので、日銀券の発行残高とバランスを踏まえつつ判断する必要があるんだ、それを見ながらそう思っております",
                "明らかに異常な経済情勢になっておりますので、それに対する対応も、これまでとは違った極めて有効的、弾力的なもので対応していかなければならないと思いますので、財政健全化に向けた基本的姿勢には変わりはないということは重ねて申し上げておかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "117005261X00620081205_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-12-05",
            "speech_text": "○麻生内閣総理大臣　昔の例、歴史を引かれましたけれども、これはなかなか、ちょっと難しい話なんですが、あのころと今と一番違うのは、おかげさまで、この騒ぎになりました後、米国債発行の金利というものは、ことしの年初は四・五、六％だったと思いますが、きのうあたりは二・何％まで下がってきていると思っておりますので、当面、今言われたようなことをしなくても、混乱が、くしゃくしゃになるということはないのではないか、今の段階ではそう思っております、今の段階では。\r\n　ただし、これは今後どういうようなことが起きてくるか、ちょっと予想をまだいたしかねるところがいっぱいありますので、ぜひ、そういった意味では、これは緊密に連絡を、アメリカとの関係はきちんとよく連絡をとった上でこの問題を私どもとしては考えていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00620081205/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生内閣総理大臣　昔の例、歴史を引かれましたけれども、これはなかなか、ちょっと難しい話なんですが、あのころと今と一番違うのは、おかげさまで、この騒ぎになりました後、米国債発行の金利というものは、ことしの年初は四・五、六％だったと思いますが、きのうあたりは二・何％まで下がってきていると思っておりますので、当面、今言われたようなことをしなくても、混乱が、くしゃくしゃになるということはないのではないか、今の段階ではそう思っております、今の段階では",
                "\r\n　ただし、これは今後どういうようなことが起きてくるか、ちょっと予想をまだいたしかねるところがいっぱいありますので、ぜひ、そういった意味では、これは緊密に連絡を、アメリカとの関係はきちんとよく連絡をとった上でこの問題を私どもとしては考えていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "117015254X01020081126_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-11-26",
            "speech_text": "○内閣総理大臣（麻生太郎君）　西島議員の質問にお答えをさせていただきたいと存じます。\r\n　まず最初に、金融サミット、ＡＰＥＣ首脳会議における成果についてのお尋ねがあっておりました。\r\n　金融サミットは、金融危機と世界経済減速への対応、金融システムの在り方を議論し、四十七項目の行動計画を含む具体的かつ行動志向的な宣言を合意しております。また、ＡＰＥＣ首脳会合では、金融サミットの成果がアジア太平洋諸国などの間で共有されたところであります。\r\n　これらの会議において、私からは、九〇年代からの日本の経験を踏まえた短期的な対応策を説明するとともに、日本よりＩＭＦに対する最大一千億ドルの融資を表明し、他の国にも融資を呼びかけ、アジアや中南米などの途上国の地場銀行に資本増強を直接行うため日本と世界銀行が共同で基金を設立すること、そして三番目に、アジア太平洋地域の協力の一環として各国の貿易保険の再保険ネットワークを構築すべきであるなどということを強調しております。これらの主張は、いずれも首脳会議の宣言や声明にも反映されたところであります。\r\n　また、貿易面では、双方の会議で、保護主義を防ぐ上でＷＴＯドーハ・ラウンド交渉を年内に大枠合意することを目指すという強いメッセージが出されたところであります。\r\n　日本としては、一連の合意の迅速で着実な実施に取り組みつつ、引き続き世界経済の安定に貢献していく考えであります。\r\n　次に、私の発言について御質問がありました。\r\n　先日、私が医師の方々に対して不適切な発言をしたことについては、誠に軽率であり、申し訳なく、反省をいたしております。翌日、唐澤日本医師会会長らとお会いをし、発言を撤回するとともに、おわびをしたところであります。\r\n　医師不足などの医療をめぐる問題についてのお尋ねがあっておりました。\r\n　医師不足問題などへの対応は、国民の安全、安心を確保していくため重点的に取り組むべき課題と考えております。このため、例えば医師養成数の増員などあらゆる手段を講じ、必要な医療の確保に努めてまいりたいと考えております。なお、平成二十一年度の概算要求基準では、社会保障費の自然増のうち二千二百億円の抑制を行うこととする一方で、最終的には、財源も勘案の上、予算編成過程で検討することといたしております。\r\n　平成十九年度決算の実績についてお尋ねがありました。\r\n　平成十九年度決算剰余金は、返納金が増収となったことなどによる税外収入の増加と国債費の歳出予算の不用から、六千三百十九億円となっております。純剰余金六千三百十九億につきましては、特別公債十九兆三千三百八十億円を発行した上で決算結果として発生したものでありまして、財政事情は引き続き多額の公債発行に依存せざるを得ない厳しい状況であるものと認識をいたしているところであります。\r\n　平成二十年度の税収についてお尋ねがありました。\r\n　平成二十年度の税収の実績につきましては、企業収益の減少を反映した法人税収の減少を主な原因として前年に比べて減収すると思われ、今後の見通しについても大幅な減収となることが見込まれております。なお、具体的な減収見込みにつきましては、今後、見極めてまいらなければならないところだと考えております。\r\n　検査報告の指摘に対してどう改善していくのかとのお尋ねがありました。\r\n　政府としては、今般の決算検査報告における指摘を真摯に受け止め、無駄を徹底的に排除し、国民等の信頼を取り戻す必要があろうと存じます。このため、先般、各閣僚に対して、検査報告事項について確実に改善するよう努めるとともに、その結果を平成二十一年度予算などに反映するよう指示したところであります。今後とも、予算の質の向上に向けて政府一丸となって取り組んでまいりたいと考えております。\r\n　是正措置が未済になっているものへの対応についてお尋ねがありました。\r\n　決算検査報告において不当事項として指摘されたもののうち、債務者が行方不明であることなどから是正措置が未済となっている事実があります。是正措置が円滑に行われるよう、各省庁において債務者の所在調査や返還金の督促、催促を行うなど、努力を続けていく必要があると考えております。\r\n　地方公共団体の不適正経理についてのお尋ねがあっております。\r\n　本件につきましては、地方分権を進める上で地方行政に対する国民の信頼を著しく損ね、誠に遺憾なことであると考えております。今回の事案を受けまして、先般、総務省よりすべての地方公共団体に対して、経理処理の点検、監査などの監視機能の強化を通じて適正かつ公正な財務運営の確保を求めたところであります。地方公共団体においては厳正な服務規律の確保と適正な予算執行の確保に全力を尽くしてもらいたいものと考えております。\r\n　制度上の問題との指摘についてお尋ねがありました。\r\n　予算は会計年度ごとに作成し管理しております。不必要となった予算まで年度内に使い切ることを求めているものではなく、効率的な執行に努め、事業に必要な経費のみを支出すべきであります。また、予算計上に当たっても、前年度の執行実績のみならず、施策の必要性、効率性などを精査しているところであり、補助金を年度内に使い切らなければ翌年度以降の予算が減額されるというものではないと考えております。\r\n　随意契約に関してのお尋ねがありました。\r\n　国及び独立行政法人などの契約につきましては、各府省が定めました随意契約見直し計画の厳正な実施などを通じて、公益法人との契約を含め、競争性、透明性を高めるための見直しを鋭意進めているところであります。\r\n　さらに、全府省にすべての契約の監視を行う第三者機関を設置し、応札者が一者しかないものなどは重点的に監視するなど、更なる改善に取り組んでいるところであります。\r\n　重要施策の決算状況の把握、公表についてのお尋ねがありました。\r\n　各省庁の重要施策の執行実績につきましては、その内容を取りまとめた決算の説明を国会に対して提出し、公表していたところであります。\r\n　政府としては、予算執行の実態、決算を十分に精査し、これをできる限り翌年度以降の予算執行に反映することにより、引き続き無駄を徹底して排除するよう取り組んでいく所存であります。\r\n　最後に、消費者庁設置についてのお尋ねがありました。\r\n　最近の消費者をめぐる数々の問題にかんがみれば、すべからく消費者の立場に立ち、その利益を守る消費者庁を立ち上げることは内閣の責任であろうと考えております。政府は、既にこの国会に消費者庁関連法案を提出しております。同法案が一刻も早く成立し、真に消費者、国民の安心、安全を確保する行政を実現していくことが是非とも必要と考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117015254X01020081126/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの会議において、私からは、九〇年代からの日本の経験を踏まえた短期的な対応策を説明するとともに、日本よりＩＭＦに対する最大一千億ドルの融資を表明し、他の国にも融資を呼びかけ、アジアや中南米などの途上国の地場銀行に資本増強を直接行うため日本と世界銀行が共同で基金を設立すること、そして三番目に、アジア太平洋地域の協力の一環として各国の貿易保険の再保険ネットワークを構築すべきであるなどということを強調しております",
                "\r\n　日本としては、一連の合意の迅速で着実な実施に取り組みつつ、引き続き世界経済の安定に貢献していく考えであります",
                "\r\n　先日、私が医師の方々に対して不適切な発言をしたことについては、誠に軽率であり、申し訳なく、反省をいたしております",
                "\r\n　医師不足問題などへの対応は、国民の安全、安心を確保していくため重点的に取り組むべき課題と考えております",
                "このため、例えば医師養成数の増員などあらゆる手段を講じ、必要な医療の確保に努めてまいりたいと考えております",
                "純剰余金六千三百十九億につきましては、特別公債十九兆三千三百八十億円を発行した上で決算結果として発生したものでありまして、財政事情は引き続き多額の公債発行に依存せざるを得ない厳しい状況であるものと認識をいたしているところであります",
                "なお、具体的な減収見込みにつきましては、今後、見極めてまいらなければならないところだと考えております",
                "\r\n　政府としては、今般の決算検査報告における指摘を真摯に受け止め、無駄を徹底的に排除し、国民等の信頼を取り戻す必要があろうと存じます",
                "今後とも、予算の質の向上に向けて政府一丸となって取り組んでまいりたいと考えております",
                "是正措置が円滑に行われるよう、各省庁において債務者の所在調査や返還金の督促、催促を行うなど、努力を続けていく必要があると考えております",
                "\r\n　本件につきましては、地方分権を進める上で地方行政に対する国民の信頼を著しく損ね、誠に遺憾なことであると考えております",
                "地方公共団体においては厳正な服務規律の確保と適正な予算執行の確保に全力を尽くしてもらいたいものと考えております",
                "不必要となった予算まで年度内に使い切ることを求めているものではなく、効率的な執行に努め、事業に必要な経費のみを支出すべきであります",
                "また、予算計上に当たっても、前年度の執行実績のみならず、施策の必要性、効率性などを精査しているところであり、補助金を年度内に使い切らなければ翌年度以降の予算が減額されるというものではないと考えております",
                "\r\n　最近の消費者をめぐる数々の問題にかんがみれば、すべからく消費者の立場に立ち、その利益を守る消費者庁を立ち上げることは内閣の責任であろうと考えております",
                "同法案が一刻も早く成立し、真に消費者、国民の安心、安全を確保する行政を実現していくことが是非とも必要と考えております"
            ]
        }
    ]
}