{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119815254X00120190128_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-01-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十一年度及び平成三十年度第二次補正予算の御審議に当たり、財務政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、企業部門の改善が家計部門に広がり、好循環が進展する中で、今回の景気回復期間は、昨年十二月時点で戦後最長に並んだと見られ、緩やかな回復を続けております。\r\n　このような状況の下、引き続き、経済再生と財政健全化に着実に取り組んでいく必要があり、その鍵となりますのは、少子高齢化への対応であります。その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります。この観点から、新経済・財政再生計画に沿った歳出改革等を行うとともに、本年十月の消費税率の引上げを実施することにより、安定的な財源を確保いたします。\r\n　消費税率の引上げに当たっては、需要の変動を平準化するための十分な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続するよう、全力で対応してまいります。\r\n　世界経済につきましては、緩やかな回復を続けている一方、下方リスクも存在をしております。その中で、本年、日本は、Ｇ20議長国として、Ｇ20財務大臣・中央銀行総裁会議を日本で初めて開催いたします。議長国としての機会を積極的に利用し、世界経済の持続可能で包摂的な政策の実現のための基盤づくりに向けて、活発で建設的な議論を主導していく所存であります。\r\n　続いて、平成三十一年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成三十一年度予算は、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、本年十月に予定される消費税の増収分を活用し、全世代型の社会保障制度への転換に向けて、幼児教育、保育の無償化を始め、社会保障の充実のため、約七千二百億円を計上いたしております。\r\n　次に、消費税率の引上げに伴う需要変動を平準化するため、通常分の予算に加えて、臨時特別の措置を講じることとし、中小小売業等に対するポイント還元や、低所得、子育て世帯向けのプレミアム付き商品券などの対策に合計二兆三百億円を計上いたしております。\r\n　こうした特別の措置の一環として、防災や国民経済、生活を支える重要インフラの機能維持を図るための防災・減災、国土強靱化のための三か年緊急対策のうち、平成三十一年度に行う事業に対し約一兆三千五百億円を計上いたしております。\r\n　一方で、新経済・財政再生計画の初年度として、その方針に沿って歳出改革の取組を継続するなど、歳出全般にわたり見直しを行い、新規国債発行額を約一兆三百億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来七年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆五千八百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十一兆九千六百億円であり、これに地方交付税交付金等約十五兆九千九百億円及び国債費約二十三兆五千百億円を加えた一般会計総額は、約百一兆四千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は過去最高となります約六十二兆五千億円、その他収入約六兆三千億円を見込んでおります。また、公債金は約三十二兆六千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるといった方針を達成させていただいております。また、消費税増収分を活用し、幼児教育、保育の無償化のほか、低所得高齢者の介護保険料の更なる軽減強化、年金生活者支援給付金の支給などを行うことといたしております。\r\n　文教及び科学振興費につきましては、教職員定数において効率化と必要な分野の充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、若手研究者に重点的に資源配分を行うなど科学技術基盤を充実するとともに、イノベーションを促進することといたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を大幅に縮減するなど、地方財政の健全化に資する内容となっております。\r\n　防衛関係費につきましては、新たに作成されました防衛計画の大綱及び中期防衛力整備計画を踏まえ、現下の厳しさを増します安全保障環境に対応するための防衛力の充実強化を図るとともに、防衛力整備の一層の効率化、合理化を徹底することといたしております。\r\n　公共事業関係費につきましては、地方公共団体に対して計画的、集中的な支援を行うための個別補助化や、老朽化対策のほか、生産性向上のためのインフラ整備への重点化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の具体化に重点化しつつ、ＯＤＡは予算、事業量とも必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための設備投資等への支援や事業承継支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、水素社会の実現に向けたイノベーションを促進するほか、電力インフラや燃料供給インフラの強靱化に取り組むことといたしております。\r\n　農林水産関係予算につきましては、水産資源管理の強化と成長産業化を推進するために必要な支援を充実するほか、農林水産業の輸出力強化に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十一年度東日本大震災復興特別会計の総額を約二兆一千三百億円といたしております。\r\n　平成三十一年度財政投融資計画につきましては、成長力強化に向けて、低金利を利用した高速道路整備と関西国際空港の防災機能強化の加速、産業投資を呼び水とした民間からのリスクマネー供給強化等、真に必要な資金需要に適切に対応するため、総額約十三兆一千二百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含みます国債発行の総額が約百四十九兆円と依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営いたしてまいります。\r\n　平成三十一年度税制改正につきましては、消費税率の引上げに際し、需要変動の平準化等の観点から住宅と自動車に対する支援を講じるとともに、デフレ脱却と経済再生を確実なものとするため、研究開発税制の見直し等を行うことといたしております。\r\n　このほか、国際的な租税回避に効果的に対応するための国際課税制度の見直し、経済取引の多様化を踏まえた納税環境の整備等を行うことといたしております。\r\n　次に、平成三十年度第二次補正予算の大要について申し述べます。\r\n　一般会計につきましては、防災・減災、国土強靱化のための三か年緊急対策のうち初年度の対策として速やかに着手すべきものを始め、喫緊の課題に対応するための追加的な財政需要について約三兆四百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計や交付税及び譲与税配付金特別会計への繰入れを行っております。\r\n　この財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額しております。また、歳入において、税収約八千五百億円及び税外収入約一千四百億円の増収のほか、前年度剰余金約七千百億円を計上し、建設公債約一兆三千百億円を発行するとともに、特別公債金三千億円を減額することといたしております。\r\n　この結果、平成三十年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出とも約二兆七千百億円増加し、約百一兆三千六百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と、平成三十一年度及び平成三十年度第二次補正予算の大要について御説明を申し上げた次第です。\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります。こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X00120190128/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その一環として、全世代型社会保障制度の確立とその持続可能性の確保が極めて重要であります",
                "\r\n　消費税率の引上げに当たっては、需要の変動を平準化するための十分な支援策を講じるなど、あらゆる施策を総動員し、経済の回復基調が持続するよう、全力で対応してまいります",
                "\r\n　新しい時代に向かって、経済再生と財政健全化の両立を実現するとともに、世界経済の動向などの先行きに十分に目配りをし、経済の回復基調を持続させる必要があります",
                "こうした状況を踏まえると、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119714370X00220181122_016",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-11-22",
            "speech_text": "○国務大臣（麻生太郎君）　プライマリーバランスにつきましては、これは、ずっとプライマリーバランスをとか言いながらもなかなか達成できなかったのが、赤字国債が発行されるようになってから久しく続いている現状なんだと思っておりますが、これは確実に、こういったものをいわゆる無制限にというような話というのは、これは将来の財政というものを考えたときには極めて危険ということになりますので、どの程度にやるかというのは最も難しいところです。\r\n　ただ、我々は、一九三〇年代以来やったことがなかったデフレーションによる不況というものを、一九九三、四年から始まったと多分歴史家は書くんだと思いますけれども、その時代から、バブルの絶頂と言われた、株でいけば三万八千九百十五円付けたのが一九八九年の十二月の二十九日ですから、それ以後ずっと株価は下がった。土地はまだ上がっていましたけれども、土地も九三年ぐらいからもう顕著に下がって、六大市街化地域の平均価格は坪百万が坪十五万まで落ちたというんで、資産的には動産、不動産を含めて日本人がみんな貧乏になったのを前提による不況というものは今までのインフレ不況とは全く違いますので、それの対応を間違えた。日本銀行も間違えた、政府も間違えた。はっきりしていると思います。\r\n　そこをやり直さない限りはどうにもならぬというんで、この安倍内閣はその経験がありませんので、経験がないなら歴史に学ぶしかほかに方法がありませんから、我々は、一九三〇年代の高橋是清の取ったいわゆる政策というものを我々は大いに参考にさせていただいて、日銀は金融緩和、財政出動というようなことをやらせていただいた結果、財政状況、数字の上からは悪くなった形になっておりますが、新規国債発行の絶対額は十一兆減ということになりまして、初めてマイナスを、減をさせていただくことができたりしたのがこの五、六年の結果だと思いますけれども。\r\n　いずれにしても、こういったようなものをきちんとやるんだと、消費税含めましてきちんとそういうことを考えているんだというメッセージがマーケットに、また国債市場に伝わっていかない限り、日本の国債の信用とか通貨の信用とか為替の信用というものがなくなると、少なくとも日本の財政、経済に与える影響はちょっと予断を許さぬ、計り知れぬものが起き得ますので、そういったものはきちんと対応しながら景気対策をやり、経済を成長させながら再生させる、財政を再建するという方向で進めていかねばならぬものだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714370X00220181122/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこをやり直さない限りはどうにもならぬというんで、この安倍内閣はその経験がありませんので、経験がないなら歴史に学ぶしかほかに方法がありませんから、我々は、一九三〇年代の高橋是清の取ったいわゆる政策というものを我々は大いに参考にさせていただいて、日銀は金融緩和、財政出動というようなことをやらせていただいた結果、財政状況、数字の上からは悪くなった形になっておりますが、新規国債発行の絶対額は十一兆減ということになりまして、初めてマイナスを、減をさせていただくことができたりしたのがこの五、六年の結果だと思いますけれども",
                "\r\n　いずれにしても、こういったようなものをきちんとやるんだと、消費税含めましてきちんとそういうことを考えているんだというメッセージがマーケットに、また国債市場に伝わっていかない限り、日本の国債の信用とか通貨の信用とか為替の信用というものがなくなると、少なくとも日本の財政、経済に与える影響はちょっと予断を許さぬ、計り知れぬものが起き得ますので、そういったものはきちんと対応しながら景気対策をやり、経済を成長させながら再生させる、財政を再建するという方向で進めていかねばならぬものだと理解しております"
            ]
        },
        {
            "speech_id": "119714370X00220181122_103",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-11-22",
            "speech_text": "○国務大臣（麻生太郎君）　今、西田が帰ってこない、待ってから議論をさせていただいた方がいいのかなと思いながらも伺っておりましたけれども。\r\n　少なくとも、これは大門先生、前からこの話は、ここ四、五年ほぼ同じことしか言っておりませんので、繰り返しになって恐縮ですけれども、基本的にデフレによる、正確には資産のデフレーションによって不況が起きたという一九三〇年代以来のことが起きて、少なくとも我々は一九四五年この方、この種のことをやったことがありませんので、結果として、インフレ不況対策しかやったことのない日本がデフレ不況に対しての対策を間違えた。はっきりしていると思いますね。少なくとも日本銀行の金融政策も財務省の財政政策も、少なくともデフレ不況下においては対応としては極めて不適切なものだったんだということは、私もそう思っております。\r\n　したがって、私どもとしては、金融というものに関しては、少なくとも金融は緩和してということを申し上げ、財政も緊縮ばかりではなくて、財政出動によってある程度の景気浮揚といって経済を成長させない限り、今のＧＤＰの中に占めます消費と民間設備という二つが完全に止まった中では、政府支出がそれを更にマイナスということになれば、間違いなく景気はおかしなことになっていくと。これはもう二十年間それを証明しておりますから、これを変えねばならぬということを申し上げてこの五年間やらさせていただいたんですが、結果として、少なくとも税というものでいけば、税は伸びましたし、ＧＤＰも伸びましたし、新規国債発行も減りましたし、いろんな形での効果はそれなりに出てきたんだと思いますが、おっしゃるように、経済の成長を無視して財政再建を考えるのは難しいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714370X00220181122/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少なくとも日本銀行の金融政策も財務省の財政政策も、少なくともデフレ不況下においては対応としては極めて不適切なものだったんだということは、私もそう思っております",
                "\r\n　したがって、私どもとしては、金融というものに関しては、少なくとも金融は緩和してということを申し上げ、財政も緊縮ばかりではなくて、財政出動によってある程度の景気浮揚といって経済を成長させない限り、今のＧＤＰの中に占めます消費と民間設備という二つが完全に止まった中では、政府支出がそれを更にマイナスということになれば、間違いなく景気はおかしなことになっていくと",
                "これはもう二十年間それを証明しておりますから、これを変えねばならぬということを申し上げてこの五年間やらさせていただいたんですが、結果として、少なくとも税というものでいけば、税は伸びましたし、ＧＤＰも伸びましたし、新規国債発行も減りましたし、いろんな形での効果はそれなりに出てきたんだと思いますが、おっしゃるように、経済の成長を無視して財政再建を考えるのは難しいと思います"
            ]
        },
        {
            "speech_id": "119714370X00220181122_144",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-11-22",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありました建議というのは、直接建議を渡された方々とかなりの時間お話をさせていただきましたし、そういった意味では、私どもにとりましても非常にきちっとしたお話だったと思いますし、御自分たちの反省も込めてこれを出しておるというお話もいただきましたので、私どもとしても大変率直に御意見だと思いましたし、これまで財政制度審議会、六年ぐらいですか、吉川先生のときから榊原先生のときもずっといろいろ度々お話をいただいたり私ども参加させていただいたりした中で、私どもとして、この財政健全化に向けたきちんとした姿勢というのを自分たちの反省も込めてこれだということは、私どもは大変傾聴に値するお話だと思ってこれは拝聴させていただきましたし。\r\n　ただ、私どもとしては、この六年間でいえば、今の立場で言わせていただければ、六年間で、少なくともこれまでの中では税収というものは過去最高の税収を出すことに、十七兆円も国の税収を伸ばすということにもなりまして、ＧＤＰもきちんと上げることができたし、国債の発行額というものも新規国債発行額は十一兆、十二兆減らすということができておりますので、そういった意味では、プライマリーバランスの赤字の半減達成というものをそれぞれやらせていただいておりますので、私どもとしては、財政制度審議会の方々の思ったようなほどのところは行っていないとは思いますけれども、確実にその方向にこの六年間の間、経済成長に併せてやれてきているというところはあろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714370X00220181122/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私どもとしては、この六年間でいえば、今の立場で言わせていただければ、六年間で、少なくともこれまでの中では税収というものは過去最高の税収を出すことに、十七兆円も国の税収を伸ばすということにもなりまして、ＧＤＰもきちんと上げることができたし、国債の発行額というものも新規国債発行額は十一兆、十二兆減らすということができておりますので、そういった意味では、プライマリーバランスの赤字の半減達成というものをそれぞれやらせていただいておりますので、私どもとしては、財政制度審議会の方々の思ったようなほどのところは行っていないとは思いますけれども、確実にその方向にこの六年間の間、経済成長に併せてやれてきているというところはあろうかと思っております"
            ]
        },
        {
            "speech_id": "119714370X00220181122_146",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-11-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成の時代を三十年というお話でそれ切ってあるんだと、たしかあのときそういう話、見出しもそうなっていたと記憶しますけれども、そのお話をいただいておりますのに対して、今先生の御指摘のありましたとおり、長浜先生の、いわゆる大臣の意見とあれと、少し微妙にずれているのではないかという御意見だったと思いますが。\r\n　私は、基本的に、少なくともバブルと言われたのがはじけて、一九九二年までまだ土地上がっていましたので、九三年以降、四年ぐらいからが多分急激に資産のデフレーションによる不況というのが始まり、この頃から赤字公債というのを再び出すということになりましたので、あの頃からがバブルのはじけた後の不況というものがデフレーションによるものだというのがはっきりしてきたんだと、多分後世の歴史家の方は言われるんだと思います。\r\n　しかし、その頃我々はその状況に気付いていたかといえば、不況だとは思いましたけど、それがデフレーションというような状況を招いているという意識はなかったと思っておりますので、対応としてはインフレ不況対応みたいな形で、金融を収縮させてみたり財政を厳しくしてみたりしたという形で対応したんだと思いますが。\r\n　しかし、今のこのデフレーションの時代においては、少なくともＧＤＰに占めます消費と設備投資とその二つが止まった中においては、ＧＤＰを伸ばすにおいては政府支出というものを伸ばさざるを得ない。これは当然のことだと思いますので、その方向に方針を切り替えさせていただいた結果が先ほど申し上げた数字で、少なくともそれまでに比べて数字としては上げてきたと、今の形態がそういった形になってきたと。これもっと早くやっておけばという反省は、正直なところあります。\r\n　同時に、今言われましたように、国債によります、赤字公債等々に頼って、少なくとも社会保障やら何やらというものを、あのとき消費税を上げていればとか、あのときに何とかしていればという反省はいろいろあろうかと思いますけれども、そういったものを含めまして、私どもとしては、きちんとしたそういった、今になって振り返ればあのときという話と同時に、きちんとした対応というものと少し微妙にずれているかと思いますが、私どもとしては、もう少し早くやっておけばという反省もありますと同時に、あのときにもうちょっとやっておけばという反省と、両方含めて私どもとしての反省で、微妙にずれているというところも分からぬわけではありませんけれども、私どもとしてはあの建議の中の内容は極めて重い意味だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714370X00220181122/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、基本的に、少なくともバブルと言われたのがはじけて、一九九二年までまだ土地上がっていましたので、九三年以降、四年ぐらいからが多分急激に資産のデフレーションによる不況というのが始まり、この頃から赤字公債というのを再び出すということになりましたので、あの頃からがバブルのはじけた後の不況というものがデフレーションによるものだというのがはっきりしてきたんだと、多分後世の歴史家の方は言われるんだと思います",
                "これは当然のことだと思いますので、その方向に方針を切り替えさせていただいた結果が先ほど申し上げた数字で、少なくともそれまでに比べて数字としては上げてきたと、今の形態がそういった形になってきたと",
                "これもっと早くやっておけばという反省は、正直なところあります",
                "\r\n　同時に、今言われましたように、国債によります、赤字公債等々に頼って、少なくとも社会保障やら何やらというものを、あのとき消費税を上げていればとか、あのときに何とかしていればという反省はいろいろあろうかと思いますけれども、そういったものを含めまして、私どもとしては、きちんとしたそういった、今になって振り返ればあのときという話と同時に、きちんとした対応というものと少し微妙にずれているかと思いますが、私どもとしては、もう少し早くやっておけばという反省もありますと同時に、あのときにもうちょっとやっておけばという反省と、両方含めて私どもとしての反省で、微妙にずれているというところも分からぬわけではありませんけれども、私どもとしてはあの建議の中の内容は極めて重い意味だと思っております"
            ]
        },
        {
            "speech_id": "119704376X00220181120_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○麻生国務大臣　これは全く正しい御指摘だと思いますけれども、いわゆるプライマリーバランスの、国、地方合わせての基礎的財政収支をバランスさせるという話につきましては、これは世界経済の成長が去年特に下がったということもあろうかと思いますけれども、いわゆる全体として税収の伸びが残念ながら落ちたということもありましたし、また、消費増税というものを前提にして考えておりましたけれども、それを延ばすというような経済判断をされたこともありますので、そういった意味では、全体として税収の伸びがそれだけ伸びないということだったと思っておりますので、残念ながら二〇二〇年の達成は困難ということで、私どもとしては、税収の伸びが全体として伸びていないという点の御指摘だとしたら、私どもが思っているほど伸びなかったけれども、少なくとも経済全体のファンダメンタルズとしては決して悪くないと思っております。\r\n　ただ、思ったほど伸びなかったという点は事実だと思っておりますし、また、消費増税というものの増税を延期したという点もありますので、残念ながらその点が二〇二〇年までに達成できなかった。その前までの三年間は少なくともきちっとした形で半分にしますというのが、マイナス六・三を半分の三というところまで来たところまでは事実だと思っておりますので、そういった意味ではそれなりの方向として進んでおりますし。\r\n　今後とも、このプライマリーバランスというものを大事にきちんとつくり上げるということは、マーケットの中にある国債市場等々を考えたときにおいてもこの点は大事なところだと思っておりますので、引き続きこれはきちんと維持して、プライマリーバランスの方向をきちんと維持していくという方向を財政として持ち続けるということが非常に大事なことだと思っております。\r\n　二〇二五年と言っているのは、何といっても団塊の世代がいわゆる後期高齢者というところになってこられますので、そういった意味では、この段階までにきちんとやっておく必要があるのではないかというのが率直な実感でして、それまでにぜひともやり上げたいということを思っておるというのが今の実態であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは全く正しい御指摘だと思いますけれども、いわゆるプライマリーバランスの、国、地方合わせての基礎的財政収支をバランスさせるという話につきましては、これは世界経済の成長が去年特に下がったということもあろうかと思いますけれども、いわゆる全体として税収の伸びが残念ながら落ちたということもありましたし、また、消費増税というものを前提にして考えておりましたけれども、それを延ばすというような経済判断をされたこともありますので、そういった意味では、全体として税収の伸びがそれだけ伸びないということだったと思っておりますので、残念ながら二〇二〇年の達成は困難ということで、私どもとしては、税収の伸びが全体として伸びていないという点の御指摘だとしたら、私どもが思っているほど伸びなかったけれども、少なくとも経済全体のファンダメンタルズとしては決して悪くないと思っております",
                "\r\n　ただ、思ったほど伸びなかったという点は事実だと思っておりますし、また、消費増税というものの増税を延期したという点もありますので、残念ながらその点が二〇二〇年までに達成できなかった",
                "その前までの三年間は少なくともきちっとした形で半分にしますというのが、マイナス六・三を半分の三というところまで来たところまでは事実だと思っておりますので、そういった意味ではそれなりの方向として進んでおりますし",
                "\r\n　今後とも、このプライマリーバランスというものを大事にきちんとつくり上げるということは、マーケットの中にある国債市場等々を考えたときにおいてもこの点は大事なところだと思っておりますので、引き続きこれはきちんと維持して、プライマリーバランスの方向をきちんと維持していくという方向を財政として持ち続けるということが非常に大事なことだと思っております",
                "\r\n　二〇二五年と言っているのは、何といっても団塊の世代がいわゆる後期高齢者というところになってこられますので、そういった意味では、この段階までにきちんとやっておく必要があるのではないかというのが率直な実感でして、それまでにぜひともやり上げたいということを思っておるというのが今の実態であります"
            ]
        },
        {
            "speech_id": "119614103X00920180618_050",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-06-18",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のありました、いわゆる他の先進国におきましての例というのは、我々知らないわけではありません。\r\n　その上で、私ども、この直近の予算編成における財政フレームとして二〇一五年を例に引きますと、一六年から一八年の三年間、これを集中改革期間と設定をさせていただいて、その上で目安等を設け、経済・財政再生計画を策定して閣議決定をさせていただいておりますが、この計画に当たりまして、財政諮問会議やら、またいわゆる財政制度審議会等々でいろいろ検討させていただいておるんですが、取組の進捗状況をきちんと整理しないと、ただただ先の方に行ったって、ある日できませんでしたじゃ話にならぬから、まあ東芝でも同じようなことをやっておられたんだと思いますけれどもね、きちんとやっていればあんなことにならなかったのかもしれませんけど、まあそれは別の問題でして。\r\n　私どもに関して、歳出水準に関する目安を三年連続きちんとやらせていただいて、その目標は、御存じのように達成をさせていただいて、マイナス六・三がマイナス三と、これは半減目標は達成させていただいております。また、プライマリーバランスの赤字半減という、これもきちんと御存じの数字のとおり出てきておりますし、事実、その間、新規国債発行というものは四十四兆円出しておりましたものが三十三兆円ですから、約十一兆、新規国債発行の総額は減っております。\r\n　そういった意味では、私どもとしては、きちんとした形でこれまでやらせていただいておりますので、少なくとも法制化という手段というのが、それがきちんと作動した結果、他国はどのようなことになっているかということを考えましたときに、我々はきちんとして実施可能な計画というのを策定した上で着実に取り組んでいくことが重要なんだと、私どもはそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、私ども、この直近の予算編成における財政フレームとして二〇一五年を例に引きますと、一六年から一八年の三年間、これを集中改革期間と設定をさせていただいて、その上で目安等を設け、経済・財政再生計画を策定して閣議決定をさせていただいておりますが、この計画に当たりまして、財政諮問会議やら、またいわゆる財政制度審議会等々でいろいろ検討させていただいておるんですが、取組の進捗状況をきちんと整理しないと、ただただ先の方に行ったって、ある日できませんでしたじゃ話にならぬから、まあ東芝でも同じようなことをやっておられたんだと思いますけれどもね、きちんとやっていればあんなことにならなかったのかもしれませんけど、まあそれは別の問題でして",
                "\r\n　そういった意味では、私どもとしては、きちんとした形でこれまでやらせていただいておりますので、少なくとも法制化という手段というのが、それがきちんと作動した結果、他国はどのようなことになっているかということを考えましたときに、我々はきちんとして実施可能な計画というのを策定した上で着実に取り組んでいくことが重要なんだと、私どもはそう考えております"
            ]
        },
        {
            "speech_id": "119614103X00820180611_343",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-06-11",
            "speech_text": "○国務大臣（麻生太郎君）　この消費増税の二％ということ、仮にできました場合に、三％のとき、やらせていただいたときには、非常に大きな駆け込み需要とその後の後退という差が結構出たんですけれども、例えばイギリスやドイツが、ＶＡＴというのは付加価値税、付加価値税をドイツ、イギリスでやらせていただいた例を見ますと、一定期間で小売価格というのはなだらかに上昇していっておるというのがいわゆるイギリス、ドイツの例であります。\r\n　したがいまして、税率引上げ前に大幅な駆け込み需要が起きるとか税率引上げ後に著しく減少するとかいったようなことはこのイギリスとドイツでは起きておりません。そういったのはどうしてそうなっているのかというところはきちんと調べないかぬところだとは思っておりますが、いずれにしても、経済のぶれというものをある程度コントロールするために、財政、いろんな形で出動するとか財政を減らすとか、いろんなことをやっていく必要があろうとは思いますけれども、少なくとも、そういったことをやる傍ら、景気はきちんと、経済はきちんと上昇させながら税収等々は増やしていかないと、これは返済ということになりますので、そういったものを含めまして、きちんとした経済の好循環を維持しながらきちっとした税収を上げて、それで、財政需要というか、そのいわゆる需要を満たしながらも傍ら返済をしていくという、これは二兎を追わざるを得ませんから、これ五年間やらせてきていただいておりますけど、少なくとも国債発行、新規国債発行額は約十兆円減らしていくことに成功しておりますし、いろんな形でそういったものは、少しずつでありますが確実にできつつある、流れは、この五年間でその方向性はでき上がったものだと思っておりますので、きちんと維持していかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00820180611/343",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういったのはどうしてそうなっているのかというところはきちんと調べないかぬところだとは思っておりますが、いずれにしても、経済のぶれというものをある程度コントロールするために、財政、いろんな形で出動するとか財政を減らすとか、いろんなことをやっていく必要があろうとは思いますけれども、少なくとも、そういったことをやる傍ら、景気はきちんと、経済はきちんと上昇させながら税収等々は増やしていかないと、これは返済ということになりますので、そういったものを含めまして、きちんとした経済の好循環を維持しながらきちっとした税収を上げて、それで、財政需要というか、そのいわゆる需要を満たしながらも傍ら返済をしていくという、これは二兎を追わざるを得ませんから、これ五年間やらせてきていただいておりますけど、少なくとも国債発行、新規国債発行額は約十兆円減らしていくことに成功しておりますし、いろんな形でそういったものは、少しずつでありますが確実にできつつある、流れは、この五年間でその方向性はでき上がったものだと思っておりますので、きちんと維持していかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119604127X00120180515_097",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-15",
            "speech_text": "○麻生国務大臣　篠原先生は地方におられましたのでこの種の話にお詳しいんだと思いますけれども、財政健全化の目標というのをきちんとしてやるのに当たって、補正予算も含めた上で、国民経済計算、いわゆるシステム・オブ・ナショナル・アカウンツ、通称ＳＮＡベースというんですが、これを補正ベースを含めたところで計算しておりますので、これを後にずらしたからといって政府の計算がどうこう変わるわけではありません。まずこれが大前提になっております。\r\n　その上で、補正予算の編成に当たりましては、例えば昨年度で言わせていただくと、これは何が大きかったかといえば、昨年の九州北部の豪雨、台風というものなどの災害からの復旧、これがめちゃくちゃ大きかったんですけれども、こういったようなものの予算というのはいろいろなものがありますので、大きな兆単位の金になっております。\r\n　また、昨年の総選挙が終わりました後にわたり、総理の指示に基づいて、いわゆる保育の受皿というものについて前倒ししてやれというお話をいただいておりますので、そういったものを比べますと、当初予算の計上に比べて、いわゆる歳出の項目とか、また、いわゆる国債発行額を補正に回している等々のというような御意見はいろいろありますけれども、そういうことではなくて、きちんとしたものはやらせていただいておるということでありまして、財政法を遵守して、きちんと財政運営を行っておると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00120180515/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、昨年の総選挙が終わりました後にわたり、総理の指示に基づいて、いわゆる保育の受皿というものについて前倒ししてやれというお話をいただいておりますので、そういったものを比べますと、当初予算の計上に比べて、いわゆる歳出の項目とか、また、いわゆる国債発行額を補正に回している等々のというような御意見はいろいろありますけれども、そういうことではなくて、きちんとしたものはやらせていただいておるということでありまして、財政法を遵守して、きちんと財政運営を行っておると思っております"
            ]
        },
        {
            "speech_id": "119614370X01220180412_199",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-04-12",
            "speech_text": "○国務大臣（麻生太郎君）　今いろいろ言われましたけれども、少なくとも日本の場合の財政につきましては、少なくとも、私どもが前から申し上げておりますように、これは日本国民の借金ではなくて政府の借金ですから、政府のいわゆる負債に立ちましては、当然、貸方、借方の帳簿の反対側に行きましては貸している人がいるはず、それがバランスシートの基本ですから。で、誰が貸しているかといえば、国民が国債を通じて貸しておるわけですから、国民はあくまでも債権者であって債務者ではない。これは基本的なことで、言い方が、常にバランスシートの分からぬ人がしゃべって、分からぬ人が読むから話が更に分からなくなっているという面は一部あるとは思っておりますので、そういう点に関しましては、今おっしゃる点においては私ども賛成をいたします。\r\n　しかし、今、傍ら、日本として少なくともＧＤＰが五百兆ということになりますと、負債が約一千兆と。売上げが一で借金が二といえば、普通会社は倒産しますから。そういった意味では、私どもとしては、これはしかるべくそういったもののバランスを良くするような努力をするという態度をしていかないとなかなか難しい。今後とも、国際的な信用、マーケットからの信用が失われていくということを十分に配慮してやっていかないかぬということだと思っております。\r\n　その上で、私どもとしては、それを、ＧＤＰを更に増やしていけばその比率は下がりますので、そういった意味では、目下、五百兆を割っていたものを今五百五十兆ぐらいまで伸ばしてきておりますけれども、そういったようなものを引き続きやっていくためには、西田先生等々いろいろ言われるように、我々としては、今ＧＤＰを伸ばす三つのものは、個人消費、政府支出、民間企業の投資、設備投資ですから、その二つが止まっておりますので政府支出を伸ばさねばならぬということで、この五年間、民主党政権以来激減しておりましたけれども、そういったものを少しずつ伸ばさせていただいたおかげで、少なくとも今日、いろんな意味でのＧＤＰが伸びてきているというのが現実だと思っております。\r\n　ただ、これをどの程度やっていくか、またバランスシート、ＰＢの方をどうするかという程度のバランス等々のこの取り方が、今最も苦労しながら事を進めているというのが今の状態だと思っております。\r\n　しかし、それをやります上で、基本的にそれを主に業務としてやっております財務省の職員等々が今御指摘のありましたような問題という点をもって信用がなくなっていくというのは、これは国として非常に大きなマイナスということになろうかと思いますので、この点は今後とも注意してやっていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01220180412/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは基本的なことで、言い方が、常にバランスシートの分からぬ人がしゃべって、分からぬ人が読むから話が更に分からなくなっているという面は一部あるとは思っておりますので、そういう点に関しましては、今おっしゃる点においては私ども賛成をいたします",
                "そういった意味では、私どもとしては、これはしかるべくそういったもののバランスを良くするような努力をするという態度をしていかないとなかなか難しい",
                "今後とも、国際的な信用、マーケットからの信用が失われていくということを十分に配慮してやっていかないかぬということだと思っております",
                "\r\n　その上で、私どもとしては、それを、ＧＤＰを更に増やしていけばその比率は下がりますので、そういった意味では、目下、五百兆を割っていたものを今五百五十兆ぐらいまで伸ばしてきておりますけれども、そういったようなものを引き続きやっていくためには、西田先生等々いろいろ言われるように、我々としては、今ＧＤＰを伸ばす三つのものは、個人消費、政府支出、民間企業の投資、設備投資ですから、その二つが止まっておりますので政府支出を伸ばさねばならぬということで、この五年間、民主党政権以来激減しておりましたけれども、そういったものを少しずつ伸ばさせていただいたおかげで、少なくとも今日、いろんな意味でのＧＤＰが伸びてきているというのが現実だと思っております",
                "\r\n　ただ、これをどの程度やっていくか、またバランスシート、ＰＢの方をどうするかという程度のバランス等々のこの取り方が、今最も苦労しながら事を進めているというのが今の状態だと思っております",
                "\r\n　しかし、それをやります上で、基本的にそれを主に業務としてやっております財務省の職員等々が今御指摘のありましたような問題という点をもって信用がなくなっていくというのは、これは国として非常に大きなマイナスということになろうかと思いますので、この点は今後とも注意してやっていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_035",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（麻生太郎君）　これは先生、いろんな考え方があるんだと思いますが、まず財政の健全化という点からいきますと、これは日本という国家が持っております国際的な信用という中には、やっぱり日本という国の経済というものの内容に関しましては、我々は少なくとも二十数年間デフレというものを世界の中で唯一先進的にやったところ、まあ経験せざるを得なかったところで、少なくとも第二次世界大戦が終わって七十数年間でデフレ経済というのに突入した国は日本だけですから、そういった意味では、デフレがなかった、したがってデフレ対策をやった人もいないというので、我々は対策を間違えたことははっきりしていると思っております。\r\n　それで、デフレが極めて長引いたという結果を招いて今日なんだと思いますが、そういった状況から立ち直っていくためにということで、この度、金融緩和とか財政出動とかいろんなことをこの三本の矢の中でやらせていただいて、それなりの結果が今出つつあるところだと思いますが、この中にあって、やっぱり財政再建というものをきちんとやっていく方向に、政府としてはその方針はちゃんときちんとやっておるんだということを数字の上で示しておくということをしない限りは、日本というものが少なくともＧＤＰの倍以上の借金を抱えているとか、いろんな表現で我々は言われておりますが、間違いなくこれは日本の国が、借金をしたのは政府が借金しておるわけですから、国民が借金しているという表現ではなくて、これは日本の政府が借金しておりますので、その政府の出しております債券等々に関しましては、少なくとも今日、極めて安い金利で買っていただいているということは、日本の国の信用がまだあるということなんだというのが第一点です。\r\n　加えて、この国の債券というものは、少なくとも世界の中で四つだと思います、日本、アメリカ、ノルウェー、スイスだったかな、どこか、ちょっと正確なものがありませんけれども、自国の通貨のみで国債を発行して外国に売っているという国は多分四か国だと思いますので、そういった意味では極めて信頼の高い通貨というものを持ちながらやらせてきていただいておりますので、今言われましたように、そういったもの全体を含めまして、私どもというのはその点をきちんとやっておるということをやっている上で今言われたような方向に進んでいかなきゃいかぬところだとは思っておりますので、よく言われるように、プライマリーバランスなんというのは単なる基礎的財政収支の話なんであって、これが単なる目的、いや、これは単なる手段ですから、そういった意味では、きちんとした形でこれを基に更にというターゲットを持っておりますので、私どもとしては、経済をきちんと成長させていきながらという先ほど総理の答弁、西田先生の御質問に対しての総理の御答弁と、基本として、その上を踏まえながら、今言われたような点に関しましても十分に対応していかねばならぬと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは先生、いろんな考え方があるんだと思いますが、まず財政の健全化という点からいきますと、これは日本という国家が持っております国際的な信用という中には、やっぱり日本という国の経済というものの内容に関しましては、我々は少なくとも二十数年間デフレというものを世界の中で唯一先進的にやったところ、まあ経験せざるを得なかったところで、少なくとも第二次世界大戦が終わって七十数年間でデフレ経済というのに突入した国は日本だけですから、そういった意味では、デフレがなかった、したがってデフレ対策をやった人もいないというので、我々は対策を間違えたことははっきりしていると思っております",
                "\r\n　それで、デフレが極めて長引いたという結果を招いて今日なんだと思いますが、そういった状況から立ち直っていくためにということで、この度、金融緩和とか財政出動とかいろんなことをこの三本の矢の中でやらせていただいて、それなりの結果が今出つつあるところだと思いますが、この中にあって、やっぱり財政再建というものをきちんとやっていく方向に、政府としてはその方針はちゃんときちんとやっておるんだということを数字の上で示しておくということをしない限りは、日本というものが少なくともＧＤＰの倍以上の借金を抱えているとか、いろんな表現で我々は言われておりますが、間違いなくこれは日本の国が、借金をしたのは政府が借金しておるわけですから、国民が借金しているという表現ではなくて、これは日本の政府が借金しておりますので、その政府の出しております債券等々に関しましては、少なくとも今日、極めて安い金利で買っていただいているということは、日本の国の信用がまだあるということなんだというのが第一点です",
                "\r\n　加えて、この国の債券というものは、少なくとも世界の中で四つだと思います、日本、アメリカ、ノルウェー、スイスだったかな、どこか、ちょっと正確なものがありませんけれども、自国の通貨のみで国債を発行して外国に売っているという国は多分四か国だと思いますので、そういった意味では極めて信頼の高い通貨というものを持ちながらやらせてきていただいておりますので、今言われましたように、そういったもの全体を含めまして、私どもというのはその点をきちんとやっておるということをやっている上で今言われたような方向に進んでいかなきゃいかぬところだとは思っておりますので、よく言われるように、プライマリーバランスなんというのは単なる基礎的財政収支の話なんであって、これが単なる目的、いや、これは単なる手段ですから、そういった意味では、きちんとした形でこれを基に更にというターゲットを持っておりますので、私どもとしては、経済をきちんと成長させていきながらという先ほど総理の答弁、西田先生の御質問に対しての総理の御答弁と、基本として、その上を踏まえながら、今言われたような点に関しましても十分に対応していかねばならぬと考えております"
            ]
        },
        {
            "speech_id": "119604376X01120180403_184",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○麻生国務大臣　これは繰り返しになりますけれども、行政のあり方としては、決裁文書というものの、いわゆる公文書というか行政文書に関して書換えを行うというのは甚だ遺憾な話なんであって、私どもも、この点に関してはたびたび申し上げているとおりです。\r\n　総理としても、行政の長として責任を痛感すると述べられておりますので、私といたしましても、いわゆる財務省のトップとして深く申し上げなければならないと考えております。これもたびたび申し上げてきたところです。\r\n　その上で、現在、当時の理財局のどの職員がどの程度関与したかということについては、今調査を進めさせていただいているところでありまして、この調査をきちんと尽くさないかぬところだと思っておりますので、関与した職員に対する対応の処分等々を行うことで、責任の所在というものを明らかにする必要があろうと思っております。\r\n　私どもの調査の中で、理財局の中の一部、なぜ一部かといいますと、少なくとも、理財局にはいろいろ部署がありますので、その中の国債部とかいわゆる財投とかいうのと関係ない部門でやっておりますので、そういった国有財産部門の話ですので、そのところの職員が主に関与したというところまでの調査は行き届いておりますけれども、どの職員がどの程度関与したかということについては引き続き調査をさせていただいておりますので。\r\n　その当時、主に答弁をどのような理由で改ざんしたかというのはまだ解明中ではありますけれども、少なくとも当時答弁を主にしていたのが佐川前長官、当時の局長ということになろうと思いますので、その意味では関与の度合いは甚だ大きいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理としても、行政の長として責任を痛感すると述べられておりますので、私といたしましても、いわゆる財務省のトップとして深く申し上げなければならないと考えております",
                "\r\n　その上で、現在、当時の理財局のどの職員がどの程度関与したかということについては、今調査を進めさせていただいているところでありまして、この調査をきちんと尽くさないかぬところだと思っておりますので、関与した職員に対する対応の処分等々を行うことで、責任の所在というものを明らかにする必要があろうと思っております",
                "\r\n　その当時、主に答弁をどのような理由で改ざんしたかというのはまだ解明中ではありますけれども、少なくとも当時答弁を主にしていたのが佐川前長官、当時の局長ということになろうと思いますので、その意味では関与の度合いは甚だ大きいというように考えております"
            ]
        },
        {
            "speech_id": "119604376X01120180403_205",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○麻生国務大臣　最初に国債の御心配をいただいておりましたので、まず国債の話から。\r\n　入札については、今御存じかとは思いますけれども、御指摘のように、理財局の情報の信頼性が揺らいで、国債の信用力が悪化し調達金利が上昇しているという事態は、今のところ全く起きておりません。もうこれは先生御存じのとおりだと思いますので。\r\n　その上で、私どもの進退についての御質問がありましたので。今の段階で、進退という意味で、みずからの進退について考えてはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　入札については、今御存じかとは思いますけれども、御指摘のように、理財局の情報の信頼性が揺らいで、国債の信用力が悪化し調達金利が上昇しているという事態は、今のところ全く起きておりません"
            ]
        },
        {
            "speech_id": "119604376X01020180330_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-30",
            "speech_text": "○麻生国務大臣　これは杉本先生、たびたび御答弁を申し上げておりますけれども、この書換えというものは、当時の理財局、理財局にはいろいろ課がありますので、その中で、国債課とか、いわゆる財政投融資の課とかいろいろあります中で、国有財産管理というところは一部局で、理財局の中のまた一部ということになるので、そこがというのは、主たる業務を行ったということまではたどり着いておるところなんですけれども、その目的、経緯等々、先ほど矢野官房長の方から話がありましたように、どの程度、どの職員が、いつ、どういう目的でということまでになると、なかなかそこまではたどり着いていないというのが今の現状です、正直なところ。\r\n　これは捜査の関係もありますので、口裏合わせしているんじゃないかといろいろなことを差し込まれますので、なかなかこれも難しくなりまして、なかなかそういったところで、本人の意思もありますので。したがいまして、捜査が終わらないとなかなか難しいということは御理解いただきたいところなんですが。\r\n　したがいまして、いつごろまでにというのは、確たることは、正直、今の段階で、捜査が終わる前にいつまでにというようなことを申し上げる段階にはないんですけれども、私どもとしては、速やかに、できるだけ早く対応するということにいたしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01020180330/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、捜査が終わらないとなかなか難しいということは御理解いただきたいところなんですが",
                "\r\n　したがいまして、いつごろまでにというのは、確たることは、正直、今の段階で、捜査が終わる前にいつまでにというようなことを申し上げる段階にはないんですけれども、私どもとしては、速やかに、できるだけ早く対応するということにいたしたいと思っております"
            ]
        },
        {
            "speech_id": "119615261X01520180328_509",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　今はまだ捜査を受けておる段階、被疑者の立場と、いろいろな表現あろうかと思いますけど、そういった段階ですので、ある程度調べることも、いろいろやっていると口裏合わせとかいろんな話になってなかなか調査が難しいところという条件を踏まえながらも、私どもとしてはできる限りのところで、少なくとも、財務省の中の本省の理財局、しかも、理財局の中にはいわゆる国債をやっているところもあれば財投をやっているところも、いろいろ部門があります中では、いわゆる国有財産管理というところをやっておりますところ、いわゆる理財局の一部ということになろうと思いますが、そこのところでこれを主にやられたというところまで突き止めておるんだと思っていますが、どういう事由でいつ誰がというところまで細目詰められているわけではないので、そこのところはきちんと引き続き調査をさせていただくというように思っております。\r\n　それが原因究明、解明のところですけれども、それによって、こういったことが二度と起きないようにする対策というのがもう一つ出てくるんだと思いますので、その点も踏まえて、きちっとした精査、調査をした上で対策を立てるということをもってきちんとした職責を果たし、いわゆる信頼回復というものに努めていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01520180328/509",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それが原因究明、解明のところですけれども、それによって、こういったことが二度と起きないようにする対策というのがもう一つ出てくるんだと思いますので、その点も踏まえて、きちっとした精査、調査をした上で対策を立てるということをもってきちんとした職責を果たし、いわゆる信頼回復というものに努めていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119615261X01120180319_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-19",
            "speech_text": "○国務大臣（麻生太郎君）　歳入と歳出を切り離すという、いわゆる税収、税外収入、それから国債収入など、これ、歳入面というものを一体的に図りつつ、いわゆる歳出面の調整を行うということは困難ということになるんだと思っておる、別にするということは。そういう意味で、やっぱり適切な財政運営を行うためには、これは歳入と歳出は一体で行う必要があろうというのは、これは私どもそのように思っております。\r\n　したがって、Ｇ７の各国見ましても、アメリカが歳入庁だか歳入局だか何かにしていると思いましたけれども、ここは御存じのように、ここのところ数年間、えらい毎年、国立公文書館が閉鎖になってみたり、国立公園が閉鎖になってみたり、毎年そういったことがここのところ数年起きておりますが、そういったようなことになるというのが現実でもあろうと思いますので、今の段階で歳入歳出を分離するというのはいかがなものかというのが率直な実感です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01120180319/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　歳入と歳出を切り離すという、いわゆる税収、税外収入、それから国債収入など、これ、歳入面というものを一体的に図りつつ、いわゆる歳出面の調整を行うということは困難ということになるんだと思っておる、別にするということは",
                "そういう意味で、やっぱり適切な財政運営を行うためには、これは歳入と歳出は一体で行う必要があろうというのは、これは私どもそのように思っております",
                "\r\n　したがって、Ｇ７の各国見ましても、アメリカが歳入庁だか歳入局だか何かにしていると思いましたけれども、ここは御存じのように、ここのところ数年間、えらい毎年、国立公文書館が閉鎖になってみたり、国立公園が閉鎖になってみたり、毎年そういったことがここのところ数年起きておりますが、そういったようなことになるというのが現実でもあろうと思いますので、今の段階で歳入歳出を分離するというのはいかがなものかというのが率直な実感です"
            ]
        },
        {
            "speech_id": "119604376X00720180316_341",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-16",
            "speech_text": "○麻生国務大臣　佐川前長官の場合は、これは、理財局長に任命したのは確かに私なんですけれども、そのときの私どもの感じからいいますと、少なくとも、これまでの経験等々を見ましても、理財局として、あのときの国債等々がいろいろな、急激に国債を伸ばしていったあの時代、理財局として、いわゆる国債の販売というか、売買をやりますので、そういったことの実績を見ましても、いろんな意味でこれを振り返ってみましても、この答弁のこと以外、理財局、今そっちが非常に大きな部分になっておりますけれども、国有財産等々の部分よりこの理財の国債を扱う部分が非常に大きくなっておりますけれども、そういった部分を見ましても、きちんと対応してきたと思っております。\r\n　ただ、問題は、今言われましたように、少なくとも、そういったものはきちんとやったというのは事実だと思っていますが、同時に、やはり、たびたび太田局長の方から話があっておりましたけれども、少なくとも決裁をされた文書を後から書きかえるとかいうようなふざけた話ですから、そういった話では、これは明らかに事としては非常に大きな話で、理財局の話よりは、財務省全体の信頼を失墜させたという意味においては極めて大きなマイナスなんだ、私どもはそう思いますので。\r\n　その意味では、過日、本人が、心労もあったと思いますが、いろんな意味でやめたいということを言ってきたときに、ここに長くいさせる意味がないし、慰留させてもいかがなものかと思いましたし、国税庁長官という立場ですから、これはなかなか、現場を握っておりますので、そういった意味では、私どもとしては、速やかに退職ということをさせ、いろんな意味で、まだまだ捜査の途中でもありましたので、そういった意味では、ほかに我々の知らないことが起きているかもしれませんし、そういったことを考えて、もし何かさらなる疑惑なりなんなり問題が起きるということになった場合には私の指示に従ってもらいたいという話を退官するときに申し渡したというのがその背景です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00720180316/341",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　佐川前長官の場合は、これは、理財局長に任命したのは確かに私なんですけれども、そのときの私どもの感じからいいますと、少なくとも、これまでの経験等々を見ましても、理財局として、あのときの国債等々がいろいろな、急激に国債を伸ばしていったあの時代、理財局として、いわゆる国債の販売というか、売買をやりますので、そういったことの実績を見ましても、いろんな意味でこれを振り返ってみましても、この答弁のこと以外、理財局、今そっちが非常に大きな部分になっておりますけれども、国有財産等々の部分よりこの理財の国債を扱う部分が非常に大きくなっておりますけれども、そういった部分を見ましても、きちんと対応してきたと思っております",
                "\r\n　ただ、問題は、今言われましたように、少なくとも、そういったものはきちんとやったというのは事実だと思っていますが、同時に、やはり、たびたび太田局長の方から話があっておりましたけれども、少なくとも決裁をされた文書を後から書きかえるとかいうようなふざけた話ですから、そういった話では、これは明らかに事としては非常に大きな話で、理財局の話よりは、財務省全体の信頼を失墜させたという意味においては極めて大きなマイナスなんだ、私どもはそう思いますので"
            ]
        },
        {
            "speech_id": "119614370X00320180315_022",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-03-15",
            "speech_text": "○国務大臣（麻生太郎君）　これは西田先生御指摘のとおり、今回のデフレ、いわゆる正確には資産のデフレによります不況というものを、これは金融政策だけでこの不況から脱却できるというほど簡単なものではないと、この認識は私も全く同じにいたしております。したがって、私どもとしては、この日本銀行の金融政策に併せて財政も機動的に出動するということを申し上げさせていただいて、私どももそれなりの対応をさせてきていただいていると思っておりますけれども。\r\n　例えば、企業にとりまして一番の問題として、これＧＤＰが上がっていくということにならぬといかぬのですけれども、その中で私どもとして今一番大きな問題というのは、何だかんだ言っても、企業は、正確には一九八九年の十二月の二十九日、平成元年ですけれども、このときに三万八千九百円付けた株が七千円台までおっこったということは、やっぱり企業が持っております動産という名の資産が何分の一に、まあ企業によって違いますけど、五分の一、六分の一におっこった。\r\n　また、同時に、不動産という名の資産も同様に、六大都市で一五％まで下がったと当時言われていましたので、百万円が坪十五万円まで下がったということになりますと、当然、企業としてはそれによって企業の債務が超過するということになりましたので、企業としては得た利益を、設備投資も何も、とにかく得た利益はまずは借金の返済ということをしない限りは、債務超過のままだと金が借りられませんから、そういったような状態がかなりな長期間にわたっていた。\r\n　その結果として、企業は一斉に一九九二、三年頃から借入金の返済を優先したものですから、銀行から金を借りないという事態起きて、結果として銀行は、九七年のアジア通貨危機も重なって、九七年、八年と大きな銀行が潰れ、大都市銀行ではもう、昔の名前で出ていますという銀行は三井住友ですかな、あと東京三菱ぐらいですか、あとはりそなかパソナか分からぬようなみんな名前に変わりましたので、ちょっと正直、昔の名前で出ている銀行がなくなるほど、銀行は、金を借りに来る人がいないわけですから、結果として銀行は成り立たないというような状況になっていったというのが大きな理由で、結果として一緒になった。\r\n　企業が返済の形で債務超過を終えるような段階になったのは二〇〇〇年の初め頃だったと、東証でいえばそういう平均になりますけれども、そのときにもう一回来たのがリーマン・ショックです。これで、もう一つ来たものですから、またばたっと止まったという幾つかの事態が重なって、このデフレというものが長引いたんだと思いますが。\r\n　私どもは、今御指摘のありましたように、私どもが政権に復帰させていただいた後のこの五年間で見ますと、そのときにいわゆる金がということで言わせていただくと、公共事業等々でいきますと、小渕内閣のときに一番多くて当初予算で約十兆円ぐらいだったと、公共工事が。鳩山内閣のときに約それが四兆円台までおっこったんだと思っておりまして、約半分以下になったということだと思いますので、それを徐々に伸ばして、今六兆円台まで伸ばさせてきていただいておりますが、そういったようなことをやったり、金利が極めて安いということで財政投融資を使わせていただくとかいうようないろんな形でやらせていただきながら、同時に借入金の返済の方も、新たに新規の国債が増えないようにということで、新規国債は十一兆減らしたと思っておりますが、そういった形をしながらも、税収は間違いなく十五、六兆伸びておりますので、そういった形では、もう少し出動をというときに、人手不足というのが徐々に起きてきていますので、この分がなかなか新たなものとして出してもそれに対応できる人がいない。\r\n　これ以上人件費が急激に上がるのはとてもたまらぬとか、いろんな話がありますので、バランスさせながらここまでやらせてきていただいておりますので、もう少しするべきだったんじゃないかという御意見は私どもも分からぬではありませんけれども、同時にそれは、公共事業で言わせていただくと、なかなか落札できないというようなことになってきているという面も忘れてはならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X00320180315/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは西田先生御指摘のとおり、今回のデフレ、いわゆる正確には資産のデフレによります不況というものを、これは金融政策だけでこの不況から脱却できるというほど簡単なものではないと、この認識は私も全く同じにいたしております",
                "\r\n　これ以上人件費が急激に上がるのはとてもたまらぬとか、いろんな話がありますので、バランスさせながらここまでやらせてきていただいておりますので、もう少しするべきだったんじゃないかという御意見は私どもも分からぬではありませんけれども、同時にそれは、公共事業で言わせていただくと、なかなか落札できないというようなことになってきているという面も忘れてはならぬところだと思っております"
            ]
        },
        {
            "speech_id": "119614370X00320180315_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-03-15",
            "speech_text": "○国務大臣（麻生太郎君）　長期金利が上がりますと、日本の政府としていわゆる立場としては、抱えております国債の金利、支払金利が増加するということによって私どもとしてはマイナスの影響を与える、もうはっきりしております。\r\n　他方、地域の金融機関においては、いわゆるイールドカーブがずっと寝せてあるという形になっておりますので、私どもとしては、その部分に関しては、地域においていろいろ金融機関によって差がありますよ、これ信用金庫、信用組合等々において内容のすごくいいところもありますから、そういった意味では、地域によって、銀行によって差があることも確かだと思いますが、いずれにしても、そういったものを私どもとしてはある程度十分に、何というのかな、それとの対応は個別によって違いますし、地域によってもかなり差がありますので、そういったものを見極めながら運営をしていかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X00320180315/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、地域の金融機関においては、いわゆるイールドカーブがずっと寝せてあるという形になっておりますので、私どもとしては、その部分に関しては、地域においていろいろ金融機関によって差がありますよ、これ信用金庫、信用組合等々において内容のすごくいいところもありますから、そういった意味では、地域によって、銀行によって差があることも確かだと思いますが、いずれにしても、そういったものを私どもとしてはある程度十分に、何というのかな、それとの対応は個別によって違いますし、地域によってもかなり差がありますので、そういったものを見極めながら運営をしていかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "119614370X00320180315_104",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-03-15",
            "speech_text": "○国務大臣（麻生太郎君）　これは金融政策の具体的な手法の話ですから、これは基本的には日銀の話なんですけれども、ただ、外債購入というのは、渡辺先生もう言わずもがなな話ですけど、これは形変えた為替介入ですから、基本的には、一方的に行われるのはこれは誤解を招くというところ、これは慎重に考えるべき問題が多々あるのはもうはっきりしております。\r\n　ただ、日銀による外債購入というのが為替介入を目的とするという場合には、これは日銀法上、日銀が自ら行うことはこれは認められていない、たしか禁止されていると思いますので、そういった意味では、政府として、引き続き日銀が経済・物価情勢等々を踏まえつつ物価安定を目標とした実現に向かっていくんですけれども、今のように国債のあれでも、日銀の国債介入というものによって、又は日銀の金融緩和によって円が安くなった、間違いなく八十円がいきなり百十何円に下がりましたので、そういった意味では、というのは、しかし、これを目的とした日銀の金融緩和ではありませんから、日銀はデフレ対策の手段の一環として金融を緩和しているのであって、円が安くなったのは副次的なものですということをきちんとしておかないと、これは騒ぎになりますというのはもう御存じのとおりです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X00320180315/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは金融政策の具体的な手法の話ですから、これは基本的には日銀の話なんですけれども、ただ、外債購入というのは、渡辺先生もう言わずもがなな話ですけど、これは形変えた為替介入ですから、基本的には、一方的に行われるのはこれは誤解を招くというところ、これは慎重に考えるべき問題が多々あるのはもうはっきりしております",
                "\r\n　ただ、日銀による外債購入というのが為替介入を目的とするという場合には、これは日銀法上、日銀が自ら行うことはこれは認められていない、たしか禁止されていると思いますので、そういった意味では、政府として、引き続き日銀が経済・物価情勢等々を踏まえつつ物価安定を目標とした実現に向かっていくんですけれども、今のように国債のあれでも、日銀の国債介入というものによって、又は日銀の金融緩和によって円が安くなった、間違いなく八十円がいきなり百十何円に下がりましたので、そういった意味では、というのは、しかし、これを目的とした日銀の金融緩和ではありませんから、日銀はデフレ対策の手段の一環として金融を緩和しているのであって、円が安くなったのは副次的なものですということをきちんとしておかないと、これは騒ぎになりますというのはもう御存じのとおりです"
            ]
        },
        {
            "speech_id": "119615261X00820180314_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　この一連の佐川の件に関しましては、先ほど度々答弁をさせていただいたとおりです。\r\n　その上で、今そのほかにもいろいろ、デフレの話とか財政再建の話とかいろいろあったのも御指摘のとおりですが、少なくとも財務省の情報によってそういう環境になりますのは、それはもうどこの役所に限りませんが、どこの組織の中においても、一人で落下傘で降りてきたらそういうことにならざるを得ぬ、どこの組織でも同じです。私は、それは何も財務省だけに限った話ではないんだと思いますが、それを上回る情報と指導力がない限りはそういうことにならざるを得ぬことになってきたんだと思っていますね。\r\n　しかし、この五年間、言わせていただければ、少なくとも財務省の反対を押し切っていろいろな形で、例えば財政投融資を使わせてもらうと、絶対反対のものを。また、いわゆる承継、今度、今やらせていただいております事業承継税制にしても、これは相続税とかそういったものをゼロにするなんという話はなかなか、そういったこともやらせていただく。そういったのは、やっぱりある程度きちっとした、上回る情報と別の角度の情報と、きちっとした信念を持ってそれを通すといういわゆる指導力というものがないと、なかなか役所とか組織の上に別のところから来てそれをやっていくというのは至難の業だと、何もこれ財務省に限った話だとは思いませんが。\r\n　少なくとも、そういう結果、我々の意見というもので我々はこの五年間の間に大きく財政なり金融なりいろんなものを変えさせていただいて、日銀まで行って金融緩和の方向に変えさせ、また財政もいろんな形で方向を変えさせた結果、今日、少なくとも経済は、絶対成長しないと言われた経済が約五十兆成長し、税収も大幅に増え、新規の国債発行も十一兆減らすというようなことができたのは、従来の大蔵省のやり方だったら、ああ、財務省のやり方だったらできなかったことをやれたというようには、この内閣だからできたんだと私はそう思っておりますので。\r\n　ですから、今言われましたように、そういった確執が常にあるのはある程度やむを得ぬと思いますけど、それを上回るものをやっていくだけの力が必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00820180314/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、それは何も財務省だけに限った話ではないんだと思いますが、それを上回る情報と指導力がない限りはそういうことにならざるを得ぬことになってきたんだと思っていますね",
                "そういったのは、やっぱりある程度きちっとした、上回る情報と別の角度の情報と、きちっとした信念を持ってそれを通すといういわゆる指導力というものがないと、なかなか役所とか組織の上に別のところから来てそれをやっていくというのは至難の業だと、何もこれ財務省に限った話だとは思いませんが",
                "\r\n　少なくとも、そういう結果、我々の意見というもので我々はこの五年間の間に大きく財政なり金融なりいろんなものを変えさせていただいて、日銀まで行って金融緩和の方向に変えさせ、また財政もいろんな形で方向を変えさせた結果、今日、少なくとも経済は、絶対成長しないと言われた経済が約五十兆成長し、税収も大幅に増え、新規の国債発行も十一兆減らすというようなことができたのは、従来の大蔵省のやり方だったら、ああ、財務省のやり方だったらできなかったことをやれたというようには、この内閣だからできたんだと私はそう思っておりますので",
                "\r\n　ですから、今言われましたように、そういった確執が常にあるのはある程度やむを得ぬと思いますけど、それを上回るものをやっていくだけの力が必要だと思っております"
            ]
        },
        {
            "speech_id": "119615261X00520180302_327",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-02",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう片山先生おっしゃるとおり、私どもとしては、長いこと、このプライマリーバランスというのは、もう遡れば随分前になりますけれども、そういったところから目標を掲げて、残念ながら、一時期達したんですがまた駄目になったりしたという経緯はもう御存じのとおりなんで。そういった意味を含めまして、今回も同じようなことになっていたんですが、二〇〇八年のリーマン・ブラザーズでまたがたんとちょっと変わったりしたり、いろんな理由で私どもとしてはその達成ができずに、ここまで延ばし延ばしになってきたことは間違いありません。\r\n　ただ、それに関して、私どもは、これだけ借金が大きく膨れ上がってきた形、政府の借金が大きく膨れ上がってきた形にはなっておりますけれども、その割に金利は、普通、借金がこれだけ、ＧＤＰが五百兆前後で借金の方だけどんどん増えていけば、当然のこととして金利は暴騰しなくちゃおかしいんですけれども、それが上がらず、今日まで〇・〇、今日で三ぐらいのところで止まっているぐらいだと思いますんで、そういった意味では国際社会の中における信用はそれなりに得ている。\r\n　もう一つの背景としては、やっぱり日本の場合は、出しております国債は全て自国通貨、いわゆる円だけで賄っておりますんで、外国人の買っている比率が今一〇％前後あろうと思いますが、いずれも円でやってもらっていますんで、そういった意味では、日本の通貨に対する信用、経済に対する信用、政府のこういったものに対する姿勢に関しての信用はそれなりに得ていると理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00520180302/327",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味を含めまして、今回も同じようなことになっていたんですが、二〇〇八年のリーマン・ブラザーズでまたがたんとちょっと変わったりしたり、いろんな理由で私どもとしてはその達成ができずに、ここまで延ばし延ばしになってきたことは間違いありません",
                "\r\n　もう一つの背景としては、やっぱり日本の場合は、出しております国債は全て自国通貨、いわゆる円だけで賄っておりますんで、外国人の買っている比率が今一〇％前後あろうと思いますが、いずれも円でやってもらっていますんで、そういった意味では、日本の通貨に対する信用、経済に対する信用、政府のこういったものに対する姿勢に関しての信用はそれなりに得ていると理解しております"
            ]
        },
        {
            "speech_id": "119605261X01820180228_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-28",
            "speech_text": "○麻生国務大臣　御存じのように、政府と日銀は平成二十五年の一月に共同声明というのを、黒田さんの前の総裁との間で、白川さんとさせていただいて、それぞれの責任において、盛り込まれた内容をこれまで実行してきたと思っております。\r\n　その結果、日本経済というのは、御存じのように、二十八年ぶりになりますか、八四半期連続プラス成長となるなど、民需主導の力強い経済成長が実現し、間違いなく、デフレ脱却という道筋を確実に歩み始めている、そういうところまで来ておると思っております。\r\n　財政面でも、現政権において、過去最高の名目ＧＤＰを背景にさせていただいて税収は十七兆円増加しましたし、歳出削減も努力を積み重ねて、一般歳出の目安というものを三年連続五千億以下というのを達成し、国債発行額も六年連続、新規国債発行十一兆円減額というのに成功し、それぞれ目的を達してきていると思っております。\r\n　金融政策の具体的な手法につきましては、これは日銀に委ねられるべきものだと考えております。政府としては、引き続きまして、日銀と、さまざまなリスクの要因というものも十分に勘案した上で、経済、物価、金融情勢等々を踏まえながら、我々としては、二％の物価安定目標の実現に向けて、大胆な金融緩和を着実に推進していかれることを期待しております。\r\n　引き続き、政府と日銀が一体となって、あらゆる経済政策というものを動員させていただいて、デフレ脱却、経済再生と財政健全化、この両立に向けて取り組んでいかねばならぬと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01820180228/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その結果、日本経済というのは、御存じのように、二十八年ぶりになりますか、八四半期連続プラス成長となるなど、民需主導の力強い経済成長が実現し、間違いなく、デフレ脱却という道筋を確実に歩み始めている、そういうところまで来ておると思っております",
                "\r\n　財政面でも、現政権において、過去最高の名目ＧＤＰを背景にさせていただいて税収は十七兆円増加しましたし、歳出削減も努力を積み重ねて、一般歳出の目安というものを三年連続五千億以下というのを達成し、国債発行額も六年連続、新規国債発行十一兆円減額というのに成功し、それぞれ目的を達してきていると思っております",
                "\r\n　金融政策の具体的な手法につきましては、これは日銀に委ねられるべきものだと考えております",
                "政府としては、引き続きまして、日銀と、さまざまなリスクの要因というものも十分に勘案した上で、経済、物価、金融情勢等々を踏まえながら、我々としては、二％の物価安定目標の実現に向けて、大胆な金融緩和を着実に推進していかれることを期待しております",
                "\r\n　引き続き、政府と日銀が一体となって、あらゆる経済政策というものを動員させていただいて、デフレ脱却、経済再生と財政健全化、この両立に向けて取り組んでいかねばならぬと考えております"
            ]
        },
        {
            "speech_id": "119604376X00520180228_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○麻生国務大臣　今、委員長から御指名をいただきましたので。\r\n　少なくとも、できるかということですけれども、まずこれはやらねばならぬ一番大事なところなんだと思っておりますので、アベノミクスの取組によって、少なくともＧＤＰが五十六兆円か、増加しておりますし、企業収益は間違いなく増加しております。加えて、雇用とか所得環境というような、いわゆる国民総生産のうちで占める消費の中の大きな部分なんですが、そういったものも確実に出てきておりますので、経済を好循環にさせていくという方向では間違いなく来ているんだと思いますので。\r\n　これだけで全てができるかといえば、なかなかそんな簡単な話ではありませんので、私どもとしては、今、この九十七兆円のうち約三割が社会保障関係ということになり、それが、少子高齢化が顕著に進んでいく状況の中にありましては、その比率が年間で約一兆円ずつぐらい伸びていくような試算もありましたので、こういったものはきちんと一定の限度におさめるということで、三年間で一兆五千億ということで、年間約五千億ということでやらせていただいて、その目安というものに関しましてはきちんと三年間で達成をさせていただいておりますし、国債の新規の発行額も約十一兆減らしてきておりますので。\r\n　そういった意味では、健全財政化の話も遅々として進んでいないというように見られるかもしれませんけれども、以前に比べて間違いなく、この数年間、そういった方向は確実にしっかりとした道筋をつけてきたと思っておりますので、そういった意味では、今回の予算編成に当たりましても、その方向に沿って引き続ききちんとやらせていただきたいということに思っておりますので。\r\n　プライマリーバランス等々いろいろな問題を抱えておりますのは御存じのとおりですけれども、私どもとしては、そういったものを含めて、この夏までに、きちんとしたプライマリーバランスの目標というものをきちんと立て直して、私どもとしては骨太方針の中でお示しをさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、健全財政化の話も遅々として進んでいないというように見られるかもしれませんけれども、以前に比べて間違いなく、この数年間、そういった方向は確実にしっかりとした道筋をつけてきたと思っておりますので、そういった意味では、今回の予算編成に当たりましても、その方向に沿って引き続ききちんとやらせていただきたいということに思っておりますので",
                "\r\n　プライマリーバランス等々いろいろな問題を抱えておりますのは御存じのとおりですけれども、私どもとしては、そういったものを含めて、この夏までに、きちんとしたプライマリーバランスの目標というものをきちんと立て直して、私どもとしては骨太方針の中でお示しをさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119604376X00320180221_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○麻生国務大臣　社会保障関係費の伸びというのは、いわゆる赤字公債がなくなりました平成二年に比べまして、この二十八年間で、社会保障費が一般歳出予算のうちに占める比率は、一七％ぐらいから今は三三％、三四％、約倍になっております。したがいまして、社会保障の伸びというものが国家予算の中に占める比率は三分の一ですから、しかも、それから更に国債の金利を除きましたら四割近くになるんだと思っておりますので、これは極めて大きな問題。しかも、これが更に伸びていくという時代がしばらくの間、続きますので、そういたしますと、いわゆる二〇二二年から団塊の世代と言われる世代が後期高齢者となられますので、社会保障費の増額はかなり、そこから急激に更に伸びてくるということを予想しておかねばならぬということになります。\r\n　そういった状況の中において、世界に冠たる社会保障、いわゆる国民皆保険等々の社会保障の制度というものを次の世代にしっかり引き渡していくという前提に立ちますと、いわゆる、今おっしゃったように、個人のレベルにおいては予防とか、いろいろな意味で、介護の重度が上がっていくとかそういったようなことに対する取組をきっちり図っていって、制度の重点化、効率化を更に進めていくというのはもう急務なんだと思います。\r\n　少なくとも、これまで改革工程表に沿って改革を行わせていただいて、この五年間の間というか、正確に言えば三年間ぐらいの間、経済・財政再生計画において、三年間で一・五兆円、毎年約五千億という目安に沿って社会保障費の関係では伸びを抑制させてきていただいたというのがこれまでなんですが、平成三十年度の予算におきましても、これは薬価の制度の抜本改革のさまざまな改革努力というのを積み重ねさせていただいておるところでして、今後ともこの制度の重点化とか効率化とかいうものを更に徹底的に取り組む、また、予防等々についてのいわゆる啓蒙、教育等々の普及というものに取り組んでいくのは非常に大きな問題だと思って、これは全員で考えなきゃいけない一番大きな問題になろうかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、社会保障の伸びというものが国家予算の中に占める比率は三分の一ですから、しかも、それから更に国債の金利を除きましたら四割近くになるんだと思っておりますので、これは極めて大きな問題",
                "\r\n　そういった状況の中において、世界に冠たる社会保障、いわゆる国民皆保険等々の社会保障の制度というものを次の世代にしっかり引き渡していくという前提に立ちますと、いわゆる、今おっしゃったように、個人のレベルにおいては予防とか、いろいろな意味で、介護の重度が上がっていくとかそういったようなことに対する取組をきっちり図っていって、制度の重点化、効率化を更に進めていくというのはもう急務なんだと思います",
                "\r\n　少なくとも、これまで改革工程表に沿って改革を行わせていただいて、この五年間の間というか、正確に言えば三年間ぐらいの間、経済・財政再生計画において、三年間で一・五兆円、毎年約五千億という目安に沿って社会保障費の関係では伸びを抑制させてきていただいたというのがこれまでなんですが、平成三十年度の予算におきましても、これは薬価の制度の抜本改革のさまざまな改革努力というのを積み重ねさせていただいておるところでして、今後ともこの制度の重点化とか効率化とかいうものを更に徹底的に取り組む、また、予防等々についてのいわゆる啓蒙、教育等々の普及というものに取り組んでいくのは非常に大きな問題だと思って、これは全員で考えなきゃいけない一番大きな問題になろうかと考えております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　日本の公的ないわゆる債務残高はＧＤＰの約二倍、先ほど茶谷の方から申し上げたとおりですけれども、これに累積するいろいろ厳しい状況にあります中で、今、最近、日銀等々のいろいろなことで、我々と一緒にやって、金利がなるべく上がらないようにということで、利払い費というものは抑えられておりますけれども、この金利が仮にアメリカの金利に引きずられてこっちも上がっていくなんということになりますと、いわゆる政策的な経費が圧迫されて、財政が硬直化するということはもう間違いない、そういった傾向にあるということは思っております。したがって、極端な場合、末松先生御指摘のように、債務の償還が極めて厳しいことになるということだと思っておりますが。\r\n　したがって、私どもとしては、まずはいわゆるプライマリーバランス、基礎的財政収支というものをバランスさせた上で債務残高というものの増加に歯どめをかけないかぬという面で、その上で、それから圧縮ということに努めていく必要があるんだと思いますが。\r\n　少なくとも、これまで、私どもになりまして約五年少々になりますけれども、ＧＤＰを背景にして、国の税収としては十七兆円増加させておりますし、歳出改革の努力も積み重ねさせていただいたおかげで、一般歳出の目安にしておりました五千億以上に伸ばさないということに関しまして、約五千三百億程度で、三年連続でこれを達成させていただいて、国債発行残高というのは、新規発行ですけれども、これが約十一兆ですか、四十四が三十三ですから、約十一兆減らしてきておると思いますので、こうした取組を引き続き継続させていかないかぬということなので、急になくなるわけではありませんから。\r\n　そういった意味では、まずは黒字化というものをやって、その上で財政の持続可能性というものに対して国民のいわゆる理解とか市場の信認というものを確保し続けていくという地道な努力が必要であろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　日本の公的ないわゆる債務残高はＧＤＰの約二倍、先ほど茶谷の方から申し上げたとおりですけれども、これに累積するいろいろ厳しい状況にあります中で、今、最近、日銀等々のいろいろなことで、我々と一緒にやって、金利がなるべく上がらないようにということで、利払い費というものは抑えられておりますけれども、この金利が仮にアメリカの金利に引きずられてこっちも上がっていくなんということになりますと、いわゆる政策的な経費が圧迫されて、財政が硬直化するということはもう間違いない、そういった傾向にあるということは思っております",
                "したがって、極端な場合、末松先生御指摘のように、債務の償還が極めて厳しいことになるということだと思っておりますが",
                "\r\n　したがって、私どもとしては、まずはいわゆるプライマリーバランス、基礎的財政収支というものをバランスさせた上で債務残高というものの増加に歯どめをかけないかぬという面で、その上で、それから圧縮ということに努めていく必要があるんだと思いますが",
                "\r\n　少なくとも、これまで、私どもになりまして約五年少々になりますけれども、ＧＤＰを背景にして、国の税収としては十七兆円増加させておりますし、歳出改革の努力も積み重ねさせていただいたおかげで、一般歳出の目安にしておりました五千億以上に伸ばさないということに関しまして、約五千三百億程度で、三年連続でこれを達成させていただいて、国債発行残高というのは、新規発行ですけれども、これが約十一兆ですか、四十四が三十三ですから、約十一兆減らしてきておると思いますので、こうした取組を引き続き継続させていかないかぬということなので、急になくなるわけではありませんから",
                "\r\n　そういった意味では、まずは黒字化というものをやって、その上で財政の持続可能性というものに対して国民のいわゆる理解とか市場の信認というものを確保し続けていくという地道な努力が必要であろうと考えております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　そういったようなことにならないように我々は努力しているというのが我々の立場なんですが。\r\n　いずれにいたしましても、末松先生、私どもの国債というものは、外債でやっているわけではありません。国内の通貨、自国通貨だけでやっております。こういう国債というものを発行しながら自国通貨だけでやっている国というのは、日本とアメリカとスイスとデンマークぐらいですか、それぐらいしかないと思いますけれども、そういった意味では、日本の場合は、自国通貨だけでやっているという点に関しましては他国のものとは全く状況が違っておると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、末松先生、私どもの国債というものは、外債でやっているわけではありません",
                "こういう国債というものを発行しながら自国通貨だけでやっている国というのは、日本とアメリカとスイスとデンマークぐらいですか、それぐらいしかないと思いますけれども、そういった意味では、日本の場合は、自国通貨だけでやっているという点に関しましては他国のものとは全く状況が違っておると思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　これは野田先生も御指摘のありましたとおりに、財政健全化という話は、目標というか話は、これは歴代政権が、野田政権含めて、これは皆、さまざまな、取り組まれた結果、いろいろな経路をたどった最も重要な話であり、かつ困難な政治課題なんだ、私どももそれはそう思っております。\r\n　したがって、現政権としては、少なくとも、この財政再建というものをやるときには、経済再生をしない限りは財政健全化しませんよということで、私どもは、経済の再生と財政健全化、一見二律背反するかのごとき問題を正面から取り上げて、少なくとも、これまでのところ、私どもとしては、ＧＤＰを、十六、七を伸ばすことができましたし、一般歳出の目安というのも切るということで、年間五千三百三十億以内におさめるということで、これも三年連続でずっとその達成をさせていただきましたし、新規の国債発行というのをとにかくふやすというのはだめということで、これは二十四年が四十四が三十三ですから、約十一兆これも減らさせていただくことができたと思っておりますので。\r\n　加えて、プライマリーバランスの半減目標というのを立てさせていただいて、これも半減目標を、マイナス六がマイナス三ぐらいのところまで、約半分というもので達成をできたので、財政健全化に失敗したというように考えているわけではありません。\r\n　加えて、今回、消費税率というものの使い道という話ですけれども、これで確かにプライマリーバランスを二〇二〇年までにやるというのはなかなか難しいということで、今回、変更させていただくことになるんですけれども。\r\n　少なくとも、私どもとしては、この財政健全化というのは極めて重要なところであって、今までのところ、我々のこの取組が国際社会の中でも信用をそれなりに得ていて、日本はそういうのをきちんとやる方向で動いているという信頼があるがゆえに、少なくともマーケットにおいて、円の信頼であってみたりいろいろな形で、今、きょう百六円か何かになっていると思いますが、そういった形のものができ上がりつつある、そういうものを保持していると思っておりますので。\r\n　いずれにいたしましても、引き続き、次いつなんだということはこれはきちんとして、二〇二十何年だというところを、この夏までにはきちんとした、野田先生おっしゃるように、いいかげんな話をするんじゃないんです、これはきちんとしたものを詰めて夏にはお出しできるようにいたしたい、さように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは野田先生も御指摘のありましたとおりに、財政健全化という話は、目標というか話は、これは歴代政権が、野田政権含めて、これは皆、さまざまな、取り組まれた結果、いろいろな経路をたどった最も重要な話であり、かつ困難な政治課題なんだ、私どももそれはそう思っております",
                "\r\n　したがって、現政権としては、少なくとも、この財政再建というものをやるときには、経済再生をしない限りは財政健全化しませんよということで、私どもは、経済の再生と財政健全化、一見二律背反するかのごとき問題を正面から取り上げて、少なくとも、これまでのところ、私どもとしては、ＧＤＰを、十六、七を伸ばすことができましたし、一般歳出の目安というのも切るということで、年間五千三百三十億以内におさめるということで、これも三年連続でずっとその達成をさせていただきましたし、新規の国債発行というのをとにかくふやすというのはだめということで、これは二十四年が四十四が三十三ですから、約十一兆これも減らさせていただくことができたと思っておりますので",
                "\r\n　加えて、プライマリーバランスの半減目標というのを立てさせていただいて、これも半減目標を、マイナス六がマイナス三ぐらいのところまで、約半分というもので達成をできたので、財政健全化に失敗したというように考えているわけではありません",
                "\r\n　少なくとも、私どもとしては、この財政健全化というのは極めて重要なところであって、今までのところ、我々のこの取組が国際社会の中でも信用をそれなりに得ていて、日本はそういうのをきちんとやる方向で動いているという信頼があるがゆえに、少なくともマーケットにおいて、円の信頼であってみたりいろいろな形で、今、きょう百六円か何かになっていると思いますが、そういった形のものができ上がりつつある、そういうものを保持していると思っておりますので"
            ]
        },
        {
            "speech_id": "119605261X01220180215_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-15",
            "speech_text": "○麻生国務大臣　お話ありましたように、三年前の自由民主党におきます財政再建に関する特命委員会におきまして、当時の稲田政調会長のもとに、財政再建の理念や歳出改革の具体策などについて精力的に御議論をいただいて、その上で報告書を取りまとめていただきました。\r\n　その結果を踏まえて政府として策定した経済・財政再生計画のもとで、三年間の集中期間というのを設定して一般歳出の目安を設ける。今おっしゃいましたように、年間約五千三百億というのを三年間。また、各歳出分野における改革の具体的な中身の期限を織り込んだ改革改定表というのを定め、徹底した歳出改革を行った結果、おかげさまで、過去最高水準の名目ＧＤＰを背景に、国のいわゆる税収が約十七兆円増加、一般歳出の目安も三年連続で五千三百億、トータルが約一兆六千億というのをやらせていただき、また、国債発行額も六年連続で十一兆円の減額をさせていただき、プライマリーバランスの赤字は半減しますという点も、これも策定をさせていただきました。おかげさまで、経済再生と財政再建の両立化が達成できたということだと思っております。\r\n　引き続きこうした取組を着実に進めていくというのが必要なのであって、そのためには、いわゆるプライマリーバランスの黒字化というのに向けまして、先ほど言われましたように、目安等々、きちんと改革工程というものをつくり上げて、ことしの夏までには骨太方針においてお示しをさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "おかげさまで、経済再生と財政再建の両立化が達成できたということだと思っております",
                "\r\n　引き続きこうした取組を着実に進めていくというのが必要なのであって、そのためには、いわゆるプライマリーバランスの黒字化というのに向けまして、先ほど言われましたように、目安等々、きちんと改革工程というものをつくり上げて、ことしの夏までには骨太方針においてお示しをさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119605254X00520180213_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-13",
            "speech_text": "○国務大臣（麻生太郎君）　古本先生から、計六問お尋ねがあっております。\r\n　まず、消費税率の引上げについてのお尋ねがありました。\r\n　消費税率の引上げの延期による国、地方の税収への影響額は、平成三十年度の予算をもとに、軽減税率の影響を加味して機械的に試算をすれば、平年ベースで約四・五兆円と見込んでおります。\r\n　他方で、消費税率の引上げ延期が国債の発行額に及ぼす影響については、引上げ延期に伴い生じる経済への影響や社会保障の充実に係る歳出の見直しなどのさまざまな影響があることから、一概にお答えすることは困難であります。\r\n　次に、軽減税率制度についてのお尋ねがありました。\r\n　今般の個人所得課税の見直しは、働き方の多様化への対応や制度の適正化の観点から行うものであります。\r\n　軽減税率制度の財源につきましては、平成三十年度末までに歳入及び歳出における法制上の措置を講ずることにより安定的な恒久財源を確保することとされており、今後、歳入及び歳出両面にわたってしっかり検討を行ってまいりたいと考えております。\r\n　また、逆進性への対応につきましては、御指摘のようなマイナンバーカードを活用した還付ポイント制度についても検討されてまいりましたが、還付されるまでに時間がかかり、買物の際に痛税感の緩和を実感できない、また、技術的にも、ポイント付与のため、仕組みやポイント情報の保護について小規模な事業者が対応できないのではないかなどの御指摘がありまして、消費税そのものの負担を直接軽減する軽減税率を実施することとした次第であります。\r\n　次に、企業に対する政策支援についてのお尋ねがありました。\r\n　これまで、所得拡大促進税制などの取組によって、四年連続で二％の賃金引上げが実現をされております。今回の税制改正では、さらなる賃上げや設備投資を行うよう要件を変更することとしており、一定の効果があるものと考えております。\r\n　なお、社会保険料の事業主負担については、働く人が安心して就労できる基盤をきちんと整備することが事業主の責任であることなどの観点から求められているものであり、公費で肩がわりするということは適当ではないと考えております。\r\n　次に、たばこ税についてのお尋ねがありました。\r\n　加熱式たばこにつきましては、紙巻きたばことの間で大きな税負担の格差が存在しておりますのは御存じのとおりです。紙巻きたばことの代替性が高い製品でもあり、足元の販売量は急速に増加をしておりますことから、財政面から早急な対応が必要であると考えております。\r\n　加えて、加熱式たばこと紙巻きたばことの間だけではなく、加熱式たばこの製品の間でも税負担が大きく異なっておりますため、課税の公平性を確保するという対応が必要であろうと存じます。\r\n　こうした点を踏まえて、今回の税制改正において、たばこ税の見直しを行うこととしたものであります。\r\n　次に、国際観光旅客税についてのお尋ねがありました。\r\n　国際観光旅客税を財源として講じられる観光施策は、日本人を含む出入国環境の円滑化、利便性向上などが含まれております。また、各国と締結しております租税条約には、自国と相手国の国民を差別できない条項が含まれておりますのも御存じのとおりです。こうしたことを踏まえて、課税対象に日本人も含めることといたしました。\r\n　また、課税のタイミングにつきましては、円滑な入国手続の観点に加え、諸外国においても出国時に一度だけ課税することが一般的であることを踏まえ、出国時に一度だけ課税することといたしております。\r\n　最後に、自動車関係諸税についてのお尋ねがあっております。\r\n　自動車関係諸税に関しましては、リーマン・ショック以降、エコカー減税や税率の引下げなどを行い、ユーザー負担の軽減を図ってきたところであります。また、車体課税は、道路損壊などの社会的費用の原因者負担、そして道路整備などの利便性向上の受益者負担との考え方から、自動車ユーザーに御負担をいただいているものであります。\r\n　自動車関係諸税のあり方については、こうした観点から、財政状況が厳しい中で、今後、道路の老朽化対策に多額の財源が必要となることなども踏まえて検討する必要があるものと考えております。（拍手）\r\n　　　　〔国務大臣加藤勝信君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00520180213/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、消費税率の引上げ延期が国債の発行額に及ぼす影響については、引上げ延期に伴い生じる経済への影響や社会保障の充実に係る歳出の見直しなどのさまざまな影響があることから、一概にお答えすることは困難であります",
                "\r\n　軽減税率制度の財源につきましては、平成三十年度末までに歳入及び歳出における法制上の措置を講ずることにより安定的な恒久財源を確保することとされており、今後、歳入及び歳出両面にわたってしっかり検討を行ってまいりたいと考えております",
                "今回の税制改正では、さらなる賃上げや設備投資を行うよう要件を変更することとしており、一定の効果があるものと考えております",
                "\r\n　なお、社会保険料の事業主負担については、働く人が安心して就労できる基盤をきちんと整備することが事業主の責任であることなどの観点から求められているものであり、公費で肩がわりするということは適当ではないと考えております",
                "紙巻きたばことの代替性が高い製品でもあり、足元の販売量は急速に増加をしておりますことから、財政面から早急な対応が必要であると考えております",
                "\r\n　加えて、加熱式たばこと紙巻きたばことの間だけではなく、加熱式たばこの製品の間でも税負担が大きく異なっておりますため、課税の公平性を確保するという対応が必要であろうと存じます",
                "\r\n　自動車関係諸税のあり方については、こうした観点から、財政状況が厳しい中で、今後、道路の老朽化対策に多額の財源が必要となることなども踏まえて検討する必要があるものと考えております"
            ]
        },
        {
            "speech_id": "119605261X00920180209_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-09",
            "speech_text": "○麻生国務大臣　利払い費の不用が発生している、否にかかわらず、補正予算は、いわゆる予算作成後に生じた事由に基づいて緊急に必要となった経費などについて必要最小限の追加の歳出を行うということになっておるんですが、今年度の、今年度というか昨年度になりますが、平成二十九年度の補正予算におきましても、九州の北部豪雨とか台風などの災害などの復旧とか、保育の受皿などなど、いろいろありましたけれども、人づくり革命等々、緊要性の高いものに限って計上させていただいたんですが、今おっしゃったとおり、国債の利払い費を始め、既定の予算の中で不用になったものとか、税収が増加したとか、そういった場合は、できる限り国債の返済に充てるべき、御指摘のとおりだと全くそう思います。\r\n　実際、平成二十六年度及び二十七年度におきましても、公債発行額の減額は、二十六年においては七千五百七十億、それから二十七年度におきましても四千四百四十七億円というものを、いずれも公債の発行額を減額させていただいているところでありまして、いずれにしても、こういった歳出改革というのに取り組む中で、政府債務の削減というのには引き続き努力をしていかねばならぬ、一番大事なところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00920180209/331",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　利払い費の不用が発生している、否にかかわらず、補正予算は、いわゆる予算作成後に生じた事由に基づいて緊急に必要となった経費などについて必要最小限の追加の歳出を行うということになっておるんですが、今年度の、今年度というか昨年度になりますが、平成二十九年度の補正予算におきましても、九州の北部豪雨とか台風などの災害などの復旧とか、保育の受皿などなど、いろいろありましたけれども、人づくり革命等々、緊要性の高いものに限って計上させていただいたんですが、今おっしゃったとおり、国債の利払い費を始め、既定の予算の中で不用になったものとか、税収が増加したとか、そういった場合は、できる限り国債の返済に充てるべき、御指摘のとおりだと全くそう思います",
                "\r\n　実際、平成二十六年度及び二十七年度におきましても、公債発行額の減額は、二十六年においては七千五百七十億、それから二十七年度におきましても四千四百四十七億円というものを、いずれも公債の発行額を減額させていただいているところでありまして、いずれにしても、こういった歳出改革というのに取り組む中で、政府債務の削減というのには引き続き努力をしていかねばならぬ、一番大事なところだと思っております"
            ]
        },
        {
            "speech_id": "119605261X00820180208_419",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○麻生国務大臣　ＪＲ東海という会社が償還を、鉄道何とか機構を通じて返してくるというシステムになっておるということでありまして、ＪＲ東海は今どれくらいの黒字が出ているかといえば、もう御存じのとおりです。少なくとも、ＪＲ東海のいわゆる格付というのは日本の国の国債より高い、みんな御存じのとおりなので、そういう会社に鉄道・運輸機構を通して金を貸しておるというのが実態です。\r\n　したがいまして、私どもとしては、その鉄道の資金の償還確実性というものを、そこの会社の本体の部分というのと連結で上がってきますので、そこらのところの部分も十分に計算をした上でやらせていただいていると思っております。\r\n　今申し上げましたように、鉄道・運輸機構より、ＪＲ東海に対するいわゆるモニタリングの結果の報告は受けておりますが、その中で、償還の確実性というものが引き続き維持されておるというように私どもは理解をしておりますし、そう報告も受けております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/419",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、私どもとしては、その鉄道の資金の償還確実性というものを、そこの会社の本体の部分というのと連結で上がってきますので、そこらのところの部分も十分に計算をした上でやらせていただいていると思っております"
            ]
        },
        {
            "speech_id": "119605261X00720180207_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○麻生国務大臣　入省されたころ、既にいわゆるデフレーションというような状態というのは、まだ多くに認識されているという段階には行っていなかったと思いますが、今回の財政再建というものを考えたときに、やはり古賀先生、このデフレーションという、少なくとも昭和二十五年の、さきの戦争で負けてこの方、我々は数々の不況をやりましたけれども、いずれもインフレ。初めてデフレというのをやって、その対応策は我々には経験がなかったから、したがって、対応策も経験をしている人はいませんという大前提を我々は忘れちゃならぬところだと思っております。\r\n　その上で、我々は財政健全化というものをやらねばならぬというので、ＧＤＰの何百％とかいろいろな表現がありますけれども、極めて危機的な状況にあることは間違いないんですが、その大前提として、デフレーションによる不況、正確には資産のデフレーションによる不況というものからいかに脱却するかということを考えずして財政再建はできないというのが、私どもの出した結論です。\r\n　その上で、私どもは、経済再生と財政健全化という両方を同時にやりますというのを目指す中で、社会保障と税の一体改革という、いわゆる消費税の八％を引上げさせていただく等々のことをやらせていただいている。これは、少子高齢化という絶対的な条件が一つ我々にありますので。その上で、いわゆるプライマリーバランス、基礎的財政収支というものの黒字化というものに向けて、中期財政計画とか経済・財政再生計画とかいうのを策定して歳出改革に取り組んできたのが、この五年間だとは思うんです。\r\n　私どもとして、この五年間どうなったかといえば、少なくとも三年間の集中改革期間というのを設定して、そして、一般歳出の目安というのが、大体年で五千三百億ぐらいのものに抑えるとかいう目安を目的につくって、それでその具体的な工程の中身というのを決めて、その上で徹底した歳出改革を行ってきた結果、少なくとも、ＧＤＰというのが、ふえっこないとか言われながら、結果としては私どもとしては五百四十九兆円というものは達成しましたし、目安も三年連続で五千三百を切りましたし、また、新規国債発行が六年連続で減らして十一兆円ぐらい減額になっていますし、また、プライマリーバランスの赤字半減目標というのも達成できたということになっておりますので、それなりの成果を上げてきたんだと思っております。\r\n　私どもとしては、今後とも引き続いて財政健全化というものをきちんと掲げて、歳出の規律をきちんとして、いわゆる具体的な中身をきちんと決めさせていただいて、改革の工程表というのをこの夏までにということで今定めることが大事だと思っておりますので。\r\n　少なくとも、政府の財政運営に対して信認というものを確保しておかないと、何となく野方図のままでいくんじゃないかというような形ではあり得ない。それは、マーケットに応えられることもできませんし、国際社会の中においての信認も得ることもできませんので、私どもとしては、実効性の高い計画というのはきちんとお示ししなければならぬ、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "初めてデフレというのをやって、その対応策は我々には経験がなかったから、したがって、対応策も経験をしている人はいませんという大前提を我々は忘れちゃならぬところだと思っております",
                "\r\n　その上で、我々は財政健全化というものをやらねばならぬというので、ＧＤＰの何百％とかいろいろな表現がありますけれども、極めて危機的な状況にあることは間違いないんですが、その大前提として、デフレーションによる不況、正確には資産のデフレーションによる不況というものからいかに脱却するかということを考えずして財政再建はできないというのが、私どもの出した結論です",
                "\r\n　私どもとして、この五年間どうなったかといえば、少なくとも三年間の集中改革期間というのを設定して、そして、一般歳出の目安というのが、大体年で五千三百億ぐらいのものに抑えるとかいう目安を目的につくって、それでその具体的な工程の中身というのを決めて、その上で徹底した歳出改革を行ってきた結果、少なくとも、ＧＤＰというのが、ふえっこないとか言われながら、結果としては私どもとしては五百四十九兆円というものは達成しましたし、目安も三年連続で五千三百を切りましたし、また、新規国債発行が六年連続で減らして十一兆円ぐらい減額になっていますし、また、プライマリーバランスの赤字半減目標というのも達成できたということになっておりますので、それなりの成果を上げてきたんだと思っております",
                "\r\n　私どもとしては、今後とも引き続いて財政健全化というものをきちんと掲げて、歳出の規律をきちんとして、いわゆる具体的な中身をきちんと決めさせていただいて、改革の工程表というのをこの夏までにということで今定めることが大事だと思っておりますので",
                "\r\n　少なくとも、政府の財政運営に対して信認というものを確保しておかないと、何となく野方図のままでいくんじゃないかというような形ではあり得ない",
                "それは、マーケットに応えられることもできませんし、国際社会の中においての信認も得ることもできませんので、私どもとしては、実効性の高い計画というのはきちんとお示ししなければならぬ、そのように考えております"
            ]
        },
        {
            "speech_id": "119605261X00420180202_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-02",
            "speech_text": "○麻生国務大臣　これはゆゆしき話ですよ、基本的には。\r\n　この社会保障関係費というのは、先ほど言われましたように、これは高齢化プラス少子ということが両方かかってきますので、そういった意味では、この四半世紀で大幅にこれが増加していることは確かでして、平成二年、平成二年というのはいわゆる赤字国債というのがゼロになった年であります。今から二十八年前の話ですが、そのころの社会保障が予算に占める割合は一七％ちょっとぐらいだったんですが、この平成三十年度の今回御審議いただいている予算の中で三三・七％になっておりますから、そういった意味では、間違いなく倍近くになっております。\r\n　そういった意味では、傍ら、生まれる人は、昔二百何十万、今は九十万という段階になってきて、傍ら、平均寿命が延びてくれば、それは社会保障として、いわゆる勤労者六人で一人の高齢者が、今、勤労者二・何人に一人ということになってくる、人口比としてはそういうことになりますので。そういった意味ではこれは非常に大きな問題なので、私どもとしては、世界に冠たる日本の社会保障制度というものを今後維持していくという意味においては、これは非常に長期的というか、先ほど言われましたように短期的にも考えないかぬところなので。\r\n　したがいまして、今回は、診療報酬の改定とか薬価の改定、薬価制度の抜本改革とか、介護、障害福祉等々のサービスとか生活保護とか生活困窮者の自立支援とか、そういったいろいろなものを見直しさせていただいて改革努力を積み重ねさせていただいた結果、社会保障関係の伸び率が大体一兆円ぐらいとよく言われておりましたけれども、それを約五千億円ぐらいでおさめることができております。\r\n　今後とも、この点は急に直るわけではありませんので、そういった意味では、私どもとしては、制度の重点化とか効率化とかいうものは引き続き努力していかないかぬところでありまして、社会保障の持続可能性を確立していくというのは非常に大きな問題だ、私どももさように自覚をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味ではこれは非常に大きな問題なので、私どもとしては、世界に冠たる日本の社会保障制度というものを今後維持していくという意味においては、これは非常に長期的というか、先ほど言われましたように短期的にも考えないかぬところなので",
                "\r\n　今後とも、この点は急に直るわけではありませんので、そういった意味では、私どもとしては、制度の重点化とか効率化とかいうものは引き続き努力していかないかぬところでありまして、社会保障の持続可能性を確立していくというのは非常に大きな問題だ、私どももさように自覚をいたしております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_349",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度のこの補正予算では、いわゆる北部九州の豪雨災害等々の復旧に加えまして、保育の受皿整備というのもありまして、人づくり革命、またソサエティー五・〇に向けましたイノベーションの支援などで生産性革命、また総合的なＴＰＰ関連のいわゆる政策大綱に盛り込まれた農林水産業の体質強化対策など、これいずれも緊要性が高いものだと思っておりますので、そういったものに私どもとしては事業を限定して計上させていただいております。\r\n　他方で、プライマリーバランスというのは、問題は、これは我々としては、これは基本的に国のいわゆる、何というの、財政の最も基本中の基本ですし、これは国際社会の中におけるマーケットの信用、国際信認等々を含めまして極めて重要な問題だと思っておりますので、これはきちんと財政を健全化させていくということに関しましては、これはもう我々としては国際的にもまた国内的にもこれはやらねばならぬ大事なところだと思っておりますので、少なくともＧＤＰの二倍に達しております、累積しておりますそういういわゆる国債等々につきましては、これは極めて厳しい状況にあることは変わりありませんので。\r\n　この内閣、最初から、この第二次安倍内閣で最初から財政健全化と経済再生というのの二正面作戦というのをやらせていただいて、おかげさまでＧＤＰは過去最高ということになりましたし、結果として、そのＧＤＰを背景にして税収が約十五兆円ぐらい、もうちょい、十七兆円ぐらいの増収になっておりますし、傍ら、新規国債発行というものについてはこの六回で約十一兆円減らしておるということになっておりますので。\r\n　そういった意味では、形としてはいろいろな努力を積み重ねさせていただいておるところなので、私どもとしては今度、この骨太方針の中において、この今の財政のいわゆる基礎的財政収支をバランスさせるというところまでというのを目的としておる計画がございますので、それが今回の消費税等々の使用から少々ずれてくるところはあろうと思いますけれども、そういったものがずれても財政再建という方向性はきちんと維持しているということをマーケットにも国際社会の中においてもきちっと発信して、その実行、実績あらしめたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/349",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、プライマリーバランスというのは、問題は、これは我々としては、これは基本的に国のいわゆる、何というの、財政の最も基本中の基本ですし、これは国際社会の中におけるマーケットの信用、国際信認等々を含めまして極めて重要な問題だと思っておりますので、これはきちんと財政を健全化させていくということに関しましては、これはもう我々としては国際的にもまた国内的にもこれはやらねばならぬ大事なところだと思っておりますので、少なくともＧＤＰの二倍に達しております、累積しておりますそういういわゆる国債等々につきましては、これは極めて厳しい状況にあることは変わりありませんので",
                "\r\n　そういった意味では、形としてはいろいろな努力を積み重ねさせていただいておるところなので、私どもとしては今度、この骨太方針の中において、この今の財政のいわゆる基礎的財政収支をバランスさせるというところまでというのを目的としておる計画がございますので、それが今回の消費税等々の使用から少々ずれてくるところはあろうと思いますけれども、そういったものがずれても財政再建という方向性はきちんと維持しているということをマーケットにも国際社会の中においてもきちっと発信して、その実行、実績あらしめたいと思っております"
            ]
        },
        {
            "speech_id": "119615254X00320180126_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-01-26",
            "speech_text": "○国務大臣（麻生太郎君）　藤田議員から日銀の金融緩和に係る財政の持続可能性及び通貨の信認についてのお尋ねが二問あっております。\r\n　まず、日銀の金融緩和と財政の持続可能性についてお答えをいたします。\r\n　日銀は物価安定目標の実現に向けて努力をしており、その金融政策について、仮定に基づく質問への回答は差し控えさせていただきます。\r\n　一般論としては、日本の公的債務残高につきましては、御存じのように、ＧＤＰの二倍程度に累積するなど、厳しい状況にありますので、財政の持続可能性に対する信認を確保することは極めて重要であると存じます。\r\n　現政権では、経済再生と財政健全化に取り組み、これまでも、過去最高水準の名目ＧＤＰを背景に国の税収を約十七兆円増加させる、また、歳出削減努力を積み重ねて、一般歳出の目安を三年連続達成をし、かつ、新規国債発行額を六年連続で減額、合計約十一兆円縮減をいたしております。\r\n　引き続き、こうした取組を着実に進めることが重要と考えておりまして、財政運営に関しましては、具体的かつ実効性の高い国民の信頼を得られる計画を今年の夏の骨太方針において示したいものと考えております。\r\n　次に、日銀の金融緩和と通貨の信認についてのお尋ねがあっております。\r\n　日銀は、先般、一月の二十三日の金融財政決定会合において、長短金利操作付き量的・質的金融緩和を維持、金融緩和を継続していくことを決定をしております。今後とも、経済・物価情勢を踏まえつつ、物価安定目標の実現に向けて努力することを期待をいたします。\r\n　御指摘の通貨に対する信認というものに関しましては、経済のファンダメンタルズの強さに加えて、物価の安定、財政規律の維持など、総合的なものによってなされるものだと考えております。これまで現政権が取り組んできた経済再生と財政健全化の取組を今後とも着実に進めていかなければならないものだと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00320180126/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日銀は物価安定目標の実現に向けて努力をしており、その金融政策について、仮定に基づく質問への回答は差し控えさせていただきます",
                "\r\n　一般論としては、日本の公的債務残高につきましては、御存じのように、ＧＤＰの二倍程度に累積するなど、厳しい状況にありますので、財政の持続可能性に対する信認を確保することは極めて重要であると存じます",
                "\r\n　引き続き、こうした取組を着実に進めることが重要と考えておりまして、財政運営に関しましては、具体的かつ実効性の高い国民の信頼を得られる計画を今年の夏の骨太方針において示したいものと考えております",
                "\r\n　御指摘の通貨に対する信認というものに関しましては、経済のファンダメンタルズの強さに加えて、物価の安定、財政規律の維持など、総合的なものによってなされるものだと考えております",
                "これまで現政権が取り組んできた経済再生と財政健全化の取組を今後とも着実に進めていかなければならないものだと考えております"
            ]
        },
        {
            "speech_id": "119605254X00120180122_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議をお願いするに当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめさせていただきました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたします。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明申し上げます。\r\n　新しい経済政策パッケージも踏まえ、平成三十年度予算におきましては、保育の受け皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化いたしております。同時に、一般歳出等について、経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加えた一般会計総額は、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べさせていただきます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革に取り組むことといたしております。また、子育て安心プランを前倒し、保育の受け皿拡大等を推進することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減いたしつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出力の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の施設投資等の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、特に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進いたします事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のありました国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命・人づくり革命、災害復旧等・防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額約二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入として、約一千九百億円を計上しております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策等において、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00120180122/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます"
            ]
        },
        {
            "speech_id": "119615254X00120180122_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針について、具体的かつ実効性の高い計画を示すことといたしております。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明させていただきます。\r\n　新しい経済政策パッケージも踏まえて、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化しております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加え、一般会計総額、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革を取り組むことといたしております。また、子育て安心プランを前倒しし、保育の受皿拡大等を推進することといたしております。\r\n　文教及び科学振興費等につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減しつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量共に必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映をいたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応させていただくため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の設備投資の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、真に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいります。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進する事業承継税制の拡充や観光促進のための税として国際観光旅客税創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のあった国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命、人づくり革命、災害復旧等、防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入れとして約一千九百億円を計上いたしております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様並びに与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00120180122/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます"
            ]
        },
        {
            "speech_id": "119514370X00220171205_118",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（麻生太郎君）　これは、長期的には少子高齢化というのは、これは日本にとって多分最大の問題はこれだと思っております。\r\n　そういった中で、やっぱり少子の時代じゃないときにつくられた社会保障制度ですから、勤労者六人に対して一人の高齢者という時代につくられた社会保障制度ですので、これをずっと持続させていくというのは、これは日本にとって非常に大きな問題だと思っておりますので、したがいまして、社会保障制度を持続可能なものにするということと同時に財政健全化と両方をということを達成しないと安心したものにはならぬということなんだと思っております。\r\n　したがいまして、今回、選挙という国民の信を得まして、消費税率一〇％を引き上げた上で、消費税の使い道というものを見直しを図るということになるんですが、その際もやっぱり税と社会保障の一体改革、財政と、そういった意味で、大事なところは、社会保障の充実ということと財政健全化というものを、消費税の増収分の中からバランスよくそこのところするというところが一番大事なところだと思っております。\r\n　したがいまして、今、平成三十年度の予算編成に取り組んでおりますけれども、引き続きこの歳出の改革というものに取り組みますのは当然のこととしても、基礎的財政収支の黒字化というものにつきましては、これは実効性のあるものにしておかないと、これはいわゆる信頼性を失う、日本って、おまえ、こんなどんどんどんどんやって大丈夫かということに更になりますので、今確実に十兆円、約五年間ぐらいの間に新規国債発行額は十兆円今減ってきておりますので、そういった意味では、私どもとしては、社会保障の充実と財政再建と、この二つの旗はきちんと立てた上で、引き続きやらせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00220171205/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは、長期的には少子高齢化というのは、これは日本にとって多分最大の問題はこれだと思っております",
                "\r\n　そういった中で、やっぱり少子の時代じゃないときにつくられた社会保障制度ですから、勤労者六人に対して一人の高齢者という時代につくられた社会保障制度ですので、これをずっと持続させていくというのは、これは日本にとって非常に大きな問題だと思っておりますので、したがいまして、社会保障制度を持続可能なものにするということと同時に財政健全化と両方をということを達成しないと安心したものにはならぬということなんだと思っております",
                "\r\n　したがいまして、今回、選挙という国民の信を得まして、消費税率一〇％を引き上げた上で、消費税の使い道というものを見直しを図るということになるんですが、その際もやっぱり税と社会保障の一体改革、財政と、そういった意味で、大事なところは、社会保障の充実ということと財政健全化というものを、消費税の増収分の中からバランスよくそこのところするというところが一番大事なところだと思っております",
                "\r\n　したがいまして、今、平成三十年度の予算編成に取り組んでおりますけれども、引き続きこの歳出の改革というものに取り組みますのは当然のこととしても、基礎的財政収支の黒字化というものにつきましては、これは実効性のあるものにしておかないと、これはいわゆる信頼性を失う、日本って、おまえ、こんなどんどんどんどんやって大丈夫かということに更になりますので、今確実に十兆円、約五年間ぐらいの間に新規国債発行額は十兆円今減ってきておりますので、そういった意味では、私どもとしては、社会保障の充実と財政再建と、この二つの旗はきちんと立てた上で、引き続きやらせていただければと思っております"
            ]
        },
        {
            "speech_id": "119515254X00620171204_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-12-04",
            "speech_text": "○国務大臣（麻生太郎君）　豊田議員から、社会資本整備について一問お尋ねがあっております。\r\n　社会資本を整備する公共事業費は、支出の見合いが国の資産となり、長期にわたって国民全体が利益を享受するということができますため、財政法におきましては建設国債の発行が認められておりますのは御存じのとおりです。\r\n　このため、公共事業費につきましては、建設国債を活用しつつ、当初予算を安定的に確保し、豪雨、台風災害等を踏まえた防災・減災対策、また、民間投資を誘発し日本の成長力を高める事業など、必要な事業への重点化を今後とも進めてまいりたいと考えております。（拍手）\r\n　　　〔国務大臣河野太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515254X00620171204/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、公共事業費につきましては、建設国債を活用しつつ、当初予算を安定的に確保し、豪雨、台風災害等を踏まえた防災・減災対策、また、民間投資を誘発し日本の成長力を高める事業など、必要な事業への重点化を今後とも進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　初めて財務大臣としてＧ７の財務大臣・中央銀行総裁会議に出たのが五年前の二月なんですけれども、そのときは、毎年財務大臣がかわっていますので、まずほとんど対象外、話題の対象になることもありませんでした、また新しいのが来たのか、これもあと一年でかわるんだろうなという程度の話だったので、事実、その前は六年間連続、こっちは総理大臣を含めて閣僚が、内閣がかわっていますので、無理もない話なんですが。\r\n　いきなり行って、私どもがやり始めたのは、日本銀行との上で金融政策の緩和というのをやらせていただきましたので、円が当時七十九円九十で幾らとあったものが、いきなり九十円になり百円になってくるときだったので、円の独歩安というのが当然やられる話の対象という時代だったのが五年前だったと思いますが。\r\n　それから、次第に、こっちも開き直って、冗談言ってくれるな、今の俺たちが百十何円と言っているが、二〇〇八年のリーマン・ブラザーズの破綻が起きたときに幾らだったんだ。あのころは百二十円だったじゃないか。それから、俺たちはずっとあのときの約束を守って、うちは通貨政策はきっちりやってきた結果、百円を切って、九十円を切って、八十円とかいう話になった。その間、おたくらは介入をしたわけじゃないけれども、通貨の供給量をわんわん一方的にふやして、結果として自国通貨を下げるという、まあ裏口入学みたいなことをやっていたわけですよ、簡単に言えばね。事実、そう言いましたから。それに比べて、うちは真面目にやったおかげでこうなっているんだけれども、これは、どう考えても、うちだけが極端な円高という形になって極めて日本の経済をゆがめているというのに、俺たちはずっと辛抱していることはできない。したがって、私はこれをやめさせてもらう。通貨は、我々としては必要な、円安を目的とするのではなくて、通貨の供給量という絶対量をふやすんだということを申し上げさせていただいて、結果として、今、百十一円、二円というところまで来たんだと思います。\r\n　円、ドル、ユーロ、いろいろありますけれども、日本の場合は、少なくとも国債を多額に発行して、いろいろ心配をしなきゃならぬところでありますが、この国債は、外国人の買っている日本の国債は今約一割前後だと思いますけれども、それも全て円で買っておられますので、外貨建てによる国債というのは一円も発行されているわけではありません。そういった国というのは、日本とアメリカと、あとはスイスとデンマークぐらいだと記憶しますけれども。\r\n　そういった形なので、今、ドルにかわって円で即やってくれという話も極めて多い話なので、最近、フィリピンとの間に円建てのスワップというのを正式に、この間、ドゥテルテ大統領のときに調印をさせていただいておりますけれども、いろいろな意味で、危機のときに当たって円での引き出しが可能というのはアジアの通貨国にとりましては非常に大きな力になるんだと思っておりますので、少しずつではありますけれども、円の通貨としての価値というものは少しずつ上がりつつある、信用も上がりつつあるということで、我々もこれを国際通貨にしてくれ、ＳＤＲに何とかといったような、中国が今しゃにむにやってＳＤＲの引き出しをやった途端にいきなり外貨持ち出し禁止なんという、あんなみっともないことにならないようにしておかないとおかしなことになりますので、私どもとしては、そういったようなことにならないように、きちんと、ゆっくり、確実に円の信用というのを広めていくという方向に進めていきたいものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それに比べて、うちは真面目にやったおかげでこうなっているんだけれども、これは、どう考えても、うちだけが極端な円高という形になって極めて日本の経済をゆがめているというのに、俺たちはずっと辛抱していることはできない",
                "通貨は、我々としては必要な、円安を目的とするのではなくて、通貨の供給量という絶対量をふやすんだということを申し上げさせていただいて、結果として、今、百十一円、二円というところまで来たんだと思います",
                "\r\n　そういった形なので、今、ドルにかわって円で即やってくれという話も極めて多い話なので、最近、フィリピンとの間に円建てのスワップというのを正式に、この間、ドゥテルテ大統領のときに調印をさせていただいておりますけれども、いろいろな意味で、危機のときに当たって円での引き出しが可能というのはアジアの通貨国にとりましては非常に大きな力になるんだと思っておりますので、少しずつではありますけれども、円の通貨としての価値というものは少しずつ上がりつつある、信用も上がりつつあるということで、我々もこれを国際通貨にしてくれ、ＳＤＲに何とかといったような、中国が今しゃにむにやってＳＤＲの引き出しをやった途端にいきなり外貨持ち出し禁止なんという、あんなみっともないことにならないようにしておかないとおかしなことになりますので、私どもとしては、そういったようなことにならないように、きちんと、ゆっくり、確実に円の信用というのを広めていくという方向に進めていきたいものだと考えております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　基本的に、基礎的財政収支というものを黒字化しなくちゃいかぬ、少なくともチャラにしたいということで、まず最初に、当時マイナス六・三％ぐらいだったものを、我々としては、まずは半分ということでマイナスの三％まで、これは達成させていただくことができました。\r\n　三年間できちんとやらせていただいたので、残りをということで、二〇二〇年度までに残りを今やらないかぬというところでいったときに、消費税の値上げということができない状況になりましたので、そこで一つ予定も狂いましたし、また、消費税を上げさせていただいた後でも、引き続き、その中の使い方に関して、借入金の返済、借金の返済、国債の返済等々の話に充てる部分を減らして、その分を今よく話題になります若い人への、いわゆる子育て支援等々のものに比率を高めるべきだということから、使用目的の変更ということになりましたので、当然、与党、三党の合意というのがその点では変更することになりますということで、これは総選挙でという形にならせていただいて、今回やらせていただいた部分がありますので、そういった意味では、二〇二〇年度までの達成というのがさらに難しくなってきたというのが率直な実感なんですけれども。\r\n　しかし、私どもとしては、この借入金のプライマリーバランスというものをきちんとしておくということをしておかないと、今回、この五年間の間に、いわゆる国債の、新規国債発行額は約十兆円減らしておりますし、税収も地方税、国税合わせて二十二兆円ぐらいふえておりますので、流れとしては決して悪くない方向で確実にその方向に進んでいるというのが、国際社会の中でも、そういったようなものがきちんと評価はされておりますので、円が暴落してみたり、金利が暴騰してみたりということがないような状況で今までのところは来ておる、そう思っております。\r\n　ただ、これが、二〇二〇年がだめだからといって、では、次は二〇三〇年かというと、そんな話ではなくて、私どもとしては、今のような歳出をきちんと抑えながら歳入を伸ばし、そのバランスをなるべく早目にということを考えておりますので、私どもとしては、少なくともそういったことをきちんとやって財政というものを健全化させておかないと、長期的な社会保障の問題とかいわゆる子ども手当等々を含めまして、そういった、いわゆる高度経済成長のときとは全然違った今の状況の中にあって、少なくとも少子高齢化等々の話に対応できるような財政にきちんとしておかないとならぬというのが我々の時代に与えられた責任なんだと思っておりますので、その点は、いろいろな点を考えて、きちっとそういった目標を再設定し直して対応していかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　三年間できちんとやらせていただいたので、残りをということで、二〇二〇年度までに残りを今やらないかぬというところでいったときに、消費税の値上げということができない状況になりましたので、そこで一つ予定も狂いましたし、また、消費税を上げさせていただいた後でも、引き続き、その中の使い方に関して、借入金の返済、借金の返済、国債の返済等々の話に充てる部分を減らして、その分を今よく話題になります若い人への、いわゆる子育て支援等々のものに比率を高めるべきだということから、使用目的の変更ということになりましたので、当然、与党、三党の合意というのがその点では変更することになりますということで、これは総選挙でという形にならせていただいて、今回やらせていただいた部分がありますので、そういった意味では、二〇二〇年度までの達成というのがさらに難しくなってきたというのが率直な実感なんですけれども",
                "\r\n　しかし、私どもとしては、この借入金のプライマリーバランスというものをきちんとしておくということをしておかないと、今回、この五年間の間に、いわゆる国債の、新規国債発行額は約十兆円減らしておりますし、税収も地方税、国税合わせて二十二兆円ぐらいふえておりますので、流れとしては決して悪くない方向で確実にその方向に進んでいるというのが、国際社会の中でも、そういったようなものがきちんと評価はされておりますので、円が暴落してみたり、金利が暴騰してみたりということがないような状況で今までのところは来ておる、そう思っております",
                "\r\n　ただ、これが、二〇二〇年がだめだからといって、では、次は二〇三〇年かというと、そんな話ではなくて、私どもとしては、今のような歳出をきちんと抑えながら歳入を伸ばし、そのバランスをなるべく早目にということを考えておりますので、私どもとしては、少なくともそういったことをきちんとやって財政というものを健全化させておかないと、長期的な社会保障の問題とかいわゆる子ども手当等々を含めまして、そういった、いわゆる高度経済成長のときとは全然違った今の状況の中にあって、少なくとも少子高齢化等々の話に対応できるような財政にきちんとしておかないとならぬというのが我々の時代に与えられた責任なんだと思っておりますので、その点は、いろいろな点を考えて、きちっとそういった目標を再設定し直して対応していかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　これは、日本という国において最大の問題点というのはやはり少子高齢化なんだと思っておりますけれども、とにかく、こういった状況というのが極めてはっきりしてきた今の中において、やはりその人たちの次の世代というもの、我々の次の世代ということを考えたときに、社会保障というものがきちんとしているというのは極めて大事なのであって、そういった意味では、次の世代というもののことを考えたら、やはり次の世代への投資ということを考えて、その上で社会保障の安定といわゆる教育とかそういったものに関してのバランスというのを、充当するということを考えないかぬというのが結論なんですけれども。\r\n　ただ、問題としては、そういった場合に、消費税を上げた分、まずは最初に消費税を上げるのを延ばした。飛んで一回ずれております。そして、今回上げた分が、今申し上げましたように、一部子育て等々の方に充当しますので、そのままでまた減りました。それから、いわゆる石油の値段が大幅に下がった、当時百何ドルだったものが五十ドルを切って四十ドルまで下がって、今、六十ドルぐらいまでまたあらがってきてはおりますけれども。\r\n　いずれにしても、物価等々のものが非常に予定のものとはかなり大幅に違ってきましたものですから、そういったものもあって、我々として、思ったような形の税収やら何やらというのは得ながらも、そういった意味での問題はなかなか追いつかなかった。\r\n　ただ、今、内閣府のあそこで計算しておりますものに比べまして、この五年間の間に、計算では八兆円ぐらいの赤字、インバランスになっておりますが、そのうちのかなりの部分、社会保障の値上げが大体一兆円ずつと計算してありますが、あれは大体五千億ぐらいでおさまっておりますので、発射台が全体下がってきておりますから、その点に関しましては、あの試算よりはかなり好転する、差が、八兆がかなり詰まる、どれぐらい詰められるかというのは何とも申し上げられませんけれども。それぐらい詰められるという気は私どもはありましたけれども、今回、さらにそこのところはおくれざるを得なくなってきたというのが、多分、今幾つか申し上げましたけれども。\r\n　そういったものの総合でいきますと、二〇二〇年というのは、かなり景気がよくなってきたとしても、なかなか難しいなという感じが正直なところなので、これがどれぐらいまでかと言われるのは、今からちょっとよく計算をし直さないといかぬところでしょうし、よくなってきている部分と、さらに値上げの時期がずれてきた部分と、値上げの内容が変わってきた部分等々が重なりますので、試算がかなり違ってくるので、ちょっとどれぐらいか、アバウトわかりませんけれども。そんな五年も十年も延ばして達成するなんて話では、それは話になりませんので、そういったのじゃない、数年、数年という定義がまた難しいんでしょうけれども。\r\n　私どもとしては、なるべく早い時期にこれを達成するということを考えてやっていかないと、これはまた財政が緩んでも全く意味がありませんので、そういったことを考えて、極めて建設的に考えて、茂木が来年の六月と言っておりますけれども、そういった予算の、この十二月にやります三十年度の予算編成の結果を見た上で試算を開始しなきゃいかぬかなという感じがしておりますけれども、少なくとも、何となく国際社会から見て、何だ、おまえ、全然話が違うじゃないかということになりますと、これは国債の信用にかかわりますし、また為替の信用にもかかわりますので、私どもとしては、きちんとしたものをつくり上げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは、日本という国において最大の問題点というのはやはり少子高齢化なんだと思っておりますけれども、とにかく、こういった状況というのが極めてはっきりしてきた今の中において、やはりその人たちの次の世代というもの、我々の次の世代ということを考えたときに、社会保障というものがきちんとしているというのは極めて大事なのであって、そういった意味では、次の世代というもののことを考えたら、やはり次の世代への投資ということを考えて、その上で社会保障の安定といわゆる教育とかそういったものに関してのバランスというのを、充当するということを考えないかぬというのが結論なんですけれども",
                "\r\n　ただ、今、内閣府のあそこで計算しておりますものに比べまして、この五年間の間に、計算では八兆円ぐらいの赤字、インバランスになっておりますが、そのうちのかなりの部分、社会保障の値上げが大体一兆円ずつと計算してありますが、あれは大体五千億ぐらいでおさまっておりますので、発射台が全体下がってきておりますから、その点に関しましては、あの試算よりはかなり好転する、差が、八兆がかなり詰まる、どれぐらい詰められるかというのは何とも申し上げられませんけれども",
                "\r\n　私どもとしては、なるべく早い時期にこれを達成するということを考えてやっていかないと、これはまた財政が緩んでも全く意味がありませんので、そういったことを考えて、極めて建設的に考えて、茂木が来年の六月と言っておりますけれども、そういった予算の、この十二月にやります三十年度の予算編成の結果を見た上で試算を開始しなきゃいかぬかなという感じがしておりますけれども、少なくとも、何となく国際社会から見て、何だ、おまえ、全然話が違うじゃないかということになりますと、これは国債の信用にかかわりますし、また為替の信用にもかかわりますので、私どもとしては、きちんとしたものをつくり上げたいと思っております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_175",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　三月ごろになるとよく工事がふえるという話は、一宮に限らないでどこでもある話なんだと思っておりますけれども。\r\n　決算の剰余金の扱いの話ですけれども、国債の償還に充てられるというのは間違いなく事実なんですけれども、剰余金を発生させるということを意図して予算編成とか予算を執行しようと思ったら、それはちょっと適切じゃないのであって、やはりきちんと合わせるというのが本来あるべき姿なんだと思っております。\r\n　いずれにしても、無駄のない予算編成ということになるのが一番適切な執行の状況なので、余らせたらというと、これは全ての人が善意な第三者という保証は全くありませんから、そういったのを意図的にやられるということになりますと、その部分だけ不必要に予算の執行をわざとというようないろいろなことが考えられますので、ここのところはやはり、きちんと全部使い切らねばならぬというわけではありませんけれども、適切にきっちり年度末に終わらせるというような形にするというのがやはり大切なところなので、予算をあらかじめ緩めておいてやるというのはちょっといかがなものかという感じがいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　決算の剰余金の扱いの話ですけれども、国債の償還に充てられるというのは間違いなく事実なんですけれども、剰余金を発生させるということを意図して予算編成とか予算を執行しようと思ったら、それはちょっと適切じゃないのであって、やはりきちんと合わせるというのが本来あるべき姿なんだと思っております",
                "\r\n　いずれにしても、無駄のない予算編成ということになるのが一番適切な執行の状況なので、余らせたらというと、これは全ての人が善意な第三者という保証は全くありませんから、そういったのを意図的にやられるということになりますと、その部分だけ不必要に予算の執行をわざとというようないろいろなことが考えられますので、ここのところはやはり、きちんと全部使い切らねばならぬというわけではありませんけれども、適切にきっちり年度末に終わらせるというような形にするというのがやはり大切なところなので、予算をあらかじめ緩めておいてやるというのはちょっといかがなものかという感じがいたします"
            ]
        }
    ]
}