{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "119803968X00820190417_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-17",
            "speech_text": "○河野国務大臣　昨日、ＯＥＣＤのグリア事務局長と会談をいたしました。この消費税二〇から二六％というのは、これは純粋に、今の財政を均衡させるために、それ以外の措置を何らとらない、つまり、支出の削減もせず、ほかの税収を上げることもせず、純粋に消費税の税率のみで調整をしようとした場合にどういう数字になるかというのを、これは単純に、数理的に計算をしただけでございますので、何か特定の政策を求めているわけではないというふうに認識をしております。\r\n　いずれにしろ、こうした財政、非常に厳しい状況でございますので、政府としてしっかりと、今立てている財政の目標を後退させることなく、財政再建に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00820190417/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この消費税二〇から二六％というのは、これは純粋に、今の財政を均衡させるために、それ以外の措置を何らとらない、つまり、支出の削減もせず、ほかの税収を上げることもせず、純粋に消費税の税率のみで調整をしようとした場合にどういう数字になるかというのを、これは単純に、数理的に計算をしただけでございますので、何か特定の政策を求めているわけではないというふうに認識をしております",
                "\r\n　いずれにしろ、こうした財政、非常に厳しい状況でございますので、政府としてしっかりと、今立てている財政の目標を後退させることなく、財政再建に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119014080X00120160308_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（河野太郎君）　公正取引委員会に関する事務を担当する大臣として、一言御挨拶を申し上げます。\r\n　公正かつ自由な競争の下での経済活動は、社会の活力を生み出し、経済の成長力を高め、ひいては国民生活を豊かなものにします。我が国経済の健全な発展を実現し、国民全体の福利を確保するためには、経済実態に即応した競争政策を展開することが必要です。\r\n　そのために、公正取引委員会による厳正かつ実効性のある独占禁止法の運用が確保されるよう全力で当たります。カルテルや入札談合を厳しく取り締まることはもとより、特に、我が国の景気は緩やかな回復基調が続いているものの、中小企業の多くにとって依然厳しい事業環境が続いている状況に鑑み、優越的地位の濫用行為や下請法違反行為など、中小企業に不当に不利益を与える行為の取締りを強化し、これらの行為を未然防止することも重要です。これに加えて、企業の独占禁止法遵守の推進、政府規制、公的制度等の見直しに向けた調査、提言等による競争環境の整備も必要です。\r\n　また、消費税の円滑かつ適正な転嫁を確保するため、政府一丸となって、消費税転嫁対策特別措置法に基づいて、迅速かつ厳正な対処に努めます。\r\n　このため、これらの業務を担う公正取引委員会の機能、体制の充実強化に努めます。\r\n　小見山委員長を始め理事、委員各位の皆様方の一層の御理解、御協力、また御指導を賜りますようにお願いを申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00120160308/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのために、公正取引委員会による厳正かつ実効性のある独占禁止法の運用が確保されるよう全力で当たります",
                "カルテルや入札談合を厳しく取り締まることはもとより、特に、我が国の景気は緩やかな回復基調が続いているものの、中小企業の多くにとって依然厳しい事業環境が続いている状況に鑑み、優越的地位の濫用行為や下請法違反行為など、中小企業に不当に不利益を与える行為の取締りを強化し、これらの行為を未然防止することも重要です",
                "これに加えて、企業の独占禁止法遵守の推進、政府規制、公的制度等の見直しに向けた調査、提言等による競争環境の整備も必要です"
            ]
        },
        {
            "speech_id": "119004080X00120160224_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-02-24",
            "speech_text": "○河野国務大臣　公正取引委員会に関する事務を担当する大臣として、一言御挨拶を申し上げます。\r\n　公正かつ自由な競争のもとでの経済活動は、社会の活力を生み出し、経済の成長力を高め、ひいては国民生活を豊かなものにします。我が国経済の健全な発展を実現し、国民全体の福利を確保するためには、経済実態に即応した競争政策を展開することが必要です。\r\n　そのために、公正取引委員会による、厳正かつ実効性のある独占禁止法の運用が確保されるよう全力で当たります。カルテルや入札談合を厳しく取り締まることはもとより、特に、我が国の景気は緩やかな回復基調が続いているものの、中小企業の多くにとっては依然厳しい事業環境が続いている状況に鑑み、優越的地位の濫用行為や下請法違反行為など、中小企業に不当に不利益を与える行為の取り締まりを強化し、これらの行為を未然防止することも重要です。これに加えて、企業の独占禁止法遵守の推進、政府規制、公的制度等の見直しに向けた調査、提言等による競争環境の整備も必要です。\r\n　また、消費税の円滑かつ適正な転嫁を確保するため、政府一丸となって、消費税転嫁対策特別措置法に基づいて、迅速かつ厳正な対処に努めます。\r\n　このため、これらの業務を担う公正取引委員会の機能、体制の充実強化に努めます。\r\n　高木委員長を初め理事、委員各位の皆様の一層の御理解、御協力、また御指導を賜りますようにお願いを申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00120160224/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのために、公正取引委員会による、厳正かつ実効性のある独占禁止法の運用が確保されるよう全力で当たります",
                "カルテルや入札談合を厳しく取り締まることはもとより、特に、我が国の景気は緩やかな回復基調が続いているものの、中小企業の多くにとっては依然厳しい事業環境が続いている状況に鑑み、優越的地位の濫用行為や下請法違反行為など、中小企業に不当に不利益を与える行為の取り締まりを強化し、これらの行為を未然防止することも重要です",
                "これに加えて、企業の独占禁止法遵守の推進、政府規制、公的制度等の見直しに向けた調査、提言等による競争環境の整備も必要です"
            ]
        },
        {
            "speech_id": "119005261X00620160203_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○河野国務大臣　行政事業レビューにつきましては、昨年の十一月、秋のレビューと称して三日間やらせていただきました。国民の皆様に税金の使い方を考えていただく、どう効率的、効果的に事業をやったらいいか考えていただくということでやりました。\r\n　その結果、平成二十八年度の概算要求から約一千億円の無駄を省くことができました。また、お尋ねがありました基金につきましては、安倍総理からの指示もございまして、百九十七の全ての基金について横展開をして、不用なものは国庫に返還をする、そういうことで、二十七年度、二十八年分として五千億円、国庫に返納させたところでございます。\r\n　財政難の折、また消費税の引き上げを前にして、政府の中で、税金が無駄に使われないよう、今後ともしっかり点検をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　財政難の折、また消費税の引き上げを前にして、政府の中で、税金が無駄に使われないよう、今後ともしっかり点検をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118005267X00120120305_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2012-03-05",
            "speech_text": "○河野分科員　一万六千五百円でも年金を払って無年金を解消するのが本当にいいかというと、その労力をちゃんと税方式に切りかえる議論に使う方が私は生産性があると正直思っております。\r\n　ですから、この一万六千五百円というのはちょっとどうかなと正直思いますが、先ほどから申し上げておりますように、積立方式の二階部分と税によるきちっとした最低保障年金という制度にやはりこれからしていかなきゃいかぬというのは、いろいろな年金に詳しい経済学者の方々と話をしてきておりますが、そこのところはほぼコンセンサスだと私は思っております。違うという方もいらっしゃいますけれども、本当に年金の問題を一生懸命やっていらっしゃる方のコンセンサスというのはかなりあると思いますし、我々が岡田さん、枝野さん、古川さん、大串さんとやらせていただいた有志の改革案もそれに沿ったものになってきているんですね。ですから、大体その方向性はそういうふうに行くべきなんだろうなというふうに思っております。\r\n　去年、東京財団がいろいろな議論の仕組みをつくって、議員に呼びかけをして、年金の話をまずやろうよ、こう言ってくれたんですが、なかなか関心がなくて、出てきてくださった議員の数が少ないという現実がありました。\r\n　私は、本当にここで消費税を上げるならば、今こそ、その上げた消費税を基礎年金の財源にさせてくださいと。五％上げて、一％二兆五千億なら十二兆五千億ですよね。だけれども、この上げた部分を含め、消費税で基礎年金をやりますよということにすると、今の国庫負担二分の一の分が浮いてきますよね。これと六十五歳以上に出している生活保護のお金を足せば、十二兆五千億にはなりませんけれども、相当な財源が出てまいります。恐らく一兆円ぐらい少ないかもしれませんけれども、相当な金額が出てくるわけでございます。\r\n　今こそ実はそういう議論をすべきときで、消費税を上げますよと言っているときに、むしろそういう議論をさせていただいて、税方式に切りかえる。だから、本当の意味で税と社会保障の一体改革というのをやるべきなんじゃないんでしょうか。\r\n　今の税と社会保障の一体改革、年金はちょっとおくれます、消費税だけは先にやりますという話なんですけれども、それをやると、結局、上げた消費税で財源を賄うことに使いますということになってしまう。むしろ、これは本当に年金改革と消費税引き上げを一体にして抜本改革をやるべきときなんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005267X00120120305/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野分科員　一万六千五百円でも年金を払って無年金を解消するのが本当にいいかというと、その労力をちゃんと税方式に切りかえる議論に使う方が私は生産性があると正直思っております",
                "\r\n　ですから、この一万六千五百円というのはちょっとどうかなと正直思いますが、先ほどから申し上げておりますように、積立方式の二階部分と税によるきちっとした最低保障年金という制度にやはりこれからしていかなきゃいかぬというのは、いろいろな年金に詳しい経済学者の方々と話をしてきておりますが、そこのところはほぼコンセンサスだと私は思っております",
                "\r\n　私は、本当にここで消費税を上げるならば、今こそ、その上げた消費税を基礎年金の財源にさせてくださいと",
                "\r\n　今こそ実はそういう議論をすべきときで、消費税を上げますよと言っているときに、むしろそういう議論をさせていただいて、税方式に切りかえる",
                "だから、本当の意味で税と社会保障の一体改革というのをやるべきなんじゃないんでしょうか",
                "むしろ、これは本当に年金改革と消費税引き上げを一体にして抜本改革をやるべきときなんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X00920120215_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○河野委員　天下りの監視機能は権限を行使せず、定年延長についてはそれを否定せず、何か公務員天国をつくろうというような話にきょうの質問で聞こえております。それで、税と社会保障の一体改革、消費税の増税を含んでというのは本当に受け入れられるんだろうかという気がしてなりません。\r\n　ちょっと公務員制度のほかの質問はもうやめて、厚労大臣に一つお伺いをしたいんです。\r\n　厚生年金の適用拡大を厚労省が検討されていると伺っております。標準報酬月額九万八千円、これを引き下げるということが検討されていると伺いますが、これは何で九万八千円かというと、この九万八千円をベースに計算をすると、ぎりぎり国民年金の保険料よりは高いんですね。これを下げると、国民年金の保険料より低い保険料で国民年金と厚生年金の両方が受け取られることになる。これは幾ら何でも不公平だと思うんですが、引き下げが検討されているという情報が流れていますので、まさかそれはないですよねということを厚労大臣に確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それで、税と社会保障の一体改革、消費税の増税を含んでというのは本当に受け入れられるんだろうかという気がしてなりません",
                "これは幾ら何でも不公平だと思うんですが、引き下げが検討されているという情報が流れていますので、まさかそれはないですよねということを厚労大臣に確認させてください"
            ]
        },
        {
            "speech_id": "115004006X00420001117_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2000-11-17",
            "speech_text": "○河野（太）委員　鈴木参考人にお伺いいたします。\r\n　先ほど鈴木さんの方から、回収の割合が、回収可能量をベースにお話しが、一八％。これは九九年度の数字だと思いますが、この回収可能量というのは、いろいろな方が今お話しされましたように、いかにもフロンの回収が進んでいるようなことを言いたいがために通産省がこれまで必死になって捏造してきた、全く根拠のない数字でございます。\r\n　実際にフロンの回収がどれぐらい進んでいるかということをこの回収可能量などというものをベースに議論をするのは、全く愚の骨頂であり、ここは委員長にもぜひお願いをしたいのは、この委員会では、議論のときに回収可能量を使って議論をすることがよもやないようにお願いをしたいと思います。\r\n　本委員会で議論をすべきなのは、実際にフロンがどれだけ回収されたかという回収量をベースに議論すべきでありまして、九九年度にカーエアコンのフロンがどれだけ回収されたかという推計量は、七％でございます。仮に通産省の数字一八％にしても、これは極めて低い数字と言わざるを得ない。九四年の化学品審議会で、二年後にカーエアコンの回収量を七五％まで引き上げようではないかということが設定されたわけですけれども、それの半分にも行っていない。九七年の化学品審議会では、とうとうその目標数値の設定もできなくなってしまったのが現状でございます。\r\n　先ほど、鈴木参考人から、なぜこの回収量が少ないのか、回収機が少ないからだ、理解が進んでいない、特定フロンが不足しているから再利用されているのではないかというお話がありましたが、その前段に、いわばフロンを回収しなければいけないのだという法的な枠組みがないこと、それから、現状では回収するのにコストがかかるけれども、費用の負担をだれにお願いすることができるのか。結局、そういうことを考えている業者が自分で負担をしながら、わざわざボランティアでやっているという現状があるのではないかと思います。そういうことを考えますと、法律的な枠組みをきっちりつくっていくことと費用負担のことを明確にしていく必要性があるのではないかと私は思います。\r\n　その費用の負担というのは、カーエアコンでございますから、受益者であるユーザーにある程度負担をしていただかなければならない。恐らく数千円、二、三千円の負担になるのかと思われますが、こうした費用を公平に、なおかつ公正に、そして効率的に負担をお願いする場合には、新車を販売する際に、新車の価格に、もちろん今、消費税五％をお願いしているわけでございます、さらにそこでこのフロンの回収・破壊にかかる数千円の費用を、きちっとユーザーに説明をして負担していただく。新車が中古車になるときには、その数千円のフロンの回収・破壊費がさらに転嫁されていく。そして最後にこれが回収・破壊されたときには、業者にきちっとその費用が支払われる。そういう仕組みをつくるということが、つまり公平で、公正で、効率的である。こういう費用の負担をする仕組みをつくることが大切だと思います。\r\n　それに関して、今、最終排出者に費用負担をさせろという議論があるように伺っております。最終の排出者のみが費用を負担するというのは、著しく公平を欠くわけでございますし、何でおれがそんなところで費用を負担しなければいかぬのだといって、費用負担を排出する段階で拒絶した場合に、フロンの回収が行われる保証もないわけでございます。\r\n　この二つのシステムを考えた場合に、どちらが公平で、公正で、効率的なシステムであるか、鈴木参考人にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004006X00420001117/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実際にフロンの回収がどれぐらい進んでいるかということをこの回収可能量などというものをベースに議論をするのは、全く愚の骨頂であり、ここは委員長にもぜひお願いをしたいのは、この委員会では、議論のときに回収可能量を使って議論をすることがよもやないようにお願いをしたいと思います",
                "\r\n　先ほど、鈴木参考人から、なぜこの回収量が少ないのか、回収機が少ないからだ、理解が進んでいない、特定フロンが不足しているから再利用されているのではないかというお話がありましたが、その前段に、いわばフロンを回収しなければいけないのだという法的な枠組みがないこと、それから、現状では回収するのにコストがかかるけれども、費用の負担をだれにお願いすることができるのか",
                "結局、そういうことを考えている業者が自分で負担をしながら、わざわざボランティアでやっているという現状があるのではないかと思います",
                "そういうことを考えますと、法律的な枠組みをきっちりつくっていくことと費用負担のことを明確にしていく必要性があるのではないかと私は思います",
                "こういう費用の負担をする仕組みをつくることが大切だと思います",
                "最終の排出者のみが費用を負担するというのは、著しく公平を欠くわけでございますし、何でおれがそんなところで費用を負担しなければいかぬのだといって、費用負担を排出する段階で拒絶した場合に、フロンの回収が行われる保証もないわけでございます"
            ]
        }
    ]
}