{
    "repr_name": "梶山弘志",
    "speeches": [
        {
            "speech_id": "117704858X01120110712_059",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○梶山委員　補正予算において、予算総則において二兆円の交付国債を設定するとともに、政府保証の二兆円も設定をされたということであります。この交付国債は、東電の賠償に用いるという理解でよろしいんだと思います。\r\n　もう一つの政府保証枠というのは、金融機関から機構がお金を借りる、そして東電に融資をする形になろうかと思いますけれども、このお金は、設備投資であるとか、例えば債務の返済にも使われる可能性があるわけでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この交付国債は、東電の賠償に用いるという理解でよろしいんだと思います"
            ]
        },
        {
            "speech_id": "117405254X03320100531_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-05-31",
            "speech_text": "○梶山弘志君　自由民主党の梶山弘志でございます。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました経済産業委員長東祥三君解任決議案について、提案の理由を御説明いたします。（拍手）\r\n　まず、案文を朗読いたします。\r\n　　本院は、経済産業委員長東祥三君を解任する。\r\n　　　右決議する。\r\n　以下、その理由を申し述べます。\r\n　昨年九月に鳩山内閣が発足をし、民主党を中心とする連立与党による国会運営がスタートして、九カ月がたとうとしております。\r\n　国政の最大の課題であります我が国経済の再生、そして国民生活の不安を取り除くため、あらゆる政策努力を惜しみなく断行しなければならない九カ月間であったと言えます。\r\n　しかし、振り返ってみますと、まず、与党民主党がやってきたことは、我々が国民生活の不安を取り除くために実施した平成二十一年度第一次補正予算の凍結、鳩山総理、小沢民主党幹事長の政治と金をめぐる問題による政治への信頼の低下、普天間問題における鳩山総理のリーダーシップの欠如、宮崎県で発生した口蹄疫に対する危機管理能力の低さの露呈など、国益にとってマイナスばかり目立ち、多くの国民が現政権に対して落胆をあらわしている状況は、昨今の世論調査を見ても明らかであります。\r\n　特に、普天間問題については、結局、従来からの辺野古移設案に戻ってしまい、鳩山総理の昨年の総選挙時の民主党代表としての発言、最低でも県外に移設そのものがほごにされ、沖縄県民の期待と信頼を大きく裏切ることになったと同時に、国民そして米国にも大きな不信感を残す結果となってしまいました。\r\n　さらに、署名を拒否した連立政権のパートナーである社民党の福島みずほ消費者・少子化担当大臣を罷免、社民党が連立政権から離脱をし、政権の基盤が大きく揺らぎ、鳩山政権自身が国民からノーを突きつけられている状況になりつつあります。\r\n　経済については、具体的な政策を出すどころか、政府が胸を張る成長戦略は、いわゆる三Ｋ、雇用、環境、景気としていますが、どの点で前政権の執行途中であった経済対策と中身が違うのか不明確であり、具体的には、雇用調整助成金の支給要件の緩和、介護分野における雇用の創造、エコポイントとエコカー補助、セーフティーネット貸し付けなどなど枚挙にいとまがありません。こうした前政権の出した政策の一部を焼き直しただけの内容であり、経済効果も薄く、刻一刻変化している我が国経済について本気で考えているとは到底思えないものでありました。\r\n　平成二十二年度予算においては、国債発行額が税収を大きく上回り、公債依存度が四八％まで膨れ上がりました。こうした国債の乱発、財政見通しを全く無視した予算となり、内容的にもばらまき色が強いことから、我が党が、現実的かつ将来の財政を考慮に入れた組み替え動議を提出いたしました。しかし、これについてほとんど議論をされることなく、素知らぬ顔で政府案を国会で成立させてしまいました。\r\n　また、鳩山総理は、温室効果ガス削減中期目標を、具体的な手法や政策そして国民負担を論ずることなく、二五％の削減を国際公約とし、我が党を初めとする野党の対案や、根拠を欠いた法律の先行には反対するという意見を発表している日本基幹産業労働組合連合会や各種産業界等の声に耳を傾けることも、慎重な審議をすることもなく、強行採決までして地球温暖化対策基本法案を衆議院で通過させました。\r\n　さらに、労働者派遣法の改正、最低賃金の見直しなど、産業界や最前線にいる中小企業等の現場の意見を聞くことなく、現況を無視した、アンチビジネスとも言える政策が次々と政府・与党から打ち出されている状況にかんがみ、経営者の多くが、企業は日本から出ていけと言われているとの感じを持っております。\r\n　実際、自動車産業を中心に、生産工場など国内生産拠点を海外へ移転する企業が後を絶たない現状があり、政府・民主党の政策が本当にすべて実行されてしまうと、我が国の産業の発展が阻害されるだけでなく、産業が創出する雇用そのものが失われ、国民生活の基盤が大きく揺らいでしまうことになりかねません。\r\n　何としても、国会の場で、こうした議論を行い、国民の真の声を国政につなげる努力を我々国会議員が果たさなければなりません。こうした経済音痴、経済感覚ゼロ、そして国民目線の欠如が散見される鳩山内閣をただし、よりよい方向へと導き、国民本位の政策を策定する原動力となるのが国会であり、国民から負託された我々の大きな責務であります。\r\n　特に、経済産業委員会という場は、我が国産業のあり方、経済成長のビジョン策定、エネルギー問題、地域経済など、さまざまな課題を論じ、解決を図っていく場であり、産業界、国民は大きな期待をしているところであります。\r\n　また、当委員会は、産業政策という事柄の性質上、従来、与野党とも比較的考え方について大きな隔たりが余りなく、産業の発展、国民生活の向上という大きな目標と使命により、政局等に流されることなく、粛々と委員会運営を行い、成果を出してまいりました。本日、こうした委員長解任決議案が出されたこと自体初めてのことであり、提出自体が異常な事態、この重大性を本日出席の議員各員は強く認識しなければなりません。\r\n　もちろん、言うまでもなく、経済産業委員長は国会法に定める院の役員であり、経済産業という国政上の重要分野の案件を扱う委員会の長であります。公正かつ公平な立場で委員会運営を進めるという大変重要な任務を負っております。\r\n　東祥三君御自身も、昨年十一月十八日の委員長就任あいさつにおいて、「理事及び委員各位の御協力を賜りまして、公正かつ円満なる委員会運営に努め、本委員会の使命を果たしてまいりたいと思います。」と、公正かつ円満な委員会運営を目指すことを言明しておられました。\r\n　しかしながら、東委員長は、昨年の第百七十三回国会に就任して以来、私ども自民党を初めとする野党の主張に十分耳を傾けることなく、いたずらに不正常な状況を放置し、あるいは審議促進と称して、委員会運営において、憲政の基本である三権分立を無視し、立法の一員であるにもかかわらず、行政の一員にくみするかのように、政府や与党の一方的な振る舞いを許してきました。\r\n　その結果として、委員会運営が本来国民から期待されているあるべき状態から大きく外れた形で行われることを黙認してきたのみならず、今国会においても、法案処理を優先して、委員会の開会、審議、採決を一方的に決定し、強行したことは、まことに残念であり、決して許されるものではありません。\r\n　東委員長の最近の委員会運営について、委員長の職分を放棄したとしか考えられない、看過できない事項が三件ありました。\r\n　第一は、五月中旬に審議、強行採決されたエネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律案についてであります。\r\n　本法案は、エネルギー環境適合製品の開発及び製造を行う事業を促進することを目的とする法案であり、地球温暖化対策基本法案と関連性を有し、環境委員会との連合審査もした法案であります。\r\n　この予算関連の重要法案について、温暖化対策の論議も煮詰まらない段階で、十分な質疑時間を確保せず、日程のみを念頭に、不必要な急ぎ方で、強硬な委員会運営、さらに強行採決を行いました。この結果、野党側の申し入れにより、事後的に補充質疑等を行い、辛うじて委員会としての体面を保ったものでありました。\r\n　第二は、外為法に係る承認案件の質疑、採決についてであります。\r\n　この承認案件は、外為法に基づき北朝鮮に対する輸出入を禁止する閣議決定を裏書きするものであると同時に、北朝鮮に対する我が国の立法府の姿勢を示すものであります。\r\n　この承認案件について、五月二十五日、本会議散会後の理事懇談会において、丁寧な審議を求める野党理事の反対にもかかわらず、採決まで行うことを決定し、抗議する野党側理事の退席後、具体的な審議日程を決定してしまったのであります。結果、翌日、委員長が強行的に職権で立ち上げた委員会においても、質疑時間はわずか五十分しか確保されませんでした。\r\n　これは前例に従ったものとは思われるものの、朝鮮半島が北朝鮮による韓国軍艦船撃破事件を端に緊張が高まっており、我が国政府としても情報収集とその多角的な分析、政策の実行が必要であり、十分な議論を行いたく、質疑時間の確保を要請していました。また、これまでの鳩山内閣の突出した前のめり発言を考慮すれば、対北朝鮮関係について、充実した審議を行わず、前例のない事態に即し、広い視野から我が国のとるべき道について議論する場を設けなかったことは、手続の問題にとどまらず、制度の趣旨に述べられている立法府としての役割を放棄したものとしか言いようがない、誤った判断であると指摘せざるを得ません。\r\n　過日、日中韓の首脳会談が行われ、朝鮮半島情勢について議論が交わされたと聞いておりますが、これについても、承認案件と関連性があり、鳩山総理がきちんと国会で報告なされるべきであり、経済産業委員会においても、鳩山総理の報告に沿って承認案件について議論しなければならないと考えます。\r\n　第三に、独占禁止法改正案についてであります。\r\n　独占禁止法は、経済憲法とも言われ、その改正案は、経済産業委員会の重要法案として、これまでも、できる限り審議時間を確保し、関係者の幅広い見解も正確に把握するため、参考人質疑も行ってきたものであります。しかし、今回提出された独占禁止法改正案についても、その内容の重要性にもかかわらず、日程上の都合から、ひたすら早期の通過を望む与党の意向に沿って、委員会運営上の慣例を無視して異常な審議入りを行い、わずか一日の審議日程、参考人質疑なしの方向で行おうとしております。\r\n　委員長の責務を放棄して、無責任な委員会運営を繰り返し、今般、東委員長の解任決議案を出さざるを得なくなった事情を、時系列に沿って指摘をし、詳細に説明をいたします。\r\n　東委員長は、去る五月二十五日火曜日の本会議後開催された理事懇談会において、与野党の意見が一致していないにもかかわらず、与党の主張をそのまま取り入れて、翌二十六日の委員会開催とその日程を職権で決定いたしました。その決定とは、一般質疑のほか、外為法に係る承認案件の提案理由説明、質疑、採決、さらに独占禁止法改正案の提案理由説明という、前代未聞の五階建ての日程でありました。\r\n　野党である自民党、公明党、共産党は、五月二十六日の日程として、一般質疑、そして外為法に係る承認案件が経済産業委員会に付託されることを前提に、委員会質疑の通例に沿って同承認案件の委員会における提案理由説明の聴取までは了承をしておりました。そして、次の委員会で外為法に係る承認案件についての質疑がなされるであろうと、ごく常識的な判断をしておりました。\r\n　法案などの議案は、まず提案理由説明を聴取してから、次の委員会において質疑を行うのが委員会運営の常道であります。にもかかわらず、東委員長は、この常道をいとも簡単に無視し、法案の提案理由説明、質疑、そして採決というすべての手続を一回の審議の中に押し込んだものであり、この日程だけでも常軌を逸しているものであり、国会での議論を軽視していること甚だしいと言わざるを得ません。\r\n　しかも、こうした決定は今回初めてではなく、以前の、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律案の審議においても、同様の独断専行の姿勢で運営を図り、委員会審議を混乱に陥れたものであり、その際の状況を懲りずに、またしても慣例無視の暴挙に出たものであります。\r\n　さらに、東委員長は、五月二十六日の日程として、独占禁止法の改正案の提案理由説明聴取までを職権で決定いたしました。これは、野党理事の慣例にのっとった良識ある判断を一顧だにせず、与党理事の、独占禁止法改正案は五月二十八日に質疑、採決し六月二日の本会議で採決して参議院に送らなければ会期末までに間に合わないという、法案審議の前に出口を設定する主張を、そのまま取り入れたものであります。あたかも委員会における審議は単なる通過儀礼と心得ているような与党の暴挙に無批判に賛同するかのような態度に東委員長は終始したのであります。\r\n　国会の委員長は、負託を受けた国民に対し、法案や政策内容を明確に説明する場を確保するため、円満な委員会運営のために、与党理事、野党理事の主張の双方を聞きつつ、双方が納得する落としどころを探るのがその本来の職責と思われます。\r\n　今の情勢をサッカーの試合に例えれば、中立公平であるべき審判が、その下に相手のユニホームを着ていて、途中から、審判のユニホームを脱ぎ捨てて、相手チームの一員としてフィールドに立っているような感じすら受けるわけであります。\r\n　加えて、東委員長は、法案内容を十分に審議せず、あたかも法案を自分たちの都合、思惑だけで短時間での流れ作業のように処理しようとする与党側の姿勢を追認するという姿勢を一向に改めません。こうした与党の態度も、多数をかさに議会制民主主義の本旨を無視するものとして糾弾されなければなりませんが、委員長は、そうした偏りを正して、本来あるべき委員会の姿を取り戻す重大な責務を負っているのであります。\r\n　今回においても、与党は、重要な独占禁止法改正案の質疑を、わずか一日、三時間余りで済ませようとする意向を表明しております。これは、これまで当委員会においては、経済憲法と言われる独占禁止法の改正については十分な時間を費やして慎重に審議を進めてまいりましたが、そうした慣例すら破り捨て、日程のみ偏重するという与党の態度は、この法律の重要性を全く理解していないものと断じざるを得ず、経済政策に対する責任感が欠如していると考えざるを得ないのであります。\r\n　今回の独占禁止法改正案は、その内容は、公正取引委員会が行ってきた審判制度の廃止とそれに伴う事前手続の整備などであり、独占禁止法の制定以来、我が国の代表的な準司法制度である公正取引委員会の審判制度を廃止しようとするものです。まさに、本法案は、各界の専門家の意見を参考にし、慎重審議を行うべき性質のものであります。\r\n　しかも、各界の意見は、審判制度の廃止で一致しているわけではありません。経済法研究者の大半は、反対。日弁連は、審判と取り消し訴訟の選択制とすることを主張しております。また、消費者団体も、独占禁止法の目的にある消費者利益の保護という観点から重要な存在でありますが、民主党に対し、本改正案については反対であるとの陳情を行っております。\r\n　ちなみに、我が自由民主党は、平成十九年十二月に「緊急提言　準司法改革の成果と今後の指針」を発表し、公正取引委員会の審判制度については、「様々な選択肢のメリットとデメリットを比較し、諸外国の独占禁止法制とのイコール・フッティングの観点も加味しながら、少なくとも事前手続の対審構造、手続保障を実現した上で、国際的調和のとれた国民本位の制度を練り上げていく必要がある。」としております。\r\n　経済産業委員長である東祥三君は、これらの各界の意見を審議に生かそうとは考えないのでしょうか。十分な審議を尽くすよりも、生煮えの、一方に偏した内容の改正をとりあえず会期内に成立させる方が重要でしょうか。たとえ会期末が迫っているからといって、参議院の日程を逆算して衆議院の採決の日程を決めて審議を行うという与党理事の意見は、いわばところてん式に法案を機械的、短期間に処理しようとするものであって、政府にへつらって、立法府の役割をみずから放棄することであります。\r\n　そして、東委員長がこうした身勝手きわまりない与党理事の主張を取り入れることは、国民生活に直結する経済産業という国政の重要分野を預かる委員長の重大な責任をみずから放棄していることにほかなりません。与党民主党は、国民の生活が第一と称して昨年の選挙に勝利したのではなかったでしょうか。こうした委員会運営は、鳩山総理を守っても、日本の経済、国民生活は守らないと感じさせ、到底納得できるものではありません。\r\n　民主党は昨年の総選挙におけるマニフェスト項目の一部を撤回しようとしているということですが、子ども手当の満額支給は難しい、暫定税率の廃止は行わない、マニフェスト関連予算の財源の確保のめどが立っていない等、政府・民主党のまやかし政治が露呈し始めております。\r\n　経済産業委員会だけではなく、他の委員会における強行採決などの強引な国会運営が今の政府・民主党の体質をあらわしており、我々は、断固こうした状況を打破しなければ国民のための政治を行うことはできないと思っております。\r\n　我々は、今の与党とは違い、責任ある野党として、現下の情勢にかんがみ、経済産業委員会所管の議案を国民の負託にこたえてしっかり審議していくつもりです。ただし、現状は、経済産業委員会の円満かつ公正な運営を責務とする委員長みずからが先頭に立って再三にわたり強権的にルール破りを行っており、これを恥とも思わないことは、残念でなりません。与野党問わず、立法府として、議員として、職責を十分果たせない原因ともなっております。\r\n　こうした立法府の自殺行為とも言える不正常な状態を一刻も早く解消し、国民の負託に正面からこたえる体制を再構築するほかないと考え、ここに、まことに不本意ながら、経済産業委員長東祥三君の解任を強く求め、私の提案理由の説明といたします。\r\n　議員各位の良識ある御賛同を心から強くお願い申し上げ、私の説明にかえさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X03320100531/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、普天間問題については、結局、従来からの辺野古移設案に戻ってしまい、鳩山総理の昨年の総選挙時の民主党代表としての発言、最低でも県外に移設そのものがほごにされ、沖縄県民の期待と信頼を大きく裏切ることになったと同時に、国民そして米国にも大きな不信感を残す結果となってしまいました",
                "\r\n　さらに、署名を拒否した連立政権のパートナーである社民党の福島みずほ消費者・少子化担当大臣を罷免、社民党が連立政権から離脱をし、政権の基盤が大きく揺らぎ、鳩山政権自身が国民からノーを突きつけられている状況になりつつあります",
                "こうした前政権の出した政策の一部を焼き直しただけの内容であり、経済効果も薄く、刻一刻変化している我が国経済について本気で考えているとは到底思えないものでありました",
                "しかし、これについてほとんど議論をされることなく、素知らぬ顔で政府案を国会で成立させてしまいました",
                "\r\n　また、鳩山総理は、温室効果ガス削減中期目標を、具体的な手法や政策そして国民負担を論ずることなく、二五％の削減を国際公約とし、我が党を初めとする野党の対案や、根拠を欠いた法律の先行には反対するという意見を発表している日本基幹産業労働組合連合会や各種産業界等の声に耳を傾けることも、慎重な審議をすることもなく、強行採決までして地球温暖化対策基本法案を衆議院で通過させました",
                "\r\n　さらに、労働者派遣法の改正、最低賃金の見直しなど、産業界や最前線にいる中小企業等の現場の意見を聞くことなく、現況を無視した、アンチビジネスとも言える政策が次々と政府・与党から打ち出されている状況にかんがみ、経営者の多くが、企業は日本から出ていけと言われているとの感じを持っております",
                "\r\n　実際、自動車産業を中心に、生産工場など国内生産拠点を海外へ移転する企業が後を絶たない現状があり、政府・民主党の政策が本当にすべて実行されてしまうと、我が国の産業の発展が阻害されるだけでなく、産業が創出する雇用そのものが失われ、国民生活の基盤が大きく揺らいでしまうことになりかねません",
                "\r\n　何としても、国会の場で、こうした議論を行い、国民の真の声を国政につなげる努力を我々国会議員が果たさなければなりません",
                "こうした経済音痴、経済感覚ゼロ、そして国民目線の欠如が散見される鳩山内閣をただし、よりよい方向へと導き、国民本位の政策を策定する原動力となるのが国会であり、国民から負託された我々の大きな責務であります",
                "本日、こうした委員長解任決議案が出されたこと自体初めてのことであり、提出自体が異常な事態、この重大性を本日出席の議員各員は強く認識しなければなりません",
                "\r\n　しかしながら、東委員長は、昨年の第百七十三回国会に就任して以来、私ども自民党を初めとする野党の主張に十分耳を傾けることなく、いたずらに不正常な状況を放置し、あるいは審議促進と称して、委員会運営において、憲政の基本である三権分立を無視し、立法の一員であるにもかかわらず、行政の一員にくみするかのように、政府や与党の一方的な振る舞いを許してきました",
                "\r\n　その結果として、委員会運営が本来国民から期待されているあるべき状態から大きく外れた形で行われることを黙認してきたのみならず、今国会においても、法案処理を優先して、委員会の開会、審議、採決を一方的に決定し、強行したことは、まことに残念であり、決して許されるものではありません",
                "\r\n　この予算関連の重要法案について、温暖化対策の論議も煮詰まらない段階で、十分な質疑時間を確保せず、日程のみを念頭に、不必要な急ぎ方で、強硬な委員会運営、さらに強行採決を行いました",
                "また、これまでの鳩山内閣の突出した前のめり発言を考慮すれば、対北朝鮮関係について、充実した審議を行わず、前例のない事態に即し、広い視野から我が国のとるべき道について議論する場を設けなかったことは、手続の問題にとどまらず、制度の趣旨に述べられている立法府としての役割を放棄したものとしか言いようがない、誤った判断であると指摘せざるを得ません",
                "\r\n　過日、日中韓の首脳会談が行われ、朝鮮半島情勢について議論が交わされたと聞いておりますが、これについても、承認案件と関連性があり、鳩山総理がきちんと国会で報告なされるべきであり、経済産業委員会においても、鳩山総理の報告に沿って承認案件について議論しなければならないと考えます",
                "しかし、今回提出された独占禁止法改正案についても、その内容の重要性にもかかわらず、日程上の都合から、ひたすら早期の通過を望む与党の意向に沿って、委員会運営上の慣例を無視して異常な審議入りを行い、わずか一日の審議日程、参考人質疑なしの方向で行おうとしております",
                "にもかかわらず、東委員長は、この常道をいとも簡単に無視し、法案の提案理由説明、質疑、そして採決というすべての手続を一回の審議の中に押し込んだものであり、この日程だけでも常軌を逸しているものであり、国会での議論を軽視していること甚だしいと言わざるを得ません",
                "\r\n　しかも、こうした決定は今回初めてではなく、以前の、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律案の審議においても、同様の独断専行の姿勢で運営を図り、委員会審議を混乱に陥れたものであり、その際の状況を懲りずに、またしても慣例無視の暴挙に出たものであります",
                "あたかも委員会における審議は単なる通過儀礼と心得ているような与党の暴挙に無批判に賛同するかのような態度に東委員長は終始したのであります",
                "\r\n　加えて、東委員長は、法案内容を十分に審議せず、あたかも法案を自分たちの都合、思惑だけで短時間での流れ作業のように処理しようとする与党側の姿勢を追認するという姿勢を一向に改めません",
                "こうした与党の態度も、多数をかさに議会制民主主義の本旨を無視するものとして糾弾されなければなりませんが、委員長は、そうした偏りを正して、本来あるべき委員会の姿を取り戻す重大な責務を負っているのであります",
                "これは、これまで当委員会においては、経済憲法と言われる独占禁止法の改正については十分な時間を費やして慎重に審議を進めてまいりましたが、そうした慣例すら破り捨て、日程のみ偏重するという与党の態度は、この法律の重要性を全く理解していないものと断じざるを得ず、経済政策に対する責任感が欠如していると考えざるを得ないのであります",
                "\r\n　今回の独占禁止法改正案は、その内容は、公正取引委員会が行ってきた審判制度の廃止とそれに伴う事前手続の整備などであり、独占禁止法の制定以来、我が国の代表的な準司法制度である公正取引委員会の審判制度を廃止しようとするものです",
                "まさに、本法案は、各界の専門家の意見を参考にし、慎重審議を行うべき性質のものであります",
                "\r\n　しかも、各界の意見は、審判制度の廃止で一致しているわけではありません",
                "また、消費者団体も、独占禁止法の目的にある消費者利益の保護という観点から重要な存在でありますが、民主党に対し、本改正案については反対であるとの陳情を行っております",
                "\r\n　経済産業委員長である東祥三君は、これらの各界の意見を審議に生かそうとは考えないのでしょうか",
                "十分な審議を尽くすよりも、生煮えの、一方に偏した内容の改正をとりあえず会期内に成立させる方が重要でしょうか",
                "たとえ会期末が迫っているからといって、参議院の日程を逆算して衆議院の採決の日程を決めて審議を行うという与党理事の意見は、いわばところてん式に法案を機械的、短期間に処理しようとするものであって、政府にへつらって、立法府の役割をみずから放棄することであります",
                "\r\n　そして、東委員長がこうした身勝手きわまりない与党理事の主張を取り入れることは、国民生活に直結する経済産業という国政の重要分野を預かる委員長の重大な責任をみずから放棄していることにほかなりません",
                "与党民主党は、国民の生活が第一と称して昨年の選挙に勝利したのではなかったでしょうか",
                "こうした委員会運営は、鳩山総理を守っても、日本の経済、国民生活は守らないと感じさせ、到底納得できるものではありません",
                "\r\n　民主党は昨年の総選挙におけるマニフェスト項目の一部を撤回しようとしているということですが、子ども手当の満額支給は難しい、暫定税率の廃止は行わない、マニフェスト関連予算の財源の確保のめどが立っていない等、政府・民主党のまやかし政治が露呈し始めております",
                "\r\n　経済産業委員会だけではなく、他の委員会における強行採決などの強引な国会運営が今の政府・民主党の体質をあらわしており、我々は、断固こうした状況を打破しなければ国民のための政治を行うことはできないと思っております",
                "\r\n　我々は、今の与党とは違い、責任ある野党として、現下の情勢にかんがみ、経済産業委員会所管の議案を国民の負託にこたえてしっかり審議していくつもりです",
                "ただし、現状は、経済産業委員会の円満かつ公正な運営を責務とする委員長みずからが先頭に立って再三にわたり強権的にルール破りを行っており、これを恥とも思わないことは、残念でなりません",
                "与野党問わず、立法府として、議員として、職責を十分果たせない原因ともなっております",
                "\r\n　こうした立法府の自殺行為とも言える不正常な状態を一刻も早く解消し、国民の負託に正面からこたえる体制を再構築するほかないと考え、ここに、まことに不本意ながら、経済産業委員長東祥三君の解任を強く求め、私の提案理由の説明といたします"
            ]
        }
    ]
}