{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "115105254X00920010302_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-03-02",
            "speech_text": "○原口一博君　私は、ただいま議題となりました平成十三年度一般会計予算案外二案につき撤回のうえ編成替えを求めるの動議について、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合の野党四会派を代表して、その趣旨の弁明を行います。（拍手）\r\n　まず、私たち野党四会派が平成十三年度政府予算案の組み替えを求める理由を申し上げます。\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で、政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります。（拍手）\r\n　予算審議の過程で、政府側は、外務省元室長一個人の犯罪であるという説明に終始していますが、外務省から内閣官房への機密費の上納の仕組みを示す内部文書の存在等、政府ぐるみの不正流用等の疑惑が次々と暴露されています。このような市民感覚からも、財政法、会計法の規定からもかけ離れた税金、公費の乱用支出は、到底許されるものではありません。\r\n　政府機密費は、国民の安全や国の重大な利害にかかわる情報収集活動に限定して適正に支出されていてこそ、その存在が容認され得るものであり、その使途の限定、内部監査や会計検査の適正化、国会によるチェック体制の確立が求められています。このような観点に立って政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算審議権の放棄と言うほかありません。（拍手）\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない、旧態依然の公共事業中心のばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります。\r\n　平成十三年度政府予算案により、来年度末の国債残高は三百八十九兆円、国、地方合わせた長期債務残高は六百六十六兆円に達することになりました。九〇年代半ば以降、欧米諸国が財政健全化を着実に進めている中、ただ我が国だけが財政悪化を続け、財政赤字や債務残高の対ＧＤＰ比は、いずれも先進国中、最悪となっています。\r\n　これだけの財政赤字を垂れ流しながら、政府が行っている景気対策は、所期の効果を何ら上げていません。思い切った構造改革に踏み込まず、大幅な赤字が確実視される整備新幹線のフル規格化など、利益誘導型、従来型の公共事業の大盤振る舞いを幾ら続けても、景気下支え効果は短期の限定的なものにとどまり、民需主導の景気回復につながるものとは言えません。利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付するなど、思い切った改革が必要です。\r\n　来年度予算におけるばらまきのもう一つの典型は、児童手当の所得制限緩和であります。児童手当の抜本的拡充が必要であることは言うまでもありません。しかし、今回の政府案は、支給対象年齢を義務教育就学前児童に限定したまま、所得制限のみを緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ません。また、その二百四十億円の追加支出額について、恒久的な財源手当てを欠いております。このような拡充案は、国民の求めている児童手当の抜本的拡充とはおよそ似て非なるものであり、削除すべきであります。\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ、一定の削減及び前年度並み額への据え置きが適当であります。\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが、雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、非自発的離職者の職業訓練期間中の失業保険の延長給付の拡充や介護サービス分野での人材育成支援などの雇用対策、育児・介護休業制度の適用対象労働者の拡大など仕事と家庭の両立支援策の拡充、無年金障害者への救済措置や介護基盤整備の前倒しなどの社会保障、福祉施策の拡充を行うことが必要であります。\r\n　また、公共事業関係では、旧来型の事業を大幅に削減する一方で、大都市部における道路の立体交差事業等の交通円滑化対策、緑のダム、すなわち森林の保水力向上のための間伐事業など、住民の必要とする事業については、むしろ一層の拡充が必要であります。\r\n　このほか、先般の三宅島や有珠山噴火、愛知水害などの自然災害、有明ノリ漁業被害、ＪＲ新大久保駅でのホーム転落事故、米国海軍潜水艦によるえひめ丸衝突沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建策支援の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速、適切に対応すべきであります。\r\n　以上のように、来年度予算については、政府機密費疑惑への適切な対応、財政健全化への方向づけ、国民生活の安心の向上のため、抜本的な組み替えが必要であると考えます。野党四会派は、このような見地から、平成十三年度政府予算案を、別途お配りしております重点事項に沿って組み替えるよう要求するものであります。\r\n　何とぞ御賛同くださいますようにお願い申し上げ、趣旨の弁明といたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X00920010302/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で、政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります",
                "このような市民感覚からも、財政法、会計法の規定からもかけ離れた税金、公費の乱用支出は、到底許されるものではありません",
                "このような観点に立って政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算審議権の放棄と言うほかありません",
                "（拍手）\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない、旧態依然の公共事業中心のばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります",
                "\r\n　これだけの財政赤字を垂れ流しながら、政府が行っている景気対策は、所期の効果を何ら上げていません",
                "思い切った構造改革に踏み込まず、大幅な赤字が確実視される整備新幹線のフル規格化など、利益誘導型、従来型の公共事業の大盤振る舞いを幾ら続けても、景気下支え効果は短期の限定的なものにとどまり、民需主導の景気回復につながるものとは言えません",
                "利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付するなど、思い切った改革が必要です",
                "児童手当の抜本的拡充が必要であることは言うまでもありません",
                "しかし、今回の政府案は、支給対象年齢を義務教育就学前児童に限定したまま、所得制限のみを緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ません",
                "このような拡充案は、国民の求めている児童手当の抜本的拡充とはおよそ似て非なるものであり、削除すべきであります",
                "\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ、一定の削減及び前年度並み額への据え置きが適当であります",
                "\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが、雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、非自発的離職者の職業訓練期間中の失業保険の延長給付の拡充や介護サービス分野での人材育成支援などの雇用対策、育児・介護休業制度の適用対象労働者の拡大など仕事と家庭の両立支援策の拡充、無年金障害者への救済措置や介護基盤整備の前倒しなどの社会保障、福祉施策の拡充を行うことが必要であります",
                "\r\n　このほか、先般の三宅島や有珠山噴火、愛知水害などの自然災害、有明ノリ漁業被害、ＪＲ新大久保駅でのホーム転落事故、米国海軍潜水艦によるえひめ丸衝突沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建策支援の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速、適切に対応すべきであります",
                "\r\n　以上のように、来年度予算については、政府機密費疑惑への適切な対応、財政健全化への方向づけ、国民生活の安心の向上のため、抜本的な組み替えが必要であると考えます"
            ]
        },
        {
            "speech_id": "115105261X01520010302_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-03-02",
            "speech_text": "○原口委員　私は、ただいま議題となりました平成十三年度一般会計予算、平成十三年度特別会計予算及び平成十三年度政府関係機関予算につき撤回のうえ編成替えを求めるの動議について、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合の野党四会派を代表して、その趣旨の弁明を行います。\r\n　まず、私たち野党四会派が平成十三年度政府予算案の組み替えを求める理由を申し上げます。\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります。\r\n　この間、外務省から内閣官房への機密費の上納の仕組みを示す内部文書の存在等、政府ぐるみの不正流用等の疑惑が次々と暴露されています。このような税金、公費の乱用支出は到底許されるものではありません。政府機密費は、国民の安全や国の重大な利害にかかわる情報収集活動に限定して適正に支出されていてこそ、その存在が辛うじて容認され得るものであり、その使途の限定や会計検査の適正化、国会によるチェック体制の確立が求められます。政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算の審議権の放棄と言うほかありません。\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない旧態依然の公共事業中心ばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります。\r\n　先進国中最悪の財政赤字を垂れ流しながら、政府が行っている景気対策は何ら効果を上げておりません。利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付することなどの思い切った改革が必要です。\r\n　来年度予算におけるばらまきのもう一つの典型は、児童手当の所得制限緩和であります。政府案は、恒久的な財源手当てを欠く上、支給対象年齢を義務教育就学前児童に限定したまま所得制限のみ緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ず、削除すべきであります。\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ一定の削減及び前年度並み額への据え置きが適当であります。\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、雇用対策、仕事と家庭の両立支援策、社会保障、福祉施策等の拡充を行うことが必要であります。\r\n　また、公共事業関係では、大都市部における道路の立体交差事業等の交通円滑化対策、緑のダム、すなわち森林の保水力向上のための間伐事業など、住民の必要とする事業についてはむしろ一層の拡充が必要であります。\r\n　このほか、三宅島・有珠山噴火、愛知水害などの自然災害、有明ノリ被害、ＪＲ新大久保駅ホーム転落事故、えひめ丸沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建支援策の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速適切に対応すべきであります。\r\n　以上のように、野党四会派は、来年度予算について、政府機密費疑惑への適切な対応、財政健全化への方向づけ、国民生活の安心の向上のため、別途お配りしております重点事項に沿って組み替えるよう要求するものであります。\r\n　何とぞ御賛同くださいますようにお願い申し上げ、趣旨の弁明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01520010302/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります",
                "このような税金、公費の乱用支出は到底許されるものではありません",
                "政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算の審議権の放棄と言うほかありません",
                "\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない旧態依然の公共事業中心ばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります",
                "\r\n　先進国中最悪の財政赤字を垂れ流しながら、政府が行っている景気対策は何ら効果を上げておりません",
                "利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付することなどの思い切った改革が必要です",
                "政府案は、恒久的な財源手当てを欠く上、支給対象年齢を義務教育就学前児童に限定したまま所得制限のみ緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ず、削除すべきであります",
                "\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ一定の削減及び前年度並み額への据え置きが適当であります",
                "\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、雇用対策、仕事と家庭の両立支援策、社会保障、福祉施策等の拡充を行うことが必要であります",
                "\r\n　このほか、三宅島・有珠山噴火、愛知水害などの自然災害、有明ノリ被害、ＪＲ新大久保駅ホーム転落事故、えひめ丸沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建支援策の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速適切に対応すべきであります"
            ]
        },
        {
            "speech_id": "115105261X01220010226_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-26",
            "speech_text": "○原口委員　私は、労働慣行に消費が移っていかなかった理由を求めるのは少し早いのではないか、いや議論が飛ぶのではないかというふうに思います。\r\n　橋本財構法のときに、私は二つのことを御指摘しました。一つは、世界の情勢。四月に始まるバーツの下落にスタートをする通貨危機、このことを考えるとディプレッシブな予算は厳しいんじゃないかということを何回も申し上げました。もう一つは、十二ページに書いておりますが、私は二十代のころに、松下政経塾で中曽根内閣のブレーンの皆さんに育てていただきました。中曽根内閣は、官から民に、そして思い切った行政改革をやり、むだを省く、臨調というものをもとにさまざまな改革を打ち出しました。サッチャー・レーガン革命というものも同じような文脈の中にあったのかもわかりません。\r\n　しかし、そこで、私たちは区別をしなければいけないのは、この丸の下に書いていますが、人間には満たさなければいけない最低のラインというのがある、雇用であるとか福祉であるとか、医療やあるいは年金、教育、こういったことは果たして自由競争や自己責任が第一義なんだろうか。私はそうではないというふうに思います。ここでやるべきは、むしろ社会や公的な部分がしっかりと支えるという態度ではないでしょうか。\r\n　一方で、それが満たされた人たちが、その先で自由な競争をする、規制を緩和する、この部分については市場はもっと改革をされていい。しかし、それがごっちゃに議論をされてきたのではないか。市場万能主義をやれば、日本のような均質な社会は大きなひずみを持ちます。私は、ここは人間尊重主義を入れるべきだと思う。教育についても、競争政策を言う前に協力政策を言わなければいけないというふうに思います。\r\n　人間は、四百ccでこの世に生をうけて、千四百ccまで五歳の間に脳が発展をします。その間の私たちの教育の環境、これが圧倒的に今の時代を規定している。それを考えると、総理が出された教育改革、これは一定の方向を向いていますが、ゼロ歳から五歳までの間についてもっと真剣な議論が必要である。そこでは、人間の本質をとらえた協力の理念が必要だということを申し上げたいというふうに思います。\r\n　予算の組み替えに戻らせていただきますが、「児童手当所得制限緩和による追加支出額の削除」、これは当委員会で他の委員も詳しくやりました。また、四の「ＯＤＡのあり方の見直しによる予算の節減、防衛費は前年度並とする。」\r\n　政府の対外政策予算を見ると、これは官房長官、前、小委員会の座長になって官房長官がおまとめになったペーパーがあるやに聞いていますが、対外政策経費を見ると、国際機関への拠出金やあるいはさまざまな円借款、これが重複をしてみたり、あるいは目的と現実とが乖離をしてみたり、先ごろ山田議員が外相に質問をさせていただきましたが、貧しい国々に対する援助もその報告すらももらっていないで予算案を出している、こういうこともあるんですね。\r\n　どのような改革をされようとしているのか、総理に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01220010226/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "四月に始まるバーツの下落にスタートをする通貨危機、このことを考えるとディプレッシブな予算は厳しいんじゃないかということを何回も申し上げました",
                "サッチャー・レーガン革命というものも同じような文脈の中にあったのかもわかりません",
                "\r\n　しかし、そこで、私たちは区別をしなければいけないのは、この丸の下に書いていますが、人間には満たさなければいけない最低のラインというのがある、雇用であるとか福祉であるとか、医療やあるいは年金、教育、こういったことは果たして自由競争や自己責任が第一義なんだろうか",
                "ここでやるべきは、むしろ社会や公的な部分がしっかりと支えるという態度ではないでしょうか",
                "\r\n　一方で、それが満たされた人たちが、その先で自由な競争をする、規制を緩和する、この部分については市場はもっと改革をされていい",
                "私は、ここは人間尊重主義を入れるべきだと思う",
                "教育についても、競争政策を言う前に協力政策を言わなければいけないというふうに思います",
                "それを考えると、総理が出された教育改革、これは一定の方向を向いていますが、ゼロ歳から五歳までの間についてもっと真剣な議論が必要である",
                "そこでは、人間の本質をとらえた協力の理念が必要だということを申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "114705261X00620000215_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-15",
            "speech_text": "○原口委員　協議の場を設ける、そしてそれを正式議題として米側に提示するということで理解してよろしいですか。\r\n　私は、きょうここに一つの資料を持ってきたんですが、やはり戦後長く放置されてきた日本の安全や防衛をめぐる問題、これはＲＡＰＣＯＮの問題に象徴されるんですが、これだけではありません。\r\n　これは、昨年防衛庁からいただいた我が国の防衛識別圏という資料でございます。外務大臣、防衛庁長官、これをごらんいただきたいんですが、我が国の、去年の今ごろ、いわゆる不審船の問題で国民に大変な不安が広がりました。そして、防衛識別圏なるもの、私たちの耳なれない言葉を聞きました。防衛識別圏が今日本はどうなっているかということで調べてみました。\r\n　そうすると、これはもともと米軍が我が国の防空及び航空管制を実施していたころに設定されたものだということが判明いたしました。昭和四十四年に防衛庁は、米軍の防空識別圏を踏襲する形で、訓令により現在の防空識別圏を設定していますが、この識別圏そのものについてもきょう明確な御答弁をいただければと思うんですが、例えば与那国島の真上をこの識別圏が通ってしまっている。私は、この一つをとってみても、私たちの国が、外交、防衛について真摯に議論をし、そして改善すべきところがまだまだ残っているということの一例としてきょう予算委員会の席でお示しをしたいというふうに思います。\r\n　沖縄の問題にまた戻りたいと思いますが、防衛庁長官、一月六日にアメリカで協議をされています。その内容がどういう内容であったのか、特に十五年の使用期限の問題、こういう要望があるということを先方にお伝えになったということでありますが、これは協議であったのか、協議のテーブルに着いて、そして米側に、我が国もやはりこの十五年の期限についてどのような考えを持っているということをお伝えになったのか、いや、そうではないのか、あるいはホスト・ネーション・サポート、思いやり予算についてもその場でお出しになったのか、その会談の概要についてお尋ねを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X00620000215/239",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私は、きょうここに一つの資料を持ってきたんですが、やはり戦後長く放置されてきた日本の安全や防衛をめぐる問題、これはＲＡＰＣＯＮの問題に象徴されるんですが、これだけではありません",
                "私は、この一つをとってみても、私たちの国が、外交、防衛について真摯に議論をし、そして改善すべきところがまだまだ残っているということの一例としてきょう予算委員会の席でお示しをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "114605261X00419991207_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-12-07",
            "speech_text": "○原口委員　そんな程度で、大事なこの国の予算を丸投げし、そして農業、農村にこれは負担もあるわけですから、しっかりその辺は調べていただきたい。きょうその明確な答弁がなかったことについては、後でまた別の機会でお尋ねをしたい。\r\n　そして、最後に、外務大臣と防衛庁長官に、沖縄の十五年の期限の問題について、後の質問者の御理解をいただいてお伺いしますが、私は、この十五年の期限については、政府がどう思うのか、しっかりと明確に答弁をすべきだというふうに思います。\r\n　資料の六番目に、アメリカの国防総省が一九九七年に出しました普天間のファイナルドラフト、これは前の橋本さんの提言に沿ったものですが、それが書かれています。ここには明確に、稲嶺知事がお話しになっているのと違うことが書かれている。\r\n　そして、ベースについてはいついつまでに除去をする、いついつまでになくなる、そういうベースは、ベースの論理矛盾だというふうに思います。これは、外交、安全保障の問題について、日米間の信頼についても極めて重要な影響を与える問題だというふうに思いますので、防衛庁長官そして外務大臣の明確な答弁をお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114605261X00419991207/74",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　そして、最後に、外務大臣と防衛庁長官に、沖縄の十五年の期限の問題について、後の質問者の御理解をいただいてお伺いしますが、私は、この十五年の期限については、政府がどう思うのか、しっかりと明確に答弁をすべきだというふうに思います",
                "\r\n　そして、ベースについてはいついつまでに除去をする、いついつまでになくなる、そういうベースは、ベースの論理矛盾だというふうに思います"
            ]
        },
        {
            "speech_id": "114503895X00319990324_056",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "1999-03-24",
            "speech_text": "○原口委員　今答弁書をお読みいただきましたけれども、フォーリン・ミリタリー・セールスですから、これを有償援助と訳すこと自体が、本当に戦後すぐの日本が占領下にあったそのときをまだ色濃く引きずっている。また、契約価格及び履行期限は見積もりであって、米国政府はこれらに拘束されないということを防衛庁の方から資料としていただきましたけれども、では、この拘束されないというのはどこの条文によって読めるのか。\r\n　確かに、軍の大変な技術を結集したものですから、それは供給するアメリカ側の意思をがちがちに縛るものであってはならない、それは私も理解をするものであります。しかし、一たん外務省を通して契約をされたものが六年も七年も八年も来ない。その間の資金が利息も発生しないままアメリカ合衆国に滞留する。これは今、野中開発庁長官がお話しになったような国庫金の有効活用が全く図れない。それよりも何よりも、実際に昨日のような事態が起きたときに、敵も味方も識別できないようなそういった装備があるとすれば、それは日本の国の防衛について大変ゆゆしき事実であるというふうに思います。\r\n　今そうやって努力をするというふうにお話しになりましたが、昭和五十五年もこの委員会で同じような答弁であります。では、具体的にどこに問題があるのか。アメリカ側に問題があるのか、あるいは日本の調達のやり方に問題があるのか、それとも、この協約そのもの、協定そのものに問題があるのか。外務大臣、その辺はどのようにお考えなのか、さらにお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503895X00319990324/56",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○原口委員　今答弁書をお読みいただきましたけれども、フォーリン・ミリタリー・セールスですから、これを有償援助と訳すこと自体が、本当に戦後すぐの日本が占領下にあったそのときをまだ色濃く引きずっている",
                "\r\n　確かに、軍の大変な技術を結集したものですから、それは供給するアメリカ側の意思をがちがちに縛るものであってはならない、それは私も理解をするものであります",
                "これは今、野中開発庁長官がお話しになったような国庫金の有効活用が全く図れない",
                "それよりも何よりも、実際に昨日のような事態が起きたときに、敵も味方も識別できないようなそういった装備があるとすれば、それは日本の国の防衛について大変ゆゆしき事実であるというふうに思います",
                "アメリカ側に問題があるのか、あるいは日本の調達のやり方に問題があるのか、それとも、この協約そのもの、協定そのものに問題があるのか"
            ]
        },
        {
            "speech_id": "114205254X01719980313_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-03-13",
            "speech_text": "○原口一博君　私は、民友連を代表いたしまして、ただいま提案されました沖縄振興開発特別措置法の一部改正案について質問申し上げます。\r\n　佐賀が生んだ偉人江藤新平公は、司法制度の礎を築くとともに、立法府の行政府からの独立に力を注ぎました。人権擁護の視点から数々の改革を行い、人身売買の禁止、女性の解放、教育制度創立などに努めました。この立法府の原点に立ち、沖縄問題を国民主権、人権という角度からお尋ねをしたいと思います。\r\n　まず、総理並びに関係大臣にお伺いしたいのは、沖縄の痛みと平和の貢献をどのようにとらえておられるかということです。\r\n　沖縄を訪れたときに、ある方が私にこうおっしゃいました。同じ軍用機の音でも、米軍機の爆音と自衛隊機のそれでは同じ音には聞こえないのです。神経に直接こたえるのは米軍機の爆音です。この言葉は、沖縄の置かれた立場を象徴的に示していると思います。\r\n　自分たちの手の届かないところで物事が決められ、それが何年も続く。命にかかわる問題であるにもかかわらず、日米安保条約の前に過重な負担を強いられる。国民主権の長期にわたる空洞化と申しますか、人権の侵害ともいうべきこの事態を早急に解消することが政治の務めではないでしょうか。\r\n　総理は、この痛みをどう受けとめ、そしてその解決をどう図るのか、御自身の言葉で語っていただきたいと思います。\r\n　一昨年の米兵による沖縄少女暴行事件について、クリントン大統領は遺憾の意をあらわし、沖縄の人々の気持ちをきちんと考慮し、柔軟性を持って最善を尽くすことを約束されました。また、米議会の上下院においても決議がなされました。上院は、沖縄の人々は日本における米軍基地の負担の不相応な部分を負担してきたとし、同じく下院は、沖縄の人々が行っている貢献は特別の承認及び恩恵を受けるに値すると言っております。\r\n　外務大臣は、二つの決議をどう受けとめ、沖縄の痛みにどうこたえていこうとされるのか、決意をお尋ねします。\r\n　戦後、長期にわたり我が国の施政権外に置かれた沖縄は、著しい格差を抱えて復帰しました。自立的発展を可能とする基礎条件を整備し、沖縄が我が国経済社会の中で望ましい位置を占めるように努力することは、長年の沖縄県民の労苦と犠牲に報いる国の責務であります。\r\n　沖縄の振興開発については、数次にわたり施策の推進が図られてまいりましたが、沖縄の産業経済の現状は、主に公共投資、基地収入、観光のいわゆる三つに支えられており、経済的自立はまだ達成されておりません。また、完全失業率は六・五％と全国平均の約二倍に達するなど、厳しい状況にあります。特に、新規学卒者を中心とする若年労働者の高い失業率などが大きな社会問題となっております。\r\n　このように、当面する緊急かつ重要な課題として、経済の活性化、自立化に向けて抜本的な対応策の検討が急がれているところであります。\r\n　自由貿易地域制度や税制上の特例措置、そして、レベルの高い空港、港湾、情報通信等のインフラ整備などにより、国内外の企業を誘引し得るための条件整備を沖縄県は要望してこられているところであり、沖振法改正案では、振興策の切り札となる特別自由貿易地域制度の創設、所得控除制度や投資特別減税、免税売店の設置などを図ることとされています。しかしながら、改正法案は、あくまで優遇税制の骨格を示しただけで、特別自由貿易地域への入居条件や関税の対象品目、あるいは免税店の取扱品目など、具体的な中身は政令に委任されており、これら実施細目の規定が厳しくなれば、改正法案は絵にかいたもちになる可能性があります。\r\n　また、今回の法改正に当たって、例えば、特別自由貿易地域制度の適用地域の問題、この地域において所得控除の適用を受ける要件である最低雇用人数制限の問題等について、県としては、ハードルを低くして、地域内で操業したい企業の入居を期待していますが、実施細目で最終的に決定される内容によっては法案改正の目的が果たされない可能性があり、沖縄の経済社会の現状に照らし、今回の法改正の効果が実効あるものとならなければなりません。この点についての総理の見解をお聞かせ願いたいと思います。\r\n　また、今回の改正案は、一国二制度的側面を持つ一方で、その効果が発揮されるためには、水資源の確保や環境への配慮、さまざまなインフラの整備に万全を期する必要があります。農業などの一次産業や地場産業への配慮とあわせて、担当大臣として鈴木大臣の姿勢を伺います。\r\n　次に、沖縄振興策と米軍基地問題との関連で、政府の見解をお尋ねいたします。\r\n　さきの大戦における、住民を巻き込んだ、鉄の暴風と表現されるような熾烈な戦い。戦後も、銃剣とブルドーザーによって強権的に土地を接収、基地を強化、拡大し、沖縄は、あの美しい沖縄の島は、まさに基地の島へと変貌したのであります。そして、沖縄本島において基地はその面積の約二〇％を占め、とりわけ人口や産業の集積が著しい中部地域に集中し、これは、住民の居住地域とまさに隣接をいたしております。また、これは陸だけではなくて、水域や空域にも多くの制限区域が設定されており、県の振興開発にも大きな阻害要因となっております。さらには、広大な米軍基地から派生する事件、事故は県民生活に多大な悪影響を及ぼしております。\r\n　そこで質問でございますが、普天間基地問題について、大田知事と関係省庁の審議官らが一昨日、六時間にわたり協議をしましたが、その協議の内容はどのような内容だったのでしょうか。平行線に終わったのは、きのう下地さんは決裂とおっしゃいましたが、沖縄の兵力展開について政府が具体的な説明をできないからではないでしょうか。なぜ沖縄だけかという問いに、沖縄基地は地理的に日米安保上重要だなどという漠然とした観念論では、とても県民の納得は得られません。\r\n　アメリカのブルッキングス研究所は、この四日付のロサンゼルス・タイムズで、海兵隊の海上基地の約三分の二をオーストラリアと韓国に分散する論文を発表いたしました。基地負担を軽減しながら朝鮮半島の和平を視野に入れた地域安全保障の強化を図るというこの論文は、強い説得力を持っております。有事対応、米軍のプレゼンス維持という面からも、海兵隊の沖縄常駐は説明が成り立たないとアメリカの政府与党である民主党のシンクタンクが論じていることは、見逃せない事実であります。なぜ現有兵力が沖縄に必要なのか。政府として、現行兵力とそれにかかる費用を具体的に示した上で、なぜ米軍のプレゼンスが必要なのかを丁寧に説明すべきであると思います。国会に資料として提出すべきだと考えますが、総理、外務大臣の御所見を伺います。\r\n　沖縄の基地問題は、本来、政府が対米交渉の中で責任を持って解決すべき事柄でありながら、判断が、県、名護市と順送りに地域の人々に押しつけられてきたことによって、そこに混乱の原因があるのだというふうに思います。名護市は現在でも、海兵隊キャンプ・シュワブ基地などにより、過重な基地負担を強いられております。それに加えて海上基地建設となると、住民に強い懸念があるのは火を見るよりも明らかだというふうに思います。\r\n　総理は、沖縄の痛みを国民全体で分かち合うことがいかに大切であるか痛感していると述べられましたが、しかしながら、その後のＳＡＣＯの最終報告合意における土地の返還では、そのほとんどが県内移設を条件としており、痛みを国民全体で分かち合ったものではなかったのであります。そしてこのことが、海上ヘリポート問題に代表される沖縄の米軍基地問題の行き詰まりを生み出す根本原因となっているのであります。\r\n　私は、ここで総理とＳＡＣＯの見通しの甘さを指摘しておかなければなりません。\r\n　ＧＡＯは、去る三日、アメリカの会計検査院でございますが、ＳＡＣＯ最終報告に関するレポートをまとめ、議会に報告しました。それによると、一つ、移転に伴うアメリカ側の負担は十年間で一億九千万ドルにも上ること、二つ、ヘリポートの建設費を四十億ドルとすると、年間の維持費は二億ドルにも上ること、三つ、有害物質の除去も加えるとさらに費用が増大し、工法上も困難な上に、最後には、環境問題も発生するおそれがあるとしています。\r\n　総理のサンタモニカでの会談での詰めはどうだったのか。十分に練られた結論だったのか。もしそうだとすれば、政府もヘリポート建設に関する具体的なデータを示す報告書を国会に提出すべきだと考えますが、総理、防衛庁長官の御所見はいかがでしょうか。\r\n　ここに一冊の論文があります。フォーリン・アフェアーズのブレジンスキー氏の論文であります。その中でブレジンスキー氏は、日本は事実上のアメリカの保護国であるということを主張しています。\r\n　カーター政権の元大統領補佐官が、日本をアメリカの保護国、従属国と指摘しているのを見て、私たちは感情的な反応をするつもりはありません。ただ、自国の国益に関することや安全保障に関することが、十分な情報の開示もないままに、真摯な議論も経ずに、他国のヘゲモニーのもとで決まっていくような印象を与えるとしたら、それこそが、保護国、従属国であることの証左であるというふうに思います。（拍手）\r\n　鈴木沖縄開発庁長官は、特別委員会の私たちの質問において、沖縄の駐留米軍の撤退時期について、国際情勢が変化すれば、沖縄県が基地返還アクションプログラムで要望している全面撤去目標である二〇一五年よりも前倒しでそれが可能である、そういう認識を示されております。政府全体としても、中長期的視点から、兵力削減の必要性を米国政府に明らかにしていくことがぜひとも必要であると考えますが、いかがでございましょうか。総理及び関係大臣の明快な答弁を求めます。\r\n　私たち民友連は、さまざまな多元的な価値観の差異を認めながら、明確で透明性の高い合意形成の仕組みを持つ、連立時代の新しい政治のコンセプトに挑戦いたしております。\r\n　その特徴は、一部の支持母体や既得権益が決定権を持つ縦社会ではなく、組織を超えた緩やかなヒューマンネットワークが幾重にも重なる横社会であります。人材の流動性が高く、自己責任と自由な発言環境のもと、それぞれの個性が遺憾なく発揮できること、競争システムと相互互助機能が調和していること、情報がオープンで共有意識が高いことなどでございます。\r\n　国民主権の空洞化を許さず、弱い立場の人の声を最も重視する政治を創造していきたいと思います。\r\n　我が国の司法制度を確立し、人権のために闘った江藤新平公の没後百二十四年が過ぎました。明治七年四月十三日、きょうは命日です。四十一歳でございました。\r\n　あめとむちのような政策は言語道断でございます。沖縄県民の人権と自立を最大限に尊重し、沖縄の美しい環境を重視した経済自立を進めることこそが最も重要であることを強く指摘して、質問といたします。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X01719980313/13",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "この言葉は、沖縄の置かれた立場を象徴的に示していると思います",
                "国民主権の長期にわたる空洞化と申しますか、人権の侵害ともいうべきこの事態を早急に解消することが政治の務めではないでしょうか",
                "自立的発展を可能とする基礎条件を整備し、沖縄が我が国経済社会の中で望ましい位置を占めるように努力することは、長年の沖縄県民の労苦と犠牲に報いる国の責務であります",
                "しかしながら、改正法案は、あくまで優遇税制の骨格を示しただけで、特別自由貿易地域への入居条件や関税の対象品目、あるいは免税店の取扱品目など、具体的な中身は政令に委任されており、これら実施細目の規定が厳しくなれば、改正法案は絵にかいたもちになる可能性があります",
                "\r\n　また、今回の法改正に当たって、例えば、特別自由貿易地域制度の適用地域の問題、この地域において所得控除の適用を受ける要件である最低雇用人数制限の問題等について、県としては、ハードルを低くして、地域内で操業したい企業の入居を期待していますが、実施細目で最終的に決定される内容によっては法案改正の目的が果たされない可能性があり、沖縄の経済社会の現状に照らし、今回の法改正の効果が実効あるものとならなければなりません",
                "\r\n　また、今回の改正案は、一国二制度的側面を持つ一方で、その効果が発揮されるためには、水資源の確保や環境への配慮、さまざまなインフラの整備に万全を期する必要があります",
                "平行線に終わったのは、きのう下地さんは決裂とおっしゃいましたが、沖縄の兵力展開について政府が具体的な説明をできないからではないでしょうか",
                "なぜ沖縄だけかという問いに、沖縄基地は地理的に日米安保上重要だなどという漠然とした観念論では、とても県民の納得は得られません",
                "有事対応、米軍のプレゼンス維持という面からも、海兵隊の沖縄常駐は説明が成り立たないとアメリカの政府与党である民主党のシンクタンクが論じていることは、見逃せない事実であります",
                "なぜ現有兵力が沖縄に必要なのか",
                "政府として、現行兵力とそれにかかる費用を具体的に示した上で、なぜ米軍のプレゼンスが必要なのかを丁寧に説明すべきであると思います",
                "国会に資料として提出すべきだと考えますが、総理、外務大臣の御所見を伺います",
                "\r\n　沖縄の基地問題は、本来、政府が対米交渉の中で責任を持って解決すべき事柄でありながら、判断が、県、名護市と順送りに地域の人々に押しつけられてきたことによって、そこに混乱の原因があるのだというふうに思います",
                "それに加えて海上基地建設となると、住民に強い懸念があるのは火を見るよりも明らかだというふうに思います",
                "\r\n　総理は、沖縄の痛みを国民全体で分かち合うことがいかに大切であるか痛感していると述べられましたが、しかしながら、その後のＳＡＣＯの最終報告合意における土地の返還では、そのほとんどが県内移設を条件としており、痛みを国民全体で分かち合ったものではなかったのであります",
                "そしてこのことが、海上ヘリポート問題に代表される沖縄の米軍基地問題の行き詰まりを生み出す根本原因となっているのであります",
                "\r\n　私は、ここで総理とＳＡＣＯの見通しの甘さを指摘しておかなければなりません",
                "もしそうだとすれば、政府もヘリポート建設に関する具体的なデータを示す報告書を国会に提出すべきだと考えますが、総理、防衛庁長官の御所見はいかがでしょうか",
                "\r\n　カーター政権の元大統領補佐官が、日本をアメリカの保護国、従属国と指摘しているのを見て、私たちは感情的な反応をするつもりはありません",
                "ただ、自国の国益に関することや安全保障に関することが、十分な情報の開示もないままに、真摯な議論も経ずに、他国のヘゲモニーのもとで決まっていくような印象を与えるとしたら、それこそが、保護国、従属国であることの証左であるというふうに思います",
                "政府全体としても、中長期的視点から、兵力削減の必要性を米国政府に明らかにしていくことがぜひとも必要であると考えますが、いかがでございましょうか",
                "\r\n　私たち民友連は、さまざまな多元的な価値観の差異を認めながら、明確で透明性の高い合意形成の仕組みを持つ、連立時代の新しい政治のコンセプトに挑戦いたしております",
                "\r\n　国民主権の空洞化を許さず、弱い立場の人の声を最も重視する政治を創造していきたいと思います",
                "\r\n　あめとむちのような政策は言語道断でございます"
            ]
        },
        {
            "speech_id": "114003895X00719970613_058",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "1997-06-13",
            "speech_text": "○原口委員　新進党の原口一博でございます。\r\n　本日は、二点について、大臣並びに政府の御見解をただしていきたいというふうに思います。\r\n　昨日の池田外務大臣の突然の辞意表明、正直言って驚きでありました。私は、今、日本に求められているのは一体何なんだろうか、それは危機管理の意識を広げていくことだというふうに思います。外務大臣はペルーの事件で痛切にその責任をお感じになって辞意を表明されたのだというふうに思いますが、先ほどの御答弁にありましたように、身を捨ててという強い御決意でぜひこれからの北方の問題沖縄の問題、日本の安全の問題に取り組んでいただきたい、そのように私は考えています。\r\n　湾岸に掃海艇を派遣される御英断をされたのも外務大臣でありますし、そういう御経験をぜひ生かして、これからの日本の安全の枠組みを防衛庁長官と一緒につくっていただきたい、そのように考えます。\r\n　国会の方も余り大きなことを言えた義理ではないだろうというふうに思います。私は九段の宿舎に住んでおりますが、私と同じ宿舎に官房長官がお住まいであります。夜はだれでも入ることができるような宿舎であります。\r\n　ペルーの事件が起こって、危機管理が叫ばれ、この国会でも議論がされておりますが、肝心かなめの我が国内の危機管理といったこともきっちり進めていかなければいけない。そのためにも大臣の席にとどまっていただいて、この経験を糧として前に進んでいただきたいというふうに思います。何も外交について外務省は、ディスアドバンテージだけではない、失点だけではないというふうに思います。\r\n　これからお話しする北方問題については、この数年の御努力によって大変な明るい兆しが出てきています。エリツィン大統領がまだ大統領になられる前に、北方領土問題の五段階解決論というのを発表されました。私たちの領土、北方四島のロシアにおける軍事的な役割というものは急速になくなってきて、そこにおけるロシアの軍隊というのも減っている。今こそ私たちは、今世紀中に起こったこの領土問題というのは今世紀中に解決する、そういう立場で、一方で総務庁の皆さんには啓蒙活動、そして外務省には一刻も早い返還をお願いしたいというふうに思います。\r\n　外務大臣は、四月、五月と活発な活動をされて一定の成果を得られているというふうに思いますが、その外務大臣の今までの御成果について御披瀝をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003895X00719970613/58",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　昨日の池田外務大臣の突然の辞意表明、正直言って驚きでありました",
                "私は、今、日本に求められているのは一体何なんだろうか、それは危機管理の意識を広げていくことだというふうに思います",
                "外務大臣はペルーの事件で痛切にその責任をお感じになって辞意を表明されたのだというふうに思いますが、先ほどの御答弁にありましたように、身を捨ててという強い御決意でぜひこれからの北方の問題沖縄の問題、日本の安全の問題に取り組んでいただきたい、そのように私は考えています",
                "\r\n　湾岸に掃海艇を派遣される御英断をされたのも外務大臣でありますし、そういう御経験をぜひ生かして、これからの日本の安全の枠組みを防衛庁長官と一緒につくっていただきたい、そのように考えます",
                "\r\n　国会の方も余り大きなことを言えた義理ではないだろうというふうに思います",
                "\r\n　ペルーの事件が起こって、危機管理が叫ばれ、この国会でも議論がされておりますが、肝心かなめの我が国内の危機管理といったこともきっちり進めていかなければいけない",
                "何も外交について外務省は、ディスアドバンテージだけではない、失点だけではないというふうに思います",
                "今こそ私たちは、今世紀中に起こったこの領土問題というのは今世紀中に解決する、そういう立場で、一方で総務庁の皆さんには啓蒙活動、そして外務省には一刻も早い返還をお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "114003895X00719970613_063",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "1997-06-13",
            "speech_text": "○原口委員　今の御答弁、大変前向きに私は受け取らせていただきますが、その際、近隣諸国にも御説明に行かれて、そして透明性を確保されると。\r\n　私どもは、この間の特措法の合意のときも、沖縄の米軍基地、在沖米軍基地をきっちり変数の中に入れてほしい、在沖米軍基地は今のままではだめなんだ、これは減らすんだと。\r\n　安保委で、ここにおられます上原先生だったと思いますが、こういうことをおっしゃっています。このガイドラインの見直しの中で、沖縄なら沖縄県の意向を聞くとか那覇市の意向、そういうものをお聞きになるおつもりなのか、そういうお尋ねを上原先生はなさっています。また、この日米防衛協力を新たに決めることによって、米軍施設・区域をたくさん持っている地域とか自衛隊基地を有しているところはもっと負担がふえることは間違いないのですよという御指摘もなさっています。このことにしっかりと答えを出していかなければいけない。\r\n　日米のガイドラインをやる、これはある意味ではウオーマニュアルですね。戦争が起こったときに、どういうシミュレーションをしてどういう協力ができるのか。それを実効性のあるものにするためには、私たちがもう一方で求めてきた在沖米軍のプレゼンスの問題、日本全体のプレゼンスを今減らすことができないということは私もよくわかります。しかし、その七五％が沖縄に集中をしている、この現実を皆さんで変えましようということを言っているわけですから、日米の大枠をお決めになる中に沖縄の問題を変数として入れないというのは、これはおかしなことではないかというふうに思うのですが、明確な答弁をお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003895X00719970613/63",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　私どもは、この間の特措法の合意のときも、沖縄の米軍基地、在沖米軍基地をきっちり変数の中に入れてほしい、在沖米軍基地は今のままではだめなんだ、これは減らすんだと",
                "それを実効性のあるものにするためには、私たちがもう一方で求めてきた在沖米軍のプレゼンスの問題、日本全体のプレゼンスを今減らすことができないということは私もよくわかります",
                "しかし、その七五％が沖縄に集中をしている、この現実を皆さんで変えましようということを言っているわけですから、日米の大枠をお決めになる中に沖縄の問題を変数として入れないというのは、これはおかしなことではないかというふうに思うのですが、明確な答弁をお願いしたいというふうに思います"
            ]
        }
    ]
}