{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "118504080X00320131106_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　まず、私から概要について説明をさせていただいて、その上で、細かい点を参考人からお答えさせていただければと思っております。\r\n　日本再興戦略におきましては、健康長寿社会の実現であったり、新しいエネルギーの開発、実現が、委員御指摘のように戦略分野として位置づけられておりまして、この新しいエネルギーの中で、水素エネルギーは極めて有望な分野であると考えております。\r\n　我が国は、今、三・一一以降の新しいエネルギー制約に直面をしております。我々はこの課題を乗り越えなきゃならない。しかし、その課題を乗り越える中で、新しい技術であったりとか成長分野を見出していけるのではないかと。\r\n　一九七〇年代、日本は二度のオイルショックを経験いたしました。そして、そのオイルショックを克服する中で、世界に冠たる省エネ製品、省エネ社会というものをつくり出したわけでありまして、同じように三・一一以降のエネルギー制約を乗り越える中で、新しいエネルギーの成長分野、こういったものを見出していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本再興戦略におきましては、健康長寿社会の実現であったり、新しいエネルギーの開発、実現が、委員御指摘のように戦略分野として位置づけられておりまして、この新しいエネルギーの中で、水素エネルギーは極めて有望な分野であると考えております",
                "我々はこの課題を乗り越えなきゃならない",
                "しかし、その課題を乗り越える中で、新しい技術であったりとか成長分野を見出していけるのではないかと",
                "そして、そのオイルショックを克服する中で、世界に冠たる省エネ製品、省エネ社会というものをつくり出したわけでありまして、同じように三・一一以降のエネルギー制約を乗り越える中で、新しいエネルギーの成長分野、こういったものを見出していきたいと考えております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_013",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　江田委員は、既に経済産業大臣政務官、そしてまた環境副大臣も務めて、特にエネルギー政策については大変お詳しい方であります。\r\n　中長期的なエネルギー政策の方針となりますエネルギー基本計画は現在新しい策定作業に入っておりまして、特に安定供給そしてコスト低減に重点を置いて、政策の軸そして方向性を明確に示す予定であります。\r\n　年内に取りまとめという一定のスケジュール感を持ちまして、現在、総合資源エネルギー調査会の基本政策分科会におきまして、月三回くらいの相当なピッチで議論を進めております。\r\n　そこの中でスリーＥプラスＳ、よく御存じだと思いますが、エネルギーの安定供給、経済性、環境、それに安全性を加えて、スリーＥプラスＳの実現といった全体的な課題と同時に、原子力や再生可能エネルギー等の個別の課題についても議論を進めているところであります。\r\n　再生可能エネルギーにつきましては、今後三年間で最大限の導入を目指していく、それに向けて、コスト面であったり、また系統内に蓄電池を導入して電源としての安定化を図っていく、こういう課題も解決をしなければなりません。\r\n　原子力につきましては、御案内のとおり、安全性をいかなる事情よりも最優先する。そして、その安全性については、新しく設置されました原子力規制委員会において判断をするということになっております。\r\n　さらには、エネルギー源も多様化を進めていき、エネルギーの調達先につきましても多角化を進める。さらに、需要面では、これまでの需要を所与のものとして供給を積み上げるという構造から、需要そのものもスマートにコントロールをする。さまざまな取り組みを通じて原発への依存度を下げていく、これが連立の合意でもあります。\r\n　そういった方向を踏まえながら、委員の間でも、スリーＥプラスＳを実現させるためには、エネルギー源ごとの特徴を踏まえて、全体として実現可能かつバランスのとれたエネルギー構成とすることが重要との認識が共有されておりまして、私自身、委員との意見交換でもこういった認識を共有しているところでありまして、そういった方向で年内に取りまとめを行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーにつきましては、今後三年間で最大限の導入を目指していく、それに向けて、コスト面であったり、また系統内に蓄電池を導入して電源としての安定化を図っていく、こういう課題も解決をしなければなりません",
                "\r\n　そういった方向を踏まえながら、委員の間でも、スリーＥプラスＳを実現させるためには、エネルギー源ごとの特徴を踏まえて、全体として実現可能かつバランスのとれたエネルギー構成とすることが重要との認識が共有されておりまして、私自身、委員との意見交換でもこういった認識を共有しているところでありまして、そういった方向で年内に取りまとめを行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　いずれにしても、東電におきましては、現下で一番重要な最優先の課題は、廃炉・汚染水対策にしっかり取り組む、そしてもう一つは、三・一一以降の新たなエネルギー制約のもとで電力需給に万全を期すということだと思います。それに向けた体制の強化を既に要請しているところであります。\r\n　廃炉等につきましては、例えば、私がことしの一月、恐らく現職の閣僚として初めて四号機の建屋に入ったときは、まだクレーンも全く設置されておりませんでした。かなり瓦れきも残っておりました。それが、八月の二十六日に行ったときは、クレーンの準備も進んでおり、瓦れきも相当きれいになっておりました。そして我々は、昨年までのロードマップを一カ月前倒しで実行できるという状態で今作業を進めております。\r\n　これからさらに強化すべき点は強化したいと思いますが、決定的な不足が現段階で生じているとは承知をいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　いずれにしても、東電におきましては、現下で一番重要な最優先の課題は、廃炉・汚染水対策にしっかり取り組む、そしてもう一つは、三・一一以降の新たなエネルギー制約のもとで電力需給に万全を期すということだと思います",
                "\r\n　これからさらに強化すべき点は強化したいと思いますが、決定的な不足が現段階で生じているとは承知をいたしておりません"
            ]
        },
        {
            "speech_id": "118504080X00320131106_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　燃料電池は、委員御指摘のように、エネルギー効率が高く、利用段階で二酸化炭素を排出しない技術として、一層の活用が期待をされておりまして、家庭用の燃料電池、そして燃料電池自動車、産業用の燃料電池車両普及に向けて最大限の取り組みが必要だ、このように考えております。\r\n　詳細について答弁が必要でしたら、参考人の方からさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　燃料電池は、委員御指摘のように、エネルギー効率が高く、利用段階で二酸化炭素を排出しない技術として、一層の活用が期待をされておりまして、家庭用の燃料電池、そして燃料電池自動車、産業用の燃料電池車両普及に向けて最大限の取り組みが必要だ、このように考えております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　いないようですから、私がお答えいたします。\r\n　先ほど申し上げたように、燃料電池のフォークリフトは、現在、北九州におきまして実証事業を、次世代エネルギー・社会システム実証事業費補助金八十六億円で実施しているところであります。\r\n　同時に、この燃料電池フォークリフトの核となる燃料電池そのもの、これにつきまして低コスト化を進めていく。これは、自動車に使う場合もそうなんですが、電力系統に使う場合も、御案内のとおり今四万円の値段をキロワットアワー当たり二万三、四千円に抑える、こういったことも行っておりますが、低コスト化に向けまして、材料として用いられる白金量の低減などの技術開発に、固体高分子形燃料電池実用化推進技術開発事業として三十一・九億円を投じているところであります。\r\n　アメリカにおきましては既に市場投入されている、こういう状況でありまして、日本として、燃料電池の技術は持っています。そして、フォークリフトそのものについても高い世界シェアを持っている。こういったことで、フォークリフトのメーカー等とも共同しながら、この分野で日本が最先端に行けるように全力を尽くしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういったことで、フォークリフトのメーカー等とも共同しながら、この分野で日本が最先端に行けるように全力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　安倍政権の成長戦略、日本再興戦略の中では、健康長寿が世界一の国をつくっていく、そして、エネルギーについても、三・一一のエネルギー危機を乗り越えて、これを成長分野としていく、こういったことが明確に定められております。そういった方向に逆行するような規制は、岩盤規制として改革をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった方向に逆行するような規制は、岩盤規制として改革をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　まず、国がゼンメンに出るのゼンは、前という字を書きます。\r\n　その上で、大切なことは、私は、国がこれらの対策によって資産を獲得することではない、汚染水対策、廃炉対策をしっかり進めることが重要なんだと思います。そのために、技術的に難度の高い凍土方式によります遮水壁をつくる、さらには、より高性能な多核種除去設備をつくっていくといったことが必要である。地下水を抑制する、汚染源に近づけない、そして汚染源そのものを取り除く、汚染水を漏らさない、こういう基本的な方針のもとで取り組んでおります。\r\n　より高性能な多核種除去設備につきましても、設備を資産として持つことが大切なことじゃないんです。\r\n　御案内のとおり、六十三核種ある中のまずはセシウムを、サリーという設備、別に魔法遣いじゃありませんけれども、これで取り除く、いわゆる検出値以下まで持ってくる、残りのものにつきましてＡＬＰＳで処理をするということであります。\r\n　より高性能な多核種除去設備を国が予算措置する。これは、一つには処理能力を上げるということ、同時にもう一つは、沈殿等する放射性物質、こういったものが残るわけでありまして、この量を八割ぐらい減量する、そういうためにつくっていくものだ。つまり、放射能の影響をできる限り抑える、こういう対策のために我々としては進めている、このように思っております。\r\n　資金面の問題は、原賠法、そして機構法のもとで、御案内のとおり、五兆円の交付国債を出す。既に三・九兆円の交付決定をしておりまして、東電として三兆円近い賠償も行っているところであります。\r\n　制度、そしてまたシステム、こういうものの見直しに当たっては、単に資金面の問題だけではなくて、今後、エネルギー政策において原子力というものをどう位置づけるのか、さらには賠償の実態等々を総合的に勘案して検討されるべき問題だ、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、大切なことは、私は、国がこれらの対策によって資産を獲得することではない、汚染水対策、廃炉対策をしっかり進めることが重要なんだと思います",
                "\r\n　より高性能な多核種除去設備につきましても、設備を資産として持つことが大切なことじゃないんです",
                "つまり、放射能の影響をできる限り抑える、こういう対策のために我々としては進めている、このように思っております",
                "\r\n　制度、そしてまたシステム、こういうものの見直しに当たっては、単に資金面の問題だけではなくて、今後、エネルギー政策において原子力というものをどう位置づけるのか、さらには賠償の実態等々を総合的に勘案して検討されるべき問題だ、そのように考えております"
            ]
        },
        {
            "speech_id": "118504080X00320131106_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○茂木国務大臣　まず、参考人の招致等々におきましては、国会においてお決めいただくことである、そのように思っております。\r\n　シューマッハーが「スモール・イズ・ビューティフル」という本を書いております。\r\n　理想の社会形態として、中世のヨーロッパが望ましい、経済活動、エコ等々から。では、我々が今あの時代に戻れるか、恐らく無理なんだと思います。電気を全く使わない、こういった生活に、経済活動に戻れない。そういった中では、三・一一以降の新たなエネルギー制約のもとで、エネルギー、電力需給の安定に万全を期していく、このことが何よりも前提だ、我々はそのように考えております。\r\n　そういった中で、我々は、民主党政権時代の、二〇三〇年代に原発稼働ゼロを可能とする、これについては根拠が十分ではない、ゼロベースで見直す。やはり実現できることをやっていかなければいけない、エネルギー政策でありますから、そのように考えております。\r\n　原子力については、さまざまな特徴、コスト面についてもいろいろな議論はあると思います。環境負荷は少ないと思います。しかし、我々は、原子力についてはあらゆる事情よりも安全性を重視する、そして、その安全性については新たに設置された規制委員会において判断をする、このように決まっているわけであります。\r\n　そして、原子力だけではなくて、エネルギーの調達サイドから需給サイドにわたってさまざまな改革を今後進めていく、そこの中でできる限り原発比率を低下させていきたい、こんなふうに我々としては考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "では、我々が今あの時代に戻れるか、恐らく無理なんだと思います",
                "そういった中では、三・一一以降の新たなエネルギー制約のもとで、エネルギー、電力需給の安定に万全を期していく、このことが何よりも前提だ、我々はそのように考えております",
                "\r\n　そういった中で、我々は、民主党政権時代の、二〇三〇年代に原発稼働ゼロを可能とする、これについては根拠が十分ではない、ゼロベースで見直す",
                "やはり実現できることをやっていかなければいけない、エネルギー政策でありますから、そのように考えております",
                "環境負荷は少ないと思います",
                "\r\n　そして、原子力だけではなくて、エネルギーの調達サイドから需給サイドにわたってさまざまな改革を今後進めていく、そこの中でできる限り原発比率を低下させていきたい、こんなふうに我々としては考えております"
            ]
        },
        {
            "speech_id": "118514080X00220131105_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（茂木敏充君）　滝波委員から初めて御質問いただきますが、福井県の出身ということでありまして、選挙のときも、たしか大きな商業施設の前で、余り人通りはなかったんですけれど、エネルギー政策について大変熱く語っておられた、大変印象に残っております。\r\n　さて、御質問いただきました再生可能エネルギー、水力を除いて申し上げますと、総発電量に占める現在の割合、これは一・六％、これは二〇一二年度であります。政府としては、今後三年間の間で最大限再生可能エネルギーを普及を加速させることとしておりまして、まずは固定価格買取り制度を着実かつ安定的に運用していきたいと考えております。\r\n　仮にこれまで認定された設備が全て運転を開始した場合、再生可能エネルギー、ここでも水力を除いた場合でありますが、の総発電電力量に占める割合は五％に拡大することになります。また、この場合にこれらの設備に係る国費負担、これは制度初年度の調達価格が適用されることから、約八千五百億円程度と見込まれます。一定の仮定を置いて計算をいたしますと、標準家庭の月額の負担、現在は百二十円のものが二百九十円程度になると、このように試算ができます。\r\n　再生可能エネルギーの買取りに伴い家庭や企業など利用者の負担が過重とならないように、今後も発電設備のコストの低下については毎年度の調達価格にしっかりと反映をさせていきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、今後三年間の間で最大限再生可能エネルギーを普及を加速させることとしておりまして、まずは固定価格買取り制度を着実かつ安定的に運用していきたいと考えております",
                "\r\n　再生可能エネルギーの買取りに伴い家庭や企業など利用者の負担が過重とならないように、今後も発電設備のコストの低下については毎年度の調達価格にしっかりと反映をさせていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118514080X00220131105_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（茂木敏充君）　小説で、「昭和十六年夏の敗戦」という小説があります。実際、日本が敗戦したのは昭和二十年の夏でありますが、その四年前に、それは滝波議員も所属をされたかつての大蔵省やそれぞれの省庁の若い官僚が集まって、もしアメリカと開戦をした場合にどういう状況が訪れるか、特にエネルギーの問題であったりとか含め、本当に日本の国力をして戦争が耐え得るのか、こういう詳細な分析を行いまして、結果的には無理であると、こういう結論を出した。これが「昭和十六年夏の敗戦」という本でありますけれども、まさに資源を持たない我が国において、これから三・一一の新たなエネルギー制約の下で、どのような状況であってもこのエネルギーの需給の安定、こういったものに万全を期していくということが大切だと思っております。\r\n　同時に、多様なエネルギー源を確保していかなければならない。再生エネルギーもそうでありますが、同時に、世界と比べても最高の技術を持っております日本の高効率のＬＮＧやそして石炭の火力、こういったものもしっかり進めていくことが必要だと思っております。\r\n　さらには、三・六兆円増加をしてしまった日本のエネルギーコスト、これを考えた場合に、エネルギー源の調達先の多様化、多角化というものも進めていかなければならない。御案内のとおり、今また中東依存度が圧倒的に高まっておりまして、これをやはり北米からのシェールガスの輸入を始め、調達先を多角化することによってバーゲニングパワーを持つと、こういったことは極めて重要だと、このように考えております。\r\n　原発につきましては、三・一一の事故、この反省、教訓も踏まえて、いかなる事情よりも安全性を重視し、そしてその安全性につきましては独立した規制委員会の判断に委ねる、こういうことになっております。我々としては、規制委員会によりまして安全性が確認された原発については再稼働を進めたい、このように考えているところであります。\r\n　同時に、電力、これまでは需要サイド、これは所与のものである、決まっている、それに合わせて調達を積み上げる、こういうやり方をやってきましたけれども、これからは需要そのものも、例えば様々な価格メニューを提示すること等々によりましてスマートにコントロールしていく、こういったことが必要だと思っております。\r\n　恐らく、一つの方策によって今のエネルギー制約を克服していくということは難しい、そのように考えておりまして、今、エネルギー基本計画につきましては、月三回の割合で鋭意基本政策小委員会におきまして議論を進めていただいているところでありまして、それぞれのエネルギー源の特徴も含め、年末には取りまとめをお願いしたい、そのように考えております。その上で、これから三年でエネルギーミックスの目標、こういったものをしっかり設定して、十年以内に責任あるエネルギー需給構造、体制の構築を図ってまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが「昭和十六年夏の敗戦」という本でありますけれども、まさに資源を持たない我が国において、これから三・一一の新たなエネルギー制約の下で、どのような状況であってもこのエネルギーの需給の安定、こういったものに万全を期していくということが大切だと思っております",
                "\r\n　同時に、多様なエネルギー源を確保していかなければならない",
                "再生エネルギーもそうでありますが、同時に、世界と比べても最高の技術を持っております日本の高効率のＬＮＧやそして石炭の火力、こういったものもしっかり進めていくことが必要だと思っております",
                "\r\n　さらには、三・六兆円増加をしてしまった日本のエネルギーコスト、これを考えた場合に、エネルギー源の調達先の多様化、多角化というものも進めていかなければならない",
                "御案内のとおり、今また中東依存度が圧倒的に高まっておりまして、これをやはり北米からのシェールガスの輸入を始め、調達先を多角化することによってバーゲニングパワーを持つと、こういったことは極めて重要だと、このように考えております",
                "我々としては、規制委員会によりまして安全性が確認された原発については再稼働を進めたい、このように考えているところであります",
                "\r\n　同時に、電力、これまでは需要サイド、これは所与のものである、決まっている、それに合わせて調達を積み上げる、こういうやり方をやってきましたけれども、これからは需要そのものも、例えば様々な価格メニューを提示すること等々によりましてスマートにコントロールしていく、こういったことが必要だと思っております",
                "\r\n　恐らく、一つの方策によって今のエネルギー制約を克服していくということは難しい、そのように考えておりまして、今、エネルギー基本計画につきましては、月三回の割合で鋭意基本政策小委員会におきまして議論を進めていただいているところでありまして、それぞれのエネルギー源の特徴も含め、年末には取りまとめをお願いしたい、そのように考えております",
                "その上で、これから三年でエネルギーミックスの目標、こういったものをしっかり設定して、十年以内に責任あるエネルギー需給構造、体制の構築を図ってまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118514080X00220131105_098",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（茂木敏充君）　委員御指摘のとおり、電力の安定供給、極めて、更に言えば最も重要な課題でありまして、電力需給の逼迫を起こさないためにも、安定供給を支える現場の皆さんの高い使命感、責任感、そして士気を維持すること、これは極めて重要な課題だと、こんなふうに思っております。\r\n　私もこの八月、改めて福島第一の現場、訪問させていただきましたが、真夏の炎天下、防護服を着て、保冷剤を前に一つ、後ろに二つ入れて作業しないととてもできないような過酷な状況の中で必死にあの作業に当たっていらっしゃる皆さん、直接拝見をいたしました。また、仮設の住宅、これも決して十分な状況ではない。これは、一月に福島第一を訪れたときに東電の方に私から、こういった住宅環境の改善も必要である、こういう申入れも行わせていただいたところであります。\r\n　同時に、火力におきましても、今こういった三・一一以降のエネルギー逼迫の中で、老朽化した火力も含めてたき増しをする、こういう状況でありまして、そこの中で日々の保守、保安に当たられている、この作業も大変だろうと、このように考えております。現場の皆さんが日々高いモチベーションを持って仕事をしていることに対して敬意を表したいと思っております。\r\n　同時に、汚染水の問題含め、これは世界でもこれまでにない厳しいあの作業が伴う問題でありまして、国としても前面に出る部分は前面に出て、事業者任せにせずに、しっかりと事故の収束、そして同時に電力の安定供給に当たってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　委員御指摘のとおり、電力の安定供給、極めて、更に言えば最も重要な課題でありまして、電力需給の逼迫を起こさないためにも、安定供給を支える現場の皆さんの高い使命感、責任感、そして士気を維持すること、これは極めて重要な課題だと、こんなふうに思っております",
                "\r\n　同時に、火力におきましても、今こういった三・一一以降のエネルギー逼迫の中で、老朽化した火力も含めてたき増しをする、こういう状況でありまして、そこの中で日々の保守、保安に当たられている、この作業も大変だろうと、このように考えております",
                "\r\n　同時に、汚染水の問題含め、これは世界でもこれまでにない厳しいあの作業が伴う問題でありまして、国としても前面に出る部分は前面に出て、事業者任せにせずに、しっかりと事故の収束、そして同時に電力の安定供給に当たってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118514080X00220131105_112",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（茂木敏充君）　この固定価格買取り制度、これは再生可能エネルギー、どうしても太陽光等、設備コスト等が初期段階で高くなってしまう。この導入を加速するために導入した制度でありまして、それは当然、設備が認定されたらできるだけ速やかに稼働する、こういったことを前提にいたしております。\r\n　確かに、先ほど参考人の方から答弁をさせていただきましたように、その認可とそれから実際の稼働に乖離があるということでありまして、それは例えば部品の不足であったりとか、納期に長期の時間が掛かる等々が主要な原因になっていると考えておりますが、いずれにしても建設が遅れていると。これにつきましては、別に権利の売買を前提にしてということではありませんけれども、その理由がどうなのかということをきちんと調査をする必要がある。調査をした上で、問題がありましたら必要な是正措置をとってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにつきましては、別に権利の売買を前提にしてということではありませんけれども、その理由がどうなのかということをきちんと調査をする必要がある",
                "調査をした上で、問題がありましたら必要な是正措置をとってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118514080X00220131105_153",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（茂木敏充君）　為替につきましては、どのレートが適正であるか、これは難しい問題であると考えております。その上で、過剰な円高の是正は必要である、こういう認識の下で、元々我々としては、為替をどうするということではなくて、デフレからの脱却ということを中心にしながら政策を進めてまいりました。\r\n　その上で、最近の為替の状況から、原材料、燃料価格が高騰する、一方、三・一一以降の新たなエネルギー制約の下で電気料金が上昇する等々によりまして一時的に利益が圧迫されている中小企業、そして小規模事業者に対しては政府系金融機関におけるセーフティーネット貸付けによりしっかりと支援をしていきたいと思っております。\r\n　そして、消費税、最終的には転嫁がきちんと行われ、そして価格に反映をされ、消費者の皆さんにお支払いいただき、それが社会保障の充実に充てられるということでありまして、適正な転嫁が行われるよう万全の対策を取ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　為替につきましては、どのレートが適正であるか、これは難しい問題であると考えております",
                "その上で、過剰な円高の是正は必要である、こういう認識の下で、元々我々としては、為替をどうするということではなくて、デフレからの脱却ということを中心にしながら政策を進めてまいりました",
                "\r\n　その上で、最近の為替の状況から、原材料、燃料価格が高騰する、一方、三・一一以降の新たなエネルギー制約の下で電気料金が上昇する等々によりまして一時的に利益が圧迫されている中小企業、そして小規模事業者に対しては政府系金融機関におけるセーフティーネット貸付けによりしっかりと支援をしていきたいと思っております",
                "\r\n　そして、消費税、最終的には転嫁がきちんと行われ、そして価格に反映をされ、消費者の皆さんにお支払いいただき、それが社会保障の充実に充てられるということでありまして、適正な転嫁が行われるよう万全の対策を取ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　まず、この電事法の改正、近藤理事にも大変お世話になりまして、前国会で衆議院で可決をしていただきました。その際、何点かにつきまして修正をいただき、その修正した案で今回御審議をお願いしているところであります。\r\n　その上で、原子力につきましては、委員の方からもありましたように、あらゆる事情より安全性を優先して、その安全性については、新たに設置をしました原子力規制委員会において判断をする。この規制委員会の判断、政策的にオーバーライドすることはできない、このように私は理解をいたしております。\r\n　その上で、今、総合資源エネルギー調査会におきましてエネルギー基本計画の検討を進めておりまして、年内をめどに取りまとめを行うということであります。\r\n　どんな議論が行われているかということを若干紹介させていただきますと、この総合資源エネルギー調査会におきまして、原子力について、石油依存、中東依存を引き下げる準国産エネルギーであること、燃料コストが低いこと、二酸化炭素を排出しないことなどの観点から、引き続き重要なエネルギー源とすべきとの指摘がある一方で、国民からの信頼が失われていること、高い安全性を確保するためのガバナンスのあり方などといった課題を解決しなければいけない、こういう指摘もなされているところであります。\r\n　今後、エネルギー基本計画の中で、原発の性格づけも含めて、エネルギー源ごとのいわゆる位置づけを明示していきたいと思っておりますが、例えば、おっしゃった基幹エネルギーと位置づけるかどうか。基幹エネルギーということになりますと、一定のやはり比率がなければ基幹エネルギーとは言えないと思います。再稼働が全く進んでいないこの段階で、しかも、それについての判断は原子力規制委員会が行うという中で、これを基幹エネルギーです、そういう位置づけはなかなかしにくいのではないか。\r\n　今後の議論の中で原子力についての性格づけはさせていただきますけれども、その上で、どこまで再稼働等々が進むか、同時にそれは、どこまで安全性に対する取り組みが、また技術が進むかどうか、こういうことにもかかってくる、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この規制委員会の判断、政策的にオーバーライドすることはできない、このように私は理解をいたしております",
                "再稼働が全く進んでいないこの段階で、しかも、それについての判断は原子力規制委員会が行うという中で、これを基幹エネルギーです、そういう位置づけはなかなかしにくいのではないか",
                "\r\n　今後の議論の中で原子力についての性格づけはさせていただきますけれども、その上で、どこまで再稼働等々が進むか、同時にそれは、どこまで安全性に対する取り組みが、また技術が進むかどうか、こういうことにもかかってくる、このように考えております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　小泉元総理、さまざまな功績を残された大先輩だと思っております。以前、公約なんて大したことないという発言をされたこともあった、こんなふうに記憶もいたしておりますが。\r\n　自民党の政権公約、そして現政権の連立合意におきましては、二〇三〇年代に原発稼働ゼロを可能とするという前政権の方針は実現の根拠が不十分であり、ゼロベースで見直す、こういうことに我々はさせていただきました。その上で、原発については先ほど申し上げたとおりでありますが、エネルギー源の多様化、調達先の多角化、需要のスマートなコントロール、さらに電力システム改革を通じた需要家の選択肢や事業者の事業機会の拡大を図りながら、可能な限り原発依存度を引き下げていく方針であります。\r\n　原発については、さまざまな経歴や立場の方々、国民の間に多くの議論があることは確かでありますが、我々としては、国民の皆さんに選挙でお約束したことをしっかり守っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "以前、公約なんて大したことないという発言をされたこともあった、こんなふうに記憶もいたしておりますが",
                "\r\n　自民党の政権公約、そして現政権の連立合意におきましては、二〇三〇年代に原発稼働ゼロを可能とするという前政権の方針は実現の根拠が不十分であり、ゼロベースで見直す、こういうことに我々はさせていただきました",
                "その上で、原発については先ほど申し上げたとおりでありますが、エネルギー源の多様化、調達先の多角化、需要のスマートなコントロール、さらに電力システム改革を通じた需要家の選択肢や事業者の事業機会の拡大を図りながら、可能な限り原発依存度を引き下げていく方針であります",
                "\r\n　原発については、さまざまな経歴や立場の方々、国民の間に多くの議論があることは確かでありますが、我々としては、国民の皆さんに選挙でお約束したことをしっかり守っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_015",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　実は、昨晩、エネルギー基本計画の議論をいただいております基本政策分科会の中心メンバーの方とかなり長い時間、議論もさせていただきました。現在検討する中で、特に安定供給そしてコスト削減、これに重点を置いて検討いただいているところであります。\r\n　原発そのものにつきましては先ほど答弁をさせていただいたとおりでありますが、原発の新増設について申し上げますと、まずは既存の原発、現在、七原発十四基につきまして、新規制基準に基づく安全性の向上が各事業会社において行われたということで安全審査の申請がなされているところでありますけれども、この既存の原発の安全確認から進められることになっておりまして、原発の新増設はその次のステップになる、このように私は考えております。\r\n　その際、電力の安定供給、エネルギーコスト、世界の化石燃料リスクの情勢判断、原発事故の検証と安全技術の進歩の動向などなど、今後の我が国のエネルギーをめぐるさまざまな情勢を踏まえながら検討していくということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原発そのものにつきましては先ほど答弁をさせていただいたとおりでありますが、原発の新増設について申し上げますと、まずは既存の原発、現在、七原発十四基につきまして、新規制基準に基づく安全性の向上が各事業会社において行われたということで安全審査の申請がなされているところでありますけれども、この既存の原発の安全確認から進められることになっておりまして、原発の新増設はその次のステップになる、このように私は考えております",
                "\r\n　その際、電力の安定供給、エネルギーコスト、世界の化石燃料リスクの情勢判断、原発事故の検証と安全技術の進歩の動向などなど、今後の我が国のエネルギーをめぐるさまざまな情勢を踏まえながら検討していくということになると思います"
            ]
        },
        {
            "speech_id": "118504080X00220131101_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　ベストミックスということで申し上げますと、三年以内にベストミックスの目標を設定して、十年以内に責任あるエネルギー政策を構築していきたい、このように考えております。\r\n　三年以内に目標を設定ということでありますが、実現可能なものが見えてきましたら、この三年以内というのはできる限り前倒しをしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　ベストミックスということで申し上げますと、三年以内にベストミックスの目標を設定して、十年以内に責任あるエネルギー政策を構築していきたい、このように考えております",
                "\r\n　三年以内に目標を設定ということでありますが、実現可能なものが見えてきましたら、この三年以内というのはできる限り前倒しをしたいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　三・一一以降の新たなエネルギー制約に直面する中で、この電気事業法の改正そして電力システムの改革は、まさに待ったなしの改革だ、日本を変えていく、前に進めていくために必要な改革だ、そういう思いで取り組みをさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　三・一一以降の新たなエネルギー制約に直面する中で、この電気事業法の改正そして電力システムの改革は、まさに待ったなしの改革だ、日本を変えていく、前に進めていくために必要な改革だ、そういう思いで取り組みをさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　電力システム改革、これはまさに六十年ぶりの改革ということになってまいります。三・一一以降の新たなエネルギー制約に直面をする中で、電力の安定供給、そしてコスト削減を進めていく上で避けては通れない、待ったなしの改革がこの電力システム改革だ、こんなふうに考えております。\r\n　改革の目的につきましては、委員もよく御案内のとおりだと思いますけれども、改革を通じてエネルギー制約の克服を行っていく。そして、エネルギーコストの低減を行っていく。さらには、我が国の成長といった点。これは新たな高みを目指していくという点からも必要だと考えております。\r\n　一九七〇年代に日本は二度のオイルショックを経験しました。それを乗り越える中で、日本は世界ナンバーワンの省エネ技術そして省エネ製品も生み出し、省エネについては世界第一位の国になりました。また、今回の電力システム改革を通じて、新たなエネルギー制約を乗り越えることによって日本経済そのものを再生する、新しい質の日本経済をつくっていく、こういったことが求められていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三・一一以降の新たなエネルギー制約に直面をする中で、電力の安定供給、そしてコスト削減を進めていく上で避けては通れない、待ったなしの改革がこの電力システム改革だ、こんなふうに考えております",
                "これは新たな高みを目指していくという点からも必要だと考えております",
                "また、今回の電力システム改革を通じて、新たなエネルギー制約を乗り越えることによって日本経済そのものを再生する、新しい質の日本経済をつくっていく、こういったことが求められていると思っております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　我々としても、今後三年間で、再生可能エネルギーの最大限の導入、さらには省エネの最大限の普及、こういったものを進めてまいりたい、そんなふうに考えております。\r\n　そこの中でエネルギーの電源構成をどうしていくかということを考えると、必要な量を十分に確保するということは極めて重要であります。同時に、安全で、コストが安く、環境にも優しい、しかも安定的に調達できる、こういうエネルギーが最も望ましいんだと思います。\r\n　ただ、お考えいただきますと、今私が申し上げた四つなり五つの条件を完璧に満たす一つのエネルギー源というのは存在をしないんだと私は思います。ですから、どういうエネルギー源を組み合わせていくかということを今後考えなければならない。そして、現時点においては、そこの中で安定供給そしてコストの低減ということに、当然、日本の現状を考えると重点が置かれるものだ、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　我々としても、今後三年間で、再生可能エネルギーの最大限の導入、さらには省エネの最大限の普及、こういったものを進めてまいりたい、そんなふうに考えております",
                "同時に、安全で、コストが安く、環境にも優しい、しかも安定的に調達できる、こういうエネルギーが最も望ましいんだと思います",
                "\r\n　ただ、お考えいただきますと、今私が申し上げた四つなり五つの条件を完璧に満たす一つのエネルギー源というのは存在をしないんだと私は思います",
                "ですから、どういうエネルギー源を組み合わせていくかということを今後考えなければならない",
                "そして、現時点においては、そこの中で安定供給そしてコストの低減ということに、当然、日本の現状を考えると重点が置かれるものだ、このように思っております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　実現可能な目標が見えてまいりましたら、エネルギーのベストミックス、三年以内と言っておりますが、前倒しも含めて目標設定をしたい、そのように考えております。\r\n　電力システムの改革によりまして新たな参入者がふえる。そしてまた、需要の側の選択肢も広がる。そういう中でマーケットメカニズムも広がって、さまざまな動きが出てくるのではないかなと思っておりまして、恐らく私以上にみんなの党は、一つのエネルギー源を決めるというよりも、そういったことは市場に任せる、そこの中でさまざまなことが自由競争の中で決まっていく、そういうお考えなのではないかな、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　実現可能な目標が見えてまいりましたら、エネルギーのベストミックス、三年以内と言っておりますが、前倒しも含めて目標設定をしたい、そのように考えております",
                "そういう中でマーケットメカニズムも広がって、さまざまな動きが出てくるのではないかなと思っておりまして、恐らく私以上にみんなの党は、一つのエネルギー源を決めるというよりも、そういったことは市場に任せる、そこの中でさまざまなことが自由競争の中で決まっていく、そういうお考えなのではないかな、このように理解をいたしております"
            ]
        },
        {
            "speech_id": "118504080X00220131101_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-01",
            "speech_text": "○茂木国務大臣　東京電力におきましては、現下の最優先課題は、御指摘のように、福島第一原発の廃炉・汚染水対策を確実に速やかに実行すると同時に、三・一一以降のエネルギー制約のもとで電力需給の安定に万全を期すことであります。\r\n　九月の二十七日に広瀬社長が、柏崎刈羽の六号機、七号機の新規制基準への適合申請を行った旨、私のところに報告に来たときも、福島第一の廃炉・汚染水対策がゆめゆめおろそかになることのないように、それに最優先で取り組むように、こういう指示を行っております。\r\n　東京電力全体として、関係企業も含めて、また電力業界も含めて、どういう人の回し方をするかというのは、現場のいろいろなやりくりもあると思っておりますが、いずれにしても最優先で、しっかりした体制で臨むこと、これは既に要請しておりますし、今、山口副社長もこちらにいらっしゃいますから、改めてこの場でも要請したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00220131101/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東京電力全体として、関係企業も含めて、また電力業界も含めて、どういう人の回し方をするかというのは、現場のいろいろなやりくりもあると思っておりますが、いずれにしても最優先で、しっかりした体制で臨むこと、これは既に要請しておりますし、今、山口副社長もこちらにいらっしゃいますから、改めてこの場でも要請したいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00120131030_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-30",
            "speech_text": "○茂木国務大臣　おはようございます。\r\n　第百八十五回国会における経済産業委員会の御審議に先立ちまして、経済産業行政を取り巻く諸課題及び取り組みにつきまして申し上げます。\r\n　冒頭、相次ぐ台風や竜巻などによる被害に遭われた方に、心からお見舞いを申し上げます。政府一丸となって復旧復興に当たるとともに、経済産業省としても、電力、ガスといったライフラインの確保や、被災された中小企業への支援などにしっかりと取り組んでまいります。\r\n　安倍政権が発足して十カ月が経過する中で、日本経済に明らかに回復の兆しが見え始めています。ことし四—六月期の経済成長率は年率三・八％のプラスと堅調な成長となり、本年九月の日銀短観の全産業業況判断指数はプラス二と、約六年ぶりのプラスになりました。まさに日本経済はマイナスからプラスへと転化したと言え、安倍内閣の経済政策の効果が着実に発現していると考えております。\r\n　「被災地の復興なくして日本の再生なし。」本臨時国会の所信表明演説において、総理はこう明言をされました。経済産業省としても、まず取り組むべき課題は、福島、被災地の一日も早い復興です。この景気回復の兆しを復興の加速へつなげていかなければなりません。\r\n　福島の復興に向けては、東京電力福島第一原子力発電所の廃炉・汚染水対策に全力で取り組むことが極めて重要であり、東京電力任せにするのではなく、国が前面に立ち、責任を果たしてまいります。\r\n　具体的には、国として、汚染水問題の解決策を立案する、事業者による対策の進捗管理を行う、国の財政措置により事業を行うなど、さまざまな側面について対応してまいります。\r\n　財政措置としては、陸側遮水壁の構築や、高性能な多核種除去設備の整備など、技術的難易度が高く、国が前面に立って取り組む必要のある事業について、予備費も活用しながら取り組んでおります。\r\n　さらに、今後の予防的かつ重層的な対策の検討の中で、国として行うべき対策が明らかになれば、しっかりと対応してまいります。\r\n　あわせて、東京電力による適切かつ迅速な賠償についても万全を期してまいります。\r\n　本年八月、東京電力福島第一原発の周辺の全ての市町村で、避難指示区域の見直しが終了しました。福島に、いまだ避難を余儀なくされている約十四万人の方々がおられますが、今後は、帰還を望む住民の方々が一日も早くふるさとに戻られるよう、地域の実情を十分に考慮し、被災者の方々に寄り添いながら、早期の帰還に向けた取り組みを本格化させます。\r\n　そのためにも、中小企業等グループ補助金や企業立地補助金などを効果的に活用し、被災地における新規産業と雇用創出、事業再建を推進します。\r\n　先日、隗より始めよの精神にのっとり、福島産品を購入して福島を応援する福島産業復興フェアを経済産業省で開催いたしました。同種の物産展では過去最高となる一日の売り上げを記録し、福島の産品が持つ潜在力を再確認することができました。福島の産品や観光などに対する消費者の不安を払拭すべく、産業界にも福島産品を積極的に購入するよう働きかけを続け、復興を全力で支援していきます。\r\n　本国会は、成長戦略実行国会であります。今後、景気回復の実感が一日も早く地方の隅々にまで行き渡るよう、アベノミクスの第三の矢、民間投資を喚起する成長戦略を推し進めます。\r\n　日本経済再生には、日本経済の三つのゆがみ、すなわち、過少投資、過剰規制、過当競争を是正することが重要です。これにより、企業は投資し収益力を向上させ、これが個人の賃金や所得の向上につながり、消費が拡大し、再び企業の投資を呼び起こすという好循環を実現させていきます。\r\n　このためのキードライバーとなる産業競争力強化法案を今国会に提出いたしました。本法案においては、成長戦略の確実な実行を図るため、政府一丸となって計画的取り組みを進める実行体制を確立するとともに、過剰規制を打破するための規制改革の推進や、過少投資、過当競争の是正につながる産業の新陳代謝の促進など、分野横断的な新たな制度を整備することとしております。\r\n　また、経済の好循環を実現していくという目標を、政府だけでなく、経済界を含め全国レベルで共有していくことが重要です。経済界とは政労使会議などの場を通じて経済の好循環の実現に向けた認識を共有し、賃上げ等に向けた具体的行動を促してまいります。\r\n　東日本大震災以降、我が国は新たなエネルギー制約に直面しております。いかなる事態においても、国民生活や経済活動に支障がないよう、エネルギー需給の安定に万全を期すことが大前提であります。エネルギー基本計画については、原子力を含むエネルギー源ごとの位置づけについて、年内を目途に議論を取りまとめたいと考えております。\r\n　原発については、安全性を最優先し、その安全性については、原子力規制委員会が世界最高水準の新規制基準のもとで判断していくこととしております。\r\n　また、高レベル放射性廃棄物の処分は世界共通の重要課題であり、処分地選定に向け、国が責任を持って検討を進めてまいります。\r\n　二度のオイルショックをさまざまな努力で克服したのと同様、震災後のエネルギー制約を克服し、低廉かつ安定的な電力供給を一層進めていきます。このための待ったなしの取り組みとして、自由な電力市場を創設する六十年ぶりの抜本的な電力システム改革を推進します。\r\n　改革の第一弾として、広域系統運用の拡大に関する措置を定めるとともに、二〇二〇年までを目途に段階的に進める改革全体の手順を示した電気事業法の一部を改正する法律案を本国会に提出いたしております。\r\n　一方、成長戦略を進める上でも、燃料調達費の削減は喫緊の課題であります。現在、国内全ての原発が停止しており、化石燃料の需要増と価格上昇により、一昨年、日本は、第二次石油ショック以来三十一年ぶりに貿易赤字を記録し、昨年度は赤字が八・二兆円に拡大しております。このため、シェールガスの生産拡大でガス価格が低下している北米からのＬＮＧ輸入の実現など、エネルギーコストの低減に向け、官民挙げた取り組みを推進します。私自身も、七月には米国、今月初めにはカナダを訪問し、直接ＬＮＧ輸出の働きかけを行ってまいりました。\r\n　海外の成長を取り込む国際展開戦略も、成長戦略の実現において重要な柱であります。このため、ＴＰＰ、日・ＥＵ・ＥＰＡ、ＲＣＥＰ、日中韓ＦＴＡといった経済連携交渉を推進し、世界に経済連携の網を張りめぐらします。また、ＷＴＯについては、十二月の閣僚会議に向けて貿易円滑化やＩＴＡ拡大交渉などを推進します。\r\n　同時に、成長著しい新興国の市場の獲得に向けては、それぞれの国の置かれた状況を考慮した取り組みが不可欠です。私自身、七月以降だけでも、ベトナム、ミャンマー、インド、インドネシア、タンザニア、ケニアなど計十一カ国を訪問する中で、日本企業の海外展開支援、インフラ・システム輸出、相手国からの資源供給確保を重点分野として、トップセールスを含めた戦略的な市場開拓などに取り組んでいるところです。\r\n　さらに、日本の魅力を世界に発信し、クール・ジャパン戦略を展開していきます。二〇二〇年オリンピック、パラリンピックの東京開催決定に伴い、海外からの注目も高まっています。我が国が誇るべき文化やライフスタイルの魅力を付加価値に変えるため、株式会社海外需要開拓支援機構を十一月中にも立ち上げ、日本企業による旺盛な海外需要の獲得を支援してまいります。\r\n　成長戦略の実行に当たっては、日本経済を支える全国四百二十万の中小企業、小規模事業者が果たす役割が鍵となります。地域経済と地域雇用を担うしなやかな中小企業の存在あってこそ、日本経済全体の足腰が強くなり、我が国経済が輝きを取り戻すことが可能になると考えられます。\r\n　開業率一〇％、黒字企業の倍増、一万社の新規海外展開といった具体的な目標を目指し、創業支援体制の抜本的強化や設備投資支援策等を推進します。\r\n　来年四月の消費税率引き上げに当たっては、中小企業の方々が不当な不利益をこうむることのないよう、全国に新たに四百七十四名の転嫁対策調査官を配置し、転嫁拒否行為の監視、取り締まりを行うなど、転嫁対策に万全を期してまいります。\r\n　また、民間研究開発投資の対ＧＤＰ比世界一位を目指し、研究開発投資促進税制を拡充するとともに、府省連携で世界に勝てる研究開発の加速に取り組みます。さらに、我が国のすぐれた技術で世界を制するべく、戦略的な国際標準の獲得や、審査体制の強化による審査の迅速化、世界最先端の知財システムの構築などの知財戦略の推進にも取り組みます。\r\n　前回、東京でオリンピックが開催された一九六〇年代、アメリカでは月を目指すアポロ計画が進められていました。そのアメリカでロケットの父と呼ばれたゴダード博士は、何十年にもわたってロケット開発を続ける中でこう語っています。不可能とは言い切れないだろう、きのうの夢はきょうの希望であり、そしてあすの現実である。\r\n　今こそ、成長戦略を実行に移すときであります。国民の皆様の期待に応えるよう、成長戦略を実行するため、富田委員長、理事の皆様、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00120131030/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさに日本経済はマイナスからプラスへと転化したと言え、安倍内閣の経済政策の効果が着実に発現していると考えております",
                "経済産業省としても、まず取り組むべき課題は、福島、被災地の一日も早い復興です",
                "この景気回復の兆しを復興の加速へつなげていかなければなりません",
                "\r\n　福島の復興に向けては、東京電力福島第一原子力発電所の廃炉・汚染水対策に全力で取り組むことが極めて重要であり、東京電力任せにするのではなく、国が前面に立ち、責任を果たしてまいります",
                "\r\n　さらに、今後の予防的かつ重層的な対策の検討の中で、国として行うべき対策が明らかになれば、しっかりと対応してまいります",
                "福島の産品や観光などに対する消費者の不安を払拭すべく、産業界にも福島産品を積極的に購入するよう働きかけを続け、復興を全力で支援していきます",
                "\r\n　また、経済の好循環を実現していくという目標を、政府だけでなく、経済界を含め全国レベルで共有していくことが重要です",
                "エネルギー基本計画については、原子力を含むエネルギー源ごとの位置づけについて、年内を目途に議論を取りまとめたいと考えております",
                "\r\n　二度のオイルショックをさまざまな努力で克服したのと同様、震災後のエネルギー制約を克服し、低廉かつ安定的な電力供給を一層進めていきます",
                "このための待ったなしの取り組みとして、自由な電力市場を創設する六十年ぶりの抜本的な電力システム改革を推進します"
            ]
        },
        {
            "speech_id": "118504080X00120131030_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-30",
            "speech_text": "○茂木国務大臣　東京電力に限らず、あらゆる組織において、やはり職員の方、社員の方が使命感を持てる、責任感を持てる、さらには希望が持てるような職場環境をつくるといったことは極めて重要だと思っております。\r\n　特に、私も福島の第一原発に夏にも伺っておりますが、あの防護服を着て、本当に過酷な中で作業をされている。そういった方が心が折れずにしっかりと難しい作業に取り組めるような環境をつくるために、国もできる限りの支援をしていきたい。\r\n　東電にとって、今、この福島第一原発の廃炉、汚染水、事故処理は一番重要な問題であります。同時に、三・一一以降の新たな電力の逼迫の中で、エネルギー制約の中で、電力需給について事業者として万全を果たしていく、こういったことも必要だと思っております。\r\n　今、東電におきましては、電力システム改革を先取りする形で、発電の部門、送配電の部門そして小売の部門、こういった本社を含めたカンパニー制を既にとられております。\r\n　今後のことを考えますと、電力システム改革が進むという中で、競争環境は相当変わってくる、また変えていかなければいけないと思っております。そして、二〇一八年から二〇年をめどに発送電の分離、こういったものを行っていくわけでありまして、東電に限らず、電気事業者の経営環境といったものは私は相当変わってくると思っております。\r\n　そういったものを見ながら、それぞれの事業者において、適切な組織体制、運営体制はどうあるべきかは検討すべき課題だ、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00120131030/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　東京電力に限らず、あらゆる組織において、やはり職員の方、社員の方が使命感を持てる、責任感を持てる、さらには希望が持てるような職場環境をつくるといったことは極めて重要だと思っております",
                "そういった方が心が折れずにしっかりと難しい作業に取り組めるような環境をつくるために、国もできる限りの支援をしていきたい",
                "\r\n　東電にとって、今、この福島第一原発の廃炉、汚染水、事故処理は一番重要な問題であります",
                "同時に、三・一一以降の新たな電力の逼迫の中で、エネルギー制約の中で、電力需給について事業者として万全を果たしていく、こういったことも必要だと思っております",
                "\r\n　今後のことを考えますと、電力システム改革が進むという中で、競争環境は相当変わってくる、また変えていかなければいけないと思っております",
                "そして、二〇一八年から二〇年をめどに発送電の分離、こういったものを行っていくわけでありまして、東電に限らず、電気事業者の経営環境といったものは私は相当変わってくると思っております",
                "\r\n　そういったものを見ながら、それぞれの事業者において、適切な組織体制、運営体制はどうあるべきかは検討すべき課題だ、このように考えております"
            ]
        },
        {
            "speech_id": "118514080X00120131029_009",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-29",
            "speech_text": "○国務大臣（茂木敏充君）　おはようございます。\r\n　第百八十五回国会における経済産業委員会の御審議に先立ちまして、経済産業行政を取り巻く諸課題及び取組について申し上げます。\r\n　冒頭、相次ぐ台風や竜巻などによる被害に遭われた方に心からお見舞いを申し上げます。政府一丸となって復旧復興に当たるとともに、経済産業省としても、電力、ガスといったライフラインの確保や被災された中小企業の支援などにしっかり取り組んでまいります。\r\n　安倍政権が発足して十か月が経過する中で、日本経済には明らかに回復の兆しが見え始めています。今年四—六月期の経済成長率は年率三・八％のプラスと堅調な成長となり、本年九月の日銀短観の全産業業況判断指数はプラス二と、約六年ぶりのプラスになりました。まさに日本経済はマイナスからプラスへと転化したと言え、安倍内閣の経済政策の効果が着実に発現していると考えています。\r\n　被災地の復興なくして日本の再生なし、本臨時国会の所信表明演説において、総理はこう明言されました。経済産業省としても、まず取り組むべき課題は、福島、被災地の一日も早い復興です。この景気回復の兆しを復興の加速へとつなげていかなければなりません。\r\n　福島の復興に向けては、東京電力福島第一原子力発電所の廃炉・汚染水対策に全力で取り組むことが極めて重要であり、東京電力任せにするのではなく、国が前面に立ち、責任を果たしてまいります。具体的には、国として、汚染水問題の解決を立案する、事業者による対策の進捗管理を行う、国の財政措置により事業を行うなど、様々な面について対応してまいります。財政措置としては、陸側遮水壁の構築や高性能な多核種除去設備の整備など、技術的難易度が高く、国が前面に立って取り組む必要のある事業について、予備費も活用しながら取り組んでおります。さらに、今後の予防的かつ重層的な対策の検討の中で、国として行うべき対策が明らかになれば、しっかりと対応してまいります。\r\n　あわせて、東京電力による適切かつ迅速な賠償についても万全を期してまいります。\r\n　本年八月、東京電力福島第一原発の周辺の全ての市町村で避難指示区域の見直しが終了いたしました。福島にはいまだ避難を余儀なくされている約十四万人の方々がおられますが、今後は、帰還を望む住民の方々が一日も早くふるさとに戻れるよう、地域の実情を十分に考慮し、被災者の方々に寄り添いながら、早期の帰還に向けた取組を本格化させます。そのためにも、中小企業等グループ補助金や企業立地補助金などを効果的に活用し、被災地における新規産業と雇用創出、事業再建を推進します。\r\n　先日、隗より始めよの精神にのっとり、福島産品を購入して福島を応援する福島産業復興フェアを経済産業省で開催いたしました。同種の物産展では過去最高となる一日の売上げを記録し、福島の産品が持つ潜在力を再確認することができました。福島の産品や観光などに対する消費者の不安を払拭すべく、産業界にも福島産品を積極的に購入するよう働きかけを続け、復興を全力で支援していきます。\r\n　今国会は、成長戦略実行国会であります。\r\n　今後、景気回復の実感が一日も早く地方の隅々にまで行き渡るよう、アベノミクスの第三の矢、民間投資を喚起する成長戦略を推し進めます。\r\n　日本経済再生のためには、日本経済の三つのゆがみ、すなわち過小投資、過剰規制、過当競争を是正することが重要です。これにより、企業が投資し収益を向上させ、これが個人の賃金や所得の向上につながり、消費が拡大し、再び投資を呼び起こすという好循環を実現させていきます。このためのキードライバーとなる産業競争力強化法案を今国会に提出いたしました。本法案においては、成長戦略の確実な実行を図るため、政府一丸となって計画的取組を進める実行体制を確立するとともに、過剰規制を打破するための規制改革の推進や、過小投資、過当競争の是正につながる産業の新陳代謝の促進など、分野横断的な新たな制度を整備することとしております。\r\n　また、経済の好循環を実現していくという目標を、政府だけでなく、経済界を含め全国レベルで共有していくことが重要です。経済界とは政労使会議などの場を通じて経済の好循環の実現に向けた認識を共有し、賃上げ等に向けた具体的行動を促してまいります。\r\n　東日本大震災以降、我が国は新たなエネルギー制約に直面しております。いかなる事態においても、国民生活や経済活動に支障がないよう、エネルギー需給の安定に万全を期すことが大前提であります。エネルギー基本計画については、原子力を含むエネルギー源ごとの位置付けについて、年内をめどに議論を取りまとめたいと考えております。原発については、安全性を最優先し、その安全性については、原子力規制委員会が世界最高水準の新規制基準の下で判断していくこととしております。また、高レベル放射性廃棄物の処分は世界共通の重要課題であり、処分地選定に向け、国が責任を持って検討を進めてまいります。\r\n　二度のオイルショックを様々な努力で克服したのと同様、震災後のエネルギー制約を克服し、低廉かつ安定的な電力供給を一層進めていきます。そのための待ったなしの取組として、自由な電力市場を創設する六十年ぶりの抜本的な電力システム改革を推進します。改革の第一弾として、広域系統運用の拡大に関する措置を定めるとともに、二〇二〇年までをめどに段階的に進める改革全体の手順を示した電気事業法の一部を改正する法律案を本国会に提出しております。\r\n　一方、成長戦略を進める上でも、燃料調達費の削減は喫緊の課題であります。現在、国内全ての原発が停止しており、化石燃料の需要増と価格上昇により、一昨年、日本は第二次石油ショック以来三十一年ぶりに貿易赤字を記録し、昨年度は赤字が八・二兆円に拡大しております。このため、シェールガスの生産拡大でガス価格が低下している北米からのＬＮＧ輸入の実現など、エネルギーコストの低減に向け、官民挙げた取組を推進します。私自身も、七月には米国、今月初めにはカナダを訪問し、直接、ＬＮＧ輸出の働きかけを行ってまいりました。\r\n　海外の成長を取り込む国際展開戦略も、成長戦略の実現において重要な柱であります。このため、ＴＰＰ、日・ＥＵ・ＥＰＡ、ＲＣＥＰ、日中韓ＦＴＡといった経済連携交渉を推進し、世界に経済連携の網を張り巡らします。また、ＷＴＯについては、十二月の閣僚会議に向けて貿易円滑化やＩＴＡ拡大交渉などを推進します。\r\n　同時に、成長著しい新興国の市場の獲得に向けては、それぞれの国の置かれた状況を考慮した取組が不可欠です。私自身、七月以降だけでもベトナム、ミャンマー、インド、インドネシア、タンザニア、ケニアなど計十一か国を訪問する中で、日本企業の海外展開支援、インフラシステム輸出、相手国からの資源供給確保を重点分野とし、トップセールスを含めた戦略的な市場開拓などに取り組んでいるところであります。\r\n　さらに、日本の魅力を世界に発信し、クール・ジャパン戦略を展開していきます。二〇二〇年オリンピック・パラリンピックの東京開催決定に伴い、海外からの注目も高まっています。我が国が世界に誇るべき文化やライフスタイルの魅力を付加価値に変えるため、株式会社海外需要開拓支援機構を十一月中にも立ち上げ、日本企業による旺盛な海外需要の獲得を支援してまいります。\r\n　成長戦略の実行に当たっては、日本経済を支える全国四百二十万の中小企業・小規模事業者が果たす役割が鍵となります。地域経済と地域雇用を担うしなやかな中小企業の存在あってこそ、日本経済全体の足腰が強くなり、我が国経済が輝きを取り戻すことが可能になると考えられます。開業率一〇％、黒字企業の倍増、一万社の新規海外展開といった具体的な目標を目指し、創業支援体制の抜本的強化や設備投資支援策等を推進します。\r\n　来年四月の消費税率引上げに当たっては、中小企業の方々が不当な不利益を被ることがないよう、全国に新たに四百七十四名の転嫁対策調査官を配置し、転嫁拒否行為の監視、取締りを行うなど、転嫁対策に万全を期してまいります。\r\n　また、民間研究開発投資の対ＧＤＰ比世界一位を目指し、研究開発投資促進税制を拡充するとともに、府省連携で世界に勝てる研究開発の加速に取り組みます。さらに、我が国の優れた技術で世界を制するべく、戦略的な国際標準の獲得や、審査体制の強化による審査の迅速化、世界最先端の知財システムの構築などの知財戦略の推進にも取り組みます。\r\n　前回、東京でオリンピックが開催された一九六〇年代、アメリカでは月を目指すアポロ計画が進められていました。そのアメリカでロケットの父と呼ばれたゴダード博士は、何十年にもわたってロケット開発を続ける中で、こう語っています。不可能とは言い切れないだろう、昨日の夢は今日の希望であり、そして明日の現実である。\r\n　今こそ、成長戦略を実行に移すときであります。国民の皆様の期待にこたえるべく、成長戦略を実現するため、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514080X00120131029/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさに日本経済はマイナスからプラスへと転化したと言え、安倍内閣の経済政策の効果が着実に発現していると考えています",
                "経済産業省としても、まず取り組むべき課題は、福島、被災地の一日も早い復興です",
                "この景気回復の兆しを復興の加速へとつなげていかなければなりません",
                "\r\n　福島の復興に向けては、東京電力福島第一原子力発電所の廃炉・汚染水対策に全力で取り組むことが極めて重要であり、東京電力任せにするのではなく、国が前面に立ち、責任を果たしてまいります",
                "さらに、今後の予防的かつ重層的な対策の検討の中で、国として行うべき対策が明らかになれば、しっかりと対応してまいります",
                "福島の産品や観光などに対する消費者の不安を払拭すべく、産業界にも福島産品を積極的に購入するよう働きかけを続け、復興を全力で支援していきます",
                "\r\n　日本経済再生のためには、日本経済の三つのゆがみ、すなわち過小投資、過剰規制、過当競争を是正することが重要です",
                "\r\n　また、経済の好循環を実現していくという目標を、政府だけでなく、経済界を含め全国レベルで共有していくことが重要です",
                "エネルギー基本計画については、原子力を含むエネルギー源ごとの位置付けについて、年内をめどに議論を取りまとめたいと考えております",
                "\r\n　二度のオイルショックを様々な努力で克服したのと同様、震災後のエネルギー制約を克服し、低廉かつ安定的な電力供給を一層進めていきます",
                "そのための待ったなしの取組として、自由な電力市場を創設する六十年ぶりの抜本的な電力システム改革を推進します",
                "\r\n　同時に、成長著しい新興国の市場の獲得に向けては、それぞれの国の置かれた状況を考慮した取組が不可欠です"
            ]
        },
        {
            "speech_id": "118515261X00220131024_010",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（茂木敏充君）　環境大臣と全く同じであります。\r\n　エネルギーミックスが検討中であると、こういう状況を踏まえつつ、我が国として地球温暖化問題に最大限貢献するという観点から関係省庁間で鋭意検討を進めているところでありまして、特に地球温暖化対策において我が国がイニシアチブを発揮するためには、技術を通じて世界の排出削減に貢献していく、こういう観点が重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　エネルギーミックスが検討中であると、こういう状況を踏まえつつ、我が国として地球温暖化問題に最大限貢献するという観点から関係省庁間で鋭意検討を進めているところでありまして、特に地球温暖化対策において我が国がイニシアチブを発揮するためには、技術を通じて世界の排出削減に貢献していく、こういう観点が重要であると考えております"
            ]
        },
        {
            "speech_id": "118515261X00220131024_170",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（茂木敏充君）　総理も何遍も答弁させていただいておりますように、原発についてはいかなる事情にも安全性を優先すると、こういう方針で我々は取り組んでおります。\r\n　そして現在、エネルギー源、これを多様化をしていかなければならないということで、我々の公約でも、今後三年間、省エネそして再生エネルギーの最大限の導入を図っていくということにしております。そして、燃料コストが上がる中で、調達先、これにつきましても総理を先頭にシェールガス等々の輸入、こういったことも進めておりますし、ディマンド、需要そのものも落としていく。こういった全体の努力を進める中で責任あるエネルギー政策を構築する。そこの中で現実的に依存度を下げていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこの中で現実的に依存度を下げていきたいと思っております"
            ]
        },
        {
            "speech_id": "118515261X00220131024_172",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（茂木敏充君）　エネルギーミックスの在り方につきましては、現在検討中であります。そして、前政権におきまして示されました数字、これは必ずしも現実的な根拠を持っていないということで、我々はゼロベースで見直しを行っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、前政権におきまして示されました数字、これは必ずしも現実的な根拠を持っていないということで、我々はゼロベースで見直しを行っているところであります"
            ]
        },
        {
            "speech_id": "118515261X00220131024_330",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（茂木敏充君）　高レベル放射性廃棄物の処分、処理の問題、これは世界的な課題であります。日本におきましてもこれまで十年間処分が進んでこなかったと、この現状を見ながら、現在、この問題につきましては総合エネルギー調査会の放射性廃棄物ワーキンググループで取組の見直しに向けた検討を行っているところであります。\r\n　一方、御提案のありました直接処分につきましては、核燃料サイクル政策に継続的に取り組みつつも、将来的な政策の柔軟性を確保する観点から、今年度より直接処分に関する調査に着手をしたところであります。\r\n　ただ、こういった現状を考えますと、御提案いただいた、今直接処分と決めて、そして五年以内に結論を出す、これは相当私は難しいんではないかなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/330",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、こういった現状を考えますと、御提案いただいた、今直接処分と決めて、そして五年以内に結論を出す、これは相当私は難しいんではないかなと思います"
            ]
        },
        {
            "speech_id": "118515261X00120131023_121",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-23",
            "speech_text": "○国務大臣（茂木敏充君）　電力システムの改革、三・一一以降の新たなエネルギー制約に直面する我が国にとって待ったなしの改革であると、このように進めております。\r\n　六十年間続いてきた地域独占の体制を変えていくと。そこの中で、一つは広域系統運用の拡大、電力自由化の推進、そして送配電部門の一層の中立性、独立性の確保、こういった観点からスケジュールをしっかりと立てて改革を進めていきたいと、このように考えております。\r\n　また、中長期のエネルギー政策の基本となりますエネルギー基本計画につきましては、現在、特に安定供給、そしてコスト低減、これに重点を置きまして、総合資源エネルギー調査会の基本政策分科会において議論を進めておりまして、年内の取りまとめを目指しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00120131023/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこの中で、一つは広域系統運用の拡大、電力自由化の推進、そして送配電部門の一層の中立性、独立性の確保、こういった観点からスケジュールをしっかりと立てて改革を進めていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118515261X00120131023_618",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-23",
            "speech_text": "○国務大臣（茂木敏充君）　中長期的なエネルギーの基本方針となりますエネルギーの基本計画につきましては、特に安定供給と、委員の方からも燃料費が三・六兆円高騰すると、このコスト低減、これに重点を置いて政策の軸、方向性を明確にする必要がある、こんなふうに考えております。\r\n　恐らく、そのエネルギー源を多様化していくということが必要でありますし、同時に、燃料を調達するに当たりましても、総理を中心にシェールガスであったりとか新しいＬＮＧの調達先を確保する、調達先も多角化をしていかなきゃならない。さらに、これまで需要を所与のものとして供給を積み上げる、こういう体制から、需要についてもスマートにコントロールする、省エネを進めるような体制も取っていきたい。こんなふうに考えておりまして、今年の三月から総合資源エネルギー調査会におきまして検討を進めておりまして、年内をめどに議論をまとめる予定でありまして、検討に当たりましては、今申し上げたエネルギー源ごとの特徴や位置付け、こういったものを明確にしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00120131023/618",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　中長期的なエネルギーの基本方針となりますエネルギーの基本計画につきましては、特に安定供給と、委員の方からも燃料費が三・六兆円高騰すると、このコスト低減、これに重点を置いて政策の軸、方向性を明確にする必要がある、こんなふうに考えております",
                "\r\n　恐らく、そのエネルギー源を多様化していくということが必要でありますし、同時に、燃料を調達するに当たりましても、総理を中心にシェールガスであったりとか新しいＬＮＧの調達先を確保する、調達先も多角化をしていかなきゃならない",
                "さらに、これまで需要を所与のものとして供給を積み上げる、こういう体制から、需要についてもスマートにコントロールする、省エネを進めるような体制も取っていきたい"
            ]
        },
        {
            "speech_id": "118515261X00120131023_620",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-23",
            "speech_text": "○国務大臣（茂木敏充君）　原発につきましては、先ほども総理から明確に答弁ありましたように、いかなる事情よりも安全性を重視する、最優先をすると。そのためには、高度な技術の維持、そして高い安全意識を持った人材の確保が極めて重要でありまして、必要な予算を確保して、廃炉や原子力安全等にかかわる研究開発、そして人材育成を支援していきたいと思っております。\r\n　同時に、海外との関係で申し上げますと、我が国として福島第一原発の事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上や原子力の平和利用に貢献していくのが我が国の責務であると考えております。\r\n　私も、就任して十か月、東南アジア、南西アジア、中東、そしてまた中南米と、様々な国のエネルギー担当大臣とお会いをしておりますが、日本の原発技術、そしてその運営システムに対する評価というものは極めて高いものがございます。相手国の事情であったり意向を踏まえて、世界の原子力安全の向上、そして平和利用に向けまして世界最高水準の安全性を有する我が国の技術をしっかりと提供してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00120131023/620",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためには、高度な技術の維持、そして高い安全意識を持った人材の確保が極めて重要でありまして、必要な予算を確保して、廃炉や原子力安全等にかかわる研究開発、そして人材育成を支援していきたいと思っております",
                "\r\n　同時に、海外との関係で申し上げますと、我が国として福島第一原発の事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上や原子力の平和利用に貢献していくのが我が国の責務であると考えております",
                "相手国の事情であったり意向を踏まえて、世界の原子力安全の向上、そして平和利用に向けまして世界最高水準の安全性を有する我が国の技術をしっかりと提供してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118515254X00320131018_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-10-18",
            "speech_text": "○国務大臣（茂木敏充君）　中西議員にお答えをいたします。\r\n　廃炉・汚染水対策にあらゆる力を振り向けるべきとのお尋ねがございました。\r\n　東電にとって現下の最優先課題は、廃炉・汚染水対策を万全の体制で確実に実施し、同時に、三・一一以降のエネルギー制約の下で電力需給の安定に万全を期すことであります。\r\n　先日、九月二十七日、東電の廣瀬社長から私に対して、柏崎刈羽原発六号、七号機の新規制基準への適合申請を行った旨の報告がありましたが、その際、私から、当面の最重要課題である福島第一原発の廃炉・汚染水対策がゆめゆめおろそかになることがないよう、万全の体制でしっかり取り組むよう直接要請をしたところであります。\r\n　炉の設置者であり、現場に精通し、これまで様々な作業に取り組んできた東電には、実施主体としての責任を引き続きしっかりと果たすことが必要であると考えております。\r\n　また、福島第一原発の廃炉・汚染水対策に関しては、現在、他の電力会社やその関連会社、日本原子力研究開発機構等の専門組織に対して、人材を含めた協力の要請を行っているところであります。\r\n　以上です。（拍手）\r\n　　　〔国務大臣太田昭宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515254X00320131018/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　炉の設置者であり、現場に精通し、これまで様々な作業に取り組んできた東電には、実施主体としての責任を引き続きしっかりと果たすことが必要であると考えております"
            ]
        },
        {
            "speech_id": "118414080X00120131007_071",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-07",
            "speech_text": "○国務大臣（茂木敏充君）　電気事業を取り巻きます環境、ここに来て大きく変わっていると思います。七月には新安全基準、新規制基準、これが導入をされました。そして我々も、電気事業法の改正、三段階の、三つのステップを踏んでこれまでの電力システムを大きく変えていく、競争環境、これも大きく変えていく。そういった中で、この七月の新規制基準の導入に先立ちまして、既に六月の時点で、現行の料金・会計制度が円滑かつ安全な廃炉を行う上で適切なものとなっているか、会計の専門家等から構成されます廃炉に係る会計制度検証のワーキングチーム、ここで御審議をいただきまして、その結果、原子力において発電と廃炉は一体の事業であるという考え方に立ちまして料金・会計ルールを見直すことが適当と整理をされたわけでありまして、それに沿って十月の一日に関係省令の方、変えさせていただいたということになるわけでありまして、ただ、廣瀬社長からの答弁にもありましたように、この改正がすぐに直接料金の値上げにつながるものではないと、このように考えております。\r\n　同時に、今後、原賠法等をどうしていくかと。大きく事業環境が変わる中で、まずはエネルギー政策全体における原子力の位置付けをどうするのか、さらには新安全基準への適合の状況等々を総合的に勘案しながら検討してまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118414080X00120131007/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった中で、この七月の新規制基準の導入に先立ちまして、既に六月の時点で、現行の料金・会計制度が円滑かつ安全な廃炉を行う上で適切なものとなっているか、会計の専門家等から構成されます廃炉に係る会計制度検証のワーキングチーム、ここで御審議をいただきまして、その結果、原子力において発電と廃炉は一体の事業であるという考え方に立ちまして料金・会計ルールを見直すことが適当と整理をされたわけでありまして、それに沿って十月の一日に関係省令の方、変えさせていただいたということになるわけでありまして、ただ、廣瀬社長からの答弁にもありましたように、この改正がすぐに直接料金の値上げにつながるものではないと、このように考えております",
                "大きく事業環境が変わる中で、まずはエネルギー政策全体における原子力の位置付けをどうするのか、さらには新安全基準への適合の状況等々を総合的に勘案しながら検討してまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "118414080X00120131007_130",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-07",
            "speech_text": "○国務大臣（茂木敏充君）　まず、機構法の附則の六条でありますが、先生引用された前の部分で、国の関与及び責任の在り方等について検討を加えると、こういう規定がございまして、これを踏まえて、既に答弁をさせていただいておりますように、国がしっかりと前面に出て、取るべき責任、果たすべき責任を果たしていく、こういうふうにしたところであります。\r\n　それから、法的整理について一言申し上げますと、会社更生法を適用して法的整理をした場合にどういった状況が起こるのか。委員は経営者でありますからよく御存じだと思いますが、電事法の下によりますと、いわゆる内外の機関投資家を始めとする電力債を保有している方が優先弁済ということになります。これが、福島の被害者の方に対する賠償、それから協力会社への債権の支払よりも優先すると。先ほども申し上げましたが、今、体制としては、東電千人、そして五千人の協力会社の方々が本当に過酷な条件の中で現場の作業に当たっているわけでありまして、このお金が支払われないということになりますと、汚染水対策、廃炉対策、滞る危険もある、こういったことも是非お考えいただきたい、そんなふうに思っております。\r\n　原賠法、そして機構法の見直し、規定化してございます。我が国のエネルギー政策全体におけます原子力の位置付けであったり、現在進行中の福島におけます賠償の実情等々踏まえながら、総合的に検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118414080X00120131007/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが、福島の被害者の方に対する賠償、それから協力会社への債権の支払よりも優先すると",
                "先ほども申し上げましたが、今、体制としては、東電千人、そして五千人の協力会社の方々が本当に過酷な条件の中で現場の作業に当たっているわけでありまして、このお金が支払われないということになりますと、汚染水対策、廃炉対策、滞る危険もある、こういったことも是非お考えいただきたい、そんなふうに思っております",
                "我が国のエネルギー政策全体におけます原子力の位置付けであったり、現在進行中の福島におけます賠償の実情等々踏まえながら、総合的に検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118414080X00120131007_132",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-07",
            "speech_text": "○国務大臣（茂木敏充君）　当時私は、沖縄北方、そして科学技術、ＩＴの担当大臣をしておりました。当時、小泉元総理とエネルギーそして原発について詳しい議論をした、こういう記憶はございませんが、エネルギー政策、そして原発の政策については国民の間でも様々な議論があると、そのように承知をいたしております。\r\n　そういったそれぞれの議論も踏まえながら、しっかりした国としてのエネルギー政策、構築をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118414080X00120131007/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当時、小泉元総理とエネルギーそして原発について詳しい議論をした、こういう記憶はございませんが、エネルギー政策、そして原発の政策については国民の間でも様々な議論があると、そのように承知をいたしております",
                "\r\n　そういったそれぞれの議論も踏まえながら、しっかりした国としてのエネルギー政策、構築をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118404080X00320130930_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　まず、基本的な認識から申し上げますと、廃炉についても、汚染水対策、事故の収束については、炉の設置者であり、そしてまた現場に精通し、これまでもさまざまな作業を行ってきた東電に実施主体としてしっかり仕事をしてほしいと考えております。\r\n　東電が行うべき廃炉、そして汚染水対策につきましては、九月十九日、総理が現地を訪問した際に、福島第一原発の廃炉に向けた安全対策に万全を期すため、現場の裁量で使える十分な資金枠をまず確保することについて東電に要請し、東電の側からも、引き当て済みの一兆円に加えてさらに十年間で一兆円の支出枠を用意する、こういう回答があったわけでありまして、まずはその支出枠を適切に使って実行していくということが必要だと思っております。\r\n　そして、原賠法の附則の六条の関係で、まず、国の関与及び責任のあり方等について検討を加える、こういう規定も踏まえて、国としてしっかり前面に出る。その分野については、技術的に難易度が高く、抜本解決のボトルネックになっている分野について、国がしっかりと前面に出て、とるべき責任、果たすべき責任を果たしていきたいと考えております。\r\n　また、賠償法の関係、こちらの方でありますが、機構法の資金枠の中でまずは速やかな賠償を行う、これが基本であると思っております。そして、賠償法の改正等の抜本的な見直しを初めとする必要な措置、これにつきましては、我が国エネルギー政策全体の検討のあり方であったりとか、そこの中における原子力の位置づけ、さらには現在進んでおります福島での賠償の進捗状況等々を勘案しながら総合的に検討してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まず、基本的な認識から申し上げますと、廃炉についても、汚染水対策、事故の収束については、炉の設置者であり、そしてまた現場に精通し、これまでもさまざまな作業を行ってきた東電に実施主体としてしっかり仕事をしてほしいと考えております",
                "\r\n　東電が行うべき廃炉、そして汚染水対策につきましては、九月十九日、総理が現地を訪問した際に、福島第一原発の廃炉に向けた安全対策に万全を期すため、現場の裁量で使える十分な資金枠をまず確保することについて東電に要請し、東電の側からも、引き当て済みの一兆円に加えてさらに十年間で一兆円の支出枠を用意する、こういう回答があったわけでありまして、まずはその支出枠を適切に使って実行していくということが必要だと思っております",
                "その分野については、技術的に難易度が高く、抜本解決のボトルネックになっている分野について、国がしっかりと前面に出て、とるべき責任、果たすべき責任を果たしていきたいと考えております",
                "\r\n　また、賠償法の関係、こちらの方でありますが、機構法の資金枠の中でまずは速やかな賠償を行う、これが基本であると思っております",
                "そして、賠償法の改正等の抜本的な見直しを初めとする必要な措置、これにつきましては、我が国エネルギー政策全体の検討のあり方であったりとか、そこの中における原子力の位置づけ、さらには現在進んでおります福島での賠償の進捗状況等々を勘案しながら総合的に検討してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118404080X00320130930_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○茂木国務大臣　まず、簡単に多核種除去装置について。\r\n　今の技術で、現時点でトリチウムを除去することはできません。しかし、それ以外の放射性物質を除去することはできます。これによりまして漏えい等のリスクは大幅に下がる、このことは間違いない、このように考えております。\r\n　その上で、今、福島第一原発において一番重要なことは、一号機から四号機の廃炉、そして汚染水対策をしっかり進める、それに集中できるような体制をつくる。この意味から、五号機、六号機の廃炉が妥当である、このような判断を現地において総理がされ、東電の方に要請をしたところであります。\r\n　第二原発については、今後のエネルギー政策の全体の検討であったり新規制基準への対応、さらには御指摘がありましたように地元のさまざまな御意見も総合的に勘案して、事業者が判断すべきものと考えております。\r\n　ただし、現在の福島県の皆さんの心情を考えると、福島第二原発について、現状で他の原発と同列に扱うことはできない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の技術で、現時点でトリチウムを除去することはできません",
                "これによりまして漏えい等のリスクは大幅に下がる、このことは間違いない、このように考えております",
                "\r\n　第二原発については、今後のエネルギー政策の全体の検討であったり新規制基準への対応、さらには御指摘がありましたように地元のさまざまな御意見も総合的に勘案して、事業者が判断すべきものと考えております",
                "\r\n　ただし、現在の福島県の皆さんの心情を考えると、福島第二原発について、現状で他の原発と同列に扱うことはできない、そのように考えております"
            ]
        },
        {
            "speech_id": "118304130X00120130621_149",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2013-06-21",
            "speech_text": "○茂木国務大臣　御指摘していただきました日本学術会議における提言、これは、核燃料サイクル全体というよりも、主に最終処分のあり方を中心にした提言である、このように承知をいたしております。\r\n　それから、私の考え方につきまして、疑念を持っているとかいうお話でありましたが、もしこういう場でお話をされるのだったら、具体的にどなたがどういう形でという形で引用していただくなり、具体的な根拠を示していただく方がよろしいのではないかな、こんなふうに私は思います。\r\n　その上で、核燃料サイクルについては、先日も申し上げましたが、例えばプルサーマルを進めることでウラン資源を約一割から二割節約することができるとともに、高レベル放射性廃棄物についても、直接処分する場合に比べ体積を約四分の一に減らすことができ、放射能の有害度が天然ウラン並みになるまでの期間についても、直接処分する場合に比べて十分の一にすることができるわけであります。\r\n　こうしたことに鑑み、我が国としては、経済性だけではなく、ウラン資源の有効利用や高レベル放射性廃棄物の体積、有害度の低減などの観点から、総合的に勘案し、使用済み燃料を再処理し、回収したプルトニウム、ウラン等を有効利用する核燃料サイクルの確立を国の基本方針としております。\r\n　なお、今週決定された自民党の参議院選挙公約においても、核燃料サイクル、放射性廃棄物最終処分については、次世代への責任を果たすべく、減容化、有害期間の短縮等の研究を加速とされていると承知をいたしております。\r\n　一方で、最終処分場につきましては、処分制度を創設して以降十年を経た現在でも、処分地選定調査に着手できていない状況でありまして、これを次世代に先送りしてはいけない、どうにかしなければいけない、こういった強い思いも持っているところであります。\r\n　これまで立地選定が進んでいない背景には、一つは、安全性ばかり強調し、国民の不安に真摯に向かってこなかったこと、そして、二つ目には、応募プロセスが、地元の発意が前提のため、地元が負う説明責任、負担が重いことなどの問題があったと考えております。\r\n　このような反省に立ちまして、地層処分の安全性について審議を尽くすことや、多様なステークホルダーが参画する合意形成の手続を行うべきとの日本学術会議における提言等を踏まえつつ、この五月から、総合資源エネルギー調査会のもとで、最終処分の取り組みの見直しに向けた検討を開始したところであります。\r\n　具体的な見直しの方向性としては、例えば、現時点で最も有望とされている地層処分技術の信頼性について改めて評価を行っていくとともに、最良の処分方法を常に選択できるように、可逆性、回収可能性を担保した形で取り組みを進める。\r\n　つまり、一旦処分をしたにしても、途中で、場合によって、新しい技術であったりとか新しいものが出てきたら取り出す、そういうことも可能にするような、そういった可逆性、回収可能性を担保した形で取り組みを進めることがまずは必要ではないかなと考えております。\r\n　その上で、この問題の解決に向けて、国がより前面に立って取り組むべく、国民理解の醸成や地元負担の軽減に資する取り組み、制度等について、必要な見直しを行ってまいりたいと考えております。\r\n　また、使用済み燃料の直接処分につきましては、まずは、我が国において技術的に実現可能であるかどうか確認を行う必要があるとの認識のもと、将来的な政策の柔軟性を確保する観点から、今年度より、直接処分を可能とするための研究開発に着手する予算を計上しております。経済産業省と文部科学省が連携して実施をしておりまして、平成二十五年度予算において、それぞれ三億円を計上しております。\r\n　いずれにせよ、核燃料サイクル政策については、ウラン資源の有効利用や高レベル放射性廃棄物の減容化、有害度の低減に資することから、これまでの経緯等も十分に考慮しつつ、関係自治体や国際社会の理解を得つつ、御指摘の放射性廃棄物の最終処分などの課題の解決を目指して、継続して取り組んでまいります。\r\n　　　　〔伊藤（忠）主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304130X00120130621/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、私の考え方につきまして、疑念を持っているとかいうお話でありましたが、もしこういう場でお話をされるのだったら、具体的にどなたがどういう形でという形で引用していただくなり、具体的な根拠を示していただく方がよろしいのではないかな、こんなふうに私は思います",
                "\r\n　一方で、最終処分場につきましては、処分制度を創設して以降十年を経た現在でも、処分地選定調査に着手できていない状況でありまして、これを次世代に先送りしてはいけない、どうにかしなければいけない、こういった強い思いも持っているところであります",
                "\r\n　これまで立地選定が進んでいない背景には、一つは、安全性ばかり強調し、国民の不安に真摯に向かってこなかったこと、そして、二つ目には、応募プロセスが、地元の発意が前提のため、地元が負う説明責任、負担が重いことなどの問題があったと考えております",
                "\r\n　つまり、一旦処分をしたにしても、途中で、場合によって、新しい技術であったりとか新しいものが出てきたら取り出す、そういうことも可能にするような、そういった可逆性、回収可能性を担保した形で取り組みを進めることがまずは必要ではないかなと考えております",
                "\r\n　その上で、この問題の解決に向けて、国がより前面に立って取り組むべく、国民理解の醸成や地元負担の軽減に資する取り組み、制度等について、必要な見直しを行ってまいりたいと考えております",
                "\r\n　いずれにせよ、核燃料サイクル政策については、ウラン資源の有効利用や高レベル放射性廃棄物の減容化、有害度の低減に資することから、これまでの経緯等も十分に考慮しつつ、関係自治体や国際社会の理解を得つつ、御指摘の放射性廃棄物の最終処分などの課題の解決を目指して、継続して取り組んでまいります"
            ]
        },
        {
            "speech_id": "118304130X00120130621_169",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2013-06-21",
            "speech_text": "○茂木国務大臣　核燃料サイクルに係ります総事業費は、平成十六年度の総合資源エネルギー調査会の試算では、お出しいただいたように、日本原燃六ケ所再処理工場において、四十年間の操業で三・二万トンの使用済み燃料を再処理する計画のもとで、再処理施設の建設、操業、ＭＯＸ燃料の加工、施設の廃止措置、放射性廃棄物の管理、処分等に要する費用を合わせると、御指摘のように、総額約十八・八兆円と見積もられております。\r\n　御指摘の第二処理工場、そして使用済みＭＯＸ燃料処理工場、回収ウラン、劣化ウラン再利用などの費用については、当該核燃料サイクルのコストになっていくものと認識しておりますが、そのための施設の整備は、例えば、第二処理工場は六ケ所処理工場の操業終了までに建設するなど、将来に発生するものであり、具体的な計画、仕様が固まっているわけではありません。今後、計画が具体化した時点で、当然、核燃料サイクルのコストとして費用を見積もり、示していくものと考えております。\r\n　なお、平成二十三年十二月の、これは前政権でありますが、エネルギー・環境会議で示された各電源の発電コストの試算において、核燃料サイクルが同様の設備、プロセスで繰り返し実施される前提、つまり、第二処理工場等についても六ケ所再処理工場と同じ費用になると仮定して試算した場合では、この場合の核燃料サイクルコストが約一・四円・パー・キロワットアワー、これを含めた原子力発電コストは八・九円・パー・キロワットアワー以上とされております。\r\n　御指摘の第二再処理工場、使用済みＭＯＸ燃料処理工場、回収ウラン、劣化ウラン再利用などの費用については、例えば、第二処理工場は六ケ所処理工場に続くものであり、費用発生時期が異なることから、現行の試算、約一・四円・パー・キロワットに単純に上乗せされるものではない。つまり、新しく次に出てくるこの施設の値段が幾らになるかによって、一・四円より上になることもあれば、下になることもあるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304130X00120130621/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の第二処理工場、そして使用済みＭＯＸ燃料処理工場、回収ウラン、劣化ウラン再利用などの費用については、当該核燃料サイクルのコストになっていくものと認識しておりますが、そのための施設の整備は、例えば、第二処理工場は六ケ所処理工場の操業終了までに建設するなど、将来に発生するものであり、具体的な計画、仕様が固まっているわけではありません",
                "今後、計画が具体化した時点で、当然、核燃料サイクルのコストとして費用を見積もり、示していくものと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_074",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　改革の目的につきましては、轟木委員、今御説明いただいたとおりだと思っております。もちろん、今回の東日本大震災、そしてそれに伴います原発事故、これが改革の大きな契機にはなっておりますが、東日本大震災の前から、例えば新規参入の促進であったり競争環境の整備などは大きな課題でありました。\r\n　具体的に申し上げると、震災前においても、小売の自由化、二〇〇〇年から始まったわけでありますけれども、新規参入者のシェア、これは自由化された需要の約三・四％にとどまっておりまして、一般電気事業者によります地域を越えた直接的な競争、これはほとんど生じていないなど、活発な競争が行われているとは言い難い状況と、これは震災前にもあったことであります。\r\n　こうした展開に加えまして、東日本大震災、そして原子力発電の事故を契機にいたしまして、従来の電力システムが抱える様々な限界というのが日本が新たなエネルギー制約に直面する中で具体的になってきたと。\r\n　例えば、原子力への依存度が低下する中での再生可能エネルギーなど多様な電源の活用の必要性。そして、電気料金、どうしても火力が今九割ということでありますから、この上昇圧力の中で電気料金をいかに最大限抑制をしていくかと。さらには、広域系統運用の拡大によって全国レベルで電源を活用、融通をしていく。そして、電力会社を選びたいと、こういう需要家のニーズにしっかりこたえていくこと。さらには、需給の状況に応じたピーク料金等によります、よりスマートな需要抑制といったことが必要になったわけでありまして、こういった課題に対応するために、今回の電力システム改革は、これまでとは異なる抜本的な改革を行うことにしておりまして、具体的には、法的な分離によって送配電部門の一層の中立化を図っていく、そして電力自由化等によりまして新規参入者によります活発な競争を促進していく、さらには系統運用の拡大によりまして全国レベルで需給の安定を図っていく、小売の全面自由化により需要家のニーズに多様な選択肢でこたえる、そして料金の自由化によりまして需給の状況に応じたより柔軟な需要の抑制を進めると、こういった改革をしっかり進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらには、需給の状況に応じたピーク料金等によります、よりスマートな需要抑制といったことが必要になったわけでありまして、こういった課題に対応するために、今回の電力システム改革は、これまでとは異なる抜本的な改革を行うことにしておりまして、具体的には、法的な分離によって送配電部門の一層の中立化を図っていく、そして電力自由化等によりまして新規参入者によります活発な競争を促進していく、さらには系統運用の拡大によりまして全国レベルで需給の安定を図っていく、小売の全面自由化により需要家のニーズに多様な選択肢でこたえる、そして料金の自由化によりまして需給の状況に応じたより柔軟な需要の抑制を進めると、こういった改革をしっかり進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_078",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　基本的にはそういう認識で結構だと思っております。\r\n　電力システム改革、電力料金の最大限の抑制、これを大きな目的としておりますが、例えばほかの面でも努力をしていかなけりゃならない。燃料調達コスト、これを下げていくために、例えば燃料の調達先、これを多角化していく、こういったことによってバーゲニングパワーを強めていくということも必要でありますし、消費国間の連携を強めることによりましてバーゲニングパワーを高めていく、こういった一方での努力ということもやっていかなきゃなりません。\r\n　更に申し上げると、需要そのもの、これが減ってくれば、かなりそれは料金面でも違ってくると。先ほど糟谷部長の方からもお話ししましたが、実証実験、全国四か所でやったわけでありますが、北九州の実験を見ましても、ピーク時とピーク時以外の電力料金を変えることによりまして、ピーク時の需要、これは二割落ちておりますが、家計の料金負担、これは三割落ちると、こういう結果も出ておりまして、もちろん、全体の今のエネルギーミックス、これがかなり火力に頼っている、こういう部分があります。そういう要素を除きながら、できる限り震災前の水準に近いところまで抑制をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "燃料調達コスト、これを下げていくために、例えば燃料の調達先、これを多角化していく、こういったことによってバーゲニングパワーを強めていくということも必要でありますし、消費国間の連携を強めることによりましてバーゲニングパワーを高めていく、こういった一方での努力ということもやっていかなきゃなりません",
                "そういう要素を除きながら、できる限り震災前の水準に近いところまで抑制をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_118",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　藤巻委員、松田委員に代わられて今日新しく委員に加わられたということで、エネルギー基本計画と電源構成の方向性について御質問いただきまして、既に委員でいらっしゃる皆さんにはまた同じ質問でまた同じ答えかと思われるかもしれませんが、恐縮ですがお答えを申し上げたいと思っております。\r\n　エネルギー政策については、いかなる事態においても国民生活や経済活動に支障がないようエネルギー需給の安定に万全を期すと、これが大前提だと思っております。そして、中長期のエネルギー政策の基本となりますエネルギー基本計画につきましては、特に安定供給、そしてコスト低減に重点を置いて、政策の軸、方向性を明確に打ち出す必要があると考えておりまして、本年の三月から総合資源エネルギー調査会の総合部会、これを開催して検討を進めているところでありまして、幅広く多面的に御議論いただきながら年内をめどに新たなエネルギー基本計画を取りまとめたいと思っております。\r\n　検討に当たりましては幾つかの重要な視点があると考えておりまして、まずエネルギーの調達、そして発電のサイドで申し上げますと、再生可能エネルギーの最大限の導入、そして世界最高水準の石炭、ＬＮＧの高効率火力発電など多様なエネルギー源の開拓、それから中東に過度に依存しない多角的な調達先の確保と、こういったことが重要だと考えております。\r\n　また、原発につきましては、いかなる事情よりも安全性、これを最優先し、その安全性については原子力規制委員会が新たな規制基準の下で判断していくということになります。原子力規制委員会により安全と認められない限り再稼働はない、一方、安全と認められた場合にはその判断を尊重し再稼働を進めていきたいと思っております。\r\n　一方、需要のサイドでありますけれども、これまでどうしても電力の需要、これは需要を所与のものとして、決まったものとして供給を積み上げると、こういう発想でやってまいりましたけれども、今回の電力システム改革によりまして多様な料金メニューの設定等が可能になり、こうした措置を通じてピーク時の需要そのものを減らすなど、スマートに需要をコントロールするといった努力も進めていきたいと思っております。\r\n　エネルギー源によりまして、コスト、そして安定供給性、環境への負荷等々、それぞれ特徴が御案内のとおり異なっておりまして、エネルギー基本計画の検討に当たりましては、それぞれのエネルギー源ごとの特徴であったりとか位置付け、これをしっかり明確にしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　エネルギー政策については、いかなる事態においても国民生活や経済活動に支障がないようエネルギー需給の安定に万全を期すと、これが大前提だと思っております",
                "そして、中長期のエネルギー政策の基本となりますエネルギー基本計画につきましては、特に安定供給、そしてコスト低減に重点を置いて、政策の軸、方向性を明確に打ち出す必要があると考えておりまして、本年の三月から総合資源エネルギー調査会の総合部会、これを開催して検討を進めているところでありまして、幅広く多面的に御議論いただきながら年内をめどに新たなエネルギー基本計画を取りまとめたいと思っております",
                "\r\n　検討に当たりましては幾つかの重要な視点があると考えておりまして、まずエネルギーの調達、そして発電のサイドで申し上げますと、再生可能エネルギーの最大限の導入、そして世界最高水準の石炭、ＬＮＧの高効率火力発電など多様なエネルギー源の開拓、それから中東に過度に依存しない多角的な調達先の確保と、こういったことが重要だと考えております",
                "原子力規制委員会により安全と認められない限り再稼働はない、一方、安全と認められた場合にはその判断を尊重し再稼働を進めていきたいと思っております",
                "\r\n　一方、需要のサイドでありますけれども、これまでどうしても電力の需要、これは需要を所与のものとして、決まったものとして供給を積み上げると、こういう発想でやってまいりましたけれども、今回の電力システム改革によりまして多様な料金メニューの設定等が可能になり、こうした措置を通じてピーク時の需要そのものを減らすなど、スマートに需要をコントロールするといった努力も進めていきたいと思っております",
                "\r\n　エネルギー源によりまして、コスト、そして安定供給性、環境への負荷等々、それぞれ特徴が御案内のとおり異なっておりまして、エネルギー基本計画の検討に当たりましては、それぞれのエネルギー源ごとの特徴であったりとか位置付け、これをしっかり明確にしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118314080X01420130620_136",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-20",
            "speech_text": "○国務大臣（茂木敏充君）　はた委員から漢方の問題と電池三兄弟の問題は何度も何度もお聞きいたしましたので、御持論につきましてはよく理解をいたしております。\r\n　その上で、核ミサイル攻撃であったりとか大規模な爆撃、まず日本として抑止力をどれだけ持つかと、こういったことが極めて重要であります。そして、こういった攻撃は原子力発電所だけではなくて大都市であったり病院、国土全体に及ぶと。原子力発電所さえ守れればいいという問題ではなくて、国土全体をいかに守っていくかと、こういう観点から核ミサイル攻撃、そして大規模爆撃には備えなきゃならない。これは、原子力の安全規制の枠組みの対応ではなく、国として外国からのミサイル攻撃等にどのように対処するかという観点で、防衛省、そしてまた自衛隊、さらに内閣官房を中心に適切に対応する問題であると考えております。\r\n　そして、今後の電源構成の問題につきましては、コストの問題、安定供給の問題、さらには環境負荷の問題、それぞれの電源ごとに特性が異なります。そういった特性であったり、例えば再生可能エネルギー、昨年の固定価格買取り制度の導入から半年ぐらいで一割伸びておりますが、それでも一・四％です、まだ。これがどこまで伸びていくかと、こういったことの見通しを立てていかなきゃならない。そして、ガスタービンコンバインドサイクルであったりとか、様々な新しい火力発電についてもその技術の可能性、こういったものも追求してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X01420130620/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、核ミサイル攻撃であったりとか大規模な爆撃、まず日本として抑止力をどれだけ持つかと、こういったことが極めて重要であります",
                "原子力発電所さえ守れればいいという問題ではなくて、国土全体をいかに守っていくかと、こういう観点から核ミサイル攻撃、そして大規模爆撃には備えなきゃならない",
                "これは、原子力の安全規制の枠組みの対応ではなく、国として外国からのミサイル攻撃等にどのように対処するかという観点で、防衛省、そしてまた自衛隊、さらに内閣官房を中心に適切に対応する問題であると考えております",
                "これがどこまで伸びていくかと、こういったことの見通しを立てていかなきゃならない",
                "そして、ガスタービンコンバインドサイクルであったりとか、様々な新しい火力発電についてもその技術の可能性、こういったものも追求してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X02020130619_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○茂木国務大臣　まさに委員御指摘のとおりだと思っておりまして、次世代のパワーエレクトロニクス、次世代デバイスとしては、これまでのシリコンを用いた半導体ではなくて、炭化珪素、シリコンカーバイドを用いた半導体が現在最も有力である、このように考えております。これを用いますと、従来と比べ電力の損失が百分の一以下にできる、こんなふうに見込まれておりまして、エアコンなどの省エネ製品、次世代の自動車で広く使用されることで大幅な省エネルギーを図ることができる革新的な技術である、このように考えております。\r\n　経済産業省といたしましては、大きな省エネ効果が見込まれる次世代のデバイスの早期実用化に向けて、平成二十二年度から、新材料を高品質にしていく、同時に、コストの課題がありますから、コストの低減、安定化を図っていく、こういった関係の研究開発を、今年度の予算は十九・八億円でありますが、実施しているところであります。\r\n　先週取りまとめが行われました日本再興戦略においても、二〇二〇年までに新材料等による次世代技術の本格的な事業化を目指す、このようにされておりまして、一層の省エネルギーのためのキーテクノロジーの一つとして、次世代デバイスの研究開発をしっかりと支援してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　まさに委員御指摘のとおりだと思っておりまして、次世代のパワーエレクトロニクス、次世代デバイスとしては、これまでのシリコンを用いた半導体ではなくて、炭化珪素、シリコンカーバイドを用いた半導体が現在最も有力である、このように考えております",
                "これを用いますと、従来と比べ電力の損失が百分の一以下にできる、こんなふうに見込まれておりまして、エアコンなどの省エネ製品、次世代の自動車で広く使用されることで大幅な省エネルギーを図ることができる革新的な技術である、このように考えております",
                "\r\n　先週取りまとめが行われました日本再興戦略においても、二〇二〇年までに新材料等による次世代技術の本格的な事業化を目指す、このようにされておりまして、一層の省エネルギーのためのキーテクノロジーの一つとして、次世代デバイスの研究開発をしっかりと支援してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X02020130619_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○茂木国務大臣　委員御案内のとおり、最終的な認可、これは金融の担当大臣が行うことになっておりますが、商品所管大臣、農林水産大臣もしくは経済産業大臣の同意を得た上でという形になっておりまして、どのような場合に同意をするのか、またしないかは、上場する商品の商品特性、それから産業構造などによって事情が異なりますので、あらかじめ画一的な基準等々をお示しすること、それは難しいかなと思っておりまして、金融庁の方から具体的な上場の申請について協議があった時点で、商品の生産や流通の円滑化という観点から適切に判断をしていくことになると思うんです。\r\n　一般論として、この判断の際の基準について申し上げますと、商品先物取引法に定められました商品先物の上場基準を基本としながら、商品先物市場が特定の資源や穀物の価格変動リスクをヘッジする場として機能するようにすべきということでありまして、そこで先物取引が公正かつ円滑に行われ得るだけの十分な取引量が見込まれるのかどうか、それからまた、同種の商品が複数の取引所に同時に上場されることなどによって、商品の上場が現物市場に混乱を生じさせるおそれがないか、こういった点も含めて検討することになっております。\r\n　さらに、エネルギー分野のように相互に関連を有する商品群については同一の取引所で扱われる、こういったことが基本的には望ましいことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　委員御案内のとおり、最終的な認可、これは金融の担当大臣が行うことになっておりますが、商品所管大臣、農林水産大臣もしくは経済産業大臣の同意を得た上でという形になっておりまして、どのような場合に同意をするのか、またしないかは、上場する商品の商品特性、それから産業構造などによって事情が異なりますので、あらかじめ画一的な基準等々をお示しすること、それは難しいかなと思っておりまして、金融庁の方から具体的な上場の申請について協議があった時点で、商品の生産や流通の円滑化という観点から適切に判断をしていくことになると思うんです",
                "\r\n　さらに、エネルギー分野のように相互に関連を有する商品群については同一の取引所で扱われる、こういったことが基本的には望ましいことだと思っております"
            ]
        },
        {
            "speech_id": "118304080X02020130619_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○茂木国務大臣　まず大前提として、民間企業の役員等々につきましては株主総会で決定をされる、委員御案内のとおりであります。そしてまた、役所からのＯＢがあることによって、総合取引所、これを進めるということが阻害されることがあっていけない、こういう前提の上で、先日申し上げたように、立場が高い人間ほど李下に冠を正さず、こういう姿勢が重要であると申し上げました。そのように対処していきたい、そんなふうに考えているところであります。\r\n　それからもう一点、恐らく岸本委員は役人時代、これは寺田副大臣もそうだと思うんですけれども、非常に優秀な役人で、想定問答のつくり方等々、もう手のひらで政治家を使うようにやってこられた、こういうところがあるのかもしれませんけれども、基本的に私は想定問答をつくっておりません。ほとんどつくっておりませんで、基本的な資料はもらっておりますが、方針は自分で言った上で、それを書いてもらっています。その部分は違うということは御理解をいただきたい。\r\n　そして、先ほど寺田副大臣の方から御説明のありました三つのポイントは極めて重要だと思っておりますが、同時に、今、日本が直面している新たな問題、エネルギー制約をどう克服して、エネルギーの安定供給、そして安価な供給を図っていくかということを考えたときに、ＬＮＧと電力をどうしようかということも私は同時に考えなければいけないんではないかな、やはりこれは上場させていきたいと思っております。\r\n　そういった意味で、ワンステップでやるのがいいのか、ツーステップでやるのがいいのか、こういう議論はどうしても残りますということで、今後、検討させていただきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、役所からのＯＢがあることによって、総合取引所、これを進めるということが阻害されることがあっていけない、こういう前提の上で、先日申し上げたように、立場が高い人間ほど李下に冠を正さず、こういう姿勢が重要であると申し上げました",
                "\r\n　そして、先ほど寺田副大臣の方から御説明のありました三つのポイントは極めて重要だと思っておりますが、同時に、今、日本が直面している新たな問題、エネルギー制約をどう克服して、エネルギーの安定供給、そして安価な供給を図っていくかということを考えたときに、ＬＮＧと電力をどうしようかということも私は同時に考えなければいけないんではないかな、やはりこれは上場させていきたいと思っております",
                "\r\n　そういった意味で、ワンステップでやるのがいいのか、ツーステップでやるのがいいのか、こういう議論はどうしても残りますということで、今後、検討させていただきたいと思っています"
            ]
        }
    ]
}