{
    "repr_name": "田嶋要",
    "speeches": [
        {
            "speech_id": "121104080X01020230412_197",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○田嶋委員　そういうことで、単なるここにある数字を見るだけじゃなくて、原子力、原発のコストというのは青天井だということを言っているんですよ、これ。安くても十一・七円だけれども、何か一たび起きれば青天井だ、極めてリスクが大きいということをまさにこの表も示しているんですね。\r\n　そういう中で、太陽光や風力のコスト競争力がどんどん上がっている。原子力は、今でも安全のためのコストというのは日に日に上がっている。去年の数字は、おととしの数字より更に上がっています。そういったことを国際社会が共有できている中で、今大臣がおっしゃったようなことを頭から信じて行っていけば、政策的に間違った方向に行くのではないかということを改めて強く指摘をしたいと思います。\r\n　そして、今、エネルギーの安定供給。先ほど山崎委員からもございました。何を指して安定供給とおっしゃるのか、本当に不思議ですね。\r\n　千葉県房総半島は、台風十五号で一か月近く停電になりました。北海道も胆振東部で同じようなことが起きました。全域停電ですよ。分散型でそんなことが起きますか。\r\n　何を指して安定供給とおっしゃるんですか。原発のみならず、大規模集中というのは、決定的にそこが弱いということを改めて我々は学んだはずなんですよ。しかも、ウクライナで、自然災害だけじゃなかったんだ、ミサイルが飛んできても同じですよ。分散型だったら強靱ですよ。電気のなくなる家もあるかもしれないけれども、多くの家は救われる。しかし、大規模集中をやっている限り、一発そこを狙えば、みんなブラックアウトでしょう。それを安定供給というんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/197",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういったことを国際社会が共有できている中で、今大臣がおっしゃったようなことを頭から信じて行っていけば、政策的に間違った方向に行くのではないかということを改めて強く指摘をしたいと思います",
                "原発のみならず、大規模集中というのは、決定的にそこが弱いということを改めて我々は学んだはずなんですよ"
            ]
        },
        {
            "speech_id": "121105254X01420230330_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○田嶋要君　立憲民主党の田嶋要です。\r\n　立憲民主党・無所属を代表し、ただいま議題となりました脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案、いわゆるＧＸ脱炭素電源法案につき、政府の危機感のなさに強い危機感を覚えながら質問させていただきます。（拍手）\r\n　まず確認したいのは、目の前の電気料金の値上げです。\r\n　全ての大手電力会社において、カルテル行為や新電力の顧客情報の不正閲覧など違法行為が続発している中での電気料金の値上げは、国民の理解が得られるはずがありません。\r\n　総理、当然、原因究明や再発防止策、また罰則強化のないままの値上げは認めないということでよろしいですね。この点については、河野消費者担当大臣にも御見解を伺います。\r\n　そして、今回のような違法行為への懸念の声は、二〇一〇年代の電力システム改革の当時から上がっていました。総理、中途半端な改革の不安的中です。電力システム改革をもう一度スタートさせませんか。\r\n　そんな折、電気料金がモデル世帯でこの五月請求分から月に八百円程度値下がりするという知らせが入りました。言うまでもなく、これは新たな政策によるものではありません。もちろん、誰の手柄でもありません。今の再エネ買取り制度の仕組み上、来年度に向けて再計算された結果の再エネ賦課金の引下げです。\r\n　西村経済産業大臣、化石資源値上がりの局面でこのような再エネ賦課金の引下げが起きる仕組み、そして、今後のその見通しをお聞かせください。\r\n　さて、それにしても不可解なのは、いまだ衰えぬ、政府の原発に対する強いこだわりです。\r\n　新増設はしないと言っていた政府が、ある日突然、原発回帰への大転換。ところが、総理は、可能な限り原発依存度を低減させるとも過去に発言。\r\n　岸田総理、改めて、原発の新増設は進めるが、可能な限り原発依存度は低減させるということですか。であるのであれば、なぜ昨年の骨太の方針やＧＸ基本方針から依存度低減を削除されたのですか。岸田総理、この夏の骨太方針には依存度低減の記載を復活させ、次期のエネルギー基本計画にも明記なさいますか。お答えください。\r\n　あれから十二年。またじわじわと安全文化から安全神話への変質、回帰が始まっているように私には見えます。とりわけ、規制のとりこへの反省から三条委員会としてスタートした原子力規制委員会は、現在の山中委員長になって以来、まるで経済産業省の親しい友人になった印象で、独立性や中立性に不安を感じる言動が目につきます。\r\n　岸田総理、李下に冠を正さずです。法律の六十年ルールを環境省所管の法律から引き剥がして経産省の法律に移そうとしたり、規制庁の内部検討資料が今なお黒塗りで出てきたり、また、経産省と規制庁の職員がこそこそと、あるいは白昼堂々と地下鉄の駅で情報交換をするなど、岸田総理、まさにこうした一連の行為が原発や原子力産業全般への国民の不信感や怒りを限りなく高めているということに思いは至りませんか。\r\n　今回の電気事業法改正の目的は、今はどんなに長くても最長六十年までとしている原発を六十年以上動かせるようにすることです。原子力規制委員会の石渡委員が反対意見で的確に指摘されたとおり、安全審査を丁寧に長く行えば行うほど古い原発を動かせることになってしまいます。\r\n　総理、炉規法の改正の点に話をすり替えずに、この電気事業法改正の部分については、紛れもなく安全規制を緩める方向への改正、改悪だと正直にお認めください。\r\n　岸田総理、そもそも原発と太陽光や風力とでは、どちらの発電コストが安いとお考えですか。\r\n　私の認識では、世界では既に太陽光や風力が圧倒的に安いのです。この十年間で劇的にコストが下がったのは、太陽光や風力が分散的に世界中で取り組まれ、資金もますます集まり、発電効率も上がり、量産効果が生じたからです。どう考えても、原発でそのようなことは起こり得ません。\r\n　総理、事業者にとっての原発の発電コストを安くするためには、様々な補助金などを事業者に出すなど、結局は国民負担を大きくしていくことになるのではありませんか。\r\n　半導体、太陽光、風力、蓄電池などなど、日本の将来の飯の種が政府の産業政策の失敗で次々と国際競争力を落とす一方で、経済合理性が期待できない次世代原発に政府が再び前のめりになっていく。これが、私は、日本衰退へのいわばとどめの一撃になることを強く懸念をいたしております。\r\n　先日、ある与党の関係者の方にこんなことを言われました。田嶋さん、原発を続けるかどうかはエネルギー政策だけの話ではないんだよ、原子力基本法の第二条には我が国の安全保障に資するとわざわざ書き込んだんだよ。\r\n　これに関しては、三・一一当時の環境大臣、今は自民党においでですが、の答弁がありますけれども、改めて問います。岸田内閣が経済合理性の全くない原発にこだわり続け、原発回帰を強める本当の理由は、電力供給というよりは、将来の日本の核武装の可能性を視野に入れた技術や知見の維持のためなのでしょうか。総理、正直に国民に御説明ください。\r\n　ちなみに、フランスのマクロン大統領は、原発なくして核兵器産業なし、核兵器産業なくして原発なしと発言されています。\r\n　なお、今日の核分裂技術と将来の核融合技術とは似て非なるものというのが私の認識です。\r\n　そこで、お尋ねします。\r\n　岸田総理、過度な期待は禁物ですが、そもそも核融合技術には、事故やミサイル攻撃等によって放射能が地域社会に拡散するリスクはあるのかないのか、また、高レベル放射性廃棄物の処分の困難性の課題はあるのかないのか、核分裂技術と比較して、それぞれ、総理の御認識を伺います。\r\n　再エネの失われた十年。世界に大きく遅れて、二〇一二年、民主党政権下でようやく再エネ買取り制度がスタートしました。しかし、その後の十年間で、多くのメガソーラーは地域社会の嫌われ者となり、今や日本だけが失速です。\r\n　資源の乏しい国日本、膨大な化石資源の輸入に依存し続ける日本であればこそ、燃料の要らない再エネは、本来であれば日本の救世主であり、日本こそがＧＸの最大の勝者、受益者になる可能性があったのです。岸田総理、大谷選手のような世界一のプレーヤーになってほしいとは申しません。せめて他の先進国並みのことをやってほしいのです。危機感がなさ過ぎるのです。三月二十日のＩＰＣＣ統合報告書が強調したとおり、知識も手段も資金も既にあるのです。\r\n　総理、今からでも、御自分の目で見て、御自分の頭で考えていただき、言葉の真の意味で、国の総力を挙げて再エネの社会実装を加速させませんか。遅れに遅れて、もう時間がないのです。その際、日本には再エネ適地が限られているとか、この十年で再エネ比率は一〇％も増えたなどということを二度と強調しないでいただきたいと思います。\r\n　経済産業省の癖として、夢を追うような研究開発分野、とりわけ原発関係には熱心な一方で、既に実用の段階に入った、つまり、リスクも小さく経済合理性も高い既存技術、省エネも再エネも、それらの社会実装には余り関心を示しません。これは大きな誤りです。日本が遅れる根本原因です。\r\n　岸田総理、例えば、住宅の断熱強化や、そして道路脇や線路脇のソーラー発電、営農型発電など、他省庁にまたがる分野にも、もっと本気になって政府が動きませんか。そして、その際に、総理、もっと全国の自治体を本気にさせる支援策を導入し、それぞれの地域で地産地消のエネルギーを作り出すためのゾーニングを行い、地域の協同組合や小規模事業者、個人もステークホルダーとして格段に増やすなど、ドイツやデンマークなどの先進事例に学びながら推進すべきではないですか。\r\n　鍵は、地域社会との共生です。外からやってきた事業者がその地域の自然を破壊し、かつ利益を独り占めする再エネなど、地域に歓迎されるはずがありません。\r\n　加えて、総理、いかなる発電設備もやがては廃棄物になります。ソーラーパネルのリサイクルを、自動車や家電の事例を参考に、混乱なく進めるための政策を今から着実に進めませんか。設備の寿命が来たときにもう一度ソーラーが嫌われ者になることのないように、総理から御所見を伺います。\r\n　コモディティー化している今のソーラー発電産業には、経済産業省は大きな関心を持っていないと理解しています。今のソーラーの普及拡大では、ある意味、燃料の中東依存からパネルの中国依存へシフトするだけという見方もあります。\r\n　しかし、来るべき日本発のペロブスカイト技術のソーラーパネルは、まるで下敷きのような薄さと軽さで、素材的にもコスト的にも、今普及しているシリコン系などとは全く別物です。\r\n　であれば、岸田総理、ノーベル賞も期待されるこのペロブスカイト技術をベースに、改めて、太陽光発電に関わる物づくりのサプライチェーンを国内で再構築していきませんか。\r\n　なお、そのペロブスカイトに必要不可欠の原料とされるヨウ素は我が国で産出されると聞いています。その我が国における世界のシェアも併せてお知らせください。\r\n　発電側が幾ら再エネを増やしても、その電気が消費者に届けられなければ意味がありません。\r\n　総理、再エネ発電を無補償で強制的に出力制御させている今の理不尽な制度を今すぐにでもやめませんか。そんなことを続けているから、ますます日本の再エネが魅力を失うのです。\r\n　また、今回、政府は、送電網への今後十年間の設備投資を過去十年間の八倍以上の容量に強化するようですが、これも突然で、違和感を覚えます。\r\n　岸田総理、そもそも、二〇一〇年代の電力システム改革により、広域的運営推進機関を中心に、分散型エネルギー社会に必要な送電網への設備投資は存分に行えることになったのではなかったですか。なぜ今頃になって法改正を言い出すのでしょう。なぜ今から急に八倍なのですか。これもまた失われた十年ではありませんか。\r\n　結びに、私たち立憲民主党は、雇用の公正な移行をしっかりと果たしながら、二〇五〇年のカーボンニュートラルという国際公約を達成し、化石燃料にも原発にも依存しない分散型の自然エネルギー社会をつくり上げていきます。また、食料と並んで、暮らしや産業、そして我が国の安全保障に不可欠のエネルギーの自給率を高め、我が国の産業競争力を強化し、新たな経済成長を目指し、そのための官民の取組を最大限後押ししていく所存です。そのことを最後にお約束し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　全ての大手電力会社において、カルテル行為や新電力の顧客情報の不正閲覧など違法行為が続発している中での電気料金の値上げは、国民の理解が得られるはずがありません",
                "\r\n　総理、当然、原因究明や再発防止策、また罰則強化のないままの値上げは認めないということでよろしいですね",
                "総理、中途半端な改革の不安的中です",
                "言うまでもなく、これは新たな政策によるものではありません",
                "\r\n　さて、それにしても不可解なのは、いまだ衰えぬ、政府の原発に対する強いこだわりです",
                "\r\n　岸田総理、改めて、原発の新増設は進めるが、可能な限り原発依存度は低減させるということですか",
                "であるのであれば、なぜ昨年の骨太の方針やＧＸ基本方針から依存度低減を削除されたのですか",
                "またじわじわと安全文化から安全神話への変質、回帰が始まっているように私には見えます",
                "\r\n　岸田総理、李下に冠を正さずです",
                "法律の六十年ルールを環境省所管の法律から引き剥がして経産省の法律に移そうとしたり、規制庁の内部検討資料が今なお黒塗りで出てきたり、また、経産省と規制庁の職員がこそこそと、あるいは白昼堂々と地下鉄の駅で情報交換をするなど、岸田総理、まさにこうした一連の行為が原発や原子力産業全般への国民の不信感や怒りを限りなく高めているということに思いは至りませんか",
                "原子力規制委員会の石渡委員が反対意見で的確に指摘されたとおり、安全審査を丁寧に長く行えば行うほど古い原発を動かせることになってしまいます",
                "\r\n　総理、炉規法の改正の点に話をすり替えずに、この電気事業法改正の部分については、紛れもなく安全規制を緩める方向への改正、改悪だと正直にお認めください",
                "どう考えても、原発でそのようなことは起こり得ません",
                "\r\n　総理、事業者にとっての原発の発電コストを安くするためには、様々な補助金などを事業者に出すなど、結局は国民負担を大きくしていくことになるのではありませんか",
                "これが、私は、日本衰退へのいわばとどめの一撃になることを強く懸念をいたしております",
                "岸田内閣が経済合理性の全くない原発にこだわり続け、原発回帰を強める本当の理由は、電力供給というよりは、将来の日本の核武装の可能性を視野に入れた技術や知見の維持のためなのでしょうか",
                "\r\n　なお、今日の核分裂技術と将来の核融合技術とは似て非なるものというのが私の認識です",
                "\r\n　岸田総理、過度な期待は禁物ですが、そもそも核融合技術には、事故やミサイル攻撃等によって放射能が地域社会に拡散するリスクはあるのかないのか、また、高レベル放射性廃棄物の処分の困難性の課題はあるのかないのか、核分裂技術と比較して、それぞれ、総理の御認識を伺います",
                "\r\n　資源の乏しい国日本、膨大な化石資源の輸入に依存し続ける日本であればこそ、燃料の要らない再エネは、本来であれば日本の救世主であり、日本こそがＧＸの最大の勝者、受益者になる可能性があったのです",
                "岸田総理、大谷選手のような世界一のプレーヤーになってほしいとは申しません",
                "せめて他の先進国並みのことをやってほしいのです",
                "\r\n　総理、今からでも、御自分の目で見て、御自分の頭で考えていただき、言葉の真の意味で、国の総力を挙げて再エネの社会実装を加速させませんか",
                "その際、日本には再エネ適地が限られているとか、この十年で再エネ比率は一〇％も増えたなどということを二度と強調しないでいただきたいと思います",
                "\r\n　経済産業省の癖として、夢を追うような研究開発分野、とりわけ原発関係には熱心な一方で、既に実用の段階に入った、つまり、リスクも小さく経済合理性も高い既存技術、省エネも再エネも、それらの社会実装には余り関心を示しません",
                "これは大きな誤りです",
                "日本が遅れる根本原因です",
                "\r\n　岸田総理、例えば、住宅の断熱強化や、そして道路脇や線路脇のソーラー発電、営農型発電など、他省庁にまたがる分野にも、もっと本気になって政府が動きませんか",
                "そして、その際に、総理、もっと全国の自治体を本気にさせる支援策を導入し、それぞれの地域で地産地消のエネルギーを作り出すためのゾーニングを行い、地域の協同組合や小規模事業者、個人もステークホルダーとして格段に増やすなど、ドイツやデンマークなどの先進事例に学びながら推進すべきではないですか",
                "外からやってきた事業者がその地域の自然を破壊し、かつ利益を独り占めする再エネなど、地域に歓迎されるはずがありません",
                "ソーラーパネルのリサイクルを、自動車や家電の事例を参考に、混乱なく進めるための政策を今から着実に進めませんか",
                "\r\n　コモディティー化している今のソーラー発電産業には、経済産業省は大きな関心を持っていないと理解しています",
                "\r\n　発電側が幾ら再エネを増やしても、その電気が消費者に届けられなければ意味がありません",
                "\r\n　総理、再エネ発電を無補償で強制的に出力制御させている今の理不尽な制度を今すぐにでもやめませんか",
                "\r\n　また、今回、政府は、送電網への今後十年間の設備投資を過去十年間の八倍以上の容量に強化するようですが、これも突然で、違和感を覚えます",
                "\r\n　岸田総理、そもそも、二〇一〇年代の電力システム改革により、広域的運営推進機関を中心に、分散型エネルギー社会に必要な送電網への設備投資は存分に行えることになったのではなかったですか",
                "なぜ今頃になって法改正を言い出すのでしょう",
                "これもまた失われた十年ではありませんか",
                "\r\n　結びに、私たち立憲民主党は、雇用の公正な移行をしっかりと果たしながら、二〇五〇年のカーボンニュートラルという国際公約を達成し、化石燃料にも原発にも依存しない分散型の自然エネルギー社会をつくり上げていきます",
                "また、食料と並んで、暮らしや産業、そして我が国の安全保障に不可欠のエネルギーの自給率を高め、我が国の産業競争力を強化し、新たな経済成長を目指し、そのための官民の取組を最大限後押ししていく所存です"
            ]
        },
        {
            "speech_id": "121104080X00520230322_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○田嶋委員　御指摘いただいた十一条の一項、二項ですね、二項の方で具体的な二つの部分、化石燃料賦課金、特定事業者負担金は二年以内の制度設計、それ以外に関しても必要があるときは必要な措置、見直していくということが第一項ではないかというふうに理解しておりますけれども、こういったことは、やはり様々な産業界との対話の中で、しかし全体としての公平性を維持しながら行っていく。\r\n　ただ、一つ私も意外だったのは、今回、後年度のこういった仕掛けがあるんですが、その事前にブリッジファイナンスを行って、それが二十兆円ということなんですね。そして、なぜ二十兆かというと、私の認識では、今、産業界、国民に負担になっている石石税の部分とそれから再生可能エネルギーの賦課金、その負担を超えない形でというふうになっているように理解できるんですが、このいわゆるひもづけによって、将来、変更しようにも、その部分に関しては天井を打ってしまうのではないのかなと。\r\n　私は、元々、これは財源としてのこの二つの手段ではなくて、やはり五〇年カーボンニュートラルに向かって必要な投資は行わなきゃいけないということによって総額が決まってくる。しかし、経産省、役所から出ているこの法案というのは、今の負担をベースとして、それで総枠を決めてしまっているような私は認識をしているんですね。\r\n　私は、例えば、大臣、炭素税で特定の産業、企業の負担が上がっても、その分法人税の減税で中和するとか、そういう形によって、まさに、純粋な増税のようなことにする必要はないと思っているんですよ。社会の構造を変えるのがまさにこのカーボンプライシングであって、カーボンということに値づけをして社会の方向性を変えるのであって、これが何か消費税の増税とか、そういうことと同列には議論できないと私は思っているんですね。\r\n　そういう意味で、今のこの政府の提案だと、総枠は何か法律ではめられてしまっている。私たちは、その部分の修正も検討したんですが、あらゆるところに飛ぶのでそこは難しいということで今回断念した経緯がございますが、それは将来、そうした総枠で、それ以上のカーボンプライシングや排出量取引を拡大していくということができないということではありませんか、大臣。そこは広げる余地はあるということでいいんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、なぜ二十兆かというと、私の認識では、今、産業界、国民に負担になっている石石税の部分とそれから再生可能エネルギーの賦課金、その負担を超えない形でというふうになっているように理解できるんですが、このいわゆるひもづけによって、将来、変更しようにも、その部分に関しては天井を打ってしまうのではないのかなと",
                "しかし、経産省、役所から出ているこの法案というのは、今の負担をベースとして、それで総枠を決めてしまっているような私は認識をしているんですね",
                "\r\n　私は、例えば、大臣、炭素税で特定の産業、企業の負担が上がっても、その分法人税の減税で中和するとか、そういう形によって、まさに、純粋な増税のようなことにする必要はないと思っているんですよ",
                "社会の構造を変えるのがまさにこのカーボンプライシングであって、カーボンということに値づけをして社会の方向性を変えるのであって、これが何か消費税の増税とか、そういうことと同列には議論できないと私は思っているんですね",
                "\r\n　そういう意味で、今のこの政府の提案だと、総枠は何か法律ではめられてしまっている",
                "私たちは、その部分の修正も検討したんですが、あらゆるところに飛ぶのでそこは難しいということで今回断念した経緯がございますが、それは将来、そうした総枠で、それ以上のカーボンプライシングや排出量取引を拡大していくということができないということではありませんか、大臣"
            ]
        },
        {
            "speech_id": "121104080X00520230322_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○田嶋委員　だからこそ、二八年に始めるとか、三三年に始めるというのは、私はよくないと思います、これは。今回、変えようがないから我々も修正には入れませんでしたけれども、この法案のスキームを超えて、もうちょっと、最終的に企業を泣かすことになると私は思いますよ、日本の企業を。\r\n　そして、なぜ財源の上限を、今ある石石税とＦＩＴ賦課金の枠で閉じるのか。私は、もっと広げるべきだし、それによって、カーボンプライシングの負担が企業にかかる分を、法人税とか税の全体を見ながら調整するということは十分可能だと思うんですよ。\r\n　財務省といろいろやらなきゃいけないのを避けるためか、全部経産省の中で閉じてできるような仕組みに、今回特別会計も含めてやっているということが、多くの人々にとって奇異に映っているし、そういうこそくというか、そういう取組をしようとする中で、私は自分たちの自由度を狭めてしまっているのではないかというふうに感じております。\r\n　次の質問をさせていただきます。\r\n　手続についてですが、これも、先ほど申し上げたのは、どこかの牛丼チェーンで言っている、早い、うまい、安いの逆だということを申し上げたいんですが、次の質問は、手続に関して、何か経産省に物すごく力が集中しているという、環境省はどこへ行っちゃったのかなというような感じのカーボンプライシングになっているというふうに思います。\r\n　そこでお尋ねは、これも先ほどの法文の六条の関係だと思うんですが、今回の推進法の法案が成立した後に経産省が中心となって戦略を作るということですね。戦略という名の計画ということなんですが、作るということなんですが、経産大臣が案を作るということでありまして、この六条の三項、四項によりますと、財務大臣、環境大臣その他行政の長には協議をするというふうに書いてありますが、しかし、外部の有識者とかそういうのが全く出てきません。\r\n　比較して、エネルギー基本計画、これは非常に重要なものですが、この基本計画の場合には、経産大臣は総合資源エネルギー調査会の意見を聞くということがエネルギー政策基本法で定められているんですね。外部の皆さんです。\r\n　この総合エネルギー調査会というのは、トップは、外部の有識者、学識経験者が座長を務める会ですね。こういう場で意見を聞くというのは、私は当然のことだというふうに思うんですが、大臣、ここはなぜ欠落しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回、変えようがないから我々も修正には入れませんでしたけれども、この法案のスキームを超えて、もうちょっと、最終的に企業を泣かすことになると私は思いますよ、日本の企業を",
                "\r\n　そして、なぜ財源の上限を、今ある石石税とＦＩＴ賦課金の枠で閉じるのか",
                "私は、もっと広げるべきだし、それによって、カーボンプライシングの負担が企業にかかる分を、法人税とか税の全体を見ながら調整するということは十分可能だと思うんですよ",
                "\r\n　財務省といろいろやらなきゃいけないのを避けるためか、全部経産省の中で閉じてできるような仕組みに、今回特別会計も含めてやっているということが、多くの人々にとって奇異に映っているし、そういうこそくというか、そういう取組をしようとする中で、私は自分たちの自由度を狭めてしまっているのではないかというふうに感じております",
                "\r\n　手続についてですが、これも、先ほど申し上げたのは、どこかの牛丼チェーンで言っている、早い、うまい、安いの逆だということを申し上げたいんですが、次の質問は、手続に関して、何か経産省に物すごく力が集中しているという、環境省はどこへ行っちゃったのかなというような感じのカーボンプライシングになっているというふうに思います"
            ]
        },
        {
            "speech_id": "121104080X00520230322_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○田嶋委員　ＧＸ実行会議があったのは事実ですけれども、まず、トップが総理大臣だということですね。先ほど申し上げましたこのエネルギー基本計画に関しては、外部有識者が座長を務められているということで、全く違うと思います。法律の根拠もないわけですよね。そういう恣意的といいますか、そういうことで、だからいいんだという話には私はならないと思います。\r\n　エネルギー基本計画以上に、そういう意味では、エネルギーを超えた部分も含めて大きな戦略をこれから立てていくということで、ある意味、この法案というのはがらんどう、枠を決めている。実質的なところは、既に今もう詰められているかと思いますが、この法律ができた後の戦略という名の計画に決まってくるわけで、それを主に担っていくのが経産省、経産省にそうした権限が集中させている中身になっていますが、エネルギー基本計画と同じような仕組みを法文上明記するということは考えませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほど申し上げましたこのエネルギー基本計画に関しては、外部有識者が座長を務められているということで、全く違うと思います",
                "そういう恣意的といいますか、そういうことで、だからいいんだという話には私はならないと思います",
                "\r\n　エネルギー基本計画以上に、そういう意味では、エネルギーを超えた部分も含めて大きな戦略をこれから立てていくということで、ある意味、この法案というのはがらんどう、枠を決めている",
                "実質的なところは、既に今もう詰められているかと思いますが、この法律ができた後の戦略という名の計画に決まってくるわけで、それを主に担っていくのが経産省、経産省にそうした権限が集中させている中身になっていますが、エネルギー基本計画と同じような仕組みを法文上明記するということは考えませんか、大臣"
            ]
        },
        {
            "speech_id": "121104080X00520230322_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○田嶋委員　だから、財務大臣ほかの協議はするというのはちゃんと法律に入っておりますから、法案に、六条ですね、同じように法案修正してもいいじゃないですか。そういうふうにちゃんと外部の目を入れるということが、経産省だけで全部やってまた大失敗したということの繰り返しになるより、よほどいいんじゃないですか。いろいろな方の意見は実行会議で入った、それは分かりますよ。だけれども、そういうことを言っているんじゃないです。エネルギー基本計画のときには、そういうきちんとした手続が法定されているということを言っているんです。今、同じ法律、法案の議論をしているんだから、同じようにそうした仕組みを法案修正してやったらどうですか。\r\n　それは、やりたければやるというような話になっちゃいますよ、大臣。そういうほわっとしたことでは駄目だと私は思います。世界が、日本が注目するこの戦略をこれからどう具現化していくということですから、そこは是非お願いしたいと思いますが、法案修正は難しいということですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういうふうにちゃんと外部の目を入れるということが、経産省だけで全部やってまた大失敗したということの繰り返しになるより、よほどいいんじゃないですか",
                "そういうほわっとしたことでは駄目だと私は思います"
            ]
        },
        {
            "speech_id": "121104080X00520230322_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○田嶋委員　一生懸命ない事例をお探しになられたようでございますけれども、どっちがいいかといったら、外部の、きちんと聞かなきゃいけないんだから、皆さんの判断で気が向いたら聞くみたいな話では困るということなんですよ。きちんと外部の有識者、そうしたことにも耳を傾ける、他の大臣だけではなくて、環境大臣、財務大臣だけではなくてということを、エネルギー基本計画に倣ってきちんと入れていただくということを私は求めたいと思います。\r\n　そこで、経産省にすごい権限が集中する仕掛けが随所に見られる、これは次の二本目も同じかもしれませんけれども、そういった中で、ＧＸ移行推進戦略というものがこれから策定される。\r\n　大臣、これは通告の中に入っていないんですけれども、お配りしている三ページを御覧いただきたいと思います。これは、経産省からの累次の説明では一度もいただけなかった資料でございますが、タイムスタンプを見ると、二三年、本年の二月十日ということでございます。\r\n　大臣、これは世の中がいろいろ懸念をしていることに関連するわけでありますが、原発ですね。目の前の再稼働という話ではなくて、次世代革新炉というものに関して、この国民の二十兆円が今後十年間でどうなっていくのか。これは、まさに経産省がほぼ決めたようになっていくんだろうと思うんですが、大臣、今の時点でどのようにお考えになっているんですか。これは、この二十兆円の中で幾らほどを原発、次世代革新炉に向けて充てていくというお考えなのかを御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "きちんと外部の有識者、そうしたことにも耳を傾ける、他の大臣だけではなくて、環境大臣、財務大臣だけではなくてということを、エネルギー基本計画に倣ってきちんと入れていただくということを私は求めたいと思います",
                "目の前の再稼働という話ではなくて、次世代革新炉というものに関して、この国民の二十兆円が今後十年間でどうなっていくのか"
            ]
        },
        {
            "speech_id": "121104080X00220230310_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○田嶋委員　債券を発行しているんですよね、自治体で。そういう仕組みがもう長いことある、戦前からあるということですよね。\r\n　これは、太陽光も風力もやっているところがあって、群馬県とか盛んですよね。私はこれを、経産省と総務省と、そして先ほど言った農水省とコラボをして、遅れに遅れた日本の再生エネルギーを一気に挽回する切り札に私はできるんじゃないかと思っているんですよ。\r\n　だって、農業の方々に、再エネで一番のネックは何かといったら、誰がファイナンスするかの問題ですよね。数千万円とか何億円なんという金がどこにあるんですかという話が出てくるんだから。それともう一つは、農業の田園風景に怪しいソーラー業者がやってくると、それだけで警戒するわけだから。その警戒感を取るための自治体の役割というのは、私は大きいと思うんです。\r\n　自治体が真ん中に入って信用供与して、しかもファイナンスをつけるというこの仕組みが、こんなに全国で広がっている。是非これを、現代版としてソーラーシェアで行っていただければいいのではないか。\r\n　先ほどの、地域の酪農が倒産の危機に今ある。酪農のところの土地を行政の方がお借りをする、そして、そこに自治体としてのソーラーシェアをその地域で行う、そして、その上がりの中から酪農業界にお金が土地代として落ちる。まさに農家の戸別所得補償ですよ、篠原さんもいらっしゃいますけれども。農家の戸別所得補償のソーラーシェア版だということを申し上げたいんです。\r\n　そうすれば、今、毎日来られている、酪農業界、畜産業は今本当に大変な状況です。そういう方々に補助金をつけなくたってお金が落ちるんですよ。補助金なし。そして、自治体は、地域の皆さんのお金で新しい事業、公営事業を生み出すことができる。これはみんなウィン・ウィンじゃないですか。\r\n　西村さん、ここを是非、余り考えたことがないかもしれませんが、是非、経産省、総務省とコラボして、これを考えていただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私はこれを、経産省と総務省と、そして先ほど言った農水省とコラボをして、遅れに遅れた日本の再生エネルギーを一気に挽回する切り札に私はできるんじゃないかと思っているんですよ",
                "その警戒感を取るための自治体の役割というのは、私は大きいと思うんです",
                "是非これを、現代版としてソーラーシェアで行っていただければいいのではないか"
            ]
        },
        {
            "speech_id": "121105274X00220230221_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2023-02-21",
            "speech_text": "○田嶋分科員　これはおっしゃるとおりなんですよ。\r\n　だから、農水大臣、よく、是非御理解いただきたいんですが、副大臣も。これは、起債をして、資金調達をして、ソーラーシェアに投じて、そして自治体の収入、電力売電収入ですね、これは固定資産税とかは別ですよ、電力売電収入になる。しかし、今ある土地、その土地で、例えば牧畜をされている方が大変今追い詰められている、廃業が続出だとこの間もおっしゃられていました。そういう方々に、土地を提供してくれたことに対する対価として戸別の所得補償をしていく、そういう考え方。直接上がった電力売電収入の一部は、そういう農家さんに応援に回す。\r\n　ということは、農水省が財務省と交渉して補助金を取ってこなくたって、こっちでやれるんですよ。財務省と交渉は要らないの。総務省が、もう全国で何十か所、九十五か所やっているような発電事業をどこかの自治体でやってもらって、そしてそこからの上がりの一部を、畜産業とか今苦しんでいる方々に応援する。\r\n　冒頭、副大臣にはちょっと飛ばしてしまって申し訳なかったんですが、世界規模の温暖化の問題への対策と、再生可能エネルギーを増やすことですね、それと、なかなかないビジネスチャンスでもあるんですよ。この両方を掛け合わせたソーラーシェアということで、今御理解をいただけたと思うんですが、是非、これは農水省、大臣、さっき聞いたということじゃないと思うので、少し考えていただいていたと思うんですが、この最近、数日間。\r\n　これはどうですか。いいスキームだと思いませんか。農水省は御存じなかったんですよ、これ。自治体をかませてやる、群馬県などはもうすごく盛んなんです。これは農水の分野でも、今言った水力発電と、太陽光も風力も実績があるんですよ。ソーラーシェアの実績はないようですね。是非、農水省、ちょっとこれは前向きに考えていただきたい。検討するぐらいは言えると思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105274X00220230221/132",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "財務省と交渉は要らないの",
                "是非、農水省、ちょっとこれは前向きに考えていただきたい"
            ]
        },
        {
            "speech_id": "121105274X00220230221_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2023-02-21",
            "speech_text": "○田嶋分科員　今、ソーラーシェアは、全国で一番広がっているのは千葉県なんですね。千葉県発祥なんですよ。私、千葉一区なんですけれども。今日は千葉県の仲間の方々も、市民農園で私も、先週初めて耕運機を買いまして、少し畑をやっているんですが、壊れていたんですけれども。そういうことで、千葉県が一番引っ張ってくれている。\r\n　しかし、これは農業委員会によってはいまだに言葉すら知らないところもあるんですよ。だから農業委員会で全然対応が違う。\r\n　それから、先ほど言ったように、系統に接続できる都市部のそばと、すごく離れたところだと、おっしゃるとおり、つなげられない。だから、やれる場所が順番があるので、優先順位を決めて、先ほど言った群馬とか、そういう都市に近い。\r\n　そして、もう一個は経産省の所管ですけれども、工場の電力供給がグリーンじゃなかったらサプライチェーンから排除されるって有名ですよね、もう。大手になればなるほど、あんたの製品買えないよ、グリーンじゃないからとなってくるわけですよ。そうすると、オフサイトＰＰＡといって、すぐそばの農地も含めて作ったソーラーの電気で工場を動かすようにしていかないと、もう耐えられないということで、具体的に群馬県なんかでも一部上場企業からそういう相談が来ています。\r\n　是非、大臣、経産省も前向きな答弁だと私は理解したいんですけれども、これは余りしゃくし定規に、建築基準法だけの話じゃなくて、是非、推進するべきところにちょっとめり張りをつけた応援をしていただいて、大体、ＫＰＩに数字が入っていないというのは、これはまずいですよ。やる気がない証拠。是非、本気になってこのソーラーシェアを、今の直面している物価高、そしてエネルギー高騰、そうしたところの苦しんでいる農家さんを支援するためのいい政策として育てていただきたいということを最後にお願い申し上げまして、大臣、最後に一言、決意の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105274X00220230221/136",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　是非、大臣、経産省も前向きな答弁だと私は理解したいんですけれども、これは余りしゃくし定規に、建築基準法だけの話じゃなくて、是非、推進するべきところにちょっとめり張りをつけた応援をしていただいて、大体、ＫＰＩに数字が入っていないというのは、これはまずいですよ"
            ]
        },
        {
            "speech_id": "121105261X00520230202_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　立憲民主党の田嶋要でございます。\r\n　今日もエネルギー政策で質問させていただきます。\r\n　今、失われた十年という言葉が大分言われるようになってきましたけれども、子供手当の所得制限に限った話ではないというふうに私も感じております。\r\n　お配りした資料の八を御覧をいただきたいと思います。林外務大臣、お越しでございますが、その前々々任者の河野外務大臣が、二〇一八年、国際会議の場で演説をなさっております。河野さん、今いらっしゃらないですね。\r\n　それを読みますと、二〇一八年ですから、第二次安倍政権から相当時間がたっておるわけでございますが、再生可能エネルギーの導入では世界から大きく遅れている日本、再エネをめぐる現在の状況は嘆かわしい、世界の趨勢から目を背け、変化を恐れて現状維持を優先した結果と。これまでの日本の失敗は、制度の硬直的運用、世界的な太陽光や風力の劇的な価格低下を日本は享受できていない。最後のところで、現在の日本の現状は嘆かわしい、このように強調されております。ただ、最後の締めくくりに、今後、日本は新しい思考で再エネ外交を展開し、世界の動きを正しく理解し、長期的視野に立った一貫した対応を取っていく、このように二〇一八年の段階でおっしゃっております。\r\n　これが私の思いと一番重なるこの十年間の自民党政権の下での状況認識だというふうに私は思っておりますが、西村大臣、通告しておりませんけれども、反省していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/114",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、失われた十年という言葉が大分言われるようになってきましたけれども、子供手当の所得制限に限った話ではないというふうに私も感じております",
                "\r\n　それを読みますと、二〇一八年ですから、第二次安倍政権から相当時間がたっておるわけでございますが、再生可能エネルギーの導入では世界から大きく遅れている日本、再エネをめぐる現在の状況は嘆かわしい、世界の趨勢から目を背け、変化を恐れて現状維持を優先した結果と",
                "\r\n　これが私の思いと一番重なるこの十年間の自民党政権の下での状況認識だというふうに私は思っておりますが、西村大臣、通告しておりませんけれども、反省していますか"
            ]
        },
        {
            "speech_id": "121105261X00520230202_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　西村大臣、全く結果を伴っていないということではないと思うんですよ。\r\n　ただ、やはり茂木さんがおっしゃったように、まずかったことはまずかったと、この内閣の一員であられた外務大臣がですよ、国際社会に向かって、嘆かわしい日本の状況、繰り返しこうやって強調されておるんです。これはもう失敗ですよね。大臣、こうやって書いているじゃないですか、これまでの日本の失敗はと。もう林さんに聞くのはいたしませんが、西村さん、やはりこの十年が痛いんですよ。\r\n　お配りした資料の三ページにお戻りください。世界の再エネ電力割合、九〇年から二〇二〇年。\r\n　九一年にドイツはＦＩＴ制度が始まっていますね。日本は遅れること二十年、二〇一二年、私たちの政権のときに全量買取り制度が難産の末に誕生しました。そのとき西村さんは野党筆頭理事でいらっしゃったわけでありますが。以来、今日まで、この今の成績表を御覧いただいて、下の方に日本があるわけであります。一番上から二番目のデンマークも、一九九〇年の時点では日本より低い再エネ率だった。デンマークがＦＩＴ制度を導入したのは、日本よりも三十三年早いタイミングでデンマークも導入している。\r\n　まさにこれを見ると、本当に力を入れてやってきたか、私たち立憲民主党との大きな差はそこにある。本当にこの十年間、日本は、所得制限の問題ももちろんそうですけれども、このエネルギーの分野で、本当に大きいことを、大きい悔いが残る十年であったというふうに思いますが、西村さん、反省しているかどうかということだけお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/116",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まさにこれを見ると、本当に力を入れてやってきたか、私たち立憲民主党との大きな差はそこにある"
            ]
        },
        {
            "speech_id": "121105261X00520230202_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　元大臣が失敗だと断言しているものを、現経済産業大臣はお認めになっていないということだと理解をいたしました。\r\n　それでは、こうした十年を経て、昨年の末にＧＸというものが突然現れたわけで、国民みんな戸惑っている状況であります。このＧＸというのは何のことかといえば、ちまたでは、原発トランスフォーメーション、原発のＧだというふうに呼んでいるわけでありますが。これが、日本の岐路に立たされている、失敗を十年続けてきたその暁に、今回こういう政策を掲げて始まっているわけでありますが、一切国民に対しては丁寧な説明がない状況であります。私は大変危惧をしている。半導体は言うに及ばず、今日まで本当に一連の、日本の国力が弱まり続けている中で、この原発政策、大きな転換を図るということが本当に日本の未来のためになるのか、そのことを考えなければいけないと考えております。\r\n　そこで、お尋ねします。\r\n　エネルギー基本計画には、原発への依存度をできる限り小さくしていくというふうに書かれてあるんですが、この方針も撤回ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/118",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は大変危惧をしている",
                "半導体は言うに及ばず、今日まで本当に一連の、日本の国力が弱まり続けている中で、この原発政策、大きな転換を図るということが本当に日本の未来のためになるのか、そのことを考えなければいけないと考えております",
                "\r\n　エネルギー基本計画には、原発への依存度をできる限り小さくしていくというふうに書かれてあるんですが、この方針も撤回ですか"
            ]
        },
        {
            "speech_id": "121105261X00520230202_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　原発依存度をできる限り小さくしていくわけですから、可能であればゼロでいいということでいいですね。そうであれば、私たちと目指す方向は一緒なんですよ。やってみなきゃ分からないじゃないですか。\r\n　今かなり専門家の間では、エネルギー全体の中の電力に関しては、やはり二〇五〇年、自然エネルギー一〇〇％、そういう声は強まっているんですよ、むしろ。\r\n　だから、できる限り、できる限り小さくしていくとおっしゃっているんだったら、理想はゼロでしょう。そういうことでいいんですか。今の政府もそういう考えでいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、できる限り、できる限り小さくしていくとおっしゃっているんだったら、理想はゼロでしょう"
            ]
        },
        {
            "speech_id": "121105261X00520230202_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　私たちは、もうモデルをシミュレーションもしながら、有識者の御意見をたくさんいただきながら、二〇五〇年、もちろんそれよりもできる限り早く、そうした、原発に依存せずとも自然エネルギーで賄っていくことは十分可能だ、そういう結論を得ています。もちろん挑戦しなきゃ分からないですよ、いろいろなハードルはある。\r\n　だけれども、今の政府というのは、できる限り依存度は下げると言いながら、ずっと原発は使っていくよ。非常に国民にとって分かりにくいですね、どこに行きたいかが分からない。加えて、先ほどのグラフのように、この三十年間、本気になってやってきたかが問われるんですよ。\r\n　総理が本会議場でこういう答弁をされました。我が国は、低い自給率、そして高い中東依存、加えて再エネ適地が限られると。\r\n　再エネ適地は限られているんですか。まあ、山を切り崩したメガソーラーのことを暗におっしゃっているのかもしれない。だけれども、やれることをとことんやって、それこそ河野太郎さんがおっしゃったように、やっていないうちから、こういう状況で本当に遅れてしまって恥ずかしい。\r\n　国土交通大臣、どうですか。斉藤さん、再エネの適地、限られていますか。洋上風力、屋根上ソーラー、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/124",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だけれども、今の政府というのは、できる限り依存度は下げると言いながら、ずっと原発は使っていくよ",
                "まあ、山を切り崩したメガソーラーのことを暗におっしゃっているのかもしれない",
                "だけれども、やれることをとことんやって、それこそ河野太郎さんがおっしゃったように、やっていないうちから、こういう状況で本当に遅れてしまって恥ずかしい"
            ]
        },
        {
            "speech_id": "121105261X00520230202_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　適地が限られているんじゃなくて、適地を見つけ出す知恵がないんですよ。努力が足りないと思います。民間は、いろいろな工夫をしながら、いろいろなところで今広げてくれているんですよ。是非、再エネ適地が限られているなんていうことを金輪際言ってほしくない。やれていないじゃないですか、十年間、やれていない。世界で一番低い水準に今とどまっているんですよ。\r\n　むしろ、原発の適地はあるのかということの方がやはり課題ですよ。\r\n　資料の四を御覧ください。アメリカには百基ぐらいの原発がありますけれども、ほとんど全てがロッキー山脈の東側ですよ。西海岸には二基しかないんです。これは昔から言われていることでありますが、これを見ても、原発の数。\r\n　しかし、日本に本当に安心して稼働できる場所があるのか。やはり非常に厳しいものがあると思います。\r\n　西村大臣、そうした中で、なぜそこまで原発にこだわるのか。原発なしで自然エネルギー一〇〇％の日本を、二〇四〇年、五〇年、一緒に追求しようじゃありませんか。全力でそれに傾けることで開かれていくと思いますよ。何でそこまで原発にこだわるのか。\r\n　加えて、資料の五を御覧ください。もうコスト的に勝負はついているんですよ、コスト的に。有名なグラフですね。以前、予算委員会でも使わせていただきましたけれども、改めて。\r\n　日に日に原発は高コストになっているんです、特に三・一一以降ですけれどもね。だけれども、今でもコストが上がっている。イギリスでも、今、一兆円から二兆円に近づいているといいますよ。風力も太陽光も、量産効果で更に下がってきている。\r\n　こういう状況の中で、中長期的に原発に頼るということは、国民負担が物すごく上がっていきますよ。西村大臣、それは当たり前のことですよね、だって、コストが上がっているんだから。そうですよね。だから、革新的と言おうが何と言おうが、もう勝負にならないんですよ、国際社会において。日本は大体遅れるから、少しタイミングがずれるかもしれないけれども、もう決まっているんです、変えようがないんです。\r\n　何でそんなに原発にこだわるんですか。国民の皆さんにちゃんと説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/130",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、再エネ適地が限られているなんていうことを金輪際言ってほしくない",
                "\r\n　むしろ、原発の適地はあるのかということの方がやはり課題ですよ",
                "やはり非常に厳しいものがあると思います",
                "\r\n　西村大臣、そうした中で、なぜそこまで原発にこだわるのか",
                "原発なしで自然エネルギー一〇〇％の日本を、二〇四〇年、五〇年、一緒に追求しようじゃありませんか",
                "何でそこまで原発にこだわるのか",
                "西村大臣、それは当たり前のことですよね、だって、コストが上がっているんだから"
            ]
        },
        {
            "speech_id": "121105261X00520230202_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　初めて聞きました。\r\n　ラザードも、それからアメリカ政府も、ブルームバーグも、いろいろなところが出していますけれども、もう勝負はついているんですよ。\r\n　経済合理性がないことに政府がのめり込んでいって、民間を巻き込んで、最後に国民負担が物すごく跳ね上がる。未来が予測できますよ。十年、こうやって失われているのに、更にそこから失敗が始まる、そんなことは私は放置できないと思います。今、分岐点ですから。\r\n　是非、西村大臣、経産省出身の大臣は二十数年ぶりか三十数年ぶりか知りませんけれども、余り同質に染まらずに、是非、もう一度立ち止まって考えていただきたいんです。ここが分かれ道ですよ、本当に。自然エネルギーの国をつくりましょうよ。\r\n　地理的にも地政学的にも日本はリスクが大きい。先ほどのアメリカの賢明な判断、分かりますよね。西海岸には原発は造らないんです、基本的に。地理的にも地政学的にも、もう今、みんな知っているじゃないですか、ウクライナのことで。日本ほど、日本海側に原発たくさん並べて。おかしいと思いませんか。\r\n　余り私がしゃべっちゃいけないということで、次の質問に行きたいと思います。林大臣、お越しいただいておりますので。\r\n　先ほど河野大臣の数年前の演説、御紹介しました。資料の七を御覧ください。今年のＩＲＥＮＡ、同じ国際機関の外務省の政務のスピーチですね。ひどかったよという外部からの声がいっぱい来ているんです。林さんがお話ししたわけじゃないですけれども、ちょっとショックですよ。河野太郎さんが言っていたことと、この演説と、向いている方が真逆ですね。自分たちをやはり謙虚に反省して、だけれどもこれから頑張ると言っていた話と、これは何か、自分たちのやっていることは間違っていないんだ、正しいんだという、言い訳と正当化の演説に読めます。\r\n　原発がベースロード電源の役割を担うと再エネ導入が更に進む。\r\n　本当ですか。九州の方では、原発を再稼働すると再エネがどんどんストップさせられているんですよ、行き場もなく、補償もなく。\r\n　太陽光、風力いずれにおいてもコストは大幅に低下した。しかし、それは地理的、経済的条件で異なり、一様には論じられない。\r\n　世界中で下がっているじゃないですか。\r\n　そして、最後。林さん、ちょっと質問しますけれども、最後に。自動車の製造、使用を含めたライフサイクルの比較。電気自動車のＣＯ2の排出量、ガソリン車の排出量と比較し必ずしも少ないとも言えない。\r\n　こういう認識を政府の公式発言として国際社会にさらせば、ああ、井の中のカワズだなということになりませんか。林さんだったらこんなことは言わないよね。どうですか。\r\n　資料をもう一つ御覧ください。一応つけておきました。車に関してですけれども、資料の九ですね。\r\n　林大臣、いかがですか。これを今、日本の政府が対外的に発信している。間違ったメッセージをばんばん流していると思いますよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/132",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "十年、こうやって失われているのに、更にそこから失敗が始まる、そんなことは私は放置できないと思います",
                "\r\n　是非、西村大臣、経産省出身の大臣は二十数年ぶりか三十数年ぶりか知りませんけれども、余り同質に染まらずに、是非、もう一度立ち止まって考えていただきたいんです",
                "西海岸には原発は造らないんです、基本的に",
                "河野太郎さんが言っていたことと、この演説と、向いている方が真逆ですね",
                "自分たちをやはり謙虚に反省して、だけれどもこれから頑張ると言っていた話と、これは何か、自分たちのやっていることは間違っていないんだ、正しいんだという、言い訳と正当化の演説に読めます",
                "\r\n　こういう認識を政府の公式発言として国際社会にさらせば、ああ、井の中のカワズだなということになりませんか"
            ]
        },
        {
            "speech_id": "121105261X00520230202_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　気候変動にしたって、温暖化なんて起きていないと言っている科学者だっているみたいですから、それは探せばどこかにいるでしょう。\r\n　でも、林さんがよく御存じのとおり、ノルウェーは八割以上の販売は電気自動車ですよね。日経新聞が二年前に、いつの間に後進国になったのか、そういう記事を書いて、電気自動車も日本はすごく遅れている。みんな心配しているじゃないですか。それが現実なんですよ。\r\n　それが大宗の懸念なのに、それと全然違う方向で、何かそれを否定するようなメッセージを国際社会に日本政府が出してどうするんですか。再生可能エネルギーや省エネルギーや、そうした新しい時代をつくることに非常に後ろ向きな私は印象を持ちました。\r\n　もう一つ、対内的にも非常に心配です。資料の十を御覧ください。小学生向けの教材のような感じがいたしますけれども、これはエネ庁の関係団体が作っているんですね。\r\n　丸をつけたところ。太陽光の短所を一生懸命強調しています。地熱発電の短所も一生懸命強調しています。原子力、すごいすごいといって、リサイクルもやって。何が問題かは何も書かない。何が問題かも何も書かない。いろいろな対策をしているんだね。\r\n　そして、極めつけがあるんですよ。これは最後のページ、おさらいクイズ。よく親切丁寧にここまでやるなと。おさらいクイズのＱ２、太陽光や風力の短所は何。こうやって子供に刷り込むんですか。ステルスマーケティングというやつじゃないか、これは。\r\n　西村大臣、私、本当にこれは、原発を何とか元気にしていきたいという気持ちはあるんでしょう。だったら、一番大事なことは、安全性はもちろんだけれども、新潟などでよく言われる信頼の回復じゃないですか。大臣、そうですよね。これはどう思いますか、今のちょっとかいつまんで説明したところ。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/134",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "再生可能エネルギーや省エネルギーや、そうした新しい時代をつくることに非常に後ろ向きな私は印象を持ちました",
                "地熱発電の短所も一生懸命強調しています",
                "\r\n　西村大臣、私、本当にこれは、原発を何とか元気にしていきたいという気持ちはあるんでしょう",
                "だったら、一番大事なことは、安全性はもちろんだけれども、新潟などでよく言われる信頼の回復じゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00520230202_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○田嶋委員　最近十兆円単位の会話が飛び交うので余りぴんとこないかもしれないけれども、現在価値に直したら十三兆円どころじゃないですよね、今から五十年近く前からずっとお金を使っているわけだから。\r\n　だから、今本当に分岐点だと思います。これからもそうやって国民のお金を使い続けて、一体いつまで原発をやるんですか。目の前の電気代の値上がりで再稼働という議論とは違いますから。どさくさに紛れて、これからずっと原発、そういうことではなくて、本当に新しい挑戦を始めていきたい。自然エネルギー社会、二〇四〇年、五〇年、公明党さんもそうおっしゃっている。そういう社会、つくれますよ。みんなで同じ方向を向いてそうした社会を実現する、そのことが私は何より大事だというふうに思っております。\r\n　質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/138",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これからもそうやって国民のお金を使い続けて、一体いつまで原発をやるんですか",
                "目の前の電気代の値上がりで再稼働という議論とは違いますから",
                "みんなで同じ方向を向いてそうした社会を実現する、そのことが私は何より大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "121004080X00520221109_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○田嶋委員　スモールプレーヤー、誰でも参入できるから大丈夫なんだということでスタートしましたが、実際は、残念ながら、社会的な批判の強いメガソーラーが圧倒的になってしまって、県外からの事業者がやっているといって、今でも大変揺れている地域がたくさんあるというふうに思います。\r\n　そういう意味では、私はそこは足りなかった部分だと思う。西村さんが、このようなことがあるんだから大丈夫だよと。確かに、事例としては私の千葉でもございますよ、スモールな、小規模の出資ということは。ただ、それは私は、氷山の一角、非常に少ない割合ではないのかなというふうに思うんです。是非それは今度そちらの方からデータとしていただきたいと思いますが、是非、もっと、ドイツのように組合方式が半数以上を占めているというような、そういうような状況に日本も再生可能エネルギー、これから持っていけるように、経産省も工夫をしていただきたいということを最後に申し上げて、質問を終わりたいと思います。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういう意味では、私はそこは足りなかった部分だと思う",
                "ただ、それは私は、氷山の一角、非常に少ない割合ではないのかなというふうに思うんです",
                "是非それは今度そちらの方からデータとしていただきたいと思いますが、是非、もっと、ドイツのように組合方式が半数以上を占めているというような、そういうような状況に日本も再生可能エネルギー、これから持っていけるように、経産省も工夫をしていただきたいということを最後に申し上げて、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "121004080X00220221026_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○田嶋委員　是非頑張っていただきたいと思いますけれども、じゃ、具体的に、先ほど半導体の話も出ました。半導体だけじゃないですね。西村さんも私も、西村さんもこの本の中で、再生可能エネルギーは私のライフワークの一つだと、私と同じようなことをおっしゃっているわけだから、そこは大変うれしいですよ。\r\n　太陽光発電、蓋を開けたら全部中国製じゃないですか、ほとんど。風力、最初からやる気がなかったような感じがしますよ。最初から外国勢ですよ。撤退も相次いだ。せっかく、燃料を海外から輸入しない時代がやってくる、自然エネルギー社会で、本当に国富が十兆円、二十兆円流れ出ていた日本の状況が変えられると期待したら、蓋を開けたら最初の設備投資は全部海外からの輸入みたいな、そんな状況になっちゃっているじゃないですか。\r\n　大臣、何かここを変えなきゃいけないという危機感はないんですか。半導体に倣って、そうした産業ももっとてこ入れを図るというお考えはあるのかどうか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "西村さんも私も、西村さんもこの本の中で、再生可能エネルギーは私のライフワークの一つだと、私と同じようなことをおっしゃっているわけだから、そこは大変うれしいですよ",
                "せっかく、燃料を海外から輸入しない時代がやってくる、自然エネルギー社会で、本当に国富が十兆円、二十兆円流れ出ていた日本の状況が変えられると期待したら、蓋を開けたら最初の設備投資は全部海外からの輸入みたいな、そんな状況になっちゃっているじゃないですか",
                "\r\n　大臣、何かここを変えなきゃいけないという危機感はないんですか"
            ]
        },
        {
            "speech_id": "121004080X00220221026_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○田嶋委員　西村大臣、激務になりますので、お体も是非気をつけてくださいね。よろしくお願いします。\r\n　御著書の十三ページにこう書いています。「あの進化論のダーウィンの言葉に「強い者が生き残るわけではない。変化する者が生き残る」」、そのとおりですね。私は、一番変化が得意でないのが日本ではないかという気がします。\r\n　トヨタ自動車の名前を挙げられました。立派な会社です、本当に。だけれども、余りにも屋台骨であるから、経産省にも遠慮があるんじゃないですか。あるいは、なれ合いがあるかもしれない。これまでのやり方では本当に負けるのではないか。\r\n　ホンダのソニーの話、ソフトに比重が移っているからソニーと組んだといって、高揚感のある発言が社長からありましたけれども、私はこの一年間ずっと見ているけれども、もうかなり半導体の負けの入口と似ているような印象があるんです。怖いですよ、はっきり言って。後ろはないから、自動車産業を逃したら。\r\n　是非、大臣、そこは覚悟して、健康に留意されながら頑張っていただきたいというふうに改めてお願いを申し上げます。\r\n　資料の十四、一番最後のページを御覧ください。これは、どこかの新聞に書いてあったので、本当かなと思って計算してみたんですけれども。\r\n　人口五百八十万人のデンマークにたった一社あるエネルギーの会社、オーステッド、御存じですよね、オーステッド。日本の十電力の全ての時価総額よりも、たった一社のオーステッドの時価総額の方が今高いんですよ。もう本当に愕然とします。これだけ日本は安くなったということですよ。東京電力が株価が低いのは、まあ、あれですけれども、今一番高いのは関西電力ですよ。全部足してもオーステッド一社に及ばない。これが何を意味しているかですよ。私は、日本の国の変わっていく力で産業を強くしていかなければ、本当にこの国の未来はない。\r\n　西村さん、オーステッドの前の会社の名前、御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、一番変化が得意でないのが日本ではないかという気がします",
                "だけれども、余りにも屋台骨であるから、経産省にも遠慮があるんじゃないですか",
                "これまでのやり方では本当に負けるのではないか",
                "後ろはないから、自動車産業を逃したら",
                "私は、日本の国の変わっていく力で産業を強くしていかなければ、本当にこの国の未来はない"
            ]
        },
        {
            "speech_id": "121004080X00220221026_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○田嶋委員　これはもう有名な会社ですから、ドン・エナジーというんですよ。ドン・エナジーのＤはデンマークのＤです。ＯＮＧはオイル・アンド・ガスなんです。デンマーク石油ガス会社という名前を捨てて、風力発電一本でやっているのがこの会社なんですよ。そのぐらい転換を思い切って決断できないと企業も国も沈んでいく一方だということを、まさにこの電力業界の時価総額が指し示しているということを、是非、西村大臣、肝に銘じていただきたいというふうに思います。\r\n　そして、次の、ペロブスカイト、ＥＶ、よろしくお願いしたいと思うんですが、現下の日本のエネルギー高騰の部分に関して、ちょっと入りたいと思います。\r\n　ドル建ての油の値段は大体ウクライナ前に戻ってきたという話がありますので、要は、今の日本の、期ずれはあったとしても、日本におけるそうしたエネルギー価格の高騰は、ひとえに円安が最大の原因だということでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そのぐらい転換を思い切って決断できないと企業も国も沈んでいく一方だということを、まさにこの電力業界の時価総額が指し示しているということを、是非、西村大臣、肝に銘じていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121004080X00220221026_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○田嶋委員　ちょっと時間が迫ってきましたので。\r\n　場当たり的な、値上がりに対して金を配るみたいな話は切りがないんですよ、これ。やってもやっても、毎回やらなきゃいけない。先ほど公明党の先生も御指摘ありましたけれども、本質的にはエネルギーの構造を変えるしかないというのは、大臣も御同意いただけると思います。再エネ、省エネを十分に力を入れてこなかったのが私はこの十年だと思います。この十年の延長線上では、まだまだ国民は苦しむ。もっとやはり力を入れていかなければならない。\r\n　今日、資料の九に、せんだって私たちが発表させていただいた経済政策の御提案をつけさせていただきました。\r\n　これから月末に向かって発表なさると聞いておりますけれども、金額を膨らませるばかりが能じゃないんですよ。大事なことは、ドイツ始め先進国は、例えば先ほども御指摘があった断熱も、毎年毎年、目標数値を決めて、こつこつ住宅断熱を強化してきたんです。それが根本的なエネルギー浪費を解決していく。\r\n　あるいはまた、ちまたにあふれている様々な家電は、十年選手、二十年選手、冷蔵庫やエアコンや、電気の浪費が甚だしいものはたくさんある。この間の省エネの革新を見れば、例えば無料で冷蔵庫を交換してあげるようなことだって、低所得者層を対象に考えるべきだ。福祉政策にもなるし、そして即効性のあるエネルギー、省エネ政策でもあるんです。\r\n　そうしたエネルギーの社会インフラをもっと力を入れて、西村経産大臣のときにスピード感を持ってこの省エネをやっていただきたい。先ほど、三年間の集中とおっしゃったけれども、一体どれだけの数字を目標とされているのか。今までの十年を見れば、遅々として進まないことの繰り返しになることを、これも心配している。川上の研究開発にお金を出すのは華やかで華々しいけれども、西村さん、大事なことは、今目の前でできることを着実に進めることですよ。\r\n　是非、西村さん、この一点、私たちの提案を具体的に聞いていただいて、そして実装していく、消費者、生活者のそうした省エネルギー、徹底的にスピードを上げていくということを御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほど公明党の先生も御指摘ありましたけれども、本質的にはエネルギーの構造を変えるしかないというのは、大臣も御同意いただけると思います",
                "再エネ、省エネを十分に力を入れてこなかったのが私はこの十年だと思います",
                "もっとやはり力を入れていかなければならない",
                "この間の省エネの革新を見れば、例えば無料で冷蔵庫を交換してあげるようなことだって、低所得者層を対象に考えるべきだ",
                "\r\n　そうしたエネルギーの社会インフラをもっと力を入れて、西村経産大臣のときにスピード感を持ってこの省エネをやっていただきたい",
                "今までの十年を見れば、遅々として進まないことの繰り返しになることを、これも心配している"
            ]
        },
        {
            "speech_id": "121004080X00220221026_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○田嶋委員　一番重視しているとおっしゃっていただきましたけれども、原発政策に比べると、力の入れ方が全然違うと思いますよ。再エネ、省エネを本気で行えば、私が心配しているのは、電気自動車の話を先ほどしましたけれども、また原発回帰も、これから十年、二十年、日本が道を間違える入口にいるということを懸念しているんです。\r\n　西村さん、よくよく考えてください。西村さんのＤＮＡには原発がこびりついているのは分かりますよ、経産省ですから。だから、私は、経産省じゃなくて、これはほかの同僚議員からもありますけれども、農水省のようなところに自然エネルギー、分散型は任せた方が早いのではないかという感じもします。農地、広大な土地を使ったソーラーなどもこれから頑張っていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "再エネ、省エネを本気で行えば、私が心配しているのは、電気自動車の話を先ほどしましたけれども、また原発回帰も、これから十年、二十年、日本が道を間違える入口にいるということを懸念しているんです",
                "西村さんのＤＮＡには原発がこびりついているのは分かりますよ、経産省ですから",
                "だから、私は、経産省じゃなくて、これはほかの同僚議員からもありますけれども、農水省のようなところに自然エネルギー、分散型は任せた方が早いのではないかという感じもします"
            ]
        },
        {
            "speech_id": "120804080X00920220413_123",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　予算委員会でお尋ねしたときの斉藤大臣の答弁と同じですけれども、現在検討中が長いなという感じがして、日本中がやきもきしていますよ。今日も、この質疑、インターネットで多くの建築関係者が御覧いただいています。\r\n　これは大臣も繰り返し、今日も言われておりました、やれることは全部やらないとまずいんですよ。重要性を分かっていない政治家がいたら勉強不足ですね、申し訳ないですけれども。\r\n　お配りした資料の一にも、これは一八年、ちょっと古い資料ですけれども、経産省の資料にちゃんと書いてあるんですよ、住宅に係る対策の加速が必要と。一番伸び代が大きい、住宅は。それは、人間、ほとんどいる場所といったら、建物の中か電車の中とか、決まっていますよね。だから、建物の断熱とかそういうことはでかいんですよ。\r\n　先進国からはるかに後ろを走っています、日本は。そういう中で、みんなが待ちに待った法律改正、しかも、閣議決定した前のエネルギー基本計画で結局やれずに、今回のエネルギー基本計画には二〇二五年の義務化と言っているものが、またこれは先送りされるんじゃないかと、与党、野党、心ある議員さん、みんな心を痛めている。\r\n　これは何とかしてください、副大臣。副大臣のお力だけでは厳しいかもしれませんが、外したら、本当にこれはこの内閣の責任ですよ。後世まで語り継がれますから、是非肝に銘じていただきたい。\r\n　そして、萩生田大臣、これは大臣の所管ではないと思うんですが、是非、御経験豊かな大臣にちょっと影響力を及ぼしていただいて、国交省にも働きかけていただいて。これはミスったら本当にまずいですよ。世界の笑い物です。日本が一番遅れているからこそ、伸び代が一番あるところですから、日本の省エネの。これだけやらずに、国会の事情だ、参議院選挙が目の前だ、冗談じゃない。ちゃんとやりましょうよ、野党から提案しているんだ。どうですか、萩生田大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/123",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "重要性を分かっていない政治家がいたら勉強不足ですね、申し訳ないですけれども",
                "そういう中で、みんなが待ちに待った法律改正、しかも、閣議決定した前のエネルギー基本計画で結局やれずに、今回のエネルギー基本計画には二〇二五年の義務化と言っているものが、またこれは先送りされるんじゃないかと、与党、野党、心ある議員さん、みんな心を痛めている",
                "副大臣のお力だけでは厳しいかもしれませんが、外したら、本当にこれはこの内閣の責任ですよ",
                "\r\n　そして、萩生田大臣、これは大臣の所管ではないと思うんですが、是非、御経験豊かな大臣にちょっと影響力を及ぼしていただいて、国交省にも働きかけていただいて",
                "これだけやらずに、国会の事情だ、参議院選挙が目の前だ、冗談じゃない"
            ]
        },
        {
            "speech_id": "120804080X00920220413_131",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　未利用熱を使えた、捨てるはずの廃熱を使った、これは省エネになる、そういうことですよね。是非、そういうことをしっかりと法改正でもやっていってほしいというふうに思います。\r\n　お尋ねします。\r\n　火力発電所というのがありますね。よく聞くのは、エネルギー効率が余り高くないという話を聞くんですが、火力発電所や、それから製鉄所なんかでも熱がいっぱい出てくるというふうに聞くんですけれども、それは廃熱と考えていいんでしょうか。そして、火力発電所におけるエネルギー効率というのは、大体、一般的に平均でどのぐらいなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/131",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、そういうことをしっかりと法改正でもやっていってほしいというふうに思います"
            ]
        },
        {
            "speech_id": "120804080X00920220413_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　熱の有効活用は本当に大事だと思うんですけれども、どうしても私たち、三・一一原発事故以来、何か電気のことをやっていればいいみたいな感覚があったのも事実でありまして、熱がちょっと陰に隠れていたということです。省エネルギーとなりますと、やはり熱を無駄にしない社会をつくっていくという意識が私は極めて大事なんだろうというふうに思っております。\r\n　ちょっとポンチ絵をおつけしました。資料の三を御覧いただきたい。\r\n　これは私どもが既に何度か国会に提出もさせていただいた熱利用の法案でございますけれども、大臣、やっていないことはないけれども、私はもっと加速させなきゃいけないと思います。電力会社は四割しかエネルギー効率がないと言っているんだから、六割は基本的には無駄な熱になっちゃっているんですよ。\r\n　例えば私の選挙区なんかも、千葉の工業地帯、だから、火力発電所のそばにはたくさん、生産能力のあるいろいろな製造業があるわけでございますので、例えば臨海工業地帯などの火力発電所や製造業で発生して捨てられる廃熱量を、これは可視化することが大事だと思うんですが、そして、近隣に、自分たちはこのぐらい廃熱があるよということを、廃熱を出している側が発表しないことには、隣にいる人はここでどのぐらい廃熱しているかなんて分からないんだから、それを促進しようというのが私たちのこの法案の肝です。\r\n　省エネ法改正関係の廃熱発生量の公表制度、これをやらないと私は広がっていかないんだろうと思うんですよ。一、二、三、例があるという話じゃなくて、日本中のこの熱の生み出されている無駄がすごくあるということを、もうちょっとこういう省エネ法の機会までに研究して、少しやれたんじゃないんですかね。\r\n　残念な感じがしますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/135",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "省エネルギーとなりますと、やはり熱を無駄にしない社会をつくっていくという意識が私は極めて大事なんだろうというふうに思っております",
                "\r\n　これは私どもが既に何度か国会に提出もさせていただいた熱利用の法案でございますけれども、大臣、やっていないことはないけれども、私はもっと加速させなきゃいけないと思います",
                "\r\n　例えば私の選挙区なんかも、千葉の工業地帯、だから、火力発電所のそばにはたくさん、生産能力のあるいろいろな製造業があるわけでございますので、例えば臨海工業地帯などの火力発電所や製造業で発生して捨てられる廃熱量を、これは可視化することが大事だと思うんですが、そして、近隣に、自分たちはこのぐらい廃熱があるよということを、廃熱を出している側が発表しないことには、隣にいる人はここでどのぐらい廃熱しているかなんて分からないんだから、それを促進しようというのが私たちのこの法案の肝です",
                "\r\n　省エネ法改正関係の廃熱発生量の公表制度、これをやらないと私は広がっていかないんだろうと思うんですよ"
            ]
        },
        {
            "speech_id": "120804080X00920220413_139",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　時間との闘いですから。検討しているうちに終わっちゃいますからね。だから、こういう瞬間が私は大事だと思いますよ。これで萩生田大臣が、委員会が終わった後、ちょっと考えてみろと事務方に指示を出すか出さないかで五年ぐらい変わってきますから。大臣、ひとつよろしくお願いいたします。\r\n　次の質問ですけれども、同じような話かもしれませんが、資料の四、これは新聞でちょっと恐縮でございますけれども、何だか、配管の保温材の劣化で原発七基分も漏れている、こういう話が随分前に記事になりました、もう七年も前の話でございますが。これなんて、全然イノベーションは関係ないんですよ。アンモニアの混焼とは違いますから。今でもすぐできる。\r\n　だから、世の中には無駄になっているエネルギーが山ほどあるんだ、まずそういう認識を持たなきゃいけないと思うんですね。イノベーションは無関係です。やるべきことをきちんとやる、直すところをきちんと直せば膨大なエネルギーの節約ができるはずだという前提に立って、いろいろなデータ収集などを行っていただきたいと思いますが、こういうことに対する支援策というのは今あるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/139",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、世の中には無駄になっているエネルギーが山ほどあるんだ、まずそういう認識を持たなきゃいけないと思うんですね",
                "イノベーションは無関係です",
                "やるべきことをきちんとやる、直すところをきちんと直せば膨大なエネルギーの節約ができるはずだという前提に立って、いろいろなデータ収集などを行っていただきたいと思いますが、こういうことに対する支援策というのは今あるんでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00920220413_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　やらない理由を説明するのはうまいですけれども、大臣、これは二つ目です。是非、時間との闘いですから、こういうこともやりましょうよ。ハイテクじゃなくて、イノベーションもなくて、余りあれかもしれないけれども、こういうことを地道にやることが、膨大なエネルギーの節約に私はつながると思いますよ。大臣の答弁は要りませんので、是非、これは私の二点目の提案としてお願い申し上げます。\r\n　次の質問でございます。\r\n　熱となると、家庭の熱、先ほど断熱の話をしましたけれども、断熱と並んで、日本は、ヒートポンプという技術は、エアコンがそうですね、あれは非常に優れ物だという理解をしておりますが、もう一つ優れ物があって、太陽熱なんですよ。\r\n　ところが、これも、太陽光の話は誰でも知っているけれども、太陽熱の話はとんと聞かれなくなりましたね。昔は有名な会社がありましたけれども、いろいろありましたから。ということでございますが、これは本気になった方がいいんじゃないかというのが、資料の五でございます。家庭は、暖房と給湯で半分持っていかれているんですよ、エネルギーの。これは有名な話。暖房と給湯ですから。\r\n　さっき、熱は面的に、なぜなら遠くに飛ばせないという話がありましたけれども、もう一つ熱は重要なポイントがあるんです。熱は熱から使うのが賢いということなんですよ。電気で熱を起こすなんというのは効率が極めて悪いから、本当はやっちゃいけないという話なんですね。熱は熱から使う。\r\n　だから、太陽熱からお湯を沸かすなんというのは最高なんですよ。でも、何かいろいろ過去につまずいちゃったので元気がない感じもするんですけれども、大臣、ここはないがしろにできないと私は思うんですよ。支援策、太陽光と同じようにやっていますか。ＦＩＴはないですよね。どうですか、大臣。あっ、副大臣、ごめんなさい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/143",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ハイテクじゃなくて、イノベーションもなくて、余りあれかもしれないけれども、こういうことを地道にやることが、膨大なエネルギーの節約に私はつながると思いますよ",
                "でも、何かいろいろ過去につまずいちゃったので元気がない感じもするんですけれども、大臣、ここはないがしろにできないと私は思うんですよ"
            ]
        },
        {
            "speech_id": "120804080X00920220413_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○田嶋委員　とにかく、大臣も含めて、熱の重要性を少し、よく研究していただきたいと思います。遠くに飛ばせない制約がある中で、面的に使っていく。そして、熱は熱からそのまま取るのが一番いいんだということですね。今、副大臣の御答弁がありました。どうしても、何か、注目されている電気ばかりに偏っている嫌いは、私は与野党共にあるような気がするし、政府もそういう感じがします。熱にもっと注目して、ローテクに注目しましょう。\r\n　私がヨーロッパを回っていたときも、町にでっかいタンクがあって、その中にお湯が入っているんですよね。ローテクですよ。それで十分じゃないですか。それは低いレベルの熱ですから、産業用の高熱じゃないんです。人間なんというのは所詮、五十度までの熱しか使えないんですからね。だから、そういうことなんですよ。高熱を必要としている産業用の熱と民生用の熱は全く違うものですから、是非もう一度、改めて熱の利用に関して支援を強化するということで、大臣の答弁は要りませんので、これは三点目でございます。\r\n　もう一個申し上げますけれども、省エネ、ＣＯ2対策というのが大事なんですけれども、同時に、現下のエネルギーの高騰で、家計の光熱費対策、これが大事になってまいります。\r\n　私もいろいろと調べた中で、ちょっとこれも提案なんですが、具体的に。イギリスにＥＣＯというのがあるんですけれども、生活困窮者の冷蔵庫、エアコン、照明器具、これを全部最新のものに政府主導で取っ替えてあげる。一斉切替え、これをやるんですよ。大体、必要なお金は毎年二兆円掛ける五年ぐらい。日本だったら九百万世帯、できるかなと思っておるんですけれども。\r\n　しかも、代替フロンの方の話もありますね。特に、今代替フロンが厳しい状況にあるのは、それの交代選手のいない家庭用のエアコンだという話です。冷蔵庫は全部グリーン冷媒に替わっているそうですが、今はまだ代替フロンが残っちゃっているのが家庭用エアコン。古くなればなるほど漏れる。ＣＯ2よりもはるかに厳しい温室効果ガス効果があるフロンでありますから。\r\n　そういったことも含めて、私は三方よしだと思いますよ。フロン対策になる。それから、苦しい生活の支えになる。新品に取り替えてもらったら電気代は大幅に下がりますから、だから、これは生活の苦しい家庭への支援策として、今、焦眉の急ではないかと思います。そして三点目は、我々の国の考える気候対策ですね。これはイギリスを始めとした国々で取られている具体的な政策です。\r\n　こういった政策を私たちは是非推進したいと考えておりますが、大臣の御見解をお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "どうしても、何か、注目されている電気ばかりに偏っている嫌いは、私は与野党共にあるような気がするし、政府もそういう感じがします",
                "それで十分じゃないですか",
                "新品に取り替えてもらったら電気代は大幅に下がりますから、だから、これは生活の苦しい家庭への支援策として、今、焦眉の急ではないかと思います"
            ]
        },
        {
            "speech_id": "120804006X00620220405_002",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-05",
            "speech_text": "○田嶋委員　おはようございます。\r\n　ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案に対する修正案につきまして、提出者を代表して、その趣旨及び概要を御説明申し上げます。\r\n　初めに、修正案の趣旨について御説明申し上げます。\r\n　私たちは、将来世代に対して、また、地球にいる全ての生き物に対して、気候変動問題に最重要課題として取り組んでいると胸を張って言えるでしょうか。日本は、最先端の技術があり、豊富な人材もありながら、乾いた雑巾論を振りかざして気候変動対策が後手に回り、今となっては技術も追いつかれてしまい、再生可能エネルギー分野などでの競争力も失われてしまいました。\r\n　気候変動、いや、気候危機に対して国民一人一人が納得し、自覚を持って取り組むことができるよう、政府は、理念を示し、率先して省エネルギーや再生可能エネルギーの導入など自ら施策を行うとともに、国民的議論を行い、その結論に従って施策を速やかに行うべきです。ところが、昨年の改正案と同様、今回の政府案にもこのような観点が非常に乏しく、これまでの施策の延長でしかありません。これでは二〇五〇年カーボンニュートラルの実現は極めて難しいと言わざるを得ません。このままでは将来世代に豊かな未来を残すことはできません。今豊かな地球に生きる私たちが全力を尽くすため、修正案を取りまとめました。\r\n　以下、修正案の概要を御説明いたします。\r\n　第一に、地域脱炭素化促進事業について、地域脱炭素化促進事業が地域における経済活動への還元等に配慮しつつ行われること、地域の脱炭素化のための取組にエネルギーの使用の合理化が含まれること等を明記することとしております。\r\n　第二に、基本理念として、予防的な取組方法による早期の対応、環境教育等を通じた知識の普及、地域住民等の多様な主体の参加と協力、情報の適切な公開、将来の国民の負担の軽減及び国際的協調等について規定することとしております。\r\n　第三に、国及び地方公共団体の責務として、国民及び住民の意見を施策に反映させるため、広く意見を求めるための制度の整備等に努めることとしております。また、事業者は、講じた温室効果ガスの排出の量の削減等のための措置に関する情報を公開するように努めることとしております。\r\n　第四に、地球温暖化対策計画の国会への報告についての規定を追加することとしております。\r\n　第五に、地球温暖化対策推進本部に、国民からくじで選定された委員二百人により組織する地球温暖化対策討議会を置くこととしております。討議会は、本部長の諮問に応じ、二〇五〇年までのカーボンニュートラルの実現のための施策の在り方等について調査審議し、本部長に対して建議を行うこととし、本部は、討議会が述べた意見を尊重しなければならないこととしております。また、討議会に、専門的な知見を補うため、専門補助員を置くことができることとしております。\r\n　第六に、国及び地方公共団体の施策として、地球温暖化対策に関する環境教育の推進に必要な施策を講ずるように努める旨の規定並びにエネルギーの使用の合理化又は再生可能エネルギーの利用を目的とした国及び地方公共団体の施設の改修を計画的に実施する旨の規定を追加することとしております。\r\n　第七に、地方公共団体実行計画の記載事項として、地域脱炭素化促進事業の促進区域に加え、地域の環境の保全等のため地域脱炭素化促進事業の対象としない区域を追加することとしております。\r\n　第八に、地方公共団体実行計画等への住民の意見の反映等についての規定を追加することとしております。\r\n　第九に、政府は、地球温暖化に伴う気候変動に起因する影響が危機的な水準にあることに鑑み、気候変動に関する法制度の在り方について抜本的な見直しを含め検討を行い、その結果に基づいて法制上の措置その他の必要な措置を講ずるものとすることとしております。\r\n　第十に、政府は、地域脱炭素化促進施設の設置に関する区域の設定及びその効果の在り方について検討を加え、その結果に基づいて法制上の措置その他の必要な措置を講ずるものとすることとしております。\r\n　以上が、本修正案の趣旨及び概要であります。\r\n　委員各位の御賛同を賜りますように、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00620220405/2",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　気候変動、いや、気候危機に対して国民一人一人が納得し、自覚を持って取り組むことができるよう、政府は、理念を示し、率先して省エネルギーや再生可能エネルギーの導入など自ら施策を行うとともに、国民的議論を行い、その結論に従って施策を速やかに行うべきです",
                "ところが、昨年の改正案と同様、今回の政府案にもこのような観点が非常に乏しく、これまでの施策の延長でしかありません",
                "これでは二〇五〇年カーボンニュートラルの実現は極めて難しいと言わざるを得ません",
                "このままでは将来世代に豊かな未来を残すことはできません"
            ]
        },
        {
            "speech_id": "120804006X00620220405_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-05",
            "speech_text": "○田嶋委員　御質問ありがとうございます。\r\n　今御指摘いただいたとおり、まず、短期と中長期をきっちりと分けて考えなきゃいけないし、いろいろな夢を語る前に目の前でできることは徹底的にやり切るということが、勝負の十年という限り、一番大事だとも思います。\r\n　その中でも特に、まず隗より始めよというとおり、民間に対してとか地方自治体に対していろいろと義務化をするというのはハードルが高いわけでありますが、しかし自分たちのことはまずやれるだろう、誰が考えてもそう思うわけですね。そういう意味で、政府の関係施設に関して今御指摘のありました断熱のようなことも含めて徹底的にやろうということが、私たちの修正のポイントでございます。\r\n　政府が全くやっていないわけではありませんが、せんだって、私の質問の中でも国道のＬＥＤすら全然できていないということが確認できまして、ああいうことをやっているうちは民間や地方自治体に対して全く示しがつかないというふうに思います。\r\n　それともう一つは、公共が先行して取り組むことでマーケットをつくるという大きなポイントがありまして、それによって価格低減効果をつくり出せるということ。どこでも同じですが、量産効果をつくり出せる。企業からすれば、政府がそれほど本気で全国一遍にやってくれるんだったら値段が下がってくるのは明らかでありますし、工場での生産過程が本気で投資に取り組むことができるということであろうかと思っております。\r\n　したがいまして、政府が公共施設の省エネや再エネの両方をやることは、まずは今、最初にやらなきゃいけないことだということで、修正案として十九条の三の中に入れさせていただきました。地方自治体に対して義務化は法律上は困難ということなので、努力義務ということでさせていただいたところでございます。\r\n　ちなみに、昨年、解散で廃案となりましたけれども、立憲民主党としては、国等によるその設置する施設の省エネルギー・再エネルギー源利用改修の実施等に関する法律案というのを既に衆議院に三度提出させていただいておりまして、この法案によって、国等によるその設置する施設の省エネ・再エネ利用改修の実施等に関して、実施目標及び実施目標を達成するための方針、改修計画の作成その他必要な事項を定めるということで、既存の施設であっても、新たにこれから新設をする場合であっても一定程度の省エネ、再エネを義務化していく、そうした内容で提出をさせていただいたところでございまして、やはり、今申し上げたとおり、とにかく政府が本気になってやるという姿勢を示すためにもやっていただきたいと思います。\r\n　残念ながら今それは廃案となってしまっておりますので、改めての法案の再提出も考えておるところでございますが、是非、修正案ということで、重要性を皆様に御理解いただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00620220405/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今御指摘いただいたとおり、まず、短期と中長期をきっちりと分けて考えなきゃいけないし、いろいろな夢を語る前に目の前でできることは徹底的にやり切るということが、勝負の十年という限り、一番大事だとも思います",
                "\r\n　政府が全くやっていないわけではありませんが、せんだって、私の質問の中でも国道のＬＥＤすら全然できていないということが確認できまして、ああいうことをやっているうちは民間や地方自治体に対して全く示しがつかないというふうに思います",
                "企業からすれば、政府がそれほど本気で全国一遍にやってくれるんだったら値段が下がってくるのは明らかでありますし、工場での生産過程が本気で投資に取り組むことができるということであろうかと思っております",
                "\r\n　ちなみに、昨年、解散で廃案となりましたけれども、立憲民主党としては、国等によるその設置する施設の省エネルギー・再エネルギー源利用改修の実施等に関する法律案というのを既に衆議院に三度提出させていただいておりまして、この法案によって、国等によるその設置する施設の省エネ・再エネ利用改修の実施等に関して、実施目標及び実施目標を達成するための方針、改修計画の作成その他必要な事項を定めるということで、既存の施設であっても、新たにこれから新設をする場合であっても一定程度の省エネ、再エネを義務化していく、そうした内容で提出をさせていただいたところでございまして、やはり、今申し上げたとおり、とにかく政府が本気になってやるという姿勢を示すためにもやっていただきたいと思います",
                "\r\n　残念ながら今それは廃案となってしまっておりますので、改めての法案の再提出も考えておるところでございますが、是非、修正案ということで、重要性を皆様に御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "120804006X00420220329_045",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-29",
            "speech_text": "○田嶋委員　これは所管の問題じゃないですね、日本の非常に強い危機感を持って考えていかなきゃいけない問題だと思います。\r\n　半導体は、熊本と茨城に台湾のＴＳＭＣの拠点をつくったようでございますが、これも一つの試金石でありますけれどもね。なぜこんなに負けが続くのか、失敗の本質とは何なのだということを、やはり今、全会派が考えなきゃいけないし、政府が本当に考えなきゃいけないというふうに思っております。\r\n　とりわけ、資源に乏しい国日本でありますから、資源なしでやっていけるチャンスがこのエネルギー分野でこれだけ広がっているのに、そこでまた負けたら、何をやっているんだという話に本当になりますよ。強い危機感を持ちます。是非、大臣にもお取組をお願いしたいと思います。\r\n　それで、ちょっと順番を変えまして、前回のフォローアップ、確認を簡単に済ませていきたいと思いますが、言いっ放しで終わることが多い委員会の議論でありますので、委員会で約束したことはきちんと、ずっと追っかけ続けさせていただきたいと思います。\r\n　大臣からは、問題の大きいメガソーラーに関しまして、地域住民の理解を得られないようなソーラーや風力、これから風力の問題は増えてきますよ、前回と今回の間にもう既に問合せが来ていますから、私のところにも。やらせないという強いメッセージを出してほしいと、国として新聞掲載など、インターネットも含めてですけれども、そういうことに関して提案させていただきました。是非実行させていただきたいと思いますという非常にありがたい御答弁ですけれども、大臣、いつ実行するのか、その点についてしっかりと御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00420220329/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜこんなに負けが続くのか、失敗の本質とは何なのだということを、やはり今、全会派が考えなきゃいけないし、政府が本当に考えなきゃいけないというふうに思っております",
                "\r\n　とりわけ、資源に乏しい国日本でありますから、資源なしでやっていけるチャンスがこのエネルギー分野でこれだけ広がっているのに、そこでまた負けたら、何をやっているんだという話に本当になりますよ",
                "やらせないという強いメッセージを出してほしいと、国として新聞掲載など、インターネットも含めてですけれども、そういうことに関して提案させていただきました"
            ]
        },
        {
            "speech_id": "120804006X00420220329_051",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-29",
            "speech_text": "○田嶋委員　これから風力発電に関する地域の問題が増える感じがいたします、メガソーラーだけではなくてですね。是非よろしくお願いいたします。\r\n　もう一点、同じく金融関係でもございますけれども、前回、直轄国道に関しまして、ＬＥＤ化の話をさせていただきました。\r\n　エネルギー基本計画では、政府の目標として、二〇三〇年にストックベースで一〇〇％というふうに書いてございますけれども、地球温暖化の対策計画で示される国土交通省の目標値はその半分にすぎないという大きな数値のそごが、乖離があるということを前回指摘させていただきました。前回、さらっと大臣は、国交省と緊密に連携というようなことを答弁されておりましたけれども。\r\n　私は、これは本当に、政府間で矛盾が起きているわけでございますし、閣議決定された内容に即した行動をしっかりと国土交通省にもお願いしたいと思いますが、前回、私の方からは、そごを解消できる有力な手段としてリース方式ということも、ちゃんと、環境省の資料、配付資料がございますけれども、ちょっと改めて御確認ください。三番から四番の資料ですね。一番最後のページの四番でございますが、環境省としてはこういったことをちゃんと分かっていらっしゃるようで、リース方式ということの採用ということを十分検討に値するというふうに考えております。\r\n　是非、このリース方式の採用という、前回事例として挙げました千葉市が、もう七、八年前に全ての道路のライトをＬＥＤに切り替えた、リース方式で初期投資はゼロという形で実現できたということ、それは日本中でできるはずでございますので、改めて、この目標の数値のそごを解消するためにリース方式を導入した検討を実行していただきたいというふうに思っておりますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00420220329/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、これは本当に、政府間で矛盾が起きているわけでございますし、閣議決定された内容に即した行動をしっかりと国土交通省にもお願いしたいと思いますが、前回、私の方からは、そごを解消できる有力な手段としてリース方式ということも、ちゃんと、環境省の資料、配付資料がございますけれども、ちょっと改めて御確認ください",
                "一番最後のページの四番でございますが、環境省としてはこういったことをちゃんと分かっていらっしゃるようで、リース方式ということの採用ということを十分検討に値するというふうに考えております",
                "\r\n　是非、このリース方式の採用という、前回事例として挙げました千葉市が、もう七、八年前に全ての道路のライトをＬＥＤに切り替えた、リース方式で初期投資はゼロという形で実現できたということ、それは日本中でできるはずでございますので、改めて、この目標の数値のそごを解消するためにリース方式を導入した検討を実行していただきたいというふうに思っておりますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "120804773X00320220310_053",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2022-03-10",
            "speech_text": "○田嶋委員　両大臣、私は環境エネルギーをいろいろ研究させていただいておりますが、是非、この重要性は、今、役所が作った紙で読んだ以上の重要性があるので、いきなり全部は分かっていただけないかもしれませんが、是非ここは深掘りしていただきたいと思います。\r\n　一つ本を御紹介しますけれども、「ｋＷｈ＝￥」、ドイツのフライブルクにお住まいの方の、私にとってはバイブルのような本でございますが、地方創生、切り札はエネルギー価値創造だったと。これは私、本当にそうだと思っております。\r\n　今、野田大臣からは意味が説明されましたけれども、改めて私は、今回の、今、ウクライナに対するロシアの侵略、この中で、自然エネルギー、エネルギーのグリーンということの重要性、私は三つの点で申し上げたいと思います。\r\n　一つ目、化石資源の依存を減らすということですね。これは配付資料の八、日本は大変な額を毎年海外に払っていますから、これは今、野田大臣もおっしゃいました、それをとどめて、そして中で資源を回せるようになるというのがグリーンの意味でありますが。\r\n　もう一つ、今、原発が狙われました。つまり、大規模集中にはリスクが大きいということもはっきりしたんですね。グリーンというのは分散エネルギーでありますから、集中から分散にということにもう一つの価値があるということであります。\r\n　そして三つ目は、今、山の話もなさいましたけれども、三つ目というのは、省エネルギーそのものが重要だということで、エネルギー消費量を減らしていく。これは、グリーンというか、再生エネルギーではないんですが、断熱を進めるとか、あるいは、今、日本の国土面積の七割の山をちゃんと生かすということですね。森林吸収源の力が今落ち始めていますから、ちゃんと日本国産の木材を使うということが極めて大事だということ。\r\n　こうしたこの三点の視点を是非御留意いただいて、グリーンをとことん両大臣には推進していただきたいというふうに思います。\r\n　最後に、時間が来てしまいましたが、資料を全部はカバーし切れませんけれども、私が申し上げたいのは、優良事例の地方の水平展開、こういったことを是非お願いをしたいというふうに思います。\r\n　資料の九番は、予算委員会でも使わせていただいて、野田大臣、何度もうなずいていらっしゃいましたが、鳥取でやれることは全国でやってくれということを私は申し上げたいと思います。\r\n　資料はありません。ＬＥＤに関しても、千葉市がもう全部替えちゃっているのに、何で国土交通省の高速道路はいまだに三割しかＬＥＤになっていないの、こういうことを先週申し上げさせていただきました。\r\n　それから、資料の十は、中古のリフォーム……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804773X00320220310/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、野田大臣からは意味が説明されましたけれども、改めて私は、今回の、今、ウクライナに対するロシアの侵略、この中で、自然エネルギー、エネルギーのグリーンということの重要性、私は三つの点で申し上げたいと思います",
                "森林吸収源の力が今落ち始めていますから、ちゃんと日本国産の木材を使うということが極めて大事だということ",
                "ＬＥＤに関しても、千葉市がもう全部替えちゃっているのに、何で国土交通省の高速道路はいまだに三割しかＬＥＤになっていないの、こういうことを先週申し上げさせていただきました"
            ]
        },
        {
            "speech_id": "120804006X00220220308_032",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○田嶋委員　結局、私は、環境省が促進区域をつくったことは悪いことではもちろんないと思いますが、しかし、冒頭に申し上げました、地域に貢献する再エネではないものを排除する力はその促進区域にはないということを、今副大臣はお認めになられたわけであります。\r\n　先ほど引用いたしましたドイツの事例なども、トラブルがほとんどないという一考察でありますが、大学の研究者がそうしたことを研究されているという報告も、私も文書を読んだわけでございますけれども、その背景には、ドイツは基本、全国土が勝手にいろいろ造作物を造っちゃいけないというのが前提なんです。まず全面的にネガティブゾーンなんですね、その中に認めたところはオーケーというポジティブゾーンをつくっていく、そういう手順を踏んでいるということで。\r\n　ゾーニングという考え方自体、元々日本にはなくて、私も、このエネルギーの分野を研究する中で、七、八年前ぐらいですかね、五年ぐらい前ですかね、ドイツ方式のゾーニングというのが将来日本も必要じゃないかなと思っていました。だから、法案の中に入ったのはよかったんですが、非常に中途半端な印象を私は持っておるんですね。\r\n　そして、京都大学だったかの論考を読みまして、やはりドイツはそういうことだったんだということを改めて、ドイツだけが正しいわけじゃもちろんありませんが、今これだけ日本の国民が苦しんでいるものに対して、ネガティブゾーン、ポジティブではなくてネガティブゾーンということでアプローチしていく、そういう制度設計は考えられなかったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、法案の中に入ったのはよかったんですが、非常に中途半端な印象を私は持っておるんですね",
                "\r\n　そして、京都大学だったかの論考を読みまして、やはりドイツはそういうことだったんだということを改めて、ドイツだけが正しいわけじゃもちろんありませんが、今これだけ日本の国民が苦しんでいるものに対して、ネガティブゾーン、ポジティブではなくてネガティブゾーンということでアプローチしていく、そういう制度設計は考えられなかったんでしょうか"
            ]
        },
        {
            "speech_id": "120804006X00220220308_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○田嶋委員　是非お願いします。\r\n　割と、夢を追っかけるようなイノベーションの話は盛り上がりやすいんですよね。悪いことじゃないですよ、夢は大事ですよね。だから、アンモニア混焼をして石炭火力をまたよみがえらせようとか、いいんですけれども、結構、全く駄目だというレポートがヨーロッパから来たりしていますね。今日は時間がありませんのでね。\r\n　そういうのもそういうので、どこかで判断しなきゃいけないけれども、前の小泉大臣もよくおっしゃっていた、これからの十年というか八年というか、勝負でしょう。目の前でできることをちゃんとやり切っているかどうかということを、環境省がしっかり責任を持って、ほかの役所のけつをたたく、ほかの役所を激励することも含めて、是非やってほしいんですよ。言葉はちゃんと書いていますから、ちゃんと言葉に責任を持ってくださいよ。大臣は不可能を可能にする男なんですから。お願いします。\r\n　そこで、一つの具体例を今日は挙げたいと思います。\r\n　国交省が来ていますけれども、閣議決定されたエネルギー基本計画では、業務・家庭部門におけるＬＥＤ、私、予算委員会でも言いました。どこだって入るような状況になっているＬＥＤですよ、アンモニア混焼とは訳が違うんですよ。今既にそこにある普通の商品、ＬＥＤ照明について、二〇二〇年、フローで一〇〇パー、二〇三〇年、ストックで一〇〇パー、こういう記述がエネ基にはあるんですね。\r\n　他方で、令和三年十月二十二日に閣議決定された地球温暖化対策計画には、ＬＥＤの、直轄国道に関して二〇三〇年度で三十万基。全体の基数は六十一万基ですよ。ちょっと細かい話ですが、具体例でやらせていただきます。すなわち、ストックベースでの達成率は五〇％というふうに読めるわけでございますが。\r\n　何を言いたいかということですけれども、政府の取組に関して、自治体や民間の取組に比べてなぜこんなに目標数値が低いのかということを、国交省、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "目の前でできることをちゃんとやり切っているかどうかということを、環境省がしっかり責任を持って、ほかの役所のけつをたたく、ほかの役所を激励することも含めて、是非やってほしいんですよ"
            ]
        },
        {
            "speech_id": "120805273X00220220217_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2022-02-17",
            "speech_text": "○田嶋分科員　もう余り検討に充てる時間はないと思いますよ、大臣。検討ばかりやっているうちに三〇年になっちゃいますよ。ほかの先進国で普通にやれていることが日本でなぜできないのかということを問うているんです。結局、国民の資産価値を守っているんですよ、ほかの国は。日本はそうはなっていない。\r\n　それから、広島の状況はもちろんよく分かっておりますけれども、全国、じゃ、自治体によって違うんですかね。全く空き家がない地域はあるんですかね。みんな戦争で大変だったからというのはもちろんあるんですけれども、もうちょっとそれは私も調べますけれども、全国同じような状況じゃないですか、空き家というのは。空襲がなかった地域も含めて。だから、もう少し国土交通省も、やってきたことが三十年、政策転換が間違っていた、遅過ぎたということの自覚が必要だと思います。\r\n　そして最後に、賃貸住宅について。ここはまた大変ですね。自分が住むところじゃないから、断熱性なんて考えて貸していないからね、今まで。\r\n　だから、私の一つの提案は、生活保護の方とか困窮な方々がやはりほとんど、もちろん持家ではなくて賃貸にお住みですから。ここは最新の計画の中でもはっきりうたわれておりますね、住宅政策と福祉政策の一体的対応だと。そして、セーフティーネットという言葉は毎回の計画で出てきています。そういう意味で、私は、一石二鳥、三鳥の政策として、断熱化のようなことを政府として進めていったらどうですか。ＵＲも今一生懸命やっているところですけれども、賃貸住宅は気が遠くなるような時間がかかりますよ、家賃も上がっちゃうし、上がっちゃったら苦しい生活の方には大変だし。\r\n　そこに、そういうところに苦しい方が大勢いらっしゃると恐らく考えられるので、もちろん生活保護の方々だけじゃないですよ、障害をお持ちの方や外国人、いわゆる配慮が必要というふうに政府が言っている、住宅の確保に配慮を必要とする方々、大勢がそういう賃貸。そこに私は、断熱リフォームを国のリーダーシップで行っていく。そうすると、その方々の家賃は減らなくても、光熱費が激減しますから。窓から半分エネルギーが出ていっているんですから。大体そういうところはシングルですよ、今。いまだに先進国ではあり得ないレベルの中で暮らしているというふうに言っても過言ではない。\r\n　だから、もうそれは、時間とのことを考えると、ドイツは、室温二十度未満は人間が住んじゃいけないことになっているんですって。イギリスも、断熱性能の低い賃貸物件は禁止され、断熱強化するか解体するか、これをもうやっているんですよ。\r\n　日本もやがてそういうことに向き合わなきゃいけないと思いますが、私の具体的な提案は、そうしたところに内断熱の窓のリフォームをなさったらいかがですかと。確認したところ、ペアガラスで掃き出し窓で、工賃入れて十万円ですよ、一世帯。\r\n　そういう、国が先頭に立ってやっていただければ、全国の賃貸アパートとかでお暮らしの生活の苦しい方々などに、速攻でそうした暮らしを提供できるし、そして、地域の工務店さんへのマーケットもつくられるし、温室効果ガスにももちろん最速で行けるし、国交省の目標に少しでも近づけるというふうに思いますが、大臣、そうしたことを御検討いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805273X00220220217/150",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、もう少し国土交通省も、やってきたことが三十年、政策転換が間違っていた、遅過ぎたということの自覚が必要だと思います",
                "\r\n　そういう、国が先頭に立ってやっていただければ、全国の賃貸アパートとかでお暮らしの生活の苦しい方々などに、速攻でそうした暮らしを提供できるし、そして、地域の工務店さんへのマーケットもつくられるし、温室効果ガスにももちろん最速で行けるし、国交省の目標に少しでも近づけるというふうに思いますが、大臣、そうしたことを御検討いただけませんか"
            ]
        },
        {
            "speech_id": "120805261X00420220126_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　私は、随分総理とは違うんですね。失われた十年だとやはり思います。特に、この環境、エネルギーの問題、深刻さは増しているわけですね。総理が、最重要の課題だとおっしゃる。ということは、総理の期間が始まる前も強い焦燥感をお持ちだったのではないかというふうに思うんですが。\r\n　総理、ここは相当出遅れていますよ。そのことを理解した上でこれから取り組んでいくというふうに、覚悟をお持ちなのかということを改めて確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/127",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ということは、総理の期間が始まる前も強い焦燥感をお持ちだったのではないかというふうに思うんですが"
            ]
        },
        {
            "speech_id": "120805261X00420220126_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　いろんな指標でよその、海外の国と比較をなさっておりますので、是非、このテーマに関しても、常にほかの先進国はどこまでやっているのかということを見て御決断をいただきたいと思います。\r\n　先ほど、江田先生から第三回目のワクチンの話、先進国最低ですよね。そういったことを意識してこのエネルギー問題、環境問題は取り組んでいただかなければ、結局、国際社会で名誉ある地位は占められないと私は本当に危機感を持っております。\r\n　そこで、総理、次の質問をさせていただきますけれども、総理は最重要とおっしゃいますから、二〇五〇年のカーボンニュートラル、そして、今、二〇三〇年が、これは総理もおっしゃっていますよね、勝負の十年だと。もう十年ないんですけれどもね、もう十年ないけれども、勝負の十年だとおっしゃっておりますが、この二〇三〇年のＣＯ2削減というのはどういう数字だという御認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/129",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういったことを意識してこのエネルギー問題、環境問題は取り組んでいただかなければ、結局、国際社会で名誉ある地位は占められないと私は本当に危機感を持っております"
            ]
        },
        {
            "speech_id": "120805261X00420220126_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　先ほど、新しい資本主義の中で、いろいろな指標で日本が遅れている、だから、今までの負の部分を直していくのが新しい資本主義なんだというようなことをおっしゃっていますね。必ず他国との比較ですよ。やはり、こうやって他国と比較したときに、我が国の目標というのは非常に見劣りするんですよ。\r\n　元々、もっと低い数字だったですね。安倍総理の頃には、いろいろ議論をさせていただきましたけれども、当時は、再生可能エネルギーの比率もめちゃくちゃ低かったんですよ。二十数％ですか。それを全く動かす気はなかったけれども、菅総理のときに、カーボンニュートラル、二〇五〇年ゼロということになって、ようやく四六というのが何とか出てきて、そして、その後の第六次のエネ基の中で、再生可能エネルギーの比率、電気の比率も、三六から三八と上がりました。\r\n　しかし、総理に申し上げたいのは、今の時点でも日本の目標というのはかなり先進国の中では下の方なんだということを是非御自覚をいただきたいというふうに思います。\r\n　そこで、総理、次の質問なんですけれども、大胆な投資と、そして規制の見直しを進めるということを強調されておりますね。規制の見直しと大胆な投資ですね。お尋ねしますけれども、どういう規制の見直しということを頭の中で最初に意識されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　しかし、総理に申し上げたいのは、今の時点でも日本の目標というのはかなり先進国の中では下の方なんだということを是非御自覚をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　ありがとうございます。\r\n　私もそこはいい御答弁をいただいたと思うんですが、しかし、ちょっとこの文章を読んでいると、私、奇異に映るのは、再生可能エネルギーや将来のいろいろ夢のような技術の話はたくさん出てくるんですけれども、省エネルギーの話は一切出てこないんですね。岸田総理のこの文章の中で、どこを読んでも省エネルギーの話がないんですよ。再エネをつくる、水素をやる、アンモニアだ、何だかんだいっぱい出てきますよ、お金をかけて、だから投資だと。でも、それは、二〇五〇年には分かるけれども、勝負の十年には役立たないんですよ、これからもう八年、九年の話ですよ。\r\n　岸田総理は、その省エネに関して、私は重要性を御認識なさっていないのではないかなというふうに失礼ながら感じるんですが、どう考えられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/137",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　岸田総理は、その省エネに関して、私は重要性を御認識なさっていないのではないかなというふうに失礼ながら感じるんですが、どう考えられていますか"
            ]
        },
        {
            "speech_id": "120805261X00420220126_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　済みませんね。クイズをやるつもりはないですけれども。\r\n　ただ、スリーＲはリデュースから始まっているんですよ。リデュース、リユース、リサイクルでしょう。最初からリサイクルが大事だとか、そういう話じゃないんです。全体量を減らさなきゃいけない、ごみだって。エネルギーの消費も同じ話ですよ。再生可能エネルギーだって、これは電気を生み出すわけだから、それはそれで大事なんですけれども、まずは今までやってきた活動の中で省エネルギーをどこまでやれるかということが、これは勝負なんですね。岸田総理のこの文章を読んでおりますと、そこはまだお分かりいただいていないのではないか。\r\n　そこで、私は具体的に一つ大変心配している問題がございまして、これは今総理もコメントされました住宅の関係でございます。\r\n　前回の、五回目のエネルギー基本計画というのが平成三十年の七月に出ているんですね。その中でこういう記述があるんです。「二〇二〇年までに新築住宅・建築物について段階的に省エネルギー基準への適合を義務化することとしている。」というふうに記述があるんですね。つまり、二〇二〇年に義務化をするというはずだったんです。\r\n　ちょっと資料を御覧ください。資料の十四番、十四ページを御覧ください。その前に十二を見ていただくとはっきりしますけれども、今、ジャンルの中で家庭部門の省エネ削減というのが非常にまだ伸び代が大きいんですね。逆に言えば、今手つかずだということなんですが。\r\n　そして、十四の資料を御覧をいただいても、岸田総理、ちっちゃい話じゃないですよ、これは本当に。日本の住宅のありようというのは、かなり遅れてしまっているんです。例えばドイツなんかは最新の予算でも七割が省エネは建築物に向かうんですね。そのぐらい大きな分野なんですが、閣議決定されたエネルギー基本計画の中で、前回、二〇二〇年の目標。これは私、二〇一五年にも国土交通委員会で取り上げました。当時は今の斉藤大臣の前任の前任の太田大臣ですかね、の時代ですけれども、残念ながら、二〇二〇年、心配したとおり、目標を外しているんです。\r\n　今、二〇二二年ですよね。ずっとこれは遅れた状況が続いていて、二〇二五年にはやりますなどというニュースも流れたけれども、どうも仄聞するところ、この国会でもまた先送りする、やらないというような話。まあ、総理の耳には入っていないかもしれない。\r\n　こうしたことの重要性。こうやって日本はずるずるずるずると、ほかの先進国が普通にできることをやれないんです。そういうことを先送りするから、どんどんどんどん、この配付資料の一番上につけましたけれども、いつの間に後進国になったのかと日経新聞に言われるような、こういう国をこの十年間でつくってきたんですよ。\r\n　岸田総理、少し、ちょっと首を突っ込んでいただいて、やらなきゃ駄目ですよ。ほかの国は普通にやっている。\r\n　これを見てください。世界の省エネ基準との比較。まあ、ちょっとこれは専門的ですから、時間取りませんけれども、フランス、ドイツ、イギリス、米国、ここに準じているのは鳥取県だけですから、やろうとしているのは。鳥取県は立派ですよ。だけれども、自治体がこれだけ目立っちゃうというのは恥ずかしい話ですよ。別に、鳥取がよかったら、鳥取方式を日本中でやってくださいよ。何でこんなに遅れちゃっているんですかということですね。\r\n　本当にこれは、住宅に関してはちょっと断熱性能を高める方向で是非考えていただきたいというふうに思います。そして、法律をちゃんと出してください、法案を。\r\n　岸田総理、お聞き及びではないですか。御答弁いただければありがたいですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/141",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "全体量を減らさなきゃいけない、ごみだって",
                "岸田総理のこの文章を読んでおりますと、そこはまだお分かりいただいていないのではないか",
                "まあ、総理の耳には入っていないかもしれない",
                "こうやって日本はずるずるずるずると、ほかの先進国が普通にできることをやれないんです",
                "だけれども、自治体がこれだけ目立っちゃうというのは恥ずかしい話ですよ",
                "\r\n　本当にこれは、住宅に関してはちょっと断熱性能を高める方向で是非考えていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○田嶋委員　ちょっと経産省の影響が強過ぎるかもしれませんね。供給サイド、そして未来の夢を語るような技術がたくさん並んでいるんですよ。だけれども、目の前の実装なんです、社会実装なんです。だから、総理もさっきおっしゃったじゃないですか。地域、暮らし、そこが大事ですよ。だから、もうちょっと環境省も応援してもらって、みんなで盛り上げていかないと。今までの大規模集中、経産省が産業界とくっついてやっていくということだけでは、そっちも大事ですけれども、足りないんです。是非、お願いいたします。\r\n　この資料の十四の下、見てください、これ。これは鳥取県の資料ですから。投資回収は十五年ぐらいですよと言っているんですけれども、今の油の値段であれば、もっと早いですよ、投資回収。\r\n　だから、工務店の収益を取るか、中東へお金を払う方を選ぶか、そういう選択肢なんですよ。だから、今のように油が、値段が上がっていけばなおのこと、工務店を応援して、官と民が協調して投資をしていく。岸田総理、そうおっしゃっていますよね。彼らを応援して、この鳥取方式を推奨すれば、地域のお金は回っていくし、そして、日本のアキレス腱である、資源のために毎年、まあ二年前に聞いた数字は五兆八千億、電気代だけでも五兆八千億を資源として中東などに払っているわけですね。こういうところの蛇口を抑えていくことが、我が国最大の安全保障じゃないですか。\r\n　そういうことをやれば一石何鳥にもなりますよ。地域活性化、資源エネルギー、安全保障にも役立つ。そして、ＣＯ2は出ませんからね、断熱したって。一石三鳥、それが岸田総理がおっしゃっている三方よし、そういうことじゃないですか。是非お願いをしたいというふうに思います。\r\n　最後に、もう一点。\r\n　これは、今のは記述がない省エネの方なんですが、もう一つは、先ほどからおっしゃっている再エネですね。これは、私たちもモデルを作って、それなりにというか一生懸命やっておりますが、風力発電はそんなに数字は違わないんですよ、今の政府と我々。ところが、太陽光はかなり踏み込みが足らないですね、今、政府・与党というか政府ですかね。是非そのところを、これもイノベーションは必要ないですから。ペロブスカイトはこれから来るかもしれないけれども、今ある技術でどこまで広げられるかがポイントですね。いろいろ問題があります。\r\n　したがって、総理にお願いしたいのは、全国でトラブルが余りにも増えているのはよく御存じだと思います。こういうのに毅然とした態度で、自治体を泣かせるのではなくて、国の方針としてやらせない。私は、極論を言えば、もう木を切りながらソーラーをやるなんてやめてくれと言いたいですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、もうちょっと環境省も応援してもらって、みんなで盛り上げていかないと",
                "今までの大規模集中、経産省が産業界とくっついてやっていくということだけでは、そっちも大事ですけれども、足りないんです",
                "こういうところの蛇口を抑えていくことが、我が国最大の安全保障じゃないですか",
                "是非そのところを、これもイノベーションは必要ないですから",
                "\r\n　したがって、総理にお願いしたいのは、全国でトラブルが余りにも増えているのはよく御存じだと思います",
                "こういうのに毅然とした態度で、自治体を泣かせるのではなくて、国の方針としてやらせない"
            ]
        },
        {
            "speech_id": "120404006X00520210416_064",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-16",
            "speech_text": "○田嶋委員　お上手です。\r\n　僕は時々、大臣は頭の中に電通が入っているんじゃないかなと思うんですよね。そういうキーワード、スローガンは大事ですよ。だけれども、そこで大臣、止まっていたら駄目だから。何となく口だけだなという印象もあるから、一部には。だから、スローガンも大事だけれども、政治家だから言葉も大事だけれども、アクションしてください。\r\n　次の質問ですけれども、配付資料を御覧ください。\r\n　これは日経新聞、先週の今日でしたね。一番。「いつの間に後進国になったか」。\r\n　私は、三年ぐらい前から、このままいくと日本は先進国から脱落するという言い方をしていました。しかし、ようやくというか、ついにというか、あの日経新聞がコラムの場で、いつの間に日本は後進国になったんだということを、七つぐらい項目を挙げていますね。見事に全部そのとおりですよ。\r\n　下線を引かせていただいたのは、まさに今回この委員会でやっている部分です。「福島原発事故を経験しながら「環境後進国」に陥ったのは、変われない日本を象徴している。再生可能エネルギー開発は欧州や中国に大差をつけられ、電気自動車も大きく出遅れた。脱炭素の目標設定は大幅遅れ」、ぎりぎりアメリカの前でしたね、そして、構造改革の覚悟にも欠けると。\r\n　まず、小泉大臣、ここの、この危機感を小泉さんは共有されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00520210416/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういうキーワード、スローガンは大事ですよ",
                "だから、スローガンも大事だけれども、政治家だから言葉も大事だけれども、アクションしてください",
                "「福島原発事故を経験しながら「環境後進国」に陥ったのは、変われない日本を象徴している",
                "脱炭素の目標設定は大幅遅れ」、ぎりぎりアメリカの前でしたね、そして、構造改革の覚悟にも欠けると"
            ]
        }
    ]
}