{
    "repr_name": "塚田一郎",
    "speeches": [
        {
            "speech_id": "117914370X00420111129_337",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　もう間もなく大綱をまとめて来年には成案を得ようというのに、全て検討中でまだこれからというのは、私はちょっと信じ難いと思いますけれども、きちっとそういうことを整理をした上でないとこの議論はもう進まないと思いますよ、消費税増税の議論は。それだけをきちっと申し上げておきます。\r\n　これはもうずっと我々が言っていることですが、そもそもこの消費税の増税法案を国会に提出すること自体が、民意を得ないで、我々としてはまず許せないと考えております。衆議院選挙で消費税は上げないと言って得られた議席が今の与党民主党の衆議院の議席であります。その国会の代表が、まさにこの法案が出ればその審議とその採決を行うことになるわけですよ。そんなことを国民が許すために前回の選挙で民主党に投票したわけじゃないでしょう。それを総理大臣が、法案も出す、法案の審議も採決もやってくれ、その後に選挙をすると。それは、選挙したらまた違う結果が出るんですよ。その人たちが法案を選ぶわけじゃないんです。もう今の時点で、今選ばれている国会議員がこの法案の審議と採決をするという話になるんであれば、全く私は、国民はそんなことを民主党に期待して投票したんじゃないということになるわけですよ。\r\n　総理大臣、これおかしいじゃないですか、どう考えても。どう考えられているんですか、ここ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/337",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　もう間もなく大綱をまとめて来年には成案を得ようというのに、全て検討中でまだこれからというのは、私はちょっと信じ難いと思いますけれども、きちっとそういうことを整理をした上でないとこの議論はもう進まないと思いますよ、消費税増税の議論は",
                "\r\n　これはもうずっと我々が言っていることですが、そもそもこの消費税の増税法案を国会に提出すること自体が、民意を得ないで、我々としてはまず許せないと考えております",
                "衆議院選挙で消費税は上げないと言って得られた議席が今の与党民主党の衆議院の議席であります",
                "そんなことを国民が許すために前回の選挙で民主党に投票したわけじゃないでしょう",
                "もう今の時点で、今選ばれている国会議員がこの法案の審議と採決をするという話になるんであれば、全く私は、国民はそんなことを民主党に期待して投票したんじゃないということになるわけですよ"
            ]
        },
        {
            "speech_id": "117914370X00420111129_339",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○塚田一郎君　それは詭弁です。そんなことを国民は、はいそうですかとは絶対に言いません。総理大臣、それは無理だと思いますよ。そんな詭弁は通用しないですよ。それは、触れていないということは、少なくとも、前回の選挙で得た民主党の議席がこの法律も含めて増税の議論をしないということを国民は当然期待をしているわけですよ。それを、この法律を出して、更にその審議までやって議決もして、その出た結果、じゃ出た結果が消費税ノーというふうになったらどうするんですか。それに対して国民はどういう判断をしたかということによって、じゃ、消費税増税はその結果やめるということになるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/339",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総理大臣、それは無理だと思いますよ",
                "それは、触れていないということは、少なくとも、前回の選挙で得た民主党の議席がこの法律も含めて増税の議論をしないということを国民は当然期待をしているわけですよ",
                "それに対して国民はどういう判断をしたかということによって、じゃ、消費税増税はその結果やめるということになるんですか"
            ]
        },
        {
            "speech_id": "117915254X00820111125_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました復興財源確保特別措置法案等について質問いたします。なお、答弁が不十分な場合は再質問をさせていただきます。\r\n　野田総理、最近の世論調査では、内閣支持率が三五％にまで落ち込み、支持と不支持が逆転したものもあります。ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています。既に国民は野田政権を見放し始めているのです。\r\n　総理、最近の内閣支持率の低下をどのように受け止めているのですか。また、問題のある閣僚について、任命権者としての責任をどのように取るつもりか、伺います。\r\n　ＴＰＰについて一点お伺いします。\r\n　総理は、関係国との協議の結果、国益を損なう場合は交渉に参加しないこともあり得ると表明しています。鹿野農林水産大臣は、米を例外品目にすることは大変困難なことであると答弁をしています。\r\n　総理、米が例外品目にならなければ国益は損なわれます。その場合、交渉には参加しませんね。当然だと思いますが、念のため、確認させてください。\r\n　本題に入ります。\r\n　復興政策について伺います。\r\n　震災から八か月を迎えようとする今日に至っても、被災者の生活再建、被災地の復興への展望が開けない状態が続いています。なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか。我が党や公明党の提案を基本として復興基本法が六月二十日に成立し、政府の復興構想会議が六月二十五日に提言を出しているにもかかわらず、補正予算や法案の形にするのに五か月も掛かっています。提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です。\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います。また、その結果として復興が遅れていることを被災地の皆さんに謝罪してください。\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です。政府は、震災復興に五年で十九兆円、十年で二十三兆円が必要と試算しました。しかし、岩手、宮城、福島の被災三県は、合計で三十兆円以上が必要と試算しています。\r\n　自民党は、政府案を検証し、七・一兆円の予算上積みを提言しています。例えば、復旧・復興事業に約一・六兆円の積み増し、被災者の生活再建、被災地の再生事業に約一・五兆円などの内容です。\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です。\r\n　総理は先日、二重ローン対策などを盛り込んだ第四次補正予算の編成を示唆する発言をされましたが、一方で、官房長官や財務大臣は四次補正は考えていないと否定しています。しかし、財確法六十九条三項では新たに補正予算を作成する場合を想定しており、第四次補正予算の編成は既定路線と思われます。\r\n　総理、第四次補正予算を考えているのかいないのか、明確にお答えください。また、官房長官は二重ローン対策は予備費で対応するとおっしゃっているようですが、総理もそういう方針なのか、お答えください。\r\n　また、新たな予算編成により不足する財源はどのように確保するのでしょうか。増税幅を更に増やすのか、復興債を増発するのか、総理にお尋ねします。\r\n　自民、公明、民主の三党は、復興特別会計を平成二十四年度に設置することで合意しました。特別会計の対象は、平成二十四年度以降の復興費用と三次補正で発行する復興債となっています。しかし、一次、二次補正で執行される復興費用やその財源、三次補正の復興関係費用はその対象に含まれると明記されていません。\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます。第一次補正予算から全ての復興費用及び財源を特別会計に含めるべきと考えますが、財務大臣の見解をお聞かせください。\r\n　政府は、復興財源のうち七兆円は歳出削減、税外収入で賄うとしています。内訳は、子ども手当の見直しや東京メトロ株の売却などで三兆円、ＪＴ株の売却や公務員人件費の見直しなどで二兆円、そして、今後十年間で様々な努力で捻出する二兆円というものです。\r\n　そこで、まず、子ども手当の見直しについて伺います。\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です。マニフェストの実行は、大震災以前、今年度当初予算の編成時点で既に困難となっていたのです。その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です。子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います。\r\n　次に、公務員人件費の削減について伺います。\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません。まず人勧に基づき〇・二三％を下げ、続けて七・八％との差額を給与特例法で削減するのが筋ではありませんか。なぜそうできないのか、納得できる理由をお示しください。\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります。それでも人勧を実施しないのか、お答えください。\r\n　さらに、今回の七・八％の引下げは、新たな労使関係制度を先取りする形で政府と連合系の労働組合が合意したものだといいます。川端大臣もはっきりそう答弁しています。しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか。総理、お答えください。\r\n　また、この合意では、今回の給与引下げは地方公務員には波及させないことも決められたといいます。しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います。\r\n　次に、今後十年間で捻出するという二兆円について伺います。\r\n　ＪＴ株の政府保有分やエネルギー特会の保有株式の売却には大きな問題があります。本当に実現できるのか、甚だ疑問です。昨年の一本当たり三・五円の大幅なたばこ増税により、葉たばこ農家は危機に瀕しており、全国で、耕作人員で約四割、耕作面積で約三割が来年度から廃作する意向です。葉たばこ農家は福島など被災地にも多くあります。被災地の葉たばこ農家は、震災と増税の二重の苦しみにあえいでいるのです。\r\n　このような状況で、政府は当初、復興財源として更なるたばこ増税を打ち出しました。結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです。一体、政府は葉たばこ農家の現状をどう認識しているのか、総理に伺います。\r\n　来年度以降のたばこ税については、今年度の税制改正大綱で、葉たばこ農家、小売店、製造業者等に及ぼす影響等を十分に見極めた上で判断するとしています。総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね。ここで確約をしてください。\r\n　さらに、今後ＪＴ株を全て売却し、完全な民営企業になった場合、現在の葉たばこ全量買取り制度が維持できなくなり、国内の葉たばこ農家は壊滅的な打撃を受けるとの懸念があることについて、総理の見解を伺います。\r\n　また、エネルギー特会の保有株式売却により政府の後ろ盾がなくなって、国際的な資源獲得競争に勝てるのでしょうか。総理、エネルギー安全保障の観点からエネルギー特会の保有株式は売却すべきではないと考えますが、見解をお聞かせください。\r\n　もし、検討の結果、売却を行わないことになり、予定していた二兆円の財源が確保できない場合、その分の財源をどうするのか、財務大臣に伺います。\r\n　次に、消費税について伺います。\r\n　総理は、Ｇ20に続いてＡＰＥＣでも、消費税を二〇一〇年代半ばまでに段階的に一〇％に引き上げると国際公約をしてきました。閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です。\r\n　総理、憲法六十五条には、「行政権は、内閣に属する。」と書いてあります。内閣法四条一項には、「内閣がその職権を行うのは、閣議によるものとする。」と書いてあります。閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか。お答えください。\r\n　民主党は、政権交代前には、四年間は消費税を上げる必要はないと主張していました。二〇〇九年の政策インデックスでも、税率五％を維持すると明記しています。鳩山元総理は、消費税をこの四年間の間に触ることはしない、そのように決めておりますと国会で答弁しています。四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します。総理、いかがですか。お答えください。\r\n　そもそも、消費税を含む税制改正に関しては、平成二十一年度の改正所得税法の附則百四条で、経済状況を好転させることを前提として、平成二十三年度までに必要な法制上の措置を講ずるとされています。政府・与党が六月に決定した社会保障と税の一体改革成案でも、同じように、経済状況を好転させることを条件としています。日経平均が連日、年初来最安値を更新する状況で、経済状況は好転しているとお考えですか。総理の認識とその根拠をお示しください。\r\n　もし法案を提出するのであれば、いつ消費税増税のための法案を国会に提出するのか、お答えください。\r\n　最近、政府は平成二十六年四月に税率を八％に引き上げる方針だという報道がなされ、五十嵐財務副大臣もそれに沿った発言をされています。これは政府の公式見解ですか。法案の中に書き込む増税の具体的な時期と税率について、明確にお答えください。\r\n　また、政府の社会保障・税一体改革成案では、引上げ分の消費税収については社会保障給付における国と地方の役割分担に応じた配分を実現するとしていますが、増税に伴う税収における国と地方の配分をどのように考えているのか、総理に御説明願います。\r\n　民主党の藤井税調会長は軽減税率導入に反対すると発言していますが、今回の増税において軽減税率の導入を行うのか否かについて、財務大臣に御説明願います。\r\n　最後に、総理の政治理念と消費税増税の関係について伺います。\r\n　総理は、国家ビジョンを問われると、中間層の厚みのある社会とおっしゃいます。総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません。\r\n　総理は、中間層の厚みがある社会を具体的にどのような政策で実現されようとしているのでしょうか。また、この目標と消費税増税は矛盾するものではありませんか。お答えください。\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です。消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません。\r\n　消費税の増税法案を提出する前に衆議院を解散して民意を問うことを強く求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています",
                "既に国民は野田政権を見放し始めているのです",
                "\r\n　総理、米が例外品目にならなければ国益は損なわれます",
                "なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか",
                "提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です",
                "\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います",
                "\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です",
                "\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です",
                "\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます",
                "\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です",
                "その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です",
                "子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います",
                "\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません",
                "\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります",
                "しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか",
                "しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います",
                "本当に実現できるのか、甚だ疑問です",
                "結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです",
                "総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね",
                "閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です",
                "閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか",
                "四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します",
                "総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません",
                "また、この目標と消費税増税は矛盾するものではありませんか",
                "\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です",
                "消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません"
            ]
        },
        {
            "speech_id": "117714370X01720110621_055",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○塚田一郎君　特定の財源を今決めているわけではないということだと思うんですが、ただ社会保障の一体改革で消費税の議論をされているわけですよね、消費税の引上げということを、後ほどお伺いしますが。そうすると、財源にも限りがある中で法人税というものが復興財源に充たっていく可能性は否定できないということだと思うんですが、その辺りの可能性も含めて、でもそれはやっぱり一旦引き下げてまた上がるかもしれないということは一つの予見性が働くわけですが、その辺りどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、財源にも限りがある中で法人税というものが復興財源に充たっていく可能性は否定できないということだと思うんですが、その辺りの可能性も含めて、でもそれはやっぱり一旦引き下げてまた上がるかもしれないということは一つの予見性が働くわけですが、その辺りどうですか"
            ]
        },
        {
            "speech_id": "117414080X00220100316_072",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-03-16",
            "speech_text": "○塚田一郎君　今お話があった中で、政府税調一本でやっているということですから、逆に言えば政府税調に御参加をいただく大臣、副大臣ということのイニシアチブが大変この実現には重要になるということの裏返しでもあるわけで、我々の場合、党の税調というのが結構平場がありまして、そういう議論を個々の議員がそれぞれの思いを税制に反映するという機会もあるわけですが、是非大臣、頑張っていただきたいと思うんですね。\r\n　やはり消費税を現政権では手を付けないということを明言されているということは一つの縛りでありますから、なかなかこれは本当は難しいことだなと私は思います。政策的に一つの大きな税収として見込める、今後のその可能性についてはこの政権四年間ではやらないということでありますから、そうなってくると、どうしても個々のほかのところでの微調整みたいな話が出てきて、税制の理念そのものがきちっとしてないと、非常に議論そのものが場当たり的になってしまっては私はいけないなというふうに思うんですね。物価、いわゆるガソリンの問題ですけれども、物価の上昇を勘案して財源を、いわゆる暫定税率を使ったりとかというのは、私はちょっと本筋ではないんじゃないかと思っています。もう少しやっぱり税そのものの根本的な理念を今の税調でどういうふうに考えられていくのかという大きな枠組みからスタートしていただかないと、たばこ税の問題もそうですけれども、何か本質とちょっと違う税制確保の議論になってはいけないなということを私なりの意見として申し上げます。\r\n　大臣、来年度、次チャンスでありますから、この中小企業減税、何としてもという思いを、一言で結構ですが、御決意を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414080X00220100316/72",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　やはり消費税を現政権では手を付けないということを明言されているということは一つの縛りでありますから、なかなかこれは本当は難しいことだなと私は思います",
                "政策的に一つの大きな税収として見込める、今後のその可能性についてはこの政権四年間ではやらないということでありますから、そうなってくると、どうしても個々のほかのところでの微調整みたいな話が出てきて、税制の理念そのものがきちっとしてないと、非常に議論そのものが場当たり的になってしまっては私はいけないなというふうに思うんですね",
                "物価、いわゆるガソリンの問題ですけれども、物価の上昇を勘案して財源を、いわゆる暫定税率を使ったりとかというのは、私はちょっと本筋ではないんじゃないかと思っています",
                "もう少しやっぱり税そのものの根本的な理念を今の税調でどういうふうに考えられていくのかという大きな枠組みからスタートしていただかないと、たばこ税の問題もそうですけれども、何か本質とちょっと違う税制確保の議論になってはいけないなということを私なりの意見として申し上げます"
            ]
        }
    ]
}