[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121004319X00320221102_179",
                "issueID": "121004319X00320221102",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 179,
                "speaker": "たがや亮",
                "speakerYomi": "たがやりょう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○たがや委員　れいわ新選組の番犬、たがや亮です。\r\n　港湾法の一部を改正する法律案について質問をいたします。\r\n　今回の港湾法改正の第一の目的として、脱炭素化の推進が挙げられております。私たちれいわ新選組も、脱原発、グリーンニューディールを公約として掲げており、二〇五〇年までのできるだけ早い段階で脱炭素実現を目指しております。\r\n　問題は、脱炭素化の中身です。日本は、二〇一七年、世界に先駆けて水素基本戦略を策定いたしました。それによって水素エネルギーを推進することはいいのですが、水素の精製方法が問題です。\r\n　水素には、資料一にあるように、五種類から形成されており、精製方法も、資料二のように環境負荷度合いが違います。日本が輸入推進しようとしているのはグレー、ブルー水素。アメリカ、イギリスなどではグリーン水素推進です。\r\n　エネルギーを輸入するというだけでも安全保障上重大な問題だと思いますが、なおかつ、グレー、ブルー水素では、脱炭素化に寄与しません。にもかかわらず、我が国日本の水素サプライチェーンの整備はグレー、ブルー水素のためのものになってしまっております。今回の港湾法改正はまさにそうです。\r\n　水素、アンモニアを何から作るかということが脱炭素化に重要になります。脱炭素化のためには、自然エネルギー由来のいわゆるグリーン水素でなければなりません。日本政府は化石燃料由来のグレー、ブルー水素をいまだに優先しているかのようですが、世界の潮流に逆行しないようお願い申し上げます。\r\n　そして、今後、グリーン水素のコストは大幅に低下すると予想されております。自然エネルギーの拡大と低価格化、そして技術革新の成果だということです。これがＩＥＡ、国際エネルギー機関を始め多くの研究機関の共通見解です。\r\n　水素、アンモニアの利用を促進するなら、グリーン水素を供給する戦略として、再生可能エネルギーの供給拡大が急務と言えます。\r\n　資料三を御覧ください。何が安いエネルギーか、一目瞭然だと思います。世界では、近年の化石燃料の高騰により、自給できる再生可能エネルギーへの転換がますます加速しております。\r\n　日本は、現在、発電の七四％を化石燃料に依存しておりますが、これは安全保障上大きな問題であり、同時に、エネルギー政策において世界から後れを取ると思います。\r\n　グレー水素やブルー水素の利用につながってしまいかねない脱炭素化に逆行する港湾整備は、無駄なインフラ投資になりかねないと考え、れいわ新選組としては反対ですが、大臣のお考えをお聞かせください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00320221102/22"
            },
            {
                "speechID": "121004319X00320221102_186",
                "issueID": "121004319X00320221102",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 186,
                "speaker": "たがや亮",
                "speakerYomi": "たがやりょう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○たがや委員　れいわ新選組を代表し、港湾法の一部を改正する法律案について、反対の討論をさせていただきます。\r\n　今回の港湾法改正の第一の目的として、脱炭素化の推進が挙げられております。しかし、問題は脱炭素化の中身です。\r\n　日本は、二〇一七年、世界に先駆けて水素基本計画を策定いたしました。それによって水素エネルギーを推進すること、それ自体については反対はしませんが、その水素が何から生成されているのかが非常に重要であり、日本が推進しようとしているのは、海外から輸入する化石燃料から生成されるグレー、ブルー水素です。そして、アメリカ、イギリス等が推進しているのはグリーン水素です。\r\n　エネルギーを輸入するというだけでも安全保障上重要な問題だと思いますが、なおかつグレー、ブルー水素では脱炭素化に寄与しません。にもかかわらず、我が国日本の水素サプライチェーンの整備は、グレー、ブルー水素のためのものになってしまっているということです。\r\n　今回の港湾法改正はまさにそうです。水素、アンモニアを何から作るかということが脱炭素化に非常に重要であり、脱炭素化のためには、自然エネルギー由来のいわゆるグリーン水素でなければなりません。日本政府は、化石燃料由来のグレー、ブルー水素をいまだに優先しているかのようですが、世界の潮流に逆行しないようお願いを申し上げます。\r\n　今後、グリーン水素のコストは技術革新などにより大幅に低下すると予想されている、これがＩＥＡ、国際エネルギー機関を始め、多くの研究機関の共通見解です。水素、アンモニアの利用を促進するなら、グリーン水素を供給する戦略として、再生可能エネルギーの供給拡大が急務と考えます。\r\n　世界では、近年の化石燃料の高騰により、自給できる再生可能エネルギーへの転換がますます加速しています。日本は、現状、発電の七四％を化石燃料に依存しておりますが、これは安全保障上大きな問題であり、同時に、エネルギー政策において世界から後れを取ります。\r\n　グレー水素やブルー水素の利用につながりかねない脱炭素化に逆行する港湾整備は、無駄なインフラ投資になりかねない、かつ、グレー、ブルー水素のサプライチェーンの整備になりかねない、今回の港湾法の改正には反対をせざるを得ないと申し上げて、反対討論といたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00320221102/23"
            }
        ]
    }
]