{
    "repr_name": "金子恵美",
    "speeches": [
        {
            "speech_id": "119505007X00620171212_117",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-12-12",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　本当に頑張っています。\r\n　原発事故で避難休業していた酪農家五戸による共同経営方式での牧場運営がなされています。当然、国の予算、東日本大震災農業生産対策交付金を活用して施設整備をしたということでありまして、畜産経営の再開、そして、本当に畜産の復興に向けた取り組みの一つの事例となっています。\r\n　そしてまた、肉用牛では、東白川郡の塙町の株式会社ＪＡ東西しらかわグリーンファーム、これも取り組みとして挙げられているということでありまして、こちらの方も平成二十七年度の東日本大震災農業生産対策交付金を活用しているということです。\r\n　このような交付金をしっかりと活用していただいて、そして畜産の本当の意味での復興というものがなされることを心から願ってやまないわけでございます。\r\n　しかし、一方では、やはりことし避難指示が解除されている自治体、そして地域においてもまだまだたくさんの課題があって、畜産経営の本当のゴールにはたどり着かないということであります。道のりは本当に長いというふうに思います。\r\n　そういった中で、そろそろもう一年もたつところでありますが、福島県酪農業協同組合「県酪だより」一月号に掲載された宗像代表理事組合長の年頭の御挨拶の一つ一つの言葉というのは、本当に重要なものだというふうに私は感じています。\r\n　まずは、組合の四十九戸の酪農家はいまだに避難休業を強いられておりますということです。そして、そろそろ一年がたつということですけれども、いまだに四十九戸、やはりこの戸数は変わらない、避難休業中であるということです。\r\n　そしてまた、宗像組合長はこの御挨拶の中で次のように述べられています。朗読させていただきますが、「県内すべての酪農家におかれましても、生乳の放射性物質検査や自給飼料生産の制限などが継続されており、カリ過剰による乳牛の健康被害も発生するなど、酪農家の精神的・経済的負担は軽減することなく、酪農生産基盤に甚大な被害をもたらしています。」課題が多いということです。\r\n　そこで、カリ過剰牧草の影響についてでありますけれども、牧草地で牧草生産のためにカリ施肥による放射性物質の吸収抑制対策を行うと、牧草中のカリウム濃度が高くなって、そして、それを給与された乳牛にカリ過剰による健康被害が発生する可能性があると農水省は言っています。\r\n　実際に、実害として病死した牛があるというような報告もありましたが、いろいろな調査を昨年されて、それで、何件かの中では、因果関係がやはりわからない、実際にこのようなカリ濃度が高いことによっての病死なのかどうかということが立証できないというようなケースもあったということであります。\r\n　ただ、私、ここで言えるのは、そうはいっても、立証できなかったとしても、やはりこのような方策をとらなくてはいけなかった。農水省の資料でもこのように書かれているんです。カリの施肥後に生産される牧草はカリウム濃度が高くなり、牛の病気である周産期病、これは乳熱、ダウナー症候群等や、グラステタニーの原因となる可能性があることから、牧草中のミネラル濃度の確認や、給与量の調整、飼料の急激な切りかえを行わない等の対応が必要である、これは農水省の資料であります。ですので、しっかりと対応をしていかなくてはいけないんです。\r\n　このような中、実際に、酪農家の方々、皆さん畜産、酪農を再開しようと頑張っていらっしゃるけれども、このような課題があるということで、やはり精神的にも苦痛であろうかというふうにも思います。\r\n　実際に、牛がカリウム過剰の影響等を受けないように、病気の原因となる可能性等をしっかりと周知する必要があった。それは、私は、なされてきたというふうには理解しているところではありますけれども、なかなかそれが、本当に機能してきたかということが懸念されるところでありまして、予防的な措置をしっかりと進めていく、これに尽きるというふうにも思っています。\r\n　福島県の農林水産部も、農業技術情報第五十四号で、ことしの三月の十三日に発出されていますけれども、二十九年産牧草の放射性セシウム吸収抑制対策というものを出しておりまして、その中で、このことについて注意喚起をしているんです。\r\n　しかし、注意喚起をしていても、実際に、本当に予防がなされているのか、このことについても私たちは、福島県民としては、あるいは畜産、酪農にかかわる人たちにとっては大変大きな大きな問題だというふうに思っております。\r\n　大臣の御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505007X00620171212/117",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　このような交付金をしっかりと活用していただいて、そして畜産の本当の意味での復興というものがなされることを心から願ってやまないわけでございます",
                "\r\n　そういった中で、そろそろもう一年もたつところでありますが、福島県酪農業協同組合「県酪だより」一月号に掲載された宗像代表理事組合長の年頭の御挨拶の一つ一つの言葉というのは、本当に重要なものだというふうに私は感じています",
                "\r\n　ただ、私、ここで言えるのは、そうはいっても、立証できなかったとしても、やはりこのような方策をとらなくてはいけなかった",
                "\r\n　このような中、実際に、酪農家の方々、皆さん畜産、酪農を再開しようと頑張っていらっしゃるけれども、このような課題があるということで、やはり精神的にも苦痛であろうかというふうにも思います",
                "それは、私は、なされてきたというふうには理解しているところではありますけれども、なかなかそれが、本当に機能してきたかということが懸念されるところでありまして、予防的な措置をしっかりと進めていく、これに尽きるというふうにも思っています",
                "\r\n　しかし、注意喚起をしていても、実際に、本当に予防がなされているのか、このことについても私たちは、福島県民としては、あるいは畜産、酪農にかかわる人たちにとっては大変大きな大きな問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "119505007X00420171205_066",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-12-05",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　私の地元の福島市には、ＪＲＡの福島競馬場が存在しております。東北で唯一のＪＲＡ、福島競馬、本当にすばらしい競馬場ですが、いろいろな課題を今まで持ってまいりました。\r\n　特に、東日本大震災原発事故直後、レースは当然ストップいたしました。そして、その影響を受けて、耐震補強をし、放射性物質の除染をし、そして、この競馬場の歴史がストップしてしまうのではないかと多くの方々が危惧しました。当然のことながら、この福島競馬場が存在している福島市は、多くの双葉地方の皆様方、避難されている方々を受け入れた、そういう場でもあります。\r\n　それでも、実は、その次の年の四月の七日に主催のレースが再開したとき、多くの市民が、ある意味希望を感じたというふうに私は思います。まだまだ震災原発事故の影響を多く受けている、そういう時期でありましたが、ファンの方は、まずはレースの再開を本当に喜び、そして勇気をもらったというふうに思いますし、また、福島競馬場が正常に動いているというイメージによって、多くの避難者を受け入れた、今申し上げました福島市民の皆様を初め福島市に集う多くの方々に安心感をある意味与えてくれたのではないかというふうにも思います。\r\n　その後も、今に至るまで、福島競馬場が復興のシンボルのように、復興イベントなどが開催されているという状況でありまして、県内各地から多くの人たちが訪れています。女性も若者も、あるいは家族連れの皆さんも集う場となっている福島競馬場が存在することによって、周辺がにぎわって、そしてまた競馬場関係の雇用も創出し、地域経済の発展にも大きく貢献しているというふうに言えるのではないかと私は思います。\r\n　来年、開設して百周年を迎えます。そういう歴史あるこの福島競馬場があって、そして競馬場を中心とする一つの文化というものもできているのではないかなというふうに思っています。そのようなこの福島競馬場を中心とする町に私も事務所を構え、活動している人間としては、やはりもっともっと多くの方々が、この競馬場を中心として、また観光ともしっかりつないでいって、そういう連携をとりながらおいでいただければありがたいなというふうにも感じているところであります。\r\n　そこで、競馬場周辺の観光との連携、それを通して多くの方々に来場していただくような取り組みについては、ぜひ積極的に応援をしていただきたい、御支援をいただきたいというふうにも思います。\r\n　特に、福島、秋には、秋の福島競馬も十一月に開催されました、ちょうど果物がおいしい時期です。果物がおいしく、そして温泉もある福島市内で本当にいい時間を過ごしていただきたいという思いもあります。また、春になれば、春競馬、この時期は、花見山、とても美しい花々が咲いています。それとまた連携しながら、多くの方々が集える、そういうふるさとにしっかり戻していきたいという思いもあります。\r\n　ぜひ、この支援のあり方について、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505007X00420171205/66",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　それでも、実は、その次の年の四月の七日に主催のレースが再開したとき、多くの市民が、ある意味希望を感じたというふうに私は思います",
                "まだまだ震災原発事故の影響を多く受けている、そういう時期でありましたが、ファンの方は、まずはレースの再開を本当に喜び、そして勇気をもらったというふうに思いますし、また、福島競馬場が正常に動いているというイメージによって、多くの避難者を受け入れた、今申し上げました福島市民の皆様を初め福島市に集う多くの方々に安心感をある意味与えてくれたのではないかというふうにも思います",
                "女性も若者も、あるいは家族連れの皆さんも集う場となっている福島競馬場が存在することによって、周辺がにぎわって、そしてまた競馬場関係の雇用も創出し、地域経済の発展にも大きく貢献しているというふうに言えるのではないかと私は思います",
                "そういう歴史あるこの福島競馬場があって、そして競馬場を中心とする一つの文化というものもできているのではないかなというふうに思っています",
                "そのようなこの福島競馬場を中心とする町に私も事務所を構え、活動している人間としては、やはりもっともっと多くの方々が、この競馬場を中心として、また観光ともしっかりつないでいって、そういう連携をとりながらおいでいただければありがたいなというふうにも感じているところであります",
                "\r\n　そこで、競馬場周辺の観光との連携、それを通して多くの方々に来場していただくような取り組みについては、ぜひ積極的に応援をしていただきたい、御支援をいただきたいというふうにも思います",
                "果物がおいしく、そして温泉もある福島市内で本当にいい時間を過ごしていただきたいという思いもあります"
            ]
        },
        {
            "speech_id": "119505007X00320171130_060",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-11-30",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　先週末、地元のＪＡ福島県青年連盟創立七十周年記念式典に出席させていただきました。そのときに、その式典で、御功績がありました元委員長お二人、そしてまた一団体が表彰された、そういう場がありました。\r\n　その団体は、ＪＡふくしま未来青年連盟そうま地区鹿島支部です。東日本大震災原発事故の後、二〇一三年度の手づくり看板全国コンクールにおいて、当時は統合前のＪＡそうま農青連としてでありますけれども、最優秀賞に輝いたことによりまして、今回の表彰となりました。\r\n　委員の皆様方のお手元にお配りしてありますのが、それがその受賞いたしました看板であります。その作品であります。そこに書かれているのは、「仲間と共に、私は南相馬（ココ）で農業を続けたい！」仲間とともに、私はここで農業を続けたい、このことです。そうま地区の只野智由委員長が代表でこの表彰を受けられまして、賞状を受けられました。\r\n　受け取られた後、式典の後に、私も直接委員長とお話をさせていただいて、当時のことを一緒に振り返らせていただきました。\r\n　この当時は、避難した方々が半分も戻っていない状況であった。そして、それでも青年連盟の盟友の方々は、絶対にふるさとの農業を諦めたくない、強い信念を持って、心を一つにしてこの看板をつくったと述べられていらっしゃいました。ふるさとを愛し、ふるさとの農畜産業を愛し、そして、ふるさとの仲間とともにふるさとを守り続けたい、そういう強い思いです。そういう信念がこの看板をつくったということだというふうに思います。\r\n　そして、私、この看板を見まして、やはり地域を愛しているんだなと思ったのは、実はここに消防団員の方も描かれています。青年農業者の方々が、やはり仲間と一緒に地域をしっかりと支えていくんだという思いも持っていらっしゃる。これは、私は、ある意味農業が多面的機能を持ちながら、単なる産業ではなくて、地域社会を守っていくということと同じように、その地域のきずなを守っているのと同じように、やはり農業者も、青年農業者の方々も、農業という産業を振興するだけではなくて、仲間と一つとなって地域を守り続けている、そういう活動を示しているものだというふうに思いました。\r\n　私は、こういう看板などを皆様にぜひ見ていただいて、そして、この時期から今に至るまでも、福島県の農業者の方々はいろいろな課題を乗り越えているということを知っていただきたいと思って、あえて資料として出させていただいたところでもあります。\r\n　若い漁協組合の青年部の皆さんも同じだというふうに思います。実際にまだ試験操業から脱することはできないけれども、それでも漁業を諦めたくない、そういう思いを持っています。\r\n　そこで、まず私は大臣にお伺いしたいと思います。\r\n　福島の原発事故からの再生を今目指している農林水産業のいろいろな課題、どのように取り組んでいかれるのか、そして、その再生という課題そのものにどのように向き合っていかれるのか、御決意をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505007X00320171130/60",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "ふるさとを愛し、ふるさとの農畜産業を愛し、そして、ふるさとの仲間とともにふるさとを守り続けたい、そういう強い思いです",
                "これは、私は、ある意味農業が多面的機能を持ちながら、単なる産業ではなくて、地域社会を守っていくということと同じように、その地域のきずなを守っているのと同じように、やはり農業者も、青年農業者の方々も、農業という産業を振興するだけではなくて、仲間と一つとなって地域を守り続けている、そういう活動を示しているものだというふうに思いました",
                "実際にまだ試験操業から脱することはできないけれども、それでも漁業を諦めたくない、そういう思いを持っています"
            ]
        },
        {
            "speech_id": "119304858X01020170525_022",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-05-25",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　それぞれの参考人の皆様には、お時間をとっていただきまして、このように被災地の生の声そしてまた避難者としての生の声を伝えていただいておりますこと、心から感謝を申し上げたいというふうに思います。\r\n　特に、これまでの大変御苦労があった取り組みについてお話をいただきました。復興は光の部分と影の部分があるというふうに私は常々申し上げているところでありますが、それぞれ当然、インフラ整備等がしっかりと見えてくる中では光が当てられて、そして復興がすごく前進しているなという印象も受けられる。その一方で、先ほど熊坂参考人からもお話がありましたけれども、実態がまだまだ把握されていないのではないか、被災者の実態を発信して、しっかりと可視化することが必要だというお声もあったところでありますし、また、松本参考人からは、自主避難者の本当に苦しい実情というものもお訴えをいただきました。また、早川参考人からは、原発というものがあるからこそ本当にこの福島はまだまだ復興のゴールに向かっていけないという状況と、そもそもの原発というものに対する御意見等も伺ったところであります。\r\n　「あまちゃん」も見ていて、三陸鉄道は本当によかったなというふうに思っています。そして、東松島市にも何度も足を運ばせていただきまして、本当に前進している様子を拝見させていただいています。私は、本当に復興の前進ができるところはそれでいい、もっともっと支えていきたいというふうにも思っているところであります。\r\n　光と影、でも、やはり光が当たらないところにしっかりと光をこれからも当てていくんだということを議論するのが、私は復興特別委員会のこの場だというふうに思っております。そういった意味で、私は、全ての参考人の皆様のお声を多くこの場に残していただきたいと思いますので、皆様に質問させていただきます。\r\n　復興の光と影についての御意見を、それぞれの皆様からお伺いしたいと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X01020170525/22",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "復興は光の部分と影の部分があるというふうに私は常々申し上げているところでありますが、それぞれ当然、インフラ整備等がしっかりと見えてくる中では光が当てられて、そして復興がすごく前進しているなという印象も受けられる",
                "私は、本当に復興の前進ができるところはそれでいい、もっともっと支えていきたいというふうにも思っているところであります"
            ]
        },
        {
            "speech_id": "119304858X01020170525_028",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-05-25",
            "speech_text": "○金子（恵）委員　それぞれの参考人の皆様から、光と影についてお伺いいたしました。\r\n　松本参考人にお伺いしたいと思います。先ほど、前復興大臣が自主避難は自己責任だと言ったということに大変強い憤りを感じているというような趣旨で、その発言についてお触れになっていらっしゃいました。\r\n　そもそも、私も実は法案提出者の一人ではありますが、子ども・被災者支援法をしっかりと機能させなくてはいけないというふうに思っています。\r\n　残念ながら、基本方針は本来であれば原発事故に影響を受けた住民の皆さんや避難者の方々の意見を反映させてつくられるべきものであります。反映させていく、そういう措置をしていかなくてはいけないとしっかりとこの基本方針の部分の条文に書かれている、にもかかわらず、それがなされていないのではないかという指摘が随分なされてきました。\r\n　ですから、子ども・被災者支援法があっても、そういう理念があっても、もしかすると、基本方針がかなり骨抜きになってしまったことによって自主避難をされている方々の支援もできない状況にあるということも一つ大きな問題だと思っています。\r\n　御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X01020170525/28",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そもそも、私も実は法案提出者の一人ではありますが、子ども・被災者支援法をしっかりと機能させなくてはいけないというふうに思っています",
                "\r\n　残念ながら、基本方針は本来であれば原発事故に影響を受けた住民の皆さんや避難者の方々の意見を反映させてつくられるべきものであります",
                "\r\n　ですから、子ども・被災者支援法があっても、そういう理念があっても、もしかすると、基本方針がかなり骨抜きになってしまったことによって自主避難をされている方々の支援もできない状況にあるということも一つ大きな問題だと思っています"
            ]
        },
        {
            "speech_id": "119305261X01920170508_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-08",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　東日本大震災から七年目を迎えました。宮城県や岩手県でも目に見える復興は進んできましたけれども、人々の生活再建となりわいの再生はまだまだ道半ばでもあります。行方不明となられた御家族を今も捜し続けていらっしゃる方々がいるという事実、長い避難生活で体調を崩し御病気になられたり介護が必要となった方々も多くいらっしゃるという事実、震災関連死の数がふえ続けてきたという事実など、これらのことを理解して、そしてその上でこのような厳しい現実を直視していかなくてはいけません。\r\n　福島県では、この春に、帰還困難区域を残し、浪江町、飯舘村、川俣町山木屋、富岡町の避難指示が解除されました。しかし、今もなお約七万人以上の方々が避難を余儀なくされている状況でもあります。遠くふるさとを離れて過ごされています。\r\n　東日本大震災そして原発事故から本当の復興を進める上で、きょうは、安倍総理の復興に対しての姿勢というものをおただししたいというふうに思っております。\r\n　総理も吉野新復興大臣とともに五月二日には宮城の被災地を視察されたということを伺っております。私も、連休中は地元福島に戻り、各地を回らせていただきました。地域の行事にも参加させていただきまして、子供たちの笑顔を見ることができたことは何よりもうれしいことでありました。\r\n　しかし、一方で気がかりだったのは、四月の二十九日に浪江町で発生した山林火災で、発生八日目の六日夕方にやっと鎮圧状態と判断されたということでございますが、本日も鎮火に向けて消火活動が継続しているということでございます。\r\n　福島県や陸上自衛隊、双葉地方消防本部などは上空と地上から消火活動を続けられましたが、大変困難きわまりない状況であったというふうに伺います。それは、放射線対策のための防護服と全面マスク等を着用しなくてはいけなかったということです。原発事故の被災地での災害対応の難しさを浮き彫りにしているものでございます。\r\n　吉野大臣にも対策本部にお入りいただいて、現状を把握していただいたということではありますけれども、このことも含めて、原発事故からの再生には本当にまだまだたくさんの課題を乗り越えなくてはいけないということであります。これが福島の現状であります。オリンピックも一部競技が福島で開催、被災地で開催、これは一度決めたことでありますから、しっかりと支えていかなくてはいけないということではありますが、このことによって原発事故がなかったことにはならない、なかったことにはできない課題があるということを認識していただきたいというふうにも思っているところでもあります。\r\n　復興には光が当てられない部分もある、影の部分もある。そして、影の部分にしっかりと対応することこそが本当の復興を進めることではないかというふうに思っています。\r\n　私も含めまして、東北の人々は誇りを持って日々暮らしています。そして、東日本大震災、原発事故からの本当の復興を懸命に目指しているところであります。しかし、このたびの今村前復興大臣の、震災が発生したのは、これがまだ東北で、あっちの方だったからよかったという発言は私たち東北の者を深く傷つけました。\r\n　この発言については、直後、安倍総理は謝罪をされました。そして、吉野新復興大臣が誕生されました。しかし、福島出身、被災地出身の復興大臣が誕生しても、私たちの心の傷、深く傷つけられたこの思いが払拭されるものではありません。安倍内閣の復興に対するその姿勢というものがこういう言葉に反映させられているのではないか、そういう声も出ております。\r\n　安倍総理、このことについてのお考えをお聞かせいただきたいと思います。この連休中もゴルフでリフレッシュされたということでありますので、しっかりとお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01920170508/40",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "行方不明となられた御家族を今も捜し続けていらっしゃる方々がいるという事実、長い避難生活で体調を崩し御病気になられたり介護が必要となった方々も多くいらっしゃるという事実、震災関連死の数がふえ続けてきたという事実など、これらのことを理解して、そしてその上でこのような厳しい現実を直視していかなくてはいけません",
                "\r\n　東日本大震災そして原発事故から本当の復興を進める上で、きょうは、安倍総理の復興に対しての姿勢というものをおただししたいというふうに思っております",
                "\r\n　吉野大臣にも対策本部にお入りいただいて、現状を把握していただいたということではありますけれども、このことも含めて、原発事故からの再生には本当にまだまだたくさんの課題を乗り越えなくてはいけないということであります",
                "これが福島の現状であります",
                "オリンピックも一部競技が福島で開催、被災地で開催、これは一度決めたことでありますから、しっかりと支えていかなくてはいけないということではありますが、このことによって原発事故がなかったことにはならない、なかったことにはできない課題があるということを認識していただきたいというふうにも思っているところでもあります",
                "そして、影の部分にしっかりと対応することこそが本当の復興を進めることではないかというふうに思っています",
                "しかし、このたびの今村前復興大臣の、震災が発生したのは、これがまだ東北で、あっちの方だったからよかったという発言は私たち東北の者を深く傷つけました",
                "しかし、福島出身、被災地出身の復興大臣が誕生しても、私たちの心の傷、深く傷つけられたこの思いが払拭されるものではありません"
            ]
        },
        {
            "speech_id": "119305261X01920170508_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-08",
            "speech_text": "○金子（恵）委員　繰り返し申し上げますが、東北を侮蔑するような発言から、私はいじめというものにも発展するのではないかと危惧します。\r\n　また、安倍総理は、東日本大震災の追悼式において、式辞で原発事故というお言葉をお使いになりませんでした。総理の発言は、福島においても順次避難指示の解除が行われるなど、復興は新たな段階に入りつつあることを感じますと述べましたが、避難の原因となった原発事故には触れていません。\r\n　このことについては、内堀福島県知事も、県民感覚として違和感を覚えたというふうに定例記者会見でおっしゃっています。県知事は、福島県は世界でも例のない過酷な原発事故によって甚大な被害を受けているとした上で、過去形ではなく現在進行形の災害だ、原発事故、原子力災害という重い言葉、大事な言葉を欠かすことはできないと指摘されています。\r\n　安倍総理、なぜ原発事故という言葉をお使いにならなかったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01920170508/46",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このことについては、内堀福島県知事も、県民感覚として違和感を覚えたというふうに定例記者会見でおっしゃっています",
                "県知事は、福島県は世界でも例のない過酷な原発事故によって甚大な被害を受けているとした上で、過去形ではなく現在進行形の災害だ、原発事故、原子力災害という重い言葉、大事な言葉を欠かすことはできないと指摘されています"
            ]
        },
        {
            "speech_id": "119305261X01920170508_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-08",
            "speech_text": "○金子（恵）委員　吉野復興大臣は、福島のまさに双葉地方を選挙区とする大臣ですから、原発事故、原子力災害、そういう言葉もしっかりと常々おっしゃっていただきたいと思うんですね。それをするとおっしゃったというふうに私は理解をしているんですが、そのお答えを明確に今いただけなかったのが極めて残念です。ぜひ、まずはそれをおっしゃっていただけるということが前提であれば、今後も安倍総理には本当に、吉野大臣の被災地の声を閣内できっちり受けとめていただくようなことをしていただきたい、内閣の中でしっかりと受けとめていただきたいというふうに思います。\r\n　復興庁の長は内閣総理大臣なんです。ですから、復興庁はほかの省庁より一段上にあります。しかし、残念ながら今本当の復興に向けての心がない安倍総理が内閣総理大臣でいる以上は復興が前進しないということを危惧し、ぜひここの部分からもしっかりと変えていかなくてはいけないということを強く申し上げまして、私の質問を終わらせていただきたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01920170508/50",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それをするとおっしゃったというふうに私は理解をしているんですが、そのお答えを明確に今いただけなかったのが極めて残念です",
                "ぜひ、まずはそれをおっしゃっていただけるということが前提であれば、今後も安倍総理には本当に、吉野大臣の被災地の声を閣内できっちり受けとめていただくようなことをしていただきたい、内閣の中でしっかりと受けとめていただきたいというふうに思います",
                "しかし、残念ながら今本当の復興に向けての心がない安倍総理が内閣総理大臣でいる以上は復興が前進しないということを危惧し、ぜひここの部分からもしっかりと変えていかなくてはいけないということを強く申し上げまして、私の質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119304858X00820170428_042",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　吉野大臣には、福島県の出身ということで、被災地を本当によく御存じでいらっしゃるお立場から、改めて、同じ福島県の者としても、今回の就任をお祝い申し上げたいというふうに思います。\r\n　しかし一方で、大変なときに御就任になったなというふうな、そういう感もいたします。これまでもさまざまな暴言でいろいろな地元からの声があった今村前大臣でありますけれども、先ほども吉野大臣からおっしゃっていただきましたように、東北でよかったという、発災があったのが東北でよかった、震災があったのが東北でよかったというあの発言に対しては、本当に心からの怒り、大きな怒りを持って抗議をしてくださったということでありますので、その言葉を信じたいと思います。そういう気持ちがなければ、これからの本当に復興、東日本大震災から、そしてまた原発事故からの復興再生というのは望むことができないというふうに思っています。\r\n　私たち東北人を深く傷つけたこのような状況から、一歩も二歩もしっかりと踏み出して、吉野大臣には、復興を加速し、そしてまた被災者の方々の真の生活再建をしっかりと進めていっていただきたいと心から望んでいるところでありますが、その御決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/42",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　吉野大臣には、福島県の出身ということで、被災地を本当によく御存じでいらっしゃるお立場から、改めて、同じ福島県の者としても、今回の就任をお祝い申し上げたいというふうに思います",
                "これまでもさまざまな暴言でいろいろな地元からの声があった今村前大臣でありますけれども、先ほども吉野大臣からおっしゃっていただきましたように、東北でよかったという、発災があったのが東北でよかった、震災があったのが東北でよかったというあの発言に対しては、本当に心からの怒り、大きな怒りを持って抗議をしてくださったということでありますので、その言葉を信じたいと思います",
                "そういう気持ちがなければ、これからの本当に復興、東日本大震災から、そしてまた原発事故からの復興再生というのは望むことができないというふうに思っています",
                "\r\n　私たち東北人を深く傷つけたこのような状況から、一歩も二歩もしっかりと踏み出して、吉野大臣には、復興を加速し、そしてまた被災者の方々の真の生活再建をしっかりと進めていっていただきたいと心から望んでいるところでありますが、その御決意を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119304858X00820170428_048",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○金子（恵）委員　インタビューで吉野大臣御自身が、復興庁職員の思いと御自分の思いに食い違いがあるというふうにおっしゃっていたわけですから、そのギャップというのを認識されているのであれば、今おっしゃっていただいたように、しっかりとカバーをし続けていただきたいというふうに思っております。\r\n　やはり、職員の皆さんも頑張っていただいているとは思います。しかし一方で、一番厳しいときの、その乗り越えたさまざまな課題についての情報共有、認識の共有というのがもしかすると現段階でなされていない可能性がありますから、その部分についてはずっと伝え続けていただきたいと思います。御自身が、あのときに被災され、そしてさまざまな御苦労をされた、そういう声を届けることこそが、恐らく庁内の機能をよりよくしていくことになっていくというふうに思っているところであります。\r\n　そこで、昨日の大臣の発言の中では、原発事故という言葉をお使いになっていないんです。私は違和感を大変感じているところであります。\r\n　実は、安倍内閣の中では、今村前大臣も含めて、安倍政権の五人目の復興大臣ということでいらっしゃるんですけれども、そのうちの三人は被災地外の出身、そして原発の立地県の御出身ということでもあるんですが、そういうところも含めて私は何か意図的なものを感じているところでもあり、そういう意味からも、吉野大臣には、やはり原発事故があり、震災、津波そして原発事故、大変複合的な課題がある、特に福島の問題にはどのように取り組んでいくかということを明確に昨日の発言でもしていただきたかったというふうに私は思っています。\r\n　福島の御出身の吉野大臣です。その件についてはいかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし一方で、一番厳しいときの、その乗り越えたさまざまな課題についての情報共有、認識の共有というのがもしかすると現段階でなされていない可能性がありますから、その部分についてはずっと伝え続けていただきたいと思います",
                "御自身が、あのときに被災され、そしてさまざまな御苦労をされた、そういう声を届けることこそが、恐らく庁内の機能をよりよくしていくことになっていくというふうに思っているところであります",
                "\r\n　実は、安倍内閣の中では、今村前大臣も含めて、安倍政権の五人目の復興大臣ということでいらっしゃるんですけれども、そのうちの三人は被災地外の出身、そして原発の立地県の御出身ということでもあるんですが、そういうところも含めて私は何か意図的なものを感じているところでもあり、そういう意味からも、吉野大臣には、やはり原発事故があり、震災、津波そして原発事故、大変複合的な課題がある、特に福島の問題にはどのように取り組んでいくかということを明確に昨日の発言でもしていただきたかったというふうに私は思っています"
            ]
        },
        {
            "speech_id": "119304858X00820170428_050",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○金子（恵）委員　百八十九回国会の平成二十七年三月十日の当委員会で、当時の竹下大臣の所信表明、ここまでは、地震、津波、原発事故による複合的な災害という言葉が入っているんです。それ以降は入っていないんです。\r\n　原発事故はまだ収束していないんです。廃炉になっていないんです。こういうことから考えて、先ほど来お話をさせていただいておりますけれども、例えば庁内の職員の方としっかりと認識を共有していくという点でも、やはりこの原発事故というのを、しっかりと取り組まなくてはいけない重要な課題だということで、そういうことをしっかりと前面に出していただきたいんです。\r\n　だからこそ、私は、吉野大臣からその発言をいただけるというふうに期待していました。極めて残念でなりません。\r\n　きょうは、いただきました時間がこれで終了でございますけれども、最後に、今私が申し上げました、地震、津波、原発事故の複合的な災害である福島の現状についての認識をもう一度お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/50",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "こういうことから考えて、先ほど来お話をさせていただいておりますけれども、例えば庁内の職員の方としっかりと認識を共有していくという点でも、やはりこの原発事故というのを、しっかりと取り組まなくてはいけない重要な課題だということで、そういうことをしっかりと前面に出していただきたいんです"
            ]
        },
        {
            "speech_id": "119304858X00620170411_032",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○金子（恵）委員　実は、やはりこの復興というものには光と影の部分がある。\r\n　いろいろなお考えが皆さんおありだというふうにも思います。もちろん、総理がおいでになって大臣がおいでになるということであれば、福島県民は本当に心温かい人たちでありますので、歓迎をされたかもしれません。そのような形をとっていただいたかもしれません。でも、残念ながら、私の耳に入ってくるのは、足早に去っていかれたその後ろ姿に大変残念でならないという思いを持ちました、そういう声もありました。\r\n　福島を訪問した安倍総理は、今村復興大臣が原発事故による自主避難は自己責任だとの発言をしたことについて、私からも率直におわびを申し上げると謝罪されたということでありますが、このことは地元でも大きく新聞でも取り上げられ、ニュースにもなりました。\r\n　そのそばで、今村大臣御自身のお言葉というのを聞くことができなかった、なかった、そういうふうに私のところに情報が入ってきていますが、それはいかがだったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/32",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、総理がおいでになって大臣がおいでになるということであれば、福島県民は本当に心温かい人たちでありますので、歓迎をされたかもしれません"
            ]
        },
        {
            "speech_id": "119304858X00620170411_174",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○金子（恵）委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　福島復興再生特別措置法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　一　政府は、帰還困難区域については、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興・再生に責任を持って取り組むとの決意を表明した以上、その実現に向けては、被災自治体の意向を十分に尊重するとともに、除染を含む特定復興再生拠点区域の整備を国の負担の下で行うことについて、広く国民の理解を得るための、より丁寧な説明を継続して行うこと。\r\n　二　特定復興再生拠点区域の認定に当たっては、拠点区域の柔軟な設定を認めるなど、市町村の実態を踏まえた運用を図った上で、拠点整備の前提となる除染及び廃棄物の処理等を国が責任を持って対応すること。また、拠点整備を迅速に進めるため、計画策定段階から市町村を支援し、国による事業代行制度の活用を十分図るとともに、より多くの事業者が課税の特例等の適用を受けられるよう配慮すること。\r\n　三　避難指示解除は復興の出発点であり、ＪＲ常磐線早期全線復旧やインターチェンジ新設を含む常磐自動車道四車線化の早期実現等のインフラ整備、地域医療・介護・福祉等の人材確保、魅力ある教育環境など、帰還する住民に不可欠となる生活環境の整備を加速化するとともに、避難指示解除後に生じる新たな課題にも迅速かつ確実に対応すること。また、被災十二市町村における地域公共交通を確保して児童生徒も含めた住民の円滑な帰還につなげるため、交通事業者の安定的な事業運営が可能となるよう配慮すること。さらに、福島の復興再生の前提である、中間貯蔵施設及び特定廃棄物の埋立処分事業について、国が責任を持って着実に実施すること。\r\n　四　被災十二市町村の事業・生業の再建及び営農再開への支援については、法定化される公益社団法人福島相双復興推進機構を通じて福島県や市町村等と連携しながら一層強化すること。また、被災十二市町村の官民一体となった復興まちづくりを推進するため、帰還環境整備推進法人制度を積極的に活用して、市町村に寄り添った支援を行うこと。\r\n　五　浜通り地域の再生のための「福島イノベーション・コースト構想」の具体化に当たっては、政府全体での一層の連携強化を図るとともに、国・県及び産学官の連携推進、地元企業の参画促進、国内外の専門家の受入れ並びに人材育成などの各種取組等を進めるとともに、国内外の産業界、学術機関等への周知や協力要請、財政上の措置を含め総合的な支援措置を講ずること。\r\n　六　根強く残る福島県産農林水産物の風評被害払拭のため、国が行う流通実態調査について、福島県や地元関係団体等と緊密に連携して取り組み、その結果を踏まえた効果的な措置を講ずるほか、生産から流通、消費に至るまでの総合的な対策を確実に実施すること。また、東日本大震災から六年が経過し、未曾有の複合災害に見舞われた福島の記憶を風化させないための必要な施策を継続的に講ずること。\r\n　七　震災から六年たった今、改めて放射線リスクについての正確で分かりやすい情報発信と理解の促進が重要となっており、これまでの取組を総点検しつつ、風評被害の払拭やいじめ防止などにも資するリスクコミュニケーション対策を抜本強化すること。\r\n　八　福島の子どもへのいじめの実態を調査し、その調査結果に基づいて、いじめ防止のための必要な対策を速やかに講ずるとともに、全国的な放射線教育を適切に実施すること等により、子どものみならず原発事故避難者全てに対する偏見や差別の払拭を徹底すること。\r\n　九　福島復興再生基本方針を変更するに当たっては、地元の意見を丁寧に聴き、これに寄り添った対応をとること。\r\n　十　原子力災害が長期に及ぶことを踏まえ、今後生じる様々な課題の解決に必要な施策を講ずるため、長期かつ十分な予算を確保すること。また、今なお約八万人が避難している福島の状況を踏まえ、被災三県の心のケアセンター間の連携強化等を図るとともに、専門的な心のケアの充実強化に努めること。\r\n　十一　被災自治体ではマンパワー不足が常態化している中で、避難指示解除後の本格復興の推進に当たり業務量が更に増えることから、被災自治体の人的資源確保への支援措置を強化すること。\r\n　十二　住民の長期避難によりイノシシなどの野生鳥獣被害が更に深刻化していることから、現状に即した鳥獣被害対策をより一層確実に実施すること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/174",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　福島復興再生特別措置法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである"
            ]
        },
        {
            "speech_id": "119304858X00320170309_104",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○金子（恵）委員　おっしゃるとおりでありまして、もう戻ってきた方もいるかもしれない、しかし、もう戻るということすらも諦め、あるいは御自分の意思で避難先に定住するということをお決めになった方々もいるんでしょう。復興庁の方にお伺いしたときに、この数字の定義という明確なものはないのだけれども、みずからが避難者である意識を持ち、そして福島に帰る意思を持っている人というふうに伺いましたので、そういうことなんだと思います。\r\n　そうしますと、反対に、この数字がただ単に減っていったからといって喜んでいいのかということもあります。つまりは、もう福島に戻らない、これから、定住は決めてはいるけれども、やはり福島県民としての思いは持ちつつ、ふるさとへの思いは持ちつつも、第二のふるさとでお暮らしになっていらっしゃる方もいる。そういう方も含めて、やはり一生涯福島県民でいていただきたいというふうにも私は思っています。なぜならば、この原発事故がなければ、第二のふるさとを持つ必要がなかった方々だというふうにも思っています。\r\n　ですので、そういう方々に対しましての継続した支援というのもこれからもやっていかなくてはいけないというふうに思いますし、また、その中には自主避難をされている人たちもいるわけでして、そういう方々に対する支援をどこまで継続できるかというところをしっかりと考えていただきたいとも思うんです。\r\n　住宅の支援打ち切り後の住まいがまだ決まっていないという人たち、自主避難されている人たちもおいでになります。同じ県民として放っておくわけにはいきません。当然、福島県として、住宅支援打ち切り後の引っ越し費用の補助など支援策も進めているところではありますが、住まい自体が決まらず、途方に暮れている人たちもいるのではないかというふうに思います。\r\n　そういう方々への支援について、どのようなお考えをお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/104",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしますと、反対に、この数字がただ単に減っていったからといって喜んでいいのかということもあります",
                "そういう方も含めて、やはり一生涯福島県民でいていただきたいというふうにも私は思っています",
                "なぜならば、この原発事故がなければ、第二のふるさとを持つ必要がなかった方々だというふうにも思っています",
                "\r\n　ですので、そういう方々に対しましての継続した支援というのもこれからもやっていかなくてはいけないというふうに思いますし、また、その中には自主避難をされている人たちもいるわけでして、そういう方々に対する支援をどこまで継続できるかというところをしっかりと考えていただきたいとも思うんです",
                "同じ県民として放っておくわけにはいきません",
                "当然、福島県として、住宅支援打ち切り後の引っ越し費用の補助など支援策も進めているところではありますが、住まい自体が決まらず、途方に暮れている人たちもいるのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119305261X00620170203_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-03",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　東日本大震災そして原発事故からの復興について、その課題について、被災地の声、そして被災者の方々の声を届けながら質問させていただきたいと思いますので、よろしくお願いいたします。\r\n　まず、東日本大震災以降も自然災害が発災し、昨年は熊本地震そして台風十号など、多くの方々が被害に遭われました。昨年末の糸魚川の大規模火災などの被害も記憶に新しいものでございます。改めて、これまで災害等に見舞われました皆様方にお見舞いを申し上げますとともに、そして、亡くなられた方々の御冥福を心からお祈り申し上げたいと思います。\r\n　そして、東日本大震災から丸六年が過ぎようとしております。震災、原発事故からの教訓というものをぜひ生かしていただきたいというふうに思っております。昨年の通常国会では、民進党は被災者生活再建支援法改正案を含めました復興加速四法案を提出させていただきましたが、この四法案の必要性についてもぜひ御理解をいただきたいというふうに思っているところでございます。\r\n　そこで、総理にまずお伺いしますが、現状、この東日本大震災からの復興の進捗状況についてはどのようなお考えをお持ちでしょうか。\r\n　例えば、一つ申し上げますと、海岸対策では、平成二十八年六月現在は八八％着工、三一％完了、漁港では七九％完了の進捗率であります。\r\n　復興のまちづくりの進捗状況については、平成二十八年八月末時点で、被災三県で高台移転が五〇％、災害公営住宅が六六％が完成です。\r\n　なりわいの再生については、水産業は、漁港の八割が機能が回復しておりますが、水揚げ量も八割が回復、そして水産加工施設も八割回復です。\r\n　しかし、震災により失われた販路確保等の問題もありまして、実際に売り上げが八割以上回復したところというのは四八％、八割以上回復した水産加工業は四八％にとどまっている、そういう状況でありまして、売り上げが本当に回復していないという状況にもあります。\r\n　それも含めまして、総理の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00620170203/192",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "震災、原発事故からの教訓というものをぜひ生かしていただきたいというふうに思っております",
                "昨年の通常国会では、民進党は被災者生活再建支援法改正案を含めました復興加速四法案を提出させていただきましたが、この四法案の必要性についてもぜひ御理解をいただきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "119305261X00620170203_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-03",
            "speech_text": "○金子（恵）委員　特に、私は、福島の復興をフルマラソンに例えるというのは、本当にまずいことだというふうに思っています。なぜならば、ゴールが見えないわけです。\r\n　ですので、総理からは確かにどの地点にいるかということはお答えいただけなかったわけですけれども、ある意味そこは正しい答弁だというふうに私は思います。\r\n　しかし一方で、総理が任命されました今村復興大臣は地元でどのように発言をされているかということでございますけれども、資料の二ページのところにありますけれども、地元紙でも取り上げています。\r\n　復興大臣が、マラソンなら三十キロ地点だという発言をしたんです。そこで、知事はそれに対して、スタートもまだである、そういう地域があるのにということで反論しています。復興認識にかなりずれがあるだろうということでございます。\r\n　当然、これは地元紙ですけれども、中央紙でも随分取り上げられておりまして、このような形でお考えになられている復興大臣を任命された総理としての任命責任はどうなるのかなというような気もします。\r\n　前の高木大臣のときは、またさらにいろいろな問題もありました。下着泥棒の話もありましたし、またさらには、原発推進派の復興大臣でありましたので、大変厳しい言葉といいますか、福島の第二原発についても再稼働があるような、そういう発言をされた時期もありました。\r\n　そういうことで、総理、いかがですか、どういう方々を復興大臣にすべきだというふうに思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00620170203/196",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですので、総理からは確かにどの地点にいるかということはお答えいただけなかったわけですけれども、ある意味そこは正しい答弁だというふうに私は思います",
                "\r\n　当然、これは地元紙ですけれども、中央紙でも随分取り上げられておりまして、このような形でお考えになられている復興大臣を任命された総理としての任命責任はどうなるのかなというような気もします"
            ]
        },
        {
            "speech_id": "119305261X00620170203_214",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-03",
            "speech_text": "○金子（恵）委員　東電救済ではない。それでは、それをしっかりと地元の皆さんに伝えたいというふうに思いますが、まずは、復興再生については、とにかく国が前面に出るということだというふうに思います。\r\n　しかし、一方では、意向調査等でわかるように、例えば、帰還困難区域が町の面積の一二％しかない富岡町であっても、戻らないと決めている方は五七・六％なんですね。そして、戻りたいと考えている人は一六％ということであります。二十九歳以下の数字でいえば、四・九％の方だけが戻りたいと考えていますというふうにも答えているんです。\r\n　私は、意向調査というもの、出していらっしゃるこの調査の数字ということだけにこだわるつもりはないんですけれども、もっと丁寧な形で多くの方々の意見を聞いて、そして、本当にまちづくりがどのような形でできるのかということを判断していっていただきたいということをまず申し上げたいと思います。\r\n　なぜならば、帰還困難区域の住民の皆さんの意向、そしてほかの避難指示区域の皆さんの意向、ここが多分違っているということと、それから、将来世代の方々でこれだけ、戻りたいと考えている人たちの数字が低いということを考えると、本当に、どんなまちづくりができるのだろうと考えてしまうところもあります。\r\n　当然、福島の人間ですから、私としては、それぞれのふるさとを守りたいと思います。でも、現状、本当に厳しいところもあるということは否めませんので、ぜひその辺の判断、例えば双葉町は帰還困難区域が九六％を占めているという状況もあります、ですので、ぜひそこら辺の判断をしていただきたいと思います。\r\n　時間がありませんので次の質問に行かせていただきたいんですが、先ほど来、もう既に国が前面に出るということをおっしゃっていただきました。\r\n　そうであれば、私は、この復興の妨げになっている第二原発は廃炉にすべきだというふうに強く申し上げさせていただきたいと思いますし、これは福島県民の意思であります。\r\n　もう御存じのとおり、資料の三枚目につけさせていただいておりますけれども、これは福島県議会の意見書でございますが、全会一致で可決されている意見書でございます。\r\n　昨年の十一月二十二日に福島県沖の地震がまた発生した折には、第二原発でもトラブルがあったということでございまして、ちょうどそのときに、使用済み燃料プールの冷却浄化系ポンプが停止したわけです。それによって、福島県民の皆さんは、不安感だけじゃなくて恐怖心、恐怖感というのを抱いたわけです。それだけではなくて、やはりこういうトラブルがあるたびに、復興や風評払拭を目指す福島県の取り組みに水を差すという状況にありまして、ぜひ、第一原発だけじゃなくて第二原発の全基廃炉を国の責任で早急に実現してほしい、そういう強い意見というのを示されています。\r\n　総理、いかがでしょうか、この声にぜひ応えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00620170203/214",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それでは、それをしっかりと地元の皆さんに伝えたいというふうに思いますが、まずは、復興再生については、とにかく国が前面に出るということだというふうに思います",
                "\r\n　私は、意向調査というもの、出していらっしゃるこの調査の数字ということだけにこだわるつもりはないんですけれども、もっと丁寧な形で多くの方々の意見を聞いて、そして、本当にまちづくりがどのような形でできるのかということを判断していっていただきたいということをまず申し上げたいと思います",
                "\r\n　なぜならば、帰還困難区域の住民の皆さんの意向、そしてほかの避難指示区域の皆さんの意向、ここが多分違っているということと、それから、将来世代の方々でこれだけ、戻りたいと考えている人たちの数字が低いということを考えると、本当に、どんなまちづくりができるのだろうと考えてしまうところもあります",
                "\r\n　当然、福島の人間ですから、私としては、それぞれのふるさとを守りたいと思います",
                "でも、現状、本当に厳しいところもあるということは否めませんので、ぜひその辺の判断、例えば双葉町は帰還困難区域が九六％を占めているという状況もあります、ですので、ぜひそこら辺の判断をしていただきたいと思います",
                "\r\n　そうであれば、私は、この復興の妨げになっている第二原発は廃炉にすべきだというふうに強く申し上げさせていただきたいと思いますし、これは福島県民の意思であります",
                "それだけではなくて、やはりこういうトラブルがあるたびに、復興や風評払拭を目指す福島県の取り組みに水を差すという状況にありまして、ぜひ、第一原発だけじゃなくて第二原発の全基廃炉を国の責任で早急に実現してほしい、そういう強い意見というのを示されています"
            ]
        },
        {
            "speech_id": "119305261X00620170203_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-03",
            "speech_text": "○金子（恵）委員　私たち民進党は、今、この第二原発の廃炉をしっかりと促すことができる法案をつくり上げようとしています。法的根拠を持って、東電の皆さんにちゃんと県民に寄り添った形での判断をしていただくことをしたいというふうに思っています。\r\n　ぜひ、このことについても御理解をいただいて、そして御賛同いただくことを心から祈りまして、私の質問を終わりたいというふうに思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00620170203/216",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "法的根拠を持って、東電の皆さんにちゃんと県民に寄り添った形での判断をしていただくことをしたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119205254X01920161215_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-12-15",
            "speech_text": "○金子恵美君　民進党の金子恵美です。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました特定複合観光施設区域の整備の推進に関する法律案の参議院回付案について、反対の立場から討論を行います。（拍手）\r\n　特定複合観光施設区域の整備の推進に関する法律案、いわゆるカジノ法案には、国会議員のみならず、国民の皆様、有識者、マスコミ等からさまざまな意見が出されています。\r\n　主な論点を列挙すると、この法案の賭博性の違法性阻却のための確認が不十分であること、入場料と納付金の規定が、徴収することができると、できる規定になっていること、カジノによる経済効果が公正な論点からされていないこと、マネーロンダリング対策が十分でないこと、カジノ施設周辺の治安対策をどうするかということ、ギャンブル依存症対策をどう実施するか等々であり、それ以外にも数多くの問題点が指摘されています。\r\n　国のあり方、社会のあり方さえ変えてしまう可能性のある、このような多くの問題のあるカジノ法を成立させるためだけに会期が延長されたことに怒りを感じております。\r\n　この問題点を徹底的に議論することが国会に与えられた使命です。\r\n　ところが、衆議院内閣委員会でのカジノ法案の審議時間は、わずか五時間三十三分にすぎませんでした。これだけ重要な法案の審議が、わずか五時間三十三分で議論できるわけはありません。賛成票を投じた方々は、このことをどのように考えているのでしょうか。見識を疑います。\r\n　参議院内閣委員会では、批判の高まりを受け、ようやく参考人質疑を含めた十六時間程度の審議を行い、法案の中にギャンブル依存症対策などの文言を加えるなどの修正が行われました。\r\n　しかし、問題点が解明されたとは到底思えません。なぜ問題点を無視したまま採決を急ぐのでしょうか。全く理解できません。\r\n　以下、問題点を述べたいと思います。\r\n　まずは、賭博性の違法性が阻却されるのかとの問題です。\r\n　この問題が明確にならない限り、カジノ法案はそもそも違法な法案となってしまいます。しかし、衆議院、参議院の委員会や本会議での質疑等を聞いても、その問題が解決されたとは到底思えません。\r\n　賭博性の違法性が阻却されるためには、目的の公益性、運営主体等の性格、収益の扱い、射幸性の程度、運営主体の廉潔性、運営主体の公的管理監督、運営主体の財政的健全性、副次的弊害の防止、以上八つの要件がクリアにならなければなりません。過去の委員会等の議論でそれは明確になっております。\r\n　なぜ、これら八つの要件をクリアさせることをこの法案に書き込まなかったのでしょうか。違法性阻却のために十分に対応するべきとの旨を明確に法案に書き込むべきでした。違法であるという可能性のある法案を成立させることは、絶対に許せません。\r\n　次に、ギャンブル依存症の問題です。\r\n　多種多様な公営賭博が存在する日本において、ギャンブル依存症が疑われている人は五百三十万人余りもいると推定され、二〇一三年の調査では、成人男性の八・八％、成人女性の一・八％が病的賭博であると言われています。これは、日本が既にギャンブル大国であることを示しています。賭博を理由とした多重債務、失業、自殺、犯罪の誘発など、これら社会的コストは多大なる額に上ります。\r\n　カジノ法案に賛成の方々の中には、本法案等が成立することにより、カジノの収益によってギャンブル依存症対策を推進することができると言われますが、ギャンブル依存症対策をカジノ収益で行うのは、余りにも本末転倒です。また、カジノの収益から充てるのでは遅過ぎます。\r\n　そもそも、ギャンブル依存症対策を言うのであれば、わずか年間五億円程度しかない依存症対策予算を充実させることこそが必要ではないでしょうか。また、効果的なギャンブル依存症対策を早急に策定し、実施するべきです。\r\n　次に、経済効果についてです。\r\n　カジノ法案の立法目的には、経済の活性化が挙げられています。また、賛成派の方々は、シンガポールのカジノ施設を例に出し、カジノ施設を建設し、運営を行うことによる経済効果は多大なものがあると主張しています。\r\n　また、安倍総理も、過去、シンガポールのカジノを視察したことに触れ、観光振興や地域振興、産業振興に資することが大いに私は期待されると思ったと述べ、日本の成長戦略の大きな目玉の一つになり得ると表明していました。\r\n　しかし、アメリカのアトランティックシティー、マカオ、韓国などのカジノでは、減収や撤退が見られ、自治体の人口が減少したり、多額の損失をこうむったという調査結果も存在しています。\r\n　本来であれば、経済効果については、プラス面のみの試算だけではなく、経済的なマイナス要因の可能性についても客観的に検証するべきです。これらの検証なくして、経済効果があると主張することはいかがなものでしょうか。\r\n　カジノ建設による建設業への直接的な経済効果はあるのではという声もあります。しかし、安倍総理が進めている国土強靱化計画による公共事業の大規模な実施、二〇二〇年オリンピックを見据えたホテル建設のラッシュ等により、建設業界は恒常的な人手不足に陥っており、資材や人件費も高騰しています。\r\n　ここで、私が声を大にして言いたいことは、東日本大震災、原発事故や熊本地震等からの復興を忘れないでいただきたいということです。大規模なカジノを建設することにより、一層の人手不足、資材不足が起こることは容易に想像されます。被災地の復興に全く影響がないとは言い切れません。\r\n　ＴＰＰでもない、年金カット法でもない、カジノ法でもない、強行採決している場合ではない、復興に向けてしっかりと取り組みをしてほしい。それが被災地からの声です。その声が与党の皆様には聞こえていますか。\r\n　治安対策も重要な問題です。\r\n　諸外国の例を見ても、カジノあるところには、反社会的な団体の影が見られます。今後、カジノ営業を行う事業主体については、反社会的な団体を排除するための制度が整備されると言われておりますが、直接的に事業主体として参入し得なくても、事業主体に対する出資や、事業主体からの委託先や下請への参入等は十分可能と思われます。\r\n　このように、反社会的な団体が関与することで、カジノ施設の周辺地域の治安が悪化し、周辺住民等に被害が及ぶ危険性も否定できません。\r\n　今まで述べたように、この法案の抱えている問題点は山積しています。問題点について徹底的に議論を行うべきです。これらの問題点が解決されないまま、国民の皆様の不安な声を無視し、カジノ法案が成立することは、絶対にあってはならないことだということを申し上げ、そしてまた、強行採決を繰り返す政権与党に抗議を申し上げ、私の反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X01920161215/13",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国のあり方、社会のあり方さえ変えてしまう可能性のある、このような多くの問題のあるカジノ法を成立させるためだけに会期が延長されたことに怒りを感じております",
                "\r\n　この問題点を徹底的に議論することが国会に与えられた使命です",
                "これだけ重要な法案の審議が、わずか五時間三十三分で議論できるわけはありません",
                "\r\n　しかし、問題点が解明されたとは到底思えません",
                "\r\n　まずは、賭博性の違法性が阻却されるのかとの問題です",
                "\r\n　この問題が明確にならない限り、カジノ法案はそもそも違法な法案となってしまいます",
                "しかし、衆議院、参議院の委員会や本会議での質疑等を聞いても、その問題が解決されたとは到底思えません",
                "違法性阻却のために十分に対応するべきとの旨を明確に法案に書き込むべきでした",
                "違法であるという可能性のある法案を成立させることは、絶対に許せません",
                "\r\n　カジノ法案に賛成の方々の中には、本法案等が成立することにより、カジノの収益によってギャンブル依存症対策を推進することができると言われますが、ギャンブル依存症対策をカジノ収益で行うのは、余りにも本末転倒です",
                "また、カジノの収益から充てるのでは遅過ぎます",
                "\r\n　そもそも、ギャンブル依存症対策を言うのであれば、わずか年間五億円程度しかない依存症対策予算を充実させることこそが必要ではないでしょうか",
                "また、効果的なギャンブル依存症対策を早急に策定し、実施するべきです",
                "\r\n　本来であれば、経済効果については、プラス面のみの試算だけではなく、経済的なマイナス要因の可能性についても客観的に検証するべきです",
                "これらの検証なくして、経済効果があると主張することはいかがなものでしょうか",
                "被災地の復興に全く影響がないとは言い切れません",
                "\r\n　ＴＰＰでもない、年金カット法でもない、カジノ法でもない、強行採決している場合ではない、復興に向けてしっかりと取り組みをしてほしい",
                "\r\n　治安対策も重要な問題です",
                "\r\n　このように、反社会的な団体が関与することで、カジノ施設の周辺地域の治安が悪化し、周辺住民等に被害が及ぶ危険性も否定できません",
                "\r\n　今まで述べたように、この法案の抱えている問題点は山積しています",
                "問題点について徹底的に議論を行うべきです",
                "これらの問題点が解決されないまま、国民の皆様の不安な声を無視し、カジノ法案が成立することは、絶対にあってはならないことだということを申し上げ、そしてまた、強行採決を繰り返す政権与党に抗議を申し上げ、私の反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "119204858X00420161208_025",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-12-08",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　福島視察の翌日、二十二日に福島県沖地震が発生し、福島県そして宮城県に津波警報、そしてまた青森県太平洋沿岸、岩手、茨城各県と千葉県の九十九里、外房に津波注意報が発令されました。テレビでも、東日本大震災を忘れないでください、直ちに避難してくださいという、本当に切迫した口調で呼びかけというものがありました。\r\n　福島県では、東電の福島第二原発第三号機の使用済み燃料プールの冷却装置が自動停止しまして、不安の中、あの三・一一の恐怖がよみがえった状態で県民の皆様が過ごされました。\r\n　総務省消防庁の調べでは、被災三県の岩手、宮城、福島三県で避難指示、勧告の対象となったのは、最大数で合計二十万三千九百十六世帯、四十九万四千四百七十四人であったということでございます。実際の避難者数は、被災三県からの情報では、合計九千六百四人だったということでございます。最も多かったのは、五千五百五十八人の宮城県。そして、岩手県は九百二十七人。福島県では一時、五十九カ所の避難所に三千百十九人の方々が避難したということでございました。\r\n　復興のゴールは、災害に強いまちづくり、そしてまた災害弱者をつくらない地域づくりだというふうに思います。それを基本として、今、被災地で復興に向けてさまざまな対策が講じられているということだと思います。これを本当に基本としていただきたいと思っております。\r\n　そこで、お伺いしますが、今回の福島県沖地震では、五年前の東日本大震災の教訓というものがどのように生かされたのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00420161208/25",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　復興のゴールは、災害に強いまちづくり、そしてまた災害弱者をつくらない地域づくりだというふうに思います"
            ]
        },
        {
            "speech_id": "119204858X00420161208_027",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-12-08",
            "speech_text": "○金子（恵）委員　ありがとうございます。検証をしっかりやっていくべきだという御意見でございました。\r\n　石巻では高台に上れない高齢者の方が自宅に残ったケースがあったとか、今おっしゃっていただいたいわき市でも、あるグループホームでは津波警報の発令後も入所者の避難を見合わせてしまったという状況もありました。とにかく、高齢者の方々、認知症の方々であって、寒さに弱いため、靴は脱いだまま、出口の近くで待機していたという状況であったりとか、避難ということについても判断が大変難しい状況の要援護者、要支援者の方々がいるという事実もあります。\r\n　そういう方々を含めて、しっかりと本当に、再び申し上げます、先ほども申し上げましたけれども、災害に強いまちづくり、地域づくりをしていく、それがやはり単なる東日本大震災からの復旧ではなくて復興なんだということで、それを進めていただきたいというふうに思っているところであります。どうぞよろしくお願いします。\r\n　そしてまた、今回、福島県では、先ほども申し上げましたけれども、東電の第二原発三号機の使用済み燃料プールの冷却浄化系ポンプが停止いたしました。このトラブルは、東日本大震災から、そして原発事故からあらゆる課題を抱えている福島県民にとっては本当に大きなことでありまして、不安感だけではなく恐怖感すら持ったということであります。原発でトラブルがあるたびに、復興や風評払拭を目指す福島の取り組みに水を差しているという状況にもなっています。\r\n　福島県議会では、国、東電の両者は直ちに福島の第二原発の廃炉を決断すべきだ、そういう県民の声を届ける意見書を国に提出することを今検討中であるということでもあります。\r\n　そこで、福島県の原発の全基廃炉、国の責務でしっかりと早急に実現していくということを県民は求めていますが、この県民の声にぜひ応えていただきたいと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00420161208/27",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう方々を含めて、しっかりと本当に、再び申し上げます、先ほども申し上げましたけれども、災害に強いまちづくり、地域づくりをしていく、それがやはり単なる東日本大震災からの復旧ではなくて復興なんだということで、それを進めていただきたいというふうに思っているところであります",
                "原発でトラブルがあるたびに、復興や風評払拭を目指す福島の取り組みに水を差しているという状況にもなっています",
                "\r\n　そこで、福島県の原発の全基廃炉、国の責務でしっかりと早急に実現していくということを県民は求めていますが、この県民の声にぜひ応えていただきたいと思います"
            ]
        },
        {
            "speech_id": "119204858X00420161208_029",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-12-08",
            "speech_text": "○金子（恵）委員　今おっしゃっていただいた、知事から直接、第二原発の廃炉の要望という言葉があったということですけれども、その場におられた方々の印象というものは、経産省は大変冷たい対応だったと。どうも、その言葉を黙殺するような状況だったというふうにも聞いております。\r\n　本当にこの福島の復興について本気で取り組みをし、そして福島県民に寄り添う姿勢があるのかということも問われることになっていくと思いますので、ぜひ再度、福島県議会はこのような福島県民の声を届けるという形で今申し上げた意見書の取りまとめをしているということでありますので、しっかりと受けとめていただきたいということをお願いさせていただきたいと思います。\r\n　今の段階での仕組みでは例えば国が関与できないとか、国が前面に立てないということであれば、新たな仕組みをつくればいいわけですので、その仕組みづくりも一緒に考えていただきたい。ぜひ県民に寄り添ってください。お願いいたします。\r\n　そのことと、また、福島県外に避難している子供たちのいじめの問題。本当に県内の我々も苦しんでおりますけれども、県外にいる子供たちにまでさまざまな課題がまだまだあるということは本当に残念でなりません。\r\n　原発事故で横浜市に自主避難した中学一年生がいじめによって不登校になって、いじめ防止対策推進法に基づく調査の結果、横浜市の教育委員会の第三者委員会が避難直後からのいじめがあったことを認定しました。市教育委員会や学校の対応を教育の放棄などと批判する報告書がまとめられ、十一月九日にはこの一部が公表されたということです。\r\n　同級生から菌とか放射能と呼ばれていた、賠償金をもらっているだろうとせがまれ、百五十万円も支払った。ひどいいじめです。今まで何度か死のうと思った、でも震災でいっぱい死んだから、つらいけど僕は生きると決めたという手記を公表されています。\r\n　市教育委員会は謝罪しましたけれども、謝罪で終わることではない。この男子と御家族の皆さんの傷は癒えないし、福島県民の私たちの心にも本当に大きな傷を残しているという状況であります。\r\n　先ほどもこの件については質問があったわけですけれども、やはり根っこのところには福島県民に対する偏見とか先入観とか差別というものがあるんだと思います。そして、振り返りますと、震災直後も、福島県外では福島ナンバーの車が駐車できないというケースがあったり、やはり同じように直後、避難されている子供が放射能がうつるからということでいじめられたりというケースもありましたが、そこから五年以上が過ぎた、年月が過ぎても、やはり同じように差別、先入観、偏見、こういうものが残ってしまっているということだと思います。\r\n　今も差別を受け続け、いじめられている子供たちを救うために、このようなことを決して起こさない、そういう再発防止対策をしっかりと進めていかなくてはいけませんが、国としてはどのようなお考えで進めていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00420161208/29",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本当にこの福島の復興について本気で取り組みをし、そして福島県民に寄り添う姿勢があるのかということも問われることになっていくと思いますので、ぜひ再度、福島県議会はこのような福島県民の声を届けるという形で今申し上げた意見書の取りまとめをしているということでありますので、しっかりと受けとめていただきたいということをお願いさせていただきたいと思います",
                "\r\n　今の段階での仕組みでは例えば国が関与できないとか、国が前面に立てないということであれば、新たな仕組みをつくればいいわけですので、その仕組みづくりも一緒に考えていただきたい",
                "本当に県内の我々も苦しんでおりますけれども、県外にいる子供たちにまでさまざまな課題がまだまだあるということは本当に残念でなりません",
                "\r\n　市教育委員会は謝罪しましたけれども、謝罪で終わることではない",
                "\r\n　先ほどもこの件については質問があったわけですけれども、やはり根っこのところには福島県民に対する偏見とか先入観とか差別というものがあるんだと思います",
                "そして、振り返りますと、震災直後も、福島県外では福島ナンバーの車が駐車できないというケースがあったり、やはり同じように直後、避難されている子供が放射能がうつるからということでいじめられたりというケースもありましたが、そこから五年以上が過ぎた、年月が過ぎても、やはり同じように差別、先入観、偏見、こういうものが残ってしまっているということだと思います",
                "\r\n　今も差別を受け続け、いじめられている子供たちを救うために、このようなことを決して起こさない、そういう再発防止対策をしっかりと進めていかなくてはいけませんが、国としてはどのようなお考えで進めていらっしゃるんでしょうか"
            ]
        },
        {
            "speech_id": "119205007X00320161122_032",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-11-22",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。よろしくお願いいたします。\r\n　まずは、けさ起きました福島県沖地震でございますけれども、もうこれ以上被災地の被害が広がらないことを心から願うばかりでございます。\r\n　民進党といたしましても、六時六分の段階で、代表指示によりまして情報連絡室が設置されまして、今、情報収集をしているところでございます。\r\n　第一原発については、御存じのとおり、今の段階では異常なしということでありますけれども、第二原発の使用済み燃料のプールの冷却装置は一時停止いたしました。今は再開しておりますけれども、やはりまだ津波警報があるわけでございますので、大変心配をしております。\r\n　テレビを見ていますと、ニュースを見ていますと、津波が来る、とにかく命を守るために今すぐ行動してください、逃げてください、そういうアナウンスが続きました。そして、東日本大震災を忘れないでください、そういうアナウンスがありました。大変厳しいなというふうに思います。\r\n　福島県の人間としては、やはり忘れてはいけないと言いつつ、このような厳しいアナウンスがいつもされ続けるわけですので、反対に申し上げると、東日本大震災からの教訓というものをさまざまな分野においてぜひ取り入れていただきたいというふうに思っているところであります。\r\n　福島にすぐにでも戻りたいところでありますけれども、質問をさせていただきたいと思います。\r\n　ここのところ、産業祭り等に私も地元で参加をさせていただいてきました。そこでは、もちろん農業の再開のために頑張っていらっしゃる福島の農業者の方々がいらっしゃいます。そして、私もたくさんの御指導をいただきました。\r\n　皆さんからいただく言葉、残念ながら、なぜＴＰＰ、これについて本当にあのような軽い発言をされたんだろうということであります。大臣、大臣に対しての信頼というのは本当に失われてしまっている状況にあります。このような事態が生じているということ、極めて残念でなりません。\r\n　そもそも私はＴＰＰについては大変慎重な考えを持っている人間でありますが、そもそも、農業者あるいは農業だけではなくて国民生活に本当に大きな影響を与えるこのＴＰＰについて、どうしてあのような発言を続けられたのかということであります。\r\n　どうか、失われた信頼というものを取り戻すためにどのような御対応をされるかということをお示しいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00320161122/32",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　福島県の人間としては、やはり忘れてはいけないと言いつつ、このような厳しいアナウンスがいつもされ続けるわけですので、反対に申し上げると、東日本大震災からの教訓というものをさまざまな分野においてぜひ取り入れていただきたいというふうに思っているところであります",
                "このような事態が生じているということ、極めて残念でなりません",
                "\r\n　そもそも私はＴＰＰについては大変慎重な考えを持っている人間でありますが、そもそも、農業者あるいは農業だけではなくて国民生活に本当に大きな影響を与えるこのＴＰＰについて、どうしてあのような発言を続けられたのかということであります"
            ]
        },
        {
            "speech_id": "119205007X00320161122_044",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-11-22",
            "speech_text": "○金子（恵）委員　実際に福島相双復興官民合同チームの体制強化というのは検討されているということではあるんですが、これは単なる検討で終わらないでほしい。\r\n　そしてまた、この合同チームのもとに営農再開グループが現段階では置かれているんですが、私はもっと、今、現段階で見ますと、避難指示解除準備区域、そして居住制限区域は来年の三月までに解除するという方針を政府は挙げているわけなんですが、農業は商工業とは異なって、土地の代替がきかないという側面があるわけです。原発事故の前まで避難区域内で営農していた農業者がなりわいを取り戻すためには、まず、解除された土地に戻って、そして除染が済んだ後、田畑で農業を再開できるかどうかということがまだわからない状況にあり、本当に挑戦のような段階だというふうに思っています。ですので、避難指示解除後の農業者の支援というのも大変重要になってきています。\r\n　そうしますと、農水省が主体となって、技術性、専門性の高い、農業に特化した官民合同チームを設置するべきだというふうに私は思うんです。今の合同チームのもとに営農再開グループを置くのではなくて、そうではなくて、官民合同チーム、それを農業に特化した形で新しく創設するということが私としてはいいのではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00320161122/44",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "原発事故の前まで避難区域内で営農していた農業者がなりわいを取り戻すためには、まず、解除された土地に戻って、そして除染が済んだ後、田畑で農業を再開できるかどうかということがまだわからない状況にあり、本当に挑戦のような段階だというふうに思っています",
                "\r\n　そうしますと、農水省が主体となって、技術性、専門性の高い、農業に特化した官民合同チームを設置するべきだというふうに私は思うんです",
                "今の合同チームのもとに営農再開グループを置くのではなくて、そうではなくて、官民合同チーム、それを農業に特化した形で新しく創設するということが私としてはいいのではないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119205007X00320161122_052",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-11-22",
            "speech_text": "○金子（恵）委員　質問したことにだけお答えいただければありがたいというふうに思います。\r\n　避難地域が解除された後、営農を再開するためには、農地の除染の問題から、そしてまた、そもそもが放射性物質との戦いからもそうですけれども、風評被害対策も含めて本当に新たな課題が出てくるので、改めて、農業に特化したそういうチームをつくってくださいということで、今、まちづくりの観点からもおっしゃっていましたけれども、そういうことではないんです。\r\n　もう一度御検討いただき、そして、本当に、福島にもう一度お運びいただいて、現状をぜひ知っていただきたいというふうに思います。\r\n　それで、八月二十二日の段階で、大臣は、内堀知事との面談の際に、原発事故に伴う各国の県産農林水産物の輸入規制について、科学的根拠に基づいて早期に撤廃できるように働きかけると、風評払拭に全力を挙げるお考えを示したということでございます。\r\n　実際に、先ほど申し上げましたが、東日本大震災の原発事故から五年八カ月が過ぎましたが、今も、本県にとって、風評の克服、本当に大きな課題となっております。\r\n　農産物の価格は震災前の水準まで戻っていません。さらに、時間の経過とともに、意識的、あるいは無意識的かもしれませんが、風評が固定化されているというような状況にもあります。\r\n　そういった厳しい状況の中でも、全村避難が続いている飯舘村の女性農業者は、九月に、「農業女子とかーちゃんたちの井戸端会議」を企画し、女性農業者たちが震災からの農業再生について意見を交わしました。これは一つの例ですけれども、それぞれの農業者の方々が本当に困難を乗り越えようとして頑張っているというようなことです。本当に必死の努力を重ねているところでもあります。\r\n　農水省は、これまでの風評被害対策について、その効果というものをどう分析しているのか。そしてまた、これまで国会においても、正確な情報発信に努めるという答弁が示されているところでありますけれども、農水省としての具体的な対策についてお伺いしたいというふうに思います。\r\n　やはり農業者の皆さんが誇りを取り戻し、地域再生につなげるためにも、国が責任を持って対応する必要があるというふうに思っております。\r\n　二つまとめて御質問してしまいましたが、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00320161122/52",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり農業者の皆さんが誇りを取り戻し、地域再生につなげるためにも、国が責任を持って対応する必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "119205007X00320161122_054",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-11-22",
            "speech_text": "○金子（恵）委員　大臣は、内堀知事と面談されたときに、不安心理のあらわれだから、これを払拭するには原発の廃炉が全部終わるところまで時間がかかるとの認識を示したということで、風評被害はとにかくまだまだ続くという御認識を示されているということであります。\r\n　原発の営業損害の賠償の部分も、例えば、平成二十九年一月以降の農林業の損害賠償について、二年分を一括して支払う新たな仕組みというものが県に正式に示されていたりするわけですけれども、それ以降も風評被害が本当に、事故の本当の収束、原発事故の収束までずっと続くということであれば、やはり、その因果関係があれば個別に対応できる、そういう算定基準というものもしっかりとつくり上げなくてはいけないというふうに思っているところでもあります。\r\n　ぜひそのことについても、今後、大臣の方からも、この新たな仕組みづくりというものについては後押しをしていただきたいというふうに思っています。\r\n　最後の質問をさせていただきたいと思うんですけれども、鳥獣被害対策です。\r\n　本委員会で委員長提案される予定の鳥獣被害防止特措法の改正案ですけれども、これは、捕獲等をした対象鳥獣の食品としての利用等の推進が盛り込まれていますが、しかし、福島県では、捕獲しても食べることができないというような状況にあります。それで、処理に課題があります。\r\n　そこで、食料以外に皮革の加工品等を推進することも必要であるというふうに思いますので、農水省としてはどのような考えを持っているのか、お伺いしたいというふうに思います。\r\n　避難区域以外でも鳥獣被害対策の強化が必要となっている現状でありまして、私の地元の伊達市では、伊達市の農林業振興公社が、イノシシの革を使用した革製品で、イーノ伊達というブランドを立ち上げました。軽量で、耐久性もあり、やわらかいということもあり、ベビーシューズも商品化しています。\r\n　このような取り組みをしっかり支援する仕組みをつくっていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00320161122/54",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発の営業損害の賠償の部分も、例えば、平成二十九年一月以降の農林業の損害賠償について、二年分を一括して支払う新たな仕組みというものが県に正式に示されていたりするわけですけれども、それ以降も風評被害が本当に、事故の本当の収束、原発事故の収束までずっと続くということであれば、やはり、その因果関係があれば個別に対応できる、そういう算定基準というものもしっかりとつくり上げなくてはいけないというふうに思っているところでもあります",
                "\r\n　ぜひそのことについても、今後、大臣の方からも、この新たな仕組みづくりというものについては後押しをしていただきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119204858X00320161101_085",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-01",
            "speech_text": "○金子（恵）委員　人材育成をどのようにしていくかという質問もさせていただく予定でしたけれども、きょうは時間がありませんので、次の機会にさせていただきたいというふうに思います。\r\n　最後に、先ほど小熊委員からもありました、東京電力第二原発の廃炉、これは福島県民の総意でございます。福島県議会としても全会一致で廃炉の決議がなされているということでございまして、これをやはり国が前面に立った形で進めていただきたい。国が責任を持ってやはり決断させるべきだというふうに思いますが、まずはその点についていかがでしょうか。\r\n　そして、大臣は東電の株を八千株持っているわけなんです。この第二原発の廃炉や第一原発の廃炉について、その影響というのはあるのかないのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00320161101/85",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "福島県議会としても全会一致で廃炉の決議がなされているということでございまして、これをやはり国が前面に立った形で進めていただきたい",
                "国が責任を持ってやはり決断させるべきだというふうに思いますが、まずはその点についていかがでしょうか"
            ]
        },
        {
            "speech_id": "119005007X00620160510_049",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-05-10",
            "speech_text": "○金子（恵）委員　それで、情報が現場にもおりていかないかもしれない、そういうみずからの御指摘もあったんですけれども、今ほど私も申し上げましたように、九州農政局の地方参事官ホットラインをどのように機能させていくか、これは私はすごく重要な部分だと思うんです。\r\n　それで、当然、さまざまな情報を的確に、被災者の方々、被災農業者の方々も含め、とにかくしっかりと届けるという仕組みをつくっていかなくてはいけないというふうに思いますし、もう一点申し上げますと、先ほど、心が折れないような対応をしていただきたいということを申し上げました。第一次産業の方々が生産活動等ができない状況にあって、本当にお苦しみになっていらっしゃると思います。もちろん、生活の再建というものがまず第一であろうとは思いますけれども、生活とそして自分たちの仕事、誇りを持ってやってきた第一次産業に従事するということは一体なんだと思います。そこを御理解いただきながらどのような対応を窓口でできるかということだと思うんです。\r\n　東日本大震災の原発事故で、私たちの福島では、避難を余儀なくされた地域の中で、酪農家がみずからの命を絶った、そういう本当に悲しい出来事もございました。そういうことを決して起こしてはいけないというふうに思うんですが、心のよりどころともなるようなそういう相談窓口をしっかりと設置しているのかどうか、もう一度確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005007X00620160510/49",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、当然、さまざまな情報を的確に、被災者の方々、被災農業者の方々も含め、とにかくしっかりと届けるという仕組みをつくっていかなくてはいけないというふうに思いますし、もう一点申し上げますと、先ほど、心が折れないような対応をしていただきたいということを申し上げました",
                "第一次産業の方々が生産活動等ができない状況にあって、本当にお苦しみになっていらっしゃると思います",
                "もちろん、生活の再建というものがまず第一であろうとは思いますけれども、生活とそして自分たちの仕事、誇りを持ってやってきた第一次産業に従事するということは一体なんだと思います"
            ]
        },
        {
            "speech_id": "119005007X00620160510_051",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-05-10",
            "speech_text": "○金子（恵）委員　情報を提供する、そしてまたニーズを把握する、そういう窓口なんですが、繰り返しになりますが、ぜひ、農林水産業に携わってこられた方々の心のよりどころになるようなそういう窓口であってほしいというふうに思いますので、よろしくお願いいたします。\r\n　それでは、ここからは、私の地元の福島のこと、福島の再生についてまたおただししたいというふうに思います。\r\n　前回、私も、森林法の改正案の審議のときに、森林法の改正では、森林所有者に対して伐採後の造林の状況報告の義務づけをする、そして再造林を確保するというような内容がありましたので、それについてもいろいろと質問させていただきました。その質疑を進めながら、やはり私は、あの福島の美しい森林を本来の形に戻したいな、そういう思いを持ちました。しかしながら、残念ながら、福島県内では、原発事故による原子力災害の被害によって、これまで伐採できない地域がございました。\r\n　それで、福島県は、指定廃棄物となる一キロ当たり八千ベクレルを超える樹皮の発生を抑制するために、平成二十六年十二月に民有林伐採・搬出指針を出し、木材業者らに通達をいたしました。\r\n　県の調査では、空間放射線量が毎時〇・五マイクロシーベルト以下の森林では八千ベクレルを超える樹皮が確認されなかったということから、伐採地が〇・五マイクロシーベルト以下であれば伐採、搬出を認めているということです。また、〇・五マイクロシーベルトを超えた場所でも、樹皮が一キロ当たり六千四百ベクレルを下回った場合に限って伐採、搬出を可能としているということであります。こういう状況です。\r\n　ですので、もちろん、国が皆伐、再造林という施策を進めようとしたとしても、福島ではなかなか現状難しいということもあります。しかし、やはりさまざまな支援を得て、ふるさとの森林を再生したいという思いの事業者の方々が今立ち上がっているところでもあります。\r\n　このたび、県の木材協同組合連合会が原子力規制委員会のモニタリングによる空間線量データを分析し、伐採可能な範囲を推定し、原木伐採・搬出基準を下回った地点のデータを発表したところでもあります。今回のデータでは、田村市の都路、楢葉町、川内村、広野町の地点で基準を下回ったのは全体の六〇・八％となっていたというふうにも示されるようなところでもあります。これらの区域というのは、もう御存じのとおり、避難区域であったところで、解除あるいは一部解除されているような地域であります。\r\n　先ほども申し上げましたように、国の施策が皆伐、再造林を進めようとする、だからこそ、今回の森林法等の一部改正だったということであっても、このように大変厳しい状況の中にある福島県であります。\r\n　しかし、やはり林業をとにかく再開したいということで、このように基準を下回った地点というのが全体として六割以上、この地域の中での話ですけれども、六割にもふえているということでありますので、ぜひここで、やはり国として、再開を目指している事業体をしっかりと支援していくということをしていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005007X00620160510/51",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですので、もちろん、国が皆伐、再造林という施策を進めようとしたとしても、福島ではなかなか現状難しいということもあります",
                "\r\n　先ほども申し上げましたように、国の施策が皆伐、再造林を進めようとする、だからこそ、今回の森林法等の一部改正だったということであっても、このように大変厳しい状況の中にある福島県であります",
                "\r\n　しかし、やはり林業をとにかく再開したいということで、このように基準を下回った地点というのが全体として六割以上、この地域の中での話ですけれども、六割にもふえているということでありますので、ぜひここで、やはり国として、再開を目指している事業体をしっかりと支援していくということをしていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119005007X00620160510_057",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-05-10",
            "speech_text": "○金子（恵）委員　そうしますと、連携という形での支援ということだと思います。\r\n　私は、長期的な支援というのは、人だけではなくて、今後維持をしていくため、あるいは運営という意味での支援をしっかりとやるべきだというふうに思うんです。やはり、原発の事故によって被害を受けた地域の再生であります。原発は国が推進をしてきた。国の責任というのは大変重いものだというふうに思っておりますので、ぜひしっかりとそこも取り組みをしていただきたいというふうに思っております。\r\n　福島県も実は、原発事故被害を受けた浜通りで、園芸農業再開に向けて、施設整備費の半額を補助するという仕組みをつくって頑張ってはいるんです。補助を受ける認定農業者が水稲からの転作を望む場合には、浜地域農業再生研究センター、ここから助言そして指導を受けることができるというような仕組みで頑張るということであります。\r\n　そうすると、ますますこのセンターの役目というのは重要になってくるというふうに思いますし、実際には、実はセンター開所に先行してリンドウやトルコギキョウなどの栽培の実証研究が行われていたということでありますけれども、県外に出荷されたその切り花というのは、市場関係者から見ますと、風評被害もないと評価されていたり、品質がすぐれている、日持ち日数が小売店の求めを超えたということであったり、大変評価されているものになっておりまして、浜通りは、御存じのとおり、冬は温暖で積雪が少ない、日照時間が長いということで、花の栽培は農業再生の選択肢の一つというふうになっているということで、県の取り組みもなされようとしているところであります。\r\n　その取り組みの中で、今申し上げましたこの浜地域農業再生研究センターの役割は大変重要になってきています。そこと、先ほどおっしゃっていただきました農研機構との連携は、さらに強化をしていくということではありますけれども、繰り返しになりますが、やはり、今ほど申し上げました浜地域農業再生研究センターの運営自体もしっかりと支える仕組みというのをつくっていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005007X00620160510/57",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、長期的な支援というのは、人だけではなくて、今後維持をしていくため、あるいは運営という意味での支援をしっかりとやるべきだというふうに思うんです",
                "やはり、原発の事故によって被害を受けた地域の再生であります",
                "国の責任というのは大変重いものだというふうに思っておりますので、ぜひしっかりとそこも取り組みをしていただきたいというふうに思っております",
                "そこと、先ほどおっしゃっていただきました農研機構との連携は、さらに強化をしていくということではありますけれども、繰り返しになりますが、やはり、今ほど申し上げました浜地域農業再生研究センターの運営自体もしっかりと支える仕組みというのをつくっていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119004858X00420160422_088",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○金子（恵）委員　民進党の金子恵美でございます。\r\n　冒頭、熊本地震でお亡くなりになられた方々の御冥福を心からお祈り申し上げますとともに、御遺族の皆様方にお悔やみ申し上げます。そして、全ての被災された皆様方にお見舞いを申し上げます。\r\n　今も地震が高い頻度で発生しているという状況の中で、避難されている方々がどれほど不安でいらっしゃるかということを考えたとき、胸が締めつけられる思いでございます。東日本大震災、原発事故からの教訓を得て、その上で、その教訓を生かした形で今の震災対応はなされているのでしょうか。\r\n　私のふるさと福島県は、熊本県に避難している県民の皆さん全員の無事を確認したと二十日に報告されました。福島から避難してまた災害に遭われた皆様には、本当に厳しい日々を送っていらっしゃることだというふうに思っております。心からお見舞いを申し上げます。\r\n　まず、熊本地震の被災地の状況についてお伺いさせていただきたいと思います。\r\n　太田政務官にもおいでいただいております。ありがとうございます。\r\n　熊本県では、二十日、避難生活で亡くなるなどした震災関連死と見られる方が十名いらっしゃったと発表されました。東日本大震災の震災関連死は、避難が長期化していることによって現在、三千四百十七名にも上るということでございます。このような関連死の数を決してふやしてはいけないというふうに思います。\r\n　そこで、現在も避難のために車の中で寝泊まりをしていらっしゃる方々がいるというふうに聞いておりますが、特に、エコノミークラス症候群で亡くなられた方々もおいでで、そしてまた、このような症状で病院に搬送される方々が大変ふえている状況であるというふうに伺っています。大変残念なことです。これ以上犠牲者の方々を出してはいけないということで、しっかりと緊急的な対応をしなくてはいけないと思いますが、どのような取り組みがなされているのか、お伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/88",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "福島から避難してまた災害に遭われた皆様には、本当に厳しい日々を送っていらっしゃることだというふうに思っております",
                "このような関連死の数を決してふやしてはいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119004858X00420160422_098",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　ちょうど、二十日に障害者団体きょうされんの皆様から、東日本大震災の障害のある方々の死亡率二倍などの教訓を生かして障害者の実態把握を急ぐようにとの内容を含んだ緊急要望書をいただいております。前回もこのことについては委員会の中で私は申し上げさせていただきました。東日本大震災、原発事故からの教訓を得て、障害者死亡率二倍を絶対繰り返さないようにしっかりと対応をしていただきたいというふうに思っております。\r\n　そしてまた、乳児も含めました小さいお子さんたちに必要なミルクやおむつ、あるいは女性の方々に必要な下着や女性特有のニーズに対応する物資というものがしっかり届いているのかということも確認をさせていただきたいと思います。また、避難所では、当然パーティションもなく、赤ちゃんを抱えてお母さんが授乳する場所もないのではないか。あるいは女性が着がえをする場所もないのではないか。そういう環境が長く続くことがないように対応いただきたいというふうに思っております。\r\n　まさに避難所での対応も男女共同参画の視点が必要になっておりますが、そういうニーズの把握というものをしっかりなされているのか、松本副大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/98",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東日本大震災、原発事故からの教訓を得て、障害者死亡率二倍を絶対繰り返さないようにしっかりと対応をしていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119004858X00420160422_102",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○金子（恵）委員　災害に対する対応ですので、こういうことばかり申し上げたくないので余り強くは申し上げませんけれども、でも、なぜ被災地で松本副大臣が継続して本部長としてお働きができなかったかということについては、やはり信頼を失ってしまったということだと思うんです。やはりテレビ会議等でおっしゃることではないし。\r\n　そしてまた、再三、やりとりの中で、現地に着いてから全く御自身も飲まず食わずでいらっしゃったというようなことをおっしゃっていたように思うんです。ただ、残念ながら、二十日の総理への熊本地震での現地視察の報告の後、ぶら下がりの会見のときに、報道、マスコミの方に対しまして、到着後、午前中に到着した、そして会議をして二時か三時ごろだったと思うが、下の県議会の議会食堂、普通の食堂ですね、そこに行ってカツ丼を食べましたということをおっしゃっていますよね。今まで、現地に到着して、とにかく必死に被災状況を見て回って飲まず食わずで頑張っていたというふうに御発言をされてきた、私たちは思っていましたが、そうではないということがわかります。\r\n　そして、報道の方に対して、メニューはカレーとか三つしかなかった、だけれどもそれは自前で払いましたということまでおっしゃっているんですね。何を思われたかよくわかりませんけれども、当然たくさんのメニューがあるわけでもないし、しっかりとおなかに、カツ丼ですから、きっと重いものを入れていらっしゃったんだと思うんですよ。\r\n　私は、やはり、こういうやりとりが被災地の方々に受け入れられない理由だというふうに思うんです。そういう御認識をしっかりと、私は受けとめていただいて、こういう政府に任せておけないという話に本当になりつつあるのではないかと私は懸念しているところでありますので、ぜひ、御自身もそういった点での反省もしていただきたいというふうに思っております。\r\n　次の質問に行かせていただきますので、太田政務官、松本副大臣、御退席いただいて結構です。ありがとうございます。\r\n　次に、原発についても被災者の方々から不安の声が上がっている状況にあります。\r\n　気象庁の橋本地震予知情報課長が、今までの経験則から外れているということまでおっしゃっている。そして、地震活動が今後どのようになっていくのかわからないとおっしゃっている。地震活動が依然活発であり、気象庁が先を見通せないと言っている以上、避難されている住民の皆様の声に応えて川内原発の運転を停止すべきというふうに思います。これは、福島からの教訓を生かしてほしいという私たち福島県民の声でもあります。まずは、それを強く申し上げさせていただきたいと思います。\r\n　そしてまた、今現在稼働中の川内原発に影響を及ぼす地震が発生した場合に備え、想定どおりの避難ができるのか、避難先の受け入れ体制は十分なのか、確認が本当にできているというふうに約束をしていただけるのでしょうか。住民の皆様の不安な声にどのように応えていくのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/102",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○金子（恵）委員　災害に対する対応ですので、こういうことばかり申し上げたくないので余り強くは申し上げませんけれども、でも、なぜ被災地で松本副大臣が継続して本部長としてお働きができなかったかということについては、やはり信頼を失ってしまったということだと思うんです",
                "今まで、現地に到着して、とにかく必死に被災状況を見て回って飲まず食わずで頑張っていたというふうに御発言をされてきた、私たちは思っていましたが、そうではないということがわかります",
                "\r\n　私は、やはり、こういうやりとりが被災地の方々に受け入れられない理由だというふうに思うんです",
                "そういう御認識をしっかりと、私は受けとめていただいて、こういう政府に任せておけないという話に本当になりつつあるのではないかと私は懸念しているところでありますので、ぜひ、御自身もそういった点での反省もしていただきたいというふうに思っております",
                "地震活動が依然活発であり、気象庁が先を見通せないと言っている以上、避難されている住民の皆様の声に応えて川内原発の運転を停止すべきというふうに思います",
                "これは、福島からの教訓を生かしてほしいという私たち福島県民の声でもあります"
            ]
        },
        {
            "speech_id": "119004858X00320160318_117",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-03-18",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　繰り返しになりますが、ぜひ本当に、東日本大震災からの教訓を得て、しっかりと備えていただきたいというふうに思っています。\r\n　また少し戻りまして、現状についておただししていきたいというふうに思います。\r\n　福島県では震災関連死の方々が三月十四日現在二千三十一名に上っています。岩手県では二月二十九日現在四百五十九名、宮城県では同じく二月二十九日現在九百二十名ということでありますので、関連死の方々の数というのは本当に福島県は突出しております。実際に亡くなられた方々そして行方不明者の合計は三千八百六十二名ですから、半数以上の方々が関連死ということになっております。\r\n　そういう現状の中、避難は長期化しており、先ほど来お話がありますが、心の復興をやる、そして私は人の復興、人を中心とした復興をお願いしている、そういう状況でありますけれども、まだまださまざまな課題というのが残っている状況であります。だからこそ、もう一度、私たちが持っている福島復興再生基本方針、これをしっかりと見直していくべきではないかというふうに思っております。\r\n　原発事故の影響を大きく受けた福島県に特化した形で、復興再生特別措置法に基づいてこの基本方針がつくられているわけですけれども、今回、改定の方向というのはまだ示されていないというふうに理解をしておりますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00320160318/117",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　繰り返しになりますが、ぜひ本当に、東日本大震災からの教訓を得て、しっかりと備えていただきたいというふうに思っています",
                "だからこそ、もう一度、私たちが持っている福島復興再生基本方針、これをしっかりと見直していくべきではないかというふうに思っております",
                "\r\n　原発事故の影響を大きく受けた福島県に特化した形で、復興再生特別措置法に基づいてこの基本方針がつくられているわけですけれども、今回、改定の方向というのはまだ示されていないというふうに理解をしておりますけれども、いかがですか"
            ]
        },
        {
            "speech_id": "119005007X00220160309_075",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-03-09",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　ぜひ毎日福島県産のものを、これを食べているということを大臣みずから発信していただきたいんですよ。\r\n　そうすると、やはり一番いいのは米だというふうに思います。先ほど申し上げましたように、日本一安全、安心な米ですので、ぜひ召し上がっていただきたいと思いますし、私の地元では、伊達市というところなんですけれども、あんぽ柿がとても有名なところでございまして、多分召し上がっていただいているとは思いますけれども、ぜひ応援をしていただきたいと思いますので、よろしくお願いいたします。私自身もいつも発信させていただいております。\r\n　次に参りますが、やはり原発事故により、人のいないふるさとも含めまして、福島県では鳥獣被害が本当に拡大してまいりました。実際に、震災以降、イノシシの捕獲対策を強化して、震災前の平成二十二年に比較して、平成二十五年は三倍強もの頭数を捕獲しています。しかし、イノシシによる農作物への被害は年々増加し続けているという状況にもなっております。\r\n　福島県の浜通りというところがありますが、浜通りを中心とした阿武隈山系では、避難指示区域内で人の活動というのは行われていない状況でありますので、当然、山にも入らないという状況です。そして、捕獲しても食肉への利用というのができないということで、狩猟者の捕獲意欲も当然のことながら低下もしているという状況であったり、こういう本当に放射能との戦いということで、福島県の特殊事情があるということもあります。\r\n　しかし、また一方では、浜通りだけではなく、中通り、会津地方というところもやはり同様の傾向がありまして、捕獲や被害防止対策が追いつかないという状況になっておりまして、大変深刻な事態となっているところでもあります。\r\n　これまでも農水省としていろいろな取り組みをしていただいているんですけれども、例えば鳥獣被害防止総合対策交付金もありますし、また、福島の避難区域等に関して言えば、営農再開支援事業での取り組みもできます。\r\n　ただ、福島県への今年度の鳥獣被害防止総合対策交付金の割り当て額は、要望額に対して八〇％でした。特に、侵入防止柵などの整備事業については補正では割り当てがなかったということでありまして、実際に要望額の七八％にとどまって、市町村から不満の声が大変出ているという状況であります。\r\n　福島県内の市町村から来年度の鳥獣被害防止総合対策交付金要望額は、既に前年度比二八％増の状況になっているのが実情なんですが、農水省の平成二十八年度の鳥獣被害防止対策推進事業では、今年度、二十七年度と同額予算しか計上していないということであります。\r\n　当初から要望に応え切れない状況にあるわけなんですが、今後、どのような方針でこの鳥獣被害対策を進めていかれるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005007X00220160309/75",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうすると、やはり一番いいのは米だというふうに思います"
            ]
        },
        {
            "speech_id": "119005274X00120160225_308",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○金子（恵）分科員　民主党の金子恵美でございます。どうぞよろしくお願いいたします。\r\n　こうして丸川環境大臣に直接さまざまな点についてお伺いできる機会をいただいたこと、本当にありがたいことだというふうに思っております。\r\n　御存じのとおり、私のふるさと福島県は、震災から五年がたっても、今もなお多くの方々が放射性物質との闘いをしているところであります。丸川大臣におかれましては、福島県に八回ほど足を運んでいただいたというふうに伺っておりますけれども、その中で、福島県の本当に厳しい状況というものを一部ごらんになっていただけたのではないかと思っております。\r\n　平成二十七年度で集中復興期間は終わります。そして、平成二十八年度からは復興・創生期間となりますが、福島県の状況を見ますと、なかなか、自立ということであるとか、そして本当の意味での復興というところまでには行かない、まだまだ本当に多くの課題を抱えているところでありまして、御存じのとおり、やはり原発事故の収束まで、長い道のり、私たちは闘いを続けなくてはいけないという状況であります。\r\n　この中で、当然のことながら、環境省には、除染、そして中間貯蔵施設の建設事業、また指定廃棄物処理などの課題にしっかりと取り組んでいっていただきたいというふうに思っておりますが、丸川大臣、環境大臣としてどのようにこの福島の復興に取り組んでいらっしゃるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/308",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうして丸川環境大臣に直接さまざまな点についてお伺いできる機会をいただいたこと、本当にありがたいことだというふうに思っております",
                "丸川大臣におかれましては、福島県に八回ほど足を運んでいただいたというふうに伺っておりますけれども、その中で、福島県の本当に厳しい状況というものを一部ごらんになっていただけたのではないかと思っております",
                "そして、平成二十八年度からは復興・創生期間となりますが、福島県の状況を見ますと、なかなか、自立ということであるとか、そして本当の意味での復興というところまでには行かない、まだまだ本当に多くの課題を抱えているところでありまして、御存じのとおり、やはり原発事故の収束まで、長い道のり、私たちは闘いを続けなくてはいけないという状況であります"
            ]
        },
        {
            "speech_id": "118904858X00820151208_086",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-12-08",
            "speech_text": "○金子（恵）委員　私は反対にそうは思いませんので、そこをしっかりと見ていかないと、御自身がどれだけ多くの方々に御心配をかけながら今そのポジションにいらっしゃるかということを認識していただかないといけないと私は思っているんです。\r\n　それで、先ほど、十五回被災地に入られたということでありますので、当初から見ていきますと、恐らくいろいろなことを本当に御理解を深められたというふうに思っておりますが、ただ、大臣は就任会見で、東京電力の福島第二原発と東北電力女川原発について、原子力規制委員会の新規制基準に適合するなら、被災地以外の原発と同様に再稼働することもある旨の考えを示されました。この発言は被災地の皆さんの心を本当に傷つけたものだというふうに思います。\r\n　大臣のところにも恐らく福島県の皆さんの怒りの声というのは届いたのではないかと思います。だからこそ、その後、報道各社のインタビューにおいて、さきの発言は原発政策についての政府の基本的な方針を示したものであり、福島の原発は同列に扱えないと発言を修正はされてこられました。\r\n　大臣としては、当然、東京電力福島第二原発については福島県議会が廃炉を求めてきた、請願を採択しているというのは御存じだったと思います。県自体も廃炉を求めています。そして、それが福島県民の意思だということも御存じだったはずですが、それはどうなんでしょうか。実際に就任当時というのは、もしかすると、それを理解していない、つまりは、その経緯については勉強なさっていないということでその後修正した、そういうことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00820151208/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○金子（恵）委員　私は反対にそうは思いませんので、そこをしっかりと見ていかないと、御自身がどれだけ多くの方々に御心配をかけながら今そのポジションにいらっしゃるかということを認識していただかないといけないと私は思っているんです",
                "この発言は被災地の皆さんの心を本当に傷つけたものだというふうに思います",
                "\r\n　大臣のところにも恐らく福島県の皆さんの怒りの声というのは届いたのではないかと思います",
                "だからこそ、その後、報道各社のインタビューにおいて、さきの発言は原発政策についての政府の基本的な方針を示したものであり、福島の原発は同列に扱えないと発言を修正はされてこられました",
                "\r\n　大臣としては、当然、東京電力福島第二原発については福島県議会が廃炉を求めてきた、請願を採択しているというのは御存じだったと思います"
            ]
        },
        {
            "speech_id": "118904858X00820151208_088",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-12-08",
            "speech_text": "○金子（恵）委員　就任直後に再稼働というようなことをおっしゃったということは、やはりそもそも高木復興大臣の根っこのところに、原発再稼働を求めていくんだ、そういう考え方があるからではないかというふうに思っているんです。\r\n　大臣は、自民党の電力安定供給推進議員連盟の事務局長として、選挙でも原発推進を訴えてこられたというふうに思います。ですので、そういう理念を持ちながら常に仕事を復興大臣としてされているということであれば、福島のことを本当に理解できるのかどうか甚だ疑問でありますけれども、その辺のところ。\r\n　そしてまた、お父様が高木孝一元敦賀市長でいらっしゃいますけれども、在職中の昭和五十八年一月二十六日、石川県の羽咋郡の志賀町で行われた原発講演会で、原発は金になる、放射能の汚染で五十年、百年後に生まれる子供がみんな障害者になってもやった方がいい、そういう内容の発言をされています。テープ起こしの一部が、経済評論家、内橋克人氏の著書「日本の原発、どこで間違えたのか」の中で取り上げられていました。実際には、障害を示す放送禁止用語を使いながら、つまりは、生まれた子供たちが全部障害者になってもいいから、とにかく原発は金になるから持ってきた方がいい、そういうことをおっしゃってきたということであります。\r\n　これは十一月十日の予算委員会でも質疑がされまして、それについて大臣は、その部分だけ捉えれば暴言だというふうにも認めている。ただ、その部分というよりは、実は講演の内容全体が、原発の安全性はどうでもよい、とにかく原発を持ってくればよいということらしいんです。\r\n　ですので、今申し上げたこの本の中では、一部だけではなく、全体の録音したテープを忠実に再現した内容に触れられておりまして、原発を持ってきさえすれば、あとは棚ぼた式に幾らでも金は落ちてくる、早い者勝ちとお父様がおっしゃったと書いてあるんですね。\r\n　これは大臣御自身も、お父様の背中をごらんになりながらこられた、育ったと思いますが、このような同じ考えをお持ちなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00820151208/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣は、自民党の電力安定供給推進議員連盟の事務局長として、選挙でも原発推進を訴えてこられたというふうに思います",
                "ですので、そういう理念を持ちながら常に仕事を復興大臣としてされているということであれば、福島のことを本当に理解できるのかどうか甚だ疑問でありますけれども、その辺のところ",
                "ただ、その部分というよりは、実は講演の内容全体が、原発の安全性はどうでもよい、とにかく原発を持ってくればよいということらしいんです"
            ]
        },
        {
            "speech_id": "118904858X00820151208_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-12-08",
            "speech_text": "○金子（恵）委員　先ほど来質問もありましたけれども、高木大臣は「もんじゅ」関係事業の企業からパーティー券の購入等の支援を受けているということでありますので、原発関連、原発は金になる、そういうお考えはどこかにあるのかもしれません。しかし、とにかく福島にお入りいただいて、原発事故が一度起こればどんな状況が起こるかということを御理解はいただいているものだと私は信じたいというふうに思いますが、しかし、それでも、本当に福島の現状を御理解いただいているのか、ちょっと疑問に思うこともあります。\r\n　例えば、十一月十六日に南相馬市を訪問した際、ぶら下がり会見で、記者の方の質問に対してお答えになっているんですが、まず、どのような質問かといいますと、南相馬市長に会って驚いたこととか新鮮だったことはないかという質問を受けているんですが、それに対して、産業、生業をつくるという言い方をしておりました、逆に、仕事はあるけれども人はいないという話も、実は、私、勉強不足で恐縮でありますが、そういう現状があるんだということを云々とおっしゃっていた。そしてまた、記者さんが、時給は高いという話もあったがと問い、復興庁も十分に把握していないこともやはり現場にあるということを認識したなどという、そういうことをおっしゃっているんですね。\r\n　当然のことながら、被災地で何が起こっているか、避難をされた方々が実際にふるさとになかなか戻れずに苦しんでいる状況があって、仕事はあっても、幾ら時給を高くして募集をしてもなかなか人が集まらない現状というのは、もう誰もが知っていることだと私は思っておりました。\r\n　当然のことながら、復興庁だって、復興庁の本当に頑張って働いている皆さんだって、わかっているんだと思います。それが大臣には届いていなかったということか。本当に勉強不足なのでしょうか。もう就任して一カ月以上たった十一月の十六日の時点でもこれでは、本当に原発事故があったとき何が起こるんだ、どういう状況なのか御理解いただいているのか、私はこれも疑問であります。大臣、いかがでしょうか。一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00820151208/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、とにかく福島にお入りいただいて、原発事故が一度起こればどんな状況が起こるかということを御理解はいただいているものだと私は信じたいというふうに思いますが、しかし、それでも、本当に福島の現状を御理解いただいているのか、ちょっと疑問に思うこともあります",
                "\r\n　当然のことながら、被災地で何が起こっているか、避難をされた方々が実際にふるさとになかなか戻れずに苦しんでいる状況があって、仕事はあっても、幾ら時給を高くして募集をしてもなかなか人が集まらない現状というのは、もう誰もが知っていることだと私は思っておりました",
                "\r\n　当然のことながら、復興庁だって、復興庁の本当に頑張って働いている皆さんだって、わかっているんだと思います",
                "もう就任して一カ月以上たった十一月の十六日の時点でもこれでは、本当に原発事故があったとき何が起こるんだ、どういう状況なのか御理解いただいているのか、私はこれも疑問であります"
            ]
        },
        {
            "speech_id": "118904858X00820151208_094",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-12-08",
            "speech_text": "○金子（恵）委員　福島に原発は要りません。福島県の原発の全基廃炉に向けての取り組み、後押しをしていただきたいと思います。福島県からも要望が国に対して届いているというふうに思います。国の責任において、県民の意思どおり、第一原発だけでなく第二原発も廃炉にしていただきたい、それを国の責任で決定していただきたいと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00820151208/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "福島県の原発の全基廃炉に向けての取り組み、後押しをしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904858X00820151208_096",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-12-08",
            "speech_text": "○金子（恵）委員　福島復興再生特措法、これは、法律の目的に、原子力災害により深刻かつ多大な被害を受けた福島の復興及び再生が、これまで原子力政策を推進してきたことに伴う国の社会的責任を踏まえて行われるべきものであるというふうにされています。\r\n　原子力政策における責任は、国の責任であります。ですので、国が進めてきた原発、この廃炉についても国が責任を負うべきであります。\r\n　福島の原発は全て廃炉でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00820151208/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力政策における責任は、国の責任であります",
                "ですので、国が進めてきた原発、この廃炉についても国が責任を負うべきであります"
            ]
        },
        {
            "speech_id": "118905007X02120150902_042",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-09-02",
            "speech_text": "○金子（恵）委員　またさらに支障がないようにとおっしゃっていただいたんですけれども、研究に必要な運営費交付金や、老朽化した施設を整備するための施設整備費補助金は、しっかりとこれについても予算化をしていただきたいと強く要望させていただきたいというふうに思います。\r\n　私も、実は農研機構の動物衛生研究所で話も伺ってきたんです。ここで、実験をするウイルス病第一動物実験棟なども含めましての施設の御説明をしていただいたんですが、本当に老朽化が進んで、しっかりとした実験ができるのかなという気がいたしました。これは本当に大きな問題だというふうに思っておりますので、こういうことも含めて、しっかりと本当に現場に目を向けていただきたいというふうに思っています。\r\n　最後の質問になってしまうんですけれども、これまで、政府全体として、東日本大震災や原発事故の被害に係る復旧復興の対策、そしてまた放射性物質対策等が進められてきまして、独立行政法人等各法人は大変重要な役割を担ってきたというふうに思っています。\r\n　今回、農研機構の東北農業研究センター福島研究拠点も私は訪問させていただきましたが、これまでの研究成果についてもお話を伺ってまいりまして、私の地元福島県と農研機構は、大学等の研究機関とともに共同研究グループを結成しまして、東日本大震災、原発事故により生じた放射性物質被害への対策に取り組むために、農水省の委託プロジェクト研究というものを実施しているということであります。\r\n　特に、被災地に近い研究拠点として、福島市の東北農業研究センター福島研究拠点に、平成二十四年でありますけれども、農業放射線研究センターが開設され、新たな研究員の配置、最先端の分析機器の整備など、研究体制を強化しているということであります。実際に、農研機構は福島県と包括的連携協定というのも結んでいます。\r\n　そこで、今回の統合によって、このような体制に影響はないのかどうかというものを確認させていただきたいと思います。\r\n　また、今後は、福島県が浜通り、南相馬市に整備を進めております浜地域農業再生技術支援センター、これは仮称でありますが、今年度に開所予定と伺っておりますが、それとの連携も期待されているところであります。\r\n　重ねてお伺いいたしますが、統合後も、これまでと同じように、福島県と連携しながら研究を行える体制を維持できるのか。そしてさらに、この研究センターを縮小するのではなくて、長年にわたって必要となる放射性物質対策の研究の拠点としてしっかりと位置づけることができるのか。お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X02120150902/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは本当に大きな問題だというふうに思っておりますので、こういうことも含めて、しっかりと本当に現場に目を向けていただきたいというふうに思っています",
                "\r\n　最後の質問になってしまうんですけれども、これまで、政府全体として、東日本大震災や原発事故の被害に係る復旧復興の対策、そしてまた放射性物質対策等が進められてきまして、独立行政法人等各法人は大変重要な役割を担ってきたというふうに思っています",
                "そしてさらに、この研究センターを縮小するのではなくて、長年にわたって必要となる放射性物質対策の研究の拠点としてしっかりと位置づけることができるのか"
            ]
        },
        {
            "speech_id": "118905007X02120150902_154",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-09-02",
            "speech_text": "○金子（恵）委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文を朗読して趣旨の説明にかえさせていただきます。\r\n　　　　独立行政法人に係る改革を推進するための農林水産省関係法律の整備に関する法律案に対する附帯決議（案）\r\n　　農林水産省所管の各独立行政法人は国の施策を実施するための機関としてこれまで各方面で成果をあげてきたが、今後、より一層、法人の有する政策実施機能が十全に発揮され、法人の職員が誇りを持って職務を遂行し、経済成長や国民生活の向上に最大限貢献することが求められている。\r\n　　よって政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　農林水産関係の独立行政法人の改革に当たっては、研究所や教育機関の単なる組織統合にとどまらず、官民の役割分担、国と地方自治体の役割分担も踏まえ、我が国としての農林水産関係の研究開発体制の在り方、教育訓練の在り方について再検討し、体系的な政策を打ち立てること。\r\n　二　独立行政法人の組織の見直しに当たっては、当該法人職員の雇用の安定に配慮すること。また、独立行政法人の職員の給与等は、自主性及び自律性の発揮という制度本来の趣旨並びに職員に適用される労働関係法制度に基づき、法人の労使交渉における決定に基づき対応すること。\r\n　三　独立行政法人の統合に当たっては、独立行政法人通則法において「国民生活及び社会経済の安定等の公共上の見地から確実に実施されることが必要な事務及び事業であって、国が自ら主体となって直接に実施する必要のないもののうち、民間の主体に委ねた場合には必ずしも実施されないおそれがあるもの又は一の主体に独占して行わせることが必要であるもの」を行うと規定されていることを踏まえ、統合後の法人の事務及び事業が確実に遂行されるよう特に予算、人員に配慮すること。また、統合する各法人の事務及び事業の成果及び国内外における知名度が維持されるよう、各研究所の成果を踏まえ新たな独立行政法人組織の名称に統合前の名称を使用することができるよう十分配慮すること。\r\n　四　統合後の法人の組織と業務運営の効率化に関する検討に当たっては、これまでの人件費削減等の効率化目標により、施設の維持及び人材確保が困難となることが懸念されることを踏まえ、農林水産研究基本計画及び中長期目標の達成が図られるよう十分留意すること。特に、独立行政法人統合に伴う新たな効率化目標を検討する場合は、今後の法人運営に支障がないかの観点も十分留意すること。また、各法人の老朽化の著しい施設については、災害対策の観点から対策を講じること。\r\n　五　研究予算の年度を越えた繰越しの運用の自由化等、独立行政法人にふさわしい柔軟な組織運営と事業評価をできるようにすること。\r\n　六　政府全体で対応している東日本大震災や原発事故に係る復旧及び復興対策並びに放射性物質の除染対策等に関する調査、研究、技術支援等に対応する独立行政法人の対策予算については特に配慮し、早期の復旧・復興をめざすこと。\r\n　七　農業・食品産業技術総合研究機構の各研究機関等がつくば市に集積していることに鑑み、今般の組織統合の効果をあげるためにも、まち・ひと・しごと創生本部が進める政府機関の地方移転の検討に当たっては慎重に対応すること。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X02120150902/154",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　よって政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである",
                "\r\n　六　政府全体で対応している東日本大震災や原発事故に係る復旧及び復興対策並びに放射性物質の除染対策等に関する調査、研究、技術支援等に対応する独立行政法人の対策予算については特に配慮し、早期の復旧・復興をめざすこと"
            ]
        },
        {
            "speech_id": "118904858X00620150806_066",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-08-06",
            "speech_text": "○金子（恵）委員　民主党の金子恵美でございます。\r\n　きょうは、広島原爆の日でございます。平和記念式典の様子をテレビを通して拝見させていただき、黙祷をささげさせていただきました。原爆死没者の方々のみたまに哀悼の誠をささげますとともに、恒久平和の実現を心から祈りたいと思います。\r\n　世界で唯一の被爆国である日本から、核兵器の廃絶と世界の平和を訴えていかなくてはなりません。戦争をしない国日本が、戦後七十年の節目の年に戦争をする国に変わるようなことがあってはいけない、そのような声が戦争を知らない若い世代の人たちからも大きく発せられております。政府にはこの声にしっかりと耳を傾けていただきたいと思っております。\r\n　そして、世界で初めてのケースである原発事故により、多くの方々が今もなお被災地では苦しんでいる。福島では、多くの方々がふるさとに帰ることができない状況にあります。復興庁のギアは一段上がって、そして、緊張感を持ちながら本当に頑張っていただいていることと思いますが、被災地の皆様方が平和でそして安定した生活ができるように、人を中心にした復興をどのように進めていくのか、お伺いしていきたいというふうに思います。\r\n　集中復興期間終了後の復興事業のあり方が示され、財源フレームが六月三十日に閣議決定され、それに基づいて来年度の予算の概算要求に向けて動いておりますが、平成二十七年度限りで終了するとされた事業や、一般会計化するとされた事業の取り扱いがどうなるのか、被災自治体にとっては今後の財政運営に対する不安や懸念が引き続き残っていると認識しています。\r\n　五月の段階で廃止または一般会計移行として案を提出されたもののうち、震災等対応雇用支援事業など六事業については、最終的に、検討する、そのような前向きな方針が示された一方で、それら六事業以外の事業については、例えば農地等の放射性物質の除去・低減技術の開発事業などについては何ら方針が示されませんでした。\r\n　被災自治体への説明会では、当該六事業以外については、五月の方針案のとおり、廃止または一般会計移行と既に決まったと説明した各省庁の担当者もいたというふうに伺っております。\r\n　被災自治体側としては、これらの取り扱いについては、それ以降の調整に委ねるというふうな理解であり、そのまま廃止や一般会計等への移行と決まったのではないと認識しています。この点について、改めて政府の見解、復興庁の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00620150806/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　世界で唯一の被爆国である日本から、核兵器の廃絶と世界の平和を訴えていかなくてはなりません",
                "戦争をしない国日本が、戦後七十年の節目の年に戦争をする国に変わるようなことがあってはいけない、そのような声が戦争を知らない若い世代の人たちからも大きく発せられております",
                "政府にはこの声にしっかりと耳を傾けていただきたいと思っております",
                "\r\n　集中復興期間終了後の復興事業のあり方が示され、財源フレームが六月三十日に閣議決定され、それに基づいて来年度の予算の概算要求に向けて動いておりますが、平成二十七年度限りで終了するとされた事業や、一般会計化するとされた事業の取り扱いがどうなるのか、被災自治体にとっては今後の財政運営に対する不安や懸念が引き続き残っていると認識しています"
            ]
        },
        {
            "speech_id": "118904858X00620150806_068",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-08-06",
            "speech_text": "○金子（恵）委員　そうしますと、前に大臣は委員会等でもいろいろと御答弁の中でおっしゃっておられますけれども、原発事故に由来する事業については引き続き継続していくことなどを原則としていらっしゃるということだと思いますが、先ほど申し上げました、例として挙げました農地等の放射性物質の除去・低減技術の開発事業は、これは原発に由来する事業であるということで、間違いなく継続ということでいいんでしょうか。そしてまた、これはやはり復興特会で継続すべきものだというふうに私は思います。一言いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00620150806/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そしてまた、これはやはり復興特会で継続すべきものだというふうに私は思います"
            ]
        },
        {
            "speech_id": "118904858X00520150709_128",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-07-09",
            "speech_text": "○金子（恵）委員　いい手があったら教えていただきたいという言葉があったんですが、一方で、全国的に、もちろん医療、福祉、介護に携わる人材というのはこれからもどんどん育てていかなくてはいけない状況にある、人手不足である、そういう状況にあるわけなんです。\r\n　ただ、今回、経済財政運営と改革の基本方針、いわゆる骨太方針にも明記されたというふうに伺っておりますけれども、高齢者の移住促進というものを地方にというようなことを今回の地方創生の目玉策として打ち出したということで、それが政府の一つの考え方だというふうに伺っております。\r\n　これについて、多くの知事が、医療、介護の施設や人材の不足が深刻になっていると主張しているんですね。福島県では、原発事故で医療、介護の人材不足が深刻なことを理由に挙げて、二〇二五年ごろに東京圏の高齢者を受け入れて必要な医療、介護を提供する余力はないと思うと回答しています。\r\n　今から十年後の話だとしても、今復興で必死にならなくてはいけないこの時期に、医療、介護の人材不足が地方で深刻になっているその状況があるんです、それをまた助長するようなこういう施策を言っている政府が存在しているならば、もう本当に被災地の復興というのは進まないんじゃないかなと私は感じているんです。\r\n　今の政権の中では、もう東日本大震災というのは終わってしまっていることなんでしょうか。大臣、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00520150709/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、今回、経済財政運営と改革の基本方針、いわゆる骨太方針にも明記されたというふうに伺っておりますけれども、高齢者の移住促進というものを地方にというようなことを今回の地方創生の目玉策として打ち出したということで、それが政府の一つの考え方だというふうに伺っております",
                "\r\n　今から十年後の話だとしても、今復興で必死にならなくてはいけないこの時期に、医療、介護の人材不足が地方で深刻になっているその状況があるんです、それをまた助長するようなこういう施策を言っている政府が存在しているならば、もう本当に被災地の復興というのは進まないんじゃないかなと私は感じているんです",
                "\r\n　今の政権の中では、もう東日本大震災というのは終わってしまっていることなんでしょうか"
            ]
        },
        {
            "speech_id": "118904858X00520150709_132",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-07-09",
            "speech_text": "○金子（恵）委員　時間が来ましたので終了したいというふうに思いますが、それ以外にも、先ほどもお話がありました緊急雇用の問題、これも、原発由来で、さまざまな多岐にわたる課題を解決するために、緊急雇用の事業を通して多くの人材が確保され、そして配置されていたという状況もあります。ですので、これが終了されるということによって、ほかに負担があるような状況をつくり上げるのは間違っているというふうに思いますので、これについてもしっかりと精査をしていただいて、必要なものは必要なんだということで、それに対して対応できる仕組みというのをぜひつくっていただきたいということをお願い申し上げまして、そしてもう一つ、ぜひ被災地に寄り添っていただきたいということを強くお願い申し上げまして、私の質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00520150709/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですので、これが終了されるということによって、ほかに負担があるような状況をつくり上げるのは間違っているというふうに思いますので、これについてもしっかりと精査をしていただいて、必要なものは必要なんだということで、それに対して対応できる仕組みというのをぜひつくっていただきたいということをお願い申し上げまして、そしてもう一つ、ぜひ被災地に寄り添っていただきたいということを強くお願い申し上げまして、私の質問を終わりたいと思います"
            ]
        }
    ]
}