{
    "repr_name": "金子恵美",
    "speeches": [
        {
            "speech_id": "118905007X01420150604_110",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-06-04",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　風評被害、賠償の問題、ソフト面もハード面もさまざまな課題がある中で、被災地の農業者の方々からは、今なぜ農業政策の大改革が行われなくてはいけないのかと戸惑いの声も聞かれているところでもあります。そういう声が本当にたくさん聞かれます。\r\n　千年に一度と言われる地震、津波、そして世界で初めてのケースである原発事故の収束に本当にさまざまな課題を抱えているところでありますけれども、なぜ、この農業政策の大改革、特に六十年ぶりの農業改革が今なんでしょうか、今行われなくてはいけないのでしょうか。そしてまた、なぜ、歴史ある農業委員会制度の改革なのでしょうか。\r\n　被災地の復興を進めることを忘れ、目的が明確でない今回の農政改革等が進められていることに、繰り返しになりますけれども、被災地では、本当に疑問の声が多く上がっているところであります。\r\n　大臣の御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X01420150604/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　風評被害、賠償の問題、ソフト面もハード面もさまざまな課題がある中で、被災地の農業者の方々からは、今なぜ農業政策の大改革が行われなくてはいけないのかと戸惑いの声も聞かれているところでもあります",
                "\r\n　千年に一度と言われる地震、津波、そして世界で初めてのケースである原発事故の収束に本当にさまざまな課題を抱えているところでありますけれども、なぜ、この農業政策の大改革、特に六十年ぶりの農業改革が今なんでしょうか、今行われなくてはいけないのでしょうか",
                "\r\n　被災地の復興を進めることを忘れ、目的が明確でない今回の農政改革等が進められていることに、繰り返しになりますけれども、被災地では、本当に疑問の声が多く上がっているところであります"
            ]
        },
        {
            "speech_id": "118905007X00920150514_014",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-05-14",
            "speech_text": "○金子（恵）委員　ありがとうございました。\r\n　農林水産技術会議事務局長から今御答弁をいただきましたが、実際に農林水産技術会議でどのような研究開発等がなされているかということを多くの方々に知っていただくということも重要だというふうに思って、私は、あえてこの件についても御質問させていただきました。実用化される、そういう開発、研究というものがなされていく必要な機関として今存在しているわけですが、それが、地域の農業を守るというために本当に重要な機関であるということを知っていただければというふうに思っています。\r\n　今おっしゃっていただいた桃せん孔細菌病につきましては、対策会議というか、そういう形で、産地の方々が福島県内にお集まりになっていろいろな検討をしていくということでありますが、これにつきましても、オブザーバーとかそういう形ではなくて、やはり前面に出ていただいて、実際に、せん孔病の多発生の要因の解明、あるいは効果的な防除法、そして効果的な薬剤の登録促進ということなど、いろいろな課題があるということ、そしてまた、国が前面に出てできることというのがあると思うんです。\r\n　地域は、あるいは地方では、特に福島県では、繰り返しになってしまいますけれども、原発に由来するさまざまな課題を本当に持っておりまして、地元の皆さん、それぞれが大変厳しい状況の中で働いていて、そして課題に対応するために頑張っているという状況でありますので、そういった点でも、被災地に寄り添う、福島に寄り添う、そういう思いを持っていただきながら、ぜひ頑張っていただきたいと思うんです。\r\n　それで、ＪＡ伊達みらいの安彦組合長からもお話を伺うことができまして、実際に、農薬について、薬剤について、今まで効果がない状況だったということで、ぜひ効果のある薬をつくってほしいという御要望をいただいているところでもあります。口頭ではあったけれども、農水省に対して、桃せん孔細菌病の対策をぜひ支援してほしいと要望したこともあるというふうにおっしゃっておられました。\r\n　また、実は、ＪＡ伊達みらい管内の伊達市、国見町、桑折町、そしてＪＡ伊達みらい、伊達果実農業協同組合連名で、福島県に対しては、桃せん孔細菌病対策について要望書が提出されました。その要望書の内容というのは、せん孔細菌病の多発生要因を早急に解明し、効果的な防除法を確立すること、現在の防除基準を再検討すること、そして、早急に効果的な薬剤の登録促進を国及び農薬メーカーに要請することということでありました。\r\n　国に要望するということではありますけれども、手続の問題等も農薬の登録についてはありますので、これはなかなか簡単なことではないというのはわかります。しかし、繰り返しになりますけれども、どういうものが本当に効果的なのかということを、やはり被災地サポート、被災地を支援するという観点からもぜひお考えいただきたいというふうに思います。\r\n　今申し上げました多発生の要因の解明、効果的な防除法、そして効果的な薬剤の登録促進などについて、国としてはどのような支援をしてくださるのでしょうか。確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X00920150514/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "実用化される、そういう開発、研究というものがなされていく必要な機関として今存在しているわけですが、それが、地域の農業を守るというために本当に重要な機関であるということを知っていただければというふうに思っています",
                "\r\n　今おっしゃっていただいた桃せん孔細菌病につきましては、対策会議というか、そういう形で、産地の方々が福島県内にお集まりになっていろいろな検討をしていくということでありますが、これにつきましても、オブザーバーとかそういう形ではなくて、やはり前面に出ていただいて、実際に、せん孔病の多発生の要因の解明、あるいは効果的な防除法、そして効果的な薬剤の登録促進ということなど、いろいろな課題があるということ、そしてまた、国が前面に出てできることというのがあると思うんです",
                "\r\n　地域は、あるいは地方では、特に福島県では、繰り返しになってしまいますけれども、原発に由来するさまざまな課題を本当に持っておりまして、地元の皆さん、それぞれが大変厳しい状況の中で働いていて、そして課題に対応するために頑張っているという状況でありますので、そういった点でも、被災地に寄り添う、福島に寄り添う、そういう思いを持っていただきながら、ぜひ頑張っていただきたいと思うんです",
                "\r\n　国に要望するということではありますけれども、手続の問題等も農薬の登録についてはありますので、これはなかなか簡単なことではないというのはわかります",
                "しかし、繰り返しになりますけれども、どういうものが本当に効果的なのかということを、やはり被災地サポート、被災地を支援するという観点からもぜひお考えいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118905007X00620150422_048",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-04-22",
            "speech_text": "○金子（恵）委員　農産物をつくれるようになっても、風評被害との戦いもございます。特に、原発事故がありました私の地元の福島県では、農地や果樹の除染をし、そしてまた、米の全袋検査を含めて農産物の検査体制を整備してまいりました。安全性をしっかりと示した形で出荷をしても、それでも震災前の価格には戻らないという状況がありまして、まだまだ厳しい風評被害との戦いがあります。\r\n　政府では風評被害対策をどのように講じているのか、そして、どのようにこれからも講じていくのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X00620150422/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安全性をしっかりと示した形で出荷をしても、それでも震災前の価格には戻らないという状況がありまして、まだまだ厳しい風評被害との戦いがあります"
            ]
        },
        {
            "speech_id": "118905007X00620150422_050",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-04-22",
            "speech_text": "○金子（恵）委員　原発から遠く離れた会津地方の農産物などを使った料理やお酒を提供する、そしてまた、食文化を発信する拠点として、平成二十四年から銀座で営業がなされていました会津若松地方広域市町村圏整備組合のアンテナショップ型居酒屋、これは「会津ふるさと居酒屋よってがんしょ」というんですが、それが六月の三十日でもう閉店するということが四月の十八日の地元紙で報じられました。大変残念なことだとも思っております。\r\n　今おっしゃっていただいたように、さまざまな形で応援もいただいていますが、本当にまだまだ風評被害というのはおさまっていないという状況で、そして、やはり、今申し上げました居酒屋の委託企業も、原発事故に伴う風評被害の影響を大きく感じたというふうにコメントをされているところでもあります。\r\n　風評被害は本当に福島県全体に広がっています。ぜひ、しっかりとした形での応援をまた引き続きお願いしたいと思いますし、また、海外に向けた発信をさらに続けていただきたいと思います。\r\n　先ほど大臣おっしゃっていただきました、飯倉公館で開催されました福島復興イベントのレセプションでは、本当に多くの大使の皆様初め出席者の方々が福島のお酒や福島の農産物を使ったお料理などを堪能されて帰られたとは思います。しかし、これは本当に一過性のものにしかすぎないということでありまして、やはりもっとしっかりと世界に日本の食の安全性、そして福島の食の安全性というものも発信していかなくてはいけないと思います。\r\n　日本産の農林水産物の輸入規制については各国さまざま措置がされているところでもありまして、特に、香港、台湾、中国及び韓国に対しては政府も重点的に規制撤廃を申し入れているということでありますけれども、しかし、まだ日本産の農林水産物、食品の輸入規制というものが維持されている。さらには、先般、台湾は輸入規制を強化したということでもありますし、大変残念なことでもあります。\r\n　どのような形で世界にさらに発信していくのかということ、決して輸出の拡大ありきの議論ではなく、やはり安全性をしっかりと理解していただくということを進めなくてはいけないと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X00620150422/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、これは本当に一過性のものにしかすぎないということでありまして、やはりもっとしっかりと世界に日本の食の安全性、そして福島の食の安全性というものも発信していかなくてはいけないと思います",
                "さらには、先般、台湾は輸入規制を強化したということでもありますし、大変残念なことでもあります",
                "\r\n　どのような形で世界にさらに発信していくのかということ、決して輸出の拡大ありきの議論ではなく、やはり安全性をしっかりと理解していただくということを進めなくてはいけないと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118905007X00620150422_056",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-04-22",
            "speech_text": "○金子（恵）委員　今大臣からの御答弁の中でありました「田舎で働き隊！」、実際に五割の定住者がいらっしゃった、そしてまた、就農など就労された方々、農業関係の仕事等につかれた方々というのは六五％に上るということでありますけれども、この数字は、実は、「田舎で働き隊！」は一年間の研修でありまして、その一年後に調査をされた数字だというふうに聞いていますので、一年間田舎暮らしをされ、そしてまた、その後一年間はとりあえずとどまったという方々だけかもしれません。その後のフォローアップをした形での調査というのも必要になっていくと思いますし、今挙げられました数字を見て、この方たちが本当に定住したというふうに言っていいのかどうか、私はそこは疑問に感じているところでもあります。\r\n　繰り返しになりますけれども、今度は、この事業を終え、そしてまた定住を決められた方々に対するしっかりとした支援というものを国が前面に出て進めてほしいというふうにも思います。大臣からは、一定の成果があったということではありますけれども、事業が終わって一年間住みました、これでは定住ではないと私は思っております。\r\n　私の地元の伊達市霊山町というところで、実は「りょうぜん里山がっこう」というＮＰＯ法人がありまして、こちらは廃校になった木造の校舎を利用し、例えば米粉活用教室、自然体験教室、木工教室など、そういう体験活動をされ、都市との交流事業もされています。そしてまた、さらに就農希望者支援などの相談活動をも展開しているんですが、その「りょうぜん里山がっこう」の代表理事の高野さんのお話を聞いてまいりましたけれども、昨年五月から八名の方が実際にＩターンで移り住んでいらっしゃるということであります。\r\n　高野さんはこのようにおっしゃっていました。福島は原発の問題があり、通常の状況にない、そのような中であっても福島を支援したい、美しい自然の中で暮らしたいとおっしゃっている人たちを大切にしたい、人に対する支援が必要だとおっしゃっていました。農業を営みながら第二のふるさとのために働きたいとおっしゃってくださる方がそこにいらっしゃるということでありますが、農業所得が安定できるような仕組みをまずつくっていただきたい、そういう声ももちろんあるわけですが、農業に関連した新たな雇用の場の創出の必要性についても触れられていました。\r\n　私も本当に、次のステップとして、定住を決めた方々の仕事、雇用の場の創出、これは重要な課題だというふうに思っています。\r\n　また、二本松市の東和町というところでも、ＮＰＯ法人福島県有機農業ネットワークというところの菅野理事長さんと私はお話をさせていただきましたが、東和町にはＩターンで十年間で三十人の方が移り住んだということです。\r\n　ただ、やはり定住促進をするためには、行政が中心となって計画的に空き家の確保をすることも必要でありますし、またさらには、地域の食文化を守ってこられた方々と新規就農者の方々が一緒になって働くことができるような加工場の設置や、そういうものも必要になっていくわけで、それを積極的に支援してほしいという声もありました。\r\n　定住を決める、新しいふるさとで生きていく、そこには安定した生活を求めて行くわけで、安定した雇用も必要になっていく。それが農の分野であればという願いを持っていらっしゃる方々がいるわけですけれども、その方々に対しての支援をこれからぜひ国としてもしっかりやっていただきたいと思いますが、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X00620150422/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後のフォローアップをした形での調査というのも必要になっていくと思いますし、今挙げられました数字を見て、この方たちが本当に定住したというふうに言っていいのかどうか、私はそこは疑問に感じているところでもあります",
                "\r\n　繰り返しになりますけれども、今度は、この事業を終え、そしてまた定住を決められた方々に対するしっかりとした支援というものを国が前面に出て進めてほしいというふうにも思います",
                "大臣からは、一定の成果があったということではありますけれども、事業が終わって一年間住みました、これでは定住ではないと私は思っております",
                "福島は原発の問題があり、通常の状況にない、そのような中であっても福島を支援したい、美しい自然の中で暮らしたいとおっしゃっている人たちを大切にしたい、人に対する支援が必要だとおっしゃっていました",
                "\r\n　私も本当に、次のステップとして、定住を決めた方々の仕事、雇用の場の創出、これは重要な課題だというふうに思っています"
            ]
        },
        {
            "speech_id": "118904858X00420150402_074",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○金子（恵）委員　福島は、原発事故がなければもっと復興が進んだかもしれないんです。ですので、それを踏まえながら、これからの復興についての財源確保をしっかりとやっていただきたいと思います。\r\n　原発事故がなければ、多くの福島県民の皆様がこの言葉を出されています。私は、先週の土曜日、帰還困難区域の中にあります大熊町の中間貯蔵施設予定地、そして廃棄物保管場を視察してまいりました。\r\n　ちょうど同じ日に、行方不明者の捜索活動を続けている南相馬市の上野敬幸さんが代表である福興浜団の皆さんが、大熊町の帰還困難区域となっている沿岸にいらっしゃいました。瓦れきの中を、大切な思い出の品や、そして御家族の皆さんを捜すために一時立ち入りをしていらっしゃる大熊町の方のお手伝いをされておられました。\r\n　私は、現地では御一緒できませんでしたが、次の日に南相馬市で開催されました鎮魂植樹祭でこの上野さんたちとお話をさせていただきまして、そのことを知りました。我々は中間貯蔵施設の候補地、その建設をされようとしている状況を見ていて、そしてまた一方では、その皆様方が、放射性廃棄物となっているかもしれないけれども、災害廃棄物、その瓦れきがまだ移動されずにある沿岸部で、御家族そして思い出を取り戻そうと本当に懸命に頑張っていた。こういう状況が今、福島の中で起こっているということであります。\r\n　こういう現状について、大臣はどのようなお考えを持っているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですので、それを踏まえながら、これからの復興についての財源確保をしっかりとやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904858X00420150402_076",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○金子（恵）委員　復興大臣、そのとおりです。世界一厳しい状況の中で復興を前進させなくてはいけないんです。どうか、それを踏まえまして、今後の全面的な国の財政支援等もこの福島県にお願いをしたいと思います。\r\n　捜索活動を続けている、今申し上げました福興浜団の上野さんたちは、福島の沿岸部は、宮城や岩手と同じで、津波の被害に遭った、しかし原発の事故があり、捜索、瓦れき処理等がおくれていることを大変憂慮しています。そこに大切な思い出が残されている、そして大切な家族も残されているかもしれない。旧警戒区域等の除染も必要であります。当然重要な課題であります。一方で、同じく津波の被害に遭った沿岸部の瓦れきの処理をして選別を進め、大切なものを見つけ出す、そういう努力もしてほしい、そういう強いお訴えもありました。\r\n　そこで、お伺いします。\r\n　現在までの国直轄による福島県の対策地域内の瓦れきの処理の進捗状況と、そして帰還困難区域の沿岸部の瓦れき処理をどのように今後進めるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "世界一厳しい状況の中で復興を前進させなくてはいけないんです",
                "どうか、それを踏まえまして、今後の全面的な国の財政支援等もこの福島県にお願いをしたいと思います",
                "当然重要な課題であります"
            ]
        },
        {
            "speech_id": "118905270X00120150310_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2015-03-10",
            "speech_text": "○金子（恵）分科員　ありがとうございます。\r\n　そしてまた、被災地においては、やはり屋外でのスポーツがこれまで制限されてまいりましたので、今後、体力の低下などもまだまだ懸念されているところでもありますので、その点についても、ぜひ御支援をいただきたいというふうに思っております。\r\n　最後になりますけれども、原発関連でちょっとお伺いしますが、東京電力福島第一原発の廃止措置等研究開発の加速プランについてお伺いしたいというふうに思います。\r\n　私も、先般、民主党岡田代表とともに原発内を視察させていただきましたが、まだまだ本当に作業の厳しい状況を目の当たりにしまして、とにかく廃炉までの道のりは本当に長い道のりになりますけれども、早期の原発廃炉を目指していかなくてはいけないという思いで戻ってまいりました。七千人の方々が作業員として頑張っておられる現場であります。\r\n　作業を進める中では、やはり試行錯誤をしながら新しい技術を見つけるという状況でありますので、もっともっと我が国は廃炉に向けた研究開発に集中すべきではないかと福島県民としては思うところでもあります。\r\n　今後、この四月には、ＪＡＥＡ内に国内外の英知を結集する廃炉国際共同研究センターが設置されるということでありますので、これを、ただ研究で終わるということではなくて、実用化していただかなくてはいけないと思っておりますし、しっかりと本腰を入れていただきたいとも思っております。\r\n　それとまた、このＪＡＥＡのセンターは人材育成をする場でもあるということでありますので、今後、どれぐらいの規模で人材育成をしていくのかということ、それとまた、このようなセンターが、拠点として、この福島の中に存在するということは、やはりある意味、福島の復興と地域振興というものにもつながっていくというふうにも思いますので、その件を端的にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905270X00120150310/303",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そしてまた、被災地においては、やはり屋外でのスポーツがこれまで制限されてまいりましたので、今後、体力の低下などもまだまだ懸念されているところでもありますので、その点についても、ぜひ御支援をいただきたいというふうに思っております",
                "\r\n　私も、先般、民主党岡田代表とともに原発内を視察させていただきましたが、まだまだ本当に作業の厳しい状況を目の当たりにしまして、とにかく廃炉までの道のりは本当に長い道のりになりますけれども、早期の原発廃炉を目指していかなくてはいけないという思いで戻ってまいりました",
                "\r\n　作業を進める中では、やはり試行錯誤をしながら新しい技術を見つけるという状況でありますので、もっともっと我が国は廃炉に向けた研究開発に集中すべきではないかと福島県民としては思うところでもあります",
                "\r\n　今後、この四月には、ＪＡＥＡ内に国内外の英知を結集する廃炉国際共同研究センターが設置されるということでありますので、これを、ただ研究で終わるということではなくて、実用化していただかなくてはいけないと思っておりますし、しっかりと本腰を入れていただきたいとも思っております"
            ]
        },
        {
            "speech_id": "118905261X01220150302_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-02",
            "speech_text": "○金子（恵）委員　民主党の金子恵美でございます。よろしくお願いいたします。\r\n　冒頭、私のふるさとの福島第一原発の汚染水問題につきましては、漁業者の方々のみならず、多くの福島県民が本当に心から憤りを感じているということを申し述べさせていただきたいと思います。\r\n　そして、ここで、やはり国の監視機能というものが本当に十分なのかということが問題視されているのではないかというふうに思っております。改善すべきものは改善していくということをしっかりと強く求めていきたいと思います。\r\n　そこで、きょうは、この福島原発再生総括担当でもいらっしゃいます復興大臣に質問させていただきたいと思います。\r\n　被災地三県について、全般としてまずはおただししたいと思いますけれども、被災地の皆様方の心のケアというものが、本当に今、喫緊の課題となっております。\r\n　阪神・淡路大震災におきましても、震災後三年から四年あるいは五年に、心のケアを必要とする人たちがピークに達しているという状況でありまして、この三月十一日には東日本大震災から丸四年となります。今こそ本当に、仮設住宅でお暮らしの皆様も大変多くいらっしゃるわけでございますし、また、これから復興公営住宅に移り住む皆様の中でも、やはり新しいコミュニティーになじむのかどうかということで大変不安感を持っていらっしゃる方もいるということでありますので、心のケアをしっかりと進めていかなくてはいけないと思っております。\r\n　二十七年度の心のケアの予算はどのようになっているでしょうか。そしてまた、考え方をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01220150302/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、ここで、やはり国の監視機能というものが本当に十分なのかということが問題視されているのではないかというふうに思っております",
                "改善すべきものは改善していくということをしっかりと強く求めていきたいと思います",
                "\r\n　被災地三県について、全般としてまずはおただししたいと思いますけれども、被災地の皆様方の心のケアというものが、本当に今、喫緊の課題となっております",
                "今こそ本当に、仮設住宅でお暮らしの皆様も大変多くいらっしゃるわけでございますし、また、これから復興公営住宅に移り住む皆様の中でも、やはり新しいコミュニティーになじむのかどうかということで大変不安感を持っていらっしゃる方もいるということでありますので、心のケアをしっかりと進めていかなくてはいけないと思っております"
            ]
        },
        {
            "speech_id": "118315261X00420130220_072",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○金子恵美君　今、被災地の皆さんに寄り添うという、そういうお言葉をいただいたんですが、福島県民の皆さんに本当に寄り添っていただいているのかというふうに私は疑問に思うところがありました。\r\n　それは、二十九日に福島入りされているわけですが、その福島県民の皆様方の中からは、恐らく、福島から原発はもう要らないという、そういうお声もあったのではないかというふうに思います。あるいは、総理御自身は、原発の問題から避難を余儀なくされている方々とお話をされたと思いますので、そういう県民の思いというのは総理の心に届いたのではないかというふうに私は思いたいのですが、残念ながら、次の日の三十日に放送されました民放テレビの番組で、原発の新規建設もあり得るというような趣旨の発言をなさっておられるんです。\r\n　本当に福島の復興をまず第一に考えていらっしゃる、そして最優先に考えておられるということであるのであれば、福島を訪問したその次の日に、本当に原発の問題で苦しんでいる人々のことを考えるのであれば、まさかあのような言葉を発するとは私は思えないわけなんですが、私は総理のその発言については大変軽々しい発言だというふうに思っております。\r\n　総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/72",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　本当に福島の復興をまず第一に考えていらっしゃる、そして最優先に考えておられるということであるのであれば、福島を訪問したその次の日に、本当に原発の問題で苦しんでいる人々のことを考えるのであれば、まさかあのような言葉を発するとは私は思えないわけなんですが、私は総理のその発言については大変軽々しい発言だというふうに思っております"
            ]
        },
        {
            "speech_id": "118315261X00420130220_074",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○金子恵美君　民主党は三〇年代に原発ゼロという、そういう考え方を出させていただきましたけれども、総理はそれについても見直していくというようなことだというふうに思います。総理がおっしゃっておられることは、福島に本当に寄り添っているのかということを明確に示していないと私は思っています。\r\n　福島県の中では、今も、「原発のない福島を」ということで、県民大集会というのを今準備をしているわけなんですけれども、これは三月の二十三日に開催されることになっております。呼びかけ人の方々というのは、女性団体の方々や、そして県旅館ホテル生活衛生同業組合の皆さん、そしてまた県森林組合連合会、そして生協、そして地元の大学、福島大学の教授ということになっておりますけれども、そして県農業協同組合、ですからＪＡ中央会、そしてまた県の漁協組合というような方々が呼びかけ人の中に入っているんです。これだけの方々が原発のない福島をということで大集会を開催しようとしているということであります。\r\n　この大集会の御案内を根本復興大臣にも差し上げたというようなことで聞いておりますけれども、復興大臣は、この大集会には出席ができないというようなことでのお返事をいただいているということでありますけれども、その点についても、後ほどもし御答弁があればでございますけれども、是非出席についても御検討いただきたいと思います。\r\n　といいますのは、どれだけ改めて原発の問題から多くの方々が被害を受け、そして苦しんでいるかということを訴える大集会でありますので、改めて、本当に被災地の皆さん、そして福島県民の皆さんに寄り添うという形であれば、私はそばに来て、そしてその声に耳を傾けて是非いただきたいというふうに思っているんです。その中で、私は、繰り返しになりますけれども、二十九日に訪問をして、そしてその次の日にはもう原発のことを語っているということでありますので、本当に思いやりがあるのかどうかというところを私はここは疑ってしまったところでありました。\r\n　でも、今、安倍総理がおっしゃっていただきましたが、全ての閣僚、大臣の方々は復興に向けてしっかりと働けというような御指示を出したというようなことでありますので、その中で福島の再生をお考えになられ新しい仕組みというものをつくられたということでございますので、その点について御質問させていただきたいと思います。\r\n　復興庁が発足して一年となりました。ボードをお願いしたいと思いますが、（資料提示）今回福島復興再生総局という、この仕組みができたということであります。\r\n　これまでは、復興庁の下、被災三県に岩手復興局、そして宮城復興局、福島復興局が設置されていたわけですが、原発事故がある様々な課題を持っている福島県内には復興局、そして福島環境再生事務所と原子力災害現地対策本部の三つの出先機関があったということであります。その上部に現地関係政務の体制を整備するという目的でこの福島復興再生総局を設置したということでございまして、そしてまた復興庁内には福島復興再生総括本部というものが設置されているというようなことでございます。\r\n　目的といいますのは、復興庁の司令塔機能を強化するということでありまして、復興大臣トップのいわゆる福島、東京二本社体制ができたということであります。二月の一日に設置されているということでありますけれども、中身はまだまだ稼働した状況ではないというふうにも聞いている、準備段階だというふうには聞いています。\r\n　私自身も前政権で最後に復興の大臣政務官をさせていただきましたので、福島の復興局に勤務をさせていただく中、やはりほかの二つの組織とのやり取りの中で、もっと円滑にすべきであろうという、そういう事例もたくさんありましたし、今回のこの三つの組織に横串を刺したという点では、これは評価されることだというふうに思っています。\r\n　以前から復興庁内でも実務者連絡会議というものを開催しておりましたので、各省庁との窓口となる担当者が一堂に会してそして議論をするという、そういう場はありました。復興局とほかの組織も会議の開催をしてまいったようですし、個々の課題への対応、これをそれぞれの担当者が進め、それを情報共有していくということで復興の全体像が見えてきたということであろうかと思います。\r\n　今回、この図を見ていきますと、もちろんしっかりとした役割分担は残っているのではないかとも思うんです。徹底した対応がなされないといけないとも思いますし、その部分は理解できるところであります。しかしまた、どのように変わっていくのか、どのような形で司令塔が強化されていくのかというところはこの図からは見えないところでありますので、御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/74",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○金子恵美君　民主党は三〇年代に原発ゼロという、そういう考え方を出させていただきましたけれども、総理はそれについても見直していくというようなことだというふうに思います",
                "総理がおっしゃっておられることは、福島に本当に寄り添っているのかということを明確に示していないと私は思っています",
                "その中で、私は、繰り返しになりますけれども、二十九日に訪問をして、そしてその次の日にはもう原発のことを語っているということでありますので、本当に思いやりがあるのかどうかというところを私はここは疑ってしまったところでありました",
                "\r\n　私自身も前政権で最後に復興の大臣政務官をさせていただきましたので、福島の復興局に勤務をさせていただく中、やはりほかの二つの組織とのやり取りの中で、もっと円滑にすべきであろうという、そういう事例もたくさんありましたし、今回のこの三つの組織に横串を刺したという点では、これは評価されることだというふうに思っています",
                "徹底した対応がなされないといけないとも思いますし、その部分は理解できるところであります"
            ]
        },
        {
            "speech_id": "118315261X00420130220_090",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○金子恵美君　しっかりと対応いただきたいと思いますが、ふるさとの復興のためには、やはりふるさとの未来を担う子供たちが存在していなければなりません。その子供たちが心身共に健康に成長していける、その環境というものをしっかりと取り戻す必要があるというふうに思います。\r\n　福島県では原発の問題から放射能への不安というものがありまして、その不安感から屋外活動を制限している子供たちがたくさんいるということであります。十分な外遊びができないということから、肥満の子供の割合が増加しているということが文部科学省の調査により明らかになったところでありました。\r\n　民主党政権においても、これまで、二十三年度第二次補正予算の福島県原子力被災者・子ども健康基金、平成二十三年度予備費は原子力被害応急対策基金というものを活用しましてサマーキャンプ、リフレッシュキャンプというのを行ってまいったところでありますが、これは休みの日を使った一時的な対策ということでありました。\r\n　これが十分ではないということであれば、今度は日常生活においての子供の遊び場、屋内遊び場というものが必要であろうということで、これは実は安心こども基金等の活用をしまして屋内遊び場の設置の支援を進めてきたところでもありました。\r\n　これは福島県内に三十八か所設置されているということでございまして、根本大臣の地元の郡山、大臣も視察されたということでございますが、ペップキッズこおりやまですね、これも今申し上げました安心こども基金の活用もされているということでありますが、これからますますこのような屋内遊び場をしっかりと確保していくということが必要となってくるというふうに思いますが、どのようなお考えをお持ちか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/90",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "その子供たちが心身共に健康に成長していける、その環境というものをしっかりと取り戻す必要があるというふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00620120820_034",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-20",
            "speech_text": "○金子恵美君　森林の除染につきましては、林野庁が発表した森林における放射性物質の除去及び拡散抑制等に関する技術的な指針というのがあるんですが、これを環境省の除染関係ガイドラインに組み込むことも考えてほしいという福島県等からの要望もあるようでございますので、しっかりと林野庁との連携等も含めて、そしてまた地元の福島環境再生事務所、ここもしっかり機能できるようにお願いしたいと思います。\r\n　この除染という大きな課題でありますけれども、そもそもこの原発事故がなければ私たちが対応する必要もなかったことということであります。今、十六万人の県民の皆さんが避難を余儀なくされているという状況でありますので、福島の復興のためには本当に乗り越えなくてはならないたくさんの課題があるということであります。口をそろえて言うのは、原発事故さえなければ、そして原発さえなければということであります。\r\n　その中で、福島の問題から学んだその教訓をしっかりと生かしていただきたいという、そういう思いでいるわけですが、現在、エネルギー・環境会議では脱原発依存のエネルギーについての議論が進められているところでもあります。先日、議長であります古川国家戦略担当大臣も福島入りされまして、第一原発を視察され、そして富岡町、川内村の皆さんと意見交換をされました。そして、その後、将来は原発のない社会を目指し、着実に原発への依存を低減させていく旨を述べられました。\r\n　今、国民の皆さんは、我が国のこの新しいエネルギー政策について大変な御関心をお持ちだというふうに思っております。また、これまでの原子力に依存するエネルギー政策についても、改めてもっと情報が欲しいと、そうおっしゃっている方々も多くいらっしゃいます。\r\n　そこで、核燃料サイクル事業、これについて質問させていただきたいと思いますが、今年の一月に東京新聞が「もんじゅ」を含めた核燃料サイクル事業全体のその総費用は四十五年間で約十兆円に上っていると報道しました。東京新聞が独自に調査をした積算であるようでございますが、この記事によりますと、国は総費用についての集計は行っていないということでございました。\r\n　そこでお伺いさせていただきたいんですが、今まで、これまでの核燃料サイクル事業に係る総事業費の公表は本当に行っていないのか、行っていないのであればなぜ行ってこなかったのか、そして、時間に制限がありますので次の質問をさせていただきたいと思いますが、これからこの公表について今後の方針、どのようなお考えをお持ちか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/34",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　この除染という大きな課題でありますけれども、そもそもこの原発事故がなければ私たちが対応する必要もなかったことということであります",
                "今、十六万人の県民の皆さんが避難を余儀なくされているという状況でありますので、福島の復興のためには本当に乗り越えなくてはならないたくさんの課題があるということであります",
                "口をそろえて言うのは、原発事故さえなければ、そして原発さえなければということであります"
            ]
        },
        {
            "speech_id": "118014858X00920120803_006",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-03",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。よろしくお願いいたします。\r\n　平野大臣には、日々、被災地の要望にこたえるために御奮闘いただいておりますことを心から御礼申し上げたいと思います。\r\n　現時点での東日本大震災からの復興の状況についてまずお伺いさせていただきたいと思うんですが、東日本、広範囲に被害をもたらしましたこの震災から一年五か月がたちました。岩手そして宮城、福島を始めとする被害を受けたそれぞれの地域において復興に向けた取組がなされているところでございますけれども、この被災地となったそれぞれの地域においては、被災前から存在していた自然的な条件そして社会経済的条件とも異なっていたことから、災害の被害状況とその性質も異なっているというふうに思います。当然、被害者支援の方法、復興の条件や取組方針とその過程、今後の課題についても様々な違いがあるというふうに思います。\r\n　地震、津波の被害だけではなく、原発事故を抱える福島県は長期的な課題も抱えているところでありますけれども、それぞれのその違いというものを理解した上で国として復興支援策をしっかりと考えていく必要があるというふうに思いますが、まず、大臣として、この件についての御認識をお伺いさせていただきたいと思います。そしてまた、この違いを認識しながらの被災地支援、復興支援を国としてどのように進めてきたのか、そしてその復興の進捗状況をどのように評価していらっしゃるのか、お伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00920120803/6",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "当然、被害者支援の方法、復興の条件や取組方針とその過程、今後の課題についても様々な違いがあるというふうに思います"
            ]
        },
        {
            "speech_id": "118014858X00920120803_014",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-03",
            "speech_text": "○金子恵美君　そして、この福島復興再生特措法が地域の復興、経済の再生などを主に目的としていた法律であることから、更にもっと人を中心とした法律が必要であると考えまして、与野党協議を得て六月二十一日に議員立法で、いわゆる原発事故による子ども・被災者生活支援法、これが成立しました。私も与野党協議のメンバーで発議者の一人でありましたので、この法律が成立することによってより多くの原発被害者の方々を支援することができる、その仕組みを求めてきたわけでございますが、この法律では、避難する権利を認め、さらに帰還する選択、とどまる選択をしても、それぞれの決定を尊重することを理念の一つともしています。\r\n　この法律では支援対象地域を定めることとなっていますが、支援対象地域は一定以上の放射線量が計測される地域としていて、この基準は政府が別に定めることとしています。早急に支援対象地域の基準を決定する必要があるというふうに思いますが、政府としてはどのような工程で決定していくお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00920120803/14",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "私も与野党協議のメンバーで発議者の一人でありましたので、この法律が成立することによってより多くの原発被害者の方々を支援することができる、その仕組みを求めてきたわけでございますが、この法律では、避難する権利を認め、さらに帰還する選択、とどまる選択をしても、それぞれの決定を尊重することを理念の一つともしています"
            ]
        },
        {
            "speech_id": "118014103X00520120801_007",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-01",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。どうぞよろしくお願いいたします。\r\n　本日は、会計検査院の報告書に基づき、高速増殖原型炉「もんじゅ」について質問させていただきたいと思います。\r\n　私は、御存じのとおり、原発事故が発生した福島県の人間でございます。今回の私のふるさとで発生いたしましたこの原発事故、これが発生して、改めて多くの国民の皆様が原発がいかに危険なものになるかということをお知りになったんだと思います。そして、我が国の原子力政策、エネルギー政策について大きな見直しが必要であることを認識されたというふうに思います。\r\n　現在、エネルギー・環境会議で二〇三〇年までに原発依存度を減らしていくための三つのシナリオが出され、議論されているところでございます。記憶するところによると、本日、福島県内でも意見聴取会が開催されているというふうに思います。一方で、私自身も含めて、福島県民の皆様、福島の実情を知る皆様の多くは原発依存からの脱却を早期に実現してほしいという、そういう思いを持っていらっしゃると思います。\r\n　さて、このような中、原子力エネルギーの利用、そして原発再稼働を前提として存在してきた「もんじゅ」は、最近では核廃棄物の処理に役立つ技術ということが言われておりますが、脱原発に向かうことが決まれば必要性がなくなるのではないかという指摘がされているところでございます。維持費が一日に四千万円も掛かるというこの「もんじゅ」でございます。\r\n　まず、この「もんじゅ」の研究開発費等の透明性確保の在り方についてお伺いさせていただきます。\r\n　日本原子力研究開発機構、ＪＡＥＡ、この「もんじゅ」の研究開発に要した経費や今後必要とされる経費等についてホームページ上で公表を行っていますが、会計検査院がこれらの公表状況について検査したところ、様々な公表漏れの存在が明らかとなっているところであります。具体的には、「もんじゅ」の研究開発費に係る総事業費が実際には約七百十四億八千万円も多かったということ、今後必要となる経費が実際には毎年三十八億円以上も多くなるということ、「もんじゅ」関連施設のリサイクル機器試験施設ＲＥＴＦの建設等に要した約八百三十億八千五百万円もの経費が未公表であったこと、そして「もんじゅ」に係る公表漏れ事業費とＲＥＴＦに係る未公表額を合わせた総支出額が合計で一兆八百億円となり、機構の公表額を一千五百四十五億円以上上回っていたということであります。\r\n　「もんじゅ」については国民の皆様の関心が極めて高く、その研究開発等については透明性を十分に確保して国会等の議論に資することが重要であるというふうに考えているところでございます。この公表漏れの額は約一千五百四十五億円ですけれども、全体の支出額の一兆八百億円のうちの一〇％以上を占める額でありますので、国民の皆様に対する情報開示が極めて不十分であると言わざるを得ないというふうに思います。\r\n　そこで、平野文部科学大臣にお伺いさせていただきますが、国民の皆様に対して明らかになるように、しっかりとこの「もんじゅ」の研究開発等に要した経費の全体規模を公表すべきだというふうに感じております。この公表すべき範囲や内容を見直し、今後必要になると見込まれる経費とともに適時適切に公表することが重要であると考えますが、大臣の御所見をお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00520120801/7",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "今回の私のふるさとで発生いたしましたこの原発事故、これが発生して、改めて多くの国民の皆様が原発がいかに危険なものになるかということをお知りになったんだと思います",
                "そして、我が国の原子力政策、エネルギー政策について大きな見直しが必要であることを認識されたというふうに思います",
                "一方で、私自身も含めて、福島県民の皆様、福島の実情を知る皆様の多くは原発依存からの脱却を早期に実現してほしいという、そういう思いを持っていらっしゃると思います",
                "\r\n　さて、このような中、原子力エネルギーの利用、そして原発再稼働を前提として存在してきた「もんじゅ」は、最近では核廃棄物の処理に役立つ技術ということが言われておりますが、脱原発に向かうことが決まれば必要性がなくなるのではないかという指摘がされているところでございます",
                "\r\n　「もんじゅ」については国民の皆様の関心が極めて高く、その研究開発等については透明性を十分に確保して国会等の議論に資することが重要であるというふうに考えているところでございます",
                "この公表漏れの額は約一千五百四十五億円ですけれども、全体の支出額の一兆八百億円のうちの一〇％以上を占める額でありますので、国民の皆様に対する情報開示が極めて不十分であると言わざるを得ないというふうに思います",
                "\r\n　そこで、平野文部科学大臣にお伺いさせていただきますが、国民の皆様に対して明らかになるように、しっかりとこの「もんじゅ」の研究開発等に要した経費の全体規模を公表すべきだというふうに感じております"
            ]
        },
        {
            "speech_id": "118014103X00520120801_019",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-01",
            "speech_text": "○金子恵美君　現在、どのような政策決定をしていくかということで大きく政府も動いているところでありますので、なかなかお答えづらいところではあるかと思いますが、いずれにしましても、何が合理的なものなのか、これを考えていただきまして、そして、最終処分というものは、どんなことがあっても脱原発ということで、全ての原発をなくしていくということでも重要というか必要なことではありますので、そのような施設に転換していくということなども含めて早期に決定をしていただき、そして、これ以上の無駄を、とにかく無駄遣いをしないようにしていただきたいというふうに心から願っているところであります。\r\n　もう一つ、また、この高速増殖炉の技術開発に係る契約金額の透明性、経済性の確保ということで御質問させていただきたいんですけれども、ＪＡＥＡが三菱重工が出資して設立された三菱ＦＢＲシステムズと随意契約を締結しているんです。会計検査院が、平成二十年、二十一年、両年度にその締結された契約、契約金額百二十六億二千七百七十万円を検査したところ、ＪＡＥＡと三菱ＦＢＲとの契約金額の大半、八十六億円、実に六八・五％を占める三菱重工への外注費について、三菱ＦＢＲ提出の見積金の金額が、三菱ＦＢＲが三菱重工に実際に支払った額に比べ五割程度高額となっているにもかかわらず、まずＪＡＥＡは実際にその支払った金額が適切かどうか確認していないという指摘。\r\n　そして、人件費等について見積書に記載された三菱ＦＢＲの費用が実際に発生した費用に比べて八割程度高額となっている、契約ごとの利益率が想定利益率を大きく上回っているなど、不適切な事態が明らかとなっております。\r\n　さらに、見積額より契約額が六十億円も減少したんですけれども、どのようなその減額交渉があったのかというところも疑問に思うところでございますし、ここ、不透明なところです。\r\n　一言で言うと、三菱ＦＢＲがその親会社である三菱重工に外注することを前提として見積額を多めに、高くしていたのではないかというような疑問も抱きかねないというふうに私は思っているところです。\r\n　まず、理事長にお伺いしますが、今回のこのような指摘を受けてどのような措置を講じたのでしょうか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00520120801/19",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○金子恵美君　現在、どのような政策決定をしていくかということで大きく政府も動いているところでありますので、なかなかお答えづらいところではあるかと思いますが、いずれにしましても、何が合理的なものなのか、これを考えていただきまして、そして、最終処分というものは、どんなことがあっても脱原発ということで、全ての原発をなくしていくということでも重要というか必要なことではありますので、そのような施設に転換していくということなども含めて早期に決定をしていただき、そして、これ以上の無駄を、とにかく無駄遣いをしないようにしていただきたいというふうに心から願っているところであります",
                "\r\n　さらに、見積額より契約額が六十億円も減少したんですけれども、どのようなその減額交渉があったのかというところも疑問に思うところでございますし、ここ、不透明なところです",
                "\r\n　一言で言うと、三菱ＦＢＲがその親会社である三菱重工に外注することを前提として見積額を多めに、高くしていたのではないかというような疑問も抱きかねないというふうに私は思っているところです"
            ]
        },
        {
            "speech_id": "118014045X00520120418_009",
            "house_name": "参議院",
            "meeting_name": "共生社会・地域活性化に関する調査会",
            "date": "2012-04-18",
            "speech_text": "○金子恵美君　ありがとうございます。\r\n　先ほどの資料の説明で、復興計画の策定状況と、そしてまた復興計画策定を技術的に、国交省職員を中心として実際に自治体に出向いて、そして支援をしていくということをおっしゃっていただいたわけですけれども、実際にこの復興計画策定に係る人的な支援だけではなくて、今現在、被災地の復興のためにはやはり行政サービス全般にわたって市町村職員を支援するという、そういう仕組みが必要だというふうに思います。\r\n　もう震災から一年以上が過ぎまして、各地で復興大会も開かれるようになりました。原発の事故の収束をまだ見ない福島県でも、復興大会が開催されるようになりまして、昨年九月末には緊急時避難準備区域が解除され、そして今は区域の見直しもされておりまして、いよいよこれから復興に向けて前進しようとしているところではあります。しかし、一年以上住民の皆さんを守り続けてきた、その市町村の職員の皆さんはもう疲労こんぱいの状態です。そういう中で、その上、本格的なこの復興を進めようとしているわけですから、今後も、業務内容というか、その業務が増加していくというようなことから、本当にこれに耐えていけるような状態なのかというところまで来ていると思います。\r\n　実際に、ちょうど先週の金曜日に地元紙で、避難区域の市町村、早期退職増えるという見出しの記事が一面に掲載されておりまして、例えば南相馬市、副大臣もおいでいただきました。この春、全職員の約八百三十人のうち百一人、職員の一二・二％が早期退職したということでございます。定年退職を含めると百三十八人以上に上るということで、体調不良とか、そして家族の避難が主な理由というふうにされています。このうち、実は六十八人が医師や看護師であって、医療職員であるということも大変問題だというふうには思っています。\r\n　そこで、資料の二ページに、先ほども副大臣が御説明なさいましたけれども、全国市長会、全国町村会との協力を得て、平成二十四年度も被災市町村への職員派遣というふうなものがありまして、これで本当に十分なのかという懸念もあるところであります。\r\n　いずれにしましても、この派遣、職員派遣ということも含めた支援を更にどのように進めていくのか。実際に、今申し上げた事例、こういうことを、それぞれの自治体の状況というのをしっかりと把握した上で、そしてこのような派遣等を含めた支援をしていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014045X00520120418/9",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　先ほどの資料の説明で、復興計画の策定状況と、そしてまた復興計画策定を技術的に、国交省職員を中心として実際に自治体に出向いて、そして支援をしていくということをおっしゃっていただいたわけですけれども、実際にこの復興計画策定に係る人的な支援だけではなくて、今現在、被災地の復興のためにはやはり行政サービス全般にわたって市町村職員を支援するという、そういう仕組みが必要だというふうに思います",
                "そういう中で、その上、本格的なこの復興を進めようとしているわけですから、今後も、業務内容というか、その業務が増加していくというようなことから、本当にこれに耐えていけるような状態なのかというところまで来ていると思います",
                "このうち、実は六十八人が医師や看護師であって、医療職員であるということも大変問題だというふうには思っています"
            ]
        },
        {
            "speech_id": "118014045X00520120418_011",
            "house_name": "参議院",
            "meeting_name": "共生社会・地域活性化に関する調査会",
            "date": "2012-04-18",
            "speech_text": "○金子恵美君　実はこの南相馬市で、先ほど申し上げましたように、早期退職者のうち六十八人が医師や看護師であったということなんですが、実際に仮設住宅などでの孤独死とか孤立死については防止策はなされていると聞いているんですが、実際に実は、二月の段階でしょうか、南相馬市の緊急時避難準備区域だった地域の中で、六十九歳の母親とそして四十七歳の長男が孤立死したということが、そういう事件が起こりました。凍死だったそうですけれども、とても残念なことです。\r\n　その中で言えることというのは、医師不足という状況が実はその地域の中で起こっていたんではないかということでした。女性の通院先は一時休診していたけれども、再開後は医師不足であった、そういうことから診療日と時間を制限していたというようなこともあります。そしてまた、このような状況、つまりは医療従事者が避難していたというようなことで、医療環境が悪化していたということです。\r\n　せっかくこれから復興だということで区域の見直しをしていくといっても、医療やあるいは介護、福祉のサービスというものの確保ができていないという状況になっているということもあります。その裏では、やはり人が足りない、あるいは今申し上げたように、原発の問題から避難を余儀なくされているという中でのいろんな問題が発生しているということです。\r\n　厚労副大臣にお伺いしたいと思いますが、今申し上げたような孤立死、孤独死というものを本当にこれから本格的に防止するためには、地域のきずなも必要ではありますけれども、それプラスやはり医療・福祉サービスをしっかりと確保していくことが重要であります。それがやはりこれからの復興の基本だと思います。お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014045X00520120418/11",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　厚労副大臣にお伺いしたいと思いますが、今申し上げたような孤立死、孤独死というものを本当にこれから本格的に防止するためには、地域のきずなも必要ではありますけれども、それプラスやはり医療・福祉サービスをしっかりと確保していくことが重要であります",
                "それがやはりこれからの復興の基本だと思います"
            ]
        },
        {
            "speech_id": "118015007X00620120412_005",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-04-12",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。よろしくお願いいたします。\r\n　法案の中身について質問する前に、森林の除染について質問させていただきたいと思います。\r\n　原発事故を受けまして、私の地元の福島でも、あるいは東北、関東の広域にわたって森林の除染が大変重要な課題というふうになっております。この除染事業は環境省が主体で行われていますけれども、森林の除染についてはやはり林野庁が果たすべき役割というのは大変重要になっているわけでございます。国有林の除染業務については森林管理局が中心になって実施されておりますけれども、明日十三日には福島森林管理署内に森林放射性物質汚染対策センターが開所されることとなっております。この除染センターの要員規模、そして国有林の除染の見通しについて、まずお示しいただきたいと思います。\r\n　そして、またさらには、民有林につきましてはなかなか除染作業が進まないということで、長期的な取組となるということを覚悟していかなくてはいけないと思っております。民有林の除染作業は、福島環境再生事務所、これは環境省の事務所ですけれども、これが実施することになっています。先ほど申し上げましたこの対策センターとの協力の在り方はどうなっていくのか、そして国有林がどのようにサポートをしていくのか、連携をどのように図っていくのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015007X00620120412/5",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　そして、またさらには、民有林につきましてはなかなか除染作業が進まないということで、長期的な取組となるということを覚悟していかなくてはいけないと思っております"
            ]
        },
        {
            "speech_id": "118014858X00420120327_143",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-27",
            "speech_text": "○金子恵美君　平野大臣からありました、募集を掛けても来ないという理由には、やはり例えば原発の事故の収束がまだまだであるというようなその情報、そしてまた、放射能に対する恐れとかそういうものがあって、若い看護師の皆さんは県外に流出しているというような状況もあるわけですので、反対に、こちらから募集を掛けていってもなかなか戻ってきていただくということがない状況かもしれません。\r\n　その中で、実は、ちょっと被災地の具体例を申し上げさせていただきたいと思うんですが、福島県広野町というところにあります、経営者が同一なんですけれども、高野病院と特別養護老人ホーム花ぶさ苑というものがあります。\r\n　この高野病院は、実は緊急時避難準備区域の中にあったわけですから大変な状況だったんですが、患者さんの命と残ったスタッフの生活をまずは最優先に考えようということで、諦めることなく地域医療サービスを提供し続けてきました。しかし、もちろんです、入院患者の方々は埼玉や茨城へ搬送した状況でした。そして、その間、医師不足、看護師不足の状態が続いてまいりました。しかし、高野病院から北七十キロ、そして南十七キロの圏内には入院施設がもうない状況になっているということで、院長先生始めスタッフの皆さんが本当に奮闘している状況です。\r\n　そして、花ぶさ苑の方はもっと深刻です。これは特別養護老人ホームですが、震災後ほとんどの入所者の方々を栃木県の施設に搬送いたしました。現在はスタッフ不足のために再開できずにいます。以前の入所者さんのアンケート調査によれば、再開された際には戻りたいとおっしゃっているということではありますが、再開できなかったその理由というのは、看護師、看護職員が見付からないということでした。\r\n　そこで、実はこの高野病院と花ぶさ苑さんは、厚労省、そして福島県に対して、同一経営者が開設している二つの近接している施設であることから、病院側の看護職員の配置基準を満たすことを条件に、看護職員を花ぶさ苑に派遣することを可能とする特別養護老人ホームの看護職員配置基準の緩和を特例として認めてくれるように要望してこられたんです。ですので、厚労省も、実際にその高野病院を訪問していらっしゃるというふうに聞いていますし、その状況についてはよく御存じであると思います。復興特区では、岩手県の医療特区で医師の配置基準の緩和というものが認められました。ですが、看護師の配置基準というのは認められなかったというふうに伺っています。\r\n　そしてまた、実際にこのやり取りをしているときに、いいニュースも実は私のところに入ってきまして、やっと募集しても見付からなかった看護職の方が見付かったということだったんですね。それはどういうことかというと、県や国の支援ではなく、退職した看護職員の方が現職の看護師の方からの呼びかけで戻ってきてくださったという状況だった、今現在はどうにかその花ぶさ苑の再開のめどが付きそうになったと今日現在の段階ではおっしゃっていただいています。\r\n　ここで私が言いたいのは、募集しても募集しても駄目だった。そして、入所者の方々は戻りたいともおっしゃっていた。でも、再開が不可能であった。だからこそ配置基準の緩和という、そういう特例措置まで求めてきた、そういう要望まで出してきたということです。本来であれば、もちろんサービスの低下ということを恐らく考えていくのだと思います。でも、ここは近接している二つの施設ですので、決してサービスの低下にはならないということを、それをきちんと保証できるという自信がおありだったことからこういう要望も出されたのだと思いますけれども、そこまで大変な状況の中で御苦労なさってきたということですので、人材確保というのは本当に簡単なことではないということを申し上げさせていただきたいというふうに思って事例として取り上げさせていただいていますが、こんな状況で相双地区ではほかの医療施設、福祉施設でも恐らく同じ問題を抱えながら御苦労なさっていると思います。\r\n　そこで、住民の帰還を今進めようとしているこの相双地方、双葉郡を含む相双地域では特に手厚い支援というのが必要になってくると思います。御見解を厚労副大臣の方からお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00420120327/143",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "本来であれば、もちろんサービスの低下ということを恐らく考えていくのだと思います",
                "でも、ここは近接している二つの施設ですので、決してサービスの低下にはならないということを、それをきちんと保証できるという自信がおありだったことからこういう要望も出されたのだと思いますけれども、そこまで大変な状況の中で御苦労なさってきたということですので、人材確保というのは本当に簡単なことではないということを申し上げさせていただきたいというふうに思って事例として取り上げさせていただいていますが、こんな状況で相双地区ではほかの医療施設、福祉施設でも恐らく同じ問題を抱えながら御苦労なさっていると思います"
            ]
        },
        {
            "speech_id": "118014858X00420120327_163",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-27",
            "speech_text": "○金子恵美君　ありがとうございます。是非後押しをお願いしたいと思いますし、今まで日本のエネルギー供給の大きな部分を支えてきた福島県にとっても、この再生可能エネルギーの拠点をつくり上げるということは本当に復興の大きなシンボルとなっていくのではないかと思いますので、よろしくお願いします。\r\n　それでは次の質問に移らせていただきますが、昨日の復興特別委員会の中でも質問がなされました東北地方の高速道路の無料開放の終了ということについてでございますが、昨日ちょうど増子先生の方から質問がなされまして、大臣からは会津地方のインターチェンジも対象にしていくというふうなことを検討していくというようなことを御答弁いただいているのですが、もちろん私も、繰り返しになりますが、警戒区域から避難されている方々が会津地方に大変多うございます。そういう方々の利便性も含めて、もちろん会津地方のインターチェンジもこれからも対象としていくということが重要かと思います。つまりは、今回は対象がとても限られた形で、避難者支援というところだけは残った、それ以外は無料開放はもちろん終了というようなことではありますので、確認をさせていただきました。\r\n　そこで、私は実は、この考え方、東北地方の高速道路の無料化というのは、避難者支援、被災地支援、観光振興ということがあったわけです。今回は被災地支援と観光振興は抜きましたということでしたが、先ほど来申し上げているように多くの方々が自主避難もしている、その自己決定の中でやはり自分の家族を思い、そしてまた家族の安全、安心を求め自主避難をされている方々も多くいらっしゃるということ。また、さらには私のふるさとにありますような特定避難勧奨地点の方々も避難を勧められていて、そして避難をしたのはいいけれども、でも支援の対象にはならないという、そういう状況があって、大変な不公平さがあるというふうに感じている方がいらっしゃるわけでございます。\r\n　もちろん、放射線量が高いところから避難を勧められたけれども、避難しても強制ではないから今回のこの高速道路の無料化の部分の残ったところの対象にはならないというようなことでございました。つまり、今回は原発事故で強制的に避難を強いられた人に絞ったということなんですね。でも、私は、特定避難勧奨地点は政府としてこれを決めたわけですから、やはりここから避難をされている方々も含めていくべきだというふうに思いますが、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00420120327/163",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "是非後押しをお願いしたいと思いますし、今まで日本のエネルギー供給の大きな部分を支えてきた福島県にとっても、この再生可能エネルギーの拠点をつくり上げるということは本当に復興の大きなシンボルとなっていくのではないかと思いますので、よろしくお願いします",
                "そういう方々の利便性も含めて、もちろん会津地方のインターチェンジもこれからも対象としていくということが重要かと思います",
                "また、さらには私のふるさとにありますような特定避難勧奨地点の方々も避難を勧められていて、そして避難をしたのはいいけれども、でも支援の対象にはならないという、そういう状況があって、大変な不公平さがあるというふうに感じている方がいらっしゃるわけでございます"
            ]
        },
        {
            "speech_id": "118014858X00420120327_165",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-27",
            "speech_text": "○金子恵美君　強制なのか、そしてまた勧奨なのか、いろいろと言葉がありますが、でも、そこに住んでいらっしゃる方は、おびえながら、そして安全な地域を求めているということを御理解をいただいて、そしてその上で是非御検討をまたしていただきたい、見直しの御検討をお願いしたいというふうに深く思います。\r\n　残り少ない時間ですが、最後に平野復興大臣にお伺いさせていただきたいと思います。\r\n　この特別措置法は恒久法です。しかし、復興庁はこの復興庁設置法に基づいて十年間の時限組織ということになっています。この今回の原発の問題というのは、私は三十年も四十年ももちろん掛かる、廃炉まで最長四十年とした工程表も発表されている中、やはり、何度も繰り返しになりますが、福島県民は健康被害等、大変懸念しています。まだまだ終わらない、大変大きな問題です。\r\n　ですので、この復興庁、十年後になくなってしまうのか、あるいはなくなったときにはどのような形で我々に対する取組がなされていくのか、お考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00420120327/165",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○金子恵美君　強制なのか、そしてまた勧奨なのか、いろいろと言葉がありますが、でも、そこに住んでいらっしゃる方は、おびえながら、そして安全な地域を求めているということを御理解をいただいて、そしてその上で是非御検討をまたしていただきたい、見直しの御検討をお願いしたいというふうに深く思います",
                "この今回の原発の問題というのは、私は三十年も四十年ももちろん掛かる、廃炉まで最長四十年とした工程表も発表されている中、やはり、何度も繰り返しになりますが、福島県民は健康被害等、大変懸念しています",
                "まだまだ終わらない、大変大きな問題です"
            ]
        },
        {
            "speech_id": "117915007X00120111216_038",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-12-16",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。\r\n　質問に立たせていただきまして、ありがとうございます。福島県民の声を届けてまいりたいと思いますので、どうぞよろしくお願いいたします。\r\n　国会でも復興関連法案、次々と成立いたしました。そしてまた、三次にわたる補正予算も成立し、少しずつではありますけれども、でも着実に復興に向けた道のり、前進をしているというふうに感じているところではあります。しかし、本当の意味での被災者の皆様方の生活再建というゴールのためには、やはりまだまだ政府としてはやることがたくさんあるというふうにも感じているところでございます。\r\n　これまでも、農水省さんを始めといたしまして、頑張ろう東北、そしてまた頑張ろう福島というようなことで様々な取組もしていただきましたこと、本当に有り難いことだと思いますし、また、秋の農業祭等、各地域で先生方も御覧になられたと思いますけれども、東北の農産物を本当に手にする多くの方々を目にするたびに、本当にこの国挙げて御支援をいただいているということ、有り難いことだというふうに感じます。\r\n　ただし、その一方で、この原発の問題、放射能との闘いというのは、まだまだこれは長く続くということが明確になっています。そしてまた、さらにはこの損害賠償の問題もありますけれども、これがやはり仮払いだけではなく、もちろん仮払いもまだ農家の方々に届いていないという状況であったり、本払いもまだまだであるということ、そしてまた、さらにはこの放射性物質に汚染された農地をどうしたらいいか分からないと思い悩んでいる農業者の方々、実害としては出荷制限のある方々、またさらには、いわれなき本当に風評被害に苦しんでいる方々、全く取引ができないという状況になっている方々、たくさんおいででございます。そういったことをもう一度認識をしていただきたいというふうに感じています。\r\n　その中で、この永田町では、ＴＰＰの問題等、このような議論が再開されています。この震災の問題、原発の問題というのはもう風化されてしまっているのでしょうか。私は、本当にもしそうであれば残念だと思いますし、そのようなことがあってはいけないというふうに思っております。副大臣の所感をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915007X00120111216/38",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "そしてまた、三次にわたる補正予算も成立し、少しずつではありますけれども、でも着実に復興に向けた道のり、前進をしているというふうに感じているところではあります",
                "しかし、本当の意味での被災者の皆様方の生活再建というゴールのためには、やはりまだまだ政府としてはやることがたくさんあるというふうにも感じているところでございます",
                "\r\n　これまでも、農水省さんを始めといたしまして、頑張ろう東北、そしてまた頑張ろう福島というようなことで様々な取組もしていただきましたこと、本当に有り難いことだと思いますし、また、秋の農業祭等、各地域で先生方も御覧になられたと思いますけれども、東北の農産物を本当に手にする多くの方々を目にするたびに、本当にこの国挙げて御支援をいただいているということ、有り難いことだというふうに感じます",
                "\r\n　ただし、その一方で、この原発の問題、放射能との闘いというのは、まだまだこれは長く続くということが明確になっています",
                "この震災の問題、原発の問題というのはもう風化されてしまっているのでしょうか",
                "私は、本当にもしそうであれば残念だと思いますし、そのようなことがあってはいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "117915007X00120111216_042",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-12-16",
            "speech_text": "○金子恵美君　農水省としても、これまでもこの認識はあったと思うんです。例えば協議会にお金が振り込まれていたとしても、受取額としてはそれが出ていたとしても、農業者の方々に今まで届いていなかったということがあったんです。これからこの支払というのが進むということでもありますし、またそれぞれ指導もしてくださるというようなことです。助言もしてくださるということですので、是非本当に農業者の方々が少しでも温かい気持ちで年が越せるように御支援をよろしくお願いしたいと思います。ありがとうございます。\r\n　次に行きたいと思います。\r\n　私の住まいがあります伊達市では、米の出荷停止という残念な状況に陥ってしまっています。それで、暫定規制値を超えました米の問題についてですが、これまでも、もう原発の災害直後から、既に農産物、そしてまた特用林産物等ですね、キノコ類と水産物と、もう相次いで放射性物質が検出されてまいりました。どんどんどんどん出荷制限等の品目が増えていくというのを目にするにつけて、本当に悲しい思いを我々もしてまいりました。もう県民としては本当に苦しい思いでおりました。農業者の方々は、加害者にはなりたくないと、そういうお訴えもありました。今の段階では、農林水産業の方々、本当に疲労こんぱいしているような状況ではないかと思います。\r\n　しかしながら、十月の十二日には福島県産米について佐藤雄平知事が安全宣言を出されたんです。福島県民は実はそのとき、みんなようやく普通の暮らしに戻っていけるのかな、そんな思いがありました。\r\n　しかし、その後、十一月中旬にはＪＡ自主検査で規制値を超えた玄米が検出しました。そして、その後、現在に至るまで、福島市の一部、そして伊達市の一部、二本松市の一部で米の出荷制限、出荷停止ということになっております。この暫定規制値を超えた米の問題についてどのようなまず受け止めをされているのか、お伺いしたいと思います。\r\n　そしてまた、このようなことが決してあってはいけないと思います。まずは暫定規制値を超えたこの米はもちろん出したくないんですが、そしてまた、さらにそれが流通に、市場に出されるということももちろん避けていかなくてはいけません。そういうしっかりとした体制を構築しながら対応いただきたいと思いますので、その御決意もお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915007X00120111216/42",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "どんどんどんどん出荷制限等の品目が増えていくというのを目にするにつけて、本当に悲しい思いを我々もしてまいりました",
                "もう県民としては本当に苦しい思いでおりました",
                "今の段階では、農林水産業の方々、本当に疲労こんぱいしているような状況ではないかと思います",
                "福島県民は実はそのとき、みんなようやく普通の暮らしに戻っていけるのかな、そんな思いがありました",
                "\r\n　そしてまた、このようなことが決してあってはいけないと思います",
                "まずは暫定規制値を超えたこの米はもちろん出したくないんですが、そしてまた、さらにそれが流通に、市場に出されるということももちろん避けていかなくてはいけません"
            ]
        },
        {
            "speech_id": "117714858X01320110801_007",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○金子恵美君　おはようございます。\r\n　民主党・新緑風会の金子恵美でございます。どうぞよろしくお願いいたします。\r\n　冒頭、この度、新潟、福島の記録的な豪雨によって被災された皆様方にお見舞い申し上げます。そしてまた、亡くなられた皆様方の御冥福を心よりお祈り申し上げる次第でございます。さらに、昨日は福島県沖を震源といたします大きな地震も発生いたしました。けがをなさった方々もおいででございました。一日も早い回復をお祈り申し上げたいと思います。\r\n　改めて、自然の力そして自然災害の恐ろしさというものを見ることになりました。どんなことが起ころうとも国民の皆様の生命とそして生活を守っていくというのが国がなすべき仕事でございますが、土砂災害そして河川のはんらんにより甚大な被害を受けた地域の早期復旧に向けて、国もしっかりと取り組んでいただきますようお願いを申し上げます。\r\n　本日は、原子力損害賠償支援機構法案の質問に立たせていただいております。三・一一から四か月とそして三週間が過ぎました。被災地の皆様方に少しでも明るい復興への光、希望の光が当てられることを望んでやみませんが、しかしながら、私のふるさと福島県の皆様方は原発の収束を見るまでこの希望への光を見ることもできない、そのように訴えていらっしゃいます。\r\n　地震、津波、あるいは今回のような豪雨、これは自然災害、天災でございます。しかし原発の問題は人災ではないかと、そういう言葉が多く聞かれております。国民を守るためにやるべきことは全て成し遂げたのだろうか、この答えはいまだ出ておりません。\r\n　福島の避難されている皆様方は県内各地そしてまた県外に、四十六都道府県、散り散りばらばらに避難しておられます。そして今、夏休みではありますけれども、子供たちも自由にそして安心して外で遊べる地域を求めて県内あるいは県外でサマーキャンプなどにも参加して過ごしております。それぞれの方々がふるさとを思わぬ日は一日たりともないと思っております。特に子供たちの心と体を守るために最善を尽くさなければならないことは言うまでもございません。\r\n　そして、全国の皆様には我々県民のその思いを受け止めていただきまして、避難されている方々の受入れ、子供たちの受入れ、本当にたくさんの御支援をいただいてまいりました。この場をお借りして御礼を申し上げたいと思います。\r\n　福島県やまたあるいは原発の影響を受けた近隣県の皆さん、必ずふるさとを再生させるのだということで頑張ってこられました。そのやさき、汚染した稲わらを食べた牛の問題が発生し、それが全国に広がってしまっております。全ての産業で、そして福島県だけではなく様々な分野においても、この原発事故の影響は拡大し続けているのではないかと思います。\r\n　そこで、まず総理にお伺いさせていただきます。\r\n　原発事故から放射性物質の影響がこのように広がってしまっていることについて、どのような御認識をお持ちでしょうか。そしてまた、国民の命と健康を守るという観点からも、今に至るまで原発のこの問題についてどのような思いで取り組んでこられたか、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/7",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "どんなことが起ころうとも国民の皆様の生命とそして生活を守っていくというのが国がなすべき仕事でございますが、土砂災害そして河川のはんらんにより甚大な被害を受けた地域の早期復旧に向けて、国もしっかりと取り組んでいただきますようお願いを申し上げます",
                "被災地の皆様方に少しでも明るい復興への光、希望の光が当てられることを望んでやみませんが、しかしながら、私のふるさと福島県の皆様方は原発の収束を見るまでこの希望への光を見ることもできない、そのように訴えていらっしゃいます",
                "国民を守るためにやるべきことは全て成し遂げたのだろうか、この答えはいまだ出ておりません",
                "特に子供たちの心と体を守るために最善を尽くさなければならないことは言うまでもございません",
                "全ての産業で、そして福島県だけではなく様々な分野においても、この原発事故の影響は拡大し続けているのではないかと思います"
            ]
        },
        {
            "speech_id": "117714858X01320110801_027",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○金子恵美君　国内での生産ということもおっしゃっていただきました。まずは国際的な協力をしっかりと仰ぐことも重要ではないかと思いますので、検査体制の強化、しっかりとやっていただきたいと思います。ありがとうございました。\r\n　それでは、ここからは法案と損害の賠償についてお伺いしていきたいと思います。\r\n　先ほど申し上げていた除染作業というものも原発事故がなければ生じなかったということでございますが、この点に関連してお伺いしていきたいと思います。\r\n　原発事故がなければ生じなかった様々な課題に対応するためにそれぞれの自治体が懸命に頑張っていらっしゃるところ、茨城県の高萩市では、原発事故に起因する人件費の増加分などについて東電に対して賠償として請求したというふうに伺っております。先ほど申し上げました伊達市の取組なども、自治体が独自で行った除染活動というものもあります。\r\n　それに掛かった経費等についても東電による賠償の支払の対象とすることが必要ではないかというふうに考えますが、自治体の損害賠償請求について政府の御認識を高木文科大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/27",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "まずは国際的な協力をしっかりと仰ぐことも重要ではないかと思いますので、検査体制の強化、しっかりとやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "117714858X01320110801_031",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○金子恵美君　妨げられないわけで、求償できるんだと思いますが。福島県のように、繰り返しになりますが、基金をいただける場合は大変有り難いことでもあります。ほかの原発事故の影響を受けた地方公共団体の中でも、ホットスポットに悩まされていたり、住民の皆様の声にこたえるために独自の対策を講じるために予算措置をしているところもあります。その同じ悩みを抱えているのに、国の財政支援もなければ賠償の対象に最終的にならないということであれば不公平ということにもなりますので、例えば、これは繰り返しになりますが、除染についてですが、全国的に実施することになるとこれから思いますが、国として取り組む覚悟なのか、そしてまた賠償の範囲と考えるのか、この点についても明確にしていくことが必要ではないかと思いますし、また国民の放射性物質に対する不安感を取り除くために除染を必要と考えるなら、国としてどのように進めるのか、もう一度ちょっと見解をお伺いしたいと思います。文科大臣、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/31",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "福島県のように、繰り返しになりますが、基金をいただける場合は大変有り難いことでもあります",
                "その同じ悩みを抱えているのに、国の財政支援もなければ賠償の対象に最終的にならないということであれば不公平ということにもなりますので、例えば、これは繰り返しになりますが、除染についてですが、全国的に実施することになるとこれから思いますが、国として取り組む覚悟なのか、そしてまた賠償の範囲と考えるのか、この点についても明確にしていくことが必要ではないかと思いますし、また国民の放射性物質に対する不安感を取り除くために除染を必要と考えるなら、国としてどのように進めるのか、もう一度ちょっと見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "117714858X00620110620_124",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-20",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。会派を代表し、東日本大震災復興基本法案について賛成の立場から討論を行います。\r\n　東日本大震災は、多くの尊い命を奪い、多くの町を破壊するなど甚大な被害をもたらしました。さらに、東京電力福島第一原発の事故はいまだ収束の見通しが立っておりません。\r\n　東北地方の梅雨入りが迫っております。政府におかれましては、被災地域の一刻も早い復旧と被災者の皆様へのきめ細やかな支援に引き続き御尽力いただくとともに、原発事故の早急な収束と国民への十分な情報公開につき、しっかりと対応していただきますよう改めてお願い申し上げます。\r\n　東日本大震災復興基本法案は、国が総力を挙げ、また政党の枠を超えて復興に取り組む決意を明確にするものであり、被災地域の皆様もこの法案の成立を待ちわびておられると思います。黄川田衆議院復興特委員長を始め、基本法案の立案に御尽力くださいました関係者の皆様に改めて敬意を表したいと思います。\r\n　基本法案には、政府案で検討事項とされていた復興庁の設置について本則に明記されているほか、復興債の発行を始めとする復興のための資金確保や復興特区制度の整備が盛り込まれました。これらについてはそれぞれ別途法整備が必要となりますが、被災地域の皆様の御意向をしっかり反映した上で検討をし、できるだけ早急に法案を国会に提出していただきますよう政府に要望いたします。\r\n　また、基本法案が成立いたしますと、岩手、宮城、福島の各県を管轄区域とする現地対策本部が設置されることになります。設置に当たっては、国の一元的な窓口として十分な機能を果たすことができるよう充実した体制整備をしていただくとともに、我が党を始め多くの会派から表明された復興特区への期待にこたえるためにも、現地対策本部に復興特区のサポート体制を構築し、被災地のニーズ把握を直ちに始めることが必要と考えます。そのことからも、現地対策本部の速やかな設置をお願いいたします。\r\n　さらに、被災自治体が復興のために自由に使える交付金に対する期待も示されましたが、補助率や補助対象の面で自由度の高い交付金をできれば二次補正予算から導入することも政府に要望いたします。\r\n　基本法案の成立は、東日本大震災からの復興への大きな前進となります。復興までの道のりは長く、これからも様々な課題が出てくることも予想されますが、今後とも、被災された皆様とともに歩み、被災地選出の国会議員として復旧復興に向け引き続き全力を尽くしてまいる決意を申し述べ、私の賛成討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00620110620/124",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "政府におかれましては、被災地域の一刻も早い復旧と被災者の皆様へのきめ細やかな支援に引き続き御尽力いただくとともに、原発事故の早急な収束と国民への十分な情報公開につき、しっかりと対応していただきますよう改めてお願い申し上げます",
                "\r\n　東日本大震災復興基本法案は、国が総力を挙げ、また政党の枠を超えて復興に取り組む決意を明確にするものであり、被災地域の皆様もこの法案の成立を待ちわびておられると思います",
                "黄川田衆議院復興特委員長を始め、基本法案の立案に御尽力くださいました関係者の皆様に改めて敬意を表したいと思います",
                "これらについてはそれぞれ別途法整備が必要となりますが、被災地域の皆様の御意向をしっかり反映した上で検討をし、できるだけ早急に法案を国会に提出していただきますよう政府に要望いたします",
                "設置に当たっては、国の一元的な窓口として十分な機能を果たすことができるよう充実した体制整備をしていただくとともに、我が党を始め多くの会派から表明された復興特区への期待にこたえるためにも、現地対策本部に復興特区のサポート体制を構築し、被災地のニーズ把握を直ちに始めることが必要と考えます",
                "\r\n　さらに、被災自治体が復興のために自由に使える交付金に対する期待も示されましたが、補助率や補助対象の面で自由度の高い交付金をできれば二次補正予算から導入することも政府に要望いたします"
            ]
        },
        {
            "speech_id": "117715254X02120110613_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-13",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。\r\n　会派を代表して、ただいま議題となりました東日本大震災復興基本法案について質問をいたします。\r\n　東日本大震災の発生から三か月が経過いたしました。改めて、この度の震災により亡くなられた方々の御冥福をお祈りいたしますとともに、いまだに厳しい状況に置かれている被災者の皆様に心からお見舞いを申し上げます。\r\n　また、全国の皆様から被災地に温かい御支援をいただいておりますことに、被災地福島県選出の国会議員として、心から御礼申し上げます。\r\n　東日本大震災及び東京電力福島第一原発の事故による被災者の皆様の支援や被災地域の応急復旧を引き続きしっかりと進めていくことが必要ですが、復興に向けて歩み始めることも必要な時期に来ております。\r\n　東日本大震災からの復興に当たっての基本理念や復興を進めるための組織を定める法律が必要だということは、政府、与野党とも共通の認識であったと思います。また、こうした法律の制定を急ぐことが、被災された皆様に今後への希望をもたらすことになると考えます。\r\n　衆議院においては、こうした共通認識を踏まえ、民主党、自由民主党、公明党を中心として協議を重ね、委員長提出の形で新たに東日本大震災復興基本法案を提出されました。関係者の皆様の御尽力に敬意を表したいと思います。\r\n　本法案の質問に入る前に、被災地域の切実な要望におこたえいただきたく、一点お伺いいたします。\r\n　それは、全国の皆様から寄せられた多額の義援金が被災者の方々の手元になかなか届かないという現状についてです。被災地の自治体の多くは壊滅的な被害を受けており、人手も足りず、義援金の配分が難しくなっております。政府として、早急に打開策を講じるべきだと考えますが、菅総理の御答弁をお願いいたします。\r\n　それでは、以下、東日本大震災復興基本法案につきまして何点かお伺いしたいと存じます。\r\n　まず、菅総理にお伺いします。\r\n　基本法案の第一条の目的において、活力ある日本の再生がうたわれております。菅総理は、この活力ある日本の再生について具体的にどのようなイメージを思い描いておられますか。政治家個人としてお持ちのビジョンでも構いませんので、御披露いただきたいと思います。\r\n　東日本大震災からの復興には国と地方が総力を挙げて取り組むことが必要ですが、そのための資金の確保も重要な課題です。\r\n　そこで、復興債の発行についてお伺いします。\r\n　基本法案第八条では、別に法律で定めるところにより復興債を発行することとしておりますが、基本法が成立した後、復興債発行のための法整備をどのようなスケジュールで行うことが必要とお考えでしょうか。また、将来世代に過度な負担を負わせることを避けるために、償還についてどのような道筋を考えておられるでしょうか。野田財務大臣にお伺いいたします。\r\n　続いて、復興特区制度の整備についてお伺いします。\r\n　基本法案第十条に盛り込まれた復興特区制度については、速やかに必要な法制上の措置を講ずるものとされておりますが、どのようなスケジュールで検討を進め、いつごろ法案を提出することが必要とお考えでしょうか。また、仮にこの復興特区制度が早期に実現したとしても、福島第一原発事故の収束が長期化している中、福島県の地方公共団体では制度を活用したくてもできない状況に置かれている可能性も考えられます。復興特区制度の検討に当たっては、こうした点に御配慮いただき、なるべく長いスパンで制度が存続されるようにすべきではないでしょうか。菅総理にお伺いいたします。\r\n　最後に、復興庁の設置の検討についてお伺いします。\r\n　基本法案第二十四条では、復興庁をできるだけ早期に設置することとし、可能な限り早い時期に法制上の措置を講ずるとしております。復興庁の設置法案の提出時期、復興庁が実際に設置される時期について、いつごろが望ましいとお考えでしょうか。また、復興庁にはどのような権限を持たせることが必要とお考えでしょうか。菅総理の御所見をお伺いいたします。\r\n　さらに、復興庁の設置についての検討は誰がどこで行うことになるのでしょうか。私は、被災地域の自治体の長を始め、当事者の意見を反映させながら復興庁の在り方を検討すべきと考えますが、この点についても菅総理に併せてお伺いいたします。\r\n　東日本大震災からの復興には長い道のりを要すると思います。長い道のりであっても、被災地域の皆様に寄り添い、国を挙げて復興に取り組まなければなりません。私が避難所で出会った子供たちは、困難な状況の中にあっても美しい目の輝きを失わないでいてくれています。この子供たちが明るい未来に続く道のりをしっかりと歩んでいくことができるよう、希望の光を当てなくてはならないのです。\r\n　そのために、私自身も被災地選出の国会議員として引き続き全力を尽くすことをお誓い申し上げ、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02120110613/13",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　東日本大震災及び東京電力福島第一原発の事故による被災者の皆様の支援や被災地域の応急復旧を引き続きしっかりと進めていくことが必要ですが、復興に向けて歩み始めることも必要な時期に来ております",
                "\r\n　東日本大震災からの復興に当たっての基本理念や復興を進めるための組織を定める法律が必要だということは、政府、与野党とも共通の認識であったと思います",
                "また、こうした法律の制定を急ぐことが、被災された皆様に今後への希望をもたらすことになると考えます",
                "\r\n　東日本大震災からの復興には国と地方が総力を挙げて取り組むことが必要ですが、そのための資金の確保も重要な課題です",
                "また、仮にこの復興特区制度が早期に実現したとしても、福島第一原発事故の収束が長期化している中、福島県の地方公共団体では制度を活用したくてもできない状況に置かれている可能性も考えられます",
                "復興特区制度の検討に当たっては、こうした点に御配慮いただき、なるべく長いスパンで制度が存続されるようにすべきではないでしょうか",
                "\r\n　東日本大震災からの復興には長い道のりを要すると思います",
                "長い道のりであっても、被災地域の皆様に寄り添い、国を挙げて復興に取り組まなければなりません",
                "この子供たちが明るい未来に続く道のりをしっかりと歩んでいくことができるよう、希望の光を当てなくてはならないのです"
            ]
        },
        {
            "speech_id": "117714045X00520110518_013",
            "house_name": "参議院",
            "meeting_name": "共生社会・地域活性化に関する調査会",
            "date": "2011-05-18",
            "speech_text": "○金子恵美君　今、四月の二十五日からスタートをしているということなんですけれども、今広報をして、そして徹底してまたやっていくということでしたけれども、この仕組みというのは被災者、避難されている方々からの自己申請的なことで、届出がなければ分からないわけです。\r\n　それで、その中で特に災害弱者となっていらっしゃるような高齢者、障害者の方々に対して、どのようにその情報を伝えていくかだというふうに思っています。特に、私も県内各地の避難所を巡らせていただきまして、伺わせていただきましてニーズ把握に努めてまいりましたけれども、障害者の皆様方はやはりバリアの多い避難所で大変お困りの状況でありました。その中で、視覚障害をお持ちの方々、聴覚障害をお持ちの方々に対してきちんと情報が提供されていないという現状も私は拝見してまいりましたので、そういったところに対しての御配慮をしっかりといただきたいと思います。よろしくお願いいたします。\r\n　そしてまた、障害のある方々についてまた質問させていただきたいんですけれども、今申し上げたようなバリアがたくさんあるということや、中には、本当に慣れない環境の中でパニックになってしまって、そして発達障害を持つお子さんのいる家族が残念なことにその避難所を出ざるを得なかったという、そういう事例もございました。また、福島の原発警戒区域の障害者の入所施設の入所者と職員の方々が、震災の発生後、系列の施設を転々とした後、現在は千葉県の鴨川の青年の家で今生活をしているというふうな状況もあります。\r\n　これまで、障害のある方々の避難を含めて、災害時への支援についてやはり少し遅れていたのではないか、きちんと対応ができていたのか、ちょっと疑問符が付くところもございます。そもそも、発災後、障害のある人たちの所在や現状というものをきちんと把握できなかった状況があったのではないかと思います。実際には、当事者の団体である日本障害フォーラム、ＪＤＦさんが自分たちの力で総合支援本部を立ち上げまして、そして現地に支援センターを設置し、そしてまた障害者の方々の現状把握のために日々御尽力なさっていた様子も私は拝見させていただいてまいりました。\r\n　これからも避難生活は長引きます。それに対してしっかりと対応する、そして個別のニーズをしっかりと把握していくために、これから大変たくさんの課題を乗り越えなくてはいけません。政府の御見解をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714045X00520110518/13",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　それで、その中で特に災害弱者となっていらっしゃるような高齢者、障害者の方々に対して、どのようにその情報を伝えていくかだというふうに思っています",
                "その中で、視覚障害をお持ちの方々、聴覚障害をお持ちの方々に対してきちんと情報が提供されていないという現状も私は拝見してまいりましたので、そういったところに対しての御配慮をしっかりといただきたいと思います",
                "\r\n　これまで、障害のある方々の避難を含めて、災害時への支援についてやはり少し遅れていたのではないか、きちんと対応ができていたのか、ちょっと疑問符が付くところもございます",
                "そもそも、発災後、障害のある人たちの所在や現状というものをきちんと把握できなかった状況があったのではないかと思います",
                "それに対してしっかりと対応する、そして個別のニーズをしっかりと把握していくために、これから大変たくさんの課題を乗り越えなくてはいけません"
            ]
        },
        {
            "speech_id": "117715007X00820110510_004",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-05-10",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。よろしくお願いいたします。\r\n　東日本大震災発災からあしたで二か月となります。五月二日には第一次補正予算も成立いたしまして、被災地の復旧復興に向けて大きく前進するものと思います。一方で、私の地元の福島県では、その復旧復興のスタートラインにもなかなか着けないという、そういう苦しみもあります。この度の連休中も、私は被災者の多くの皆様方からたくさんの訴えを伺ってまいりました。ふるさとへの思い、そしてまた将来への不安について、その声に私たちはしっかりとこたえて、そしてまた、そういう皆様方に希望を持っていただくような施策を、対策を講じていかなくてはいけないと感じています。\r\n　まず最初に、被災地の皆様方のその心というもの、それをないがしろにしているのではないかという、そういう事例についてお伺いさせていただきますが、まず原子力損害賠償紛争審査会に東京電力が要望書を提出した、この件についてお伺いさせていただきたいと思います。\r\n　四月の二十八日には第一次指針がまとめられ、公表されましたが、もちろんこの内容については十分ではないということから今後しっかりと協議をしていただきたいという思いでおりました。そんな中でございますが、東京電力が第一次指針がまとまる前の二十五日に清水正孝社長名で審査会に要望書を提出したと、そういうことが分かりました。要望書を受け取った能見審査会の会長は、一次指針を示す直前に、働きかけと思えるような要望は適切ではないと不快感を示したと報道されております。\r\n　原発事故は多くの方々を苦しませています。人々の人生を変えてしまいました。苦しみを消すためには、もちろん賠償だけで終わるものではない、様々な支援が必要となっています。しかし、皆様方の生活を取り戻すためには、まずはその賠償について最大限の努力をすべきだというふうに思っています。\r\n　このような東京電力の行動に対して、誠意がないと不信感を持たれる多くの方々がいます。今後、東電の皆様にはこのような行動をしっかりと控えていただきたいということと、そしてさらには、避難されている方の心情というものをしっかりと理解し、お考えいただいた上でいろんな賠償についての件についても進めていただきたいという思いでいます。\r\n　今回の東電の行動について、大臣の所感を伺わせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00820110510/4",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "ふるさとへの思い、そしてまた将来への不安について、その声に私たちはしっかりとこたえて、そしてまた、そういう皆様方に希望を持っていただくような施策を、対策を講じていかなくてはいけないと感じています",
                "人々の人生を変えてしまいました",
                "苦しみを消すためには、もちろん賠償だけで終わるものではない、様々な支援が必要となっています",
                "しかし、皆様方の生活を取り戻すためには、まずはその賠償について最大限の努力をすべきだというふうに思っています",
                "今後、東電の皆様にはこのような行動をしっかりと控えていただきたいということと、そしてさらには、避難されている方の心情というものをしっかりと理解し、お考えいただいた上でいろんな賠償についての件についても進めていただきたいという思いでいます"
            ]
        },
        {
            "speech_id": "117715007X00820110510_006",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-05-10",
            "speech_text": "○金子恵美君　ありがとうございます。\r\n　まさに大臣がおっしゃるとおりだと思いますし、これからも被災地での原発事故の影響というものをしっかりと御理解していただいた上で、審査会においては中立公正とした上で協議を進めていただきたいと願っているところでございます。\r\n　本日、十日からは、川内村を皮切りに、住民の皆さんの原発から二十キロ圏内の警戒区域の一時帰宅が始まるわけでございます。一時帰宅される皆様には様々な思いがあると思います。きっと大切なものを手にして戻られることだと思いますし、また、残された家畜やペットの安否を確認されることかもしれません。\r\n　私は、実は八日に、許可をいただきまして二十キロ圏内の警戒区域にあります南相馬市の養豚場を視察する機会を得ることができました。もちろんその前に、浪江町の請戸地区におきまして行方不明者の捜索活動、捜索などを拝見する機会もいただきましたが、この養豚場で大変な状況になっているということも確認させていただきましたが、もちろん母豚は死に、そして多くの子豚も無残な死骸となって山積みとなっていました。養豚業の方は、警戒区域になるまでどうにか餌をやり続けたいという思いでいましたが、もちろん警戒区域となりましたので、全面立入禁止ということですので、もう本当に苦しい思いをしながら、大切な母豚も飢え死にさせてしまったということです。その中で、もう本当に大変な苦しみをされています。\r\n　この警戒区域では、農家の同意を得て家畜の殺処分をすることができるとされていますが、繰り返しになりますが、これは大変悲しい決断だということです。人の命を守ることは大変重要なこと、もちろん最優先されるべきことではあります。しかし、このような状況になる前に何か手段がなかったのか、これから畜産、酪農家の皆様の声にこたえるために国が何ができるかということをお伺いさせていただきたいと思います。\r\n　今日は、その家畜の移動についてお伺いさせていただきますが、まず、原発事故で設定されました計画的避難区域及び緊急時避難準備区域の家畜の数、そして移動の状況についてお伺いさせていただきます。\r\n　四月の十八日の段階で農水省は、生産局畜産部畜産振興課長、そして食肉鶏卵課長の連名で福島県の農水部畜産課長あてに文書を出して、家畜の移動等について留意点を示しました。この留意点に基づいて一応の移動の手順というものが示され、そして少しずつ移動が進められているわけです。実際、震災前にはどれぐらいの家畜がいて、そして現在までにどれぐらいの家畜が移動されているのか、そしてまた家畜の移動について、これまでの農水省の取組についてお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00820110510/6",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　まさに大臣がおっしゃるとおりだと思いますし、これからも被災地での原発事故の影響というものをしっかりと御理解していただいた上で、審査会においては中立公正とした上で協議を進めていただきたいと願っているところでございます",
                "人の命を守ることは大変重要なこと、もちろん最優先されるべきことではあります",
                "しかし、このような状況になる前に何か手段がなかったのか、これから畜産、酪農家の皆様の声にこたえるために国が何ができるかということをお伺いさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117715007X00720110502_009",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-05-02",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。よろしくお願いいたします。\r\n　今こうしている間にも、多くの被災者の皆様が復旧復興に向けての希望を持てずに苦しんでおられます。これまで我が国の第一次産業を支えてきた農業者、そして漁業者の皆様方も同じです。どうか被災者の人たちに希望の光を当てることができるように、一刻も早く支援対策を更にしっかりと進めていただきますようお願い申し上げます。\r\n　法案についての質問に入る前に、原発災害の補償についてお伺いします。\r\n　四月二十八日、原子力損害賠償紛争審査会が第一次指針を公表いたしました。残念なことではございますが、この第一次指針の中では風評被害は今後検討すると整理されているだけでございました。私が懸念しておりますのは、この一次指針の中で今後検討するということだけで、ただでさえ遅れている補償が更に遅れるのではないかということでございます。\r\n　鹿野大臣、改めて風評被害の補償を早急に指針に盛り込むべきだと思います。一刻も早い補償の開始をお願いしたいと思います。大臣の御決意をどうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00720110502/9",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "私が懸念しておりますのは、この一次指針の中で今後検討するということだけで、ただでさえ遅れている補償が更に遅れるのではないかということでございます",
                "\r\n　鹿野大臣、改めて風評被害の補償を早急に指針に盛り込むべきだと思います"
            ]
        },
        {
            "speech_id": "117715007X00520110414_127",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　民主党・新緑風会の金子恵美でございます。どうぞよろしくお願いいたします。\r\n　今日は、東日本大震災の被害、そしてまたその補償、賠償についてお聞きしていきたいというふうに思いますが、まず最初に、三月の十一日に国内観測史上最大の地震そして津波が発生いたしまして、多くの方々が亡くなり、そしてまた被災されたわけでございます。いまだに行方不明の方々も多くいらっしゃいます。大変悲しいことでありますが、この一か月間、避難所の中でも多くの方々が大変な思いをしてお暮らしをしていただいているということを大臣ももちろん御存じのとおりでございます。地震、津波、これによって愛する者を亡くした人たち、そしてまた家や財産をなくした人たち、そしてまたこれからの暮らしについての不安を常に持ち続けている人たち、避難所では本当に同じ思いを持った人たちが肩を寄せ合いながら今生活をしています。改めて、一か月以上が過ぎまして、被災されている方々にお見舞いを申し上げるとともに、そしてまた亡くなられた方々に対しまして哀悼の意を表する次第でございます。\r\n　そして、私も福島県という被災地をふるさととしている人間といたしまして、全国各地からたくさんの御支援をいただいてまいりました。心から御礼を申し上げます。\r\n　福島県、私のふるさとの県民の皆様方は、原発の恐怖、これとの闘いも今しております。その闘いの中で、第一次産業、これからどうなっていくんだろう、農業をやりたいけれども戻れるんだろうか、そして浜に戻れるんだろうか、あのときと同じように美しい太陽の下で、美しい空の下で漁ができるんだろうか、美しい山々はどうなっていくんだろうか、家族同様の、畜産をなさっている方々の家畜との触れ合い等これからどうなっていくんだろうか、それぞれの皆様方が不安感、悩みを持ち続け、そして時には怒りを持ち続け、今に至っています。\r\n　私は、本日は、被災地を代表して、そして被災者の一人として質問させていただきたいと思っております。よろしくお願いいたします。\r\n　そして、四月の九日には、大臣自ら福島にも視察においでいただいたということを伺っておりました。その概要をまず御説明をいただきまして、そしてまた、福島以外にも宮城県や御地元の山形にも入られ、そしてまた視察をなさってきたということを伺っておりますので、この視察を踏まえまして、農山漁村そして農林水産業の復興への御決意をお伺いさせていただきます。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/127",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　福島県、私のふるさとの県民の皆様方は、原発の恐怖、これとの闘いも今しております",
                "その闘いの中で、第一次産業、これからどうなっていくんだろう、農業をやりたいけれども戻れるんだろうか、そして浜に戻れるんだろうか、あのときと同じように美しい太陽の下で、美しい空の下で漁ができるんだろうか、美しい山々はどうなっていくんだろうか、家族同様の、畜産をなさっている方々の家畜との触れ合い等これからどうなっていくんだろうか、それぞれの皆様方が不安感、悩みを持ち続け、そして時には怒りを持ち続け、今に至っています"
            ]
        },
        {
            "speech_id": "117715007X00520110414_131",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　ありがとうございました。決意も聞くことができました、ありがとうございます。\r\n　それで、今のこの産出額や被害額ということなんですけれども、産出額への影響等なんですけれども、なかなかこれが出てこないということだと思いますけれども、この被害額等に原発が関連しているその被害というものは入っているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/131",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　それで、今のこの産出額や被害額ということなんですけれども、産出額への影響等なんですけれども、なかなかこれが出てこないということだと思いますけれども、この被害額等に原発が関連しているその被害というものは入っているのでしょうか"
            ]
        },
        {
            "speech_id": "117715007X00520110414_137",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　このような数値にこだわる理由というのが、農水省にはしっかりと確認をしていただきたいところがあるんですが、これから補償の問題になっていきます。その中で、どの程度の被害があるかということを、もちろん原発の関係の部分も含めてきちんとした数値を出していただくなり、していただきたいということがありますので、是非、これから原賠法の中での賠償の問題等というのは審査会の中でも話がされますが、しかしながら、そこに向けての正確な情報というものも出していけるような形でお願いしたいという思いがございます。お考えがあれば、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/137",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "その中で、どの程度の被害があるかということを、もちろん原発の関係の部分も含めてきちんとした数値を出していただくなり、していただきたいということがありますので、是非、これから原賠法の中での賠償の問題等というのは審査会の中でも話がされますが、しかしながら、そこに向けての正確な情報というものも出していけるような形でお願いしたいという思いがございます"
            ]
        },
        {
            "speech_id": "117715007X00520110414_139",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　自然災害を契機に発生したこの福島県にある原発の事故なんですが、この大震災の発生後一か月を経過してもいまだに鎮静化しません。国民の皆さんは毎日、本当に不安の中で暮らしていらっしゃるのではないかと思いますが、震災ということは本当に予想することが困難であるけれども、人が造った発電所ですから、この事故が回避できるものではなかったのかどうかと多くの方々が本当に考えていらっしゃると思います。\r\n　その対応について様々な指摘がされてきたわけですが、とにかく収束に向けて頑張っていただかなくてはいけないし、その中で、残念ながら、今回、政府は、国際原子力事象評価尺度でレベル七と、チェルノブイリと同様の大災害であるというような位置付けをしました。このことについて大臣はどのように受け止めておいででしょうか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/139",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "国民の皆さんは毎日、本当に不安の中で暮らしていらっしゃるのではないかと思いますが、震災ということは本当に予想することが困難であるけれども、人が造った発電所ですから、この事故が回避できるものではなかったのかどうかと多くの方々が本当に考えていらっしゃると思います"
            ]
        },
        {
            "speech_id": "117715007X00520110414_143",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　今、副大臣がおっしゃったとおり、なぜ出荷制限をしていくかということですが、出荷制限されていないものはもう完全に安全なんだということをきちんと示していくためということなので、そういったところで検査体制を強化していくということによって安全性がしっかりと高められるということにもなっていくわけで、そしてまたその分、先ほども申し上げたように、全く自分たちが、農業をやっている地域とは別なところのサンプルによって自分たちのものも出荷制限というのはどうしても理解されない部分でしたので、そういったところからも改善はされているし、そしてまた今後も、今のような形のお考えの下、しっかりとした検査体制を整えていただきたいというふうに思っています。\r\n　また、今回の問題の中では水産物の汚染の問題というものがあります。茨城県の漁業も震災によって大きな被害を受けたわけですが、震災直後から漁業者は一日も早い復興のため出漁しようとしていました。そのやさきに、この福島第一原発から低濃度とはいえ放射能によって汚染された水が突如海中に放出されてしまいました。大変多くの方々がこの件については、本当に一体なぜこのようなことが起こったのだろうと怒りをあらわにしたわけでございます。結果としてはコウナゴから基準値以上の放射性物質が検出されるという、そういう大問題になってまいりました。\r\n　実は、いわき市沖で水揚げされたコウナゴも、昨日の段階で水揚げされたものですけれども、ここからも基準値の二十五倍にも上る、そういうセシウムが検出されたということでございまして、これもまた大きく残念ながら広がっているのであれば、本当にそもそものところでこの放射能汚染の阻止というのがどうにかできなかったのかという課題がまずはあります。\r\n　また一方では、コウナゴの稚魚は海面上のごく浅いところを泳いでいる魚ですので、放射能の影響を強く受けたというふうにも言われています。ですので、例えば基準値を超えていない安全である魚種もあるわけですけれども、でも、茨城県というだけで今は風評被害というのが起こっておりまして、大変それが深刻な状況になっているということです。鹿島灘漁業権共有組合連合会は、四月の二日に、鹿島灘の魚は安全ですという安全宣言も出されました。しかしながら、それでも漁業の復興への道筋は全く描くことができない、そういう状況にあるとのことです。\r\n　重ねて申し上げますが、その放射能汚染の阻止、そしてまた風評被害の撲滅のために国は迅速にしっかりとした取組をしなくてはいけないと思います。お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/143",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○金子恵美君　今、副大臣がおっしゃったとおり、なぜ出荷制限をしていくかということですが、出荷制限されていないものはもう完全に安全なんだということをきちんと示していくためということなので、そういったところで検査体制を強化していくということによって安全性がしっかりと高められるということにもなっていくわけで、そしてまたその分、先ほども申し上げたように、全く自分たちが、農業をやっている地域とは別なところのサンプルによって自分たちのものも出荷制限というのはどうしても理解されない部分でしたので、そういったところからも改善はされているし、そしてまた今後も、今のような形のお考えの下、しっかりとした検査体制を整えていただきたいというふうに思っています",
                "\r\n　実は、いわき市沖で水揚げされたコウナゴも、昨日の段階で水揚げされたものですけれども、ここからも基準値の二十五倍にも上る、そういうセシウムが検出されたということでございまして、これもまた大きく残念ながら広がっているのであれば、本当にそもそものところでこの放射能汚染の阻止というのがどうにかできなかったのかという課題がまずはあります",
                "\r\n　重ねて申し上げますが、その放射能汚染の阻止、そしてまた風評被害の撲滅のために国は迅速にしっかりとした取組をしなくてはいけないと思います"
            ]
        },
        {
            "speech_id": "117715007X00520110414_145",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-14",
            "speech_text": "○金子恵美君　ありがとうございます。\r\n　それでは、多くの方々が受けている被害の補償の問題ですが、先ほどもう既にお述べいただいております。ちょっと確認をさせていただきたいと思いますが、風評被害も含めた今後の補償の在り方でございます。もちろん、風評被害はどこまで広がるのか、そしてどういう部分までを補償の対象にしていくのかということがこれから明らかになっていくと思いますが、お分かりいただきたいのが、やはりまずは原発の問題でいえば、農業者の方々は、とにかく避難をしろと言われた、そして避難をした。もちろん、自分たちの本当に土地を手放したくないけれども、そこから離れなければいけなかった。先ほど申し上げたように、家畜も餌を食べさせなければ死んでいく。そして、畑も手を付けなければ荒れていく。手を入れなければ荒れていく。そういう状況の中で、自分たちの生活、自分たちがとにかく生きるすべをどうにか見付けたいということを考えながら避難をしている状況です。その中で、これからその補償の在り方も含めて、全くいろんな情報が入ってこないということ、その苦しみの中で何も情報がないという、そういう状況はまた二重の苦しみというものを起こしているというふうに思います。ですので、私は、早急に支援の規模やあるいは補償の範囲というものを伝えていただきたいと思います。\r\n　鹿野大臣は、いろんな会見等でも、風評被害も含めて補償を考えていきたいということもおっしゃっていただく、そういうことも検討していくということも述べていただいていると思いますが、改めて、農家の支援に対して、この風評被害も含めた形での、どの部分までの補償の範囲をお考えなのか、お伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00520110414/145",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "もちろん、風評被害はどこまで広がるのか、そしてどういう部分までを補償の対象にしていくのかということがこれから明らかになっていくと思いますが、お分かりいただきたいのが、やはりまずは原発の問題でいえば、農業者の方々は、とにかく避難をしろと言われた、そして避難をした",
                "もちろん、自分たちの本当に土地を手放したくないけれども、そこから離れなければいけなかった",
                "その中で、これからその補償の在り方も含めて、全くいろんな情報が入ってこないということ、その苦しみの中で何も情報がないという、そういう状況はまた二重の苦しみというものを起こしているというふうに思います"
            ]
        }
    ]
}