[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114889X00720230411_125",
                "issueID": "121114889X00720230411",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2023-04-11",
                "closing": null,
                "speechOrder": 125,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　やっぱり強力に統括するという言い方なんですよね。やっぱり、感染症の司令塔といろんな、例えば省庁の連絡も含めて、それを強力に統括、強力と言っているだけなんですけど、統括するというの、やっぱりこれは司令塔機能じゃないんじゃないか。\r\n　そもそも、統括庁、そのコロナ室を内閣官房長官の下の組織として法定化したものだと、こういう説明がされています。言うまでもありませんけれども、庁は内閣府設置法や国家行政組織法に基づいて内閣府や省の外局として置かれる国の行政機関であります。有名なところでは、金融庁、消防庁、公安調査庁、国税庁、文化庁、林野庁、水産庁、資源エネルギー庁、特許庁、中小企業庁、環境庁、気象庁、海上保安庁と、こう、いっぱいあるわけですけれども、こうした庁と今回の統括庁は余りにも違うんじゃないか。これまでに例のない外局ではない組織、官房の中にあるわけですし、しかも規模がこれらの庁と比較して余りにも小さ過ぎる、一つの課とか室ぐらい、今の省庁でいうとこれぐらいの規模です。\r\n　そこで伺いますけど、今回なぜ庁と名付けたんですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411",
                "pdfURL": null
            },
            {
                "speechID": "120814103X00920220613_054",
                "issueID": "120814103X00920220613",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2022-06-13",
                "closing": null,
                "speechOrder": 54,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　いい方向に向かうことを願いますけれども、私はいささか楽観的ではないかというふうに思っています。\r\n　実効レートでもう五十年前の水準になっているということで、この円安は明らかな国力の低下以外の何物でもないということですよね。安い日本という言葉がずっとこのところ言われているんですけれども、それでも金融政策を変更できないというのは、これは明らかにもう身動きが取れない状況だ、それを市場が見透かしているというふうにしか取れないんですね。\r\n　先ほど賃金の上昇の話されましたけれども、本当にその賃金が上がってもどれだけの人がその恩恵を受けるのかということで、私、長野の駅前で街頭演説をしていたら若いお母さんからこう言われたんですけれども、この四月から子供が小学校に通うようになって給食費が高い。実は長野市というのは全国で一番給食代高いんですよ、自治体。そして、ちいちゃい子供がいるんで、このおむつ代がばかにならないと。で、前も言いましたけれども、実は長野はガソリン代がやはりこれも日本一高くて、この四月なんですけれども、これ、物価上昇率は全体で三％の上昇で、エネルギー分野は二二％も上がっているんですよね。これだけ厳しい状況の中で、おまけに消費税を取られて、どうやって生活をすればいいんですか、こういうふうにおっしゃっている。\r\n　それからまた、別のフードドライブの、これ長野市なんですけど、現場に行きましたら、光熱費が払えないので電気が、ガスが止められている御家庭があって、そういうところに食べ物を配るのに、カップ麺を送ってもお湯が沸かせないから、そのまま食べられる缶詰や生野菜をお届けしているんですと、こういう話だったんですよ。岸田総理、こういう庶民の状況ってお分かりですか、本当に。\r\n　そして、もう一回、もう一つ聞きますけれども、黒田総裁、本当は日銀の総裁というのは物価の番人でもあるはずですよね。全く、何というんですか、今の日本の格差の状況、そして庶民の生活の状況、まあ御自身も買物をされないみたいですし、こういう方で本当に日銀の総裁務まるんですか。どうですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00920220613/11"
            },
            {
                "speechID": "120815254X01620220413_009",
                "issueID": "120815254X01620220413",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　立憲民主・社民の杉尾秀哉です。\r\n　ただいま議題となりました経済安保推進法案について、会派を代表して質問いたします。\r\n　まず、岸田政権が発足して半年となりました。新型コロナにウクライナ危機、まさに内憂外患の中で、緊張感を持って政権運営を続けておられることに敬意を表します。\r\n　ただ、残念ながら、岸田政権の業績はと聞かれて即答できる人は少ないでしょう。なぜなら、岸田総理は、社会的に重要な課題について聞かれても、緊張感を持って注視すると答えるだけで、実は何もしないからだと、ある文筆家は喝破しています。何もしないことをバリエーション豊かに表現するおじさんというネットでの評価もあるようです。つまり、やってるふり内閣と表現すればいいんでしょうか。そうでないと言うのなら、まず、目玉の政治スローガンである新しい資本主義の全体像を早く示すべきではないですか。\r\n　ロシア軍によるウクライナ市民への虐殺の惨状が連日メディアで伝えられています。ロシアのプーチン大統領に対する国際社会の怒りと抗議の声は強まるばかりです。\r\n　かかる蛮行に対して代償を支払わせ、一刻も早く侵略行為をやめさせ、ウクライナに平和を回復させるために日本ができることはまだまだあります。その象徴として、原油と天然ガス開発のサハリン１、サハリン２からのエネルギーの輸入を停止する考えはありますか。\r\n　私が予算委員会で総理に要請したとおり、日本もウクライナの避難民保護にかじを切りました。しかし、まだまだ中途半端で、しかも、政府が避難民という言葉に固執し、難民と峻別することには違和感があります。元々、日本が国際社会から難民鎖国と批判され、世界の難民に固く門戸を閉ざしてきたのは恥ずかしい限りです。\r\n　そこで、一過性の政治的パフォーマンスと言われないためにも、これを機に難民認定の拡大に大きくかじを切るべきではないでしょうか。\r\n　新型コロナについても伺います。\r\n　先月、まん延防止等重点措置を解除する際、岸田総理は、第六波の出口ははっきり見えてきたと豪語されました。しかし、これは完全なミスリードで、全国的な再拡大傾向が明らかです。\r\n　そこで、総理に伺いますが、既に第七波に突入したという認識か、また、その場合、まん延防止等重点措置を再発出するつもりはあるのか、明快な答弁を求めます。\r\n　政府は、ワクチン三回接種済みの人を対象に、イベントワクワク割を来月から始めると伝えられています。何とすばらしいネーミングと思いきや、ワクワクのワクはワクチンのワクでもあるらしい、そう考えると、ばかにされているような気がしてきました。感染が再拡大しているのに、本当に来月から始めるんでしょうか。そもそも、行政サービスをワクチン接種の有無で差別するのはおかしくないですか。総理、お答えください。\r\n　本日の議題であります経済安保推進法案は、仮に成立すれば、岸田政権にとって、発足以来唯一と言ってもいい具体的業績となり得るものです。目下のウクライナ危機やコロナ禍による物流問題、米中間の対立や厳しくなる安保環境等に鑑みれば、経済安全保障を確立し、国民の安全、安心を守る必要性を私たちも否定するつもりはありません。\r\n　しかし、この法案は、企業活動や国民の暮らしに影響を及ぼし、萎縮効果をもたらすおそれがある上、具体的な運用や規制対象などに関して政省令で決める項目が百三十八か所もあり、政府の裁量が広過ぎるなど、数々の問題点が指摘されてきました。ところが、衆議院での質疑の中でも、例えば総理自身の、慎重に検討、丁寧に説明、真に必要なものに絞り込むなどという答弁に象徴されるように、政府側は終始一貫して曖昧な説明を繰り返しています。\r\n　そこで、岸田総理に伺います。\r\n　こうした懸念について、衆議院段階でどれだけ払拭できたとお考えでしょうか。なお、本院の質疑では、慎重に、丁寧になど、曖昧な答弁のオンパレードは厳に慎んでいただきたいと思います。\r\n　私たち立憲民主党は、本法案の審議に臨むに当たり、一、自由で開かれた経済活動、二、民間活力と経済の成長、三、経済安全保障の実効性確保の観点から、自由と規制、経済と安全保障のバランスを最重要視し、経済安全保障の基本理念を新たに条文として盛り込んだ修正案をまとめ、衆議院に提出をいたしました。残念ながら、我々の修正案は否決されましたが、外部有識者からは高く評価されております。\r\n　そこで、まず、この法案の第五条に、法律の規制措置は、経済活動に与える影響を考慮し、安全保障を確立するため合理的に必要と認められる限度において行われなければならないと、こう定められていることについて伺います。\r\n　これは、あくまで安全保障を経済に優先するという、こういう趣旨なんでしょうか。一方、私たち立憲民主党は、経済活動に対する規制は必要最低限としなければならないと考えておりますが、これについての見解、並びに、政府提出法案に経済安保の定義がない欠陥を補うために我々が修正案で示した基本理念についての総理の評価と併せて御答弁願います。\r\n　特定重要物資は、国民の生存に必要不可欠で、広く国民生活若しくは経済活動が依拠しているなどの要件に合致するものを政令で指定すると、こういう規定になっております。この物資の指定は、財政・金融支援スキームの出発点となるもので、政府の一存で決めることは望ましくありません。\r\n　そこで、特定物資の指定に係る政令を定めるに当たっては、外部有識者の意見を聞くこととすべきと考えますが、担当大臣の見解を伺います。\r\n　また、この法案の目的は、産業基盤の強靱化を通してサプライチェーンのリスクを低減することにあると、こういうふうに理解しますけれども、問題は、どこまでコストを掛けて強靱化を実施するべきか、目安が全く示されていないことです。\r\n　これについて衆議院での質疑では、特定重要物資の対象として、半導体と電池、レアアースを含む重要鉱物、医薬品などが挙げられていますが、これ以外に対象が広がる可能性はないのでしょうか。\r\n　また、国内生産拠点の強化等のために、どこまで国が支援を続けるのか。恣意的な運用に歯止めを掛けるためにも、支援の条件や規模などを示す必要があるのではないかと考えますが、リスク・コスト・ベネフィットという観点からの担当大臣の見解を求めます。\r\n　経済団体は、本法案の基本的な方向性については支持しつつも、特に規制が強化される部分に警戒感を持っていることは間違いありません。その一つが特定社会基盤事業、いわゆる基幹インフラです。\r\n　本法案では、対象分野として、電気、鉄道、金融など十四の事業が示されていますが、規制の対象が必要最低限のものとなるかどうか、明確になっていません。これらが曖昧なままでは、関係企業の設備投資計画にも重大な影響が出ることが予想されます。\r\n　そこでまず、ほかの法案の条文が対象を曖昧にしているのに、なぜこの基幹インフラのみ十四業種に絞ったのか、ほかの業種が対象となることはないのか。また、審査の対象となる重要システムが明確でなく、政府がこうした専門的な設備やシステムを広範に適正評価できるのか甚だ疑問であることを踏まえ、これらの懸念に応えるためにも、対象事業者の基準を主務省令で定めるに当たっては、事業者や外部有識者の意見を十分に聞くべきと考えますが、担当大臣、御答弁ください。\r\n　本法案の官民技術協力の対象となる技術分野については、民生用に限らず、軍事利用可能な先端技術開発に財政支援を行うことも可能なスキームになっていると指摘されています。\r\n　現に、有識者会議の議事録要旨を見ても、防衛など政府部門の具体的ニーズを研究者と結び付けていくことが非常に重要だという指摘がありました。また、この会議のメンバーの兼原元内閣官房副長官補は、本法案で最も重要なのは官民技術協力だと繰り返し発言し、軍事利用につながる技術開発を重要な目的としていることを隠そうとしておりません。\r\n　そこで、岸田総理に伺います。\r\n　本法案の言う先端的な重要技術の開発支援制度の目的の一つは、学術界や民間企業と軍事研究を結び付けること、つまり軍産複合体をつくることにあるんでしょうか。もしそうなら、経済安保の経済という名前を冠することによって研究内容を曖昧にしようとしていると指摘されても仕方ありませんが、なぜ正々堂々議論しようとしないのか。さらに、官民パートナーシップの具体的役割や機微情報の共有を含めた情報管理の基準についても併せてお答えください。\r\n　我が国の現行の特許制度では、出願された発明は一年六か月後に一律に公開されることになっています。それを本法案では、安全保障の観点から非公開化しようとしています。非公開とすべきかどうかを判断する保全審査の対象となる発明について、有識者会議の提言では、核兵器の開発につながる技術及び武器のみに用いられるシングルユース技術が挙げられており、政府が作成した法案説明資料においても、核技術、先進武器技術等の中から絞り込んだものと、こういう説明がされています。しかし、本法案の六十六条を見ても、この点について明確に書かれておりません。\r\n　そこで、技術分野の絞り込みに国際特許分類を用いるのなら、核関連技術など非公開化の対象となる重要分野だけでも法律に明記することはできなかったのか。有識者会議でも、経済活動等に及ぼす影響を十分考慮し、安全保障上極めて機微な発明を対象にすべきとの提言をしておりますけれども、本法案はこれに逸脱してはいないでしょうか。また、現在は様々な民生技術が軍事目的に利用されていることから、こうした軍民利用技術が非公開化の対象になれば、発明を奨励し、もって産業の発達に寄与するという特許制度の本旨に反するのではないでしょうか。担当大臣の答弁を求めます。\r\n　ここまで述べてきました物資の調達を始めとした本法案による様々な規制には、取引先など重要な企業秘密に触れる部分があり、情報の漏えいは企業の存続そのものに深く関わります。これが本法案に対する経済界の懸念点の一つでもあります。\r\n　その意味でも、内閣官房で法案取りまとめの実務を仕切ってきた経済安保法制準備室の藤井敏彦前室長の更迭と、明らかになった数々の非違行為は極めて深刻です。\r\n　そこで、岸田総理に伺います。\r\n　総理は、経済安保法制に係る情報保護の重要性をどこまで認識しているんでしょうか。また、藤井前室長による重要情報流出の可能性についてどこまで厳しく調査をしたのか。さらには、経済安保と関わりのある企業やメディア関係者と不適切とも言える行為を続けてきた人物を、あろうことか経済安保法制の事務方トップに据えた総理自身の任命責任をどう考えるのか、総理、明確にお答えください。\r\n　岸田総理が情報保護の重要性を認識されておられるのなら、機密情報の取扱資格制度、いわゆるセキュリティークリアランスの導入をなぜ見送ったのか、この見送りの理由について、また、今後の導入に向けた検討状況を御答弁ください。\r\n　一方で、日本企業の退職者が外国企業に再就職したり機微な情報を持つ研究者のヘッドハンティングが、人の移動に伴う情報や技術の流出として大きな問題となってきました。本法案ではこうした問題がカバーできておりませんけれども、政府としてどう対処するつもりでしょうか。\r\n　問題は、頭脳や技術の流出もそうですが、日本の産業競争力そのものが低下をしているという厳然たる事実です。経済安保の言う戦略的不可欠性とは、日本が他国が持たない技術や製品を持ち、その流出を食い止め、他国が日本を不可欠な存在と認めてくれること、これが何より重要です。日本の産業競争力の低下を含め、こうした思想が本法案には見えません。総理の問題意識をお答えください。\r\n　大川原化工機という横浜の会社で起きた冤罪事件を皆さんは御存じでしょうか。\r\n　この事件は、食品製造に欠かせない噴霧乾燥装置で知られる町工場が中国に輸出した装置が武器転用可能だとして、二年前に社長ら三人が逮捕されたというものです。ところが、なぜか初公判直前になって突然起訴が取り消される事態となり、逮捕された元専務はこの間にがんが悪化して、刑事被告人のまま無念の死を遂げてしまいました。功を焦った公安警察の勇み足とも言えるこの事件は、反中ムードに乗じた経済安保の危うさを象徴しているとも言えます。\r\n　事ほどさように、経済安保は、企業活動や市民生活にも重大なマイナスの影響を与えかねません。だからこそ、この法案審議に当たって、本院では良識の府として将来に禍根を残すことがないよう慎重審議に徹するよう求めまして、私の代表質問といたします。\r\n　御清聴大変ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X01620220413/3"
            },
            {
                "speechID": "120814103X00120220328_182",
                "issueID": "120814103X00120220328",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2022-03-28",
                "closing": null,
                "speechOrder": 182,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　一言だけ答えてください。\r\n　検討中というのは、斉藤大臣もこの間おっしゃったとおりです。出すんですか、出さないんですか。これ、野党が反対する法案じゃないでしょう。\r\n　しかも、省エネ、早くこの法律を通して早く進めていかないと、再生可能エネルギー、これも本当に加速しなきゃいけないですけど、省エネも同じようにやらなきゃいけない。しかも、日本、遅れているんですよ、この分野で。先進国の中で義務付けられていないのは日本だけだという話なんですよ。出すって言ってください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00120220328/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00120220328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00120220328/26"
            },
            {
                "speechID": "120114858X00620200529_089",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 89,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　余り衆議院のときと変わらなかったかなというふうな感じもありますけれども。\r\n　昨日事務方の人も言っていたんですが、それは具体的なアイデアがまだあるわけじゃないんだと、ただ、これからやっぱり考えていかなきゃいけないと、こういうことですよね、法律の中にもこうやって附則に書かれているわけですから。\r\n　ここのところは、これから何が起きるか分かりません。先日も代表質問で木戸口委員が質問されていましたけれども、また再び大津波が来る、そういう可能性だって排除できないわけですね、これは被災地だけの問題じゃないですけれども。この法律の重み、そしてその復興の基本方針の重みというのをもう一度かみしめていただきたいというふうに思います。\r\n　残りの時間は、特別会計法の一部改正の関連で伺いたいと思います。\r\n　資料をお配りしました。資料三でございます。\r\n　もう皆さんよくお分かりだと思います。簡単におさらいします。\r\n　エネ特会ですね、エネルギー対策特別会計。これ、目的別に二つの財布がありまして、これ一つは、左側になります、再エネ、省エネの普及などに使われるエネルギー需給勘定、いわゆるエネ需勘定と言うそうですけれども、石油や石炭の輸入業者から集める石油石炭税が主な財源になっておりまして、年八千億円程度。そしてもう一つは、右側ですけれども、原発の立地対策などに、主にいわゆる原子力政策に使われてきております電源開発促進勘定、電促勘定、電気料金に上乗せされる電源開発促進税が財源で、こちらは年間三千億円程度。ちなみに、この二つの税というのは、ほかの目的には使えない特定財源ということでございます。\r\n　ところが、今回の改正案には、このエネ需勘定から、原子力災害からの福島の復興及び再生に関する施策に使う資金ということで電促勘定に繰入れができるようにする、そういう改正案が盛り込まれています。\r\n　そこで伺いますけれども、今回の法改正の目的は何なのか、福島の復興及び再生に係る施策とは具体的にどういう使途を指すのか、お答えください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/13"
            },
            {
                "speechID": "120114858X00620200529_093",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 93,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　いろいろるる説明されましたけど、これ、中間貯蔵施設の費用が予定より膨らんだということが、これが最大の原因なんでしょう。三百五十億円から四百七十億円に増えていますよね。中間貯蔵施設に係る費用も、一・一兆円から一・六兆円に上がっていますよね。そうしたことがあって閣議決定が行われて、この勘定からの繰入れが行われているんですけど。\r\n　そもそも、資料の方を、四を御覧いただきたいんですけれども、これ、今回審議されている復興庁設置法など五本の法律があるわけですけど、この中にエネ特会の改正案というのが含まれている。確かに、これいずれも被災地の復興再生を目的にするものではありますけれども、その中身を見ますと、復興庁の存続に関する法案と、それから日本のエネルギー政策の根幹にも関わるような法案を一緒に審議して採決するということ自体に無理があるんじゃないか。これ、何でそもそも束ねにしたんですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/13"
            },
            {
                "speechID": "120114858X00620200529_097",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 97,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　今そういうことを言われても困るんですよ。私も最初気付かなかったんですよ。あるところである人に言われて分かったんですけれども、最近、メディアも、東京新聞がようやく一面で書きましたけど、メディアも余り扱っていないんですよね。\r\n　復興庁存続は、これは元々反対するようなものではございません。だけど、こういう、何というんですか、原発政策に関わるようなこととかエネルギー政策、とりわけ、今の安倍政権の政策にはいろんな異論、反論があります。そういう異論、反論があるものを束ね法案にして一緒くたにして追及避けようなんという、もし仮にこういう魂胆があったとしたら、これはとんでもないということ。\r\n　それから、この電促税のアップというのは利用者の電気料金に跳ね返ってきますから、これは利用者の反発、国民の反発招きやすい、だから流用しやすいエネ需勘定の方から流用したと見られても仕方がないんじゃないですか。どうですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/14"
            },
            {
                "speechID": "120114858X00620200529_101",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 101,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　そんないいかげんなことでいいんですか。\r\n　これ本当に、電気料金から集めているお金と、しかも、これ、省エネ、再エネということで、そういう目的のために、それだけじゃないです、そこに幾つかほかの目的もありますけど、基本的に日本の省エネ、それから特に再エネ、もう遅れちゃっているんですよ。\r\n　先進国の中で、本当は最初はフロントランナーだったはずなんだけれども、この東日本大震災が起きても日本のエネルギー政策が根本から変われなかったからこういうことになっちゃって、もう今、再エネの分野で日本遅れて後進国、後進国と言ってはよくないかもしれないけれども、遅れているんですよ。しかも、そういう資金をこっちの原発の方に持ってくるんですよ。これっておかしくないですか。そういう考え方でいいんですか、特会が。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/14"
            },
            {
                "speechID": "120114858X00620200529_103",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 103,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　これ、エネ需勘定の方が今度厳しくなってきたら、ここに書かれている目的、エネルギー需給構造高度化対策、これにも影響してくるんじゃないですか。これ、回り回って日本の省エネ、再エネ、こうした技術の普及促進、これが遅れてくる、こういうことにもつながるんじゃないですか。どうですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/14"
            },
            {
                "speechID": "119715254X00820181205_023",
                "issueID": "119715254X00820181205",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2018-12-05",
                "closing": null,
                "speechOrder": 23,
                "speaker": "杉尾秀哉",
                "speakerYomi": "すぎおひでや",
                "speakerGroup": "立憲民主党・民友会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○杉尾秀哉君　立憲民主党・民友会の杉尾秀哉です。\r\n　この度議題となりました原子力損害の賠償に関する法律の一部を改正する法律案につきまして、私は、立憲民主党・民友会を代表して、断固反対の立場から討論を行います。\r\n　平成二十三年三月十一日に発生した東日本大震災と、それに伴う東電福島原発事故では、広範囲にわたり未曽有かつ甚大な被害が生じました。\r\n　そもそも、皆さんもよく御存じのように、それまで我が国では、いわゆる安全神話の下、原発推進政策が文字どおり国策民営によって進められてきました。ところが、あの忌まわしい事故により、安価でクリーンなエネルギーだったはずの原子力発電が、一たび深刻な事故が起きれば、一体幾らコストが掛かるか分からないダーティーなエネルギーだったということ、そして、そうした原発の安全神話に基づいた原子力損害賠償法、いわゆる原賠法が被害者保護の観点から極めて不備が多いことが白日の下にさらされたのです。\r\n　本来であれば、事故後初めてとなる今回の原賠法の見直しは、そうした福島事故の教訓と従来の原子力政策の深刻な反省の上に行われるはずでした。事実、平成二十三年八月に成立した原子力損害賠償支援機構法の附則第六条第一項において、できるだけ早期に原賠法の改正等の抜本的な見直しを始めとする必要な措置を講ずることが明記され、また、同法案に対する衆参の附帯決議においても同様の文言が盛り込まれています。\r\n　にもかかわらず、今回の原賠法見直し案では、東電福島原発事故における対応を踏まえ、一般的に実施することが妥当なものとして、損害賠償実施方針の作成、公表の義務付け、仮払い資金の貸付制度の創設など、四項目を柱とする施策が盛り込まれる一方で、法律の目的として原子力事業の健全な発達が維持され、現行の一千二百億円の賠償措置額の引上げが見送られるなど、根幹部分はそのまま維持されました。\r\n　また、最近では、被害者への賠償を迅速かつ円滑に進めるために設置された原子力損害賠償紛争解決センター、いわゆるＡＤＲセンターが示す和解案を東電が拒否したため、福島県浪江町の集団ＡＤＲのように、審理打切りや裁判に持ち込まれるケースが相次いでいます。こうした被害者の救済措置についても、今回の見直し案では実効性のある措置が何らとられないままとなりました。\r\n　今回の原賠法改正案については、先週の委員会での参考人からの意見聴取でも、四人中三人の参考人が抜本的見直しには程遠い内容と述べ、失望を禁じ得なかったように、単なる現状追認のお茶濁しにしかすぎません。こうした内容での法改正には断固反対を表明いたします。\r\n　では、本来の法改正はいかなる方向でなされるべきなのか。私たち立憲民主党・民友会は、以下の三点を柱とする修正案を委員会に提出しました。\r\n　まず、第一の点は、あくまで本法律は、被害者の保護を唯一の目的とし、目的規定から原子力事業の健全な発達を削除することです。\r\n　そもそも、一九六一年に制定された原賠法は、被害者の保護を図るとともに、原子力事業の健全な発達に資することが目的とされました。しかし、半世紀以上も前の法制定当時ならまだしも、あの過酷事故を経験した今となっては、この規定自体が誤りだったと言わざるを得ませんし、あえて今なお原子力産業を特別扱いする理由も、またこの規定を維持する必要もありません。\r\n　そして、第二の点は、政府が賠償措置額の引上げについて速やかに検討することです。\r\n　政府の発表によれば、今回の福島事故に関連して確保すべき資金は二十一・五兆円と、既に当初見込みの十一兆円のおよそ二倍。最終的には最大七十兆円を要するとの民間試算、試みの計算さえあります。このうち、賠償、除染等に係る費用は十三・五兆円に上りますが、これに対して手当てされている賠償措置額は、今回の法改正でも従来どおり千二百億円のまま。何と実際に必要な金額の百分の一以下にすぎません。\r\n　政府は、据置きの理由として、これ以上保険会社が引き受けられないことなどを挙げていますが、これでは事実上無保険に近い状態で車を運転するようなもので、そもそも、それほどリスクがあるのなら、原発を使い続けるべきではないのではないでしょうか。\r\n　そして、三点目は、原子力事業者は原則として、ＡＤＲセンターから提示された和解案について、相手方当事者が和解案を受諾しない場合、一定期間内に訴訟が提起された場合等を除いて、これを受諾しなければならない旨を規定することです。\r\n　先ほども述べましたように、ＡＤＲに対する東電の姿勢はますます厳しいものとなっています。浪江町の集団ＡＤＲのケースでは、申立てから既に五年半が経過し、この間、町民の代理人となった町の町長さんを始め、高齢者など申立人八百五十人が亡くなったと聞きます。\r\n　もはや迅速な解決とは名ばかりで、こうした事態が繰り返されれば、制度の意義とＡＤＲセンターの存在価値そのものが否定されることにつながりかねません。こうした事態を避け、被害者救済を万全なものとするためにも、ＡＤＲに法的強制力、いわゆる裁定機能を持たせる必要があるのではないでしょうか。\r\n　以上、ここまで私が述べた以外にも、今回の法改正をめぐっては、国の責任の明確化や原子力事業者以外の株主や銀行などステークホルダーの責任、さらには原子炉メーカーを始めとする原子力産業への求償権の問題など、数多くの論点があります。\r\n　しかし、これらに対する十分な議論の時間も確保されず、また、私たち立憲民主党・民友会など野党各会派の修正案についても、ろくに審議されることなく委員会で否決されたのは、極めて遺憾と言わざるを得ません。\r\n　あの福島原発事故では、ふるさとを奪われ、平穏な日々の生活をめちゃくちゃにされて、今なお避難所生活を余儀なくされている方々がたくさんいらっしゃいます。\r\n　そのうちの一人で、現在も二本松の災害復興公営住宅にお住まいの浪江町民、佐々木茂さんは、先週の委員会の参考人陳述でこのように私たちに切々と訴えかけました。\r\n　私のふるさとは、今回の原発事故で全ての住民が避難を強いられ、全国各地に散り散りになりました。そんなに豊かな村ではありませんが、自然の恵みを受け、そこで、小さな幸せかもしれませんが、生活を営んでおりました。私たちは、よもや原発事故が起こるなどとは思ってもいませんでしたし、国も東電も原発は安全であるという神話を私たちに植え付けたはずです。私たちはそれを信じて生活をし、その結果、現在置かれている立場に理不尽さを感じて毎日を過ごしています。どうか皆さん、福島を見に来てください。そして、役人の話を聞くんじゃなくて、住民と対話をして、それを国政に反映してほしい。こうおっしゃいました。これはまさに被害者の魂の叫びだと思います。\r\n　私たち国会議員は、こうした全ての被害者の、そして事故の犠牲となられた方々の断腸の思いを正面から受け止めなければなりません。そして、かかる取り返しの付かない事態を招来させた福島原発事故の真摯な反省の上に立ち、再び安易な安全神話に寄りかかってはなりません。\r\n　どうか、そうした立法府としての明確な意思を示すためにも、議場にいる全ての議員が、今回の改正案に明確な異議を唱え、改めてより抜本的な見直しのための議論を始めるよう呼びかけまして、私の反対討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715254X00820181205/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715254X00820181205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715254X00820181205/6"
            }
        ]
    }
]