[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114006X00420230425_007",
                "issueID": "121114006X00420230425",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 7,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　おはようございます。\r\n　委員の皆様方におかれては、この一か月余り、選挙、大変お疲れさまでございました。私も大変疲れまして、ショックは大きいのでありますけれども、頑張って質問してまいりたいと、こういうふうに思います。大臣、よろしくお願いいたします。\r\n　さて、大臣、四月は十五日、十六日、札幌でＧ７気候・エネルギー・環境大臣会合、大変お疲れさまでございました。この会合の意義、あるいは成果、あるいは懸案事項、そういったことについて大臣の所感をお伺いをしたいと思いますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00420230425/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00420230425",
                "pdfURL": null
            },
            {
                "speechID": "121115254X00320230126_002",
                "issueID": "121115254X00320230126",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2023-01-26",
                "closing": null,
                "speechOrder": 2,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　立憲民主・社民の水岡俊一です。会派を代表して質問いたします。\r\n　総理は、施政方針演説の中で、戦後七十七年がたった今、我々は再び歴史の分岐点に立っているとおっしゃいました。しかし、お話を聞く限り、問題や課題が山積している中、分かれ道のそれぞれの先に何があり、日本は一体どの道を進もうとしているのか全く理解できません。また、これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンを持ってとも話されましたが、これまでの常識を捨て去る判断は正しいと言い切れるのか、時代を見通すビジョンとは一体どんなものなのか、それらをお示しになるのが施政方針演説なのではありませんか。そうでなければ、国民の代表である国会議員も、テレビ、ラジオ、インターネット、新聞などを通して見聞きする皆さんも、総理の考えておられることがさっぱり分かりません。\r\n　正直なところ、私は、演説をお聞きしてびっくりしました。あれもやる、これも大事、矛盾をはらんでいようが、とにかく何でもかんでもやるというお話で、一つ一つに深まりがなく、総理の意図や本気度が伝わってきませんでした。\r\n　先日、民主主義について書かれたある本を読みました。政治にも政治家にも選挙にも私はまるで興味が持てない、どうでもいい、そう感じてしまう、楽しく笑顔で生活したい人間は近寄らないにこしたことがなさそうだと辛辣な言葉が続きました。これが多くの国民が感じているところだとすると、まさに日本の民主主義は崩壊寸前ではないかと私は身震いしました。\r\n　そこで、最初の質問です。総理は、選挙の投票率が極めて低いことに代表されるように、日本の民主主義が危機的な状況であることを認識されていると思いますが、その原因はどこにあると思われますか。\r\n　続いて、質問二。今こそ、総理始め閣僚が、国民からの信頼を得た上で、熱意と誠意を持って国会で政策を語ることが求められていると考えますが、総理の見解はいかがですか。\r\n　ここで、国会における議論について基本認識を問うておきたいと思います。\r\n　総理は、演説の中で、政府の検討も決断も、政府における議論も国会における議論も全て重要かつ必要であり、それらに等しく全力で取り組むと意思を表明されました。これについては、はっきり申し上げて、憲法の定める議会制民主主義の認識が根本から間違っていると言わざるを得ません。なぜなら、憲法に定められた国民主権に基づき、内閣法第一条二項には、「内閣は、行政権の行使について、全国民を代表する議員からなる国会に対し連帯して責任を負う。」とあり、行政権の行使に対する民主的統制の重要性を強調している趣旨に反しているからです。国会審議をせずして、政府が秘密裏に議論、検討し、勝手に決議することは、議院内閣制の下での国会による内閣監督の機能が全く損なわれているわけです。\r\n　そこで、質問三。総理は、政府の議論や決断を国会の議論と同等だと正当化することは憲法と内閣法を犯すことであるとの認識がありますか。岸田政権になってからも、閣議決定を先行させ国会での議論をないがしろにしていることは、国民主権を真っ向から否定していると考えますが、いかがですか。\r\n　続いて、国会の役割という観点で、参議院に対する総理の認識についてお伺いをします。\r\n　二〇〇七年一月三十日、参議院本会議で民主党の輿石東議員会長が次のように述べています。参議院は、時として衆議院のカーボンコピーと呼ばれることがあるが、二院制はほとんどの先進国で採用され、安定した政治のためには欠かすことのできない制度である。今ほど国民生活の全ての分野において税金の使い方、使われ方が問われているときはない。この分野で参議院の果たす役割は大きい。\r\n　これに続く質問で、自民党の青木幹雄議員会長が次のようなことを発言されました。決算審査の強化は、参議院の独自性の観点からのみで主張しているわけではない。深刻化する少子高齢化や財政状況の悪化など様々な課題を克服し、我が国が永続的に発展していくためには、決算を予算に反映させ、行財政執行の適正化を図ることが不可欠と考えるからである。\r\n　このようなやり取りが過去に何度も繰り返され、参議院における決算重視、参議院の存在意義の確認が与野党を超えて展開をされてきました。当時を知る議員も少なくなってきましたが、紛れもない参議院の歴史として刻まれ、その精神は生き続けています。\r\n　そこで、質問四です。改めて、総理から参議院の存在意義についてどのようにお考えであるか、お示しください。\r\n　質問五です。昨年末の臨時国会では、政府・自公政権は、あらゆる追及から逃れたい一心で一刻も早く店じまいをしたいと、従来から参議院で重要視されてきた決算審査の本会議をすっ飛ばして強引に閉会しました。このことにおける総理の責任をどうお考えか、お聞かせください。\r\n　演説の中での矛盾に満ちた説明の典型は防衛力についてです。\r\n　反撃能力の保有や大幅な防衛予算増額など防衛力の抜本的強化をうたいながら、安全保障政策の大転換ですが、憲法、国際法の範囲内で行うものであり、非核三原則や専守防衛の堅持、平和国家としての我が国としての歩みをいささかも変えるものではないとおっしゃる。これが矛盾でないと誰が言えるでしょう。\r\n　総理が率いる宏池会の重鎮である古賀誠自民党元幹事長は、敵基地攻撃能力を持てば、完全に専守防衛を逸脱してしまうのではないかと警鐘を鳴らしています。かつて内閣で安全保障を担当された柳澤協二元内閣官房副長官補は、台湾問題をめぐって万一有事となった場合は安保法制に従って対応すると総理は言うが、これは事実上参戦するということ、敵基地攻撃、つまりミサイルの撃ち合いという状況で、日本が戦場になると、国民の命を守ることは不可能と、専守防衛からの逸脱について重大な危惧を指摘をしています。\r\n　そこで、質問六です。総理、安全保障政策の大転換と平和国家としての歩みをいささかも変えないことが矛盾しないとすれば、その理由を御説明ください。\r\n　質問七。専守防衛から逸脱するケースを綿密にシミュレーションされているとすれば、逸脱しないポイントはどこにありますか。\r\n　質問八。これほど重大な安全保障政策の転換について、国会に詳しく説明せず、議論する場を設けないまま閣議決定し、広く公表したのはなぜですか。\r\n　質問九。総理は、絶対に戦争はしないという決意と確信がありますか。まさか時と場合によっては戦争もやむなしと考えていることはないでしょう。お答えください。\r\n　さて、地球が誕生してからの四十六億年を四十六年に縮めたとすると、産業革命が始まったのは今から約一分前のことになります。このたった一分間で、人間活動を起因とする温暖化が起こり、人間の様々な需要による開発が世界の森林を破壊し、生物多様性に多大な損害を与えました。人間の罪深さを痛感するところです。\r\n　総理が気候変動対策に関して述べられたのは、もはや待ったなしとなっているのが深刻さを増す気候変動というくだりだけでした。認識の薄さを思い知らされます。一歩でも前進させなくてはならない気候変動対策は排出削減対策の強化であり、今回の通常国会でその立法提案がないことは甚だ疑問です。\r\n　二〇三〇年度に温室効果ガス排出を四六％削減し、さらに五〇％の高みを目指すという目標達成のために、もはや残された時間はありません。立憲民主党では、緻密なデータを分析、シミュレーションして、二〇三〇年六〇％の削減も可能であるとエネルギー転換戦略で提案をしています。\r\n　質問十です。総理、この目標に変わりはありませんか。そして、目標達成の道筋をどのように見通していますか。\r\n　昨年開催されたＣＯＰ27の首脳会議で、アントニオ・グテーレス国連事務総長は、我々は生死を懸けた闘いのさなかであり、しかも敗北しつつある、我々は気候変動の地獄へと向かう高速道路をアクセルを踏んだまま走っていると発言しています。\r\n　二〇三〇年までの重要な十年間は、もう残り七年しかありません。スウェーデンでは昨年、環境・気候問題担当大臣に、史上最年少、二十六歳の女性、ロミーナ・ポルモタリさんが起用されました。思い切った若手起用です。\r\n　立憲民主党は未来世代のための法案も作っており、二〇五〇年代を人生の真っただ中で生きていく今の二十代の人たちを環境行政の中心に据えた将来問題研究チームをつくって、日本の環境行政を進めていくというようなビジョンが必要だと私たちは考えています。\r\n　質問十一です。日本は地獄へ向かうアクセルを踏んだままなのに、総理の頭は思考停止状態ですか。さて、どうします。急ブレーキを踏む判断は付きましたか。気候変動に関する思い切った政策を実行するおつもりはありませんか。\r\n　二〇二〇年秋、日本学術会議会員候補のうち、六人のみの任命を当時の菅政権が理由の説明もなく拒否しました。二年がたった昨年末、日本学術会議に組織改革を求める方針を岸田政権が示しました。私は、この方針文書を一読して、極めて異様だと感じました。それは、Ａ４用紙でたった三枚の文中に、政府等と問題意識や時間軸を共有という文言が四回も出てくるからです。\r\n　何を勘違いしているのでしょうか。そもそも、日本学術会議法には会議の独立性が明記されています。アカデミーは政府の有識者会議や諮問会議ではありません。\r\n　そこで、質問十二です。独立した存在である日本学術会議は、政府等と問題意識や時間軸を常に共有する必要はありません。むしろ、時には異なる目線で課題を提起する必要があると考えますが、総理、いかがですか。\r\n　その後に示された具体化検討案では、今次通常国会で関連法案の提出を目指すことなどが含まれていました。任命拒否問題を機に、日本学術会議は改革方針をまとめ、実行に取り組んでいます。そうした事実を無視し、立法事実もなく拙速な法制化を進めることは認められません。このことは、ノーベル物理学賞を受賞した梶田隆章日本学術会議会長も懸念するとおりです。\r\n　質問十三です。学術会議側の進めている改革を実行させずに日本学術会議法の改正を急いで行おうとするのはなぜですか。今回の法改正の根拠となる立法事実をお示しください。\r\n　十七歳から十九歳の若者で将来必ず結婚すると思っているのは僅か一六・五％しかいないという驚くべき結果が、日本財団の行った十八歳意識調査で分かりました。一方、結婚願望について尋ねると、六五％以上があると答えているのです。\r\n　総理、この意味をお考えください。婚姻の自由は憲法で定められており、結婚しないことも自由なので、結婚を押し付ける必要はありません。しかし、若者が結婚をしたいのにできないというのは大きな問題です。\r\n　総理は、年頭の記者会見で、異次元の少子化対策に挑戦し、若い世代からようやく政府が本気になったと思っていただける構造を実現するべく大胆に検討を進めると述べられました。私は笑ってしまいました。やっぱり政府はまだ本気でなかったのだと誰もが認識したでしょう。そして、いまだに本気だとは思えない。\r\n　異次元の少子化対策という言葉。次元が異なるということは、これまでの小粒で的外れな対策ではなく、例えば多様な家族の在り方を認めない現在の婚姻制度を改めたり、雇用制度などの社会構造やライフスタイルを抜本的に改革するなど、従来とは全く発想を変えてこそ異次元と言えるのではないでしょうか。\r\n　そこで、質問十四です。総理、異次元の少子化対策の異次元とは具体的にどのような意味ですか。少子化対策の一環として、多様な家族の在り方を認めない婚姻制度を改革し、選択的夫婦別姓制度や同性婚を導入する考えはありますか。\r\n　そもそも世の中の皆さんは、これまで最低限の少子化対策すら講じていないのに、一足飛びに異次元なんて信じられないと思っています。子供関連予算がＯＥＣＤで最低水準であると岸田総理も発言しており、優先して確保するべきは防衛予算より子供予算です。\r\n　そこで、質問十五です。防衛予算は五年間で四十三兆円をと明確です。対して、子ども・子育て予算はいつまでに幾らを投入するつもりでしょうか。もし今示せないとすると、やはり優先順位は子ども・子育てよりも防衛ということでしょうか。総理、お答えください。\r\n　産めよ増やせよは時代錯誤です。政府に少子化で国が滅びると言われて、じゃあ出産しようと思う若者がいるでしょうか。ナンセンスも甚だしい。生きにくい社会に人は増えません。安心して子育てできる環境があれば、子供は自然と増えていきます。\r\n　新型コロナの拡大から約三年。政府は、新型コロナが社会経済活動に制限を掛ける疾病であるため、感染法上の位置付けを変更して五類にする方向で議論を進めることを発表しました。しかし、類型見直しの議論は医学的な見地から慎重に行うべきであり、これまでに得られた医学的データや臨床記録を客観的に検証、分析し、それを基に冷静な判断と対応が求められます。\r\n　そこで、質問十六です。二類、五類の二者択一ではなく、新型コロナに合った類型を考えるべきとの指摘がありますが、総理のお考えをお聞かせください。\r\n　質問十七。政府が国際クルーズ客船の受入れを再開しました。二〇二〇年に発生したダイヤモンド・プリンセス号の集団感染を重く受け止める上で、クルーズ客船の受入れ再開をどのような場で議論し、どのような判断で認めることになったのか、御説明ください。\r\n　全国の学校で教員不足が深刻です。政府の無策により働き方改革が進まない中、二一年度病気休職者は過去最高の八千三百十四名に上り、心の病で一か月以上休んだ教員は何と一万人を超えているのです。\r\n　沖縄のとある小学校でついに信じられない出来事が起こりました。病気で休まれた先生の代わりを見付けられないことから、一年生の一クラスを閉鎖することとなったのです。年度途中の学級解散でクラスは解体され、子供たちは他のクラスへ割り振られました。子供たちのショックはどれほどであったか、想像するだけで胸が締め付けられます。各地でこのような事態が起きてしまうほど教員不足は深刻です。\r\n　総理は教職員の処遇見直しを通じた質の向上と述べておられますが、質どころか、そもそも教員がいない状態です。\r\n　そこで、質問十八です。各自治体は教職員を何とか確保しようとしていますが、焼け石に水の状態。地方自治体に責任を押し付けている場合ではありません。国として根本的な対応策が必要だと考えますが、総理、いかがですか。\r\n　二〇二三年度、公立小学校の教員採用試験においては、十二の自治体で採用見込み数より合格者数が下回る深刻な状況となっています。また、東京都の教員採用試験では、新年度より教員免許を持たない二十五歳以上の社会人でも受験できるようにしました。深刻な教員志望者減少を受け、無免許の方でも教職を検討してほしいとアピールしています。\r\n　総理、このことの意味を御理解いただけますか。自民党は十四年前に不適格教員排除とばかりに教員免許更新制度を導入しました。予算を渋って適切な教職員配置を行わず、その上に定額働かせ放題を押し付けて、結果としてこの有様です。\r\n　質問十九。総理、文教政策の失敗によりこのような状況を生んだ与党・自民党の責任をどのように考えますか。そして、今後の文教政策をどのように転換していくおつもりなのか、お答えください。\r\n　質問二十。財務大臣に聞きます。ここまで教員不足が深刻化している中で、依然として教職員定数の合理化を前面に出すことにどんな意味や思慮があるのか、お答えください。\r\n　総理が演説で触れられた包摂的な経済社会づくりについてお尋ねします。\r\n　私たち立憲民主党は、全ての人に居場所と出番のある共生社会を目指していますが、今の政府が目指している社会は方向性が大きく違うように思えてなりません。\r\n　二〇一四年に日本が障害者権利条約を批准してから、私たちの暮らしの中でバリアフリーや合理的配慮が進んできました。この参議院も同様です。批准後に日本がどのように取り組んできたのかを国連の障害者権利委員会が昨年初めて審査しました。\r\n　日本政府への勧告は全体で十八ページにも及び、他の国への勧告と比べても分量が多いものでした。その中で、国連が勧告の中でより力点を置き、強く要請とした一つが日本のインクルーシブ教育についてです。\r\n　インクルーシブ教育は、全ての子供たちが国籍や人種、宗教、性別、貧富の差、障害の有無にかかわらず共に学べる教育のことです。国連が日本政府に強く要請したのは、分離された特別支援教育を中止せよということでした。日本では、障害がある子供たちが地域の学校になかなか受け入れてもらえず、特別支援学級、学校へ行くことがその子のためだと教育委員会が勝手に決め付けている実態があり、強く非難されているのです。\r\n　インクルーシブ教育への転換で日本は世界から大きく後れを取っています。政府の行っている特別支援教育の推進は、分離教育であってインクルーシブ教育ではありません。それを国連に指摘されています。ところが、国連のこの厳しい勧告に対して、驚くことに、文部科学大臣は特別支援教育の中止は考えていないと宣言したのです。\r\n　総理にお聞きします。\r\n　質問二十一。国連の勧告についてどのように受け止めていますか。勧告に従い、分離教育をやめませんか。\r\n　質問二十二。日本が進めているインクルーシブ教育システムと国際的なインクルーシブ教育には大きなギャップがありますが、その隔たりを埋めていくつもりはないのですか。\r\n　質問二十三。総理のおっしゃる包摂的な経済社会づくりとは何ですか。また、多様性について触れるとき、あえて経済と付けた意味を教えてください。\r\n　日本の人口ピラミッドは、もはやピラミッドの形ではなく棺おけ型と呼ばれ、現在は年間六十万人も人口が減少しています。二一〇〇年には、日本の人口は約六千万人になると予測をされています。二一〇〇年というと遠い未来のように感じるかもしれませんが、今年おぎゃあと生まれた赤ちゃんが八十歳になる頃がまさに二一〇〇年です。そう思えば、二一〇〇年は全く遠い未来ではなく、既に当事者がいる近い未来なのです。\r\n　その未来世代のため、私たちがきちんと当事者目線で政策決定ができているのか、政府はもちろん、ここに座る皆さんにも改めて考えていただきたいのです。もっと良い未来のため、もっと良い未来のため、総理及び大臣の真摯な答弁を求めまして、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00320230126/1"
            },
            {
                "speechID": "121014006X00220221101_059",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 59,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　補助をする、補助をするというのは、具体的にそのゼロエネルギー住宅を建てるとした人が、例えば五十万円とか百万円とかの補助を受けられるということですか。それとも、これから将来に向けた税金の、例えば固定資産税だとか、そういったところで優遇を受けるという意味での補助ですか、どちらですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/9"
            },
            {
                "speechID": "121014006X00220221101_067",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 67,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　では、次の課題に行きたいというふうに思いますが、気候変動と将来世代ということでお尋ねをします。\r\n　皆さんのお手元に資料をお配りをして、配っていただいておりますが、その資料の二という方、ちょっと小さい字で左肩の上に資料二、将来予測のまとめという資料、是非皆さん御覧になってください。\r\n　これは、先ほどの朝日委員がおっしゃっていた温暖化ということがどういう影響が出てくるのかということを分かりやすく図解をしている、そういったものですね。朝日さんがおっしゃったのは、海面水位が上がってくるんだと、もう本当に国土の大半が水の中にと、水の下に沈んでしまうような、そんなことが将来起きますよと、まあこういうような話がここに書いてあるわけですね。\r\n　これは非現実的な話ではなくて、極めて現実的な話なんですよね。これ、二〇五〇年とか二一〇〇年、この二十一世紀の世紀末というふうに考えると二一〇〇年ということになるわけですね。そんな中で、左には、もう年平均気温がどんどん上がってくる、今のままこの脱炭素の状況がそんなに進まないような、石油とか石炭とか炭素によるエネルギーに依存をしている状態のままだったら四・五度上がってしまって、これはもう熱波も熱波、大変な状態になるし、熱中症で亡くなる方はもう本当に大変な数に上がってしまうんではないかというようなことがどんどんと心配がされるということをもう書いているわけですね。\r\n　私は、そういった中で、国民の皆さんにもそれぐらい危機が迫っているんだということを共有してもらうことが私は大事だというふうに思うので、環境省の責任は非常に大きいですね。\r\n　大臣、この国連ではＩＰＣＣというところがこれからの温暖化ということについて四つのシナリオを示していますね、四つのシナリオ。一番厳しいシナリオと一番楽観的なシナリオと。これ、詳しいことはもう今申し上げませんが、百年後に四度上昇する厳しいシナリオ、四度、四・五度、あるいは二度未満に抑えるという楽観的なシナリオ。このシナリオでいうと、大臣はどのシナリオが当たると思いますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/9"
            },
            {
                "speechID": "120815261X00920220307_079",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 79,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　厚労省のこの統計が更に今年の分が出てくると状況がまた明らかになってくると思うので、そういったことをしっかりと把握をしながらこれからの対応を考えていくべきだというふうに思います。\r\n　もう既に、今総理がおっしゃったように、物価に何が影響して上昇しているのか、これはもうエネルギーの関係ですね。そういった意味では、コストプッシュ型のインフレにもうなっているというふうに思います。悪いインフレ、悪い物価上昇になっている状況をしっかりとこれからの日本の政府として考えていかなきゃいけないと、こういうふうに強く申し上げたいと思います。\r\n　最後に、私、いろいろお医者さんの御意見を見ておりましたら、新庄徳洲会病院の笹壁先生という方が書いておられることに非常に感銘を受けました。それを簡単に申し上げるとどういうことかというと、オミクロン株が蔓延する中で重症者数と死亡者数という問題に着目をしなきゃいけないんじゃないかということでございました。\r\n　重症者が少ないのに死亡者がどんどんと増えているという実態をどう考えるのか。これは、もう皆さん御承知のとおりに、高齢者の死亡が増えている。これは、大阪で第六波を見ているだけでも、死者の六割以上が、あっ、六十歳以上が九七％、七十歳以上に絞ると九三％、八十歳以上に絞ると七二％。つまり、もう高齢者がたくさん亡くなられているという実態があるという、ここに着目をしなきゃいけないので、元々高齢者、高齢の方々が持っているいろんな持病の中で、頑張ってきたけれどもコロナに感染をして命を落とされる方が多いということ、このことは事実であります。\r\n　しかし問題は、もう時間がありませんので簡単に申し上げると、二〇二〇年の人口動態統計を見ますと、二〇二〇年は、死亡者数は前年度に対して八千人以上減っているんですよ。これはもう今後、これまでの過去十年間になかったことであります。例年二万人から三万人死亡者が増えていく。二〇二〇年は百三十七万二千七百五十五人亡くなられているということで、例年ずうっと増えてきたのに、この年は減っているんです。ところが、二一年に反動といいますか、物すごく増えたということがこの間の速報値で出ました。四・九％増、七万九千人も増えているんです。\r\n　これをどう見るかですね。これをどう見るか。これまで行動制限とワクチン接種がもうコロナ対策の根幹だというふうに言ってきたけれども、本当にそうなんだろうか。高齢者に対して行動制限をして、運動量が減って、実際に内臓の諸器官の動きが悪くなる。転倒して骨を折ったり、あるいは身内と会えなくなって会話ができなくなる。そういうようなことの中で高齢者がどんどんと活動が制限されるというようなことがある中で、実際に高齢者の死亡者数が増えているということを今しっかりと考えなきゃいけないときではないか。\r\n　行動制限とワクチン接種が高齢者を救うことに本当になるのかどうか、このことをしっかりと見ていかなきゃいけないということを申し上げて、質問を終わりたいと思います。\r\n　ありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/14"
            },
            {
                "speechID": "120815254X00220220120_002",
                "issueID": "120815254X00220220120",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2022-01-20",
                "closing": null,
                "speechOrder": 2,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　立憲民主・社民の水岡俊一です。\r\n　会派を代表して、岸田総理、関係大臣に対し、質問をいたします。\r\n　六千四百三十四人もの人々が亡くなられた阪神・淡路大震災から二十七年。被災地の神戸では、一月十七日に追悼の集いが行われました。灯籠により浮かび上がった一・一七と忘れないという文字は、忘れてしまわないようにという願いだけでなく、余りにつら過ぎて忘れたいという思い、そして、忘れ去られてしまうのではないかという危機感などの意味が込められていたと思います。\r\n　二十七年という月日は、当時を知らない、まだ生まれていなかったという世代が増え、当時の記憶や教訓をどのようにしてこれからの世代に伝えていくかを私たちに問うてきています。\r\n　忘れ去られるというのは、若い世代だけでなく、政府の面々にも言えることです。今次国会開会日はよりによって一月十七日、震災後初めてのことです。それだけで一・一七が薄れていくのは間違いありません。総理始め大臣は誰一人被災地に赴くことはできず、追悼、復興の思いを共有することをしなかった。悲しく、つらい、しかし、忘れてはならない記念日を重要視しなかった。\r\n　そこで、総理に最初の質問です。\r\n　内閣は今次国会開会日をどうして一月十七日としたのですか。一日だけでも遅らせることができなかったのでしょうか。そもそも、阪神・淡路大震災を教訓としてこれからの減災・防災を重要視する考えが及んでいなかったのでしょうか。\r\n　質問二です。\r\n　先日はトンガの海底火山噴火による津波が日本を襲いましたが、感染対策との兼ね合いで避難所対応が難しい状況でした。政府としてその対応をどのように検討され、何を優先すべきと指示されていたのでしょうか。また、トンガ現地の状況がだんだんと明らかになる中で、日本としても過去の災害経験に基づき、必要とされる支援をできる限り行うべきと考えますが、政府はどのような現地支援策を検討しているのでしょうか。\r\n　二〇二二年は日本と中国の国交が正常化して五十年を迎える節目の年です。\r\n　岸田総理は、元旦に放送された民放の番組で、本来であればお祝い気分になるのかもしれないと国交正常化五十年の率直な思いを吐露しつつ、現状を見ると、緊張感を持って、この関係をどう安定させるのか、日本外交のしたたかさみたいなものが問われる年になると述べています。\r\n　今回の施政方針演説では、中国には主張すべきは主張し、責任ある行動を強く求めるとしつつ、共通の課題には協力し、建設的かつ安定的な関係の構築を目指しますとおっしゃっていたことを併せて考えると、岸田総理が未来に向けてどのような日中関係を築こうとされるのか、よく見えてきません。\r\n　そこで、質問三です。\r\n　日中国交正常化五十周年となる今年は日中間に横たわる課題を解決するに当たって絶好の機会となると考えますが、総理は具体としていかなる課題に対して解決の努力をされますか。\r\n　さらに、質問四です。\r\n　歴代総理の語録の中には、福田赳夫元首相が東南アジアとの相互理解の関係性を打ち出した福田ドクトリン、大平正芳元首相が政治、経済面の非軍事的側面の重要性を打ち出した総合安全保障など、外交姿勢を明確に表明したものがあり、後の政治に大きな影響を残しています。では、岸田総理のおっしゃる新時代のリアリズム外交とは具体的にどのようなものですか。是非御説明いただきたい。\r\n　岸田総理は人権外交に積極的だと聞きました。\r\n　人権外交とは何でしょう。人権外交とは、世界で人権侵害を許さないよう国際会議や首脳会議で訴えることであります。日本が中国のウイグル自治区における人権弾圧問題を解決するために積極的に取り組むことは極めて重要であり、国際的な動きと協調するものです。しかし、国内では男女差別に始まり、アイヌ、被差別部落、外国人、障害者、朝鮮学校の生徒に対する差別など数々の人権侵害が存在し、有効な手段が講じられていない現実がある限り、日本の人権外交は説得力を持ちません。国内の問題を本気で解決することができない国が人権外交をうたっても、まさに裸の王様、世界の笑い物です。\r\n　国内の人権政策を考える上で重要なポイントは、国際標準に照らし合わせてきちんとチェックすることです。\r\n　例えば、入管施設で虐待により死亡された三十三歳のスリランカ女性、ウィシュマ・サンダマリさんの事例を考えるとき、実は入管による恣意的な長期収容の問題に対して、以前から国連の国際自由権規約委員会、拷問禁止委員会、人種差別撤廃委員会が日本政府に対して繰り返し是正勧告や批判を行ってきた事実があったわけです。それらの勧告をしっかり受け止め、入管行政に対して不断の検証を行っていれば、ウィシュマさんの悲劇的な死も未然に防ぐことができたのではないでしょうか。\r\n　質問五です。\r\n　岸田総理は、入管において国際自由権規約委員会等からの度重なる是正勧告を無視し、適切な対応を取らなかったのは、どこに問題があったと考えますか。\r\n　ウィシュマさんが入管施設で死亡に至った経緯が記録されたビデオを見ましたか。ビデオを見た参議院法務委員で我が党の有田芳生議員からは、入管職員の対応は拷問を通り越し、緩慢な殺人と言われても仕方ないと聞いています。日本の公権力が命を軽んじていたかどうかを総理は自分の目で確認されてはどうですか。\r\n　これまで入管は、一九七八年最高裁判決で示された、外国人に対する憲法の基本的人権の保障は外国人在留制度の枠内で与えられているにすぎないとの判断を金科玉条とする姿勢を崩してこなかったと見られます。日本としては、外国人排除ではなく、基本的人権の尊重が最も優先されるべきだと考えますが、総理の見解を伺います。\r\n　日本が国際社会から是正勧告を受けている問題は多数あります。その一つは、アイヌ遺骨問題です。\r\n　二〇一九年五月にはアイヌ施策推進法が成立し、アイヌの人々を先住民族と法律上初めて明記しました。アイヌの人々の民族的な誇りが尊重される社会が実現する上で、極めて重要な一歩であったと思います。\r\n　二〇二一年十月、国連総会に提出された国連人権理事会のファビアン・サルビオリ特別報告者による報告書では、略奪された先住民族の文化遺産、例えば儀式用の物品や遺骨の盗掘は、公正で透明性のある方法で先住民族の皆さんに送還する必要があると指摘しています。\r\n　余りに非道なことですが、琉球遺骨盗掘と全く同じ歴史的、社会的状況の下で、大学研究者がアイヌの遺骨を研究用と称して盗掘していたことが明らかになっています。これは事実であり、記録、証拠も残っています。\r\n　質問六です。\r\n　岸田総理、身元も明らかな遺骨を勝手に墓から盗み取り、研究用だからといって政府が返還を渋るなどということがあってよいのですか。アイヌの人々に一刻も早く返還すべきだと思いませんか。\r\n　さて、日本が国際社会の求めに応じて人権諸条約で定められた権利を守るためには、人権侵害を受けた全ての人を救済する個人通報制度の創設が急務です。\r\n　個人通報制度とは、人権侵害を受けた被害者が、条約に基づき設置された条約機関に直接通報し、救済を求めることができる制度です。\r\n　信じ難いことに、Ｇ７の中で何ら個人通報制度を持たないのは唯一日本だけなのです。ＯＥＣＤ加盟三十七か国の中では日本とイスラエルだけが個人通報制度を持たない国だということであり、誠に恥ずべきことではないでしょうか。\r\n　また、政府から独立し、簡易迅速な人権救済のための国内人権機関の設置も急務です。世界では既に百二十以上の国内人権機関が設置されていますが、日本ではいまだに設置されていません。\r\n　そこで、質問七です。\r\n　個人通報制度の創設や国内人権機関の設立に対して、国連からは何度もその実現に向けて取り組むよう勧告がなされていますが、人権外交を掲げられた岸田総理にこそ国内人権制度を確立する責務とチャンスがあると考えますが、いかがですか。\r\n　質問八です。\r\n　現在、国際人権規約批准国として日本は各監視機関に委員を派遣してきていますが、その数は近年五年間でどのように推移していますか。徐々に減っているとすれば、外務大臣の経験も長い岸田総理として、どのような見解をお持ちでしょうか。\r\n　世界十か国の一万人の若者を対象とした調査で、九割以上が気候変動を心配しており、環境危機への不安から、将来子供を持つことにためらいを覚えると答えた人が何と約四割いたということです。こうした不安の声や心理的苦痛を日本は十分に受け止めていると言えるでしょうか。温室効果ガス削減目標を明確に定めている以上、日本政府は世界各国と連携して、一刻も早く問題解決に向けた政策を実施すべきです。\r\n　岸田総理は、現在の資本主義の弊害として気候変動問題の深刻化を挙げ、新しい資本主義では脱炭素に向けた投資を拡大すると表明しています。\r\n　ところが、日本の脱石炭への取組は、その遅れが指摘されています。昨年策定されたエネルギー基本計画では、政府は二〇三〇年時点で約二〇％もの石炭火力発電を維持するとしています。加えて、昨年十一月に開催されたＣＯＰ26では、石炭火力発電を段階的に廃止する四十か国以上の声明に日本は加わりませんでした。\r\n　また、不名誉なことに、日本は温暖化対策に消極的であるとして化石賞を受賞しました。総理がＣＯＰ26の演説で既存の火力発電を活用し続ける方針を表明したことがその理由だということであります。\r\n　そこで、質問九です。\r\n　政府は、現状の計画を積極的に見直し、より良い具体策を進めるべきではないですか。化石賞を受賞してしまった責任と国際社会から消極的との指摘に対する受け止めも含め、総理の見解を伺います。\r\n　本年五月十五日をもって、沖縄は本土に復帰して五十年となります。\r\n　辺野古移設問題に対して、総理は昨年十二月の所信表明で、辺野古移設こそが唯一の解決策と述べています。しかし、沖縄県民の民意は、二〇一九年の住民投票の結果で約七二％もの反対として明確に示されているので、それは全く説得力を持ちません。総理お得意の聞く力は、沖縄については封印したのですか。総理は辺野古移設の解決策を住民抜きで勝手に断定しないでいただきたい。\r\n　昨年亡くなられた作家の半藤一利さんは、沖縄問題に対して、内政的には選挙で県民の意思を問うたのに、その結果を生かせず、外政的には何らアメリカと交渉していないとの言葉を残し、日米地位協定も含めて沖縄をめぐる問題が解決に至らないのは、戦後日本の政治家が誰も挑んでいないからだと厳しく批判しています。\r\n　そこで、質問十です。\r\n　総理は、常に沖縄地元と丁寧な説明、対話をすると発言されますが、内政的には既に住民投票で結論が出ています。むしろ求められるのは、沖縄の人々に強権的に物事を押し付けるという内弁慶的な態度ではなく、県民の意思を受けて外政的に米国と交渉し直すことではありませんか。住民の意思を無視して政策を強行することは、国際社会から見ても、内政について日本政府が無能であることを証明しています。総理の見解をお聞かせください。\r\n　また、辺野古移設には軟弱地盤という問題が発覚しています。米国のシンクタンクであり、歴代大統領にも政策提言を行ってきた戦略国際問題研究所は、二〇二〇年十一月の報告書で費用の急騰からも完成する可能性が低いと指摘し、米国内からも疑問視する動きが出ています。完成も二〇三〇年代半ばとされ、その間、普天間の危険は除去できません。\r\n　質問十一です。\r\n　埋立工事は五年がたとうとしているのにまだ一割も進んでおらず、度重なる契約変更で工事費用はうなぎ登りです。この際、先行きも見通せず民意から離れた工事は中止し、別案を模索することに総理として挑んではどうですか。\r\n　政府は六日に、まん延防止等重点措置、いわゆるまん防を沖縄、広島、山口へと適用しました。昨日、十三都県が追加をされましたが、最初に適用された三つの県に共通するのは米軍施設を擁していることです。今回、これらの県での感染拡大の一因は、米軍基地からのしみ出しであることが否めません。\r\n　日米地位協定第九条により米軍関係者には日本の検疫法が適用除外となっていることが改めて問題視されており、国民の命を守る観点から早急に見直しをすべきだと考えます。\r\n　質問十二です。\r\n　林外務大臣、現時点で最新の在日米軍基地内の感染者数は何人ですか。そのうち在沖縄米軍の感染者数は何人ですか。米軍は韓国など他の目的地への出国時は検査を義務付けていたのに、日本だけが除外されていた事実について、日本が他国並みの措置を求めることができなかったのはなぜですか。お答えください。\r\n　岸田総理のこの度の施政方針演説には、教育を中心とした項目はなく、教育という文字もほとんど見当たりません。極めて残念です。\r\n　今、学校現場では、感染症の流行拡大によって、ただでさえひどかった人員不足が深刻化していることを総理は御存じでしょうか。\r\n　新年度四月の始業式で担任の発表ができない、担任に管理職や臨時採用教員を充てる、病休、産休の代替教員が見付からないためにその業務をカバーした教職員がまた倒れるというような事例が全国の現場から数多く寄せられています。法律で定められた人員配置がなされず、どうしようもなく未配置のままで業務に当たっている学校が数多くあるのが現状です。\r\n　質問十三です。\r\n　近年、教職員のなり手が不足している上に、感染症対策で従来から問題視されていた業務量がますます膨らみ、その結果、体調や精神を崩し、更に人員不足が加速するという負のスパイラルに学校現場は陥っています。岸田総理として、この現状をどう分析し、どう打開していくお考えなのか、お聞かせください。\r\n　さて、政府肝煎りというべきＧＩＧＡスクール構想は、ＩＣＴを利用した教育により、コロナ禍において学びの可能性を広げるものであることは間違いありません。ただ、昨年この場所で私が菅前総理に提起したように、子供たちの視力悪化などの新たな課題も山積しています。\r\n　ここで絶対に忘れてはならないのがメディアリテラシー教育です。メディアリテラシーとは、テレビや新聞などのメディアを主体的に読み解く能力、インターネット社会で過剰にあふれる情報を取捨選択して正しい情報を見極める能力のことです。\r\n　フィンランドではメディアリテラシー教育に力を入れており、小学校の授業でフェイクニュースなどについて学びます。一クラス二十人前後の少人数学級を生かし、児童と教員が対話しながら行われています。日本でも、一部の私立学校で外部の有識者を招いてメディアリテラシーの授業を行う取組が始まりつつあります。メディアリテラシー教育を進めながら教育のデジタル化を進めていく、それが真のＧＩＧＡスクール構想ではないでしょうか。\r\n　質問十四です。\r\n　ＧＩＧＡスクール構想においてのメディアリテラシー教育の重要性について、総理はどのようなお考えをお持ちでしょうか。ＧＩＧＡスクール構想の充実、そして子供たちが未来を生き抜く学びのためにも、少人数学級化、教職員の加配を進めていく考えはお持ちでしょうか。\r\n　最近、政府は、デジタル化推進の一環として、教育データの利活用を広げていく計画である教育データ利活用ロードマップを発表しました。\r\n　その計画には、学習履歴を含めた個人の教育データを保存する仕組みを整備することで幾つかメリットがあるとされています。しかし、履歴として保存する情報の対象には、生徒のテスト結果や健康・体力履歴などに加え、子供たちが若いときに起こしてしまった過ちなど、極めてプライベートなものも一生保存される可能性があります。民間企業や自治体間でそうした情報の利活用を安易に認めてしまえば、何よりもまず個人情報保護法の理念に抵触することは言うまでもありません。\r\n　そこで質問十五です。\r\n　ただでさえ個人情報の漏えいで個人の更生が妨げられるなどの問題が生じており、忘れられる権利が主張される社会となっています。総理は、教育データを保存する仕組みにより不当な選別、差別が起こり、人権侵害が助長される懸念に対して、どのように対処するつもりでしょうか。\r\n　昨年、内閣府は初めて全国規模での子供の貧困に関する調査を行いました。この調査の結果では、収入が低い世帯、そして、一人親世帯、特に母子家庭の置かれている厳しい状況が浮き彫りになっています。一人親世帯の約三割に食料が買えなかった経験、約四割に衣類が買えなかった経験があるといいます。公共料金の未払が発生している率も、収入の低い世帯と一人親世帯では全体の比率の約三倍でした。そして、新型コロナウイルス感染症の影響で生活が厳しくなっているのもこのような世帯だということが数字として如実に表れています。\r\n　質問十六です。\r\n　子供政策ど真ん中とうたう岸田政権は、この調査の結果をどのように受け止めますか。そして、今後、この調査を踏まえて、子供の貧困に関してはどのような対策を講じますか。\r\n　全国の自治体でも同様の調査を是非継続して、子供たちが置かれている状況を把握してほしいと願います。各自治体にこの調査を進めてもらうためには、国としてもしっかりとサポートをするべきと考えますが、総理は各自治体で同様の調査への動きがあるか把握していますか。各自治体での調査を進めるための策は講じているのでしょうか。お答えください。\r\n　十八歳以下への給付金について、直近の離婚などで実際に養育している親の手元に届かず、受け取れない子供たちが推計四万人も存在しています。立憲民主党は十八日、離婚世帯子ども給付金支給法案を提出しました。困窮する一人親世帯へは一刻も早い給付が求められます。未達の子供たちへの素早い給付を進めるつもりはありませんか。\r\n　高値ながらもやっと値段が下がりつつあったガソリン価格が先週値上がりに転じました。今後も値上がりが予想されています。灯油価格も高騰し、雪が多い地域などを中心に極めて大きな打撃を与えている状況です。\r\n　ガソリン価格が一定の水準に高騰した場合にガソリンなどに掛かる税を引き下げるトリガー条項は、東日本大震災の復興財源に充てるために凍結をしていますが、今、立憲民主党は、トリガー条項の凍結を解除しガソリン価格を下げるべきだと求めています。\r\n　松野官房長官は、ガソリンの買い控えやその反動による流通の混乱、国、地方の財政への多大なる影響などの問題があるため、トリガー条項凍結解除は適当でないと発言されていましたが、果たしてガソリンの買い控えが本当に起きるのでしょうか。\r\n　質問十七です。\r\n　岸田総理、ガソリンや灯油は私たちの暮らしに密接に関わっています。寒冷地では命の問題だと言っても過言ではありません。今に至ってもトリガー条項の凍結解除は適当でないとお考えでしょうか。\r\n　総務省が発表した二〇二〇年国勢調査の結果によると、日本の総人口が五年前より九十四万八千六百四十六人減少し、確実に人口減少局面に入ってきたことを示しています。そこで、五年で約九十五万人減ということをどう見るべきでしょうか。二〇〇八年に日本の人口が減少に転じたということは周知の事実でありますが、二〇三〇年には大幅な人口減少が起きることが叫ばれています。さらに、今後十年間で総人口が一千百万人減少するという政府は予測をしていますが、それからすると、五年で約九十五万人減という数字は余り心配するものではないと考えてしまうかもしれません。\r\n　ここで注意が必要です。実は、外国人の人口は五年間で八十三万五千人増えていて、日本人の人口は何と百七十八万三千人も減っているのです。つまり、差引きで総人口はほぼ九十五万人減にとどまっているわけです。日本人の人口は減少に転じてから放物線を描くように減っていくと予測されており、加速度的に減少幅が大きくなります。二〇六〇年には二〇二〇年の三二％減、三割減になるとまで言われています。\r\n　質問十八です。\r\n　岸田総理は、いよいよ日本人の人口が減少する局面に入り、減少速度が加速度的に進むことが予測される現状をどのように認識をされ、生産人口の急激な減少等も含め、今後の展望、対策をお考えなのか、お答えをください。\r\n　以上で、総理及び大臣の真摯な答弁を求めまして、私の質問を終わります。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00220220120/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00220220120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00220220120/1"
            },
            {
                "speechID": "120415254X00220210121_002",
                "issueID": "120415254X00220210121",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2021-01-21",
                "closing": null,
                "speechOrder": 2,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　立憲民主・社民の水岡俊一です。\r\n　会派を代表して、政府四演説に対し、質問をいたします。\r\n　まず、総理、そして大臣の方々にお願いがございます。\r\n　今日は、是非、建前論や御飯論法、あるいははぐらかし、ごまかしを一切やめ、私たち議員の向こう側にいる国民の皆様に向かって自らの言葉で本音を答えていただきたい。総理始め大臣の理念や政策を切々とお話しいただければ、テレビやラジオ等でお聞きになっている国民の皆様の理解も深まると考えます。\r\n　一月前、暮れも押し迫った十二月二十七日夜、私たちは一つのニュース速報に愕然としました。羽田雄一郎参院幹事長死去との知らせに、誰もが耳を疑い、それが間違いであることを祈るばかり。しかし、二度と彼の肉声を聞くことはかないませんでした。\r\n　死因は新型コロナ感染症によるものであり、ＰＣＲ検査をするため病院に向かう途中で息を引き取ったという続報に私たちは更なるショックを受けました。今となっては、彼の死を通して私たちが何を学ぶのか、何をしなければいけないのか、しっかりと考えていきたい、そう思います。\r\n　十四日の内閣委員会において杉尾秀哉議員が、羽田議員のように迅速にＰＣＲ検査を受けられない方々がいるという現実をどう考えているのかという質問をしています。それに対し、厚生労働省は、検査がある意味では回るようになってきた、検査をめぐる状況は初期の事態よりはかなり改善をしてきたとの答弁をしました。十二月、一番多かった時期で週当たり三十六万件できていると胸を張る厚労省ですが、週三十六万件は、一日約五万件、これを一都道府県当たりにすると余りに僅かな数ではないでしょうか。これで回るようになったと言える神経が私たちには分かりません。\r\n　そこで、総理に最初の質問です。\r\n　菅総理は、感染症対策の有効な手段として、国民の不安を少しでも和らげるためにも、ＰＣＲ検査を拡充すべきだとお考えなのか。それとも、医療逼迫を防ぐためとして、ＰＣＲ検査はこの程度にとどめておく方がよいとお考えなのか。さらに、そのお答えを基に、菅総理の新型コロナ感染症対策が他の国とどう違うのか、科学的根拠を交えて御説明ください。\r\n　二〇二〇年がマスクの年だとしたら、二〇二一年はワクチンの年になるかもしれないと書いた論説がありました。言い得て妙だと思います。現在、緊急事態宣言真っただ中であり、感染者数の増加、宣言による対策、特措法の改正が議論の中心となっていますが、間もなくワクチンの早期接種が国民の注目の的になってくると思われます。\r\n　そこで、二つ目の質問です。\r\n　全国民分のワクチンが確保できるのか、接種の優先順位はどのように付け、どこで誰が打つのかについて改めて明確に御説明ください。また、ワクチンについて、副反応や変異株への効果の最新情報やデータを公開するなど、透明性を確保する手だてと説明責任をどう考えているのか、総理の決意を含めてお答えください。\r\n　次は、税制改正についてお尋ねします。\r\n　コロナ禍によって、貧困世帯の増加や高所得層と低所得層の二極化など、日本が抱えていた様々な問題や格差などが顕在化、深刻化しています。この原因は今に始まったことではなく、サッチャー・イギリス首相、レーガン・アメリカ大統領の時代に始まった新自由主義や規制緩和政策を源に、およそ四十年掛けて形成されたものです。それがこのコロナ禍で一挙に噴出したのです。しかし、政府の令和三年度税制改正大綱でも格差是正のための根本的な改革はありませんでした。\r\n　税の一番大きな役割は、所得の再分配をして格差を是正することです。本来、所得が高い人がそれに応じた負担をするというのは、社会において当然の構造です。\r\n　日本の申告納税者の所得税負担率の実態を見ると、所得一億円までは負担率が徐々に上がり、一億円を頂点に一番高い三割弱の負担率となっています。しかし、そこを超えると、なぜか負担率は下がっていくのです。つまり、超富裕層になればなるほど所得税の負担割合は低くなっていきます。日本の税制は株の譲渡益などの金融所得課税の在り方に問題があり、このような富裕層への優遇が続いているのは国際的に見て時代遅れの税制です。\r\n　アメリカでは、ウォルト・ディズニー・カンパニー創業者の孫やウォーレン・バフェット氏などの裕福な人々が自分たち富裕層、資産家階層への増税を求めて動き始めています。アメリカの格差が拡大し、不平等になっていることを解消するためです。残念ながら、日本ではこのような動きはまだ見えません。\r\n　そこで、三つ目の質問です。\r\n　コロナ禍の問題解決を考えるとき、税制が果たすべき役割は大きいと思います。コロナ禍に苦しむ今日、そして流行が収まった後の新しい時代に、格差是正のための所得再分配機能を発揮できる抜本的な税制改正を行う考えはありませんか。もし、あるとするなら、その内容を可能な限り明らかにしていただきたい。財務大臣、お答えください。\r\n　十七日で阪神・淡路大震災から二十六年の時が過ぎました。総理は、翌日十八日の施政方針演説で阪神・淡路大震災については一言も触れることはありませんでした。一九九五年一月十七日、神戸で被災した者の一人として私は憤りを覚えます。阪神・淡路大震災から教訓として学ぶことはもうないということでしょうか。震災で救えるはずの命を救えなかった行政の責任は、なかったことにしてしまったのでしょうか。\r\n　阪神・淡路大震災は真冬に起こったため、避難所でインフルエンザの大流行が起こり、肺炎などの呼吸器疾患による災害関連死の犠牲者が増えたと言われています。まさに今、同じ季節の日本で新型コロナウイルスによる感染症が流行しています。\r\n　今、再び大きな災害が起きると想定した場合、避難所ではクラスターの発生を防ぐことが果たしてできるのでしょうか。避難所の運営などは様々な面で今まで以上に、また、今までにはなかった対策が必要となります。\r\n　そこで、質問四です。\r\n　内閣府などが避難所開設・運営訓練ガイドラインを発表していますが、政府として感染症拡大下の避難所では従来とどのような部分を変更する必要があるのか、総理から説明してください。また、総理が阪神・淡路大震災から教訓として学んだ今日的な課題をお話しください。\r\n　先週十五日、吉川貴盛元農水大臣が在宅起訴されました。またもや安倍政権下の閣僚経験者が起訴される事態が起こったのです。この事件が発覚したきっかけは、河井克行元法務大臣と河井あんり参院議員による買収事件の捜査でした。\r\n　河井夫妻の裁判では、現金を受け取った当事者たちの非常に生々しい証言が多数明らかにされています。ある市議会議員は、それが汚れた金という認識を持ちながら、受け取ったお金で孫にプレゼントを買ったといいます。また、別の人は、そのお金を七人の孫へのお年玉として使ったということです。おじいちゃんからもらったプレゼントやお小遣いがそのようなお金が元手だと知ったとき、家族はどんな気持ちになったでしょうか。\r\n　今回の河井夫妻の選挙買収では、政治家だけでなく多くの一般の人にもそのお金が渡り、この事件に巻き込まれているのです。政治と金の問題は、政治家だけにとどまらず、市井に生きる普通の人たちの生活まで壊してしまいます。\r\n　河井あんり参院議員の裁判は、まさに今日判決が下されます。容疑が事実であれば当選無効となって当然と考えますが、多くの国民に影響を及ぼした政治家として国会での説明責任があるはずです。\r\n　そこで、質問五です。\r\n　総理は、二〇一九年の参院選で河井あんり議員の応援演説にも入っており、無関係ではないはずです。桜を見る会前夜祭に関する問題では、総理も国会で虚偽答弁を行いました。施政方針演説の中で御自身の答弁について謝罪しておられましたが、行政府の長として、立法府に対してたった一言のおわびで済む問題ではありません。一連の政治と金の問題について、再発防止策も含めた総理のお考えをお伺いします。\r\n　菅総理のお膝元である横浜市が、ＩＲ、いわゆるカジノの誘致を進めています。横浜市議会に提出されたその賛否を問うための住民投票を実施する条例案が一月八日の市議会本会議で否決されました。議席の過半数を占める自民、公明両党の議員の反対により、カジノ誘致の是非を問う住民投票は行われないことになってしまいました。今後、横浜市は事業者の公募など手続を本格化させるということです。\r\n　カジノが横浜の町に必要かどうかを住民投票によって決めようと、市民が中心となり僅か二か月で約十九万三千筆の署名を集めました。\r\n　住民による条例制定の直接請求は、地方自治法に定められたものであり、必要な署名数を設けた上で認められた市民の権利です。その必要数の三倍を超える市民の声が寄せられたことを尊重すべきではないですか。しかし、横浜市長は、住民投票の意義を見出し難いと一蹴し、全く聞く耳を持とうとしませんでした。\r\n　そこで、質問六です。\r\n　住民による直接請求は、一定の要件が課されている以上、その要件を満たしていれば基本的に尊重されるべきだと考えますが、地元選出の菅総理としてはどうお考えですか。\r\n　続いての質問七は、赤羽国務大臣の見解を問います。\r\n　ＩＲ実施法では、第九条七項で住民の意見を反映するための必要な措置を講ずるよう求めています。住民投票の実施を拒むのは、ＩＲ実施法の趣旨に反するのではないですか。住民投票を住民の意見を反映させるために必要な措置としないのであれば、何を対象としているのでしょうか。\r\n　加えて、住民と議会との意見が異なる場合、どのように意見を調整することを想定しているのでしょうか。その際、国はどのような役割を担うのですか。\r\n　核兵器の使用を全面的に禁止する核兵器禁止条約が明日二十二日に発効します。この条約の発効により、核兵器は国際規範上認めることができないとする国が多数となります。\r\n　日本は、本来ならば唯一の戦争被爆国として、核兵器保有国に対して条約批准を働きかける大きな役割を果たせるはずです。しかし、菅総理は核兵器禁止条約に署名する考えはないと言い切り、締約国会議へのオブザーバー参加についても慎重に見極める必要があると述べるなど、非常に消極的な姿勢を世界に向けて発信しています。十八日の演説においても、菅総理はおろか茂木外務大臣ですら核兵器禁止条約について言及をしませんでした。大変残念なことです。\r\n　質問八は、総理にお伺いします。\r\n　この核兵器禁止条約を始めとする核廃絶に向けた国際社会の取組に対し、菅政権は今後、どのように関わることによって日本の責務を果たそうとしているのでしょうか。\r\n　我が国の防衛の在り方に関し、施政方針演説にあるイージス・アショアの代替案について質問します。\r\n　政府は、二〇一七年二月の日米首脳会談後、突如始まった地上配備型ミサイル迎撃システム、イージス・アショアの導入について、日本全国を二十四時間三百六十五日防護可能と説明してきました。しかし、その配備計画を撤回して代替案として建造することが決まった二隻のイージスシステム搭載艦は、二十四時間三百六十五日の防護態勢を取るのは困難と岸防衛大臣が認めています。地上配備型と異なり、艦艇は定期的にドックに入ってメンテナンスを受ける必要があるためです。また、建造費だけで五千億円は下らないという費用に関する指摘なども多くあります。さらに、政府は、この二隻の搭載艦をフルスペックのイージス艦として整備することも検討するというのです。当初以上の機能を期待され、その運用目的が不明確です。\r\n　そこで、質問九です。\r\n　この代替案の決定はこれまでの説明と大きく矛盾するのではありませんか。総理の見解をお聞きします。\r\n　総理は、いわゆる敵基地攻撃能力の保有に関し、抑止力の強化について、引き続き、政府内で検討を行うと明言する一方、昨年の閣議決定では、敵の射程圏外から攻撃できる長射程のスタンドオフミサイルの国産開発を決定しました。これは、敵基地攻撃に事実上転用可能な装備品の開発を先取りして行うとともに、更なる敵基地攻撃能力の保有をも目指すものではありませんか。\r\n　質問十です。\r\n　敵基地攻撃能力の保有は、防衛の在り方を大きく変えることになります。このようななし崩しの新たな装備の増強は、憲法に基づく専守防衛に整合するものなのか、総理の説明を求めます。\r\n　一九八〇年、私は大学を卒業して初めて公立中学校に赴任しました。その年は、学級編制基準を四十人とする義務標準法改正が行われた年でもありました。\r\n　あれから四十年ぶりに小学校だけでも三十五人学級へと改革が進んでいることは、極めて大きな意義があると考えます。二十五人学級が世界標準とも言われる中、周回遅れの感は否めないのですが、ここに至るには多くの関係者の御努力があったものと敬意を表するものです。是非とも中学校や高校まで改革を進めていただきたいと考えます。\r\n　しかし、問題はこれからです。\r\n　質問十一も総理にお尋ねします。\r\n　近年、新学期が始まっても学級担任がいないという学校が出てくるような状況で、教員不足が深刻化していますが、これにどう対処するお考えですか。教員を確保するために退職後の教員を臨時採用にしたり、非常勤講師などに頼るのはもう限界です。また、本来は子供たちのために担任とは別に配置されている加配教員を削減し、学級担任に充てるといいます。学校現場での指導工夫改善ができなくなり、教育活動に支障が生じかねないという心配にはどう応えますか。\r\n　総理は、教育のデジタル化を一挙に進めるとおっしゃいました。コロナ禍の中、オンライン授業などＩＣＴを活用した教育の必要性が高まっていることは確かです。一方、子供のデジタル端末への依存症を懸念する声も大きくなっています。\r\n　そのような中、今の子供たちの視力が昔の子供に比べて極端に悪くなっていることに総理は御関心をお持ちでしょうか。\r\n　文科省が毎年行っている学校保健統計、昨年三月に公表された二〇一九年度分の調査で、小学校、中学校、高等学校で裸眼視力が一・〇未満の児童生徒の割合が過去最高となりました。しかも、視力一・〇未満のパーセンテージは、小学校で三割強、中学校が六割弱、高校においては何と七割弱という驚きの調査結果でした。一九七九年、昭和五十四年の同じ調査では、それぞれ小学校は二割弱、中学校は三割半ば、高校が五割強程度であったことを考えると、この四十年で大幅に視力が悪化していることが分かります。\r\n　今の子供たちは、家庭でのテレビだけでなくゲームや動画の視聴など、日頃からデジタル端末に触れる機会が増えています。さらに、子供の場合は体格的にデジタル端末との距離が近くなってしまうという問題があります。目から三十センチ以内のものを三十分以上見続けると近視は進行しますから、ＰＣやタブレットを使った授業ではよほど注意しなくては近視を増やすことにつながってしまいます。\r\n　文科省は、児童生徒の健康に留意してＩＣＴを活用するためのガイドブックを発行していますが、その中で近視の予防や対策などについてほとんど言及されていません。一人一台の端末、電子黒板やデジタル教科書など、教育現場で子供が触れるデジタル端末は増えるばかりです。\r\n　そこで、質問十二です。\r\n　子供の視力悪化について総理はどのような問題意識をお持ちですか。デジタル端末への依存症について、また子供の視力悪化について、科学的なエビデンスに基づいた対応や対策が必要だと考えますが、ＧＩＧＡスクール構想を含めてお考えを示してください。\r\n　国連は、二〇三〇年までに誰一人取り残さない持続可能で多様性と包摂性のある社会を実現するため、十七の国際目標、ＳＤＧｓを掲げています。例えば、一、貧困をなくそう、四、質の高い教育をみんなに、七、エネルギーをみんなにそしてクリーンになど、日本は達成に向けてまだまだ課題が山積みです。\r\n　この貧困や教育の目標にも関連したある小冊子があります。タイトルは「子どもの夢をかなえる「お金」の準備方法」。教育資金の工面の仕方をまとめたもので、コロナ禍による経済的な理由で進学を諦めたりすることのないよう、ＮＰＯ法人キッズドアによって急遽作成されました。導入部分では、高等教育を受けることで子供にとってどれだけメリットがあるのか、選ぶ進路によりどのような道が開けるのか、そして生活費などを含めると在学中どれだけのお金が掛かるのかなどを丁寧に説明しています。そして、その費用を準備するための奨学金や貸付けなどの制度を解説するページがあります。\r\n　そもそも金銭的に余裕のない家庭はパソコンや通信回線を持っていないこともあり、このような情報はインターネットに公開しているだけでは必要な人に届かない可能性があります。この冊子は、ホームページでの公開に加え、一万部印刷して全国の高校などへ届けたといいます。\r\n　このようなことは本来、政治が行うべき仕事ではないでしょうか。民間の一団体がここまでしていることに、私は政治家として大変申し訳なく思います。\r\n　そこで、質問十三です。\r\n　総理、教育は最高の投資です。この考えには総理も御賛同いただけることでしょう。質の高い教育をみんなにというＳＤＧｓの目標を達成するためにも、コロナ禍の中、教育支援をより一層手厚く、そして支援の情報は周知徹底を図るべきかと考えます。総理のお考えをお聞かせください。\r\n　また、このような教育資金に関する情報の提供について、国としての事業を今後行うつもりはございますか。併せてお答えください。\r\n　次は、気候変動についてお尋ねします。\r\n　政府は、さきの臨時国会以来、二〇五〇年までに温室効果ガスの排出量を実質ゼロとする目標を示し、その実現に向けた決意を表明しました。これに対し内外の反応は様々でしたが、昨年十二月に国連事務総長のアントニオ・グテーレス氏が異例とも言える強い言葉で世界に訴えた内容に私たちは注目すべきです。彼は、簡単に言えば地球は壊れている、人類は自然に対して戦争を仕掛けて、自然は常に反撃してきている、これは自殺行為ですと述べ、温暖化対策にはもはや一刻の猶予もないことを強く訴えました。\r\n　また、海外メディアからは、日本の二〇五〇年ゼロ宣言に対し、明確な計画が示されなかった、本当に実現する覚悟なら二〇三〇年を目標にすべきだと批判の声も上がっています。\r\n　二〇一九年の台風十九号による経済損失はその年の世界最高額を記録し、台風十五号の経済損失と合わせて二兆七千五百億円に達しました。世界的に見ても、ここ三十年で気象関連の自然災害による経済損失額は約三倍に増加しています。\r\n　気温が上がると大気中の水蒸気量が増えます。台風は発達するエネルギーを得やすくなり、一たび強い台風が発達すると更に強まる可能性があるということです。台風が大型化するという推定結果もあります。\r\n　スウェーデンのグレタ・トゥーンベリさんが気候変動対策を求めてたった一人で始めたスクールストライキは、世界各国の若者に共感を広げ、未来のための金曜日、フライデーズ・フォー・フューチャーと呼ばれる取組に発展しました。二〇一九年九月の国連気候行動サミットを前に、世界中で行われたデモには約四百万人が参加したと言われています。将来を担う若者や国際社会は、気候変動による温暖化を食い止めるため、声を上げ始めています。\r\n　そこで、質問十四です。\r\n　日本は、後れを取ってきた省エネや再生可能エネルギーの普及について、二〇三〇年までにどのような指標を持って進めていくべきだと考えますか。総理のお考えをお伺いします。\r\n　国連の専門機関、世界気象機関によると、産業革命以前の基準とされる一八五〇年から一九〇〇年の平均と比べて、二〇二〇年の地球の平均気温は一・二度上昇しています。気候変動の研究者は、一・五度の上昇が限界であるとし、それ以上になると二酸化炭素の排出を全てやめても地球の暴走を止めることはできないと警告しています。\r\n　ＥＵは、既にグリーンディールを発表し、二〇三〇年までに官民合わせて約百二十兆円の投資を決めました。経済成長と温暖化政策を両立させる政策です。二兆円の基金で胸を張る日本とは大違いです。\r\n　プラス一・五度を超えないためには、今すぐ温室効果ガスの排出を減らし、二〇三〇年に半減、二〇五〇年までには実質ゼロとすることが必要であると思われます。\r\n　最後は、質問十五です。\r\n　総理は、施政方針演説でＣＯＰ26までに意欲的な二〇三〇年目標を表明すると述べられていますが、意欲的ということは、二〇三〇年に温室効果ガスの排出について半減以上の目標を掲げるという認識でよいでしょうか。また、その実現に向けての具体策と決意をお答えください。\r\n　悪い行いをする者が世界を滅ぼすのではない、それを見ながら何もしない者たちが滅ぼすのだ。アインシュタインのこの言葉を全ての政治家が肝に銘ずるべきではないでしょうか。\r\n　結びに。\r\n　議場の皆様、お許しいただけるならば、今は亡き羽田雄一郎議員が安らかに眠りにつかれることを共にお祈りしていただきますよう、心よりお願い申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅義偉君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00220210121/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00220210121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00220210121/1"
            },
            {
                "speechID": "118914006X01120150709_109",
                "issueID": "118914006X01120150709",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2015-07-09",
                "closing": null,
                "speechOrder": 109,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水岡俊一君　私は、ただいま可決されました廃棄物の処理及び清掃に関する法律及び災害対策基本法の一部を改正する法律案に対し、自由民主党、民主党・新緑風会、公明党、維新の党、日本共産党及び無所属クラブの各派共同提案による附帯決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　廃棄物の処理及び清掃に関する法律及び災害対策基本法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の事項について適切な措置を講ずべきである。\r\n　一、今回の法改正に盛り込まれなかった放射性物質に汚染された廃棄物の処理体制について、早急に法整備を含めた対応を検討し、万が一原子力災害が起きた場合に備えること。\r\n　　　あわせて指定廃棄物の処理について各地域で混乱を招いていることから、処理促進についての法整備を含めた議論を加速化し、早急に対策を講ずること。\r\n　二、非常災害時の廃棄物の適正な処理を円滑かつ迅速に行うため、廃棄物の発生状況の把握から最終処分に至るまで、関係者による適切な役割分担及び相互の協力が確実に実施されるよう、今後策定するとされている「大規模災害発生時における災害廃棄物対策行動指針」等により、国、都道府県、市町村それぞれが果たすべき役割、民間事業者に対して求める協力の内容等について具体的に示すとともに、国がリーダーシップを確実に発揮できるよう体制整備に努めること。\r\n　三、地方自治体において、災害時の廃棄物処理に係る事前の備えとして、仮置場の確保の方策等を定める「災害廃棄物処理計画」の策定率が三割程度にとどまっていることから、発災時の適正かつ迅速な対応を可能とするために、同計画の策定が加速されるよう、地方自治体に対する支援に万全を期すること。\r\n　四、災害廃棄物の広域処理については、東日本大震災の際の教訓も踏まえ、災害廃棄物の迅速な処理を大前提としつつ、地域の実情や経済性も考慮した上で、必要に応じて実施するものとすること。その際には、廃棄物の処理が効率的に行われることとなるよう、関係地方自治体、民間事業者等と協議するとともに、国民の理解を得るために十分な説明を行うこと。\r\n　五、廃棄物処理施設の設置等に係る手続の簡素化、処理の再委託及び再生利用については、不適正処理を誘発することのないよう、厳格な条件を付すなど適切な措置を講ずること。\r\n　六、大規模災害における災害廃棄物の処理には莫大な費用が必要になることから、地方自治体の負担に対する不安を払拭するためにも、十分な財政上の措置を講ずるよう努めること。\r\n　七、東日本大震災では既存の廃棄物処理施設が地震や津波で損壊し、処理が遅れたことから、地震や水害で稼働不能とならないよう施設の強靱化に向けた整備、予算の確保など十分な災害対策を講ずるよう努めること。\r\n　　　また、地域の災害対応拠点となる廃棄物処理施設について、避難所等への電気や熱エネルギーの供給施設としても機能することとなるよう、地方自治体の取組を支援すること。\r\n　八、大規模災害発生時には、甚大な被害により被災地域のみで処理体制を確保することが困難な場合も想定されるため、事態の推移に応じた災害廃棄物の発生量の推計及びその処理に係る最新の科学的・技術的知見を集積し、被災地域を支援するための体制を整備すること。\r\n　　　また、自然生態系の有する防災・減災機能が災害廃棄物の発生を抑制し、被災地域の負担軽減に資することから、今後のインフラ整備において活用するよう努めること。\r\n　九、今回の法改正に基づいてとられる措置については、平時の備えから大規模災害発生時の対応まで、切れ目なく災害対策を実施・強化するとの法整備の趣旨が完遂されるよう、今後の災害廃棄物等に関する知見の拡充並びに地方自治体等の実施した措置及び体制等の状況を踏まえ、継続的に見直しを行い、その結果に基づいて必要な措置を講ずること。\r\n　　　右決議する。\r\n　以上でございます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914006X01120150709/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914006X01120150709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914006X01120150709/11"
            },
            {
                "speechID": "118614889X01820140529_004",
                "issueID": "118614889X01820140529",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 4,
                "speaker": "水岡俊一",
                "speakerYomi": "みずおかしゅんいち",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（水岡俊一君）　参考人の出席要求に関する件についてお諮りいたします。\r\n　独立行政法人通則法の一部を改正する法律案及び独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備に関する法律案の審査のため、本日の委員会に参考人として独立行政法人日本学生支援機構理事甲野正道君、独立行政法人放射線医学総合研究所理事明石真言君、独立行政法人医薬品医療機器総合機構理事長近藤達也君及び独立行政法人新エネルギー・産業技術総合開発機構理事長古川一夫君の出席を求め、その意見を聴取することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X01820140529/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X01820140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X01820140529/1"
            }
        ]
    }
]