[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115254X01320230407_012",
                "issueID": "121115254X01320230407",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2023-04-07",
                "closing": null,
                "speechOrder": 12,
                "speaker": "水野素子",
                "speakerYomi": "みずのもとこ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○水野素子君　立憲民主・社民の水野素子です。\r\n　質問の冒頭に一言申し上げます。\r\n　昨日より、陸上自衛隊の第八師団長ら十人の自衛官が搭乗したヘリコプターが宮古島沖で消息を絶っております。御家族の皆様の御心痛いかばかりかとお察し申し上げるとともに、防衛省、海上保安庁ら政府関係機関による引き続きの懸命の捜索をお願い申し上げます。\r\n　それでは、会派を代表して、ただいま議題となりました新型インフルエンザ等対策特別措置法及び内閣法の一部を改正する法律案に関しまして、内閣総理大臣、新型コロナ対策・健康危機管理担当大臣、こども政策担当大臣、文部科学大臣、外務大臣に質問いたします。\r\n　本日が本会議において初めての登壇となります。昨年七月から国会の一員となりましたが、国民のニーズとずれた政策が多く、愕然としています。また、耳触りの良いスローガンや名称と実態が異なる政策が多い。さらに、重要な政策を国会で議論せず、政府・与党のみで閣議で決めることが多く、民主主義の危機的な状態と危惧しています。そのような問題意識を背景に、質問させていただきます。\r\n　今回の法改正で司令塔として設置される内閣感染症危機管理統括庁は、五類が業務対象外となっています。新型コロナウイルス感染症も五月八日から五類になれば業務対象外となり、統括庁が活動の対象とする感染症は当面想定されません。新型コロナ死者数は多く、この冬の第八波は過去最多、約二万一千五百人、医療の現場も混乱しており、科学的な解明も途上で、後遺症で悩む人も多い。\r\n　行政コストを掛けて、今、司令塔として設置する統括庁の対象が国民のニーズとずれていると感じますが、岸田総理に御見解を伺います。\r\n　私、そして半年後に子供も新型コロナウイルスに感染し、医療の現場の、その間混乱がどんどん悪化しているのを肌で感じました。かかりつけの小児科があいにく閉院していたので、子供はどこも受診できませんでした。\r\n　五類になると一般の病院で受診できますが、度重なる制度変更で医療現場は混乱しており、すぐに病院が探せない場合など、不安なときにいつでも相談できる窓口体制を都道府県が確実に維持するよう、国が指針を示すべきではないでしょうか。後藤大臣に伺います。\r\n　長期間にわたり後遺症が残っている人が多いが、原因究明の状況はどうなっていますか。網羅的に調査、分析して今後の治療に役立てるべきではないですか。また、治療時の費用負担の軽減などの考え方はありますか。岸田総理に伺います。\r\n　ワクチン接種後の副反応による後遺症、死亡事例も網羅的に調査、分析して今後の対応の参考とし、国が接種を勧めたのですから、積極的に後遺症として認定し、救済策も拡充検討すべきと思いますが、どのような方針で進めていますか。岸田総理に伺います。\r\n　布製で予防効果が低いアベノマスクの配布、五百億円以上、期限切れ等のワクチンの廃棄、二千百二十億円以上、場当たり的なばらまきとも感じる様々な給付金、開発しても余り活用されなかった複数のアプリ。次のパンデミックに備えた司令塔創設で話題をすり替えるのではなく、これまでに政府が巨額の税金を投入したコロナ対策の費用と効果について全面的に検証して改善し、国民にも説明すべきと考えますが、岸田総理に見解を伺います。\r\n　コロナ治療薬が期待されますが、開発状況はどうなっていますか。国から約七十五億円もの巨額支援を受けた大阪ワクチンは開発断念となりましたが、ワクチンの国産化の見込みはどうなっていますか。食料やエネルギーなどと同様、コロナ治療薬やワクチンも含めて、国民の安心、安全に必要な物資は迅速に妥当な値段で供給できるように国内生産が望ましいと考えます。\r\n　コロナにかかわらず、国産の新薬創出を促進するための政府の産業政策も併せて岸田総理に伺います。\r\n　新型インフルエンザ等対策推進会議の委員は三十五人もいますが、特措法が限定列挙する感染症に関して高い識見を有する者その他の学識経験者に対応する委員は半分以下と思われます。利害関係者やいわゆる御用学者ではなく、客観的に専門的な検討を行える委員を選出すべきであり、委員選定の基準や具体的なプロセスを後藤大臣に伺います。\r\n　過去にコロナ対策が迷走し、国が感染防止と産業支援のどちらを向いているのか、混乱が見られました。ＥＢＰＭ、証拠に基づく政策立案を重視し、まずは感染症に関する専門家が客観的な観点で分析をした上で、産業支援も含めた総合的な政治判断を行うべきと考えます。これまでのコロナ対策でＥＢＰＭの観点でどのような問題点があったか。今回、日本版ＣＤＣが設置されるとＥＢＰＭの観点で何が改善されるのか。また、ＣＤＣと対策推進会議はどのように役割分担をするのですか。岸田総理に伺います。\r\n　同様に、新型コロナ対策・健康危機管理担当大臣と経済財政政策担当大臣の兼務は、ブレーキとアクセルを一緒に踏んでいる状態で不適切と考えます。感染症対策と経済対策は、異なる大臣が責任を持って担当した上で、総合的にバランスを取る構造とすべきではないですか。岸田総理に伺います。\r\n　感染症拡大防止措置に係る財源確保のため、地方自治体の地方債の起債の特例を設けることで、結果として地方自治体の負担が拡大し、財政悪化につながるおそれはないでしょうか。感染症の蔓延は自治体の枠を超えており、国と自治体が作業は分担するとしても、国が責任を持って財政負担をするべきではないですか。岸田総理に伺います。\r\n　衆議院において、新たな感染症が発生した場合に特措法を適用するかの決定は厚労省であるとの答弁がありました。これでは統括庁は受け身となり、迅速な危機対応ができないのではないでしょうか。統括庁は主体的な関与が必要と考えますが、岸田総理に伺います。\r\n　続いて、学校教育と感染症につきましてお尋ねいたします。\r\n　私は中学生と小学生の子供の親であり、三年にもわたるコロナ禍で学校の現場は混乱しているのを肌で感じています。突然の登校停止から始まり、黙食、入学式や運動会、修学旅行などの行事は中止や縮小、不登校も増えています。度重なる制度変更で学校の先生の負担も増えています。コロナ禍で混乱している学校教育の立て直しにどのような体制と方針で政府が臨むのか、お尋ねします。\r\n　そもそも、なぜ四月に立ち上がったこども家庭庁は教育が担当外なのですか。子供が真ん中と言いながら、真ん中が抜けています。文部科学省等への勧告権だけでどの程度実効性があるか疑問です。五類移行という新たな変化も含めて、コロナ禍を超えて学校教育を立て直す具体的な方策について、こども家庭庁が関係省庁とどのような役割分担で進めるかも含めて、小倉大臣に伺います。\r\n　感染症五類のインフルエンザは、学校保健安全法で出席停止が定められています。一方、新型コロナが五類に移行すると、今のままでは出席停止はできず、学校現場で不安視する声があります。五類移行前に学校保健安全法施行規則を改正すべきと考えますが、永岡大臣に伺います。\r\n　この際、異次元の子育て支援について岸田総理に伺います。\r\n　子育て世代の大きな悩みは教育費で、少子化の大きな原因にもなっています。教育費の負担軽減は緊急課題です。人と未来に積極投資する国でありたい。北欧諸国のように大学までの学費を無償化し、奨学金も給付型に転換して支払中の方も救済すべきと思いますが、岸田総理の見解を伺います。\r\n　続きまして、コロナ禍から始まった社会不安の広がりにつきまして質問させていただきます。\r\n　コロナパンデミックに続けて今度は戦争かと、国民の中に社会不安が広がっています。南西諸島で基地化が進む馬毛島から僅か十キロの種子島の住民から不安の声が寄せられ、私は種子島を訪れました。\r\n　種子島には宇宙センターがありますので、この際、私が二十八年働いたＪＡＸＡにも少し触れさせていただきます。ロケットが連続失敗して大変残念ですが、是非前を向いて頑張ってほしい。宇宙は安全保障の戦略領域であり、近年、ＪＡＸＡでは安全保障等の政府支援業務が増えていますが、予算や人員は余り増えないため、本来業務の研究開発を圧迫していることを、この際お伝えいたします。\r\n　さて、種子島では、馬毛島の基地建設をきっかけに漁業の廃業が相次ぎ、島の生活は一変していました。騒音や環境被害も心配されます。種子島宇宙センターの近くでも自衛隊員の宿舎などの建設が始まりました。防衛省・自衛隊がＪＡＸＡの施設を自衛隊の防衛用に転用する可能性はないでしょうか。\r\n　コロナ禍においては、国民は十分な情報がないまま累次の制度変更に振り回されてきました。今度は戦争の誘因となり得る反撃能力を含み、増税にもつながり得る安保三文書が国会や国民に説明がないまま閣議で決定されました。国民の中には、このままではいつか本当に戦争が起きるのではないかとの心配が広がっています。そして、その中には、世界第三位の軍事費大国にもなる以上、少子化社会の中でいつか徴兵制にも行き着いてしまうのではないかなどの不安な声も寄せられています。\r\n　岸田総理は、そのようなことは絶対ないと言い切れますか。いずれにしても、国民や国会にもっと丁寧に説明すべきではないでしょうか。\r\n　コロナ対策のための予備費の一部が防衛費の財源とされる可能性があります。そもそも、近年、国会の事前議決なしで使える予備費の積み増しが常態化し、令和四年度は実に約十一億円もの巨額予備費が計上されましたが、これは、十一兆円もの巨額予備費が計上されましたが、これは財政民主主義の観点で問題です。\r\n　鈴木財務大臣は、建設国債を戦後初めて防衛費の財源として活用すると述べましたが、建設国債は特例法を国会で制定せずに発行でき、防衛費膨張の歯止めがなくなるので問題です。\r\n　そもそもの防衛費増長の発端である安保三文書は、国会や国民に説明することもなく、政府・与党だけの閣議で決定しています。そのことを国会で問われた岸田総理は、政府・与党において丁寧なプロセスを経て方針を決定したと述べました。このような政府の姿勢は、国会、国民の軽視であり、民主主義に反するのではないでしょうか。\r\n　内閣委員会で松野官房長官が認めたように、安保三文書は現行法を超え得る法的措置が必要な事項を複数含みます。一旦撤回して精査すべきと考えますが、いかがでしょうか。\r\n　政府の意思決定と国会、国民での説明についての基本的な考え方を岸田総理に伺います。\r\n　私の地元神奈川には米軍基地が多く、新型コロナ感染拡大時は米軍関係者への感染症対策の徹底が問題となり、米軍基地のある横須賀などでは感染爆発が起きました。日米地位協定は日本法令遵守と、尊重としているが、実態としては日本の法令は遵守されていません。住民や基地労働者の被害が起きても、日本側当局の立入りが困難で、事実確認もできず、改善が難しい。諸外国は米国と交渉し地位協定を改正しており、日本の地位協定は立入り権など他国の地位協定より不利な内容となっています。感染症司令塔が機能して水際対策を徹底するためには、そして日本国民の安全、安心を守るためには、日米地位協定の改正が必要です。\r\n　憲法改正より日米地位協定の改正に取り組むべきですが、林外務大臣に見解を伺います。\r\n　感染症対策を強化することは大事ですけれど、これまでの対策の客観的な評価と改善検討がなければより良い対策は行えません。新型コロナがまだ収束していないのに、せっかく感染症司令塔として新設する統括庁が新型コロナ対象外で当面対象とする感染症がないのは、国民の期待とずれています。\r\n　近年、見栄えが良くても実態が異なり国民のニーズからずれている政策が多いと感じます。さらに、安保三文書のように、国民生活に関わる重要な政策を国会で議論せず、与党内の閣議で密室的に決定することが多く、国民は不安を覚えています。政府には、国会、国民と誠実に向き合い、丁寧に説明し、異なる意見にも耳を傾けるよう切望いたします。\r\n　いずれにしても、立憲民主党は、我々野党は、そして国民一人一人は、暮らしと子供たちの未来、日本の未来を守るために、たとえ国民と向き合わない政府であっても、私たち自身は政治と向き合い、変えていかなければなりません。政治は結局は数の論理であり、早期に政権交代を実現せねばならないとの決意を申し述べ、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01320230407/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01320230407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01320230407/3"
            }
        ]
    }
]