[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115254X01620230419_009",
                "issueID": "121115254X01620230419",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 9,
                "speaker": "高木真理",
                "speakerYomi": "たかぎまり",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高木真理君　立憲民主・社民の高木真理です。\r\n　会派を代表して、全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案に対する質疑を行います。\r\n　冒頭、去る十五日、総理が遊説先の和歌山市で爆発物による襲撃を受けた事件につき、一言申し上げます。\r\n　いまだ背景は不明ながら、いかなる理由があっても、暴力による言論封じは断固として許されません。総理も暴力に屈せず、その後の遊説日程を継続されましたが、改めて選挙という言論を闘わせる機会への暴力を断じて許さない、このことを確認して、質問に入ります。\r\n　最初に、天下り問題について伺います。\r\n　国交省の元次官が一民間企業に乗り込み、社内人事に露骨に介入した案件には、まだこんなことをやっているのかと唖然とさせられました。我が党は先日、衆議院において、各省庁幹部の再就職先の予備的調査を要求していますが、政府こそが率先して同様の調査を行い、再就職先が指定席化していないかなど、天下りの実態を明らかにすべきです。総理の答弁を求めます。やる気がないのなら、その理由もお答えください。\r\n　次に、本法案の名称について伺います。\r\n　全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案、大変立派な名前です。十一本もの束ね法案で、異なる内容をまとめるために、大風呂敷でないと収まらなかったのかもしれません。しかし、中身は、これらの改正を行っても、決して全世代に持続可能な社会保障制度を保障できるような内容ではありません。現役世代の負担を増やさぬよう後期高齢者に負担を求めるもの、被用者保険間での負担の調整、ピントのずれたかかりつけ医機能の創設、どれも決して安心の社会保障を感じさせる規模の改革ではありません。\r\n　誇大広告とも言えるタイトルを付けるぐらいなら、もはや悪弊と化した束ね法案をやめ、それぞれの改正内容が分かりやすい個別の法案として国会の審議を仰ぐべきだったと考えますが、岸田総理の見解を伺います。\r\n　出産育児一時金の引上げにつき伺います。\r\n　異次元の子育て支援に取り組もうとする岸田政権。六月の骨太の方針までは財源を含めた内容の全貌が見えないのですが、先行してこの四月一日から、出産時に自己負担が出て産めないとならぬよう、四十二万円から五十万円に出産育児一時金の引上げが行われました。\r\n　しかし、この引上げで自己負担がなくなるのか疑問です。産院側にも、物価高騰等、必要な値上げもあろうかと思いますが、それを超えた便乗値上げも出かねません。これをどう防ぐのか、厚生労働大臣の御見解を伺います。\r\n　また、出産費用は、地域、施設によってばらつきが大きいのが現状です。これを理由に、政府はこれまで、保険適用は向かないと繰り返し説明してきたところです。しかし、三月末になって、出産費用の保険適用検討へという報道が出ました。保険適用が無理だから出産育児一時金であり、その財源に後期高齢者にも負担をお願いしたいと法案審査を国会に依頼している最中に、それを全く否定するような上書き提案を報道に発表するとはどういうことなのでしょうか。\r\n　私たちは、保険適用を決めるまでの一時しのぎの提案を審議させられるのでしょうか。そうであるならば、一旦法案を取り下げ、ちゃんとした制度設計を考えてから出し直すべきではないですか。総理、お答えください。\r\n　財源を後期高齢者医療広域連合から徴収する点についても伺います。\r\n　かつては高齢者にも負担をお願いしたことがあり、改めて今回、世代間の支え合いとしてお願いするとのことですが、そもそも、後期高齢者制度創設は、後期高齢者に係る医療費とその負担を明確にすべく設計したのではないですか。出産、育児に係る一時金を後期高齢者の負担に求めることは後期高齢者制度の自己否定にならないのか、総理の見解を伺います。\r\n　そもそも、費用負担は制度設計に沿って国民に説明を果たし、お願いするのが原則です。財政が苦しいからといって、負担増が分からないよう違う名目のところに忍び寄り、ひっそりと取るやり方は不誠実です。恐怖ですらあります。このことをこの際、指摘しておきたいと思います。\r\n　後期高齢者一人当たりの保険料と現役世代一人当たりの後期高齢者支援金の伸び率を同じとする改正点について伺います。\r\n　我が国の少子高齢化のスピードは予想を超えるものがあり、健康保険財政への影響は大きいものがあります。よって、これ以上現役世代が苦しくならぬよう、高齢者世代の増加も加味した制度への変更は理解できます。\r\n　しかし、後期高齢者には、くだんの出産育児一時金への負担も課される上、既に医療費窓口負担の一部二割化や、介護サービス利用料の二割、三割負担なども課されています。その上、当該保険料の伸び率を現役世代の後期高齢者支援金の伸び率と合わせる変更により更に負担が増えるとなると、高齢者の暮らしは大丈夫でしょうか。年金アップは、物価高、エネルギー価格高騰に全く追い付いていないのです。\r\n　これまでの負担増の影響を含め、具体的な後期高齢者への影響額のシミュレーションをお示しいただき、高齢者の困窮を本当に招かないのか、厚労大臣の御説明を願います。\r\n　今回、被用者保険において、前期財政調整における報酬調整の導入を、加入者数に応じた調整に加え、報酬水準に応じた調整とすることが盛り込まれました。負担能力に応じた調整機能とすることは理解します。しかし、こうした改正も、どの保険組合も財政的に厳しくなり、解散する組合も出てきていることに鑑みると、今回のように、苦しさを横に調整し合うだけの仕組みでは解決しない問題が横たわっていると思います。\r\n　根本的な解決に取り組む必要があるのではないかと考えますが、総理の御見解を伺います。\r\n　かかりつけ医機能の法定化について伺います。\r\n　急増する高齢者の医療・介護ニーズに応えようと盛り込まれたのがこのかかりつけ医機能かと思いますが、この法案では、その狙いが何なのか見えません。大病院へのアクセスを抑えて医療費を抑制したいのが狙いなのか、生活習慣病などの予防医療を充実させたいのが狙いなのか、パンデミック時に診療拒否を出さないためなのか、そもそも高齢者増に医療供給が追い付かない懸念への対応なのか。一体どれでしょう。何を狙いとするかでかかりつけ医の詳しい定義が変わります。ここを曖昧にかかりつけ医機能としているため、ただの全国共通フォーマットの医療機関リストができるにすぎない内容になっているのではないでしょうか。\r\n　何をかかりつけ医機能とするかの要件を法律に書かないのはなぜなのでしょうか。総理に伺います。\r\n　当法案では、かかりつけ医機能の報告制度を創設、外来医療に関する地域関係者との協議の場で必要な機能を確保する具体的方策を検討、公表することになっています。身近な地域における医療、介護の連携体制のため、情報基盤を整えて閲覧提供する内容も含まれていますが、これらも実際の地域においては地域包括ケアシステムの構築が行われています。\r\n　高齢者の急増する医療ニーズに応えるには、医療、介護の連携は欠かせません。よって、取組の推進には賛同しますが、それだけで足りるかといえば、そうではありません。そもそも医療の提供量自体を増やさないと対応できないのではないでしょうか。\r\n　医師、看護師等、医療従事者の養成増の必要性について、総理の御見解を伺います。\r\n　次に、当法案の立派な名称に合わせた社会保障制度の抜本改革の必要性について伺います。\r\n　急速な少子高齢化社会に対応した社会保障制度の構築は容易なことではありません。現役世代の負担が過重になれば、少子化の進行を加速させます。実際、若い世代では、漠然とした制度の持続性への不安から、年金の掛金を納めない人も増えてしまっています。二〇二三年度の国民負担率は四六・八％になる見通しと先般財務省から発表がありました。当法案にあるような微調整や小手先の継ぎはぎ対策では、国民に安心は生まれません。\r\n　年金や医療保険の給付がこれから十分に受けられる社会になるかという不安、その制度を持続可能にするためにどこまで負担が広がっていくのかという不安、これらをしっかり払拭するには、今こそ、立派な法案名に合う持続可能な社会保障制度を国民全体の議論の下、それを支える税制改革や社会保険料改革を含めてトータルに示すことが必要ではないでしょうか。総理、答弁を求めます。\r\n　当法案提案の背景にある少子化問題に対応するための財源について伺います。\r\n　次元の異なる少子化対策に臨むと総理はおっしゃいますが、たたき台と言われるメニューも、財源不明で何が実現するのか分かりません。財源について、参議院予算委員会、辻元議員に財務大臣は、防衛費四十三兆円の捻出のため、これ以上絞れないところまで歳出改革をするとのことでありました。もう少子化対策には一円も残っていないということであります。増税か、社会保険負担の増か、借金かしかありません。どのようにお考えか、総理、お示しください。\r\n　今年のアメリカの雑誌「タイム」は、今月十三日、恒例の世界で最も影響力のある百人を発表、日本から岸田文雄首相を選出しました。総理はさぞかしお喜びのことと思います。しかし、評価されたポイントは防衛費を二倍にしたことだそうです。それは国民にとって喜ばしい話なのでしょうか。\r\n　北朝鮮からのミサイルが今月十三日にも発射されました。度重なる危険な軍事行動に断固抗議しますが、私はこれまで、ミサイル発射の報に接するたび、飢える国民がいるなら、なぜその費用を国民が食べられる費用に回さないのかと疑問に思っておりました。しかし、はたと気が付きました。これは私たちへの問いかけでもあるのだと。\r\n　我が国でも、コロナ禍で生活が苦しくなる人が急増し、子供たちの中には一日一食で成長が妨げられている子がいます。上がらない賃金の下、体が壊れそうに働いても貧困から抜けられないワーキングプア問題も厳しさを増しています。\r\n　四月十二日の国民生活・経済及び地方に関する調査会で参考人として意見を述べられた東京都立大学教授の阿部彩先生からは、○○の貧困といってかわいそう競争をするべきではなく、最低限保障すべき生活を明確にし、その内容に国民の合意形成をし、不安で萎縮する社会から信頼できるセーフティーネットの構築が必要とのお話をいただきました。\r\n　安全保障環境の変化に対応して防衛費を増額する必要は認めますが、バランスが重要です。不安で萎縮することなく生活できる社会保障制度を同時に示していかなければ、子供は生まれない、人口は減る、経済は伸びない、不安が増すなど、とてもではないが強い国家を内側からつくる要素が見出せなくなると思いますが、総理の御見解を伺います。\r\n　以上、立憲民主党は、もっと良い未来に向け、お互いさまに支え合う安心国家の形成を目指すこと、そして正直に正面から国民と向き合い根本的な解決策をお示ししていくことをお約束し、質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01620230419/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01620230419",
                "pdfURL": null
            },
            {
                "speechID": "121115363X00220230215_023",
                "issueID": "121115363X00220230215",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済及び地方に関する調査会",
                "issue": "第2号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 23,
                "speaker": "高木真理",
                "speakerYomi": "たかぎまり",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高木真理君　ありがとうございました。\r\n　それでは、次に藤山参考人に伺いたいと思います。\r\n　脱一極集中で、今、縁辺革命も起こっているということで、私も大変期待する流れであります。この地区ごとのプランを具体的に数字で、何年間で何組の人が来てくれればというような見える化をするということは本当に効果が出やすいなというふうに感じました。\r\n　その認識に立った上でなんですけれども、一つ目の質問は、域内でいかに消費を回して生産と消費の循環をつくっていくかということの経済効果、分かりやすかったんですが、地元でパンを作るところの御紹介がありました。三十一ページのスライドですかね。ここでやはり問題になって出てくるのは、値段は域外から買ってくる方が安いじゃないかというふうに消費者が考えてしまって、そうすると、せっかく、ちょっと我慢をして域内で回せば地域全体が良くなるというところまで行き着く前に話が終わってしまうということになるともったいないなというふうに思いますが、この価格という競争力の壁を乗り越えるにはどのような取組が必要というふうに感じていらっしゃるか、伺います。\r\n　二点目が、マスローカリズムについて御提言があったところで、これが鍵というふうに書いてあって、私もそうだなというふうに思ったんですけれども、この共通政策、マスローカリズムを進めていって、地域同士の蹴落とし合いではなくて、だから、人口の奪い合いとかではなくて、共に栄えていくには何の政策をどうしていったらいいんだろうということを考えていく必要性というのは実感させていただいたんですが、いろいろ関わっていらっしゃる中で、こういう共通政策こそ今地域のためにやった方がいいという御提言、伺えたらなというふうに思います。\r\n　さっきエネルギーなども大きいというお話でしたけれども、逆に、ここのところで原子力発電の方向に政府の動きもまたエネルギーでは寄っていく部分があるとか、まあ金融資産のことなどでちょっと動きとしては逆のものもあるかなというふうに思うので、御指摘いただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115363X00220230215/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115363X00220230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115363X00220230215/10"
            }
        ]
    }
]