[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119505261X00320171128_182",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 182,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　希望の党、信州長野の井出庸生です。本日はよろしくお願いをいたします。\r\n　きょう、私からは、まず一つは、多様性、あらゆる人に配慮する社会を目指すという観点から、ＬＧＢＴ差別のことを取り上げてまいりたい。それからもう一つは、農業、さきの本会議で玉木代表も取り上げられました。先ほど長島政調会長からお話がありましたが、希望の党は未来を先取りする政党である。その観点から、今農業の新規就農の実態、施策がどういうものであるかということを取り上げてまいりたいと思います。\r\n　早速質疑に入りますが、まず、十一月二十三日、自民党の竹下亘総務会長が以下のような御発言をされた。産経新聞に要旨が報道されたものがございましたので、御紹介をします。\r\n　フランスにオランドさんという大統領がいて、日本に来て、宮中晩さん会があった、恐らくこれは二〇一三年のことだと思われます。オランドさんが連れてきたのはパートナー、女性は奥様ではない、天皇皇后両陛下と並んで座るので、どう対応しようかと宮内庁は悩んだ、そのときはパートナーとして宮中晩さん会にお入りになった、問題はここからだ、もしパートナーが同性だった場合、どう対応するのか、日本国として近い将来必ず突きつけられる課題になるのではないか、私は反対だ、日本国の伝統には合わないと思う、それぞれ皆さんの人生観の中で御判断をいただければ、このような発言があったと。\r\n　私は、日本の伝統の中で、同性の、性的少数者といった、そうした形態が必ずしもなかったとは考えておりませんが、そのあたりの認識も少し違っておるのかなと思います。また、これは竹下さんもおっしゃっておりますが、宮中晩さん会に、国賓のパートナーが同性のパートナーであった場合、それはむしろ入れてもいいんじゃないか、そういう御意見もございます。\r\n　いずれにせよ、長い時間をかけてきて、このＬＧＢＴ、性的少数者の問題を、認知を広げてきた、国会としてもやってまいりました。そうした流れの中で、大変残念な発言であった。\r\n　それから、これも自民党の山本幸三前地方創生大臣。自民党の議員の会合の中で、その方が大変熱心にアフリカでの交流をされているということについて、何であんな黒いのが好きなんだと。このことは、後に記者団に対して、僕はアフリカだけはついていけない、遠いところだし、そういう黒いところが好きなのかなという表現をした、言葉として非常によくないということで、言葉遣いについて撤回しますと述べました。\r\n　いずれも、差別を助長、肯定しかねない、非常に問題のある発言であろうと思っております。\r\n　総理にまず伺いますが、発言はこれだけではございません。\r\n　自民党の、参議院副議長も御経験のある山東議員は二十一日、党の役員連絡会で、子供を四人以上産んだら、女性を厚生労働省で表彰することを検討してはどうかと。これは、昨日、自民党の菅原委員が質問の最後に、不妊治療の費用負担の軽減は何としてもお願いしたいと残り最後の時間の中で一言おっしゃった問題ともかかわる、余りにも配慮に欠けた発言である。\r\n　この三つの発言について、総理、自民党の中からこうした発言が出ていることについてどのように考えられているのか、まず伺いたい。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/17"
            },
            {
                "speechID": "119505261X00320171128_184",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 184,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　今、政府としてコメントをしないというお話がございました。本来であれば、自民党の総務会長に任命をしたのはどなたですかと伺いたいところでございますが、今、政治家個人の御発言だとの御答弁もあった。\r\n　私も、残念ながら、この発言に対して御当人がそれぞれ釈明の発言をされておりますが、例えば、言わなきゃよかった、そうした釈明の仕方を聞いていても、どう考えても一個人の考え方が変わるとは思えない。そうした中で、きょうは、この本当に許しがたい発言を一つの契機として、ＬＧＢＴの問題を改めて国会で正面から取り上げて、この発言がむしろ差別をなくしていく小さな一歩となるように議論を進めてまいりたいと考えております。\r\n　そこで、伺いますが、国内におけるＬＧＢＴの実態ですね。民間の調査などでは、その人口規模、統計的な調査がされておりますが、そうした調査について総理は御存じかどうか、教えていただきたい。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/17"
            },
            {
                "speechID": "119505261X00320171128_186",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 186,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　私の方で少し御紹介をいたしますと、ＬＧＢＴの人口規模についての調査としては、平成二十七年に電通ダイバーシティ・ラボという会社が調査をしていて、ＬＧＢＴ層に該当する人は七・六％だと調査結果を出している。それからもう一つ、平成二十八年には株式会社ＬＧＢＴ総合研究所が調査をしておりまして、ＬＧＢＴに該当する人は五・九％と。それから、連合、日本労働組合総連合会、平成二十八年六月の調査で、ＬＧＢＴの当事者が八％だ、そういう調査をされています。\r\n　仮に八％いるとすれば、人口が一億二千万とすれば九百六十万人。それは調査に幅があるから、ではその半分だったとしたって、五百万人近い方がおられるわけであります。この数字というものは、全国の都道府県で考えれば、都道府県の中でも相当上位の方に参ります。\r\n　性的少数者、この名前が、本当に少ない、そういうイメージを持たれている方もいるかと思いますが、実際は恐らくそれだけの、かなりの規模の数の方が該当するのではないか、そういう調査が出ております。\r\n　そうした今私が御説明したような全体像というものを総理は御認識したことがあるかどうか、その点だけ総理に伺います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/17"
            },
            {
                "speechID": "119505261X00320171128_188",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 188,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　この人口規模統計調査についてはもう一つ問題がありまして、ＬＧＢＴの人口規模に関する公的な統計調査はないと言われております。\r\n　これは、衆議院の予算委員会、平成二十七年三月二日、当時文部科学大臣であった下村さんの答弁の中で、実際、これは統計をとっているわけではないと思うので存じ上げない、そういう答弁があるんですが、公的な統計調査というものはいまだにない、そういう認識でいいかどうか、確認をさせていただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/18"
            },
            {
                "speechID": "119505261X00320171128_190",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 190,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　ヨーロッパでは、ＥＵの中で五・九％の方がＬＧＢＴに該当するという調査がございます。アメリカにもさまざまな調査がございます。上川大臣がおっしゃられたこと、私も理解はするんですが、公的な調査をして、やはりもっとその実態を社会全体で共有するべきではないか。\r\n　文部科学省は、平成二十六年六月に、この問題について学校、小学校、中学校、高等学校、調査をしております。\r\n　その中で、実際の事例として、服装について、みずから認める性別の制服の着用を認めるとか、多目的のトイレを更衣室として使用することを認めるとか、そうしたさまざまな声が紹介をされております。また、その一方で、専門医と相談するように提案をしているが本人が拒否をしている、不登校の状態となって保健室に通うことが多い、それから、性同一障害なのか一過性の気持ちなのか、本人の考えも揺れ動いており、性の不一致に悩んでいる、そういう声もあります。\r\n　そうしたアンケートの中で、自由記述の「課題」として挙げられているものに、学校側から寄せられている声として、卒業後の進路、就職に対してこの問題を一体どうつないでいくのか。それからまた、周囲の生徒や職員の共通理解の醸成、言うまでもないことだと思います。そしてまた、ホルモン療法を勝手に始めてしまった事例があることも踏まえ、本人が正しい知識を学べる場の提供が必要だという声もあります。\r\n　この調査では、性同一障害としての診断のあるなしを学校に聞いているんですが、これは性同一障害としての診断の有無であって、その結果がどうであったかというところに触れた調査ではないと思いますが、例えば高等学校でいえば、二九・八％が性同一障害としての診断を受けたことがあると回答している。中学校は二二・七、小学校高学年は二五％、小学校低学年から全体の平均で二七・二％だ。\r\n　大変公的に取り上げていくことが難しい分野であることは百も承知をしておりますが、その一方で、学校の現場はこうして悩んでいる、このことは明らかであろう。\r\n　ぜひ、まず公的な調査というものを、今回を契機にもっと強く検討をしていただきたい、そのように思いますが、上川大臣、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/18"
            },
            {
                "speechID": "119505261X00320171128_202",
                "issueID": "119505261X00320171128",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-11-28",
                "closing": null,
                "speechOrder": 202,
                "speaker": "井出庸生",
                "speakerYomi": "いでようせい",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井出委員　今回、この件をいろいろ調べておりまして、例えばＬＧＢＴを公言しているアメリカの大使、少なくとも現役、退役を含めて十名いらっしゃるということも確認をできました。そうしたことに対して、今お話あったように対応していっていただきたい。\r\n　ちなみに、このオランドさんのパートナーとして天皇、皇后とお会いになった方は、その後、本を出されて、その中で当時のことを書かれている。天皇皇后両陛下主催の晩さん会は今でも忘れがたい、魂を奪われるような最高の記憶として残っていると。\r\n　ぜひ、こうしたことを言ってくださる方、それは、天皇、皇后が大変御丁寧な対応をされたということもかなり大きいかと思いますが、外交の中で、向こうの、海外からいらっしゃる方がそうした思いを持っていただけるようにやっていっていただきたいとお願いを申し上げます。\r\n　次に、農業の話に入ってまいります。\r\n　さきの本会議の中で、自民党の岸田さんが安倍総理に対する質問の中で、いろいろな政策の先に一体どういう社会を見ているのか、そういうお話がございました。総理は、自立して、活力があって、チャンスがあって、優しくて、世界に開かれた国であるというようなお話をされたと思いますが、岸田さんは、持続可能な社会である、次世代にきちっと責任をつないでいく、そういう意味では、目先だけの政策ではよろしくない、そんなような話をされたと思います。\r\n　きょう取り上げたいのは、農業の、新規就農に係る次世代の就農支援、これは旧青年就農給付金という事業でございます。\r\n　まず、農業大学校等の研修に二年行っている間、最大で百五十万円が二年間出る。それからさらに、就農を始めてから五年間の間も最大で毎年百五十万。都合、最高で一千五十万円。平成二十四年から始まった事業でして、平成二十九年に今至っておりまして、平成三十三年まで続けていく。たしか、これまでは二百億円規模の予算、それが三十年度の要求は二百五十億ぐらいの要求になっているのではないかと思います。\r\n　まず、農水大臣に伺いたいのですが、新たに事を始めようというときにやはりお金が必要である、特に農家の新規就農者は非常に今切実な問題である。新規就農をふやそうという政策の趣旨は私も大いに賛同しますが、その手法ですね。\r\n　恐らく、毎年百五十万円というのは、なかなかほかの業種ではない。例えば、中小企業に事業継承でお金を出すときは二百万以内であるとか、親がやっていたものを廃業すれば、そこに三百万円がプラスになるとか、最大五百万程度でございます。\r\n　そうした高額なお金を投入する、それは一つの政策なんだといえばそうなんですが、果たしてそもそもこの政策はずっと続けられるものなのか。三十三年以降も、成果が上がれば、百五十万掛ける七年、これは続けられるものなのかどうか、まず伺っておきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505261X00320171128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505261X00320171128/19"
            }
        ]
    }
]