{
    "repr_name": "村上誠一郎",
    "speeches": [
        {
            "speech_id": "117405254X01120100302_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-03-02",
            "speech_text": "○村上誠一郎君　自由民主党の村上誠一郎であります。\r\n　私は、自由民主党・改革クラブを代表して、平成二十二年度予算案については反対、自由民主党・改革クラブ提出の編成替えを求める動議に賛成の立場で討論を行います。（拍手）\r\n　日本人は、勤勉でうそをつかない、恥を知る国民であると言われてきました。\r\n　鳩山総理、あなたが、平成十四年以来、お母様から毎月一千五百万円、七年間で十二億六千万円の生前贈与を受けていた平成の脱税王事件の真相は、予算委員会の審議を通じても、その全容解明にはほど遠い内容となりました。\r\n　あなたは、今、ブリヂストンの株三百五十万株、時価五十億円を超える株を所有する大株主です。あなたの年収は、この配当金と議員歳費だけでも一億円を超えています。不動産や株、預貯金等を合わせると、あなたの資産は一体幾らになるのでしょうか。普通であれば、自分の資産と収入だけで十分政治活動ができるはずです。\r\n　鳩山総理、あなたは、私の全く知らなかったことであり、今回の件で私腹を肥やしたり不正な利益を受けたことはないと繰り返すばかりです。サラリーマンの生涯所得の四倍以上の十二億六千万円もの巨額な生前贈与を一体何に使ったのか、何一つ明らかにしていません。一般の人ならば、直ちに逮捕並びに徹底的な取り調べを受けます。法治国家でありながら不十分な捜査で終わってしまったことは、一般国民は納得できません。\r\n　昨年十二月二十四日、総理の二人の秘書が政治資金規正法違反罪で起訴されました。二人は、あなたの罪をかぶったのです。これは、鳩山総理、あなたの犯罪なのです。\r\n　秘書が犯した罪は政治家が罰を受けるべきだとは、鳩山総理、あなた自身の言葉です。あなたは、かつて、秘書の責任は国会議員の責任だと主張して、我が党の加藤紘一代議士に議員辞職を求めたではありませんか。\r\n　鳩山総理、あなたに一片の良心の呵責があるのならば、あなたもまた恥を知る日本人であるのならば、今なすべきことは、潔く議員辞職をすることです。平成の脱税王のあなたには、徴税の大元締めである内閣総理大臣として国会に予算審議を求める資格はないと強く申し上げたい。\r\n　二月四日には、小沢民主党幹事長の政治資金管理団体陸山会の土地購入をめぐる事件で、政治資金収支報告書虚偽記載罪により、石川知裕衆議院議員ら三人が起訴されました。小沢幹事長は嫌疑不十分で不起訴処分となりましたが、起訴された三人は小沢幹事長の罪をかぶったのであり、これは小沢幹事長の犯罪です。\r\n　小沢幹事長、あなたの潔白さが証明されたわけではありません。自分が潔白だと主張するのであれば、堂々と政倫審等の国会の場に出席し、発言するべきではありませんか。小沢氏の政治資金団体が政治資金規正法を踏みにじる行為を続けていると言わざるを得ません。\r\n　民主党の小林千代美衆議院議員への違法献金事件については、二月十五日に札幌地検が北海道教職員組合本部などを家宅捜査し、その全容解明に向けて捜査が進められておりましたが、昨日、北海道教職員組合幹部ら四人が逮捕されました。\r\n　小林議員は、私は知らないと繰り返していますが、政治家個人への企業・団体献金を禁じた政治資金規正法違反であり、選挙費用の収支報告を義務づけた公職選挙法違反事件です。小林議員の選対委員長代理は既に有罪判決を受けており、連座制の適用も指摘されていますが、小林議員本人は議員辞職や離党を考えていないと言われています。\r\n　しかし、その姿勢は、起訴されながら辞職もせずに離党で済ませている石川議員や、辞職勧告決議案をたなざらしにする民主党の姿とあわせて、民主党に自浄作用があるのかないのか、厳しく問われています。\r\n　民主党の、労組が選挙丸抱えの体質が今回の小林議員の事件を招いたことは間違いありません。民主党は、企業・団体献金の禁止を唱える前に、労働組合と労組関連の政治団体からの献金について、即刻受け取りを拒否すべきではありませんか。労働組合による特定政党支持の強要はやめるべきだと思います。\r\n　民主党が恐れているのは、小沢幹事長の辞任、石川議員、小林議員の辞職によって、四月の統一補欠選挙が行われ、そこでの敗北が七月の参議院選挙の結果に直結すること。補選から逃げるな民主党と強く申し上げ、本論に入ります。\r\n　平成二十二年度予算案は、終戦直後の昭和二十一年度以来初めて国債発行額が税収を上回った、異常な予算であります。\r\n　目標のない財政運営はありません。中期的な経済財政の運営方針を示さないまま予算審議をする国はありません。中期経済財政見通しと財政再建目標の不在のまま予算審議、税法審議を求めるのは、行政の怠慢にほかならず、返済計画もないまま借金するのと同じであります。\r\n　特に、政府案の問題として、国と地方の借金が二〇一〇年度末には九百七十三兆円に達し、数年後には一千兆円を超えるとされています。その上に、個人金融資産から負債を差し引いた金融資産は一千六十五兆円と言われております。国債増発に黄色信号がともり始めた今、そのようなときに、財源確保のめどが立っていないのにマニフェストの実現のために数字合わせをしているこの予算から、今後の日本の経済回復及び成長の道筋が見えません。そしてまた、財政、金融面における出口戦略も欠如しています。そして、年度の公債発行上限をみずから設定してつじつま合わせを行うということは、財政規律がありません。理念なきばらまきと不透明な政策、巨大な支出です。そしてまた、「コンクリートから人へ」の幻想、すなわち、公共事業一・三兆円の大幅削減が地方経済への悪影響をもたらす。すなわち、仕事をつくらないのであれば、経済効果は期待できません。\r\n　主に以上の点を指摘することができます。\r\n　ローマ帝国は、御高承のように、パンとサーカスによって滅んだと言われています。鳩山政権は、国民にパン、すなわち、子ども手当、高速道路の無料化、農家の戸別補償等をばらまく一方、サーカス、事業仕分け等で国民の目を欺いてまいりました。\r\n　子ども手当については、国民の七割以上が求める所得制限をなぜ設けないのでしょうか。全額国庫負担で賄うとしていたにもかかわらず、地方公共団体や事業主に七千五百億円もの負担を求めています。これに対して、地方負担を新年度予算案に計上しない方針を決定した地方自治体もあります。二月十九日に開催された地方公聴会では、民主党が推薦した意見陳述人でさえも、子ども手当については異論を唱えています。\r\n　子育て世帯や子育て支援団体からは、現金給付ばかりではなく、保育所や学童保育などの充実が求められています。子ども手当のばらまきではなく、子供の医療費の無償化、あるいは幼稚園の無償化、小学校給食の無償化などを実施すべきです。\r\n　高校授業料無償化については、この財源捻出のため、十六歳から十八歳までの特定扶養控除の上乗せ分の廃止によって一千四百億円を捻出するとのことですが、民主党のマニフェストには、特定扶養控除存続が明記されているではありませんか。明らかな公約違反であります。\r\n　また、学校耐震化予算も、概算要求時の二千七百七十五億円から一千七百億円以上も削減され、地方自治体が予定していた五千棟のうち、二千八百棟の耐震化予算は確保できないことになりました。「コンクリートから人へ」の妄想により命を守れない予算がつくられてしまったのは、国民にとって悲劇としか言いようがありません。\r\n　さらに、マニフェスト違反も数多く明らかになっています。\r\n　暫定税率の廃止による二兆五千億円の減税はどこに行ったのでしょうか。年金保険料の流用禁止はどうなったのでしょうか。加入者全員に年金通帳を交付するとの公約はどうしたのですか。国家公務員総人件費二割削減は実現できるのですか。総務省の試算では、天下りせず定年まで勤務するようになると二〇二五年度の総人件費は今より最大二割増加し、マニフェスト違反が明白となっています。また、マニフェスト重点項目の実現に十二兆六千億円もの恒久財源が必要になりますが、総理を初めとする閣僚は答弁をはぐらかすばかりです。このように国民を欺くマニフェスト違反の亡国予算に、到底賛成することができません。\r\n　鳩山総理、あなたは、平成の脱税王から平成の大ペテン師になろうとしているのではありませんか。\r\n　しかし、国民はだまされていません。期待にはこたえていない、非常に甘い算段、拙速、点取り虫、危惧の念を持っている、ばらまきは絶対にだめだ、見通しがない、後世に禍根を残す、これらの発言は、ほかでもない、地方公聴会の意見陳述人の予算案に対するものです。総理、このような国民の声をしっかりと聞くべきであります。\r\n　自由民主党・改革クラブは、財政、少子化対策、社会保障、雇用対策、農業政策、国土インフラ整備、普天間基地移転問題、地球環境問題を重点事項とする編成替えを求める動議を提出しました。\r\n　政府・与党の理念なきばらまきマニフェストに沿った主要政策を抜本的に見直し、国債発行額を減額し、予算規模を健全なものとするために、そして国民の声をしっかりと反映するために、絶対に必要な編成替えです。本当に国民の生活を第一に考えるのであれば、政府・与党の皆さんには、我々の動議の内容を真摯に受けとめ、賛成の意思を示していただきたいと思います。\r\n　最後に、昨年の衆議院総選挙で民主党に投票した人たちは、内政も外交もいいかげんな鳩山内閣に自分の一票を投じたのかと、ほぞをかむ思いの人たちが多いと思います。その上、政権交代によって生まれた民主党政権が民主主義に深刻な危機をもたらしていることも、指摘しておかなければなりません。\r\n　本予算審議を経て見えてきたのは、友愛という名で覆われた政府・与党の利益誘導政治と隠ぺい体質であります。\r\n　我が党議員が予算委員会などで再三指摘したように、箇所づけ情報漏えい事件は、国土交通省の個別事業予算の資料を予算審議前に政務三役が民主党へ、民主党が地方自治体へと流した、利益誘導そのものです。\r\n　さらに、先日行われた長崎県知事選挙では、小沢民主党幹事長みずから、民主党推薦の候補者を知事に選べば、交付金を要望どおりに出し、高速道路もつくれると発言し、その利益誘導の姿勢が有権者に広く知れ渡ることになりました。他の民主党幹部も、そういう選択を長崎の方がするのなら民主党政権は長崎に対しそれなりの姿勢を示すと、恫喝政治、恐怖政治の可能性すらある極めて危険な発言をしています。しかし、長崎県民は、そのような利益誘導、恫喝政治の民主党に毅然とノーを突きつけ、良識を示しました。\r\n　昨日の朝日新聞にも、予算をつけないとおどかされた離島の皆さんの民主党に対する不信の記事が出ておりましたが、これらの国民の声に政府・与党はどうこたえるのでしょうか。\r\n　箇所づけ資料漏えい事件では、鳩山総理も非を認め、国交相の処分を検討せざるを得ませんでした。まことに情けない話であります。\r\n　政府・与党が隠したのは、国交省の資料だけではありません。昨年の臨時国会以来、民主党は、マニフェストや普天間基地問題など、その主張を変節させてきましたが、鳩山総理隠し、小沢幹事長隠しの姿勢だけは一貫して守り抜いています。守り抜くべきものを勘違いしているのではないでしょうか。\r\n　各種選挙でも世論調査でも示されているとおり、鳩山総理と小沢幹事長の政治資金問題に向けられる国民の目線は厳しく、証人喚問や参考人招致などによる真相解明を求める声が圧倒的です。しかし、鳩山総理も小沢幹事長も与党幹部も、その声に決して耳をかそうとはしない。ならばと、国民の声を代弁して申し入れを野党がしても、一顧だにせず、受けられないの一言で片づけてしまう。国民の声が無視され、与野党の協議すら行われないのでは、健全な議会運営とは到底言えません。\r\n　国民の目線を標榜していた政権交代前の民主党の姿勢はどこに行ったんでしょうか。人には厳しく、自分には甘い、自分勝手な御都合主義。みずからの疑惑には口をつぐむ隠ぺい体質。そんな今の鳩山民主党政権が国民からノーを突きつけられる日は、すぐそこまで迫っているのであります。\r\n　そのことを申し上げ、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X01120100302/12",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　鳩山総理、あなたは、私の全く知らなかったことであり、今回の件で私腹を肥やしたり不正な利益を受けたことはないと繰り返すばかりです",
                "法治国家でありながら不十分な捜査で終わってしまったことは、一般国民は納得できません",
                "これは、鳩山総理、あなたの犯罪なのです",
                "\r\n　秘書が犯した罪は政治家が罰を受けるべきだとは、鳩山総理、あなた自身の言葉です",
                "あなたは、かつて、秘書の責任は国会議員の責任だと主張して、我が党の加藤紘一代議士に議員辞職を求めたではありませんか",
                "\r\n　鳩山総理、あなたに一片の良心の呵責があるのならば、あなたもまた恥を知る日本人であるのならば、今なすべきことは、潔く議員辞職をすることです",
                "平成の脱税王のあなたには、徴税の大元締めである内閣総理大臣として国会に予算審議を求める資格はないと強く申し上げたい",
                "小沢幹事長は嫌疑不十分で不起訴処分となりましたが、起訴された三人は小沢幹事長の罪をかぶったのであり、これは小沢幹事長の犯罪です",
                "\r\n　小沢幹事長、あなたの潔白さが証明されたわけではありません",
                "自分が潔白だと主張するのであれば、堂々と政倫審等の国会の場に出席し、発言するべきではありませんか",
                "小沢氏の政治資金団体が政治資金規正法を踏みにじる行為を続けていると言わざるを得ません",
                "\r\n　小林議員は、私は知らないと繰り返していますが、政治家個人への企業・団体献金を禁じた政治資金規正法違反であり、選挙費用の収支報告を義務づけた公職選挙法違反事件です",
                "\r\n　しかし、その姿勢は、起訴されながら辞職もせずに離党で済ませている石川議員や、辞職勧告決議案をたなざらしにする民主党の姿とあわせて、民主党に自浄作用があるのかないのか、厳しく問われています",
                "\r\n　民主党の、労組が選挙丸抱えの体質が今回の小林議員の事件を招いたことは間違いありません",
                "民主党は、企業・団体献金の禁止を唱える前に、労働組合と労組関連の政治団体からの献金について、即刻受け取りを拒否すべきではありませんか",
                "労働組合による特定政党支持の強要はやめるべきだと思います",
                "\r\n　民主党が恐れているのは、小沢幹事長の辞任、石川議員、小林議員の辞職によって、四月の統一補欠選挙が行われ、そこでの敗北が七月の参議院選挙の結果に直結すること",
                "補選から逃げるな民主党と強く申し上げ、本論に入ります",
                "\r\n　目標のない財政運営はありません",
                "中期的な経済財政の運営方針を示さないまま予算審議をする国はありません",
                "中期経済財政見通しと財政再建目標の不在のまま予算審議、税法審議を求めるのは、行政の怠慢にほかならず、返済計画もないまま借金するのと同じであります",
                "国債増発に黄色信号がともり始めた今、そのようなときに、財源確保のめどが立っていないのにマニフェストの実現のために数字合わせをしているこの予算から、今後の日本の経済回復及び成長の道筋が見えません",
                "そしてまた、財政、金融面における出口戦略も欠如しています",
                "そして、年度の公債発行上限をみずから設定してつじつま合わせを行うということは、財政規律がありません",
                "理念なきばらまきと不透明な政策、巨大な支出です",
                "すなわち、仕事をつくらないのであれば、経済効果は期待できません",
                "\r\n　子ども手当については、国民の七割以上が求める所得制限をなぜ設けないのでしょうか",
                "子ども手当のばらまきではなく、子供の医療費の無償化、あるいは幼稚園の無償化、小学校給食の無償化などを実施すべきです",
                "\r\n　高校授業料無償化については、この財源捻出のため、十六歳から十八歳までの特定扶養控除の上乗せ分の廃止によって一千四百億円を捻出するとのことですが、民主党のマニフェストには、特定扶養控除存続が明記されているではありませんか",
                "明らかな公約違反であります",
                "「コンクリートから人へ」の妄想により命を守れない予算がつくられてしまったのは、国民にとって悲劇としか言いようがありません",
                "国家公務員総人件費二割削減は実現できるのですか",
                "また、マニフェスト重点項目の実現に十二兆六千億円もの恒久財源が必要になりますが、総理を初めとする閣僚は答弁をはぐらかすばかりです",
                "このように国民を欺くマニフェスト違反の亡国予算に、到底賛成することができません",
                "\r\n　鳩山総理、あなたは、平成の脱税王から平成の大ペテン師になろうとしているのではありませんか",
                "\r\n　しかし、国民はだまされていません",
                "期待にはこたえていない、非常に甘い算段、拙速、点取り虫、危惧の念を持っている、ばらまきは絶対にだめだ、見通しがない、後世に禍根を残す、これらの発言は、ほかでもない、地方公聴会の意見陳述人の予算案に対するものです",
                "総理、このような国民の声をしっかりと聞くべきであります",
                "\r\n　政府・与党の理念なきばらまきマニフェストに沿った主要政策を抜本的に見直し、国債発行額を減額し、予算規模を健全なものとするために、そして国民の声をしっかりと反映するために、絶対に必要な編成替えです",
                "本当に国民の生活を第一に考えるのであれば、政府・与党の皆さんには、我々の動議の内容を真摯に受けとめ、賛成の意思を示していただきたいと思います",
                "\r\n　最後に、昨年の衆議院総選挙で民主党に投票した人たちは、内政も外交もいいかげんな鳩山内閣に自分の一票を投じたのかと、ほぞをかむ思いの人たちが多いと思います",
                "その上、政権交代によって生まれた民主党政権が民主主義に深刻な危機をもたらしていることも、指摘しておかなければなりません",
                "しかし、長崎県民は、そのような利益誘導、恫喝政治の民主党に毅然とノーを突きつけ、良識を示しました",
                "\r\n　昨日の朝日新聞にも、予算をつけないとおどかされた離島の皆さんの民主党に対する不信の記事が出ておりましたが、これらの国民の声に政府・与党はどうこたえるのでしょうか",
                "\r\n　箇所づけ資料漏えい事件では、鳩山総理も非を認め、国交相の処分を検討せざるを得ませんでした",
                "\r\n　政府・与党が隠したのは、国交省の資料だけではありません",
                "昨年の臨時国会以来、民主党は、マニフェストや普天間基地問題など、その主張を変節させてきましたが、鳩山総理隠し、小沢幹事長隠しの姿勢だけは一貫して守り抜いています",
                "守り抜くべきものを勘違いしているのではないでしょうか",
                "しかし、鳩山総理も小沢幹事長も与党幹部も、その声に決して耳をかそうとはしない",
                "ならばと、国民の声を代弁して申し入れを野党がしても、一顧だにせず、受けられないの一言で片づけてしまう",
                "国民の声が無視され、与野党の協議すら行われないのでは、健全な議会運営とは到底言えません",
                "そんな今の鳩山民主党政権が国民からノーを突きつけられる日は、すぐそこまで迫っているのであります"
            ]
        },
        {
            "speech_id": "115305261X00820011217_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○村上副大臣　古川委員の御質問にお答えします。\r\n　格付機関への対応については、御高承のように、委員もＭＯＦに在籍されておわかりのように、各機関の格付チームが日本に訪問する際に、先方の求めに応じて国債市場の状況について適正に説明を加えているつもりであります。そういう民間会社の最終的判断については、国債の当事者である政府としてはコメントをすることは差し控えたいと考えております。\r\n　また、先ほど来お話ございますように、構造改革についてやはり積極的に推進することによって、財政の構造改革、それから金融の構造改革、それで経済の構造改革をやって、そういう経済基本を運営としてやっていって、今お話のあったデフレスパイラル等を回避しながら、十二月十四日の緊急対応のプログラムを実質的にやっていく。そして、十三年度の第二次補正の編成や平成十四年度の実質的な予算に対応して、その実績を見ていただきながら、日本経済についての信認が高まっていくことを期待している次第であります。\r\n　そういうことで、国債は正直言って円滑に消化されておりまして、国債発行の当局としましては、国債の安定的な消化について現時点においては問題があるというふうには考えておりません。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう民間会社の最終的判断については、国債の当事者である政府としてはコメントをすることは差し控えたいと考えております",
                "そして、十三年度の第二次補正の編成や平成十四年度の実質的な予算に対応して、その実績を見ていただきながら、日本経済についての信認が高まっていくことを期待している次第であります",
                "\r\n　そういうことで、国債は正直言って円滑に消化されておりまして、国債発行の当局としましては、国債の安定的な消化について現時点においては問題があるというふうには考えておりません"
            ]
        },
        {
            "speech_id": "115314370X01120011120_061",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2001-11-20",
            "speech_text": "○副大臣（村上誠一郎君）　委員の御質問はもっともなんでありますが、多分おっしゃっているのはリチャード・クーさんのお話だと思うんです。私はリチャード・クーさんと何回も議論したんですが、リチャード・クーさんの見方は、今の日本の不良債権問題は一九二九年のアメリカの大恐慌当時と似ていると。それについては私も異論はありません。しかし、彼が言っているのは、本当の投資マインドが戻ってくるのには二、三十年かかったと言うんですね。それならば、今、塩川財務大臣が申し上げたように、二、三十年間毎年二、三十兆円の赤字国債を垂れ流すように発行し続けていいんだろうかと、そういう実は問題があるわけです。\r\n　我々の見解は、いろいろ見解はあると思いますが、三つの要素が重なっていると思うんです。一つは、経済のボーダーレス化、グローバル化によって十億以上の中国、ロシアの人が労働力として参入してきた。そのためにユニクロ化現象やいろんな問題が起こっている。それからもう一つは、私が大蔵委員長のときに感じたんですが、あのときに不良債権問題処理を金融機関のトップが先延ばしすることによって逃げようとして、今でもその傾向がありますが、結局その資産デフレと信用収縮がとまっていない。それからもう一つは、そのためにずっと安易に公共事業を中心とする財政出動を続けたために、非ケインズ効果が出てきた。その三つが複合的に重なっているわけです。\r\n　だから、先生方が言われるように、じゃ今までのように財政出動だけして、二、三年かあと何年かわかりませんが、その間に民間の活力が出るまでやるといっても、財政当局としてはその将来性がきちっと見切られないのに、リチャード・クーさんの言うようにあと二、三年ですぐ立て直れるというのは私は甘いんじゃないかなと、そういうふうに考えています。\r\n　そういう面で、先ほど塩川財務大臣が申し上げているように、財政構造改革を中心にしながら金融の構造改革、それから経済の一番原動力である経済の構造改革を一石三鳥でやらなきゃいけないという今大事なときじゃないかと、そういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115314370X01120011120/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それならば、今、塩川財務大臣が申し上げたように、二、三十年間毎年二、三十兆円の赤字国債を垂れ流すように発行し続けていいんだろうかと、そういう実は問題があるわけです",
                "それからもう一つは、私が大蔵委員長のときに感じたんですが、あのときに不良債権問題処理を金融機関のトップが先延ばしすることによって逃げようとして、今でもその傾向がありますが、結局その資産デフレと信用収縮がとまっていない",
                "\r\n　だから、先生方が言われるように、じゃ今までのように財政出動だけして、二、三年かあと何年かわかりませんが、その間に民間の活力が出るまでやるといっても、財政当局としてはその将来性がきちっと見切られないのに、リチャード・クーさんの言うようにあと二、三年ですぐ立て直れるというのは私は甘いんじゃないかなと、そういうふうに考えています",
                "\r\n　そういう面で、先ほど塩川財務大臣が申し上げているように、財政構造改革を中心にしながら金融の構造改革、それから経済の一番原動力である経済の構造改革を一石三鳥でやらなきゃいけないという今大事なときじゃないかと、そういうことであります"
            ]
        },
        {
            "speech_id": "115304376X00820011113_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-13",
            "speech_text": "○村上副大臣　海江田委員の御質問にお答えしたいと思います。\r\n　今おっしゃられているように、国債の発行に当たっては、過度の短期化による借りかえのリスクの増大を避けることが今非常に重要だと我々は考えております。\r\n　そこで、国債の年限別の構成の策定においては、バランスのとれた発行額を設定しなきゃいけない、そういうふうに考えております。ですから、発行当局としては、国債の円滑な消化のためにいろいろ工夫をすることが必要ですし、また可能でありますが、今委員御指摘の物価連動国債については、御高承のように、我が国では非常に今物価がもう極めて極めて安定した状態にありまして、一般的に将来の物価上昇を想定した商品に対する投資家のニーズが本当に一体どこまで見込まれるのか、それがなかなかちょっと不透明だということと、それから、インフレに対する長期のヘッジの手段としての持ち切りになると思われることから、流動性が劣ってしまって、その分発行条件が割高になってしまうんじゃないかなというおそれを心配しております。\r\n　そういう問題がありまして、尊敬する海江田委員の御提案でありますが、慎重に検討していく必要がある、そういうふうに今考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00820011113/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今おっしゃられているように、国債の発行に当たっては、過度の短期化による借りかえのリスクの増大を避けることが今非常に重要だと我々は考えております",
                "\r\n　そこで、国債の年限別の構成の策定においては、バランスのとれた発行額を設定しなきゃいけない、そういうふうに考えております",
                "ですから、発行当局としては、国債の円滑な消化のためにいろいろ工夫をすることが必要ですし、また可能でありますが、今委員御指摘の物価連動国債については、御高承のように、我が国では非常に今物価がもう極めて極めて安定した状態にありまして、一般的に将来の物価上昇を想定した商品に対する投資家のニーズが本当に一体どこまで見込まれるのか、それがなかなかちょっと不透明だということと、それから、インフレに対する長期のヘッジの手段としての持ち切りになると思われることから、流動性が劣ってしまって、その分発行条件が割高になってしまうんじゃないかなというおそれを心配しております",
                "\r\n　そういう問題がありまして、尊敬する海江田委員の御提案でありますが、慎重に検討していく必要がある、そういうふうに今考えております"
            ]
        },
        {
            "speech_id": "115304376X00620011106_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-06",
            "speech_text": "○村上副大臣　五十嵐委員の御質問にお答えします。\r\n　今御指摘がありましたけれども、現在、国債の消化は低い金利水準のもとで非常に順調に進んでおります。今後の国債市場の動向は、国債の需給のみならず景気や物価の動向、金融政策等のさまざまな要因によって変動すると考えております。そういうことで、なかなか一概に予測することは困難だと考えています。\r\n　だから、今後とも国債消化が安定的に進むよう、まず第一には、いつも申し上げているように、健全な財政を運営するための財政の構造改革をやる、それから二番目に、国債の発行に当たって年限間のバランスのとれた適切な国債発行計画を策定すること、そして三番目は、市場の実勢を反映した発行条件の設定、そして四番目に、国債市場懇談会等を通じた市場との密接な対話に努めていきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00620011106/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後の国債市場の動向は、国債の需給のみならず景気や物価の動向、金融政策等のさまざまな要因によって変動すると考えております",
                "そういうことで、なかなか一概に予測することは困難だと考えています",
                "\r\n　だから、今後とも国債消化が安定的に進むよう、まず第一には、いつも申し上げているように、健全な財政を運営するための財政の構造改革をやる、それから二番目に、国債の発行に当たって年限間のバランスのとれた適切な国債発行計画を策定すること、そして三番目は、市場の実勢を反映した発行条件の設定、そして四番目に、国債市場懇談会等を通じた市場との密接な対話に努めていきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "115114601X01620010619_050",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2001-06-19",
            "speech_text": "○副大臣（村上誠一郎君）　高嶋委員の御質問にお答えします。\r\n　この地方分権推進委員会の最終報告は、御高承のように、委員長談話にありますように、専ら地方分権の観点から見解をまとめたものだと我々考えております。\r\n　それで、そのペーパーを引用させていただきますと、六月十四日のを見ますと、「地方分権の推進を専らの任務としている委員会としては、」「増減税の要否及び是非について発言することは差し控えなければならない。」と書いてあるんですが、そういうことで、本報告書にある歳入中立の税源の移譲については、税源の移譲は国の減税を意味しておりまして、現下の危機的な状況のもとでは、巨額な国債の償還のことをも考えたりしますと歳出の見直しという方向が一番重要じゃないかなと。\r\n　特に、国と地方の本当に徹底的な歳出の見直しがまずあって、その次に国と地方の役割分担がどうあるべきか。特に国と地方のいろいろ関連を見ておりますと、教育とか公共事業だとかそういういろんなものが国と地方が連関しているわけですから、そこら辺をやはりきちっと見直していくことが一番私どもは肝要じゃないかなと、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114601X01620010619/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」と書いてあるんですが、そういうことで、本報告書にある歳入中立の税源の移譲については、税源の移譲は国の減税を意味しておりまして、現下の危機的な状況のもとでは、巨額な国債の償還のことをも考えたりしますと歳出の見直しという方向が一番重要じゃないかなと",
                "\r\n　特に、国と地方の本当に徹底的な歳出の見直しがまずあって、その次に国と地方の役割分担がどうあるべきか",
                "特に国と地方のいろいろ関連を見ておりますと、教育とか公共事業だとかそういういろんなものが国と地方が連関しているわけですから、そこら辺をやはりきちっと見直していくことが一番私どもは肝要じゃないかなと、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "115104376X01620010608_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-06-08",
            "speech_text": "○村上副大臣　確かに、おっしゃるとおり、ある面では、橋本内閣のときよりも、今回、三十兆円以内に赤字国債の発行を抑えるという方が、現実的な数字からいえば厳しいという感じは持ちます。\r\n　ただ、聡明な中塚委員ですからおわかりいただけると思うのですが、何回も申し上げるように、社会保障、年金、医療についても、公共事業、地方自治についても、今までのシステムをこのまま継続していくことが次の世代にとっていいのかということを考えた場合に、やはり私は難しいと。\r\n　それはどういうことかというと、まず一つは、今までは、戦後、人口がふえる、経済規模が拡大する、経済成長する、税収がふえるということで、多様な行政サービスを広げるというモードで来たわけですけれども、これからは、残念ながら、二〇〇〇年を超えて四、五年からは、人口が減る、経済規模が縮小してくる、税収が減る。そうすると、今までのモードとは逆モードを考えていかなければ、次の世代が生き残っていけない。\r\n　だから、極端な例を言いますけれども、医療でも、例えば八十歳、九十歳で、家族の者としてみれば少しでも延命したいという気持ちはわかると思うのですが、そういう人たちに、末期医療を含めてそういう医療や年金を極端にやっていくのがいいのかどうか。また、企業においても、将来性のない企業にいつまでも人材や資金、資本をくくりつけておくことがいいことなのか。それは、やはり私は本当に、先ほど来言われているように、次の世代が持続的、発展的経済を維持するためには、財政も経済も両方ともそういう仕組みを根本から立て直していくことは、やはり同時並行的にやらざるを得ない。\r\n　ただ、私どもが考えているのは、今までは、短期的に財政出動することによって、需要を多くすることによって、ある面ではカンフル注射的な景気対策を続けてきたわけですけれども、先ほど来言われるように、本当に経済が立て直るためには、不良債権の処理という一番の病巣を取らないで、安易に財政出動に頼ってきたというところをやはりきちっと反省して、そういう財政並びに経済の、次の世代に発展できる展開を図るための構造をつくり直していくということを我々は不退転の覚悟でやっていくということを、私は何といっても、小泉内閣が発足した機会に、国民やまた与野党を問わずそのことを御理解する国会議員の皆さん方とやっていきたい、そういうふうに考えているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01620010608/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、聡明な中塚委員ですからおわかりいただけると思うのですが、何回も申し上げるように、社会保障、年金、医療についても、公共事業、地方自治についても、今までのシステムをこのまま継続していくことが次の世代にとっていいのかということを考えた場合に、やはり私は難しいと",
                "\r\n　だから、極端な例を言いますけれども、医療でも、例えば八十歳、九十歳で、家族の者としてみれば少しでも延命したいという気持ちはわかると思うのですが、そういう人たちに、末期医療を含めてそういう医療や年金を極端にやっていくのがいいのかどうか",
                "また、企業においても、将来性のない企業にいつまでも人材や資金、資本をくくりつけておくことがいいことなのか",
                "それは、やはり私は本当に、先ほど来言われているように、次の世代が持続的、発展的経済を維持するためには、財政も経済も両方ともそういう仕組みを根本から立て直していくことは、やはり同時並行的にやらざるを得ない",
                "\r\n　ただ、私どもが考えているのは、今までは、短期的に財政出動することによって、需要を多くすることによって、ある面ではカンフル注射的な景気対策を続けてきたわけですけれども、先ほど来言われるように、本当に経済が立て直るためには、不良債権の処理という一番の病巣を取らないで、安易に財政出動に頼ってきたというところをやはりきちっと反省して、そういう財政並びに経済の、次の世代に発展できる展開を図るための構造をつくり直していくということを我々は不退転の覚悟でやっていくということを、私は何といっても、小泉内閣が発足した機会に、国民やまた与野党を問わずそのことを御理解する国会議員の皆さん方とやっていきたい、そういうふうに考えているわけです"
            ]
        },
        {
            "speech_id": "113904587X00219961212_243",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○村上委員　私は、自由民主党を代表いたしまして、ただいま議題となっております新進党提出の所得税法及び消費税法の一部を改正する法律の一部を改正する法律案及び地方税法等の一部を改正する法律及び地方財政法の一部を改正する法律案並びに両案に対する日本共産党提出の修正案に対し、反対の立場から、以下、討論を行うものであります。\r\n　今や、我が国の高齢化は急ピッチで進んでおり、年金や医療、介護、さらには子育て支援など、各種施策への急速な支出増が見込まれています。一方、それを支える勤労世帯の比率が減少することから、二十一世紀を目前に控えた今、国民の負担のあり方を見直して活力ある福祉社会の実現を目指す。このような観点から、平成六年秋に税制改革関連法が成立したわけであります。この法案に基づき、いわゆる所得税及び住民税の制度減税については既に平成七年度から先行実施しており、消費税率については来年四月一日より引き上げることとしております。今回提出された新進党のいわゆる消費税率据え置き法案は、この税制抜本改革の方針に真っ向から反するものであり、到底容認できるものではありません。\r\n　以下、両案及び修正案に対する主な反対理由を申し上げます。\r\n　新進党は、さきの総選挙においては、消費税率を西暦二〇〇一年三月まで据え置くとともに、所得税、住民税などの十八兆円減税を来年度から実施し、その財源として行政改革の断行等により国と地方の経費を二十兆円以上減らし、さらに公的年金、介護も保障し、公共料金を二割から五割引き下げることを内容とする国民との五つの契約を公約として掲げました。これが本当に実現できれば結構なシナリオでありますが、その実現への具体的な裏づけとなると、多くの疑問ばかりわいてくるのであります。\r\n　まず、減税の財源をどのように確保するかという問題であります。\r\n　新進党は、行政改革、地方分権、規制撤廃などで二十兆円以上を捻出し、それが実現するまでの間はつなぎ国債で賄うと言い、経済活性化による税の自然増収に期待し、それでも足りない場合は消費税を引き上げようとしております。\r\n　果たして、二十兆円以上もの経費の削減を、いつまでに、どのように達成することができるのか、いまだその根拠も示しておりません。現時点において、十八兆円減税の法案すら提出しておりません。\r\n　次に、今後、税の自然増収をどれほど期待できるのか疑問です。かつてのバブル期のような自然増収が今後望めない状況下で、大幅減税に伴う赤字国債の増発、これによる国債残高の増加、ひいては国債費の増加でその大半が消えてしまうことになるのではありませんか。国や地方を合わせた累積債務残高が、本年末には四百四十二兆円で、ＧＤＰの九割を占める現状において、責任を持って財政の再建に取り組まなくては、数年で国家財政は破綻し、民間経済にも大きな打撃を与え、日本が沈没してしまう。このような懸念すら覚えるのであります。\r\n　新進党、日本共産党から提出された法案及び修正案には、こうした危機的な財政への現状認識が欠けており、少なくとも国民に納得させる説明がなされているとは思いません。その上に、高齢化社会に対応した税制の構築に全く意を用いることなくしかも現在の財政状況をさらに悪化させ、我々の子や孫の世代に一層の負担増加を押しつけると言わざるを得ません。\r\n　既に申し上げましたとおり、平成六年秋の税制改革は、活力ある福祉社会の実現を目指す視点に立ち、社会の構成員が広く負担を分かち合い、かつ歳出面の諸々の措置の安定的な維持に資するような所得、消費、資産等の間における均衡がとれた税体系を構築する観点から行われたものであります。\r\n　その後、政府は、いわゆる検討条項の趣旨に基づき、消費税率について検討を行った結果、既に法定されている税率の引き上げを変更せずに、平成九年四月一日から施行することを閣議決定いたしました。また既に、真に手を差し伸べるべき方々への激変を緩和する措置として、九年度において臨時福祉給付金及び臨時介護福祉金を支給することを決定している上に、さらに充実を図るとしております。\r\n　我が国の中長期的発展のためには、経済構造改革の重要な柱である平成六年秋の税制改革を確実に実施していくことが必要と考えられることから、この決定は極めて妥当なものであります。\r\n　以上のとおり、我々は、責任ある政治を目指す見地から、新進党の消費税率据え置き法案及び日本共産党の修正案には反対の意を表し、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一方、それを支える勤労世帯の比率が減少することから、二十一世紀を目前に控えた今、国民の負担のあり方を見直して活力ある福祉社会の実現を目指す",
                "今回提出された新進党のいわゆる消費税率据え置き法案は、この税制抜本改革の方針に真っ向から反するものであり、到底容認できるものではありません",
                "\r\n　果たして、二十兆円以上もの経費の削減を、いつまでに、どのように達成することができるのか、いまだその根拠も示しておりません",
                "\r\n　次に、今後、税の自然増収をどれほど期待できるのか疑問です",
                "かつてのバブル期のような自然増収が今後望めない状況下で、大幅減税に伴う赤字国債の増発、これによる国債残高の増加、ひいては国債費の増加でその大半が消えてしまうことになるのではありませんか",
                "国や地方を合わせた累積債務残高が、本年末には四百四十二兆円で、ＧＤＰの九割を占める現状において、責任を持って財政の再建に取り組まなくては、数年で国家財政は破綻し、民間経済にも大きな打撃を与え、日本が沈没してしまう",
                "このような懸念すら覚えるのであります",
                "\r\n　新進党、日本共産党から提出された法案及び修正案には、こうした危機的な財政への現状認識が欠けており、少なくとも国民に納得させる説明がなされているとは思いません",
                "その上に、高齢化社会に対応した税制の構築に全く意を用いることなくしかも現在の財政状況をさらに悪化させ、我々の子や孫の世代に一層の負担増加を押しつけると言わざるを得ません",
                "\r\n　我が国の中長期的発展のためには、経済構造改革の重要な柱である平成六年秋の税制改革を確実に実施していくことが必要と考えられることから、この決定は極めて妥当なものであります",
                "\r\n　以上のとおり、我々は、責任ある政治を目指す見地から、新進党の消費税率据え置き法案及び日本共産党の修正案には反対の意を表し、私の討論を終わります"
            ]
        },
        {
            "speech_id": "112305261X01219920305_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1992-03-05",
            "speech_text": "○村上委員　時間が迫ってまいりましたので、問題を三つ言います。手短に答えていただきたいと思います。\r\n　まず第一点は、税収というのはそのときの経済状態によって波打つわけであります。一方、歳出というのは放物線状に恒常的にふえていくわけであります。今回の国際貢献税を含めて、いろいろな問題が起こってきたのが、景気が落ち込んだときに歳入不足をどうするかという問題があったと思います。そういう中で、やはりこれからは中長期的な、財政の余裕のあるときにそれを蓄積して、不足のときに使うような、財政の安定化資金という発想もこれから必要じゃないかと思うことについて、どうお考えか、一つ。\r\n　それから二番目は、今回法人特別税が二・五％アップになったのですが、本当に今の景気では仕方ないと思うのですが、中期的に見て、我が国の財政が赤字体制から脱却していない状況において、赤字国債の発行を回避するためには仕方ないかもしれないけれども、やはり本来、今景気が悪いわけですから、法人税を二・五％上げるというのは本来は不適切じゃないかと思うのです。しかしながら、そういう状況でありますが、やはりこれから財政、金融は一体となって、そういう公定歩合も含めて協力し合って行うべきじゃないかと思うのです。それについてどう考えるか。\r\n　それから三番目は、相続税の問題であります。\r\n　今回の相続税の改正は、土地の評価を増大させて、それで一方総額がふえないように減税するという方法であります。納税の方法についてはいろいろ問題がありますが、相続税の本当のねらいが所得再分配にあるのか、そこら辺のスタンスですね。というのは、やはり一生懸命働いて蓄積したものを税金でどかんと持っていかれるとすれば、国民の中には宵越しのお金を持たないという風潮が増長するんじゃないかという気がします。そういう面で、相続税に対して今後の大蔵省のスタンスについてお伺いしたいと思います。\r\n　以上三点、手短にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112305261X01219920305/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中で、やはりこれからは中長期的な、財政の余裕のあるときにそれを蓄積して、不足のときに使うような、財政の安定化資金という発想もこれから必要じゃないかと思うことについて、どうお考えか、一つ",
                "\r\n　それから二番目は、今回法人特別税が二・五％アップになったのですが、本当に今の景気では仕方ないと思うのですが、中期的に見て、我が国の財政が赤字体制から脱却していない状況において、赤字国債の発行を回避するためには仕方ないかもしれないけれども、やはり本来、今景気が悪いわけですから、法人税を二・五％上げるというのは本来は不適切じゃないかと思うのです",
                "しかしながら、そういう状況でありますが、やはりこれから財政、金融は一体となって、そういう公定歩合も含めて協力し合って行うべきじゃないかと思うのです",
                "納税の方法についてはいろいろ問題がありますが、相続税の本当のねらいが所得再分配にあるのか、そこら辺のスタンスですね",
                "というのは、やはり一生懸命働いて蓄積したものを税金でどかんと持っていかれるとすれば、国民の中には宵越しのお金を持たないという風潮が増長するんじゃないかという気がします"
            ]
        },
        {
            "speech_id": "111405261X01119890412_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1989-04-12",
            "speech_text": "○村上（誠）委員　それでちょっと今後の財政の基本理念というか哲学についてお伺いしたいのですけれども、先ほど申し上げましたように、イギリスにおいてはトラファルガー海戦からビクトリア女王時代、それから、アメリカにおいては第一次世界大戦からベトナム戦争の間までがストックの時代だったと思うのですね。日本の場合は、あと二十一世紀まで十数年、この時期が二十一世紀の準備づくりだと思うのですけれども、赤字国債の脱却ということで、隠れ国債等もまだありますけれども、そのポスト財政再建の財政運営については、もう赤字縮小だけを財政運営の目標として掲げればいい時代は終わったのじゃないかと私は思うわけですね。そういう面で、今五年に一度の年金の見直しの時期とか、それから今まで公共事業が圧縮されていたり、それからまた対外経常収支のための内需拡大、こういうことがいろいろ要求されているわけですけれども、正直言って安易に、また何と言うのですか、ゆるふんになってもいけないわけですけれども、そこら辺のこれからの財政当局者としての財政に対する哲学と理念をもう考え直す時期に来たと思うのですが、そこら辺、簡単に御答弁いただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111405261X01119890412/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の場合は、あと二十一世紀まで十数年、この時期が二十一世紀の準備づくりだと思うのですけれども、赤字国債の脱却ということで、隠れ国債等もまだありますけれども、そのポスト財政再建の財政運営については、もう赤字縮小だけを財政運営の目標として掲げればいい時代は終わったのじゃないかと私は思うわけですね",
                "そういう面で、今五年に一度の年金の見直しの時期とか、それから今まで公共事業が圧縮されていたり、それからまた対外経常収支のための内需拡大、こういうことがいろいろ要求されているわけですけれども、正直言って安易に、また何と言うのですか、ゆるふんになってもいけないわけですけれども、そこら辺のこれからの財政当局者としての財政に対する哲学と理念をもう考え直す時期に来たと思うのですが、そこら辺、簡単に御答弁いただけたらと思います"
            ]
        }
    ]
}