{
    "repr_name": "渡辺周",
    "speeches": [
        {
            "speech_id": "118304024X01820130405_009",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-04-05",
            "speech_text": "○渡辺（周）委員　しかし、もう日銀総裁となった今、まだお顔が載っているんですよ、日銀総裁とは書かれていませんけれども、元財務省財務官と。\r\n　これは、特定の方、二百万円の会費を出した人間にしかレポートが発行されない。しかも、情報網は日銀にも及んでいると書いてありますからね。これはちょっと、今後誤解を招かない何らかの対応をされた方がよろしいかと思います。\r\n　もう時間もありませんから、二点伺います。\r\n　昨日の記者会見で、いわゆる日銀公認のバブルが起きるのではないかと懸念する声もありましたが、このバブル再燃について、現時点で重大な副作用が直ちにあらわれる可能性は極めて低いと。ということは、将来的にはあり得るというお考えなのかどうか、これが一点。そしてまた、こうおっしゃった根拠についてもあわせて言及いただければと思います。\r\n　それから、質問の二点目です。\r\n　目標達成がある程度視野に入ってきたとき、この出口をどうするのか。国債購入の歯どめを凍結する、ただしかし、今後、インフレをストップさせるときに国債の処理をどうするのか、膨大な量の国債を引き受けた、そして出口戦略としてこれをどう考えているかということについては、懸念の声がございますけれども、いかがでありましょうか。\r\n　お答えをいただいて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304024X01820130405/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　昨日の記者会見で、いわゆる日銀公認のバブルが起きるのではないかと懸念する声もありましたが、このバブル再燃について、現時点で重大な副作用が直ちにあらわれる可能性は極めて低いと",
                "国債購入の歯どめを凍結する、ただしかし、今後、インフレをストップさせるときに国債の処理をどうするのか、膨大な量の国債を引き受けた、そして出口戦略としてこれをどう考えているかということについては、懸念の声がございますけれども、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "118304024X01820130405_011",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-04-05",
            "speech_text": "○渡辺（周）委員　まだ三十秒あるそうでございます。\r\n　しかし、日銀総裁としてこれからなさっていく中の二年間で成果を出すということで、出口戦略、今から、見えていないことはないので、何らかの形でお考えになっているんじゃないかと。そうしませんと、引き受けた国債をどういうふうに処理するのか。\r\n　この点、どうなんですか。もう一回、改めて伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304024X01820130405/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、日銀総裁としてこれからなさっていく中の二年間で成果を出すということで、出口戦略、今から、見えていないことはないので、何らかの形でお考えになっているんじゃないかと"
            ]
        },
        {
            "speech_id": "117414601X00220100309_007",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-09",
            "speech_text": "○副大臣（渡辺周君）　平成二十二年度における総務省所管予算案につきまして、概要を御説明申し上げます。\r\n　まず、一般会計について御説明いたします。\r\n　一般会計の予算額は、十八兆五千九百三十六億円であります。\r\n　地域のきずなを再生し、その創富力を築くとともに、暮らしを守る雇用を創出し、持続的成長力、競争力の源泉となる国民の生産性を向上させることが必要です。\r\n　本予算案は、これを踏まえ、地域主権の確立、ＩＣＴによる新たな経済成長、国民の生命、健康、生活を守る行政の推進、行政改革の推進などを柱として取りまとめたものであります。\r\n　具体的には、まず、地域主権の確立につきましては、地方が自由に使える財源を増やし、自治体が地方のニーズに適切にこたえられるようにするための地方交付税財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として十七兆九百四十五億円、地方特例交付金財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として三千八百三十二億円を計上しております。\r\n　また、地方分権改革の着実な推進を図るため、合併市町村が、市町村建設計画に基づいて行う事業に対する補助金などに必要な経費として五十六億円、地域力の創造、地方の再生を図るため、緑の分権改革の推進などに必要な経費として十億円を計上しております。\r\n　次に、ＩＣＴによる新たな経済成長につきましては、地上デジタル放送への円滑な移行のため、デジタル放送受信に関する相談体制の強化等に必要な経費として二百五十億円、戦略産業であるＩＣＴ産業の国際競争力の強化に必要な経費として八十九億円、ＩＣＴ利活用を促進する取組を強化するため、ＩＣＴを使った協働教育の推進などに必要な経費として二百五十四億円、世界をリードする研究開発を推進するため、ＩＣＴを使ったグリーンニューディールの推進などに必要な経費として四百六十六億円を計上しております。\r\n　次に、国民の生命、健康、生活を守る行政の推進につきましては、消防防災体制の整備促進及び救急救命体制の充実に必要な経費として百七億円、郵政事業の抜本的な見直しに必要な経費として四億円、年金記録確認第三者委員会による年金記録に係るあっせんの実施などに必要な経費として百二十六億円を計上しております。\r\n　次に、行政改革の推進につきましては、政策評価制度、公務員制度改革の着実な推進、電子政府、電子自治体の推進等に必要な経費として四十四億円を計上しております。\r\n　そのほか、受給者の生活を支える恩給の支給に必要な経費として六千七百八十三億円、我が国の座標軸となる国勢調査の実施等に必要な経費として八百五十三億円、参議院議員の任期満了に伴う参議院議員通常選挙に必要な経費として四百八十六億円、政党助成法に基づき法人である政党に対し交付する政党交付金として三百十九億円、米軍や自衛隊の施設が市町村の財政に与える影響等を考慮して、基地交付金及び調整交付金合わせて三百三十五億円を計上しております。\r\n　次に、交付税及び譲与税配付金特別会計について御説明いたします。\r\n　まず、交付税及び譲与税配付金勘定の歳入予定額は五十三兆五千八百二十四億円、歳出予定額は五十三兆三千八百五十一億円となっております。\r\n　歳入は、地方交付税及び地方特例交付金の財源に充てるための一般会計からの受入れ見込額等、また、地方譲与税譲与金の財源となる税収見込額を計上しております。\r\n　歳出は、地方交付税、地方特例交付金、地方譲与税譲与金及び借入金の償還財源等の国債整理基金特別会計への繰入れ等に必要な経費であります。\r\n　次に、交通安全対策特別交付金勘定の歳入予定額は八百二十四億円、歳出予定額は七百六十四億円となっております。\r\n　歳入は、交通反則者納金の収入見込額等を計上しております。\r\n　歳出は、交通安全対策特別交付金等に必要な経費であります。\r\n　以上、平成二十二年度における総務省所管予算案の概要の御説明を申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X00220100309/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地域のきずなを再生し、その創富力を築くとともに、暮らしを守る雇用を創出し、持続的成長力、競争力の源泉となる国民の生産性を向上させることが必要です"
            ]
        },
        {
            "speech_id": "117404601X00220100218_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-18",
            "speech_text": "○渡辺副大臣　平成二十二年度における総務省所管予算案につきまして、概要を御説明申し上げます。\r\n　まず、一般会計について御説明いたします。\r\n　一般会計の予算額は、十八兆五千九百三十六億円であります。\r\n　地域のきずなを再生し、その創富力を築くとともに、暮らしを守る雇用の創出や持続的成長力、競争力の源泉となる国民の生産性を向上させることが必要であります。\r\n　本予算案は、これを踏まえ、地域主権の確立、ＩＣＴによる新たな経済成長、国民の生命、健康、生活を守る行政の推進、行政改革の推進などを重点的に推進するとの考え方に基づき、取りまとめたものであります。\r\n　具体的には、まず、地域主権の確立につきましては、地方が自由に使える財源をふやし、自治体が地方のニーズに適切にこたえられるようにするための地方交付税財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として十七兆九百四十五億円、地方特例交付金財源として、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として三千八百三十二億円を計上しております。\r\n　また、地方分権改革の着実な推進を図るため、合併市町村が、市町村建設計画に基づいて行う事業に対する補助金などに必要な経費として五十六億円、地域力の創造、地方の再生を図るため、緑の分権改革の推進などに必要な経費として十億円を計上しております。\r\n　次に、ＩＣＴによる新たな経済成長につきましては、地上デジタル放送への円滑な移行のため、デジタル放送受信に関する相談体制の強化等に必要な経費として二百五十億円、戦略産業であるＩＣＴ産業の国際競争力の強化に必要な経費として八十九億円、ＩＣＴ利活用を促進する取り組みを強化するため、ＩＣＴを使った協働教育の推進などに必要な経費として二百五十四億円、世界をリードする研究開発を推進するため、ＩＣＴを使ったグリーンニューディールの推進などに必要な経費として四百六十六億円を計上しております。\r\n　次に、国民の生命、健康、生活を守る行政の推進につきましては、消防防災体制の整備促進及び救急救命体制の充実に必要な経費として百七億円、郵政事業の抜本的な見直しに必要な経費として四億円、年金記録確認第三者委員会による年金記録に係るあっせんの実施などに必要な経費として百二十六億円を計上しております。\r\n　次に、行政改革の推進につきましては、政策評価制度、公務員制度改革の着実な推進、電子政府、電子自治体の推進等に必要な経費として四十四億円を計上しております。\r\n　そのほか、受給者の生活を支える恩給の支給に必要な経費として六千七百八十三億円、我が国の座標軸となる国勢調査の実施等に必要な経費として八百五十三億円、参議院議員の任期満了に伴う参議院議員通常選挙に必要な経費として四百八十六億円、政党助成法に基づき法人である政党に対し交付する政党交付金として三百十九億円、米軍や自衛隊の施設が市町村の財政に与える影響等を考慮して、基地交付金及び調整交付金合わせて三百三十五億円を計上しております。\r\n　次に、交付税及び譲与税配付金特別会計について御説明いたします。\r\n　まず、交付税及び譲与税配付金勘定の歳入予定額は五十三兆五千八百二十四億円、歳出予定額は五十三兆三千八百五十一億円となっております。\r\n　歳入は、地方交付税及び地方特例交付金の財源に充てるための一般会計からの受け入れ見込み額等、また、地方譲与税譲与金の財源となる税収見込み額を計上しております。\r\n　歳出は、地方交付税、地方特例交付金、地方譲与税譲与金及び借入金の償還財源等の国債整理基金特別会計への繰り入れ等に必要な経費であります。\r\n　次に、交通安全対策特別交付金勘定の歳入予定額は八百二十四億円、歳出予定額は七百六十四億円となっております。\r\n　歳入は、交通反則者納金の収入見込み額等を計上しております。\r\n　歳出は、交通安全対策特別交付金等に必要な経費であります。\r\n　以上、平成二十二年度における総務省所管予算案の概要を御説明申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00220100218/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地域のきずなを再生し、その創富力を築くとともに、暮らしを守る雇用の創出や持続的成長力、競争力の源泉となる国民の生産性を向上させることが必要であります"
            ]
        },
        {
            "speech_id": "114005254X04519970612_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-06-12",
            "speech_text": "○渡辺周君　田野瀬議員にお答えをいたします。\r\n　本法案が公共事業の円滑かつ効率的実施にとってかえって障害になるのではないか、あるいは効率的な資源配分や機動的な公共事業実施の妨げになるのではないかというお尋ねがございました。\r\n　現在の建設国債及び特例公債、さらには借入金の残高から見ましても、バブル崩壊後、五年間で六十兆円の追加投資が膨大な財政赤字をつくっただけでなく、我々に公共事業依存、補助金依存の心理を植えつけてしまったことを自己批判的に考える必要があると思っております。\r\n　確かに、私たちは、まだまだ日々の生活に真の豊かさを実感できる公共空間、社会資本が整備されているとは思っておりません。効率的、重点的な生活関連社会資本の整備は急がなければならないと御指摘のとおり思っておりますが、高度経済成長とともに拡大してきた公共事業の役割とプライオリティー、その規模も、時代時代の中で変わってきていると信じるところであります。\r\n　この法案は、国民の代表たる私どもが、住民ニーズに限りなく近い視点で、効率的な公共投資が行われているかどうかをチェックする法案であり、資源配分のうち公共事業という公的部門による投資、配分を行政のみに任すことなく、議会の権威と議会の良識が責任を持つその第一歩であると考えております。\r\n　また、公共事業の長期計画については、両院に新たに設置される公共事業委員会で一括して審議をし、その目標と事業量を承認することとしております。承認内容は計画の目標と事業量であって、計画期間内に実施すべき目安の量を定めております。したがいまして、各年度の予算がその計画と異なるような形で決定をされましても、それは予算の決定が最終的な決定ということで優先されるということになります。計画と各年度の予算が乖離する場合には、計画の見直しや変更が必要になることもあり得ると考えているところでございます。\r\n　ただし、国会が計画を承認するということについては、何ら無意味な行為ということではなく、内閣との関係でいえば、国会の承認は政治的な意味で内閣を拘束する形となり、国会の承認内容と明らかに異なる予算案が決定された場合には、内閣は政治的な責任を国会に対して負うこととなります。したがいまして、御指摘のような財政の硬直化を招くことはなく、逆に、閣議決定で縛られている現行制度の方が、公共事業シェアの固定化をもたらし、個別事業の中止や見直しを事実上不可能にしているという点で、効率的な資源配分や機動的な公共事業実施を妨げていると我々は考えるところでございます。\r\n　次に、公共事業長期計画を一律五年とすることについてのお尋ねがございました。\r\n　現状の公共事業の問題は、計画が個別に策定される結果、計画相互の整合性や優先順位の判断ができないということであり、例えば交通関係の五カ年計画も開始年度が統一されておらず、道路と空港、港湾を総合的に判断して整備するという視点に欠けているものと言わざるを得ません。\r\n　さらに、関係性の薄い計画間についても、国の財政等の総合的な観点から総額や優先順位を判断しなければならないにもかかわらず、それがなされていないという現状を改善する必要があることから、開始年度の統一と計画期間の統一を行っているところであります。また、総合的な政策判断の必要性から、両院に公共事業要員会を設置して、一括して計画の審議を行うこととしております。\r\n　田野瀬議員御指摘の土地改良長期計画につきましても、国際社会を迎え、情勢が目まぐるしく変化する中で、十年の計画では逆に時代の変化に的確に対応できなくなる危険性があることにかんがみまして、これを五カ年としたところでございます。\r\n　次に、審議会についてのお尋ねがございました。行政改革に逆行するのではないかという御指摘でございました。\r\n　行政改革は、だれのために、何のために行うかという視点で考えなければなりません。行政改革とは、主権者たる国民の多様な物質的、精神的ニーズにこたえ、その意見を踏まえながら、限られた財源の中で効率的かつ機動的な行政システムをつくり上げることであります。公共事業長期計画を審議する審議会を公開し、国民や自治体の意見を幅広く聴取する手続を設けることで、官僚機構主導、かつひたすら拡大する公共事業をチェックすることができ、かえってコストの節減が可能であると考えております。審議会の設置と公聴会を含めて、私どもは年間五千百万円程度のコストを試算しております。しかし、これは公共事業の効率化によって補うことができるものと信じております。\r\n　続いて、審議会の公開についてでありますが、公共事業長期計画は莫大な予算支出を伴うものであり、財政、国民生活、自然環境に重大な影響を与えるものであり、当然公開するべきものと考えております。なお、各審議会の公共事業長期計画以外の案件については公開することを義務づけてはおりませんので、審議会の自主性を著しく損なうことはないと考えております。\r\n　残余の質問につきましては、担当提案者より答弁をいたします。（拍手）\r\n　　　　〔川内博史君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005254X04519970612/6",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　本法案が公共事業の円滑かつ効率的実施にとってかえって障害になるのではないか、あるいは効率的な資源配分や機動的な公共事業実施の妨げになるのではないかというお尋ねがございました",
                "\r\n　現在の建設国債及び特例公債、さらには借入金の残高から見ましても、バブル崩壊後、五年間で六十兆円の追加投資が膨大な財政赤字をつくっただけでなく、我々に公共事業依存、補助金依存の心理を植えつけてしまったことを自己批判的に考える必要があると思っております",
                "\r\n　確かに、私たちは、まだまだ日々の生活に真の豊かさを実感できる公共空間、社会資本が整備されているとは思っておりません",
                "効率的、重点的な生活関連社会資本の整備は急がなければならないと御指摘のとおり思っておりますが、高度経済成長とともに拡大してきた公共事業の役割とプライオリティー、その規模も、時代時代の中で変わってきていると信じるところであります",
                "\r\n　この法案は、国民の代表たる私どもが、住民ニーズに限りなく近い視点で、効率的な公共投資が行われているかどうかをチェックする法案であり、資源配分のうち公共事業という公的部門による投資、配分を行政のみに任すことなく、議会の権威と議会の良識が責任を持つその第一歩であると考えております",
                "計画と各年度の予算が乖離する場合には、計画の見直しや変更が必要になることもあり得ると考えているところでございます",
                "したがいまして、御指摘のような財政の硬直化を招くことはなく、逆に、閣議決定で縛られている現行制度の方が、公共事業シェアの固定化をもたらし、個別事業の中止や見直しを事実上不可能にしているという点で、効率的な資源配分や機動的な公共事業実施を妨げていると我々は考えるところでございます",
                "\r\n　現状の公共事業の問題は、計画が個別に策定される結果、計画相互の整合性や優先順位の判断ができないということであり、例えば交通関係の五カ年計画も開始年度が統一されておらず、道路と空港、港湾を総合的に判断して整備するという視点に欠けているものと言わざるを得ません",
                "\r\n　行政改革は、だれのために、何のために行うかという視点で考えなければなりません",
                "公共事業長期計画を審議する審議会を公開し、国民や自治体の意見を幅広く聴取する手続を設けることで、官僚機構主導、かつひたすら拡大する公共事業をチェックすることができ、かえってコストの節減が可能であると考えております",
                "しかし、これは公共事業の効率化によって補うことができるものと信じております",
                "\r\n　続いて、審議会の公開についてでありますが、公共事業長期計画は莫大な予算支出を伴うものであり、財政、国民生活、自然環境に重大な影響を与えるものであり、当然公開するべきものと考えております",
                "なお、各審議会の公共事業長期計画以外の案件については公開することを義務づけてはおりませんので、審議会の自主性を著しく損なうことはないと考えております"
            ]
        }
    ]
}