{
    "repr_name": "岡本三成",
    "speeches": [
        {
            "speech_id": "120804376X01320220405_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○岡本副大臣　今御質問いただきました総合緊急対策ですが、その内容につきまして、現在鋭意検討を行っておりますが、消費税を含めまして、特に消費税につきましては、急速な高齢化等を背景に社会保障給付費が大きく増加する中で、全世代型社会保障制度を支える重要な財源でありますので、この税率を引き下げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/107",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本副大臣　今御質問いただきました総合緊急対策ですが、その内容につきまして、現在鋭意検討を行っておりますが、消費税を含めまして、特に消費税につきましては、急速な高齢化等を背景に社会保障給付費が大きく増加する中で、全世代型社会保障制度を支える重要な財源でありますので、この税率を引き下げることは考えておりません"
            ]
        },
        {
            "speech_id": "120804376X01320220405_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○岡本副大臣　先ほどの質問の中で、消費税については検討しておりませんと申し上げましたが、その他、例えば原油等につきます税金等、様々ほかの税金もありますので、それについてはまた別のことでございます。\r\n　今御質問いただきました、ＥＵにおけます物価高騰対策として、加盟国に食品に対する付加価値税率の引下げが提案されたこと、これは承知しております。\r\n　その上で、我が国におきましては、先ほど申し上げましたように、消費税は全世代型社会保障制度を支える重要な財源であることから、その税率を下げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/109",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今御質問いただきました、ＥＵにおけます物価高騰対策として、加盟国に食品に対する付加価値税率の引下げが提案されたこと、これは承知しております",
                "\r\n　その上で、我が国におきましては、先ほど申し上げましたように、消費税は全世代型社会保障制度を支える重要な財源であることから、その税率を下げることは考えておりません"
            ]
        },
        {
            "speech_id": "120804376X01320220405_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○岡本副大臣　公明党を代表してここには立っておりませんで、副大臣として答弁申し上げますが、先ほど申し上げたように、消費税率の引下げは考えておりませんけれども、現在検討しております総合緊急対策の中身をしっかりとまとめまして、国民経済をしっかりと安定させる方向に支援をしていきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/113",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本副大臣　公明党を代表してここには立っておりませんで、副大臣として答弁申し上げますが、先ほど申し上げたように、消費税率の引下げは考えておりませんけれども、現在検討しております総合緊急対策の中身をしっかりとまとめまして、国民経済をしっかりと安定させる方向に支援をしていきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "120804889X00820220311_185",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-11",
            "speech_text": "○岡本副大臣　消費税につきましては、軽減税率部分に関しましても社会保障の財源と位置づけております。この軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障を支える重要な財源であることから、現在、税率を引き上げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/185",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障を支える重要な財源であることから、現在、税率を引き上げることは考えておりません"
            ]
        },
        {
            "speech_id": "120804889X00820220311_187",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-11",
            "speech_text": "○岡本副大臣　済みません、先ほど私、消費税率、軽減税率分の引下げを御党で御検討されているときに、財務省としては軽減税率部分に関しましては引下げは考えておりませんと申し上げるべきところを、引上げはというふうにもしかしたら言って。引下げは考えておりません。申し訳ありませんでした。\r\n　トリガー条項は、今、先生御指摘をいただいたとおり、対象となっているのはガソリン、軽油のみでありまして、灯油や重油は対象外となっております。\r\n　出来が悪いかどうかは分かりませんけれども、全てのものを対象とするように、したがいまして、現在政府が取り組んでおりますこの対策としては、その全てを、支給額上限を最大五円から二十五円に拡大をして現在支援をしているところでございまして、今後も状況を見極めて、更に必要なことがあればしっかりと対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/187",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　出来が悪いかどうかは分かりませんけれども、全てのものを対象とするように、したがいまして、現在政府が取り組んでおりますこの対策としては、その全てを、支給額上限を最大五円から二十五円に拡大をして現在支援をしているところでございまして、今後も状況を見極めて、更に必要なことがあればしっかりと対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120805268X00220220217_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○岡本副大臣　お答えいたします。\r\n　御指摘の国税収納金整理資金受払計算書の支払いでは、都道府県へ払い込む地方消費税と一般の納税者に還付する還付金等を合算した数字を記載してまいりましたけれども、地方消費税の税収が、消費税率の引上げ等を経て、当初より大きなものとなってきましたことから、より充実した情報開示を行う必要性を認識しております。\r\n　こうした観点から、国会に参考資料として提出している決算の説明では、福田議員の御指摘も踏まえまして、令和元年度決算から、都道府県へ払い込む地方消費税の額を明示的に記載しております。\r\n　さらに、昨年四月に福田議員から国会でいただいた御指摘を踏まえまして検討いたし、この度、国税収納金整理資金受払計算書におきまして、都道府県に対する地方消費税の払込金を独立して区分することができるように、新たに地方消費税払込金という科目を設けることとしておりまして、令和三年度決算から適用することとしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/192",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　御指摘の国税収納金整理資金受払計算書の支払いでは、都道府県へ払い込む地方消費税と一般の納税者に還付する還付金等を合算した数字を記載してまいりましたけれども、地方消費税の税収が、消費税率の引上げ等を経て、当初より大きなものとなってきましたことから、より充実した情報開示を行う必要性を認識しております"
            ]
        },
        {
            "speech_id": "120804376X00520220216_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-16",
            "speech_text": "○岡本副大臣　ありがとうございます。\r\n　この簡易課税制度ですけれども、そもそも、中小事業者の皆さんの事務負担に配慮をする観点から、消費税を御負担いただく消費者との間で、課税の公平性、これに反しない範囲で設けられた制度です。\r\n　今委員が御提案されたように、消費税の申告期限まで簡易課税制度選択届出書の提出がもし可能となってしまいますと、納付税額の有利、不利の考慮によって、制度の選択、不選択が行われまして、中小事業者の事務負担への配慮としている元々の制度の趣旨とは異なるような運用、適用が行われるおそれがあります。\r\n　御指摘のようなトラブル、先生が今御指摘されたトラブルに関しましては、免税事業者であった方がインボイス発行事業者となって課税事業者となる場合も踏まえまして、簡易課税制度選択届出書の提出期限についても丁寧に周知を行って、皆様に御理解をして行っていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00520220216/109",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今委員が御提案されたように、消費税の申告期限まで簡易課税制度選択届出書の提出がもし可能となってしまいますと、納付税額の有利、不利の考慮によって、制度の選択、不選択が行われまして、中小事業者の事務負担への配慮としている元々の制度の趣旨とは異なるような運用、適用が行われるおそれがあります",
                "\r\n　御指摘のようなトラブル、先生が今御指摘されたトラブルに関しましては、免税事業者であった方がインボイス発行事業者となって課税事業者となる場合も踏まえまして、簡易課税制度選択届出書の提出期限についても丁寧に周知を行って、皆様に御理解をして行っていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120804376X00420220215_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○岡本副大臣　お答えいたします。\r\n　インボイス制度は、複数税率の下で適正な課税を行うために必要なものといたしまして、法律に基づいて令和五年十月から始まることになっています。\r\n　インボイス制度の移行に伴う小規模事業者などの免税事業者への影響につきましては、お客様、顧客が消費者であるいわゆるＢトゥーＣ取引を行う事業者の方や、取引先の事業者が簡易課税制度を利用していらっしゃるような事業者はインボイスの交付を求められることがなく、全ての免税事業者につきまして影響が元々あるわけではありません。\r\n　その上で、今御指摘をいただきました、課税事業者となってインボイス発行事業者となるかの判断については、令和三年度の補正予算におきまして、インボイスに関して、小規模事業者が経営相談等を行う相談窓口体制の強化を行うとともに、持続化補助金によりまして、免税事業者からインボイス発行事業者となる小規模事業者の販路開拓の支援といった対応を行うことといたしました。\r\n　今御提案をいただきました、全ての事業者を課税事業者にして、その上で申告不要にするという制度につきましては、課税期間の終了まで納税が必要となるかどうかが確定しなくて、全ての事業者が納税することを前提として消費税分を上乗せした価格設定や事務処理を行うことになりまして、結果として納税が不要となった場合には、事業者の方の手元にこの消費税分がいわゆる益税として残る仕組みとなってしまいまして、制度への不公平感を招くこととなるために、適切ではないというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/178",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今御提案をいただきました、全ての事業者を課税事業者にして、その上で申告不要にするという制度につきましては、課税期間の終了まで納税が必要となるかどうかが確定しなくて、全ての事業者が納税することを前提として消費税分を上乗せした価格設定や事務処理を行うことになりまして、結果として納税が不要となった場合には、事業者の方の手元にこの消費税分がいわゆる益税として残る仕組みとなってしまいまして、制度への不公平感を招くこととなるために、適切ではないというふうに考えています"
            ]
        },
        {
            "speech_id": "120804376X00320220209_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-09",
            "speech_text": "○岡本副大臣　今、藤巻委員御指摘いただきましたように、この住宅取得等資金に係る贈与税の非課税措置は、高齢者から若年世代への資産の早期移転を通じて、裾野の広い住宅需要を刺激する観点から講じられているものであります。\r\n　他方、本措置の非課税限度額を更に拡大することにつきましては、多額の贈与を受けることが可能なごく一部の富裕層のみが恩恵を受けることになることや、贈与税の過度の軽減は相続税を補完する贈与税の役割を弱めることになってしまうことなど、格差の固定化防止等の観点に留意する必要があるというふうに考えています。\r\n　このため、今般の改正では、消費税率引上げに伴う反動減対策としての上乗せ措置はその役割を終えていること、加えまして、格差の固定化を防止する観点等を踏まえまして、非課税限度額を最大一千万円とした上で、適用期限を二年間延長することとしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00320220209/129",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　他方、本措置の非課税限度額を更に拡大することにつきましては、多額の贈与を受けることが可能なごく一部の富裕層のみが恩恵を受けることになることや、贈与税の過度の軽減は相続税を補完する贈与税の役割を弱めることになってしまうことなど、格差の固定化防止等の観点に留意する必要があるというふうに考えています"
            ]
        },
        {
            "speech_id": "120004319X00220191030_028",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-10-30",
            "speech_text": "○岡本（三）委員　お願いします。\r\n　最後に、タクシー運賃の改定、私からもお願いをしたいんです。\r\n　昨年六月以降、四十八の地域においてタクシー運賃の実質改定の申請をされました。タクシー会社さんは、地元の住民と対話をする等々含めて、物すごい丁寧にやってきたんですね。\r\n　タクシーの歴史は百八年に上ります。今、政府では働き方改革と言いながら、タクシーの運転手さんの実質の年収というのは、大体、地域にもよりますが、平均で二百万円。他の産業よりも低いというふうに言われています。\r\n　私も、タクシーの利用者としては一円でも安い方がいいです。けれども、実は、いろいろなところで準公共インフラのような役割も果たしていただいています。今回の台風十九号のときでも、御自分の家が大変な状況なのに、実際、避難しなければいけないような高齢者、足の不自由な方をタクシーの運転手さんが避難所まで運ぶような例も多く見られます。これも一日も早くやってほしいですし、また、メーターの改定も、今回の消費税を上げるときで一回かえていますので、またかかります。さまざまなインバウンド対応で、新しいシステムを入れています。\r\n　こういうところに対して、支援、補助金を出すというようなことも重要じゃないかと思っているんですが、タクシーの運賃改定並びに支援策、最後に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004319X00220191030/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これも一日も早くやってほしいですし、また、メーターの改定も、今回の消費税を上げるときで一回かえていますので、またかかります"
            ]
        },
        {
            "speech_id": "119805254X01620190409_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○岡本三成君　公明党の岡本三成です。\r\n　私は、公明党を代表し、ただいま議題となりました法律案につきまして、賛成の立場から討論を行います。（拍手）\r\n　今回の改正案は、今日の日本における最大の課題である少子化を克服するため、本年十月に予定されている消費税率引上げの財源を活用し、本年同月より、三歳から五歳までの全ての子供たちと、ゼロ歳から二歳までの住民税非課税世帯の幼児教育、保育を無償化しようとするものであります。\r\n　これは、幼児教育が生涯にわたる人格形成の基礎やその後の義務教育の基礎を培う重要性に鑑み、幼児教育に対する保護者の費用負担の軽減を図ることによって少子化対策の一層の推進を図るものであり、小学校、中学校九年間の普通教育無償化以来、実に七十年ぶりの大改革となるものであります。\r\n　公明党は、二〇〇六年に発表した少子社会トータルプランで幼児教育の無償化を掲げ、一人親世帯や多子世帯を中心に、財源を見つけながら段階的に対象を拡大させ、今日まで着実に保護者の教育費負担の軽減を実現してまいりました。\r\n　我が党が昨年実施した百万人訪問調査では、全体の七割以上の方々が教育費の経済的負担に関して何らかの不安を抱えていることが明らかとなりました。また、国立社会保障・人口問題研究所が二〇一五年に発表した調査結果で、二十代、三十代の若い世代に理想の子供の人数を持たない理由を聞いたところ、子育てや教育にお金がかかり過ぎるからが最大の理由でした。このような結果からも、これまで公明党が取り組んできた教育費負担の軽減に対するニーズの高さが改めて明らかとなりました。\r\n　今回の幼児教育、保育の無償化は、子供たちの未来に対して国全体で責任を持つ政策として、極めて大きな意義を持つものと考えています。\r\n　我が党は、これまで、無償化の対象施設として、幼稚園、認定保育所、認定こども園のほか、認可外保育施設や幼稚園の預かり保育、さらには通園や入所による障害者の発達支援も無償化の対象にすることを主張してまいりました。そして、本法案にはそれがしっかりと反映しており、評価できるものと考えております。\r\n　一方、今後、特に認可外保育施設等における質の確保、向上に向けた取組が一層重要となります。乳幼児期の保育、教育は、生涯にわたる人格の基礎を築く重要なものです。今回の無償化を好機として、五年間の間に、自治体と連携し、基準を満たすように導き、さらに、認可施設へと移行できるよう、政府は質の確保、向上に向けて総合的な対策を実施していくべきであると考えています。\r\n　また、幼児教育、保育の無償化よりも待機児童の解消を優先すべきだという声もあります。政府は、我が党の主張を踏まえて、二〇一七年までの五年間で五十三万五千人分の保育の受皿を拡大してきたところですが、内閣委員会での附帯決議にもあるように、政府には引き続き施設の整備や保育士の処遇改善を進めていただきたいと考えています。幼児教育、保育の無償化と待機児童の解消は二者択一ではありません。どちらも最優先で取り組むことが重要です。\r\n　本格的な少子高齢化、人口減少社会の到来という構造変化の中で、子供に対する教育支援のいかんで日本の未来は決まると言っても過言ではありません。教育への投資は未来への投資です。そして、一人の子供をどこまでも大切にし、無限の可能性を開くことは政治の責任であります。\r\n　子供の幸福こそ教育の目的です。公明党は、全ての子供たちの幸福を目指し、安心して子育てができる環境を整えるために、今後も全力で取り組むことをお約束いたしまして、私の賛成討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このような結果からも、これまで公明党が取り組んできた教育費負担の軽減に対するニーズの高さが改めて明らかとなりました",
                "\r\n　今回の幼児教育、保育の無償化は、子供たちの未来に対して国全体で責任を持つ政策として、極めて大きな意義を持つものと考えています",
                "\r\n　我が党は、これまで、無償化の対象施設として、幼稚園、認定保育所、認定こども園のほか、認可外保育施設や幼稚園の預かり保育、さらには通園や入所による障害者の発達支援も無償化の対象にすることを主張してまいりました",
                "そして、本法案にはそれがしっかりと反映しており、評価できるものと考えております",
                "今回の無償化を好機として、五年間の間に、自治体と連携し、基準を満たすように導き、さらに、認可施設へと移行できるよう、政府は質の確保、向上に向けて総合的な対策を実施していくべきであると考えています",
                "\r\n　また、幼児教育、保育の無償化よりも待機児童の解消を優先すべきだという声もあります",
                "政府は、我が党の主張を踏まえて、二〇一七年までの五年間で五十三万五千人分の保育の受皿を拡大してきたところですが、内閣委員会での附帯決議にもあるように、政府には引き続き施設の整備や保育士の処遇改善を進めていただきたいと考えています",
                "幼児教育、保育の無償化と待機児童の解消は二者択一ではありません",
                "どちらも最優先で取り組むことが重要です",
                "\r\n　本格的な少子高齢化、人口減少社会の到来という構造変化の中で、子供に対する教育支援のいかんで日本の未来は決まると言っても過言ではありません",
                "そして、一人の子供をどこまでも大切にし、無限の可能性を開くことは政治の責任であります",
                "公明党は、全ての子供たちの幸福を目指し、安心して子育てができる環境を整えるために、今後も全力で取り組むことをお約束いたしまして、私の賛成討論とさせていただきます"
            ]
        },
        {
            "speech_id": "119005270X00120160225_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2016-02-25",
            "speech_text": "○岡本（三）分科員　要は、ですから、教育は非課税で、教育以外のサービスは課税なわけです。よく理解できます。\r\n　これは、学校給食、小中においてはどういうことかというと、小中学校の学校給食というのは、昭和二十九年に制定されました学校給食法が根拠法です。昭和二十九年ですから、当時の給食の目的は健康の保持促進でした、法律上の目的ですね。健康の保持促進であれば、当然、教育ではないというふうに考えられます。\r\n　この学校給食法というのは、時代とともに何回も大きな改正が行われております。そして、平成二十年に、目的も含めまして大きな改正が行われています。そのとき、平成二十年以降、給食の目的は何となっているかというと、法の目的として、「学校における食育の推進」、つまり教育ということになっているんですね。\r\n　平成二十年以降、法律によって、給食は教育であります。小中学校において給食が教育であれば、幼稚園でも同じように給食が教育とみなされるようになったから非課税なわけです。小中学校においても法律改正で教育という位置づけになったのに、幼稚園は非課税で、今、小学校、中学校の給食は消費税がかかっているんですね。同じように教育なのに、なぜ小中学校の給食には税金がかかっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005270X00120160225/268",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "健康の保持促進であれば、当然、教育ではないというふうに考えられます",
                "同じように教育なのに、なぜ小中学校の給食には税金がかかっているんでしょうか"
            ]
        },
        {
            "speech_id": "119005270X00120160225_280",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2016-02-25",
            "speech_text": "○岡本（三）分科員　税金でさまざまな角度が絡み合って、なかなか線引きが難しいのはわかると思います。\r\n　ただ、普通に考えていただいて、これほど子供の幼児教育に力を入れようと大目的を掲げている国が、幼稚園に関しては大きな前進を得て給食が非課税になったにもかかわらず、義務教育である小学校と中学校で、しかも給食が学校給食法の中で教育だというふうに位置づけられて、しかも、憲法では義務教育は無償でなければいけないというふうに定められているのに、給食代を取るのみならず、幼稚園では取っていない消費税まで取るというのは、どう考えても理解に苦しむ状況であります。\r\n　現状が悪いからどうこうということではなくて、本当の法律の趣旨、これからどういうふうな光を子供たちに与えていきたいか、そういう大きな目的意識を持ちながら、近くは、少なくとも消費税に関しては幼稚園と同じように取らない、そして、中長期的には学校の給食というのは無償化をしていくということを真剣にお考えいただきたいと思います。\r\n　済みません、最後に大臣、一言御決意をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005270X00120160225/280",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、普通に考えていただいて、これほど子供の幼児教育に力を入れようと大目的を掲げている国が、幼稚園に関しては大きな前進を得て給食が非課税になったにもかかわらず、義務教育である小学校と中学校で、しかも給食が学校給食法の中で教育だというふうに位置づけられて、しかも、憲法では義務教育は無償でなければいけないというふうに定められているのに、給食代を取るのみならず、幼稚園では取っていない消費税まで取るというのは、どう考えても理解に苦しむ状況であります",
                "\r\n　現状が悪いからどうこうということではなくて、本当の法律の趣旨、これからどういうふうな光を子供たちに与えていきたいか、そういう大きな目的意識を持ちながら、近くは、少なくとも消費税に関しては幼稚園と同じように取らない、そして、中長期的には学校の給食というのは無償化をしていくということを真剣にお考えいただきたいと思います"
            ]
        },
        {
            "speech_id": "118905262X00120150309_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2015-03-09",
            "speech_text": "○岡本（三）委員　公述人の皆様、きょうは、お運びいただきまして、ありがとうございます。\r\n　早速質問させてください。\r\n　まず、鈴木さんに質問いたします。\r\n　お話を伺いますと、要は、資産の裏側は負債なので、これは二兎を追わなければ実現不可能だというお話、よく理解できました。\r\n　日本においては設備投資がとりわけ重要で、生産性の低さを考えるとＩＴ投資をやっていくべきだということと、負債サイド、支出、財政健全化においては、社会保障費の伸びが大きな負債をもたらしたことは間違いないので、ここを抑制して、消費税も適切なタイミングでということで、よく理解できるんですけれども、一方で、昨年四月の消費税上げというのが経済拡大の頭を押さえたことは事実だというふうに思います。\r\n　議論の中といたしましては、それは両方とも大事なんだけれども、若干の時間差をつけた方がいいんじゃないかという議論があります。十分に経済拡大ができるように集中投資をやった後に、その果実を負債の返済に充てるようなことで、時間差をつけてやった方が両方ともかち得ることができるんじゃないか、これは決してポピュリズムの話ではなくて、その方が経済改革のためにもいいのではないかという議論がありますが、どのように思われますでしょうか。\r\n　　　　〔委員長退席、原田（義）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905262X00120150309/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　日本においては設備投資がとりわけ重要で、生産性の低さを考えるとＩＴ投資をやっていくべきだということと、負債サイド、支出、財政健全化においては、社会保障費の伸びが大きな負債をもたらしたことは間違いないので、ここを抑制して、消費税も適切なタイミングでということで、よく理解できるんですけれども、一方で、昨年四月の消費税上げというのが経済拡大の頭を押さえたことは事実だというふうに思います",
                "十分に経済拡大ができるように集中投資をやった後に、その果実を負債の返済に充てるようなことで、時間差をつけてやった方が両方ともかち得ることができるんじゃないか、これは決してポピュリズムの話ではなくて、その方が経済改革のためにもいいのではないかという議論がありますが、どのように思われますでしょうか"
            ]
        },
        {
            "speech_id": "118604376X00320140225_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-25",
            "speech_text": "○岡本委員　ありがとうございます。\r\n　副総裁にもう一つ質問させてください。\r\n　二月十八日の政策決定会合におきまして、基本的な金融政策は維持をされましたけれども、三月で期限を迎える二つの貸し出し支援制度につきまして、一年間延長されまして、その額も倍増されています。\r\n　その前までは、市場である程度、日銀の政策の手段というのは出尽くした感があったような雰囲気がありましたけれども、実はこの発表の後に株価は急騰しておりまして、一方、国債はほとんど売られておりません。つまり、日銀の政策においては、量的にも質的にもまだ打つ手が十分にあるんだということを市場が評価したことになっているわけです。\r\n　この委員会で黒田総裁は、四月以降の消費税引き上げに伴って予想を超えるようなネガティブなインパクトが出てきたときには、あらゆる手段を使って、先手先手を打ちながら、デフレ脱却のための適切な手段を日銀として講じていくということをおっしゃっていらっしゃいますけれども、堅実な慎重派と言われている副総裁のお立場からして、やはりこれは、先手先手を打って、使える手段は全てやっていくというコミットメントが必要なんだと思うんですね。\r\n　先ほど私が聞いた黒田総裁からのコメントですけれども、中曽副総裁としても全く同じ立場だというようなことで、今後の消費税上げに対しては、日銀は全力でそのネガティブインパクトを最小化するために取り組んでいく御決意かどうかということを確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00320140225/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この委員会で黒田総裁は、四月以降の消費税引き上げに伴って予想を超えるようなネガティブなインパクトが出てきたときには、あらゆる手段を使って、先手先手を打ちながら、デフレ脱却のための適切な手段を日銀として講じていくということをおっしゃっていらっしゃいますけれども、堅実な慎重派と言われている副総裁のお立場からして、やはりこれは、先手先手を打って、使える手段は全てやっていくというコミットメントが必要なんだと思うんですね",
                "\r\n　先ほど私が聞いた黒田総裁からのコメントですけれども、中曽副総裁としても全く同じ立場だというようなことで、今後の消費税上げに対しては、日銀は全力でそのネガティブインパクトを最小化するために取り組んでいく御決意かどうかということを確認させてください"
            ]
        },
        {
            "speech_id": "118504376X00520131122_128",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○岡本委員　御答弁が自信満々でいらっしゃいましたので、自信がおありになるというふうに受けとめさせていただきたいと思います。\r\n　次に、消費税上げに伴いまして、一部マスコミでは景気の腰折れ懸念が言われておりますけれども、そういうことが万が一にも起こらないように、政府といたしましても経済対策を打つわけですけれども、四—六のＧＤＰが発表されるのが八月の末だということを考えますと、ある程度影響が出た後に手を打つのでは遅過ぎると思うんですね。そういうことが万が一にも起こらないように先手先手を打つということが政府にも日銀にも求められているというふうに思うんですけれども、必要があれば、早いタイミングで、先手先手で十分な追加的緩和措置をする準備があるということをぜひ御答弁いただきたいと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/128",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　次に、消費税上げに伴いまして、一部マスコミでは景気の腰折れ懸念が言われておりますけれども、そういうことが万が一にも起こらないように、政府といたしましても経済対策を打つわけですけれども、四—六のＧＤＰが発表されるのが八月の末だということを考えますと、ある程度影響が出た後に手を打つのでは遅過ぎると思うんですね",
                "そういうことが万が一にも起こらないように先手先手を打つということが政府にも日銀にも求められているというふうに思うんですけれども、必要があれば、早いタイミングで、先手先手で十分な追加的緩和措置をする準備があるということをぜひ御答弁いただきたいと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304376X00320130319_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○岡本委員　一方、今回民主党から提出をされました消費税率の引き上げに伴う措置法案ですけれども、これは、二月二十二日に三党合意で引き続き協議を行うと決定された内容を、改めて時限を区切って結論を出すことを法定しようとしているものだと認識をしておりますけれども、私、個人的には、不必要に時間を浪費してしまうという側面もあるというふうに思うんですけれども、大臣の御見解を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本委員　一方、今回民主党から提出をされました消費税率の引き上げに伴う措置法案ですけれども、これは、二月二十二日に三党合意で引き続き協議を行うと決定された内容を、改めて時限を区切って結論を出すことを法定しようとしているものだと認識をしておりますけれども、私、個人的には、不必要に時間を浪費してしまうという側面もあるというふうに思うんですけれども、大臣の御見解を伺えればと思います"
            ]
        }
    ]
}