[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X01620230524_152",
                "issueID": "121105261X01620230524",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-05-24",
                "closing": null,
                "speechOrder": 152,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　これから日本は労働人口が激減することになりますけれども、しっかりと、これまでの政治の在り方ではなくて、問題を解決していくことを行っていけば、人口は減っても、経済が成長して、そして国民の生活が豊かになる、強い日本経済をつくることは十分に可能だと考えておりますので、私たち国民民主党は、引き続き、そういった観点で、特に賃上げ、そして人づくり政策について提案をしていきたいと思っております。\r\n　時間がないので、本日は、それぞれについて一点ずつ、少し改めてお聞きをしたいと思うんです。\r\n　繰り返しになりますけれども、人口が減るんだから、一人当たりの賃金、稼ぐお金を増やすしかないわけでございます。どれだけ少子化対策を行っても、急に出生率が二とか三とか四とかに増えるわけではありませんので、給料を増やすしかありません。\r\n　今、やっと三十年ぶりの賃上げということで、賃上げの機運が高まってきていると思いますけれども、これをやはり、先ほど総理がおっしゃったように、持続させていくことが重要でございます。\r\n　先ほどお示しした、Ｇ７諸国の賃金が三十年間で二〇〇％とか三〇〇％近くに上がっているというお話も、数年間でやったわけではなくて、三十年間、毎年毎年二％、三％、四％という数字を積み重ねてきていますので、今年実現できたような賃上げを、来年以降も、二十年、三十年と続けていくことが重要でございます。\r\n　その上で、特にポイントになるのが、やはり中小企業、そして、その中でも特にサービス業であると思いますし、また、非正規雇用で働いている方々にも収入アップを実現してもらうこと、このことが持続可能な賃上げのために必要不可欠でございます。\r\n　それぞれに関してどういった取組をしていくかということで、我々国民民主党からは、例えば、非正規雇用の方に関しては、社会保険の年収の壁問題を乗り越える給付を行った上で速やかに社会保険改革を行うとか、最低賃金を更に引き上げてくださいとか、そういったことも提案をさせていただいてきましたけれども、中小企業、非正規雇用の方、サービス業といった、こういった賃金が今上がっていないところに対してどのように賃上げを波及させていくのか、総理のお考えをお聞かせいただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524",
                "pdfURL": null
            },
            {
                "speechID": "121105254X00720230228_016",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 16,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました令和五年度総予算三案に反対の立場から討論します。（拍手）\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません。\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです。\r\n　岸田総理がかねてから主張し、そして年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細は全く示されませんでした。\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません。\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした。\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません。\r\n　国民民主党は、対決よりも解決の理念の下、批判は常に対案を示しながら行っています。限られた時間ですが、以下、具体的な対案を申し述べることで反対討論に代えさせていただきます。\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです。\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです。\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです。加えて、地方において重要なインフラとなっているＬＰガスについても、所要の対策を講じることが必要です。\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます。\r\n　一点目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、抜本的な社会保険改革を早急に行うとの約束の下、当面の対策として、年収の壁を超えて労働する場合の収入減少分を穴埋めする、年収の壁突破給付を導入すること。\r\n　二点目に、金融所得の総合課税を含む所要の措置を講じ、一億円の壁に代表される税負担の公平性の問題を改善すること。\r\n　三点目は、教育国債発行による財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術関係予算を倍増し、日本の科学技術と産業の国際競争力を取り戻すこと。\r\n　四点目に、少なくとも持続的な賃上げが定着する経済社会状況が実現するまでの間、増税はしない方針を盛り込んだ内容に防衛予算を見直すこと。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れ等により財源を多様化するとともに、予備費縮減、決算剰余金の透明化などにより財政規律を強化すること。\r\n　国民民主党は、このほかにも、インフレ手当の支給、消費税減税とインボイス制度導入延期などを提案しています。残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります。\r\n　戦後、目覚ましい発展を遂げた日本ですが、一九九〇年代以降の日本は経済の長期低迷が続き、国際競争力も科学技術力も凋落の一途をたどり、一人当たりＧＤＰは先進国で最低水準。全体のＧＤＰでも、人口が日本よりも大分と少ないドイツに間もなく抜かれて、かつて世界第二位の経済大国であったものが、四位にまで日本は順位を落とすことが見込まれています。少子化傾向は止まらず、今後三十年間で労働人口が三割も減ると推計されており、そもそも社会を維持することができるのかさえ危ぶまれる状態です。何よりも問題なのは、そのような環境下で、あらゆる年代の人たちが将来不安を膨らませ、若い人たちでさえも明日に希望を持てていないことです。\r\n　総理は、先日、第二次安倍政権以降の自公政権は前進の十年であったと胸を張っておられましたけれども、本気でそう思っているのでしょうか。問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません。岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます。\r\n　国民民主党は、困難な問題から目をそらさず、対決よりも解決の理念で、日本を再生する仕事に全力で取り組むことをお約束して、会派を代表しての討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/7"
            },
            {
                "speechID": "121105261X01520230228_139",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 139,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　増やしていくということはおっしゃっていただきましたけれども、これまで財務省が繰り返してきた、日本は子供の数が少ないんだから、この教育予算、子育て予算でいいんだというレトリックは、もう変えていただきたいというふうに考えております。\r\n　これではどんどんと縮小均衡に陥っていくだけで、少子化対策にもならないし、子育て環境の充実にもつながらないので、やはり他国に比べて、特にほかの先進国、欧州先進国に比べて少ないんだという明確な危機感を、是非とも、新たな、異次元と言うんですから、そういった思いで取り組んでいただきたいと思います。\r\n　もう一つやはり気になるのは、官房副長官の発言に関連してなんですけれども、総理の言う子供予算倍増というものは、出生率が改善して子供が増えるから子育て予算が増えるんだということではないですよねということを確認したいんですけれども、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/16"
            },
            {
                "speechID": "121105261X01520230228_188",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 188,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和五年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません。\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です。\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、賃上げ税制の見直しを実施します。予算案にある税制を見直し、賃上げ税制に関しては、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正します。\r\n　第二に、子育て支援を拡充します。児童手当を始めとした子供、子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理が就任時に公言した子供予算倍増の内容に修正します。とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します。\r\n　第三に、ガソリン減税と電気、ＬＰガス代値下げを実施します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除します。また、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止します。地方において重要なインフラとなっているＬＰガスについても所要の対策を講じます。また、インフレ手当の支給を行います。物価高騰から家計を守るため、インフレ手当として一律十万円の現金給付を行います。\r\n　第四に、インボイス制度導入延期等を含む所要の対策を講じます。景気対策として、当分の間、消費税率を一〇％から五％へ引き下げるとともに、単一税率に戻し、今年十月に予定されているインボイス制度について、導入延期を前提にした予算案及び税制法案に修正します。\r\n　第五に、我が国の構造的な問題を解決するために四点の対策を講じます。\r\n　一つ目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、現行制度の正確な理解を促すとともに、年収の壁を超えて労働する場合の収入減少分を穴埋めする給付として、年収の壁突破給付を導入する内容に修正します。\r\n　二点目は、税負担の公平性確保の観点から、一億円の壁問題を改善するため、金融所得の総合課税を含む所要の措置を講じる内容に修正します。\r\n　三点目は、教育国債発行により財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術予算を倍増する内容に修正します。\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します。少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れなどにより、財源を多様化するとともに、予備費圧縮、決算剰余金の透明化などにより、財政規律を強化する内容に修正します。\r\n　以上が、国民民主党・無所属クラブの編成替えの概要であります。\r\n　委員の皆様におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由説明といたします。（拍手）",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/21"
            },
            {
                "speechID": "121105261X01520230228_203",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 203,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスです。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま議題となりました政府提出の令和五年度予算について反対、国民民主党・無所属クラブ提出の編成替えを求めるの動議に賛成の立場から討論を行います。\r\n　最優先課題である物価上昇を上回る賃金上昇を実現するため、給料が上がる経済に資する予算編成は急務であります。\r\n　日本は、人への投資と技術開発を怠ったがため、経済低迷が続き、諸外国に比べ国力が低下し続けています。その結果、国民の給料はなかなか上がらず、実質賃金は一九九六年をピークに長期的に下がり続けています。そこに、ガソリン、軽油価格、電気料金などの物価高騰や新型コロナウイルス感染症拡大等が追い打ちをかけ、多くの国民の生活は先の見えない状況に陥っています。\r\n　さて、本予算は、そうした状況から脱却し、国家が国民を支える姿勢を明確に示す予算案にするべきでしたが、その内容は不十分と言わざるを得ません。\r\n　また、人づくりに資する子供、子育て政策として、国民民主党は、他党に先駆け、児童手当、障害児福祉を始めとした子供、子育て予算における公的給付の所得制限の撤廃を訴えるほか、財政法を改正して、教育や人づくりに関する支出を公債発行対象経費とする教育国債を創設し、教育、科学技術予算の倍増等を掲げてまいりました。\r\n　一方で、岸田総理が年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細を示そうとせず、道筋が見えません。これらの点からも、政府の子育て支援、少子化対策は我が党案からほど遠いものであります。\r\n　次に、防衛力強化財源として増税方針を組み込んでいることは注視する必要があります。本来、持続的な賃上げが定着する経済社会状況が実現するまでの間、増税は回避しなければなりません。国民民主党は、防衛力強化には一定の評価をしているものの、防衛費増額については、規模ありきではなく、防衛力を強化するために必要な限度で積み上げを行い、まずは歳出の見直しや外為特会の活用等を通じて財源を補うことを求めています。\r\n　今こそ、足下の経済の落ち込みから脱するための経済対策、そして長期経済低迷から抜け出す経済政策を実施すべきです。\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税、電気料金値上げに対して再エネ賦課金徴収停止といった所要の措置を実行すべきです。\r\n　国民民主党は、対決よりも解決、あくまで政策本位で行動し、国民のためになる政策を実現するとの姿勢を一貫して取ってきました。今後も、改革中道の立場から、国民のための政策を積極的に提案し、政府・与党に実現を迫っていくことを国民の皆様にお約束をし、私からの討論といたします。\r\n　以上です。（拍手）",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/24"
            },
            {
                "speechID": "121105272X00120230220_359",
                "issueID": "121105272X00120230220",
                "imageKind": "会議録",
                "searchObject": 359,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 359,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　済みません、政府の事務方の皆様に二回同じ趣旨で質問してしまって申し訳なかったんですけれども、いずれにしましても、今の政府の支援の考え方、これまでつくられた考え方では、もう路線バス事業者が維持できない、廃線が相次ぐという危機感を是非ともまずは政治が持って、政府の方針を変えていただくということを、是非、総務大臣、また国交省の政務方の皆様にはお願いをさせていただきたいと思います。\r\n　今国会の予算委員会の場で私も取り上げましたけれども、日本はこれから人口が激減をする時代になります。少子化対策であったり、海外からの人材の受入れは、その痛みを少しは和らげることにつながるかもしれませんけれども、それで人口減少が食い止められるとはとても思えません。人口が減っていく中でも地域、地方を維持していく、社会、コミュニティーを維持していくという考え方に立って、もう一度、こういった地域の公共交通機関の維持に関してもしっかりと検討していかなければならないというふうに考えております。\r\n　国民民主党も、そのような時代の変化に即した政策を実現するために、しっかりと改革を訴えていきたいと思いますし、今の政権にも、今のままでは厳しいということをしっかりと認識をしていただいて、これまでの枠にとらわれない支援の在り方を是非とも考えていただきたいし、少なくとも、今申し上げた経費の補助単価に関しては、早急に政府内でも議論をしていただいて、路線バス事業者が公平に維持できる形にしていただきたいというふうに考えております。\r\n　時間が来ましたので、以上で終わらせていただきます。ありがとうございました。",
                "startPage": 51,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/359",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105272X00120230220/51"
            },
            {
                "speechID": "121105261X01020230213_440",
                "issueID": "121105261X01020230213",
                "imageKind": "会議録",
                "searchObject": 440,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2023-02-13",
                "closing": null,
                "speechOrder": 440,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスと申します。\r\n　本日は、公述人の皆様、大変お忙しい中、御意見をいただきまして、また、質疑応答に答えていただきまして、誠にありがとうございます。\r\n　本日、四名の公述人の方から御意見また質疑応答を聞かせていただいていますけれども、やはり皆様同じような、また、日本社会が今同じような壁にぶち当たっていて、そこに対して、皆様それぞれの立場で取り組んでいただいているということをよく理解できました。人口が減っている、労働人口が減っている、少子化が進んでしまっている、また、産業の活力が失われていったり、景気回復がコロナ禍から遅れている、そういったところを皆様の様々な現場のお話から感じ取ることができました。\r\n　私たち国民民主党といたしましても、コロナ禍からの経済回復のみならず、この三十年間の経済の低迷から脱却をするために、賃上げであったり、また価格転嫁であったり、そして人づくりへの投資、子育て支援も含まれますけれども、こういったところに今取り組まないと、既に手遅れな感がある部分もあると思いますけれども、諦めるわけにはいきませんので、早急にこういったところに取り組んでいかないといけないという思いで、国会でのこの予算質疑にも取組をさせていただいています。\r\n　まず、連合福岡の矢田事務局長にお伺いをしたいと思います。\r\n　一つが人手不足、先ほどブランチェスの権藤様からもありましたけれども、年収の壁にぶち当たって就業調整をせざるを得ないというお話、これは我々国民民主党も大変注目をしているというか、解決をしなければならないというふうな思いを持っていまして、一昨日、私も予算委員会の場で、この年収の壁を突破するために、一時的な給付を行って、年収の壁突破を促せばいいのではないかといった御提案をさせていただきました。\r\n　この給付の件に関しては、党内でも様々な議論があって、もちろん、完全な、完璧な提案だとは思っていませんし、不公平な提案であるということも十分に理解しているんですけれども、それでも、やはりこの年収の壁を突破をする何かを今しなければならないという思いで、こういった提案をさせていただきました。\r\n　改めて、今、働く現場、特にサービス業であったり観光業であったりとか、そういったところでこの就業調整、年収の壁の問題が大きくなってしまっている、労働力不足につながっているというお話があるかと思うんですけれども、是非、働く仲間の皆様から寄せられている、そういった困った声について、少し御紹介をいただければと思っております。\r\n　それと関連して、権藤様にお伺いをさせていただきたいのが、先ほど、最初、御意見をおっしゃったときに、この年収の壁を取っ払ってしまった方がいいのではないかというふうなことをおっしゃって、その後、ちょっと言い過ぎたかもしれないということでおっしゃっていて、そういった苦悩は我々も感じていて、制度改革をしなければならないんだけれども、やはり、皆様がハッピーになる、今の状態が不公平であるという前提があるからだと思うんですけれども、改革をしようとすると、やはり、不満を持ってしまう方だとか、苦しくなってしまって逆に嫌だと思ってしまう方もいらっしゃって、この改革が進んでこなかったという背景があると思うんですけれども、もうざっくばらんに、できればこういったふうに制度を変えた方がいいのではないかと。\r\n　まあ、取っ払ってしまうというのは言い過ぎたかもしれないとおっしゃいましたけれども、私としては、勤労者皆保険という形で、働き方に関係なく、また、家族構成に関係なく、ニュートラルな、公平な社会保険の制度というものを目指していかなければならないと考えているんですけれども、現場で、またシングルマザーとして働いていらっしゃった権藤様のざっくばらんな忌憚なき御意見をまたいただければと思いますので、続けてお願いできればと思います。\r\n　まず、事務局長、よろしくお願いいたします。",
                "startPage": 61,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/440",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01020230213/61"
            },
            {
                "speechID": "121105261X00420230201_254",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 254,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　状況はるる様々変わるでしょうけれども、やはり、厳しい状況、子育てが大変だ、経済的に負担だということは、この三十年間、特にずっと続いてきたわけだと思いますので、冒頭の、状況変化があったから子育て支援政策を変えるというのは、私は、逆に、仮にそういう認識であるのであれば遅過ぎるのではないかというふうに考えております。\r\n　これまでもずっと、この委員会でも、茂木幹事長の所得制限の質問があってから御意見がありましたけれども、かつての民主党政権、私はそのときは議員ではありませんでしたけれども、社会全体で子育てを支えるんだという理念の下で一貫した政策を打ち出してきたわけでございます。親の所得に基づいて制限を行う、差別を行うということはやめていこうというものも、その理念の中からしっかりと生まれてきたわけでございまして、子ども手当に関しても所得制限はないし、また、私の滋賀一区の先輩である、元文科大臣の川端達夫先生がやられた高校の無償化に関しても所得制限はなかった。\r\n　でも、こういった政策をしてきたけれども、これもるるありましたけれども、自民党の方々からは、子育ての社会化は家庭から子供を引き剥がすような左派の政策だとか、変なレッテル張りをしたりだとか、様々ありましたが、もう繰り返しませんけれども、様々なそういった批判があって、それを大分引き戻されてしまって所得制限が復活してしまったということで、大分遅れてしまったということは、これは間違いないというふうに私も感じております。\r\n　やはり、この子育て支援に関して、理念をしっかりともう一度見詰め直していただいて、しっかりと社会で育てていくんだ、社会で支えていくんだという、そういった理念もしっかりと入れてもらわない限り、様々な子育て支援をやったとしても、単発、単発で行われてしまって、決して問題の解決につながらないということになりかねないというふうに考えております。\r\n　この所得制限、児童手当に関して所得制限を撤廃する、極めて結構なことでございますので、しっかりとこれは検討いただいて、早急に実現をしていただきたいと思いますけれども、これだけをやるのではなくて、様々な不安を、今、若い人たち、子育て世代の人は抱えています。これは、所得が一千万、一千二百万を超えている人も同様なんですね。こんな時代に子供たちを育ててしまっていいのかとか、こんな将来不安の時代に子を産んでしまっていいのかということを、私の身の回りの同世代の人たちも常々言っています。これは所得に関係ありません。\r\n　経済的な支援をしていくことは極めて重要でございますけれども、その他の不安にもしっかりと応えていただく、全体的な理念をしっかりと持っていただいて、総合的にしっかりと子育て支援、子育てがしやすい環境をつくってもらわない限り、この少子化の状況は変わらないと思いますので、是非その点、この国会でも、これ以降もしっかりと我々国民民主党から様々な提言、提案をさせていただきたいと考えておりますし、与党でも早急に対策の中身をお示しいただいて、議論させていただきたいと考えておりますので、どうぞよろしくお願いをいたします。\r\n　　　　〔委員長退席、中山委員長代理着席〕\r\n　それでは、賃上げ政策の方に質問を移らせていただきたいと思います。\r\n　本日、皆様に資料をお配りをさせていただいていますので、資料一と書いてある表を見ていただきたいというふうに考えております。人口が減るというお話をまずさせていただきたいと思っております。\r\n　私、今年で三十八歳になりますので、まさに失われた三十年の間に育ってきた世代でございます。ちょうどバブル崩壊が起きる、そういった頃に私はスペインから引っ越してきまして、父はスペイン料理のレストランをしていたんですけれども、バブル崩壊以降も経営はそれなりにうまくいっていたんですが、九八年、九九年ぐらいに大変日本の経済が悪くなったときにその店を閉めて、その後は母親がパートを朝から晩までかけ持ちをして家計を支えるという、そういった家計状況にありました。\r\n　こういった苦しい家計状況に変化したという時代がこの九〇年代の末頃であって、非常に多くの方がそういった経験をされたと思います。失業率が上がって、自殺をされる方も大変増えて、根本的に日本の経済構造が変わってしまったのがこの九〇年代末でありました。\r\n　何でこういったことを申し上げているかというと、家計が大変だったんですというお涙頂戴の話をしたいわけではなくて、私は、この人口の推計、これからを見てみますと、これまでの失われた三十年間が生ぬるく思えるかのような極めて更に厳しい状況が今後待っているのではないか、そういった危機感に駆られているわけでございまして、何としてもここに対処をしていかなければならない、そういった思いで仕事をさせていただいております。\r\n　資料一を見てみますと、二〇二〇年頃には、大体今頃ですけれども、労働人口は大体七千五百九万人というふうになっているんですけれども、二〇五〇年、私が六十五歳になる年なんですけれども、労働人口は五千二百七十五万人と、今から三割も減ってしまうということになります。\r\n　人口、特に労働人口が減ると、経済規模が縮小して税収も減ることになってしまいます。でも、高齢者は増えていきますので、社会保障を含めて大変厳しい状況が予想されるわけでございます。\r\n　今、日本の防衛、安全保障環境が大変厳しくて防衛力を整備しようというお話、我々も協力をさせていただきながらしておりますけれども、日本の最大の危機は、誤解を恐れず言えば、この国内の状況であるというふうに考えております。どれだけ防衛力を整備しても、今、足下から国が溶けているような状況だと思いますので、何とかしてこの問題に対処をしていかなければならないというふうに思います。\r\n　まず、是非、総理もこの危機的な状況を御認識の上で子育て支援の拡充などをおっしゃっているということは重々理解をしておりますけれども、もうまさに日本が崩壊の瀬戸際にある、内部から崩れ去るような、そういった状況に陥りつつある、そういった危機感をしっかりと持っていただいていて、そして、そのことに対してどう立ち向かっていこうとされているのか、この点についてお話をお聞かせいただければと思います。\r\n　　　　〔中山委員長代理退席、委員長着席〕",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/39"
            },
            {
                "speechID": "121105261X00420230201_256",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 256,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　どう対応していくのかというお話が聞きたかったんですけれども、時間がないので、ちょっと私から。\r\n　大きな方向性として、この労働人口の減少にどう対応していくのかというのは、四つ考えられるというふうに思います。一つは出生率を改善して人口減少を食い止める、一つは移民を受け入れる、一つは労働参加率を高める、そしてもう一つは労働者一人当たりの稼ぐ力、生産性、賃金を上げていく。もう一つは何もしなくて崩壊をするということですけれども、それは選択肢ではありませんので、この四つを組み合わせる、あるいはどれかに力を入れていく、そういったことが必要だというふうに考えています。\r\n　まず、少子化対策に関しては、経済的な理由で子育てをする権利であったり選択肢が失われつつある今の状況はとても問題だと思いますので、これはしっかりと子育て支援施策を拡充して、希望する人が子育てができる環境をつくっていかなければならないと強く思いますけれども、人口問題を解決する手段としては、やはり時既に遅しなのではないかなというふうに思います。\r\n　第二次ベビーブーマーの方々が、私より十個以上年上の方々ですけれども、もう四十代、五十代となってしまっていて、十年前、二十年前であればということもあったのかもしれませんけれども、既にこういった出産を一番する年代の人たちの人口が大分減ってしまっていますし、そもそも、産むかどうかは、これは小倉大臣もおっしゃっていますけれども、もちろん個人の自由でございますので、これで人口問題に対処するということはやはり難しいというふうに考えています。\r\n　海外から移民を受け入れるという話に関しては、国際競争力を高めたり産業の活性化を行う上では極めて重要な、戦略的な、取るべき手段だと思いますけれども、一千万、二千万人も移民を受け入れるということはやはり現実的ではないのかなというふうに考えております。\r\n　労働参加率を高める部分に関しても、これまで女性の労働参加、高齢者の方々の労働参加も大変進んでいますので、そもそも人口が減る中でこれ以上というのはなかなか難しい。\r\n　そうなってくると、やはり、一人当たりの稼ぐ力、生産性、賃金を、一人当たりの賃金をとことん上げていく、追求していく、そのことにこの国の存亡が懸かっているのではないかなというふうに私は考えております。ですので、この一人当たりの賃金を増やすという意味でも、今年の賃上げ、とても重要になると思っておりますし、中長期的にも、総理は構造的な賃上げとおっしゃっていますけれども、とても極めて重要なお話だと考えております。\r\n　改めて総理大臣にも伺いたいんですけれども、まさに賃上げというのは、経済政策を超えて、日本の存亡が懸かった、日本の生存戦略だと私は思うんですけれども、いかがでしょうか。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/40"
            },
            {
                "speechID": "121004577X00620221108_149",
                "issueID": "121004577X00620221108",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第6号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 149,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。国民民主党の斎藤アレックスでございます。\r\n　会派を代表して、まず、本日議題となっている公職選挙法改正案、いわゆる十増十減に関する質問から始めさせていただきます。\r\n　本臨時国会における当委員会の最初の質疑でも私から申し上げましたけれども、国民民主党は、今回の十増十減という、アダムズ方式に基づいた、法律に基づいた区割り改定に関しては、粛々と進めていくべきとの立場ですので、当法案には賛成の立場でございます。\r\n　一方で、選挙制度の在り方は不断に検討して、必要であれば見直していくべきであるとも考えていますので、選挙制度の在り方に関しては、国会の各会派が集い、協議を進め、将来のあるべき選挙制度の在り方に関して早急に議論を深めていくべきだと、改めてお呼びかけを冒頭にさせていただきたいと思います。\r\n　特に、現行の定数配分の方法では、人口減少が地方部でより激しいせいで、都市部の定数は増える一方で地方部の定数が減り続けることになります。本日の委員会でもるる問題意識が各委員から述べられているところでございますけれども、やはりこういったところは大きな問題だと私も思います。\r\n　人口減少を含め、より多くの課題を抱える地方部の意見が国政に反映されづらくなり、更に地方の疲弊を招くという悪循環を懸念する意見は、多くの県知事や地方議会などからも今回も挙げられているところでございます。\r\n　今回の区割り画定審議会からの意見照会に対する都道府県知事からの回答のうち、一例として私の地元の滋賀県の三日月知事から出されている意見を紹介させていただきますと、今回の区割り見直しにより、都市部選出の国会議員が増加し、地方選出の国会議員が減少することで、都市部の意見が相対的に大きくなる一方で、地方の意見が国政に届けにくくなり、過疎化、少子高齢、人口減少といった課題の解決が遠のくことを強く懸念していますとありました。また、加えて、区割りの見直しの前提となる各都道府県の区域内の選挙区の数を配分するに当たっては、単純に人口に比例した定数配分とするのではなく、地方の意見が十分に反映されるよう、抜本的な選挙制度改革を行っていただくようお願いします、こういったふうにも意見が出されていました。\r\n　これは、区割り画定審議会というよりかは、政府や、そして何より我々国会に投げかけられている要請だと思いますけれども、地方のこういった意見を、政府、総務省、また大臣、どういったふうに受け止められていますか。お答えいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004577X00620221108/16"
            },
            {
                "speechID": "121003815X00420221028_129",
                "issueID": "121003815X00420221028",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 129,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　これから先、少子化がますます進んで大変採用が厳しくなるということはもちろん想定されるわけですけれども、今時点では自衛官候補生の応募倍率は四倍近くあるわけですから、なり手不足で充足率が満たないのではなくて、もし法定の定員が今の自衛隊の任務にふさわしくないのであれば、それは見直す必要があると思いますし、一方で、予算が足りなくて法定の定員を満たすだけの人員が採れないということであれば、これは法定人員ですから、しっかりと予算を確保して人員を満たしていくことが必要だというふうに思っております。\r\n　いずれにしましても、今検討が進んでいる防衛力強化の中で手当てされるべきものであれば、しっかりと予算を確保して人員を手当てしていく、あるいは、自衛隊の定員の在り方についても見直すということであれば、しっかりと見直していただいて、法定充足率がしっかりと満たされる、そういった、法律にのっとった組織の運営というものがなされるように求めていきたいというふうに思います。これは意見として申し上げておきます。\r\n　次の質問に移らせていただきたいと思います。\r\n　日米同盟における日米の役割分担、日本の防衛力強化の必要性に関して、まず質問させていただきたいと思います。\r\n　本日も反撃能力の議論がなされていますけれども、それに関連してでございます。従来、日米同盟とは、日本が盾、米国が矛という役割分担があったと認識をされていたと思います。日本が攻撃された場合、あるいは日本に対する攻撃が切迫している場合でも、相手に反撃、相手の領土内に対して打撃を与える任務は自衛隊ではなくて米軍が担う、こういった役割分担が、暗黙の了解かもしれませんけれどもあったというふうに思います。このことに関して、数年前から、見直しを行うとの方針が、政府であったり、あるいは自民党内からも示されていることは、委員の皆様、周知の事実だと思います。\r\n　このような役割分担の見直しが検討されている背景、つまり、日本も反撃能力を持つことに関して今検討がなされるに至った、その理由を教えていただきたいと思いますけれども、防衛大臣、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00420221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00420221028/15"
            }
        ]
    }
]