[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104260X00820230412_293",
                "issueID": "121104260X00820230412",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 293,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（健）委員　国民民主党の田中健です。よろしくお願いします。\r\n　まず、二点お伺いします。\r\n　一つ目は、出産費用です。\r\n　総理は、二十九日のインタビューで、少子高齢化対策について、出産費用を公的医療保険の適用対象とするという考えを表明いたしました。これが大きく報道されたことで、国民は、すぐにでも保険適用になると思っている方もたくさんいます。\r\n　一方、今回の法案では、出産育児一時金の増額が示されて、後期高齢者の保険料負担などは激変緩和の措置の後、それを経て、二六年から適用となります。審議の途中で説明の資料が委員会に配付されるなど、異例の、今回、委員会の議論となりました。早期の導入を望む声があるのは当然でありますけれども、一方、今、私たちはこの法案を議論して、何とかこれを成功させようとしているんですけれども、その中で総理があのような発言をしたことで、大きな混乱や、また、私たちも戸惑いがありました。\r\n　これについて、どういうふうに考えて総理は発言したのか、まず伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00820230412_295",
                "issueID": "121104260X00820230412",
                "imageKind": "会議録",
                "searchObject": 295,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 295,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（健）委員　令和八年に検討するというのは、厚労省も当初から言っていました。そこに総理の発言があったからこそ大きな混乱を招いていると思いますので、本来なら、しっかりこの法案が通ってから、総理がそれについて今後は目指すということを言ってほしかったと思いますし、余りにこのスケジュールがごちゃごちゃになってしまい、混乱を与えたのは否めないと思っています。\r\n　引き続きまして、質問します。\r\n　今回の少子高齢化対策は、多くが子育て支援となっています。給付制度はもちろん大切であり、協力をしていきたいと思うんですけれども、やはり少子化対策と子育て政策というのは分けて考えるべきであると思っています。\r\n　三十一日に示された子供、子育て政策の強化の試案には、結婚や子供を産み育てることに対する多様な価値観、考え方を尊重しつつ、個人の幸福追求を支援することこそが、結果として少子化のトレンドを反転させると。まさにそのとおりだと思っています。\r\n　そうであれば、給付制度に加えて、例えば議論のあったＮ分Ｎ乗、世帯収入で税率を決めるのではなく、子供一人一人を収入源に換算するだとか、つまりライフスタイルに中立でないような税制になりますけれども、そういったものの検討。さらに、結婚の有無、婚姻にとらわれることなく、かつ婚外子にも完全に中立な社会をつくっていく。ないしはまた、変わりますけれども、卵子、精子の老化、これは大きな問題でありますけれども、こういったものを教育にしっかりと盛り込んで、そして社会的認知を上げていくなど、少子化対策というのは、どういう社会をつくるのか、先ほどもありましたけれども、それを示した上で、あらゆる可能性を排除せずに、また目を背けることなく議論して国民の理解を得ていく、それが総理の掲げる異次元の少子化対策ではないでしょうか。見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/295",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00620230404_051",
                "issueID": "121104260X00620230404",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2023-04-04",
                "closing": null,
                "speechOrder": 51,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（健）委員　国民民主党、田中健です。\r\n　今日は、参考人の皆さん、貴重な御意見ありがとうございます。\r\n　早速質問に入らせていただきます。\r\n　まず、佐野参考人に伺いたいと思います。\r\n　今法案については、全世代が支える少子化対策、また現役世代の負担上昇抑制が全世代型社会保障政策を見据えたものと評価すると先ほどお話がありましたが、一方で、現役世代、特に保険組合を取り巻く環境は極めて厳しい現状にあり、負担は限界というところもお見かけをいたしました。\r\n　今年度も、コロナ第七波、また第八波の影響により、医療費、すなわち保険給付が大幅に伸びているということもお聞きをしておりますが、二〇二〇年の決算に与える影響と、また今後の見通しということをまずお伺いをさせてもらえればと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00620230404/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00620230404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00620230404/13"
            },
            {
                "speechID": "121105254X01120230316_039",
                "issueID": "121105254X01120230316",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 39,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中健君　国民民主党の田中健です。\r\n　会派を代表して、ただいま上程されました全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　出産育児一時金の五十万円への増額が示されました。しかし、出産費用は保険適用外の自由診療であるため、出産費用が一時金引上げ以上に増加し続ければ、その効果が相殺されてしまいます。\r\n　実際、二〇〇〇年代初め、出産育児金の額は三十万円でしたが、現在は四十二万円。比例するかのように出産費用も上がり、当時三十万円台だった平均出産費用は、公立病院で四十五万円となっています。また、地域差が大きく、鳥取県が平均三十五万七千円である一方、東京都は平均五十六万五千円です。\r\n　一回限りの出産育児一時金を引き上げても、このままでは出産費用が上がるだけになりかねません。また、全国で金額に差が生じている問題も抱えたままになっています。どう解消していくのか、総理に伺います。\r\n　将来は、妊産婦健診を含め、分娩費用等を保険適用とすべきと考えます。その上で、特別な個別付加価値メニュー以外を対象とした一時金を支給し、出産後のおむつ、ミルク等の現物支給を行い、産後サポートも併せて行うことで、子ども・子育て支援へとつなげていってほしいと思いますが、総理の考えを伺います。\r\n　少子高齢化、人口減少社会時代を迎え、全世代対応型の持続可能な社会保障制度を構築することは、政治に求められた必須であり最大の問題です。\r\n　今回の法律案は、後期高齢者の医療保険料大幅引上げだと言う人がいる一方で、改革の最大の意義は現役世代の負担減だとも言われます。程度の差はあれ、どちらも正しい意見ではないでしょうか。問題は、現役世代は自分がどれだけ高齢者に支援をしているのか、高齢者も幾ら現役世代から支援してもらっているのか、これが分かりにくいことではないでしょうか。今の前期高齢者納付金の制度はかなり複雑であり、そして、今回更に複雑怪奇なものになろうとしています。\r\n　現役世代がどれだけ負担するのか、高齢者がどれだけ自助するのかを全世代で考え議論する、国民的議論が必要です。そのために、社会保障全体において、権利と義務の両方を伴う当事者である国民に開かれた政策決定過程に移行していく必要があるのではないかと考えますが、総理の見解を伺います。\r\n　また、自分の問題として考え議論してもらうためには、現状の給与明細に基本保険料と特定保険料を示すとともに、例えば、雇用保険のように別の徴収として独立させ、高齢者を支えるために各自がどれだけ負担をしているのか、分かりやすく見える化を行うことを提案します。現役世代の理解促進につながると思いますが、総理、いかがでしょうか。見解を伺います。\r\n　かかりつけ医機能の制度整備について伺います。\r\n　まずは、定義です。\r\n　法案には、「身近な地域における日常的な診療、疾病の予防のための措置その他の医療の提供を行う機能」とあります。つまり、医療の提供を行う機能としか言っておらず、これでは何を定義しているのか分かりません。定義を法律に盛り込んで格上げするとのことですが、抽象的な表現にすぎず、具体的な責務規定はありません。現場は何が変わるのでしょうか。医療の提供以外の様々な機能の明確化、規定整備が必要だと思いますが、総理の見解を伺います。\r\n　かかりつけ医機能が果たす役割も見えてきません。\r\n　厚労省は、かかりつけ医機能の強化・活用にかかる調査・普及事業報告の中で、かかりつけ医機能に関する事例集を作り、かかりつけ医機能には多様な役割があることを分かりやすく説明をしています。しかし、法案では例示が極めて限定的なものになってしまっています。かかりつけ医の果たすべき役割を、これまでの研究調査を活用して、具体的例示を国民に示していくべきと考えます。今回、機能、役割を限定した理由、そして今後の方針について、総理に伺います。\r\n　また、新たにかかりつけ医機能報告制度が新設されます。\r\n　報告対象が慢性の疾患を有する高齢者その他継続的な医療を要する者と限定されていますが、かかりつけ医機能は健康な現役世代にとっても重要であります。コロナ禍の中で、熱患者がかかりつけ医と思っていた近隣の診療所や病院で受診を断られたり、ワクチン注射を受けられなかった事例が続出をしました。当初、新型コロナの自宅等療養者が相次いで亡くなってしまったのは、健康な人にかかりつけ医がいなかった、そして機能しなかったことが要因であり、大きな課題であったはずです。かかりつけ医機能において、急性期の患者や健康な住民は対象外となるのでしょうか。報告対象を限定した理由を総理に伺います。\r\n　これまで、かかりつけ医に関して、財政審や健保連を中心に、第三者が医師の機能や質を担保する認定制や、患者が最初に受診する医師を決める登録制などの議論そして提案がなされてきました。これらの制度において、政府内ではこれまでどのような議論がなされてきたのでしょうか。今回採用するに至らなかった理由と併せて伺います。\r\n　日本の医療は、いつでも、どこでも、それほど重い負担なく医療サービスを受けられるという国民皆保険制度をつくってきました。また、軽い風邪やけがでも大病院で受診ができます。フリーアクセスが当たり前だからです。自分で自由にどこの病院でも診療所でも行けるというフリーアクセスは、日本独特の仕組みであり、よい面がある一方、本来、高度治療に専念するはずの大病院が患者であふれてしまい、混雑を招いているという一面があるのも事実です。本来の医療サービスが必要な患者に行き届かないことにもなりかねないと課題を指摘されてきました。\r\n　政府の全世代型社会保障構築会議の報告書では、今回の制度整備はあくまで第一歩と位置づけています。是非、フリーアクセス、認定制や登録制、あらゆる選択肢をタブーなく議論を続け、かかりつけ医機能が発揮される制度整備に向けて更なる取組を進めてほしいと考えますが、総理の決意を伺いまして、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01120230316/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01120230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01120230316/12"
            },
            {
                "speechID": "120804920X00120220510_126",
                "issueID": "120804920X00120220510",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会厚生労働委員会連合審査会",
                "issue": "第1号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 126,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（健）委員　国民民主党の田中健です。\r\n　早速質問をさせていただきます。\r\n　まず、財源について伺います。\r\n　政府は、待機児童対策の財源を、今回、一部の高収入世帯の児童手当の削減によって捻出することにしました。しかし、子供というのはやはり社会全体で支えていくことが大切でありまして、私は、子育て支援には所得制限をかけるべきでないと考えていますが、いかがでしょうか。\r\n　そもそも、今回の児童手当の見直しは待機児童対策の財源不足を解消するのが目的であり、子育て支援策の予算を削ってつけ替えるのは少子化対策の充実強化の方針と矛盾するのではないかと考えます。つまり、少子化対策とまた子育て支援が混同してしまっておりまして、パイの奪い合いになってしまっているような様相であります。\r\n　こども家庭庁の縦割り行政の打破というのがここで求められていますし、さらに、財源の確保というのが求められています。総理も子供予算を倍増したいと発信していますが、是非、安定財源をどのように確保していくのかの野田大臣の決意をまず伺います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804920X00120220510/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804920X00120220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804920X00120220510/19"
            },
            {
                "speechID": "120805254X00820220303_020",
                "issueID": "120805254X00820220303",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 20,
                "speaker": "田中健",
                "speakerYomi": "たなかけん",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中健君　国民民主党の田中健です。\r\n　私は、会派を代表して、雇用保険法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　雇用保険制度は労使と国の共同事業であり、雇用保険は、失業者の急増などに対応するため、一定の失業給付の積立金を維持しつつ運営されてきました。積立額は、二〇一五年には約六・四兆円にまで達していましたが、二〇一七年、国庫負担割合を大幅に下げたことで、減少を続けました。さらに、コロナ禍の感染拡大により、雇用調整助成金支給増に伴い枯渇した雇用安定資金へ貸出しを行ったことで、二〇二二年度末の積立金推定額は五百億円と、ほぼゼロに近い状態です。そのような中で、失業等給付の国庫負担割合についての改正案が示されました。\r\n　時限的に減らされていた国庫負担率を、本則の二五％に戻すのではなく、基本二・五％にするという改正法案では、二・五％が事実上の本則となり、運用され続けることが懸念されます。これは、従来の政府による雇用政策に対する責務の性格を変えているのではないかと疑問が生じます。\r\n　失業等給付が支払われないという実態の対策のみをもって雇用政策の責務と考えているのでしょうか。雇用情勢及び雇用保険法の財政状況が悪化している場合は本則と同じ二五％とすると、機動的な対応が可能だといっていますが、その判断基準は基本手当の受給者が七十万人以上というものであり、近年では二〇〇九年度のリーマン・ショック時のみです。\r\n　この間、二〇〇七年の雇用保険部会報告書において、失業は、政府の経済政策、雇用政策と無縁ではなく、政府もその責任の一端を担うべきであると。さらに、二〇一七年、二〇二〇年の衆参の厚労委員会の附帯決議でも、雇用保険の国庫負担については、早期に安定財源を確保し、本則に戻すこととされています。当然のことながら、附帯決議は与党も賛成をされたものです。\r\n　失業等給付に係る国庫負担割合を現時点の二五％のまま維持することで、基盤整備を整えるべきであると考えます。積立金が一定額積み上がっているなど、雇用保険制度の運用に財源的な問題がないときは、負担率を二・五％にしても運営上の問題はありませんが、少なくとも財政が危機的な現状で国庫負担の割合の原則を事実上の二・五％と大幅に引き下げることについては疑問です。\r\n　今回の決定に至った合理的かつ十分な説明とともに、見解を求めます。\r\n　国庫負担が減る一方で労使の負担が増えるのでは、共同事業というにはほど遠いと言わざるを得ません。コロナ禍で厳しい経済状況にある中、雇用保険料の負担増の影響に配慮し、保険料率の抑制を図るべきと考えます。\r\n　今回の労使の保険料率の引上げについての考えを伺います。\r\n　また、改正法案の国庫負担では、枯渇した積立金が十分な額に達することは難しく、雇用保険の給付縮小も懸念をされています。二〇〇〇年、二〇〇三年の法改正では、基本手当の日額、給付日数の水準が引き下げられ、現在も回復に至っていません。\r\n　基本手当の支給水準はどのようにして決められているのか、また、現在の水準が適当と考える説明を求めます。\r\n　改正法案では、失業等給付の国庫負担割合の見直しとともに、新たな国庫繰入れ制度を導入することとしています。しかし、国庫繰入れをするための一定の要件しか規定がないため、機動的、実効性が担保されず、雇用保険制度に支障を来すおそれがあります。\r\n　雇用保険部会で提言されたように、失業等給付や雇用調整助成金の支払いに支障が生ずるときなど、決算確定後の時点を問わずに、労働政策審議会の意見を聞き、必要な対応を可能とする運営体制を規定すべきと考えますが、見解を伺います。\r\n　他方で、育児休業給付金の給付額も増加傾向にあり、二〇二〇年度では、受給者四十万人、支給金額六千四百億円以上に達しています。政府は育児・介護休業法を改正するなどして男女とも育休を取りやすい取組を進めている中、健全な保険財政の維持、確保のためには、国庫負担割合の見直しが必要と考えます。\r\n　現在の一・二五％をまず本則の一二・五％に戻した上で、これまで被保険者でないために給付の対象でなかったフリーランスなどの個人事業主等も給付が受けられるよう、雇用保険によらない方式の育児休業給付制度を検討することで、フリーランスなどで働く者の子ども・子育てを広く支援し、我が国の喫緊の課題である少子化対策を更に強く、強力に進めるべきであると考えます。政府として、フリーランスの法的保護も重要な政策として掲げられていますが、見解を伺いまして、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣後藤茂之君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00820220303/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00820220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00820220303/10"
            }
        ]
    }
]