[
    {
        "numberOfRecords": 41,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104601X01220230427_132",
                "issueID": "121104601X01220230427",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 132,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　しっかり、国民の利便性を高めるために、また、行政手続の簡略化も含めて、様々な、今、自治体で好事例とも言えるお取組が進んでおりますので、その横展開を含めて、お取組を引き続きお願いをしたいと思います。\r\n　一問、後に回させていただきまして、地域公共交通の在り方について質問させていただきます。\r\n　昨日、厚生労働省の国立社会保障・人口問題研究所が、二〇七〇年までの人口推計を発表いたしました。七〇年には、人口が三割減少し、人口八千七百万人、そして外国人が一割超となるというデータが示されております。\r\n　地域においては、人口減少が急速に進展をして、少子高齢化の中、コロナ禍が重なりまして、ＪＲも含めたあらゆる公共交通機関が大幅赤字となり、厳しい経営状況が今も続いております。地域公共交通の維持、確保は地方にとって大変重要な喫緊の課題であります。特に、中山間地、過疎地、離島、半島地域において、こういう条件不利地域におきましては、あらゆる人が移動サービスを享受できる地域社会を形成することが大変重要だと考えております。\r\n　今般、地域公共交通の活性化及び再生に関する改正法案が成立をいたしましたけれども、通学の足の確保、高齢者の皆様、住民の皆様の移動の確保、維持、これは大変重要であります。事業者や地方自治体任せではなくて、国がもっとしっかり支えていく体制が私は必要だと思います。財政的な支援が不可欠だと思います。\r\n　これは、国民民主党としては、地域公共交通維持のための基金を創設することが有効であるという提案も、党としてはさせていただいております。今のこの地域公共交通の在り方についての松本総務大臣の御見解をお伺いをいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00920230419_132",
                "issueID": "121105124X00920230419",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 132,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　今日も質問の機会をいただきまして、ありがとうございます。\r\n　前回から引き続きまして、少子化対策、こども・子育て支援加速化プランにつきまして質問させていただきます。政策の内容と財源については別々に質問させていただきたいと思いますので、よろしくお願いいたします。\r\n　異次元の対策という総理のお言葉はあったわけでございますけれども、子育て当事者ですとか、これまで子育て支援に取り組んできた団体の皆様からは、異次元ではなくて当たり前の子育て政策を早急に進めてほしいという御意見、そういうお声が聞かれております。若年層の六割が日本は子育てがしにくい国と感じている現状を変えていく必要性は、私たち共通の思いであると考えております。\r\n　まず初めに、たたき台の内容として、全体の項目としては、国民民主党が従来から提案をして政府にも要望してきた内容が盛り込まれておりまして、これまでの流れからすると、かなり内容的には前進した内容が盛り込まれていると認識をいたしております。\r\n　特に、国民民主党は、親の年収にかかわらず、日本の将来を支える子供たちをひとしく支援するために、児童手当ですとか奨学金、子育て、教育政策の所得制限撤廃というものについて取り組んでまいりまして、法案も既に提出をさせていただいております。\r\n　特に、高等教育の家庭における負担はかなり重いものがございます。この負担軽減が大変重要だと考えております。\r\n　先般、大臣からも御説明がありましたけれども、令和六年度から実施予定の奨学金制度につきましては、中間層への拡大ということは打ち出されておるんですけれども、多子世帯ですとか理工農系の学生ですとか、様々な要件が課されております。年収は六百万円まで支払い対象とするということでございますけれども、多子世帯、子供が三人以上、理工系人材、この育成というものも大変重要だと認識をいたしておりますけれども、この理工系の人材育成の観点からは、子供の人数にはよらないということが示されておりますけれども、なかなか、この中間層への支援の拡充という観点からしますと、まだまだ支援内容が不十分ではないかと考えております。\r\n　今回の拡充で新たに対象となる人員がどれくらいと想定しているのかどうかということをお尋ねをさせていただきますと同時に、先ほども申し上げましたけれども、理系人材の育成、大変重要だと認識をいたしておりますけれども、様々な要件が課されることによって、学生の間ですとか学問の間の分断につながらないかどうか、今回の政策の目的や目指すべき方向が何であるかがなかなか明確にメッセージとして示されておらないというふうに考えておりますけれども、所得制限の在り方も含めて議論する必要が大変あるというふうに思いますが、このことについての御見解をお伺いをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00920230419_134",
                "issueID": "121105124X00920230419",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 134,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　御説明ありがとうございます。\r\n　なかなか、様々な要件が課されているために、中間所得層への拡充という面ではまだまだ不十分なものだというふうに認識をいたしておりますので、また引き続きの議論をさせていただきたいと思います。\r\n　続きまして、財源についてお尋ねをさせていただきます。\r\n　財源につきましてはまだ明確に示されない中で政策のメニューが示されてきたわけでございますけれども、先般からこども未来戦略会議の議論がスタートいたしまして、有識者ですとか当事者の皆様の中で議論が進んでいくものと認識をいたしておりますけれども、社会保険料を財源にというお話もあるんですけれども、もしそれを財源とするということになりますと、かえって子育て世帯、また現役世代の負担を増やすこととなります。\r\n　今回の政策を立案される基となるというか、参考にされたというフランスの少子化対策の考え方、シラク三原則の、子育てに係る経済的な負担を軽減することという、この柱と反することとなりますと、本末転倒な議論となるというふうに思います。\r\n　国民民主党は、全ての子供たちが人生の平等なスタートラインに立つためには、人づくりこそ国づくりの理念の下、子育て十の無料化を提案しておりまして、家庭の教育費負担を軽減する政策を打ち出しております。この十のゼロの中には、給食費の無料化、また地産地消、有機食材の推進というものも盛り込んでおります。また、現状の経済状況を踏まえますと、物価高騰が続く中で、社会保険料の引上げについては、一層可処分所得を減少することにつながりかねず、方向性が違うのではないかと考えます。\r\n　国民民主党は、永岡文部科学大臣もよく御承知のように、従来から一貫して、未来への投資という観点で、財源としては教育国債の発行が必要であるということを主張をし続けております。\r\n　これからしっかりと予算を確保して、財源をどういうふうにするかということも含めて、この政策を推進しなければいけないと考えますけれども、文部科学大臣というお立場で、社会保険料も含めた今後の財源の在り方について、大臣の御見解をお伺いをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00920230419_136",
                "issueID": "121105124X00920230419",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 136,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　まだこれから会議で議論されるという中で、社会保険料について大臣として言及するということは大変難しいというふうに思いますけれども、子育てに係る経済的な負担を軽減するということがこの政策の大きな柱でございますので、財源につきましてもしっかりその観点に立った方向性を示さなければいけないと思いますし、国民民主党としては、引き続き、教育国債の必要性というものをお訴えをしていきたいと思っております。\r\n　続きまして、次に、私立学校振興助成法の実効性のある取組の必要性について質問させていただきます。\r\n　先般、私立学校法の改正案が審議をされまして、その議論の中でも、私立学校が、大学生全体の七五％が学んでおりまして、公教育に果たす私立学校の重要性というものが改めて再認識されたところでございます。\r\n　ただ、私立学校を取り巻く環境も今大きく変化をしておりまして、極めて厳しい経営状況となっていると認識をいたしております。学生の募集を停止する学校が増加をしてきておりまして、少子化の進展によって十八歳人口が減少傾向となる中で、令和四年度の調査によりますと、私立学校において入学定数を充足していない学校数が四七・五％に上り、令和三年度決算値では、赤字経営となる学校法人が全体の二九・七％、特に地方の中小規模の私立大学においては約四〇％が赤字傾向となっているというデータもございます。\r\n　一方で、私立大学の初年度納付金の平均額は過去最高の百三十五万七千八十円となっており、家計に与える昨今の物価高騰の影響も深刻でございますし、保護者の家計に重い負担がのしかかっている状況だと認識をいたします。\r\n　私立学校においても、ＩＣＴ環境の整備やＤＸへの対応、施設整備の充実など、課題が山積をしております。従来から議論をされております学生一人当たりの公財政支出の公私間格差、この是正は急務であると認識をいたします。\r\n　私立学校助成法においては、一九七五年、公教育における私立学校の果たすべき役割の重要性に鑑み成立をした法律でございますけれども、経常経費の二分の一の補助を目指すとした制度創設当時の目的からは、現状、大きく乖離をしておりまして、現状では一〇％の低水準のままで推移をいたしております。参議院の附帯決議も経常経費の二分の一の補助の速やかな実現を求めていることも踏まえまして、早急に取り組むべき課題だと認識をいたしますけれども、永岡文部科学大臣の御見解、できれば取り組む決意についてお伺いできればと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00920230419",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00820230414_088",
                "issueID": "121105124X00820230414",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第8号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 88,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　既存の各団体との連携は大変重要だと思いますし、このデータベースをやはり充実したものにするというのが新しい裁定制度の一番の肝となるというふうに思いますので、様々な団体の知見、経験、またデータをしっかりと連携をしながら進めていただくことをお願い申し上げたいと思います。\r\n　著作権につきましては、先ほどから議論があっておりますように、権利者の保護とともに、円滑な利用の促進というものが日本の文化にとっても大変重要なものであるというふうに思いますし、著作権制度の在り方というのは、その国の文化度を表すということも言われる大変大切な制度でございますので、しっかりこれからも文化庁におかれましては進めていただき、制度の充実、そして、やはり権利者保護の面ではまだまだ日本は不十分なところがあるというふうに私は認識をいたしておりますので、しっかり今後もお取組を続けていただきたいと思います。\r\n　時間も残り僅かとなりましたけれども、最後の質問となります。\r\n　先般の質疑の中で、最後にちょっと、時間が足りない中で大臣に御答弁をいただいたわけでございますけれども、少子化対策、こども・子育て支援加速化プランについて、特に、文科省の方で具体的なお取組について先般記者会見もされておりましたけれども、奨学金制度の拡充について、具体的な文部科学省としての方針についてお伺いをさせていただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00820230414/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00820230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00820230414/14"
            },
            {
                "speechID": "121104601X01020230413_119",
                "issueID": "121104601X01020230413",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第10号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 119,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今の御答弁の中でございましたけれども、各地域、選挙管理委員会においては様々なお取組をしていただいておりますので、しっかりその取組を財政的に支えていただくということを引き続きお願いをしたいと思います。\r\n　次の質問に移ります。\r\n　ここ三年余りの新型コロナウイルス感染症の拡大ですとか、人口減少、少子高齢化社会への対応、防災・減災対策、またデジタル化、脱炭素化の推進など、地方公共団体また地方議会の果たす役割がこれまで以上にますます重要となっております。\r\n　そういう中で、第三十三次地制調の答申ですとか三議長会の要請を受けまして、今般、多様な住民の地方議会への参画を推進するという観点から、今回の法改正がなされているというふうに認識をいたしております。\r\n　地制調の答申内容や専門小委員会においては、今回の改正が、地方議会の役割、また議員の職務等を法律上明確化するものでございますけれども、このことが課題解決にどのように資するものであるかどうか、また、議会基本条例等で定めている自治体もある中で、地方議会の在り方や役割を法律で一律に定めることの是非についても、会議の議論の中で指摘があったものと認識をいたしております。\r\n　多様な住民の地方議会への参画等にどのように寄与するのか、今回の法改正の趣旨について松本総務大臣にお伺いをしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X01020230413/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X01020230413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104601X01020230413/18"
            },
            {
                "speechID": "121105124X00620230405_183",
                "issueID": "121105124X00620230405",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 183,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今、大臣から御答弁をいただきました。世界に向けて、大変すばらしい日本の伝統文化をグローバルに展開をする、大変このことも重要だと考えております。\r\n　一方で、地方、地域の持つ文化、伝統、芸術、大変裾野が広くて、多くの魅力にあふれております。今、地域は、人口減少、少子高齢化、そして担い手不足の中で、コロナ禍によって大変深刻な影響を地域の伝統文化も受けており、存続の危機に瀕しているという現実もございます。\r\n　今回の移転が京都のみならず全国のすばらしい伝統、文化、芸術の持続的な発展に寄与をすること、そして、そのことを通じて、今、地域経済を含めて大変厳しい状況にあります地方創生の推進役を是非今回の移転が果たしていただくことを御期待申し上げたいと思います。\r\n　それでは、続きまして、海洋人材育成のための環境整備について質問させていただきます。\r\n　海洋立国である我が国にとりまして、海洋人材の高齢化や人材不足が深刻化する中で、水産業、海運、造船、海洋開発などの各分野における人材育成強化は極めて重要な課題です。\r\n　次世代を担う海洋人材の育成に向けましては、学校現場においては、大学や商船系高等専門学校、高等学校がそれぞれ練習船、実習船を保有しておりますけれども、海洋教育を行っている学校現場における練習船、実習船の保有状況をお伺いをいたします。また、建造から時間が経過しておりまして大変老朽化している現実もあるというふうに思いますけれども、この現状についてもお伺いをさせていただきます。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00620230405_201",
                "issueID": "121105124X00620230405",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 201,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　一人一台端末における教育についても準備をしていただいているということも含めまして、一層進めていただくと同時に、やはり、これまで二十年間にわたって教育に携わってきた専門的な外部団体の方の知見や経験というのは大変重要だというふうに思いますので、また、しっかり連携を取りながら、どこに住んでいても同様の教育を受けられる体制整備を是非実現をしていただきたいと思います。\r\n　最後の質問になりますけれども、時間となりましたが、政府が先月末発表し、今後三年間で取り組む少子化対策、こども・子育て支援加速化プランにつきまして質問させていただきます。\r\n　文部科学省が所管いたします大学院生の授業料後払いの導入ですとか、奨学金の拡充による高等教育の負担軽減、給食費の無償化に向けた課題の整理等が盛り込まれました。\r\n　永岡文部科学大臣として今後どのようにこのことに取り組んでいかれるのか、文部科学省として明確となっている方針があれば御説明をいただいて、私の質問を終わりたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405",
                "pdfURL": null
            },
            {
                "speechID": "121105124X00520230322_130",
                "issueID": "121105124X00520230322",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 130,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今大臣から御答弁をいただきましたけれども、私立学校の、私学教育の重要性というのは、独自の建学の精神に基づいた個性豊かな教育研究の場として、また、国公立とともに公の教育の一翼を担っていただいてきたと思います。\r\n　また、特に地方における私学の果たす役割は大変重要なものがあると思っておりまして、特に、人口減少、少子高齢化の中で、地域における教育の拠点としてだけではなくて、地域振興のための新しい産業を創出することや、産学官一体となって研究開発の成果を地域の課題解決に結びつける意味でも、地方創生の推進役、そして地域を担うリーダーを育成するという意味でも、大変大きな役割を担っていただいております。\r\n　この私立学校、組織としての公共性、透明性につきまして、私立学校に求められている高い公共性、透明性につきまして、永岡文部大臣の御見解をお伺いをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00520230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00520230322/14"
            },
            {
                "speechID": "121105367X00320230314_131",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 131,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日は、地方創生に関する特別委員会から新しく再編されました地・こ・デジ特別委員会において初めての質疑となります。改めて、岡田大臣、河野大臣、小倉大臣、どうぞよろしくお願いいたします。\r\n　従来より、地方創生の視点として、デジタル田園都市構想とともに、少子化対策、そして子供政策についても一体として議論すべきであるというふうに思っておりましたので、子供や女性を真ん中に置いた地方創生の取組が必要だということを思っていた中で、このような委員会が誕生したことは大変意義深いことであると思いますし、有効な議論を進めていきたいというふうに思っております。\r\n　それではまず、東京一極集中是正につきまして岡田大臣にお伺いをいたします。\r\n　新型コロナウイルス感染症感染拡大を受けまして、テレワークの進展など、新しい働き方や社会、生活様式の変化によりまして地方回帰の流れが生まれ、一時期においては東京圏からの転出超過に転じた時期もございました。しかし、再び転入超過に転じ、昨年の統計によりますと、東京都が最も拡大をし、三万八千二十三人、次いで神奈川県が二万七千五百六十四人となっております。\r\n　一方で、三十道府県で転出超過となり、前年に比べて転出超過数が拡大している道県が二十二道県に及んでおります。昨年の数字からも、緩やかな拡大傾向を示しているというのが現状だと認識をいたしております。\r\n　再びいわゆる東京一極集中が進展している状況について、どのように分析をし、また認識をしておられるのかということについてお伺いをさせていただきます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/20"
            },
            {
                "speechID": "121105367X00320230314_133",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 133,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　私の地元も大変深刻な転出超過という中で、様々な課題があるというふうに認識をいたしておりますけれども、昨年末、デジタル田園都市国家構想総合戦略が新たな五か年計画として策定をされました。それによりますと、二〇二三年度から二〇二七年度までの間に地方と東京圏との転入転出均衡という目標が掲げられました。\r\n　これまでの経緯を考えると、また、昨年の数字を見てみると、大変ハードルの高い目標ではないかというふうに思いますけれども、国家として、地域活性化はもとより、少子化対策としても達成すべき大変重要な課題であると認識をいたしております。各省庁一丸となって取り組んでいく必要があると思いますけれども、大臣所信の中で、岡田大臣におかれましては、改善を加えながら取組を更に強力に推進していくというふうに述べられております。\r\n　やはり、これまでの政策をしっかりと検証した上での取組が必要であると考えておりますけれども、ただ、新型コロナウイルス感染症も、御承知のように、五月八日から二類相当から五類に変わるという中で、今後、コロナ禍で一定生まれてきた地方への移住を含めた人の流れを持続的なものに、確実なものにしていくためには、今後どのような、大臣として、改善によって地方への人の流れをつくり出されていくというふうにお考えであるのか、岡田大臣に決意も含めてお伺いをさせていただきます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/21"
            },
            {
                "speechID": "121105367X00320230314_137",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 137,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　いろいろな事業を推進していかれる上で、やはり促進税制というものは大変効果があるというふうに考えておりますので、また是非お考えをいただきたいと思います。\r\n　それでは、先ほど本会議でも趣旨説明、質疑がございました地域公共交通の在り方について、岡田大臣にお伺いをしたいと思います。\r\n　午前中の質疑で、小森委員からも、地方創生における整備新幹線ネットワークの重要性について言及をいただきまして、私の地元長崎の西九州新幹線のことも言及をいただきました。\r\n　昨年九月、半世紀にわたる時を経まして、多くの皆様の長年の御尽力を結集して開業をしたわけでございますけれども、開業効果としてはまず百億円超と試算されておりますし、二月には利用者が百万人を突破いたしました。\r\n　ただ、今後の課題としては、持続的な利用を促進することや、沿線自治体以外の西九州全域に幅広くその開業効果というものを波及させていくということが地方創生の面からも大変重要であると思っております。\r\n　また一方で、地域公共交通でございますけれども、少子高齢化の進展や人口減少の進展、また、自家用自動車依存率が大変地方は高いということもありまして、元々、従来から利用者が減少しておりました。そこにコロナ禍が本当に大きな影響を与えておりまして、また、長期化によって人の移動が制限を受けたことによりまして、ＪＲを始めとして地域鉄道事業者、バス事業者、タクシー事業者、地域の電車等、あらゆる公共交通事業者が大幅赤字となりまして、大変厳しい経営環境が続いております。その上で、ロシアによるウクライナの侵攻によって、燃料油、物価高騰が拍車をかけております。\r\n　一方で、ウィズコロナの中で社会経済活動が通常に戻りつつある中で、逆に今、人手不足というものも大変深刻な状況になって、需要はあるのに対応できないという事態も生まれてきております。\r\n　地域公共交通の維持、確保は、国家としての重要な責務であると考えておりますし、地方創生の面からも大変重要な課題です。特に、中山間地、過疎地、離島、半島地域における条件不利地域においては、あらゆる人が移動サービスを享受できる地域社会を形成するということが大変重要な課題でございます。\r\n　昨年、政府の骨太方針二〇二二で、分散型国づくり、地域公共交通ネットワークの再構築というのが示されまして、先ほど本会議でございました地域公共交通の活性化及び再生に関する法律等の一部を改正する法律案が今国会に提出をされたところでございます。\r\n　学生の皆さんの通学の足でもございますし、免許返納後の高齢者の皆様の安心な生活を支える、また日々の地域住民の生活の足としてこの役目を担っていただいている公共交通は、社会のインフラでありますし、町づくり、また環境政策とも一体となったものです。また、二〇五〇カーボンニュートラルの視点からも、地域公共交通の果たす役割は今後ますます重要となると思っております。\r\n　そういう意味でいくと、事業者ですとか地方公共団体に任せるのではなくて、もっと国がしっかりと支えていくという方針に転換をすべき時期に来ているのではないかと思っております。\r\n　まず、国による財政的な支援も含めた総合的な支援が不可欠だと思っております。その中で、私たち国民民主党として、地域公共交通維持のための基金を創設するというものが有効であるということも提案をさせていただいておりますけれども、この地域公共交通、これは国土交通省の所管であるものの、地方創生、地域活性化にとって極めて重要な課題でございますし、皆さんの通学の足を確保しているという意味でも、子育て政策の中でも大変重要だと思います。省庁横断的に取り組む課題であると思います。\r\n　地方創生の立場で、岡田大臣の御見解というものをお伺いをしたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/21"
            },
            {
                "speechID": "121105124X00220230310_225",
                "issueID": "121105124X00220230310",
                "imageKind": "会議録",
                "searchObject": 225,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 225,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　大変貴重な調査になるというふうに思います。\r\n　先ほど私が永岡大臣に申し上げました、コロナ禍の子供たちへの影響ということについても、ちょっと趣旨は違うかもしれませんけれども、いずれかの形で、長期的な見守り、支援に結びつくような調査というものも必要ではないかということについても申し上げさせていただきたいと思います。\r\n　続きまして、子供、子育て政策についてお尋ねをさせていただきます。\r\n　これは御承知のように、昨年の出生率が、七十七万人となりまして、八十万人を切ったという大変深刻な数字だというふうに理解をいたしておりますし、当初、国立社会保障・人口問題研究所が予測をしていた、この八十万人を切るというのが二〇三〇年を予測されておりましたので、八年も早くこの数字が出たということについても、大変深刻な状況であるというふうに思います。\r\n　また、厚労省の調査によりまして、出産をする女性の九割が二十五歳から三十九歳の女性ということでございますけれども、この女性の人口が二十五年後には今の人口よりも二五％も少なくなるというデータもございまして、我が国の少子化が極めて危機的な状況にあるということを表す数字ではないかと思っております。\r\n　岸田内閣におかれては、子供、子育て政策は待ったなしの、先送りの許されない課題として、三月をめどに小倉大臣がたたき台を示されまして、六月に骨太の方針で将来的な子供予算倍増に向けた大筋を示されるということでお聞きをいたしておりますけれども、教育行政をつかさどる永岡文科大臣として、今のこの状況を含めて、どのような御認識でいらっしゃるかということについてお聞きをさせていただきます。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/225",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00220230310/30"
            },
            {
                "speechID": "121104601X00420230216_240",
                "issueID": "121104601X00420230216",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 240,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　連日質問の機会をいただいていることに感謝をしながら、今日も質問をさせていただきます。\r\n　まず冒頭、地方税法等の一部を改正する法律案に関連をいたしまして質問させていただきます。\r\n　先般、住民基本台帳人口移動報告によりますと、二〇二〇年から二年連続で縮小しておりました東京圏の転入超過が一万七千八百二十人拡大するという結果が出ております。東京都におきましても転入超過というデータが出ており、コロナ禍で一定、地方回帰の流れが生まれてきたんですけれども、それが鈍化をして、再び東京圏への人口集中の流れが進むことを懸念いたしております。\r\n　その根底には、我が国が抱える最大の問題である人口減少、少子高齢化が予想以上のスピードで進んでいるということがあると認識をいたしております。私の地元長崎市も、今回の結果で三年連続ワースト二位という大変深刻な結果が出ておりまして、以前はワースト一位を数年続けたこともございます。今年も転出超過が昨年から九十名拡大をいたしております。ただ、この問題は、多くの市町村、自治体が共通に抱える我が国の大変重要な深刻な課題だと受け止めております。\r\n　そのような中で、昨年十二月に、地域活性化の新たな五か年計画、デジタル田園都市国家構想総合戦略が策定をされました。この計画によりますと、二〇二三年度から二〇二七年度までの五年間における数値目標ですとか施策が盛り込まれておりまして、二〇二七年度には東京圏への転入者と転出者の数を均衡させて、東京一極集中を是正するという計画が盛り込まれております。\r\n　先ほど御紹介したデータからは大変高いハードルではないかというふうに思いますけれども、コロナ禍によって、社会そして私たちの生活様式、意識が大きな変革をいたしましたし、デジタル技術によって、働く環境というものも大きく変化をいたしましたので、デジタル田園都市国家構想、この中で、地方への流れというものを是非確実に進めていっていただきたいと考えております。\r\n　その施策の大変重要な施策であります二拠点居住について、お伺いをしたいと思います。\r\n　コロナ禍を経まして、この二拠点居住というものが、ライフスタイルの多様化を受けまして大きな選択肢となっておりますし、地域活性化の一つとしても、また交流人口の増加、先ほどから申し上げました東京一極集中是正の側面からも、大きく地方からは期待が寄せられております。\r\n　ただ、この二拠点居住につきましては、現在、地方税法におきましては、第二十四条第一項第二号によりまして、二拠点居住を行う者の住所地以外の住民票は、家屋敷課税として均等割の納付義務を負うこととされております。このために、給与所得者については把握できていないのが現状で、課税することができていないという現状がございます。\r\n　現在の徴収状況につきまして、総務省から御説明をいただきたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X00420230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104601X00420230216/37"
            },
            {
                "speechID": "121004773X00320221117_100",
                "issueID": "121004773X00320221117",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2022-11-17",
                "closing": null,
                "speechOrder": 100,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日は大臣所信に対する質疑ということで、岡田大臣には、御就任誠におめでとうございます。本日の質疑、何とぞよろしくお願いいたします。\r\n　岡田大臣は、地方創生担当など八つの職責を担われるということで、全閣僚の中で一番多いというふうにお聞きをいたしております。多くの課題を担われるので大変激務であるというふうに思いますけれども、兼務をされている様々な課題の視点を生かしまして、是非、地方創生に御尽力、お取り組みをいただきたいということをまず冒頭申し上げて、質問に入らせていただきます。\r\n　大臣所信の中で、地方創生につきまして、その取組について述べられているわけでございますけれども、この地方創生というのが打ち出されましたのは、二〇一四年、この取組が始まりました。\r\n　背景には、大変急激に進展をする人口減少、少子高齢化に加えまして、東京圏への一極集中による地方からの人口流出の流れが止まらず、地方の停滞、衰退が深刻な状況にあったこと、また、具体的には、当時、消滅可能性都市一覧というものが発表されたことによりまして、大変危機感を持つことになったということが挙げられるというふうに思います。\r\n　これまで様々なお取組が続けてこられましたけれども、特に東京圏一極集中是正や少子化対策などについては、なかなか成果が上がっていないのが実情だというふうに思います。\r\n　一方で、現在、長期化するコロナ禍で大きく私たちの社会や暮らしが変化をして、加えて、ウクライナ危機が拍車をかけました燃料油、物価高騰の状況によって、地方の暮らし、地域経済が疲弊をして、大変厳しい状況になっております。\r\n　今、このような状況の中、ある意味激変をしている今の状況の中で、岡田大臣には、今後、どのような長期的なビジョンを持って地方創生に取り組んでいかれるのか、また、所信の内容では、年末には、まち・ひと・しごと創生総合戦略を抜本的に改訂をすること、また、デジタル田園都市国家構想総合戦略を策定するということを述べられておりますけれども、この両戦略を、どのような位置づけで、どのような方向性で取り組まれるのかということについて、まず冒頭、お伺いをしたいと思います。\r\n　　　　〔委員長退席、坂本（哲）委員長代理着席〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004773X00320221117/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004773X00320221117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004773X00320221117/15"
            },
            {
                "speechID": "121005124X00220221026_275",
                "issueID": "121005124X00220221026",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 275,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　ありがとうございます。\r\n　岸田政権も、人への投資ということで、教育、科学技術予算を倍増するということを掲げておられるんですけれども、現実問題としては、少子高齢化の中で社会保障費が急増し、なかなか予算を倍増していくというのは困難であるということが現実であるということも事実です。\r\n　国民民主党は、人づくりこそ国づくりという理念の下で、人への投資が我が国の最重要課題であるという認識の下、財源論については様々な御意見があると思いますけれども、今、やはり教育、科学技術に予算を振り向けていかなければ日本は国際的にも大変な状況になるという危機感の中で、教育国債を数年前から提案をし、法案としても提出をさせていただいております。\r\n　実は、末松前大臣が退任された会見のときに、私がこの委員会室で教育国債のことをお聞きしたときには、それは岸田総理におっしゃってくださいというような御答弁をいただいたんですけれども、退任されるときに、教育国債が必要だということを末松前大臣がおっしゃられました。この場でおっしゃっていただければよかったと思ったんですけれども、やはり教育国債の必要性というのが御理解いただけた部分もありますし、自民党の中でも議論があるということの前提でのお話でございましたけれども、この教育国債について、永岡大臣の御見解、どのようにお考えになるかということについてお聞きをしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005124X00220221026/29"
            },
            {
                "speechID": "120804773X00520220428_095",
                "issueID": "120804773X00520220428",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 95,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　早速質問に入らせていただきます。\r\n　二〇二〇年の国勢調査に基づいて、全域又は一部が過疎地域に指定される自治体が、全国千七百十八市町村のうち八百八十五市町村で、五一・五％、初めて半数を超える事態となりました。この過疎地域への指定は、人口減少率や財政力指数などの指数によって判断をされるわけでございますけれども、その内訳として、全部過疎が七百十三、一部過疎が百五十八、みなし過疎が十四となっております。\r\n　ただ、この新しい過疎法の概念としては、過疎地域というのは、都市とは別の空間を持つ低密度な魅力ある居住空間、価値ある空間というふうに捉えたというところが、これまでは改善しなければいけない地域という認識だったのが、そういう新しい、都市にはない魅力ある空間だということが概念としてあるということがこれまでの過疎法とは違うところだと思っております。\r\n　これまで本当に様々な、歴代内閣、地方創生や地域の活性化に様々な御努力で取り組んできていただいているんですけれども、現実としてはなかなか東京一極集中是正というのが果たされていないという状況だと思いますし、地方創生の成果というのが十分には上がっているとは言い難い現状がございます。\r\n　従来から続く急速な人口減少、少子高齢化の進展に加えて、二年半にわたるコロナ禍において、大きく日本社会、そして私たちの暮らし、特に地方の暮らしも激変をしています。\r\n　安倍政権から続くまち・ひと・しごと総合戦略に基づいた取組が続く一方で、現岸田政権においてはデジタル田園都市構想が掲げられております。ただ、今、大きな環境変革また状況の変化に伴って、これまでの取組では解決できない問題も生じてきているというふうに思いますけれども、今後、野田大臣として、地方創生をどのような長期ビジョンとして取り組んで進めていかれるのかということについて、大臣の御見解というものをお伺いできればと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00520220428/15"
            },
            {
                "speechID": "120804601X01420220426_139",
                "issueID": "120804601X01420220426",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第14号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 139,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　様々、地域によっては、自治体が条例制定をしたり、今御説明のあったような計画を策定し、目標を策定したりという取組が進んでいるわけでございますけれども、自治会については、権利能力なき社団、任意団体という位置づけもございまして、なかなか強制力がないという中で、低下をした加入率を上げていくということはいろいろなハードルが大変高いというふうに思っております。\r\n　この自治会の果たす役割というのは、私は、大変、今様々な面から重要になっているというふうに思いますけれども、人口減少、少子高齢化、様々な要因の中で、地域のコミュニティーの弱体化について、総務大臣としての御見解というのをお伺いをしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804601X01420220426/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804601X01420220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804601X01420220426/18"
            },
            {
                "speechID": "120805124X00920220415_090",
                "issueID": "120805124X00920220415",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 90,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日も質問の機会をいただいて、ありがとうございます。\r\n　早速質問に入らせていただきます。\r\n　まず、人口減少下における学校の在り方について御質問をさせていただきます。\r\n　現在、大変、人口減少が深刻な状況が続いておりまして、特に、このコロナ禍を経て妊娠を控える方も大変多くなっているという状況も含め、先ほども議論がございましたけれども、二〇二一年の出生率は過去最少の八十四万人となりまして、二〇年と比べると二万九千八十六人も減少しているという、大変、少子化が一層進展している状況がございます。\r\n　そのような中で、地方においても、児童生徒が減少していることによって小中学校の統廃合が進んでおります。高校についても同様の状況があるというふうに思っておりますけれども、その地域に学校がなくなるということは、その地域の未来が失われるということにもつながるというふうに、大変危機的な状況であると認識をいたしております。\r\n　一方で、コロナ禍で東京一極集中の様々な弊害も明確となったという中で、地方への移住や、企業の地方への本社移転、また、サテライトオフィスの移転の流れ、二拠点居住など、新しいライフスタイルも生まれてきておりまして、子育て世帯が地方移住や移転を考える場合には、まず、働く場、雇用、そして住まいとともに教育を選択するということが大変重要な判断基準となっているという意味では、この教育というものは、地方創生という視点からも大変重要なものとなっております。\r\n　地方に移住するハードルが以前より低くなっておりまして、学校は、特にそのような判断基準とともに、地域のコミュニティーの核でもあります、災害時の避難所としても大変重要な役割を担っているということもありまして、その地域に学校があるかないかということは大変重要なことにつながっていくと考えております。\r\n　そのような中で、文科省として、令和三年度学校規模の適正化及び少子化に対応した学校教育の充実に関する実態調査を行っておられます。公立小中学校の統廃合の現状について、文科省より御説明をお願いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00920220415/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00920220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00920220415/17"
            },
            {
                "speechID": "120805124X00220220302_188",
                "issueID": "120805124X00220220302",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 188,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　大臣、ありがとうございます。\r\n　本当に様々な、重要な課題がございます。その中で、我が国の現在の教育、科学技術予算につきましては、先ほど笠委員からもございましたけれども、我が国の今の予算の歳出の状況を見ますと、やはり、少子高齢化の中で社会保障関係費が大幅に増加をして、特例公債で賄われている現状の一方、文部科学予算については微増にとどまっております。\r\n　また、これも随分以前から言われていることでございますけれども、教育機関に対する公的支出対ＧＤＰ比も、ＯＥＣＤ諸国の中で平均を下回り、依然として低い状況でございます。また、各国の科学技術関係予算を見ても、各国と比べて日本は各国が年々増加させている中で余り増加をしない、変わらない状況が続いております。\r\n　また、世界大学ランキングにおいても、日本の大学は中国の大学が躍進をする一方で停滞をするというデータもございます。また、生まれた環境の経済状況が進学にも大きな影響を与えている、この教育格差も深刻な状況であると受け止めております。\r\n　様々なデータが我が国の大変厳しい状況を示しておりますけれども、末松大臣がこの現状をどのように捉えていらっしゃるかということについてお尋ねをさせていただきます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00220220302/25"
            },
            {
                "speechID": "120805124X00220220302_190",
                "issueID": "120805124X00220220302",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 190,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　ありがとうございます。\r\n　今大臣から、様々な課題がある中で教育予算も増やしていくという方針が示されましたけれども、現実問題としては、少子高齢化の中で、大変限られた予算の中で教育、科学技術予算を倍増するというのは大変困難な現実があるというのも事実でございます。\r\n　国民民主党は、人づくりこそ国づくりという理念の下で、人への投資が我が国の最重要課題であるという認識の下、政策の中心の柱として教育、科学技術の予算の倍増というものを掲げております。\r\n　今、人への投資というものを倍増していかなければならないという大変危機感の下で、財源論には様々な御意見があるというふうに思っておりますけれども、国民民主党としては、我が国が今必要としている科学技術予算を確保するために教育国債を発行して積極的に取り組むべきだということを提案をいたしております。\r\n　このことについての末松文部科学大臣の御見解というものをもしお伺いできたらと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00220220302/25"
            },
            {
                "speechID": "120805124X00220220302_192",
                "issueID": "120805124X00220220302",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 192,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　あえて、やはり、少子化の今だからこそ、この教育、科学技術予算というものが大変重要だと思っておりますし、このままの状況を何年も続けていくと、それこそ、日本の国際的な置かれている状況、今以上に厳しいものとなると思います。\r\n　この教育国債については様々な議論があることも承知をいたしておりますけれども、我が党としては今法案も準備をして取り組んでおりますので、また、文部科学大臣にも、法案ができました暁には是非御検討をいただきたいということをお願いを申し上げたいと思います。\r\n　引き続きまして、困窮する学生に対する経済的な支援についてお伺いをいたします。\r\n　コロナ禍でアルバイトがなくなり、また保護者からの仕送りも厳しくなったために学問を諦める学生が多く今出てきております。また、休学される方も大変増えております。\r\n　これまで、高等教育の修学支援金制度の要件緩和につきましては、我が党としても再三要望をしてまいりました。\r\n　先日、予算委員会の質疑におきまして、秋葉委員からの質問に対して、岸田総理が、末松大臣と相談して要件緩和について検討するという向きの発言がございました。\r\n　このことについて、大臣が総理とお話をされたのかどうか、また、今後の取組の方針について、もしお知らせいただけることがあればお伺いをしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00220220302/25"
            },
            {
                "speechID": "120404773X00520210420_117",
                "issueID": "120404773X00520210420",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2021-04-20",
                "closing": null,
                "speechOrder": 117,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今、大臣から御紹介いただきましたけれども、大変重要な取組だと思いますので、引き続きお取組を強化をしていただきたいということをお願い申し上げたいと思います。\r\n　次に、私、昨年の十一月の委員会においても質問をさせていただきましたけれども、このコロナ禍におきまして、我が国の少子化が一層加速をしているというデータが出ております。\r\n　厚生労働省が発表しました人口動態統計速報によりますと、二〇二〇年の出生数は八十七万二千六百八十三人、前年比二万五千九百十七人の減少、一月の出生数は前年同月比マイナス一四・六％となりまして、今年度は八十万人を割り込むと予想されております。\r\n　様々な要因が考えられますけれども、その一つとしては、やはり経済的な不安というものも大きな要因というふうに見られております。\r\n　これは日本に限ったことではございませんで、世界的にも出生数の減少が深刻で、世界規模での持続可能性の懸念から、各国においては、子供手当の支給ですとか、様々な取組が始まっております。\r\n　その中で、先般、我が国におきまして児童手当特例給付が廃止をされたということは、児童手当の本来の趣旨からすると逆行いたしますし、今、この少子化の流れの中で、私は、逆行するということについては、憂慮される事態であるということを指摘申し上げたいと思います。\r\n　今の、大変急速な少子化の数字が出ておりますけれども、現状をどのように認識をされ、どのような危機感の下で今後取組を進めていかれるのかにつきましてお尋ねをいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404773X00520210420/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404773X00520210420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404773X00520210420/17"
            },
            {
                "speechID": "120405254X01920210408_046",
                "issueID": "120405254X01920210408",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2021-04-08",
                "closing": null,
                "speechOrder": 46,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡秀子君　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　ただいま議題となりました全世代対応型の社会保障制度を構築するための健康保険法等の一部を改正する法律案について、会派を代表して質問いたします。（拍手）\r\n　現在、三府県六市に蔓延防止等重点措置が初めて運用されるなど、第四波とも言える感染拡大が深刻な事態となっております。\r\n　この一年余りの新型コロナウイルス感染症との戦いにおいて、医療現場で昼夜を問わず御尽力をいただいている医療従事者の皆様、また介護従事者の皆様を始めとしたエッセンシャルワーカーの皆様に、心より敬意を表します。あわせて、国民の皆様の御協力に心より感謝を申し上げます。\r\n　コロナ禍において、我が国は、世界に誇る国民皆保険の医療保険制度を持ち、全世代にわたり安心して医療を受ける基盤があり、コロナパンデミックの中、その重要性を改めて痛感いたしております。\r\n　二〇二二年から二〇二五年にかけて、いわゆる団塊の世代が七十五歳以上となり、後期高齢者が増加する一方で、少子化の下、現役世代の人口は減少することが予測されております。\r\n　特に、現在、コロナ禍において少子化が加速しており、厚生労働省が発表した人口動態統計速報によると、二〇二〇年の出生数は八十七万二千六百八十三人、前年比二万五千九百十七人の減少。今年度は八十万人を割り込むと見られ、大変憂慮される状況です。\r\n　現在、後期高齢者の窓口負担は、現役並みの所得がある場合は三割、それ以外の方は一割負担とされています。\r\n　今後、後期高齢者医療拠出金の負担の急増が予測され、持続可能な社会保障制度、現役世代の医療保険負担抑制は、待ったなしの課題と言えます。\r\n　昨年十二月に、全世代型社会保障改革の方針において、現役世帯の負担抑制を図る方針が示され、後期高齢者のうち、既に三割負担をしている方を除き、単身世帯で課税所得が二十八万円以上かつ年収二百万円以上、複数世帯では年収合計が三百二十万円以上の方には、窓口負担の割合を二割とすることが打ち出されました。\r\n　当初、菅総理は、年収百七十万円以上を絶対譲れないと述べられたと報道されておりましたが、どのような基準を基に今回の二割負担の対象となる年収額を算出されたのでしょうか。その根拠についてお尋ねいたします。\r\n　また、極めて重要な点であると考えますが、対象となる高齢者の家計への影響について、菅総理大臣がどのように認識しておられるのか、お伺いをいたします。\r\n　今回の後期高齢者の窓口負担二割を実施しても、財政効果が十分得られず、対象者をもっと広くすべきであるという議論と、一方、コロナ禍において受診控えが続く中で、負担が増えることによって高齢者の受診控えが一層進み、疾病の重症化リスクや必要な医療を受けられなくなるのではないかとの懸念の声が寄せられております。\r\n　また、施行時期が令和四年十月から令和五年三月一日の間に政令で定めるとなっておりますが、いつ施行される予定であるのでしょうか。\r\n　対象となる後期高齢者の収入は主に年金であり、令和三年度は、現役世代の実質賃金が減少していることと連動して、年金支給額がマイナス〇・一％となることが発表されました。令和四年度についても減額される見込みであり、コロナ禍における負担増はなかなか理解が得られないのではないかとの懸念もあります。\r\n　今後、世代間の対立ではなく、持続可能な社会保障制度の在り方の観点から、丁寧な説明、議論が不可欠であると考えます。この両面の意見を踏まえた、菅総理大臣の御見解と施行時期についてお伺いをいたします。\r\n　次に、育児休業中の保険料の免除要件の見直しについてお伺いいたします。\r\n　現制度は、月末時点で育児休業等を取得している場合に、当月の保険料が免除される仕組みとなっています。今国会提出の、育児休業、介護休業等の一部を改正する法律案は、男性の育児休業取得促進のために出産直後の時期に柔軟な取得ができる枠組みとなっており、本法案は、短期の育児休業の取得における現状の不公平を是正するものです。\r\n　ただ、人材不足の観点から、中小企業においては、保険料免除となる十四日以上、賞与については一か月というのは、取得のハードルが高く、公平性の観点からも柔軟に考慮すべきであると考えますが、田村厚生労働大臣の御見解をお尋ねいたします。\r\n　一方、医療費の増加と新型コロナウイルス感染症による経営の悪化による保険料収入の減少により、大企業の従業員が加入する健康保険組合、中小企業で働く人が加入する協会けんぽ共に、財政状況が厳しい状況となっています。\r\n　三月には、大阪にある製造販売会社の健康保険組合がコロナの影響で初めて解散する事態となりました。また、健康保険組合の四割が、ここ十年にわたり、健康診断、疾病予防等に使う一人当たりの保健事業費を縮小してきているという調査結果も出ています。今回の改正では抜本的な解決にならず、今後一層の改革を進めていかなければなりません。\r\n　今後、全世代対応型の持続可能な社会保障制度を国民の皆様にお示しするために、給付と負担の在り方の総合的な見直し、応能負担の在り方、税も含めた議論等を加速していくことが急務であると考えますが、菅総理大臣の御見解をお伺いいたします。\r\n　国難とも言える危機に直面した今、一番必要であるはずの国民の皆さんの政治への信頼、共感が失われていることを深刻に受け止めています。\r\n　国民民主党は、今後とも、真摯に国民の皆様お一人お一人の声をお聞きし、家計と地域を重視する、現実的な未来へ向けた政策先導政党として、政策提案を続けていくことをお誓いし、私の質問といたします。\r\n　御清聴いただき、ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X01920210408/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X01920210408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X01920210408/14"
            },
            {
                "speechID": "120304773X00320201126_121",
                "issueID": "120304773X00320201126",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2020-11-26",
                "closing": null,
                "speechOrder": 121,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　やはりそこにちゅうちょせず対応していくということが大変重要だと思いますので、しっかりと、今後、そこの部分も取り組んでいただきたいと思います。\r\n　次の質問に移ります。\r\n　少子化、子育て対策の取組についてお尋ねをいたします。\r\n　現在、この新型コロナウイルス感染症拡大の中で、出生数、特に妊娠届が五月以降大幅に減少しているということが指摘をされております。\r\n　コロナ禍において妊娠を避けるという方がふえるというのは、感染するリスクというのもございますし、今の状態、里帰り出産がなかなかできないという不安もあります。また、出産のときに、ほかの方とのいろいろな交流ができない中で、大変孤独な状況に置かれるという状況もあって、さまざまな不安があるということが指摘をされておりますけれども、この現状を今どのように分析をされて、今後どのように取組を進めていかれるか、方針についてお尋ねをいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304773X00320201126/17"
            },
            {
                "speechID": "120304773X00320201126_123",
                "issueID": "120304773X00320201126",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2020-11-26",
                "closing": null,
                "speechOrder": 123,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今、御説明がありました、大変やはり心配される状況がございますので、この公的支援というのが大変重要だと思いますので、引き続きしっかりお取組をお願いしたいと思います。\r\n　今、少子化、大変深刻な状況がある中、これは報道ベースでございますけれども、政府が児童手当の縮小を検討されているという報道がございました。その内容については、共働き世帯については、所得制限の算定基準を夫婦の所得合算制度に変更して、対象者を抑制する方向であるとされております。当面の処置として、今、基準を超える世帯に給付をしている特例給付も廃止の方針との内容でございました。\r\n　今実際にこのような検討が進んでいるのか、このことについて確認をさせていただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304773X00320201126/17"
            },
            {
                "speechID": "120304773X00320201126_125",
                "issueID": "120304773X00320201126",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2020-11-26",
                "closing": null,
                "speechOrder": 125,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今、まだ決定はしていないということではございましたけれども、子育て世代の負担を重くするということは、大変、少子化対策の面からも逆行する政策であること、また、共働き世帯というのは、女性も仕事と子育てを両立をするという中で頑張っておられるという実態がございます。女性活躍推進をうたう政府の方針とも逆行する政策ではないかと考えます。\r\n　このことについては、その削減した財源を待機児童対策に使用するのではないかという報道もございましたけれども、しっかり子育て世帯を支援をしていく、このことはやはりこれからの、さまざま、少子化対策についても大切なところだと思います。\r\n　大臣も少子化対策については所信でしっかりと述べられておりますので、そういう側面でこれからも進めていただきたいということを強く要望して、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304773X00320201126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304773X00320201126/17"
            },
            {
                "speechID": "120104319X01220200515_048",
                "issueID": "120104319X01220200515",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 48,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　ありがとうございます。\r\n　やはり大変厳しい状況がございますし、大臣も十分認識をされていることだと思いますけれども、国土交通省独自の業界に対する支援というものにぜひ取り組んでいただきたいということをお願いを申し上げたいと思います。\r\n　それでは、都市再生特別措置法の一部を改正する法律案について質問に入らせていただきます。\r\n　まず、今回の改正に当たりまして、これまで、国土のグランドデザイン二〇五〇を策定されまして、人口減少、少子高齢化社会のもとでの都市のあり方について、さまざまな分野における基本となる戦略が示されております。今回の法改正について、この大きなグランドデザインのもとでの大臣の認識と今後の取組への決意についてお聞かせをいただきたいというのが一点。\r\n　先ほどからも議論があっておりますけれども、新型コロナウイルス感染症の感染拡大によりまして、私たちには新しい生活様式やライフスタイルが求められております。これまでの首都圏への一極集中が進展する中で、都市の空間というものが今まで以上に重要な役割を果たすなど、都市機能のあり方や都市と地方のあり方も含めて、今までの概念を大きく変えていく必要が生じていると認識いたしておりますけれども、この点についても、大臣の見解をお尋ねしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104319X01220200515/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104319X01220200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104319X01220200515/9"
            },
            {
                "speechID": "120104319X01020200508_150",
                "issueID": "120104319X01020200508",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2020-05-08",
                "closing": null,
                "speechOrder": 150,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　趣旨の説明は、案文を朗読してかえさせていただきたいと存じます。\r\n　　　　道路法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　人手不足で厳しい対応が求められている物流業界の生産性向上のため、新たな特殊車両の通行制度を創設するに当たっては、事業者に利用しやすく障害にも強いシステムを構築するとともに、可能な限り速やかな施行に努めること。また、新たな制度が施行されるまでの間、現行の通行許可制度における審査の迅速化を引き続き進めること。\r\n　二　新たな特殊車両の通行制度の利用はＥＴＣ二・〇の搭載を要件とすることから、ＥＴＣ二・〇の普及に向けた支援など必要な措置を講ずるとともに、ＥＴＣ二・〇を通じて把握した通行情報を有効に活用して道路の維持管理や渋滞対策を推進すること。\r\n　三　交通結節拠点となる特定車両停留施設について、道の駅と同様に災害時には防災拠点として機能するよう必要な措置を講ずるとともに、バスロケーションシステムによる情報提供、バリアフリー化、ＭａａＳなど新たなモビリティ・サービスヘの対応等、利用者に対し利便性の高いサービスを提供するものとして整備を進めること。\r\n　四　歩行者中心の道路空間となる歩行者利便増進道路では、民間の創意工夫を引き出せるよう柔軟な運用を行うとともに、まちづくりを担う地方公共団体、地域の民間事業者等との連携を図りつつ、地方創生にも資する賑わいのある道路空間の構築に向けた必要な措置を講ずること。\r\n　五　自動運行補助施設について自動運転技術に係る国際基準との調和が図られたものとなるよう基準の整備等必要な措置を講ずるとともに、今後の自動運転技術の急速な進化に対応できるよう、自動運転車両専用の走行空間の確保を始めとした自動運転社会における道路空間の在り方について引き続き検討を進めること。\r\n　六　人口減少・少子高齢化の進展に伴い、地方で公共交通事業の縮小やサービス水準の低下が懸念されていることに鑑み、道の駅を活用した中山間地における移動支援サービスについては、高齢者など利用者の確実な地域の移動手段となるよう必要な措置を講ずること。\r\n　七　災害に強い道路を構築するため、地方公共団体における道路の維持・修繕を担う技術者の確保及び育成への支援に努めること。また、災害に対する即応力を高めるため、地方公共団体や復旧作業を行う建設業者との連携を一層推進するとともに、国の体制の充実を図ること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104319X01020200508/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104319X01020200508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104319X01020200508/22"
            },
            {
                "speechID": "120004536X00420191126_054",
                "issueID": "120004536X00420191126",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第4号",
                "date": "2019-11-26",
                "closing": null,
                "speechOrder": 54,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　立憲民主・国民・社保・無所属フォーラム、国民民主党長崎一区選出、西岡秀子でございます。本日は、質問の機会をいただき、ありがとうございます。\r\n　衛藤大臣には、御就任後初めて質問をさせていただきます。よろしくお願いいたします。\r\n　限られた時間でございますので、早速質問に入らせていただきます。\r\n　まず、衛藤大臣に質問をさせていただきます。\r\n　大臣も御承知のように、近年、社会や経済が情報化し、ネット取引の急増、国際化が進む一方で、日本においては、大変、少子高齢化が急速な速度で進展をして、消費者を取り巻く環境が大きく変化をし、消費者被害が大変深刻な状況となっております。新しい商品、サービスが次々と生まれるたびに、それに伴って、大変消費者問題が複雑化をして、行政による規制ですとか指導が届かないという事例が大変多くなっております。\r\n　そういう中で、私は、特に、やはり社会的に大変弱い立場の消費者の皆さん、例えば、高齢者の皆さんであったり、若年者、またハンディキャップをお持ちの皆様などが大変深刻な消費者被害に巻き込まれる事例が大変増加をいたしております。また、今後もこういう被害が大変拡大することが懸念をされておりますけれども、その被害防止のために大臣として今後どのように取り組まれるのか、大臣の認識と、取組に対する御決意をまずお聞かせいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004536X00420191126/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004536X00420191126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004536X00420191126/9"
            }
        ]
    },
    {
        "numberOfRecords": 41,
        "numberOfReturn": 11,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119804006X00820190604_024",
                "issueID": "119804006X00820190604",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2019-06-04",
                "closing": null,
                "speechOrder": 24,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今、小宮山委員からもございました、さまざま浄化槽には大変メリット、大変環境にも貢献をしますし、大変少子高齢化の今の地域の状況にも大変見合った施設ではないかと思っておりますけれども、先ほど議論になりましたけれども、地域において、それぞれが地域の特性に合わせた排水施設を取り入れて構築をしていくということが大変重要でございます。\r\n　その意味でいきますと、この所管の省庁とともに、総務省も含めた連携が私は今後大変重要ではないかと思っております。この改正において、一層単独浄化槽から合併浄化槽への転換というものが進むということを期待をいたしております。\r\n　次に、今回の改正で、浄化槽の管理、保守点検体制の確立が盛り込まれました。老朽化破損、漏水の事例は六千件に上っております。生活排水の垂れ流し、公衆衛生悪化につながるなど、汚泥の主な原因となっております。\r\n　浄化槽の適正な機能を保つためには、日ごろからの保守点検、清掃が何よりも重要であると考えております。設置後三カ月から八カ月の七条検査と、年一回の定期点検、十一条検査がございますけれども、特にこの十一条検査の検査率が低い状況となっております。\r\n　また、保守、管理を行う国家資格である浄化槽管理士の数は現在八万千五百九十一人というふうに聞いておりますけれども、六十歳以上の比率というのが四二・七％、大変高齢化、また後継者不足という状況もございます。\r\n　一方で、合併浄化槽は省スペース化また高機能化をしておりまして、技術が大きく進展をいたしております。この状況を踏まえると、浄化槽管理士の技術力、技術水準の確保というのが大変重要であると考えます。\r\n　浄化槽の管理の現状の認識、また、浄化槽管理士の育成の施策について、今後どのような体制整備をこの改正によってなされるのか、小宮山議員にお尋ねをいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804006X00820190604/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804006X00820190604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804006X00820190604/4"
            },
            {
                "speechID": "119805254X01820190412_016",
                "issueID": "119805254X01820190412",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 16,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡秀子君　国民民主党、長崎一区選出、西岡秀子でございます。\r\n　ただいま議題となりました女性の職業生活における活躍推進に関する法律の一部を改正する法律案並びに野党四会派提出三法案について、国民民主党・無所属クラブを代表して質問いたします。（拍手）\r\n　政府提出の本法律案は、主に五つの法律の改正案から成る束ね法案でございます。\r\n　令和の時代を目前に控え、平成の時代は、働く女性を支援する法律がこれまで一歩ずつ整えられてきた歴史と重なります。\r\n　一方で、政府が本格的に女性活躍推進に取り組み始めたのは、急速な少子高齢化に伴う人口減少や社会状況の変化による労働力不足が深刻化してからと言えます。\r\n　一五年に女性活躍推進法が十年間の時限立法として施行され、今回の改正は、附則の三年後の見直し規定及び衆参両院の附帯決議を受けてのものとなります。\r\n　しかし、政府の女性活躍の華々しい旗とは裏腹に、依然として年齢別階級別労働力率はいわゆるＭ字カーブを描いており、特に三十五歳から三十九歳において実際の労働力率と潜在的労働力率の差が大変大きく、また、管理的職業従事者に占める女性の割合も、昨年一四・九％で、国際的にもいまだ低水準であります。また、賃金の男女間格差についても、約三割の格差が残ったままとなっております。\r\n　この現状を踏まえ、まず、女性活躍推進法改正についてお尋ねをいたします。\r\n　今回、新たに義務化され、行動計画策定の対象となる、常用労働者百一人以上から三百人の中小事業者の負担を考え、施行日が、公布の日から起算して三年を超えない範囲内で政令において定めるとなっております。\r\n　これは、働き方改革関連法案の中小事業者の関連する施行時期も考慮されたものでございますが、中小企業者に対するどのような負担軽減策を考えておられるのか。また、今後、百人以下の事業者に対してもさらなる義務化の拡大を図り、全ての事業者に義務化する必要があると考えますが、厚生労働大臣の見解をお尋ねいたします。\r\n　また、今回の改正によって、女性の職業生活における活躍に関する情報公開義務を、常用労働者百一人以上から三百人の中小事業者に拡大し、十四項目のうち一項目以上の公表を義務づけることとなりました。一方、既に義務の対象である三百一人以上の事業者については、今回、十四項目を職業生活に関する機会の提供に関する実績と職業生活と家庭生活との両立に資する雇用環境の整備に関する実績の二つに区分し、それぞれから一項目以上公表することといたしました。\r\n　しかし、十四項目はいずれも大変重要な項目であり、二項目以上にする程度では極めて不十分であり、また、現在、平均五・五項目公表されている項目については、事業主の裁量で公表されているために偏りがある状況でございます。\r\n　各事業者の女性活躍推進の取組を促し、求職者の職業選択に資するためにも、計画策定に当たっては、現状把握の基礎項目については必須とすべきではないでしょうか。厚生労働大臣の見解をお尋ねいたします。\r\n　また、衆議院の内閣委員会の附帯決議で、一般事業主行動計画を策定するに当たって、男女の賃金格差の差異を省令によって状況把握の任意項目に加えることについて検討するとありますが、今回、どのような対応になっているのか。また、男女の賃金格差の差異を情報公開の項目とすべきと考えますが、厚生労働大臣の見解をお尋ねいたします。\r\n　次に、ハラスメント対策についてお尋ねいたします。\r\n　昨年の財務省の前事務次官の女性記者に対するセクハラ発言の際に、極めてセクハラ対策に後ろ向きな安倍政権の体質が浮き彫りとなりました。今回、ハラスメント対策に関する本法案の審議入りに当たり、政権としてどのような決意を持ってこの対策に取り組まれるのか、菅官房長官にお尋ねをいたします。\r\n　次に、セクハラ対策についてお尋ねいたします。\r\n　本法案は、自社の労働者から他社の労働者へのセクハラについては、事実確認等に必要な協力に応じる努力義務だけで、加害者側の事業主に措置を義務づけておりません。どうして措置を義務づけなかったのでしょうか。厚生労働大臣にお尋ねをいたします。\r\n　また、例えば、元請企業の社員が下請企業の社員にセクハラ行為をした場合、下請企業の事業主は、取引をとめられることなどを恐れ、元請企業の事業主に対応を求めることをちゅうちょするのが現実です。会社間で対応を求めた場合に不利益な措置をこうむることがないような仕組みがぜひ必要であると考えますが、厚生労働大臣の見解をお伺いいたします。\r\n　また、この二点について、国民民主党などが提出した男女雇用機会均等法の一部を改正する法律案においてはどのような内容を規定しているのか、議員立法提出者に御説明をお願いいたします。\r\n　就職活動を行う学生に対するセクハラも大変深刻な問題となっております。ことし二月には、大手ゼネコンの男性社員が逮捕されるという事案も起きております。\r\n　野党四会派で提出したセクハラ禁止法案は、その対象者に、従業員を始め、就活中の学生など従業員になろうとする者、また、フリーランスを含む個人事業主も含む内容となっております。\r\n　政府提出の法案では、就職活動中の学生やフリーランスで働く人に対するセクハラについては対象外となっております。\r\n　このままの状況でいいとお考えなのでしょうか。今後どのように取り組んでいかれるか、その方針について厚生労働大臣にお尋ねをいたします。\r\n　次に、パワーハラスメント対策についてお尋ねいたします。\r\n　大手広告代理店の新入社員の過労自殺の原因の一つがパワハラであったと言われております。その後も、パワハラが原因で自殺をする痛ましい事案は後を絶ちません。\r\n　私たちは昨年の通常国会で参議院にパワハラ規制法案を提出いたしましたが、与党が反対したため、否決されました。政府がやっとパワハラ対策に乗り出した今回であれば、与党の皆様も、国民民主党などが再提出したパワハラ規制法案に御賛同いただけるものと考えます。パワハラ規制法案に対する厚生労働大臣の見解をお尋ねいたします。\r\n　本法案では、パワハラの定義について、「職場において行われる優越的な関係を背景とした言動であつて、業務上必要かつ相当な範囲を超えたものによりその雇用する労働者の就業環境が害されること」と規定しています。法案の説明資料では、就業環境を害することの説明として、身体的若しくは精神的な苦痛を与えることと書かれております。つまり、明らかなパワハラが行われていても、パワハラを受けた本人が苦痛を感じていないと言えば、パワハラに当たらないことになってしまいます。\r\n　パワハラで精神的にダメージを受けても、職場で声を上げられない人が多いというのが実情です。そこで、就業環境を害するおそれのあることと広く定義して、誰が見ても明らかにパワハラであるという行為が職場内で行われたら、事業主が措置を講ずるようにすべきであると考えますが、厚生労働大臣の見解をお尋ねいたします。\r\n　また、本法案では、取引先など他の会社の社員からのパワハラについては、事業主の措置義務の対象となっておりません。既に、セクハラについては、他の会社の労働者からの被害が事業主の措置義務の対象となっております。なぜパワハラについては措置義務の対象としていないのか、厚生労働大臣に答弁を求めます。\r\n　以上のこの二点について、国民民主党などが提出したパワハラ規制法案ではどのように規定されているのか、議員立法提出者にお尋ねをいたします。\r\n　関連して、悪質クレーム対策についてお尋ねをいたします。\r\n　労働組合のＵＡゼンセンのアンケート調査では、客からの迷惑行為に遭遇した人の割合が七割を超えるなど、悪質クレームは深刻な社会問題となっております。\r\n　悪質クレームは、セクハラやパワハラと同様、労働者の心身に深刻な影響を与えます。そればかりか、悪質クレームは、職場全体の就労環境や事業者の経済活動を害するおそれのあるものであり、その対策を推進していくことは喫緊の課題です。\r\n　ＵＡゼンセンが、悪質クレームの抑止、撲滅に向けて、法制化を始めとした対策の早期具体化を求める署名活動を実施したところ、百七十六万超の署名が集まり、昨年八月に当時の加藤厚生労働大臣に提出をされました。\r\n　政府は、なぜ本法案に悪質クレーム対策を盛り込まなかったのでしょうか。その理由について、厚生労働大臣に明快な答弁を求めます。\r\n　一方で、パワハラ規制法案では悪質クレームについてどのような対策がとられているのか、議員立法提出者にお尋ねをいたします。\r\n　次に、ＩＬＯ条約についてお尋ねいたします。\r\n　仕事の世界における暴力とハラスメントに関する条約が、ことしのＩＬＯ総会での採択を目指し、全ての形態の暴力及びハラスメントを法律で禁じることが求められております。対象となる労働者は、契約上だけではない、働く人々も含め、加害者、被害者に取引先、顧客などの第三者も含む内容となっております。\r\n　この条約に対して我が国としてどのように対応されるのか、政府の方針について厚生労働大臣にお尋ねいたします。\r\n　女性が活躍していくためには、待機児童の解消が不可欠です。\r\n　国民民主党など野党は、子ども・子育て支援法改正案の審議の際に、待機児童解消のために必要不可欠である保育士の処遇改善を求め、全ての保育士の月給を五万円アップさせる野党提出法案の審議を求めましたが、与党は、審議することなく、採決を行いました。\r\n　政府も保育士の処遇改善を一昨年から実施しておりますが、全職員に対する処遇改善は少額であり、月額四万円の処遇改善の対象は経験年数七年以上と限定的であるなど、十分なものとは言えません。また、今年度予算に盛り込まれた処遇改善は月三千円相当にすぎません。\r\n　子育て・子ども支援法改正案の附帯決議には、保育等従事者の職務がその重要性にふさわしい魅力あるものとなるよう、保育等従事者の賃金その他の処遇改善について、速やかに、必要な措置を講ずるものと盛り込まれました。\r\n　この附帯決議を踏まえ、政府として早急にどのような対応をとる方針であるか、また、保育の質の確保についてどのように取り組まれるか、厚生労働大臣の答弁を求めます。\r\n　ＷＨＯの調査によれば、全世界の十六歳以上の女性の三五％である八億一千八百万人が家庭やコミュニティーや職場で性暴力や身体的暴力を受けている、厳しく悲しい現実があります。ハラスメントの被害に遭うのは、圧倒的に社会的に弱い立場におられる方々です。\r\n　今回の法改正の機会に、改めて、あらゆるハラスメントは、人格を傷つけ、人の尊厳を傷つけ、その人の健康や安全を脅かす、まさに人権侵害であるということを私たちは共有し、改めて肝に銘じ、あらゆるハラスメントの根絶に向けて取り組んでいかなくてはなりません。\r\n　また、全ての女性が自分の居場所で夢と希望を持って生き生きと活躍できる社会の実現を目指し、今後とも国民民主党は全力で取り組んでまいることをお誓いし、私の質問を終わります。\r\n　御清聴いただき、ありがとうございました。（拍手）\r\n　　　　〔国務大臣根本匠君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X01820190412/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X01820190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X01820190412/6"
            },
            {
                "speechID": "119805261X01420190228_092",
                "issueID": "119805261X01420190228",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2019-02-28",
                "closing": null,
                "speechOrder": 92,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　総理はこれまで消費税増税を二度先送りされております。今回、総理からもまだ正式な表明はないというふうに私自身は理解をいたしております。\r\n　そもそも、今回の増税は、三党合意に基づく社会保障と税の一体改革に基づいたもので、ふえ続ける社会保障費の確保と財政健全化の両立を目指すこと、そして次世代に負担を先送りしないという理念に基づいていたと理解をいたしております。\r\n　また、増税の前提として議員定数削減が盛り込まれていたにもかかわらず、昨年、何と、参議院議員を六人もふやすということが与党から決められたことは、国民の皆様に負担をお願いすることを考えると到底あり得ないことだというふうに思います。また、衆参の審議時間は合わせてわずか九時間十五分であったということも申し上げなければなりません。\r\n　総理、増税を国民の皆様にお願いするには、確固たる信念と覚悟、御批判を受けてもなお、今の日本にとって必要であるという強い決意と覚悟が必要だと考えております。\r\n　特に、今、地方において暮らす国民には、総理がおっしゃっているような景気がよくなったという実感はないという中で懸命に日々の暮らしを営んでいる中で、皆様に負担を強いることになります。\r\n　二度にわたり延期をし、少子高齢化、人口減少が深刻な中で、社会保障制度の再構築、改革は待ったなしの状況です。また、何より一番大切なのは、その必要性を国民が理解をしていただくということが必要だというふうに考えております。\r\n　総理は、国民の皆さんが今、今回の増税を理解していただいているとお考えでございましょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01420190228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01420190228/14"
            },
            {
                "speechID": "119805273X00120190227_329",
                "issueID": "119805273X00120190227",
                "imageKind": "会議録",
                "searchObject": 329,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 329,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡分科員　ありがとうございます。\r\n　しっかりとした取組をぜひ今後とも進めていただきたいというふうに思っております。特に、中小型造船業の対策というものも大変重要だというふうに思っておりますので、このことも含めてぜひ推進していただきたいというふうに思います。\r\n　先ほど御説明があったように、大変厳しい状況の中でございますけれども、日本のすぐれた技術力というものは、世界で本当に類いまれなすばらしい技術を持っております。特に、造船業が持っている技術というものは、大変幅広い、さまざまな分野で生かせる技術であると聞いております。\r\n　このすぐれた技術をこれから次世代に伝えていく人材育成が大変重要であるというふうに思っておりますけれども、少子高齢化、人口減少の中で、人材不足、担い手不足というものが大変深刻なものとなっているというふうに思います。特に、学校教育の中で、専門高校と言われる、例えば機械科ですとか造船科を持つ工業高校への支援、また、大学での造船教育の教育内容の充実というものが大変重要であるというふうに私は思っております。\r\n　この人材不足の中で、今春、高校卒業の就職内定の割合が二十五年ぶりに九〇％となったという新聞報道がございました。中でも、学科別では、特に工業が九六％、商業が九三％、水産、農業と続きますけれども、やはりこの専門高校の生徒、子供たちが、今後の大変優秀な次世代の基幹産業、造船業を担う人材として育っていくということが大変重要だというふうに思っております。\r\n　今、国交省として、この教育内容の充実についてさまざまお取り組みいただいているというふうに思いますけれども、そのことについて教えていただければと思います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805273X00120190227/329",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805273X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805273X00120190227/42"
            },
            {
                "speechID": "119805261X01020190220_492",
                "issueID": "119805261X01020190220",
                "imageKind": "会議録",
                "searchObject": 492,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2019-02-20",
                "closing": null,
                "speechOrder": 492,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党、西岡秀子でございます。\r\n　本日は、意見陳述人の皆様には、大変お忙しい中お越しいただきまして、大変貴重な御意見をいただきましたことを心より感謝申し上げます。きょういただきました意見を、今後の予算審議、また今後の政策にぜひ生かしてまいりたいと思っております。\r\n　それでは、早速質問に入らせていただきます。\r\n　加藤市長にまずお尋ねをさせていただきます。\r\n　私も、地方、長崎市でございまして、各地方、一番深刻な政治課題は、人口減少、少子高齢化だというふうに思っております。その中で、長野市におきましてもさまざまなお取組をされているというふうに思いますけれども、長野市については、移住相談が大変多い、ナンバーワン、移住相談に来られる方が大変……（加藤久雄君「長野県」と呼ぶ）はい、長野県が多いというふうに聞いておりますけれども、やはり、移住者の皆さん、また、Ｕターン、Ｉターン含めまして、移住者の皆様を受け入れるということについて、市長、どのようなお取組をされているのかということが一点。\r\n　今回、東京一極集中を是正するということで、中枢中核都市に、特別に、若者の移住ですとか、新しく仕事の、雇用の場を創出するというための新しい施策を今後展開されることになりましたけれども、なかなか、一度、進学、就職で県外に出た若者が戻ってくるというのは大変難しいところがありまして、各市町村も県もさまざまな取組をする中で、今、一生懸命、何といっても仕事の場がないと若い方が戻ってこられないという状況もありますけれども、市長の方の、その部分でのお取組についてお尋ねをしたいというのが一点。\r\n　ちょっとまた、人口減少にもかかわりますけれども、子育て支援ということで、長野版のネウボラという、これはアドバイスをする場所という意味というふうにお聞きをしておりますけれども、妊娠期から子育て期までの総合的な窓口で、支援窓口を設けられているということでございますけれども、このことについてお尋ねをさせていただきます。",
                "startPage": 62,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/492",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01020190220/62"
            },
            {
                "speechID": "119605124X01520180530_071",
                "issueID": "119605124X01520180530",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 71,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今述べられました要件につきましては重要な視点があるというふうに思いますけれども、高等教育の無償化というものは、経済的な、家庭の経済理由にかかわらず、志を持っている子供たちが勉強できるという機会を拡大するという趣旨にのっとりまして、この要件が、子供たちが学んでいく、そして大学を選んでいくときに制限というふうにならないようなことというのは、やはり大変必要なことだというふうに思いますので、過度に対象校を限定したりですとかそういう形で、子供たちが希望する大学に行くことができないということがないように、そのあたりについては十分御配慮いただくことというふうに思いますけれども、改めて、そのことについてはぜひ十分な御配慮をいただきたいというふうに思っております。\r\n　続きまして、高等教育に関連をいたしまして、大学教育についてお尋ねをいたします。\r\n　少子高齢化の中で、現在百二十万人いると言われている十八歳人口は今後も減少していくということが予想される中で、持続可能な大学、また高等教育のあり方というものが今後大変重要な課題となるというふうに思っております。\r\n　この厳しい状況の中で、例えば、現在、国公立大学を中心とした連携、統合の流れというものが活発化をいたしております。\r\n　例えば名古屋大学につきましては、複数の大学を一緒に運営していくアンブレラ方式という方式で今連携が進められているというふうに聞いておりますけれども、このアンブレラ方式、これは、傘下の大学の管理部門を統合、そして合理化することによって、それで得られた経費を研究機能の強化ということに充てていくという方針であるというふうに聞いておりますけれども、今のこの大学の連携、統合化の流れ、そしてアンブレラ方式という統合のやり方、このことについて少し御説明をいただけたらと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605124X01520180530/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605124X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605124X01520180530/8"
            },
            {
                "speechID": "119604006X00920180518_033",
                "issueID": "119604006X00920180518",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2018-05-18",
                "closing": null,
                "speechOrder": 33,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　今お話がございました。大変、今後この適応策を推進するに当たりまして、この国立環境研究所の役割というものがより重要となってくると思いますので、環境予測の体制というのも本当に重要な部分であると思いますので、より一層の体制の充実をぜひお願いをいたします。\r\n　一点、適応策の大前提となる緩和策について、前回の質問におきましても、再生可能エネルギー、洋上風力発電について取り上げさせていただきましたけれども、先般、再生可能エネルギーにつきまして、千葉大学の倉阪教授と環境エネルギー政策研究所が、地域において生活するための電気をどの程度その地域が賄えるかという調査をされております。つまり、エネルギーの自給率というものを見える化する調査でございます。\r\n　エネルギーの地産地消というのは、今後のエネルギーの安全保障の面、また、この少子高齢化社会のもとでの地域の振興、また地場産業の振興、そして雇用の創出という面においても大変重要な視点であると考えております。\r\n　その調査によりますと、自給率という面では、あくまでもこの教授の調査でございますけれども、大分県が三八％という自給率で一位という試算が出ております。その根拠となっておりますのは、地熱発電所、そしてメガソーラーによるものであるということでございます。二位は秋田県で、風力と、やはりこれも地熱発電所による取組によるものだというふうに思っております。この地熱発電につきましては、まだまだ今後伸びる要素が全国で大変ある発電源であるというふうに言われております。また、一方で、自給率ではなくて、電力の供給量という面については、愛知県が一位であるという調査が出ております。\r\n　今後、再生可能エネルギーにつきましては、コスト面も含めてさまざまな課題がありますし、また、持続的なエネルギーの確保、安定的な確保という面も大変重要でございます。また、先ほどの調査にあります自給率というものも、大変今後必要な視点であるというふうに思っております。\r\n　現在の日本におきましての再生可能エネルギーの進捗状況、これは供給ベースで結構でございますので、今の日本の再生エネルギーの状況についてお尋ねをすると同時に、世界における状況についてもお尋ねをいたします。\r\n　また、強力に再生エネルギーを推進していくために、環境省としての今後の取組方針についてもあわせてお尋ねをいたします。\r\n　　　　〔委員長退席、北川委員長代理着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604006X00920180518/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604006X00920180518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604006X00920180518/6"
            },
            {
                "speechID": "119605124X01120180516_082",
                "issueID": "119605124X01120180516",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 82,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡委員　国民民主党、西岡秀子でございます。\r\n　本日は、質問の機会を与えていただきまして、まことにありがとうございます。\r\n　先ほどから議論があっておりまして、若干、再度お尋ねする部分もあろうかと思いますけれども、よろしくお願いいたします。\r\n　早速質問に入らせていただきます。\r\n　今回、文化財保護法の改正の背景となっておりますのは、私は、その大きな背景としては、やはり、少子高齢化のもとで文化財の保護、継承していく体制や人材の不足が深刻になっている、特に地方においてその状況が深刻になっているということが背景に挙げられるというふうに思っております。\r\n　今回の大きな柱としましては、地域における文化財の総合的な保存と活用、また、個々の文化財の確実な継承に向けた保存活用制度の見直し、そして地方における文化財保護行政に係る制度の見直し、そして罰則の見直しとなっております。\r\n　今回の改正によって現状と何が大きく変わるのか、この法案の基本的な趣旨につきまして改めてお尋ねをいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605124X01120180516/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605124X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605124X01120180516/11"
            },
            {
                "speechID": "119605254X02520180511_009",
                "issueID": "119605254X02520180511",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2018-05-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡秀子君　国民民主党、長崎一区選出、西岡秀子でございます。\r\n　ただいま議題となりました消費者契約法の一部を改正する法律案につきまして、国民民主党を代表して質問いたします。（拍手）\r\n　近年、家計の消費支出構造が変化し、物からサービスへ支出がシフトしており、社会経済情勢も激変しております。\r\n　そのような中で、少子高齢化の中、ネット上の取引の急激な普及など、情報通信技術の進展や生活環境の変化に伴い、我々消費者を取り巻く環境も複雑化しております。悪徳業者の手口が巧妙化し、従来では見られなかった類型の消費者問題が生じております。\r\n　消費者契約法は、消費者契約に関する包括的な民事ルールとして平成十三年に施行されました。平成十八年改正においては消費者団体訴訟制度を導入、平成二十年改正においては差止め請求の対象の拡大、平成二十八年改正においては取消し、無効に関する民事ルールを改正いたしました。\r\n　前回の改正におきまして、衆参両消費者特別委員会において、今後の検討課題について必要な措置を講ずる旨の附帯決議がなされました。その内容は、勧誘要件のあり方、不利益事実の不告知、困惑類型の追加、平均的な損害額の立証責任、条項利用者不利の原則、不当条項の類型の追加など、平成二十七年報告書において今後の課題とされた論点について、成立後三年以内に必要な措置を求めるとされておりました。\r\n　今回の改正は、この論点に沿った改正でございます。消費者と事業者の交渉力の格差に鑑み、消費者契約に関する被害事例等を踏まえたものとなっています。\r\n　消費者を世代別で見ると、高齢者の場合は、さまざまな身体的な衰えに加えて、判断力の低下により、悪質な訪問販売や電話勧誘によるトラブルに巻き込まれるリスクが高まっております。また、認知症についても、二〇二五年には約七百万人の方が認知症に罹患すると推定されており、五人に一人という状況が予測され、認知症の方の被害の拡大も大変懸念をされております。\r\n　若年層については、特に、さまざまなネット上のトラブルやマルチ商法の被害に巻き込まれる事例が多発し、スマートフォンの普及により、消費者の被害のリスクの低年齢化が進行しております。\r\n　そのような中で、民法の成人年齢を二十歳から十八歳へ引き下げる民法改正案が国会で審議入りをいたしました。この民法改正自体にもさまざまな議論があるところでございますが、消費者保護の観点から考えると、民法五条二項の未成年者取消権の喪失によって消費者被害の拡大が懸念をされております。今回の改正は、それを踏まえた上での改正と承知をいたしておりますけれども、ほかにも、親権の喪失によって生じるさまざまな問題もございます。法案が成立した場合には、成人年齢の引下げによる若年者、特に十八歳、十九歳の消費者被害の拡大が大変心配をされます。\r\n　しかし、この改正案では、保護される部分が極めて限定的で、若年成人者の保護規定の充実がより必要であると考えますが、大臣の見解をお尋ねいたします。\r\n　また、若年成人者という定義を設定する場合の年齢の範囲について、大臣の見解をお尋ねいたします。\r\n　今回の改正で、意思表示を取り消し得る不当な勧誘行為の類型というものが追加をされました。現行法では、取消しの事由として不退去及び退去妨害が規定されておりましたが、消費者被害の実例に鑑みて、判断力や知識、経験の不足、不安定な精神状況、断り切れない人間関係など、消費者が合理的に判断できない事情を事業者が不当に利用している例が多く発生しております。\r\n　消費者の立場からは、契約の取消しが認められる場合を明確にし、契約の効力を否定する規定を設けるべきという指摘がある一方で、事業者からは、適用範囲を明確化しなければ、事業活動上、過度な規制や萎縮につながる旨の指摘がされておりました。\r\n　このような議論を踏まえて、今改正において、困惑類型と言われる不安をあおる告知、恋愛感情に乗じた人間関係の濫用の規定が新たに設けられました。この場合に該当すれば消費者が当該契約の取消しができるものと規定されております。\r\n　この改正の趣旨は評価するものでございますが、第四条三項に社会生活上の経験が乏しいという文言が入ったことにより、若年者を意識した規定と捉えられるおそれがあり、霊感商法等の事例において、高齢者などの救済に規制的に働くおそれがあると考えます。\r\n　本規定の適用対象となる範囲について、若年者から高齢者までどのような事例を想定しているのか、また、この文言の見直し又は削除する考えがあるかどうか、大臣に見解をお尋ねいたします。\r\n　また、今回、限られた場合の取消権しか認められていないことは問題があると考えます。どのような理由でこの二つの類型を規定されたのか、規定以外の部分について今後どのように対応していくのか、また、法改正以外にどのように成年年齢の引下げに対応していくおつもりなのか、見解を大臣にお尋ねいたします。\r\n　次に、専門委員会において法改正の合意が得られていた平均的な損害額の立証責任に関する規定は、今回盛り込まれておりません。\r\n　現行法において、契約解除時に消費者が求められるキャンセル料は、当該事業者に生ずべき平均的な損害額を超える部分は無効とすると規定されておりますが、平均的な損害額及びこれを超える部分は、基本的には消費者に立証責任があるとされております。\r\n　今回問題となっているのは、平均的な損害額を算定するための根拠となる資料が主に事業者に保管され、それらの資料が事業者から積極的に提出されるということは考えにくく、消費者が平均的な損害額を立証することは極めて困難であるという点です。\r\n　報告書においては、そのことを踏まえて、法律上の推定規定を設けることとされておりました。今回、なぜ改正案に盛り込まれなかったのか、その理由と、今後どのようにこのことに対応されるのか、見解をお尋ねいたします。\r\n　次に、事業者の努力義務に関する改正についてお尋ねをいたします。\r\n　事業者の情報提供についての配慮義務として、知識及び経験のみが今回明示をされました。年齢については明示されず、個別の消費者の事情を考慮した上での情報提供が規定されていない状況です。これでは、弱い立場の消費者の保護、つまり高齢者や若年者、ハンディキャップをお持ちの方などに配慮したものとはならないと考えます。\r\n　例えば、消費者の加齢による判断力の低下や消費者の生活の状況を踏まえた需要、消費者の財産の状況を踏まえた取引可能な分量等が考慮事項として明示されておりません。\r\n　また、その解釈についても疑義を生じないという文言が追加されましたが、この文言は極めて抽象的で、どれだけの効果があるか疑問です。情報提供の義務化についても、現在、努力義務であり、法的な拘束力がないために、実効性の観点から不十分であると考えます。このことについて大臣の見解をお尋ねいたします。\r\n　国民が消費生活を送る上で、どこに住んでいても、安心して消費生活を送り、何か問題が発生したときには質の高い相談を受けられ、救済されることは、消費者行政の基本であります。\r\n　消費者行政の第一線を担っている地方公共団体が、より消費者に近い立場からしっかりと取り組んでいただくためにも、財源や人的な支援、研修などの面で国の支援が何より重要です。地方によって、限られた人員、体制の中で御苦労いただいている状況もあり、より一層の消費者行政の体制強化を図っていただきたいと考えますが、大臣に今後の取組についてお尋ねいたします。\r\n　消費者庁においては、成人年齢の引下げを見据えて、自立的な消費者として主体的に判断できるように、消費者教育推進法に基づいて消費者教育に取り組んでおられます。\r\n　消費者庁の消費者行政新未来創造オフィスが徳島県庁に開設されて八カ月が過ぎ、徳島県内の全高校において、「社会への扉」という高校生向けの消費者教育教材を使い、消費者教育が行われています。二〇二〇年までに全国の高校生が消費者教育を受けることができるプロジェクトが進行しておりますが、今後どのように展開をされるのか、大臣にお尋ねをいたします。\r\n　国民にとって、消費者問題は大変身近な問題であり、関心の高い分野であるものの、消費者契約法という法律についての認知度や、その内容についての知識が十分でないという現実があります。今後一層、消費者の立場に立ったきめ細やかな広報活動、各種説明会の実施が必要であります。\r\n　現在、消費者が重要な情報を得ているのはテレビ等の媒体が中心でございますが、インターネットによる情報を望む方も急増しており、特に若年層において要望が高いデータが出ています。\r\n　また、消費者相談の窓口の充実に関連して、消費者ホットライン一八八とあわせて、国民生活センターにおいてＳＮＳを活用されておりますが、特に若年層に対してはＬＩＮＥを使った相談窓口が有効であると考えますが、大臣の見解をお尋ねいたします。\r\n　以上、今回の改正案は、十分と言えないまでも、消費者保護の観点に立ち、被害を未然に防ぎ、救済の道を拡大するものであり、一定評価したいと考えます。一方で、消費者の利益の保護とともに、事業者の健全な事業活動の負担にならないための配慮も大変重要な視点であります。\r\n　特に私が申し上げたいのは、社会的に弱い立場の方々に立った消費者行政を一層推進していただけますように強く大臣にお願い申し上げます。\r\n　最後に申し上げます。\r\n　加計学園問題について、柳瀬元秘書官は、昨日の予算委員会参考人質疑、官邸で三度も加計学園関係者と面会したことを認めました。\r\n　これについて、柳瀬氏との官邸での面会記録を残してきた愛媛県からは、中村知事が柳瀬氏の答弁を受けた記者会見で、全ての真実を語らない方だ、愛媛県の信頼にかかわるような発言があったことは非常に残念だと語りました。\r\n　真相を究明するには、もう一つの当事者である愛媛県の中村知事に国会にお越しいただきたいと考えます。ぜひとも、来週月曜日の予算委員会における中村知事の参考人招致を与党に求めたいと思います。\r\n　今の国会において、さまざまの信じがたい問題が噴出をいたしております。安倍総理は、さまざまな問題が表面化したときに、その都度、最終的な責任は私にありますと述べられておられます。\r\n　今の国会の現状を行政の最高責任者としてどのように感じておられるのか。また、御自身の道義的な責任をどのように感じておられるのか。次世代を担う子供たちに、虚偽の答弁やうそが当然のようにまかり通る今の国会の現状をどのように御説明されるのか。\r\n　今回、どのように責任をとられるか、国民が注視しています。総理は、みずからがまさにこのような問題の当事者であるということをもっと認識されるべきです。決して官僚だけの責任で幕引きを図ることがあっては断じてならないと考えます。\r\n　行政府の長として安倍総理の責任は大変重いということを申し上げて、私の質問を終わります。\r\n　御清聴いただきありがとうございました。（拍手）\r\n　　　　〔国務大臣福井照君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X02520180511/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X02520180511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X02520180511/4"
            },
            {
                "speechID": "119605270X00120180223_348",
                "issueID": "119605270X00120180223",
                "imageKind": "会議録",
                "searchObject": 348,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 348,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡分科員　希望の党、長崎一区選出、西岡秀子でございます。\r\n　本日は、予算委員会分科会におきまして発言の機会をいただきました。心より御礼を申し上げます。\r\n　また、本日の第四分科会における最後の質問者でございます。大臣を始めといたしまして、大変長時間お疲れのことと思いますけれども、どうぞよろしくお願いいたします。\r\n　私は、教育は国づくりの基本であるというふうに思いますし、子供たちが、生まれた環境にかかわらず夢と希望を持って成長できる社会をつくっていかなければならない、この思いを持ちまして、本日質問をさせていただきます。\r\n　まず、少子化社会におけます大学のあり方について質問をさせていただきます。\r\n　先日、大学進学者についての統計が文科省より出されたと思いますけれども、その数字につきまして教えていただきたいと思います。",
                "startPage": 52,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605270X00120180223/348",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605270X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605270X00120180223/52"
            },
            {
                "speechID": "119605270X00120180223_350",
                "issueID": "119605270X00120180223",
                "imageKind": "会議録",
                "searchObject": 350,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 350,
                "speaker": "西岡秀子",
                "speakerYomi": "にしおかひでこ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西岡分科員　今御説明がありました、二〇四〇年の大学進学者数が昨年一七年度よりも二割減の五十万六千人になるとの推計が出されております。また、十八歳人口は、一七年度の百十九万八千二百九十人から、四〇年度には八十八万千七百八十人に減るという推定が出ております。\r\n　既に今、定員割れをしている私立大学も増加をいたしております。少子化の進展の中で、今後の大学進学の見通しを踏まえた上で、今後の大学のあり方につきまして、大臣にその所見をお伺いいたします。",
                "startPage": 52,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605270X00120180223/350",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605270X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605270X00120180223/52"
            }
        ]
    }
]