{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "121105254X02320230427_047",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（河野太郎君）　まず、デジタル技術の社会への浸透のための国家戦略についてお尋ねがありました。\r\n　デジタル庁と厚生労働省によるＣＯＣＯＡの総括報告書で、ダウンロードが四千万件を超え、短期間で急速に普及し、個人に対する注意喚起の効果が見られたとの評価があったこと、利用者アンケートの結果から、利用者属性に応じた働きかけが更なる普及につながる可能性があること、有効な機能を平時から改善を重ね運用し信頼を高めつつ、緊急時にも活用することが望ましいとの考え方などをお示ししました。\r\n　政府としては、誰一人取り残されない、人に優しいデジタル化を目指し、デジタル社会の実現に向けた重点計画を昨年六月に閣議決定しております。ＣＯＣＯＡの教訓も生かしつつ、デジタル化に向けた国家戦略であるこの重点計画に沿って、社会全体のデジタル化の実現に向けた取組を推進してまいります。\r\n　次に、調査研究広報滞在費についてのお尋ねがありました。\r\n　調査研究広報滞在費の削減など、政治に要する費用の問題については、国会において各党各会派の間で御議論いただく事柄であると考えます。\r\n　なお、衆議院の委員会において答弁した、実のある改革とは、国益に沿い、また国民の利益となる改革一般を指して使用したものです。\r\n　次に、アナログ規制の見直しに時間を要した理由についてのお尋ねがありました。\r\n　コロナ禍により、デジタル化の妨げとなるアナログ規制の存在が浮き彫りになったことから、政府としては、デジタル臨時行政調査会を設置し、その見直しを可及的速やかに進めてきたところです。\r\n　二〇二一年十二月にデジタル原則が決定されてからの約一年間で全ての法令を総点検し、アナログ規制を定める約一万条項について見直し方針、時期を決定するなど、過去に例のないスピードで進められてきたものと認識しています。\r\n　なお、これらのアナログ規制の見直しでは、規制所管省庁との調整作業などのデジタル化は容易ではなかったものの、法令のデータベースの徹底活用や規制の類型化などにより、可能な限り効率的に作業を進めてきたところです。\r\n　次に、国会議員の方々への本法案の御説明方法についてのお尋ねがありました。\r\n　デジタル庁としては、新たな試みとして、本国会提出法案から、議員の御理解を得た上で、オンラインやタブレットによる御説明を導入しているところであり、引き続き、委員の御指摘も踏まえ、こうした取組を行ってまいります。\r\n　次に、記録媒体による申請についてのお尋ねがありました。\r\n　フロッピーディスクについては、他の容量の大きい記録媒体も普及していることなどから、実際に使用されている場面は極めて限られているものと認識しております。\r\n　記録媒体の使用については、システムが使用できない場合の補完的な方法として定めている場合などもあることから、今般の改正で、記録媒体の使用を一律に廃止することはせず、オンラインでの手続を可能とすることとしております。\r\n　次に、地方のデジタル化についてのお尋ねがありました。\r\n　デジタル社会の恩恵を実感いただくには、暮らしに密接に関連する地方自治体においてもデジタル技術を活用していくことが必要です。\r\n　そのため、自治体におけるアナログ規制の見直しが進むよう、国における見直し等をベースにしたマニュアルの公表、実際に見直しを行うモデル自治体を通じた課題の整理、活用可能な技術を容易に把握できるテクノロジーマップの整備、デジ田交付金による財政面での支援などを国として行っているところです。\r\n　引き続き、自治体におけるデジタル技術の活用を推進するため、必要な取組を行ってまいります。\r\n　次に、地方自治体のデジタル人材についてのお尋ねがありました。\r\n　地方自治体におけるデジタル人材の確保を図るため、市町村のために都道府県等が行った人材確保に要する経費について、総務省において特別交付税措置を講じています。\r\n　また、デジタル庁においても、総務省やＪ―ＬＩＳと連携して、地方自治体におけるデジタル人材の確保、育成を支援するべく、研修コンテンツの提供や講師派遣など、地方公務員向けの研修内容の充実に向けて取組を進めています。\r\n　次に、サイバー攻撃に対する体制等についてのお尋ねがありました。\r\n　デジタル庁では、ＮＩＳＣと連携し、サイバーセキュリティーを含む情報システムに関する基本方針を示しています。\r\n　また、デジタル庁は、重要度の高いシステムを整備、運用していることから、優秀なエンジニア人材を採用してセキュリティーの実装を進めるとともに、庁内に専門チームを置いて、セキュリティーの監査を実施するなどしています。\r\n　なお、「富岳」の活用を含めたサイバー防衛に関する御指摘については、国家安全保障戦略において、「サイバーセキュリティに関する世界最先端の概念・技術等を常に積極的に活用する。」とされており、今後、関係省庁において検討が進むものと承知しています。\r\n　最後に、都市ＯＳ及びデータ取得と個人情報保護についてのお尋ねがありました。\r\n　都市ＯＳ、すなわち、まちづくりを支えるデータ連携基盤の構築に当たっては、データの相互接続性やシステムの拡張性が保たれることが重要であり、政府として、基本となるアーキテクチャーを整備しています。\r\n　また、地域実装を加速するため、デジ田交付金を通じて基盤構築を支援しているほか、デジタル庁において基盤の中核部分を開発し、無償公開しています。\r\n　こうした取組を通じ、データ連携基盤を効果的に活用したまちづくりと、それを支える産業の活性化に引き続き取り組んでまいります。\r\n　なお、スマートシティーの実施に当たっては、データを取り扱う地方公共団体等において、個人情報保護法に基づき個人情報を適正に取り扱う必要があります。こうした点について、必要な周知、広報を行ってまいります。（拍手）\r\n　　　　〔国務大臣永岡桂子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　調査研究広報滞在費の削減など、政治に要する費用の問題については、国会において各党各会派の間で御議論いただく事柄であると考えます",
                "\r\n　二〇二一年十二月にデジタル原則が決定されてからの約一年間で全ての法令を総点検し、アナログ規制を定める約一万条項について見直し方針、時期を決定するなど、過去に例のないスピードで進められてきたものと認識しています",
                "\r\n　フロッピーディスクについては、他の容量の大きい記録媒体も普及していることなどから、実際に使用されている場面は極めて限られているものと認識しております"
            ]
        },
        {
            "speech_id": "120404889X03120210609_087",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-06-09",
            "speech_text": "○河野国務大臣　なかなか予約が埋まらないという状況にあるのは承知をしております。\r\n　ただ、次の、二回目の接種が二十八日から始まりますので、二週間をどう使うかということでございます。そこをどういうふうに使っていくかというのは、今、防衛省・自衛隊とも協議をしているところでございますので、空きが出たりしないように、また混乱を招かないように対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X03120210609/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこをどういうふうに使っていくかというのは、今、防衛省・自衛隊とも協議をしているところでございますので、空きが出たりしないように、また混乱を招かないように対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120414889X02320210601_154",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-06-01",
            "speech_text": "○国務大臣（河野太郎君）　国家公務員法等の一部を改正する法律案につきまして、その提案理由及び内容の概要を御説明申し上げます。\r\n　少子高齢化が進み、生産年齢人口が減少する我が国においては、社会全体として、働く意欲のある高齢者に社会を支えていただくことが重要であります。国家公務員については、若年層の長時間労働を是正するとともに、全ての職員がやりがいを持ってその能力を存分に発揮できるよう働き方改革を推進していくことが急務であり、そうした観点からも、高齢期の職員にしっかりと働いていただくことが必要であります。\r\n　そのため、平成三十年八月の人事院の意見の申出に鑑み、国家公務員の定年を段階的に六十五歳に引き上げるとともに、組織全体としての活力の維持や高齢期における多様な職業生活設計の支援等を図るため、管理監督職勤務上限年齢による降任及び転任並びに定年前再任用短時間勤務の制度を設けるほか、六十歳を超える職員に係る給与及び退職手当に関する特例を設ける等の措置を講ずるため、国家公務員法等について改正を行うものであります。\r\n　次に、本法律案の内容について、その概要を御説明申し上げます。\r\n　第一に、職員の定年を現行の六十五歳から段階的に六十五歳に引き上げる等の措置を講ずることとしております。\r\n　第二に、管理監督職を占める職員については、管理監督職勤務上限年齢である六十歳に達した日の翌日から同日以降の最初の四月一日までの間に管理監督職以外の官職に降任をする等の制度を設けるとともに、この制度による降任等を行うことにより公務の運営に著しい支障が生ずる場合に限り、引き続き管理監督職を占める職員として勤務させることができる特例を設ける等の措置を講ずることとしております。\r\n　第三に、六十歳に達した日以降に退職した者を短時間勤務の官職に採用することができるよう、定年前再任用短時間勤務の制度を設けることとしております。\r\n　第四に、当分の間、職員の俸給月額については、六十歳に達した日後における最初の四月一日以降、その者に適用される俸給表の級号俸に応じた額に百分の七十を乗じて得た額とする等の措置を講ずることとしております。\r\n　第五に、六十歳に達した日以後にその者の非違によることなく退職した者については、当分の間、退職事由を定年退職として退職手当を算定する等の措置を講ずることとしております。\r\n　このほか、検察官、防衛省の事務官等の定年を段階的に六十五歳に引き上げる等の措置を講ずるとともに、施行期日、この法律の施行に関し必要な措置等について規定しております。\r\n　以上が、この法律案の提案理由及び内容の概要であります。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願い申し上げます。\r\n　済みません、第一に、先ほどの本法案の内容につきまして、職員の定年を現行の六十歳からと申し上げるところを六十五歳と読んでしまいましたので、訂正をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02320210601/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国家公務員については、若年層の長時間労働を是正するとともに、全ての職員がやりがいを持ってその能力を存分に発揮できるよう働き方改革を推進していくことが急務であり、そうした観点からも、高齢期の職員にしっかりと働いていただくことが必要であります",
                "\r\n　済みません、第一に、先ほどの本法案の内容につきまして、職員の定年を現行の六十歳からと申し上げるところを六十五歳と読んでしまいましたので、訂正をいたします"
            ]
        },
        {
            "speech_id": "120404889X02020210421_203",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-21",
            "speech_text": "○河野国務大臣　国家公務員法等の一部を改正する法律案につきまして、その提案理由及び内容の概要を御説明申し上げます。\r\n　少子高齢化が進み、生産年齢人口が減少する我が国においては、社会全体として、働く意欲のある高齢者に社会を支えていただくことが重要であります。国家公務員については、若年層の長時間労働を是正するとともに、全ての職員がやりがいを持ってその能力を存分に発揮できるよう働き方改革を推進していくことが急務であり、そうした観点からも、高齢期の職員にしっかりと働いていただくことが必要であります。\r\n　そのため、平成三十年八月の人事院の意見の申出に鑑み、国家公務員の定年を段階的に六十五歳に引き上げるとともに、組織全体としての活力の維持や高齢期における多様な職業生活設計の支援等を図るため、管理監督職勤務上限年齢による降任及び転任並びに定年前再任用短時間勤務の制度を設けるほか、六十歳を超える職員に係る給与及び退職手当に関する特例等の措置を講ずるため、国家公務員法等について改正を行うものであります。\r\n　次に、本法律案の内容について、その概要を御説明申し上げます。\r\n　第一に、職員の定年を現行の六十歳から段階的に六十五歳に引き上げる等の措置を講ずることとしております。\r\n　第二に、管理監督職を占める職員については、管理監督職勤務上限年齢である六十歳に達した日の翌日から同日以後の最初の四月一日までの間に、管理監督職以外の官職に降任をする等の制度を設けるとともに、この制度による降任等を行うことにより、公務の運営に著しい支障が生ずる場合に限り、引き続き、管理監督職を占める職員として勤務させることができる特例を設ける等の措置を講ずることとしております。\r\n　第三に、六十歳に達した日以後に退職した者を短時間勤務の官職に採用することができるよう、定年前再任用短時間勤務の制度を設けることとしております。\r\n　第四に、当分の間、職員の俸給月額については、六十歳に達した日後における最初の四月一日以降、その者に適用される俸給表の級号俸に応じた額に百分の七十を乗じて得た額とする等の措置を講ずることとしております。\r\n　第五に、六十歳に達した日以後にその者の非違によることなく退職した者については、当分の間、退職事由を定年退職として退職手当を算定する等の措置を講ずることとしております。\r\n　このほか、検察官、防衛省の事務官等の定年を段階的に六十五歳に引き上げる等の措置を講ずるとともに、施行期日、この法律の施行に関し必要な措置等について規定しております。\r\n　以上が、この法律案の提案理由及び内容の概要であります。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02020210421/203",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国家公務員については、若年層の長時間労働を是正するとともに、全ての職員がやりがいを持ってその能力を存分に発揮できるよう働き方改革を推進していくことが急務であり、そうした観点からも、高齢期の職員にしっかりと働いていただくことが必要であります"
            ]
        },
        {
            "speech_id": "120304889X00420201118_054",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-11-18",
            "speech_text": "○河野国務大臣　質問通告をオンラインでやっていただいたというのを伺いまして、後藤祐一、やるなと正直思いました。さすが霞が関の経験者、今の霞が関の状況やら問題点をよく御理解をいただいているんだと思います。こういう試みが与野党を問わずどんどん広がっていくということがこの霞が関のホワイト化につながるんだろうと思います。\r\n　今御指摘をいただきましたＺｏｏｍの話、確かに、それはＺｏｏｍを使っていろいろなことをやっていらっしゃる議員は非常に多いわけで、オンライン通告をやってください、オンラインレクをやってくださいとお願いをしている側からすれば、そういう御要望にやはり真摯に応えなければいかぬと思いますので。\r\n　防衛大臣をやっているときに、防衛省内Ｚｏｏｍ禁止というのが確かにございました。いろいろなリスクを考慮してだと思いますが、何も役所のシステムにつなげる必要はないわけですから、そこは霞が関としてしっかり対応できるように、少し検討をスピード感を持ってやっていきたいと思います。\r\n　どうもありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00420201118/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "さすが霞が関の経験者、今の霞が関の状況やら問題点をよく御理解をいただいているんだと思います",
                "こういう試みが与野党を問わずどんどん広がっていくということがこの霞が関のホワイト化につながるんだろうと思います",
                "\r\n　今御指摘をいただきましたＺｏｏｍの話、確かに、それはＺｏｏｍを使っていろいろなことをやっていらっしゃる議員は非常に多いわけで、オンライン通告をやってください、オンラインレクをやってくださいとお願いをしている側からすれば、そういう御要望にやはり真摯に応えなければいかぬと思いますので",
                "いろいろなリスクを考慮してだと思いますが、何も役所のシステムにつなげる必要はないわけですから、そこは霞が関としてしっかり対応できるように、少し検討をスピード感を持ってやっていきたいと思います"
            ]
        },
        {
            "speech_id": "120314889X00220201117_010",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2020-11-17",
            "speech_text": "○国務大臣（河野太郎君）　この行政の事業の無駄の見直しというのは、福田内閣のときに自民党の中で無駄撲滅チームというのをつくってスタートをさせてまいりましたので、まだまだそんなに無駄が残っていれば今までやっていたことは何だったということになりますので、なるべくこの無駄というのは出さないようにしなければいかぬと思っております。\r\n　行政事業レビューの公開プロセスは、政府の五千事業のうち、今回は十三だけ取り上げましたので、この公開プロセスの結果だけで削減額が多い少ないというのは余り意味がないというふうに思っております。\r\n　また、今回は、例えば子供の貧困とシングルペアレントの問題のような省庁の縦割りの問題があるのではないか、あるいは防衛省の次期戦闘機のような、政府の行う事業の背景はどういうことからこういう事業が行われようとしているのかという、その無駄の削減とは違った視点のものも行いました。\r\n　そういうことから多くの方に配信を見ていただけたのではないかと思っておりますので、この公開プロセス、今後どのようにしていくかというのも、一度今後のやり方を考えていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314889X00220201117/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　この行政の事業の無駄の見直しというのは、福田内閣のときに自民党の中で無駄撲滅チームというのをつくってスタートをさせてまいりましたので、まだまだそんなに無駄が残っていれば今までやっていたことは何だったということになりますので、なるべくこの無駄というのは出さないようにしなければいかぬと思っております",
                "\r\n　行政事業レビューの公開プロセスは、政府の五千事業のうち、今回は十三だけ取り上げましたので、この公開プロセスの結果だけで削減額が多い少ないというのは余り意味がないというふうに思っております",
                "\r\n　また、今回は、例えば子供の貧困とシングルペアレントの問題のような省庁の縦割りの問題があるのではないか、あるいは防衛省の次期戦闘機のような、政府の行う事業の背景はどういうことからこういう事業が行われようとしているのかという、その無駄の削減とは違った視点のものも行いました"
            ]
        },
        {
            "speech_id": "120314889X00220201117_189",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2020-11-17",
            "speech_text": "○国務大臣（河野太郎君）　まず、三年間で四百五十人というものをしっかりやりたいと思っております。また、現在、コロナで来年の内定率が低下するということも懸念されておりますので、例えば今度の概算要求では、自衛隊の採用を増やしていこうと。自衛隊の任期制の自衛官、二年又は三年を一任期あるいは二任期勤めたときに、民間に新卒プラスその経験年数で新卒と同様の扱いで採っていただくというお願いを経団連に、ちょうど私、防衛大臣をやっておりましたが、やってきたところでございます。\r\n　そういう意味で、国としてもできるところはしっかり動いていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314889X00220201117/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう意味で、国としてもできるところはしっかり動いていきたいと思います"
            ]
        },
        {
            "speech_id": "120113950X00120200709_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　イージス・アショアの配備を仮に続けるとしても、今後五年間ないしその程度の期間はこの配備の準備に必要でございますので、イージス艦とＰＡＣ３で弾道ミサイル防衛を行うということにしておりました。この状況については今も変わっておりません。\r\n　ただ、近年、今までの様々な弾道ミサイルに加えて、新たな技術の開発というものが行われており、今後はそうした新たな空からの脅威についても、我が国の国土あるいは国民の平和な暮らしを守っていかなければいかぬ、それをどのように考えるか、そういうことになっていると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、近年、今までの様々な弾道ミサイルに加えて、新たな技術の開発というものが行われており、今後はそうした新たな空からの脅威についても、我が国の国土あるいは国民の平和な暮らしを守っていかなければいかぬ、それをどのように考えるか、そういうことになっていると認識をしております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_027",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　イージス・アショアの配備を断念をするということになりました。当面はイージス艦とＰＡＣ３で弾道ミサイル防衛をやるわけでございますが、イージス艦を導入する理由となった海上自衛隊の船繰り、人繰りの問題はございます。\r\n　また、こういう時期に議論をするわけですから、新たな空からの脅威にどう対抗するのか、そうしたことも議論しなければならないというふうに思っております。あらゆる選択肢をテーブルの上に並べて、一つ一つ丁寧に議論していくということが必要なんだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、こういう時期に議論をするわけですから、新たな空からの脅威にどう対抗するのか、そうしたことも議論しなければならないというふうに思っております",
                "あらゆる選択肢をテーブルの上に並べて、一つ一つ丁寧に議論していくということが必要なんだろうと思っております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　ガイドラインにおいては、日本に対する武力攻撃への共同対処行動を日米の安全保障、防衛協力の中核的要素としており、我が国に対する武力攻撃には我が国が主体的に対応し米国がこれを支援する、そういう考え方を維持しております。\r\n　その上で、米軍は、自衛隊を支援し及び補完するため、打撃力の使用を伴う作戦を実施することができ、米軍がそのような作戦を実施する場合、自衛隊は必要に応じ支援を行うことができるとしております。こうした作戦を緊密な二国間の調整に基づいて適切に実施することになる、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした作戦を緊密な二国間の調整に基づいて適切に実施することになる、そのように考えております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_053",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　尖閣諸島、我が国の固有の領土でございますし、これを守るというのは当然のことだと思います。\r\n　防衛省としても、できる限りのことをしっかりやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　尖閣諸島、我が国の固有の領土でございますし、これを守るというのは当然のことだと思います",
                "\r\n　防衛省としても、できる限りのことをしっかりやってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120113950X00120200709_146",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　大綱の中でも、アメリカと同盟国を結んでいる両方、両国共にアメリカの同盟国でございますし、普遍的な価値を共有し、また戦略的な利益についても共有しているということで、このインド太平洋におけるパートナーとしてオーストラリアを最初に挙げさせていただいているわけでございます。\r\n　昨日も、日米豪の防衛大臣、国防大臣で昨日の朝、テレビ会談やらせていただきましたが、そういう意味で、このインド太平洋、自由で開かれたインド太平洋というビジョンの中で、オーストラリアというのは日米同盟に次いで大事な関係であるというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　昨日も、日米豪の防衛大臣、国防大臣で昨日の朝、テレビ会談やらせていただきましたが、そういう意味で、このインド太平洋、自由で開かれたインド太平洋というビジョンの中で、オーストラリアというのは日米同盟に次いで大事な関係であるというふうに理解をしております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_150",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　外交と防衛というのは車の両輪でございますから、それは両方ともしっかり前へ回すということが大事だろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　外交と防衛というのは車の両輪でございますから、それは両方ともしっかり前へ回すということが大事だろうと思います"
            ]
        },
        {
            "speech_id": "120113950X00120200709_163",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　イージス・アショアの配備を断念をいたしましたけれども、防衛体制に空白ができているということではないというのは強調しておきたいと思います。イージス艦とＰＡＣ３でこれはしっかりやらせていただきます。\r\n　ただ、先ほどから申し上げておりますように、この海上自衛隊の負担の問題、あるいはイージス艦の柔軟な運用、そうしたイージス・アショアを配備した目的が達成できないということがございますので、今後のことを考えてこの弾道ミサイル防衛、しっかり考えなければいけないということと、もう一つは、新しいミサイル技術の脅威というのも現実になっておりますので、そういうものについて今後どうしていったらいいのかということを併せてしっかり政府内で検討してまいりたいと思っておりますし、公明党を始め与党でもそうした御議論いただいていると認識をしておりますので、それをしっかり受け止めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　イージス・アショアの配備を断念をいたしましたけれども、防衛体制に空白ができているということではないというのは強調しておきたいと思います",
                "\r\n　ただ、先ほどから申し上げておりますように、この海上自衛隊の負担の問題、あるいはイージス艦の柔軟な運用、そうしたイージス・アショアを配備した目的が達成できないということがございますので、今後のことを考えてこの弾道ミサイル防衛、しっかり考えなければいけないということと、もう一つは、新しいミサイル技術の脅威というのも現実になっておりますので、そういうものについて今後どうしていったらいいのかということを併せてしっかり政府内で検討してまいりたいと思っておりますし、公明党を始め与党でもそうした御議論いただいていると認識をしておりますので、それをしっかり受け止めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_192",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　北朝鮮は近年、前例のない頻度で弾道ミサイルの発射を行い、同時発射能力ですとか奇襲的攻撃能力を急速に強化してきております。\r\n　二〇一八年に核実験場を爆破した後も、二〇一九年五月以降、新型の短距離弾道ミサイルあるいは新型の潜水艦発射弾道ミサイルと見られるものを合計十七回、三十発以上発射してきたと推定しております。こうした発射を通じて、北朝鮮はこの射程を長くしようと、あるいは飽和攻撃などのための正確性、あるいは連続射撃能力、あるいは運用能力の向上、こうしたものを企図している可能性があると思っております。\r\n　また、この発射台付きの車両、ＴＥＬですね、あるいは潜水艦を使って発射をする、あるいはミサイルに固体燃料を使用する、そういうことによってこの発射の兆候を把握することを難しくする、奇襲的な攻撃能力を向上しようとしている。あるいは、このミサイル防衛網を突破することを図るために、低い高度で変則的な軌道で飛ぶ弾道ミサイルの開発、あるいは俗にロフテッド軌道と言われている軌道での発射など、この発射形態を多様化しよう、そういうことを意図しているというふうに考えております。\r\n　また、この核実験を通じた技術的な成熟性を考えれば、成熟度を考えれば、この弾道ミサイルに搭載するための核の小型化、弾道化といったものを既に実現をしている可能性があるというふうに見ております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/192",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あるいは、このミサイル防衛網を突破することを図るために、低い高度で変則的な軌道で飛ぶ弾道ミサイルの開発、あるいは俗にロフテッド軌道と言われている軌道での発射など、この発射形態を多様化しよう、そういうことを意図しているというふうに考えております"
            ]
        },
        {
            "speech_id": "120113950X00120200709_202",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-07-09",
            "speech_text": "○国務大臣（河野太郎君）　むつみの演習場の地元の皆様に対して、このブースターをむつみの演習場内に確実に落下させますという御説明をしてきたところでございます。\r\n　防衛省といたしましては、このブースターの落下を定められたところに落とすというのは、ソフトウエアを改修することによってそれが実現できるというふうに認識をしておりました。しかし、日米で様々技術的な協議を続けていく中で、ソフトウエアの改修だけでは確実にこの演習場内に落下させられると言えない、ハードウエアの改修も併せてやる必要があるという認識に至りました。\r\n　このハードウエアの改修のためには、恐らく二千億円、十年というコスト、期間が掛かる。それでミサイルの性能が上がるわけではなくて、ブースターの落下をコントロールできるようになるだけでございますので、そのために二千億円、十年というのは合理的な投資ではない、そういう判断をするに至りました。\r\n　いずれにせよ、この次の五年程度はイージス艦とＰＡＣ３でミサイル防衛をやるということでございましたので、ここしばらくはそれが続くわけでございますが、先ほどから申し上げておりますように、海上自衛隊の船繰り、人繰り、負担の問題というのがございますので、いつまでもそれでというわけにもいかないんだろうと。何らかのイージス・アショアに代わる対応を考えなければいけないということ、それから、先ほどから御説明をしておりますように、新しいミサイル技術というものが、北朝鮮もそうですし、中国、ロシアも様々な技術の開発をしておりますし、新たなそうした脅威にいかにして対抗していくかということを併せて検討する、そういうことで政府内、しっかり議論をしてまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00120200709/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それでミサイルの性能が上がるわけではなくて、ブースターの落下をコントロールできるようになるだけでございますので、そのために二千億円、十年というのは合理的な投資ではない、そういう判断をするに至りました",
                "\r\n　いずれにせよ、この次の五年程度はイージス艦とＰＡＣ３でミサイル防衛をやるということでございましたので、ここしばらくはそれが続くわけでございますが、先ほどから申し上げておりますように、海上自衛隊の船繰り、人繰り、負担の問題というのがございますので、いつまでもそれでというわけにもいかないんだろうと",
                "何らかのイージス・アショアに代わる対応を考えなければいけないということ、それから、先ほどから御説明をしておりますように、新しいミサイル技術というものが、北朝鮮もそうですし、中国、ロシアも様々な技術の開発をしておりますし、新たなそうした脅威にいかにして対抗していくかということを併せて検討する、そういうことで政府内、しっかり議論をしてまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00720200708_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　近年、空からの脅威というのは非常に多様化、複雑化しております。\r\n　一部の国では極超音速滑空兵器というような新しい兵器の開発が行われている。これは、非常に速い速度で低い高度、しかも機動性を持って飛んでくる、迎撃がこれまでの弾道ミサイルと比べてしづらい、そういうものでございます。また、一般論として申し上げれば、同じ弾道ミサイルであっても、一どきに大量の弾道ミサイルというものが発射されれば、迎撃できないものが出てくる可能性は大きくなるわけでございます。\r\n　こうした新しい空からの脅威にいかにして対抗し、我が国の国民の平和な暮らしを守っていくか、与党の御議論も踏まえながら、防衛省としてしっかり検討していかなければならぬというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした新しい空からの脅威にいかにして対抗し、我が国の国民の平和な暮らしを守っていくか、与党の御議論も踏まえながら、防衛省としてしっかり検討していかなければならぬというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00720200708_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　地元の皆様には本当に御迷惑をおかけをいたしました。この過程、日米でのやりとりについて、もう一度、何がどうなったのか、今見ているところでございます。そうしたことも踏まえながら、今後のミサイル防衛の能力をいかに高めていくか、しっかり議論をしていかなければならないというふうに思っております。\r\n　改めて地元の皆様におわびを申し上げ、日本の防衛についてしっかりとその責任を果たしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうしたことも踏まえながら、今後のミサイル防衛の能力をいかに高めていくか、しっかり議論をしていかなければならないというふうに思っております",
                "\r\n　改めて地元の皆様におわびを申し上げ、日本の防衛についてしっかりとその責任を果たしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　地元に、ブースターを演習場内に確実に落としますという説明をしてきたわけでございますが、当初は、日米間でさまざまな技術的な協議をする中で、ソフトウエアの改修でそれができると防衛省は認識をしておりました。それが、この協議を進める中で、確実に演習場内に落とすことがソフトウエアの改修だけではできないのではないか、そういう疑念のもと、協議を進めた結果、やはりハードウエアの改修がなければ確実に演習場内に落とすということができないという結論を得るに至りました。\r\n　どうしてそういう認識になったのか、また、どういう協議であったのか、今私が確認をしているところでございます。こうした過ちを繰り返さないためにも、このプロセスをきちんと確認していくということが大切だと思っておりますので、それについてはしっかりやってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした過ちを繰り返さないためにも、このプロセスをきちんと確認していくということが大切だと思っておりますので、それについてはしっかりやってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　現在、イージス艦並びにＰＡＣ３で弾道ミサイル防衛を行っております。これは、イージス・アショアの配備が仮に進んだとしても、今後五年程度はこの体制でやっていくということでございましたので、今、何かこの弾道ミサイル防衛に穴があいているということではございません。そこはしっかり対応ができているというふうにお考えをいただいていいと思います。\r\n　しかし、イージス・アショアの配備を断念するということでございますので、そこから先をどのように考えていくかということは当然議論を始めなければなりませんし、先ほど小野寺委員の御質問にもお答えをしたように、新たな空からの脅威というのもだんだんと増しているわけでございます。そうした脅威から国民の平和な暮らしをどのように守っていくのか、これは、与党の御議論も踏まえながら、政府としてしっかりと、ＮＳＣその他、議論をしていかなければならないというふうに思っております。\r\n　当然に来年度の概算要求というのはその一つの節目になるというふうに考えてはおりますが、現時点で何かまだ確固たるスケジュールがあるというわけではございません。与党の方ともしっかり意見交換をしながら、今後の議論をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、イージス・アショアの配備を断念するということでございますので、そこから先をどのように考えていくかということは当然議論を始めなければなりませんし、先ほど小野寺委員の御質問にもお答えをしたように、新たな空からの脅威というのもだんだんと増しているわけでございます",
                "そうした脅威から国民の平和な暮らしをどのように守っていくのか、これは、与党の御議論も踏まえながら、政府としてしっかりと、ＮＳＣその他、議論をしていかなければならないというふうに思っております",
                "与党の方ともしっかり意見交換をしながら、今後の議論をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　巡航ミサイルというのは、弾道ミサイルと比べまして、低い高度を機動性を持って飛行するという特色がございますので、早期に探知をするというのが非常に難しいということがございます。\r\n　この巡航ミサイルに関しましては、例えば陸上自衛隊の短ＳＡＭ、中ＳＡＭその他、さまざまな装備品をもってこれに対抗するということになっておりますが、センサーですとかあるいはシューターといったものの能力を高め、また弾道ミサイルその他と一体的にミサイル防衛をする能力を高めていくということも当然必要になってくると考えております。そうしたことで、新たな技術というものも生かしながら統合的なミサイル防衛ができるように、しっかり議論をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この巡航ミサイルに関しましては、例えば陸上自衛隊の短ＳＡＭ、中ＳＡＭその他、さまざまな装備品をもってこれに対抗するということになっておりますが、センサーですとかあるいはシューターといったものの能力を高め、また弾道ミサイルその他と一体的にミサイル防衛をする能力を高めていくということも当然必要になってくると考えております",
                "そうしたことで、新たな技術というものも生かしながら統合的なミサイル防衛ができるように、しっかり議論をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120103815X00720200708_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　中国は最近、今回の香港への対応もそうですし、中国、インドの国境沿いの問題、あるいは尖閣諸島を始めとする東シナ海、あるいは南シナ海でベトナムの漁船が沈んだりフィリピンの船に火器管制レーダーを照射したり、あるいは南シナ海に行政区を新設すると言ってみたり、力による一方的な現状変更をもくろんでいると国際社会から見られても仕方ないような動きというものが相次いで行われております。\r\n　政治体制が違うというのは、これはあることかもしれませんけれども、現状を一方的に力で変更するというのはそうしたことと関係なく、国際社会としては受け入れられないことであります。日本として、志を同じくする国々と一緒に中国のそうした試みに断固反対をし、そうした試みには当然に高いコストがついて回る、そういうことを明確にしていかなければならないというふうに思っております。\r\n　防衛省・自衛隊としては、中国がこの三十年間に国防予算を四十倍以上にふやす、この十年間でも恐らく二倍半ぐらい防衛予算をふやしてきて、各種の最先端の装備品を獲得をし、さまざまな能力を身につけているわけでございますが、それだけの能力を身につけた中国がどのような意図を持って軍事を拡大をしているのか、あるいは、どのような意図を持ってそうした軍を運用しているのか、そこをしっかり見きわめて、日米同盟が基軸ではありますが、オーストラリア、ベトナム、フィリピン、あるいはそのほかのさまざまな有志国としっかりと連携をして、中国の軍事的な行為をきちんとチェックできる、そういう体制をつくっていかなければならぬというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政治体制が違うというのは、これはあることかもしれませんけれども、現状を一方的に力で変更するというのはそうしたことと関係なく、国際社会としては受け入れられないことであります",
                "日本として、志を同じくする国々と一緒に中国のそうした試みに断固反対をし、そうした試みには当然に高いコストがついて回る、そういうことを明確にしていかなければならないというふうに思っております",
                "\r\n　防衛省・自衛隊としては、中国がこの三十年間に国防予算を四十倍以上にふやす、この十年間でも恐らく二倍半ぐらい防衛予算をふやしてきて、各種の最先端の装備品を獲得をし、さまざまな能力を身につけているわけでございますが、それだけの能力を身につけた中国がどのような意図を持って軍事を拡大をしているのか、あるいは、どのような意図を持ってそうした軍を運用しているのか、そこをしっかり見きわめて、日米同盟が基軸ではありますが、オーストラリア、ベトナム、フィリピン、あるいはそのほかのさまざまな有志国としっかりと連携をして、中国の軍事的な行為をきちんとチェックできる、そういう体制をつくっていかなければならぬというふうに考えております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　防衛大臣として、国民の命並びに国民の平和な暮らし、そして日本の領土、領海、領空を守る、これが仕事でございますので、しっかりできるようにやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　防衛大臣として、国民の命並びに国民の平和な暮らし、そして日本の領土、領海、領空を守る、これが仕事でございますので、しっかりできるようにやってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120103815X00720200708_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　当初、防衛省としては、ブースターの落下がむつみの演習場内に確実に落とせる、これはソフトウエアの変更でできる、そういう認識をしておりました。その後、日米の協議を進める中で、ハードウエアの改修までしなければ確実とは言えないということになりまして、地元の皆様を始め多くの方々に多大な御迷惑をおかけをしたわけでございまして、そこは深く反省をしているところでございます。\r\n　私といたしましては、当初、どうしてそういう認識になったのか、また、その後、どういう協議の中でそれが変わっていったのか、このプロセスはきちんと確認をしなければならないというふうに思っておりまして、今その作業をしているところでございます。\r\n　その確認のプロセスの中で、日米の技術的な協議でございますので、文章はほぼ機密扱いになっているものでございます。確認した後、これをどのように御報告するか、御説明申し上げるか、そこは少し考えさせていただきたいというふうに思っておりますが、そこはまずしっかり確認をするということはお約束をしておりますので、そこはしっかりまずやりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その後、日米の協議を進める中で、ハードウエアの改修までしなければ確実とは言えないということになりまして、地元の皆様を始め多くの方々に多大な御迷惑をおかけをしたわけでございまして、そこは深く反省をしているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00720200708_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　週刊文春の記事を指していらっしゃると思うんですけれども、私はあの記事には事実誤認があると思っておりまして、そもそも、レーダーというのはセンサーでございますから、弾道ミサイルの発射を探索する、あるいは認知、追尾する、そういう能力がございます。それを受けて、どう迎撃ミサイルの軌道をとるか、迎撃するための軌道はどういうのがいいのかというのを計算する、そういう計算機、計算システムがあって、それが発射をさせるわけでございます。ですから、そもそもレーダーに射撃管制能力はないわけで、そこに大きな事実誤認があるというふうに思っております。\r\n　このレーダーを調達をするときに、日本の企業の部品というんでしょうか、日本の企業のものを組み込むという話があったというのは私も理解をしておりますが、それを組み込んだ場合に、スケジュールがおくれ、コストが上がる可能性があるということだったものですから、防衛省としてそれを断念したという経緯がございます。\r\n　さまざまな能力その他を比較をして、今回のレーダーの選定は私は妥当であったのではないかというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、そもそもレーダーに射撃管制能力はないわけで、そこに大きな事実誤認があるというふうに思っております",
                "\r\n　さまざまな能力その他を比較をして、今回のレーダーの選定は私は妥当であったのではないかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00720200708_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　どうも、最近の記事でイージス艦を二隻ふやすんだという話がございますが、それは、そういう案もあるよねということだと思います。\r\n　少なくとも今後五年程度は、イージス・アショアの配備を仮にしたとしても、イージス艦とＰＡＣ３で弾道ミサイル防衛をやるということでありましたが、今の自衛隊の、特に採用面を見ると、海上自衛隊、非常に採用が厳しいという現実はございます。\r\n　そういう中で、この体制をどう維持していくか。護衛艦の中にも、人手がかからない、要するに一隻の運用に必要な乗組員の数を大幅に減らす、そういう護衛艦を今後導入をしていく、そういうこともやっていくわけでございますから、海上自衛隊の人繰りが大変だというのは、現実として私も日々頭を悩ませているところでございます。\r\n　海上自衛隊のイージス艦八隻体制で穴があいているかと言われれば、穴はあいておりません。しかし、人繰りを考えた場合、あるいは、イージス艦を例えば南西諸島に振り分ける、そういうことが、今の場合では、残念ながら非常にやりにくいということを考えた場合に、当時、イージス・アショアを導入することによって、そこを楽にしよう、あるいはイージス艦をほかの目的にもきちんと運用できるようにしよう、そういう決定が行われたというのは妥当であったというふうに考えております。\r\n　私は、ブースターの問題がなければ、イージス・アショアを導入すべく直前まで奔走していたわけでございますから、そこは必要であったというふうに考えておりますが、配備を断念するということになりましたので、この五年は、当初イージス艦で、ＰＡＣ３でやるということでございましたが、その後をどうするんだということについては、なるべく早く議論を始めなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "護衛艦の中にも、人手がかからない、要するに一隻の運用に必要な乗組員の数を大幅に減らす、そういう護衛艦を今後導入をしていく、そういうこともやっていくわけでございますから、海上自衛隊の人繰りが大変だというのは、現実として私も日々頭を悩ませているところでございます",
                "しかし、人繰りを考えた場合、あるいは、イージス艦を例えば南西諸島に振り分ける、そういうことが、今の場合では、残念ながら非常にやりにくいということを考えた場合に、当時、イージス・アショアを導入することによって、そこを楽にしよう、あるいはイージス艦をほかの目的にもきちんと運用できるようにしよう、そういう決定が行われたというのは妥当であったというふうに考えております",
                "\r\n　私は、ブースターの問題がなければ、イージス・アショアを導入すべく直前まで奔走していたわけでございますから、そこは必要であったというふうに考えておりますが、配備を断念するということになりましたので、この五年は、当初イージス艦で、ＰＡＣ３でやるということでございましたが、その後をどうするんだということについては、なるべく早く議論を始めなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　防衛については防衛省が責任を持ち、外交その他、政府一体として考えなければならないことについてＮＳＣがコーディネートする、そういう体制に変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　防衛については防衛省が責任を持ち、外交その他、政府一体として考えなければならないことについてＮＳＣがコーディネートする、そういう体制に変わりはございません"
            ]
        },
        {
            "speech_id": "120103815X00720200708_105",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　沖縄は、東アジアの各地域に近いと同時に、周辺諸国との間で軍事的緊張を高めない程度の一定の距離を置いています。また、南西諸島に位置し、特に沖縄本島は、南西諸島全体を包摂する範囲のほぼ中心部にあり、さらには我が国のシーレーンにも近いなど、安全保障上極めて重要な位置にあります。\r\n　南西諸島及びシーレーンの防衛を全うしつつ、東アジアの各地域の緊急事態に万全の体制を確保する見地からは、このような沖縄県の地理的特徴は他の都道府県では代替できるものではないと考えます。\r\n　例えば、海兵隊が九州や本州に駐留した場合、沖縄と比較して朝鮮半島に近くなる場合がある一方、台湾、東南アジアといった地域から遠ざかることとなると認識しております。\r\n　その上で、すぐれた機動性、即応性を有する海兵隊が、安全保障上極めて重要な位置にある沖縄を拠点として、そのプレゼンスを維持し、さらに、大規模作戦が必要となる場合には、来援する部隊の基盤となることによって、あらゆる事態に対して迅速かつ柔軟な対応が可能となる、このことが日米同盟の抑止力の中核となっています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　南西諸島及びシーレーンの防衛を全うしつつ、東アジアの各地域の緊急事態に万全の体制を確保する見地からは、このような沖縄県の地理的特徴は他の都道府県では代替できるものではないと考えます",
                "\r\n　例えば、海兵隊が九州や本州に駐留した場合、沖縄と比較して朝鮮半島に近くなる場合がある一方、台湾、東南アジアといった地域から遠ざかることとなると認識しております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　繰り返し申し上げておりますように、ブースターの落下地点を、演習場の中に確実に落とせる、防衛省として当初そう認識をしておったのは事実でございます。それが、アメリカとの協議の中で、ソフトウエアの改修のみならず、ハードウエアの改修が必要になるということが明らかになり、このイージス・アショアの配備を断念するということに至りました。\r\n　私としては、なぜ、最初、ソフトウエアの改修でこれができる、そう認識をしたか、そして、それが協議の中でどのように変遷をしたか、これはしっかり確認をしなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/115",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私としては、なぜ、最初、ソフトウエアの改修でこれができる、そう認識をしたか、そして、それが協議の中でどのように変遷をしたか、これはしっかり確認をしなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "120103815X00720200708_156",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　先ほどから申し上げておりますように、空からの脅威というのが複雑化、多様化する中で我が国の領土をしっかり守っていく、防衛省としてもその責任は果たさなければならぬと思っております。現行の憲法のもと、しっかりと検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　先ほどから申し上げておりますように、空からの脅威というのが複雑化、多様化する中で我が国の領土をしっかり守っていく、防衛省としてもその責任は果たさなければならぬと思っております",
                "現行の憲法のもと、しっかりと検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120114103X00120200622_190",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　山口県並びに秋田県にこのイージス・アショアの配備をお願いをしているそのプロセスの中で、一つは防衛省において不適切な対応がございました。まずそのことをおわびを申し上げると同時に、二年半にわたりこういう配備のプロセスを進めておいて、当初はソフトウエアの改修でブースターを確実に落下できるという判断をしておりましたが、結果としてそうならない、またハードウエアの改修の費用と期間を考えればそれは合理的でないということでこの配備のプロセスを止めるということになり、地元の皆様に御迷惑を掛けると同時に、大勢の方々に配備に向けて御尽力をいただいておりました、そういうことについてもおわびを申し上げたところでございます。\r\n　地元からは、この配備のプロセスの停止ということについていろいろと御意見を頂戴をいたしました。これは、防衛省としては、先ほど申し上げましたように、国家安全保障会議で決定したことでございますので、防衛省として今申し上げられるのは、配備のプロセスを停止をするということと国家安全保障会議でこの件について御議論をいただくということでございますので、防衛省といたしましては、なるべく速やかに国家安全保障会議を開催していただいて議論をしていただきたい、そういうふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/190",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、防衛省としては、先ほど申し上げましたように、国家安全保障会議で決定したことでございますので、防衛省として今申し上げられるのは、配備のプロセスを停止をするということと国家安全保障会議でこの件について御議論をいただくということでございますので、防衛省といたしましては、なるべく速やかに国家安全保障会議を開催していただいて議論をしていただきたい、そういうふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120114103X00120200622_192",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　いろいろと地元のお気持ちをそのような感じで承ったわけでございます。\r\n　確かに、なぜブースターが確実に演習場内に落下できるということを確認してからこの配備のプロセスを進めなかったのかという御意見は当然あろうかと思いますが、あの二〇一七年の当時、北朝鮮が弾道ミサイルを毎週のように発射をしている中で、我が国の国民の命と平和な暮らしを守るためにやはりこの弾道ミサイル防衛というのは急務でございました。ソフトウエアの改修を行って、確認の後に配備のプロセスということになりますと、時間が非常に長くなります。当時は、ソフトウエアの改修でこのブースターを確実に落下させられる、そう判断をしておりましたので、プロセスを、ソフトウエアの改修の協議と配備のプロセスを並行して行おうということで進めてまいりましたが、結果としてこのような事態になりました。誠に申し訳なく思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/192",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かに、なぜブースターが確実に演習場内に落下できるということを確認してからこの配備のプロセスを進めなかったのかという御意見は当然あろうかと思いますが、あの二〇一七年の当時、北朝鮮が弾道ミサイルを毎週のように発射をしている中で、我が国の国民の命と平和な暮らしを守るためにやはりこの弾道ミサイル防衛というのは急務でございました"
            ]
        },
        {
            "speech_id": "120114103X00120200622_194",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　国家安全保障会議は、総理が主宰され、総理が議長を務める会議でございますので、防衛省としてなるべく早い段階でこの国家安全保障会議の開催をお願いをしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　国家安全保障会議は、総理が主宰され、総理が議長を務める会議でございますので、防衛省としてなるべく早い段階でこの国家安全保障会議の開催をお願いをしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120114103X00120200622_202",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　日米の間で、当然のことでございますが、このイージス・アショアに限らずミサイル防衛全般について、あるいは日米同盟について、日頃からかなり緊密に様々なレベルで協議をしているところでございますので、日本側の事情というのはアメリカもよく分かっていると思います。\r\n　日米同盟の中で、この北東アジアの平和と安定にどのようにこれから日米で共に歩んでいくのか、そうしたことを含め、しっかりと議論をしていきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日米同盟の中で、この北東アジアの平和と安定にどのようにこれから日米で共に歩んでいくのか、そうしたことを含め、しっかりと議論をしていきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120114103X00120200622_208",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　失礼いたしました。\r\n　現在、弾道ミサイル防衛につきましては、イージス艦とＰＡＣ３でその防護体制を取っているところでございますので、これはこのまましっかりと維持してまいりたいというふうに考えております。\r\n　イージス艦八隻体制にはなりますが、かなり海上自衛隊の要員に負担の掛かることでもございますので、今後の弾道ミサイル防衛についてどのようにするか、防衛省としては、まずこのイージス・アショアの配備について結論を得た上で、速やかに今後の議論してまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/208",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現在、弾道ミサイル防衛につきましては、イージス艦とＰＡＣ３でその防護体制を取っているところでございますので、これはこのまましっかりと維持してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120114103X00120200622_210",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　弾道ミサイル防衛につきましては、現在でもイージス艦とＰＡＣ３でこれはしっかり防護体制を取っております。元々、イージス・アショアを導入するにしても今後しばらく数年間その体制でやっていくということでございましたので、そこに大きな変化はございません。\r\n　我々として、まずイージス・アショアの配備について地元に御説明をし、先ほどお話のありましたような地元からの御要望もございますので、我々の責任として、まずこのイージス・アショアについて国家安全保障会議の結論をしっかりと地元へ伝えるというのが我々のまずやらなければいかぬことだと思っておりますし、日本の安全保障に責任を持つ防衛省として、今後のミサイル防衛についてどうしていくか、これもしっかりと国民の皆様に現在の状況ですとかあるいは今後の方向性といったものをお示しをしながら、政府としてしっかりと議論を進めていく必要があると思っておりますので、しっかりそこはやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/210",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々として、まずイージス・アショアの配備について地元に御説明をし、先ほどお話のありましたような地元からの御要望もございますので、我々の責任として、まずこのイージス・アショアについて国家安全保障会議の結論をしっかりと地元へ伝えるというのが我々のまずやらなければいかぬことだと思っておりますし、日本の安全保障に責任を持つ防衛省として、今後のミサイル防衛についてどうしていくか、これもしっかりと国民の皆様に現在の状況ですとかあるいは今後の方向性といったものをお示しをしながら、政府としてしっかりと議論を進めていく必要があると思っておりますので、しっかりそこはやってまいりたいと思います"
            ]
        }
    ]
}