{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "120113950X00920200416_132",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-04-16",
            "speech_text": "○国務大臣（河野太郎君）　アメリカ側からは、普天間飛行場で保有するものも含め在日米軍が保有しているこの泡消火剤については、二〇一六年以降は訓練を目的として使用しておらず、また、これらを厳格に管理するとともに、順次交換を進めている旨の説明を受けております。そうした答弁を私も行ってまいりました。\r\n　その上で、自衛隊、消防などの我が国の施設や在日米軍施設・区域内において、ＰＦＯＳを含む製品の製造禁止等の規制が始まる前に製造された泡消火剤は、現在もなお火災など緊急時に使用するため消火設備に充填されたものや、廃棄のために保管されたものが残っていると承知をしております。\r\n　防衛省としては、自衛隊が保有するＰＦＯＳ含有泡消火剤の交換を加速するとともに、米側に対しても早期の交換を求めてきたところでございます。\r\n　防衛省としては、大規模な流出事故が再び起こることがないよう、在日米軍の泡消火薬剤の交換や今般の事案の再発防止策について、ＰＦＯＳ等をめぐる問題全体に関して日米間で集中的に行っている検討の中でしっかり議論をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00920200416/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、大規模な流出事故が再び起こることがないよう、在日米軍の泡消火薬剤の交換や今般の事案の再発防止策について、ＰＦＯＳ等をめぐる問題全体に関して日米間で集中的に行っている検討の中でしっかり議論をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "120113950X00920200416_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-04-16",
            "speech_text": "○国務大臣（河野太郎君）　防衛省といたしましては、新型コロナウイルス感染症の拡大防止に向け、直轄工事や業務において、受注者の意向を踏まえ、一時中止や工期の延長等の措置を講じることとしております。普天間飛行場の辺野古移設に向けた工事についても、一時中止の要否を判断するための一助として、この工事の受注者の意向を確認いたしましたが、一時中止の意向は示されておりません。\r\n　防衛省としては、新型コロナウイルスへの対応について今後とも米側としっかり連携し、工事関係者の感染拡大防止、健康管理に留意しながら、工事を着実に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00920200416/155",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、新型コロナウイルスへの対応について今後とも米側としっかり連携し、工事関係者の感染拡大防止、健康管理に留意しながら、工事を着実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　今中期防におきましては、中期防期間末の常備自衛官の定数につきまして、陸上自衛隊はおおむね十五万一千人程度、海上及び航空自衛隊は平成三十年度末の水準をめどとすることとしております。\r\n　真に実効的な防衛力の整備のため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分して、効果的に防衛力を強化するということとされているわけでございます。\r\n　これを踏まえまして、令和二年度予算においては、老朽装備の用途廃止に伴う部隊の縮小、同一機能の集約化に伴う既存部隊の廃止、部外委託による業務の見直しなどを進めることによって、全自衛隊で定数を見直し、宇宙、サイバー、電磁波といった新たな領域に人員を重点配分していきたいと考えております。\r\n　このような取組をすることによって、全体の定数をふやすことなく、将来に向けた体制整備をまず行ってまいりたいと考えております。\r\n　自衛官の定数を含めて、陸海空の体制を今後ともしっかりと見直して、また人員の充足率を向上させるという大きな課題にもしっかり取り組みながら、自衛隊の体制を強化してまいりたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これを踏まえまして、令和二年度予算においては、老朽装備の用途廃止に伴う部隊の縮小、同一機能の集約化に伴う既存部隊の廃止、部外委託による業務の見直しなどを進めることによって、全自衛隊で定数を見直し、宇宙、サイバー、電磁波といった新たな領域に人員を重点配分していきたいと考えております",
                "\r\n　このような取組をすることによって、全体の定数をふやすことなく、将来に向けた体制整備をまず行ってまいりたいと考えております",
                "\r\n　自衛官の定数を含めて、陸海空の体制を今後ともしっかりと見直して、また人員の充足率を向上させるという大きな課題にもしっかり取り組みながら、自衛隊の体制を強化してまいりたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00420200407_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　御指摘いただきましたとおり、この政府統一見解は、一九六九年五月、衆議院で、我が国の宇宙開発利用は平和の目的に限ると決議されたことを踏まえ、一九八五年二月、この決議の趣旨について、当時の政府の認識を明らかにしたものでございます。この約五十年前の国会決議の効力や解釈につきましては、これは国会で御議論をいただくべきものと考えております。\r\n　議員立法によって提案され、二〇〇八年に成立した宇宙基本法の審議の際、この法律の提案者からは、専守防衛の範囲内で我が国の防衛のために宇宙開発利用を行うことは、一九六九年の国会決議の文言及び趣旨に反するものではない旨の説明がなされたというふうに承知をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この約五十年前の国会決議の効力や解釈につきましては、これは国会で御議論をいただくべきものと考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　今お話がありました妨害衛星については、何らそのような決定は行われておりません。\r\n　安全保障の分野におきまして、各国の軍は、指揮、通信、情報収集、測位など、多くの分野で宇宙への依存度を飛躍的に高めております。人工衛星は、我が国の防衛にとっても必要不可欠なインフラとなっているところでございます。\r\n　また、各国は、自国の軍事的優位を確保するため、衛星用攻撃ミサイルや軍事衛星、衛星通信の妨害装置などを開発、配備し、また、衛星破壊実験などによりスペースデブリが飛散するなど、宇宙空間の安定的利用に対する脅威は現実に増大をしております。\r\n　このような状況を踏まえると、我が国有事においては、宇宙空間のインフラへの攻撃は不可避と考えざるを得ません。\r\n　そのため、我が国としては、宇宙空間の安定的利用を確保するため、宇宙空間の状況を監視する体制を構築するとともに、我が国の人工衛星をさまざまな脅威から回避、防護し、抗堪性を高める取組を進め、同時に、我が国に対する武力攻撃が発生した場合に、相手方の指揮統制、情報通信を妨げる能力の構築を図るなど、平素から有事まで、あらゆる段階において宇宙利用の優位を確保するための能力の強化に取り組む必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような状況を踏まえると、我が国有事においては、宇宙空間のインフラへの攻撃は不可避と考えざるを得ません",
                "\r\n　そのため、我が国としては、宇宙空間の安定的利用を確保するため、宇宙空間の状況を監視する体制を構築するとともに、我が国の人工衛星をさまざまな脅威から回避、防護し、抗堪性を高める取組を進め、同時に、我が国に対する武力攻撃が発生した場合に、相手方の指揮統制、情報通信を妨げる能力の構築を図るなど、平素から有事まで、あらゆる段階において宇宙利用の優位を確保するための能力の強化に取り組む必要があると考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　防衛装備庁におきましては、内部規則に基づいて、装備品の構想段階から廃棄段階までのライフサイクルに要する経費について、重点的に管理する装備品を指定し、毎年度、その時点における状況に基づき、その平均量産単価とＬＣＣ、ライフサイクルコストを算出しているところでございます。\r\n　その上で、算出された平均量産単価やＬＣＣが、その時点の計画値と比較し、一五％以上増加した場合には取得計画の見直しを検討し、二五％以上増加した場合には事業継続の検討を行うこととされており、これはＦＭＳ調達や国内製造にかかわらず、こうした取組が行われております。\r\n　グローバルホークにつきましては、平成三十年度概算要求時点において、レーダーの部品枯渇に伴う代替品の開発が必要とされたことにより、平均量産単価が二三％上昇し、二五％近い上昇率となったことから、事業継続について総合的な検討を行ったところでございます。\r\n　その結果、北朝鮮の軍事動向を踏まえ、事態緊迫時の常時継続監視能力を強化する必要があること、この地域でグローバルホークを運用する米国と相互補完的な運用が可能になるなど、日米の共同ＩＳＲの進展、ひいては日米同盟の強化と地域の安定化にも資すること、他の無人機や衛星等による機能代替ができないことなどにより、当面事業を継続することといたしております。\r\n　その後、令和元年度概算要求時点における平均量産単価の上昇率は一九％となり、更に、二年度概算要求時点における平均量産単価の上昇率は一八％となり、改善が見られていることは事実でございますが、引き続きしっかりと検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その後、令和元年度概算要求時点における平均量産単価の上昇率は一九％となり、更に、二年度概算要求時点における平均量産単価の上昇率は一八％となり、改善が見られていることは事実でございますが、引き続きしっかりと検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　三月三十日二十時二十八分ごろ、屋久島の西約六百五十キロの東シナ海の公海において、警戒監視中でありました海上自衛隊護衛艦「しまかぜ」と中国籍の漁船が衝突いたしました。事故発生直後から、「しまかぜ」は搭載艇などにより中国籍の漁船の状況確認を実施するとともに、佐世保地方総監部を通じて海上保安庁にも状況を通報したところでございます。\r\n　護衛艦「しまかぜ」は、船体に一部損傷があるものの人的被害はなく、現在、鹿児島港に入港して海上保安庁の調査を受けているところでございます。また、中国籍の漁船につきましては、乗組員十三名のうち二名が負傷したと聞いておりますが、死者及び行方不明者は出ておりません。\r\n　事故の原因等につきましては、現在、海上保安庁が調査中であり、現在行われている海上保安庁の調査に引き続き自衛隊として全面的に協力するとともに、防衛省におきましても、艦船事故調査委員会において事故原因の究明と再発防止に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事故の原因等につきましては、現在、海上保安庁が調査中であり、現在行われている海上保安庁の調査に引き続き自衛隊として全面的に協力するとともに、防衛省におきましても、艦船事故調査委員会において事故原因の究明と再発防止に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　ＣＥＣは、データリンクと同様に、探知した目標に関する位置情報を共有するシステムです。データリンクに比べて共有するデータの更新頻度が高くなることから、従来のデータリンクによる情報共有システムとは質的な差という概念が生ずるとの石破防衛庁長官の答弁があったと認識をしているところでございます。\r\n　情報の提供と憲法との関係について申し上げれば、政府としては、従来より、ある目標に方位何度何分、角度何度で撃てというような行為は、情報の提供にとどまらない軍事作戦上の指揮命令の範疇に入るものであり、憲法上問題を生ずる可能性があると答弁をしております。\r\n　このＣＥＣは、射撃指揮に使用可能な情報をリアルタイムで共有するシステムであって、ＣＥＣに基づいて自動的に攻撃が行われるわけではなく、ＣＥＣの情報に基づいて、攻撃の方法の決定や攻撃実施の対応は米国が独自に行うこととなります。ＣＥＣとは、あくまでも探知・追尾情報を共有するシステムであって、ＣＥＣを介する米軍への情報提供は、方位何度何分、角度何度で撃てというような行為とは全く異なるものであります。\r\n　情報共有と他国の武力の行使の一体化との関係については、従来から、自衛隊がその所掌事務を遂行するため主体的に収集した情報を米軍に対して提供したとしても、それが一般的な情報交換の一環としての情報提供である限り、米軍による武力の行使との関係で問題を生じるおそれはなく、憲法上の問題は生じないものと考えており、ただいま御説明した点を踏まえれば、ＣＥＣを介した米軍の情報共有についても同様と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　情報共有と他国の武力の行使の一体化との関係については、従来から、自衛隊がその所掌事務を遂行するため主体的に収集した情報を米軍に対して提供したとしても、それが一般的な情報交換の一環としての情報提供である限り、米軍による武力の行使との関係で問題を生じるおそれはなく、憲法上の問題は生じないものと考えており、ただいま御説明した点を踏まえれば、ＣＥＣを介した米軍の情報共有についても同様と考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　何か、きょうは気持ち悪いぐらい、本多委員と認識を共通してしまうんですけれども。\r\n　今の政府の第四次計画は、システムを熟知している事業者がまずサイバー防護を行うということが一義的になっております。今、自衛隊としてサイバー、サイバーと言っておりますけれども、予算にしろ人員にしろ、他国と比べるとまだまだひよっこというのが現実でございます。中には非常にすぐれた技術を持っている者もおりますが、数からいえば圧倒的に少ないというのが現実でございますので、防衛省としても、このサイバー部隊をきちんと増強しながら、必要に応じてやはりさまざまな国の危機に対応できる、そういう部隊を最終的にはつくっていかなければならないというふうに思っております。\r\n　今回のこの法案で定数をいろいろとさわらせていただいておりますのは、それに向けてのその途中のステップであるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "中には非常にすぐれた技術を持っている者もおりますが、数からいえば圧倒的に少ないというのが現実でございますので、防衛省としても、このサイバー部隊をきちんと増強しながら、必要に応じてやはりさまざまな国の危機に対応できる、そういう部隊を最終的にはつくっていかなければならないというふうに思っております",
                "\r\n　今回のこの法案で定数をいろいろとさわらせていただいておりますのは、それに向けてのその途中のステップであるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120103815X00420200407_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　平成二十七年度と比べても、このサイバーあるいは電磁波の分野は十八名増員というのが、これは平成二十七年度からでございますので、これはもうそれぞれの陸海空だけでなく、このサイバーを強化するためには、やはり予算、人員、ほかの国と比べてもまだまだ追いついていないというのが現実でございます。その中で、防衛予算にも、そんなに無尽蔵に伸ばせるというわけではございませんので、中をしっかりと見ながら、必要なところに手厚く資源の配賦ができるように、努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で、防衛予算にも、そんなに無尽蔵に伸ばせるというわけではございませんので、中をしっかりと見ながら、必要なところに手厚く資源の配賦ができるように、努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　正直言って、まだまだというふうに考えております。量的にも、このサイバー絡みの予算あるいはサイバー関係の人員、まだまだ少ないというのが現実だと思います。今、自衛隊のサイバー要員の中にはかなり高度な技術を持っている者もおりますが、それにしても、まだやはり数が足らないというのが現実だと思います。\r\n　今、現時点では、この防衛省・自衛隊のシステムをいかに守るかというフェーズであって、更にその先をどうするかというのは、まだまだこれから人を育てていき、技術を習得していかなければならないというふうに考えております。\r\n　さまざま人員を確保するための仕組みをつくっておりますが、その仕組みでまだ採用ができているわけでもありません。また、本当に高い技術を持った人間をいかにつなぎとめていくかということも当然重要になってまいりますし、技術は日進月歩ですから、民間ときっちりそうした研修というような仕組みもこれからつくっていかなければならないと思っておりますので、百点満点で点数をつけると何点になるのかというのはちょっとまだ難しいところでございますが、まだ決して高くないと言わざるを得ないのが現実だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "量的にも、このサイバー絡みの予算あるいはサイバー関係の人員、まだまだ少ないというのが現実だと思います",
                "今、自衛隊のサイバー要員の中にはかなり高度な技術を持っている者もおりますが、それにしても、まだやはり数が足らないというのが現実だと思います",
                "\r\n　今、現時点では、この防衛省・自衛隊のシステムをいかに守るかというフェーズであって、更にその先をどうするかというのは、まだまだこれから人を育てていき、技術を習得していかなければならないというふうに考えております",
                "また、本当に高い技術を持った人間をいかにつなぎとめていくかということも当然重要になってまいりますし、技術は日進月歩ですから、民間ときっちりそうした研修というような仕組みもこれからつくっていかなければならないと思っておりますので、百点満点で点数をつけると何点になるのかというのはちょっとまだ難しいところでございますが、まだ決して高くないと言わざるを得ないのが現実だと思います"
            ]
        },
        {
            "speech_id": "120103815X00420200407_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　サイバー空間における脅威は近年拡大、増大をしているところでございまして、防衛省としても必要な情報収集をしっかり行ってきているところでございます。\r\n　法的根拠につきましては、防衛及び警備等の事務に必要な情報の収集整理に関すること、これは防衛省設置法第四条一項四号、あるいは所掌事務の遂行に必要な調査及び研究を行うこと、同十八号、これに基づいて防衛に必要な各種の情報を収集をしてきているところでございます。\r\n　いずれにしろ、防衛省・自衛隊としては関係法令を遵守して、法令の範囲内で適切に情報分析といったことを行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしろ、防衛省・自衛隊としては関係法令を遵守して、法令の範囲内で適切に情報分析といったことを行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120103815X00420200407_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　日本の防衛に必要な装備品の中で、ＦＭＳでなければ購入できないものがあるのも現実でございます。\r\n　ただ、一方、委員御指摘のように、このＦＭＳの調達価格、あるいは未納入、未精算の問題、その他さまざまな問題を抱えているのも現実でございまして、ようやく、ＦＭＳの調達の問題、我々は前々から指摘をしておりましたが、米側も本腰を入れて、だからこそ、フーパー長官がわざわざ日本に来て、丸一日かけてこの問題の会合をやるというところまでは来ているわけでございます。\r\n　引き続き、ＦＭＳ調達の仕組みの改善というのはやらなければいけませんが、我々としても、ＦＭＳでない調達で購入できるものは何もＦＭＳでやる必要はありませんから、そういうものはきちんと普通の商流にのっとって調達をしてまいりたいというふうに思っておりますし、ＦＭＳの仕組みを改善せざるを得なくなるようなプレッシャーをかけていくということも当然やっていかなければならぬというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　日本の防衛に必要な装備品の中で、ＦＭＳでなければ購入できないものがあるのも現実でございます",
                "\r\n　引き続き、ＦＭＳ調達の仕組みの改善というのはやらなければいけませんが、我々としても、ＦＭＳでない調達で購入できるものは何もＦＭＳでやる必要はありませんから、そういうものはきちんと普通の商流にのっとって調達をしてまいりたいというふうに思っておりますし、ＦＭＳの仕組みを改善せざるを得なくなるようなプレッシャーをかけていくということも当然やっていかなければならぬというふうに思っております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　防衛省発注の直轄工事や業務につきましては、国土交通省の措置と同様に、受注者の意向を踏まえ、事情を個別に確認した上で、必要と認められるときは、受注者の責めに帰すことができないものとして、契約書に基づき、工事又は業務の一時中止や設計図書等の変更を行うこととしております。\r\n　引き続き、防衛省といたしましては、工事関係者の感染拡大防止と健康管理に留意して工事を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、防衛省といたしましては、工事関係者の感染拡大防止と健康管理に留意して工事を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120104132X00120200406_155",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　暫定配備期間に係る市長からの御要請は、防衛省からの暫定配備期間について予断を持ってお示しすることは困難という説明についても御理解をされた上で、これまでの住民説明会などにおいて、その期間を区切るべきという地元の皆様からの御意見を踏まえた、市長としての御判断に基づくものであると認識しております。\r\n　防衛省としては、これを重く受けとめ、木更津駐屯地への配備があくまで暫定であることを明確にするため、市長から御要請のあった五年以内との目標を達成すべく、最大限努めることをお約束させていただきました。\r\n　今後、市長からの要請に応えるべく、陸自オスプレイの佐賀空港配備計画について、さまざまな機会を通じて誠心誠意対応し、調整を加速させることを通じ、市長から示された目標を達成できるよう努めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/155",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　暫定配備期間に係る市長からの御要請は、防衛省からの暫定配備期間について予断を持ってお示しすることは困難という説明についても御理解をされた上で、これまでの住民説明会などにおいて、その期間を区切るべきという地元の皆様からの御意見を踏まえた、市長としての御判断に基づくものであると認識しております",
                "\r\n　今後、市長からの要請に応えるべく、陸自オスプレイの佐賀空港配備計画について、さまざまな機会を通じて誠心誠意対応し、調整を加速させることを通じ、市長から示された目標を達成できるよう努めたいと考えております"
            ]
        },
        {
            "speech_id": "120104132X00120200406_159",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　防衛省としては、この誠実な履行に努めなければならないと理解をしているところでございます。最大限達成できるよう努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/159",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　防衛省としては、この誠実な履行に努めなければならないと理解をしているところでございます"
            ]
        },
        {
            "speech_id": "120104132X00120200406_161",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　陸自オスプレイを佐賀空港に配備できるようになるまでの暫定配備期間については、これまで御説明してきたとおり、駐屯地建設予定地の地権者との交渉が必要なことや、土地取得後の施設整備に要する工期が未確定であることなどから、現時点での正確な見積りが困難であることは現状においても同様です。\r\n　他方、昨年十二月、木更津市長から暫定配備期間については五年以内としていただきたいとの御要請をいただき、防衛省として五年以内の陸自オスプレイの暫定配備期間を目標とさせていただく旨の合意をいたしました。\r\n　今後、陸自オスプレイの佐賀空港配備計画について、さまざまな機会を通じて誠心誠意対応し、調整を加速させることを通じ、市長から示された目標を達成できるよう努めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、陸自オスプレイの佐賀空港配備計画について、さまざまな機会を通じて誠心誠意対応し、調整を加速させることを通じ、市長から示された目標を達成できるよう努めたいと考えております"
            ]
        },
        {
            "speech_id": "120104132X00120200406_180",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　事実関係について申し上げれば、御指摘のガイドブックは、ＤＳＥＩジャパンを開催した英国のクラリオン社ではなく、ガイドブックを作成する業者であるイギリスのイベントガイド社が作成した冊子であり、その冒頭にイベントガイド社が企画したクラリオン社のソアー国際開発部長に対するインタビュー記事が掲載されており、御指摘の記載は、そのインタビューにおけるソアー氏の発言の中にあるものです。\r\n　御指摘の記載については全く誤っており、イベントガイド社はソアー氏に対して、メッセージの聞き取りを誤ったことを心よりおわび申し上げますとのレターを出しているものと承知をしております。\r\n　防衛省としては、ＤＳＥＩジャパンの主催者に対して、こうした記載は事実誤認であることを指摘しており、主催者からは、この事案はイベントガイド社によるものであり、御迷惑をおかけして申しわけないとおわびがあったところです。\r\n　また、事実誤認であることを公表すべきである旨防衛装備庁から申し入れたことを受け、ＤＳＥＩジャパンのウエブサイトにおいてその旨を公表しております。\r\n　このようなガイドブックの件については、大変遺憾に考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/180",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このようなガイドブックの件については、大変遺憾に考えております"
            ]
        },
        {
            "speech_id": "120104132X00120200406_182",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　このようなガイドブックの件については大変遺憾に考えております。\r\n　いずれにしても、防衛省としては、ＤＳＥＩジャパンについて主催者からの後援を依頼する申請書を受けて、省内の規則に基づき、必要な検討、手続を経て、他の省と同様後援をしたものであり、そのことに問題があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　このようなガイドブックの件については大変遺憾に考えております",
                "\r\n　いずれにしても、防衛省としては、ＤＳＥＩジャパンについて主催者からの後援を依頼する申請書を受けて、省内の規則に基づき、必要な検討、手続を経て、他の省と同様後援をしたものであり、そのことに問題があるとは考えておりません"
            ]
        },
        {
            "speech_id": "120104132X00120200406_188",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○河野国務大臣　通常、米軍施設・区域が返還される場合は、返還後に原状回復作業を行った上で土地所有者に引渡しを行っております。\r\n　根岸住宅地区については、地元の要望を受け、土地所有者への早期引渡しと跡地利用を推進するため、返還前から原状回復作業が行われるよう日米間で共同使用を合意し、現在、作業に向けた手続に着手しているところであります。\r\n　具体的には、建物配置及び地形等を把握するための調査、ＰＣＢ含有の可能性がある電気機器などの所在を確認するための調査、土壌汚染等蓋然性及び希少動植物の生息の有無を確認するための調査、これを行うための手続に着手しているところでありまして、まずはこの作業をおおむね三年程度で完了し、その後、地区の返還と土地所有者への引渡しを行い、早期の跡地利用を実現したいと考えているところでございます。\r\n　また、根岸住宅地区に囲まれた土地に居住されている日本人居住者の方の生活環境につきましては、ライフラインなどさまざまな御不便があることは承知をしております。このため、住民の方からの御要望を受け、防衛省としても米側や関係機関と生活環境改善のため必要な調査を行ってまいりました。これまでの間、上水道や電力施設等の改善が図られていると承知をしておりますが、そのほかの御要望につきまして、引き続き適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/188",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これまでの間、上水道や電力施設等の改善が図られていると承知をしておりますが、そのほかの御要望につきまして、引き続き適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00320200403_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○河野国務大臣　日米間では、米軍人が米軍施設・区域において我が国に入国する場合を除きまして、日本当局が検疫を実施するということになっているわけでございます。米軍施設・区域において米軍人等が入国する場合は米側の検疫手続によることになりますが、こうした感染症が発見された場合には、直ちに日本の保健所に通報が行われるとともに、日米の当局間で対応を適宜協議するということになっております。\r\n　また、在日米軍の中でも、この感染症の対応が今厳しく行われているところでございまして、日本外から入ってくることに対して、適切に隔離、その他の手続が行われていると承知をしております。\r\n　また、新型コロナウイルスへの対応のため、在日米軍従業員を含めた関係者に対して、会議の制限、業務、生活必需品の購入時を除く自宅待機といった厳格な衛生措置や、帰国者、感染者、濃厚接触者の隔離措置など、防疫のための感染体制の強化を行っており、適切に対応していると考えております。\r\n　その上で、防衛省といたしましては、雇用者の立場から、本年二月以降、累次の機会を捉え、米側に対し、在日米軍施設・区域内で実施される措置を在日米軍従業員に対しても同様に適用し、その旨を速やかに在日米軍従業員と共有すること、在日米軍従業員が消毒等の業務を実施する場合は感染防止のための訓練を行い、安全対策を徹底することなどを申し入れているところでございます。\r\n　また、万が一、在日米軍従業員が感染した際には、日米間で直ちに情報共有を行うことを含めた緊密な連絡体制を構築をしております。\r\n　新型コロナウイルスの、この感染の防止について、今後とも、日米間でしっかり緊密に連携をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、新型コロナウイルスへの対応のため、在日米軍従業員を含めた関係者に対して、会議の制限、業務、生活必需品の購入時を除く自宅待機といった厳格な衛生措置や、帰国者、感染者、濃厚接触者の隔離措置など、防疫のための感染体制の強化を行っており、適切に対応していると考えております"
            ]
        },
        {
            "speech_id": "120103815X00320200403_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○河野国務大臣　そういう部分はあるんだろうというふうに思っております。\r\n　今、日本側でも厚生省がこういう物質の基準値を定めるということで動いておりますので、我々としても、関係省庁としっかり連携をしながら、このＰＦＯＳの問題に取り組んでまいりたいと思っております。また、エスパー国防長官もタスクフォースを立ち上げて、さまざま活動をされておりますので、米側ともそこはしっかり連携をしてまいりたいと思っております。\r\n　ただ、これを置きかえる新たな消火剤というものを開発をしていかなければなりませんので、今、日本側の企業にもさまざま呼びかけをして、新しいものを開発をする、そういう協力の要請をしているところでございます。\r\n　沖縄の県民の皆さん、あるいは国民の皆様の不安を払拭できるように、防衛省としてもしっかり努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、日本側でも厚生省がこういう物質の基準値を定めるということで動いておりますので、我々としても、関係省庁としっかり連携をしながら、このＰＦＯＳの問題に取り組んでまいりたいと思っております",
                "また、エスパー国防長官もタスクフォースを立ち上げて、さまざま活動をされておりますので、米側ともそこはしっかり連携をしてまいりたいと思っております",
                "\r\n　沖縄の県民の皆さん、あるいは国民の皆様の不安を払拭できるように、防衛省としてもしっかり努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00320200403_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○河野国務大臣　艦隻数、後で確認しますけれども、恐らく四十八ではないかと思います。それは後で調整をあれします。\r\n　四十八の非常に限られた船の中で一隻出すということは、交代時に二隻そっちの方面に船が出るというのは御指摘のとおりでございます。海上自衛隊、そんなに余裕があるわけではございませんので、業務量がふえれば、その分どこかにしわ寄せが参ります。日本の警戒監視あるいは弾道ミサイル防衛というところに影響を及ぼすことはできませんので、今回の場合は、教育訓練の船繰りを精査をして、警戒監視などに影響が出ないように、そこはいろいろと船の取り回しをしているところでございます。\r\n　そういう状況ですから、ジブチの海賊対処と中東の情報収集の交代が重ならないようにとか、そういう船繰りのことはしっかり考えながらやってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう状況ですから、ジブチの海賊対処と中東の情報収集の交代が重ならないようにとか、そういう船繰りのことはしっかり考えながらやってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120103815X00320200403_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○河野国務大臣　自衛隊法に規定する再就職等規制に違反する疑いがあるとして調査が行われているのは事実でございます。\r\n　この件につきましては、国家公務員法第百六条の十六の規定に基づきまして、内閣府再就職等監視委員会に違法行為の疑いにかかわる報告を行いました。\r\n　そのところ、国家公務員法第百六条の十八第一項の規定に基づきまして、内閣府再就職等監視委員会から、任命権者である私による調査の要求が参りました。この内閣府再就職等監視委員会は、防衛省において調査班を組織するに当たり、違反行為に一切関与がないメンバーとするなど適切な人選を行うことを防衛省に求めた上で、任命権者による調査を行うことを要求しております。\r\n　私のもとで、隊員の経歴を有しない法曹資格者、弁護士などである防衛人事審議会再就職等監察官により構成した再就職等問題調査班を私のもとに設置し、調査を行っているところでございます。厳正に調査を行った上、調査が終了次第、速やかに結果を公表するとともに、再発防止策を含め、必要な措置をとってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "厳正に調査を行った上、調査が終了次第、速やかに結果を公表するとともに、再発防止策を含め、必要な措置をとってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00320200403_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○河野国務大臣　安全保障とは、一般的に、外部からの侵略などの脅威に対して、外交政策、防衛政策等を駆使して、国家及び国民の安全を保障するということを意味しているんだろうと思います。これに含まれる具体的な範囲といえば、外交、防衛に限らず、経済、技術など、さまざまな分野に及ぶんだろうと思っております。それはあらかじめ定まっているということではなくて、恐らく文化とかそういうことについても言えるんだろうと思います。\r\n　この安全保障をめぐるさまざまな国際情勢を安全保障環境というふうに呼んでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　安全保障とは、一般的に、外部からの侵略などの脅威に対して、外交政策、防衛政策等を駆使して、国家及び国民の安全を保障するということを意味しているんだろうと思います",
                "これに含まれる具体的な範囲といえば、外交、防衛に限らず、経済、技術など、さまざまな分野に及ぶんだろうと思っております"
            ]
        },
        {
            "speech_id": "120113950X00620200326_052",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-03-26",
            "speech_text": "○国務大臣（河野太郎君）　かつて行革担当大臣を拝命をしておりましたときに、ＩＴ関係の政府の会議に出席しましたところ、やたらと片仮名がたくさん使われていて、そこに出席している担当省庁の人間も分かっていなかったということがありました。\r\n　今回のコロナに関連して専門家の先生方がいろいろおっしゃるんですけれども、私の周りにも何を言っているか分からぬという声もありましたので、防衛省の方から厚労省に対して、分かりやすい日本語を使ってくださいという申入れをしているところでございます。\r\n　政府の発信でございますから、万人が分かりやすい言葉でやるべきだろうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00620200326/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府の発信でございますから、万人が分かりやすい言葉でやるべきだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "120115261X01320200323_027",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-23",
            "speech_text": "○国務大臣（河野太郎君）　南シナ海における中国の一方的な現状変更を目指す姿勢に変わりはございません。\r\n　防衛省・自衛隊としては、この南シナ海の周辺国、ＡＳＥＡＮのメンバー国を中心に様々な能力構築の支援ということをやってまいりました。また、米軍の航行の自由作戦を防衛省として支持しております。\r\n　自衛隊として、具体的に南シナ海で警戒監視を行う計画は持ち合わせておりませんが、将来的に十分検討に値すると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01320200323/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　南シナ海における中国の一方的な現状変更を目指す姿勢に変わりはございません",
                "また、米軍の航行の自由作戦を防衛省として支持しております",
                "\r\n　自衛隊として、具体的に南シナ海で警戒監視を行う計画は持ち合わせておりませんが、将来的に十分検討に値すると考えております"
            ]
        },
        {
            "speech_id": "120115261X01220200317_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-17",
            "speech_text": "○国務大臣（河野太郎君）　一般論として、有識者が研究を推進し社会に還元していくため、企業からの寄附金等の受領等が行われることは当然にあり得ると考えており、防衛省はその逐一を把握する立場にはございません。\r\n　これまでも技術検討会でも客観的な議論が行われており、技術検討会の委員の研究活動が技術検討会における議論の公正性、中立性に影響があるものとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01220200317/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　一般論として、有識者が研究を推進し社会に還元していくため、企業からの寄附金等の受領等が行われることは当然にあり得ると考えており、防衛省はその逐一を把握する立場にはございません",
                "\r\n　これまでも技術検討会でも客観的な議論が行われており、技術検討会の委員の研究活動が技術検討会における議論の公正性、中立性に影響があるものとは考えておりません"
            ]
        },
        {
            "speech_id": "120113950X00320200310_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（河野太郎君）　危機管理という観点からは、宇都委員おっしゃるように、大臣又は副大臣のどちらかプラス政務官一人在京するというルールで今やっているところでございます。現在のところ、やりくりをしながらそれで対応しております。\r\n　副大臣を一人増やせという、今恐らく法務省と防衛省が副大臣一人体制ということになっているのではないかと思いますが、行政改革の観点からも、あるいは必要性という観点からも、様々な視点から慎重に検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00320200310/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　副大臣を一人増やせという、今恐らく法務省と防衛省が副大臣一人体制ということになっているのではないかと思いますが、行政改革の観点からも、あるいは必要性という観点からも、様々な視点から慎重に検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120113950X00320200310_035",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（河野太郎君）　日本といたしましては、このインド太平洋を自由で開かれた言わば国際公共財とすることで、この地域の平和あるいは繁栄、安定といったものを実現する、そういうことを目指してまいりたいと思っております。\r\n　このビジョンの下、防衛省は、今までオーストラリア、インド、ＡＳＥＡＮの様々な国々との間で共同訓練・演習、防衛装備・技術協力、能力構築支援、軍種間交流といったことを幅広くやってまいりました。\r\n　例えば、海上自衛隊は、昨年四月から七月にかけまして、護衛艦「いずも」を中核とする部隊をこのインド太平洋方面に派遣をし、南シナ海を中心に、自由で開かれたインド太平洋の考え方を共有するアメリカ、インドと二国間訓練を実施したほか、フランスの空母シャルル・ドゴールを含む日仏豪米の四か国でも共同訓練を実施をしたところでございます。また、寄港先の軍隊とも積極的に交流を行いまして、マレーシア、ベトナム、ブルネイとの間で親善訓練を実施をしてまいりました。\r\n　引き続き、インド太平洋方面への派遣訓練、あるいは南シナ海沿岸国への能力構築支援といった手段を活用し、このビジョンの実現に向けて、防衛省として努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00320200310/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　日本といたしましては、このインド太平洋を自由で開かれた言わば国際公共財とすることで、この地域の平和あるいは繁栄、安定といったものを実現する、そういうことを目指してまいりたいと思っております",
                "\r\n　引き続き、インド太平洋方面への派遣訓練、あるいは南シナ海沿岸国への能力構築支援といった手段を活用し、このビジョンの実現に向けて、防衛省として努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120113950X00320200310_136",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（河野太郎君）　自衛隊には防衛医科大学もございまして、医官の養成もしているところでございます。\r\n　そういう中で必要な人材をしっかりと養成してきたわけでございますが、最近のこの新型インフルエンザ、ＳＡＲＳ、ＭＥＲＳ、あるいは今回のコロナウイルスということを考えると、それは更に拡充する必要は、検討する必要があると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00320200310/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう中で必要な人材をしっかりと養成してきたわけでございますが、最近のこの新型インフルエンザ、ＳＡＲＳ、ＭＥＲＳ、あるいは今回のコロナウイルスということを考えると、それは更に拡充する必要は、検討する必要があると思っております"
            ]
        },
        {
            "speech_id": "120113950X00320200310_218",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（河野太郎君）　沖縄県が要請している立入調査につきまして、防衛省としては、米側に対し様々な機会を捉えて伝達をしているところでございます。\r\n　その上で、ＰＦＯＳの対応につきましては、自衛隊が保有しているＰＦＯＳ含有の消火薬剤の処分や交換を加速しているほか、厚生労働省による水道水に関する暫定目標値案の検討など、政府全体として取組を進めているところでございます。\r\n　また、米側においても、国防授権法や国防省内に設置されたタスクフォースでの検討など、取組が進展しているところと承知しており、そうした状況を踏まえ、本年一月、私とエスパー国防長官との間で議論を行うなど、日米間の連携を一層強化して、在日米軍の対応を含め、包括的に検討を進めております。これら日本政府、米国防省における取組も踏まえて、防衛省は沖縄県と連携しながら米側に対する働きかけを行っているところでございます。\r\n　防衛省としては、沖縄県民の皆様がＰＦＯＳ等の検出に対し不安を抱いておられることは重く受け止めており、引き続き、要請の実現に向けた働きかけを行うなど、沖縄県、米側及び関係省庁と密接に連携し、しっかりと対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120113950X00320200310/218",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、沖縄県民の皆様がＰＦＯＳ等の検出に対し不安を抱いておられることは重く受け止めており、引き続き、要請の実現に向けた働きかけを行うなど、沖縄県、米側及び関係省庁と密接に連携し、しっかりと対応してまいりたいと考えております"
            ]
        }
    ]
}