{
    "repr_name": "牧義夫",
    "speeches": [
        {
            "speech_id": "118005261X02620120709_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○牧委員　わかりました。\r\n　もう一つ、なぜ私がこういうことを申し上げるかというと、この構成を見ていただいてもおわかりのように、基礎的財政収支、一般会計の中の国債費ですとかあるいは地方交付税交付金を除いた、いわゆる裁量的経費プラス義務的経費になるんですけれども、これは消費税という国民が嫌がるもので、財務省が、嫌な、要は義務的な経費を賄っておけと。そうすると、財務省は、その分、ほかに裁量的な、あちこち割り振れるものが出てくるんじゃないか、そういうもくろみで消費税をどうしても上げたいんだということが私には透けて見えてくるわけであります。これについてはまたちょっと、時間がありませんのできょうはいいんですけれども。\r\n　だからこそ、ここへ来て、さっきも質問がありましたけれども、国土強靱化法なるものもまた出てくるわけですよね。こういうものが入ってきたら、今度はこっちへばらまくんだ、あっちへばらまくんだ。もう、とらぬタヌキの皮算用じゃないですか。この法案が出てきたら、総理、どういう扱いにするんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/234",
            "speaker_group": "国民の生活が第一",
            "extracted_opinions": [
                "そうすると、財務省は、その分、ほかに裁量的な、あちこち割り振れるものが出てくるんじゃないか、そういうもくろみで消費税をどうしても上げたいんだということが私には透けて見えてくるわけであります"
            ]
        },
        {
            "speech_id": "118014260X00220120315_005",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-15",
            "speech_text": "○副大臣（牧義夫君）　厚生労働副大臣の牧でございます。\r\n　辻副大臣、津田、藤田両政務官とともに小宮山大臣を支え、小林委員長を始め委員の皆様の御理解と御協力を得ながら厚生労働行政の推進に邁進していきたいと思いますので、どうぞよろしくお願いをいたします。\r\n　お手元の資料に基づいて、平成二十四年度厚生労働省関係予算案の概要について説明いたします。\r\n　まず、平成二十四年度厚生労働省所管一般会計の予算規模は、総額は二十六兆六千八百七十三億円、対前年度二兆二千七百六十五億円、七・九％の減少となっていますが、このほか、基礎年金国庫負担割合二分の一の財源として、税制抜本改革により確保される財源を充てて償還される交付国債により、二兆四千八百七十九億円を確保しております。\r\n　以下、主要施策について説明いたします。\r\n　第一は、五ページから十ページにかけての、安心して子供を産み育てることのできる環境の整備です。全ての子供の良質な成育環境を保障し、子供の育ちを社会全体で支援するため、子育てに係る支援策を充実させるなど、総合的な子ども・子育て支援を推進していきます。\r\n　第二は、十一ページから十七ページにかけての、全員参加型社会の実現に向けた雇用・生活安定の確保です。分厚い中間層の復活を目指し、労働市場への参加保障の理念により、できる限り多くの人が働きがいのある人間らしい仕事ができるよう、若者、女性、高齢者、障害者の就労促進を図っていきます。\r\n　また、東日本大震災後の産業構造の変化等を踏まえた公的職業訓練の推進、就職困難者等全ての求職者の就労に向けた重層的なセーフティーネットの構築による積極的な就労・生活支援対策の展開等を行い、全員参加型社会の実現を図っていきます。\r\n　第三は、十八ページから二十九ページにかけての、安心で質の高い医療・介護サービスの安定的な提供です。安定的で持続可能な医療保険制度とするため、各医療保険制度に係る必要な経費の確保等を図っていきます。\r\n　また、在宅医療・介護を支える人材の育成や基盤の整備等とともに、地域住民が住み慣れた地域で必要な医療・介護サービスを継続的、一体的に受けることのできる地域包括ケアシステムの整備を推進していきます。\r\n　さらに、医師等の確保対策を始めとした地域医療確保対策、救急医療、周産期医療の体制整備、災害医療体制の強化、安定的な介護保険制度の運営の確保、地域での介護基盤の整備、革新的な医薬品、医療機器の開発促進等により安心で質の高い医療・介護サービスを安定的に提供していきます。\r\n　第四は、三十ページから三十八ページにかけての、健康で安全な生活の確保です。行動計画の改定を踏まえた新型インフルエンザ対策の強化等の感染症対策、肝炎治療促進のための環境整備等の肝炎対策、小児がん対策等のがん対策、難病等の各種疾病対策、移植対策、生活習慣病対策を推進していきます。\r\n　また、健康危機管理対策、食品中の放射性物質対策、輸入食品等の食品の安全対策、食中毒対策、医薬品、医療機器、再生医療製品の安全対策や迅速な提供等を推進していきます。\r\n　第五は、三十九ページから四十ページにかけての、信頼できる年金制度に向けてです。公的年金制度は国民の老後の安定した生活を支えるセーフティーネットであり、持続可能で安心できる年金制度の構築に向け、基礎年金国庫負担二分の一を維持していきます。\r\n　また、国家プロジェクトである年金記録問題の解決に向けた取組を進めていきます。\r\n　第六は、四十一ページから四十六ページにかけての、障害者支援の総合的な推進です。障害があっても当たり前に地域で暮らし、地域の一員として共に生活できる社会を実現するため、良質な障害福祉サービスの確保や地域生活支援事業の着実な実施、精神障害者や発達障害者等への支援施策の推進等を図っていきます。\r\n　第七は、四十七ページから五十一ページにかけての、安心して働くことのできる環境整備です。分厚い中間層の復活を目指し、就労形態にかかわらず公正に処遇され、安心して働くことができるよう、非正規労働者の働き方をめぐるルールの整備や、労働者が生涯を通じて安心、安全で健康に働くことができる労働環境の整備を推進し、働きがいのある人間らしい仕事の実現を図っていきます。\r\n　第八は、五十二ページから五十四ページにかけての、暮らしの安心確保です。自殺・うつ病対策を推進するとともに、子供の貧困連鎖の防止等も含む生活保護受給者の自立支援、矯正施設退所者の社会復帰や地域生活への定着の促進等により暮らしの安心を確保していきます。\r\n　以上のほか、五十五ページから六十三ページにあるように、ライフイノベーションの一体的な推進、世界保健機関や国際労働機関等を通じた国際協力の推進、外国人労働問題等への適切な対応、戦傷病者、戦没者遺族、中国残留邦人等の援護、原爆被爆者対策等の諸施策を推進していきます。\r\n　以上、主な内容について説明いたしましたが、お手元の資料のうち、一般会計予算案の主要経費別内訳及び特別会計予算案の概要につきましては、説明を省略させていただきます。どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014260X00220120315/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "全ての子供の良質な成育環境を保障し、子供の育ちを社会全体で支援するため、子育てに係る支援策を充実させるなど、総合的な子ども・子育て支援を推進していきます",
                "分厚い中間層の復活を目指し、労働市場への参加保障の理念により、できる限り多くの人が働きがいのある人間らしい仕事ができるよう、若者、女性、高齢者、障害者の就労促進を図っていきます",
                "\r\n　また、東日本大震災後の産業構造の変化等を踏まえた公的職業訓練の推進、就職困難者等全ての求職者の就労に向けた重層的なセーフティーネットの構築による積極的な就労・生活支援対策の展開等を行い、全員参加型社会の実現を図っていきます",
                "\r\n　さらに、医師等の確保対策を始めとした地域医療確保対策、救急医療、周産期医療の体制整備、災害医療体制の強化、安定的な介護保険制度の運営の確保、地域での介護基盤の整備、革新的な医薬品、医療機器の開発促進等により安心で質の高い医療・介護サービスを安定的に提供していきます",
                "公的年金制度は国民の老後の安定した生活を支えるセーフティーネットであり、持続可能で安心できる年金制度の構築に向け、基礎年金国庫負担二分の一を維持していきます",
                "\r\n　また、国家プロジェクトである年金記録問題の解決に向けた取組を進めていきます",
                "分厚い中間層の復活を目指し、就労形態にかかわらず公正に処遇され、安心して働くことができるよう、非正規労働者の働き方をめぐるルールの整備や、労働者が生涯を通じて安心、安全で健康に働くことができる労働環境の整備を推進し、働きがいのある人間らしい仕事の実現を図っていきます",
                "自殺・うつ病対策を推進するとともに、子供の貧困連鎖の防止等も含む生活保護受給者の自立支援、矯正施設退所者の社会復帰や地域生活への定着の促進等により暮らしの安心を確保していきます"
            ]
        },
        {
            "speech_id": "118004260X00120120302_008",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-02",
            "speech_text": "○牧副大臣　厚生労働副大臣の牧でございます。\r\n　辻副大臣、津田、藤田両政務官とともに小宮山大臣を支え、池田委員長初め委員の皆様の御理解と御協力を得ながら厚生労働行政の推進に邁進していきたいと思いますので、どうぞよろしくお願い申し上げます。\r\n　お手元の資料に基づいて、平成二十四年度厚生労働省関係予算案の概要について説明いたします。\r\n　まず、平成二十四年度厚生労働省所管一般会計の予算規模は、総額は二十六兆六千八百七十三億円、対前年度二兆二千七百六十五億円、七・九％の減少となっていますが、このほか、基礎年金国庫負担割合二分の一の財源として、税制抜本改革により確保される財源を充てて償還される交付国債により、二兆四千八百七十九億円を確保しております。\r\n　以下、主要施策について説明いたします。\r\n　第一は、五ページから十ページにかけての、安心して子供を産み育てることのできる環境の整備であります。\r\n　全ての子供の良質な生育環境を保障し、子供の育ちを社会全体で支援するため、子育てに係る支援策を充実させるなど、総合的な子ども・子育て支援を推進していきます。\r\n　第二は、十一ページから十七ページにかけての、全員参加型社会の実現に向けた雇用、生活安定の確保です。\r\n　分厚い中間層の復活を目指し、労働市場への参加保障の理念により、できる限り多くの人が働きがいのある人間らしい仕事ができるよう、若者、女性、高齢者、障害者の就労促進を図っていきます。\r\n　また、東日本大震災後の産業構造の変化等を踏まえた公的職業訓練の推進、就職困難者等全ての求職者の就労に向けた重層的なセーフティーネットの構築による積極的な就労・生活支援対策の展開等を行い、全員参加型社会の実現を図っていきます。\r\n　第三は、十八ページから二十九ページにかけての、安心で質の高い医療・介護サービスの安定的な提供です。\r\n　安定的で持続可能な医療保険制度とするため、各医療保険制度に係る必要な経費の確保等を図っていきます。\r\n　また、在宅医療・介護を支える人材の育成や基盤の整備等とともに、地域住民が住みなれた地域で必要な医療・介護サービスを継続的、一体的に受けることのできる地域包括ケアシステムの整備を推進していきます。\r\n　さらに、医師等の確保対策を初めとした地域医療確保対策、救急医療、周産期医療の体制整備、災害医療体制の強化、安定的な介護保険制度の運営の確保、地域での介護基盤の整備、革新的な医薬品、医療機器の開発促進等により、安心で質の高い医療・介護サービスを安定的に提供していきます。\r\n　第四は、三十ページから三十八ページにかけての、健康で安全な生活の確保です。\r\n　行動計画の改定を踏まえた新型インフルエンザ対策の強化等の感染症対策、肝炎治療促進のための環境整備等の肝炎対策、小児がん対策等のがん対策、難病等の各種疾病対策、移植対策、生活習慣病対策を推進していきます。\r\n　また、健康危機管理対策、食品中の放射性物質対策、輸入食品等の食品の安全対策、食中毒対策、医薬品、医療機器、再生医療製品の安全対策や迅速な提供等を推進していきます。\r\n　第五は、三十九ページから四十ページにかけての、信頼できる年金制度に向けてです。\r\n　公的年金制度は国民の老後の安定した生活を支えるセーフティーネットであり、持続可能で安心できる年金制度の構築に向け、基礎年金国庫負担二分の一を維持していきます。\r\n　また、国家プロジェクトである年金記録問題の解決に向けた取り組みを進めてまいります。\r\n　第六は、四十一ページから四十六ページにかけての、障害者支援の総合的な推進です。\r\n　障害があっても当たり前に地域で暮らし、地域の一員としてともに生活できる社会を実現するため、良質な障害福祉サービスの確保や地域生活支援事業の着実な実施、精神障害者や発達障害者等への支援施策の推進等を図っていきます。\r\n　第七は、四十七ページから五十一ページにかけての、安心して働くことのできる環境整備です。\r\n　分厚い中間層の復活を目指し、就労形態にかかわらず公正に処遇され、安心して働くことができるよう、非正規労働者の働き方をめぐるルールの整備や、労働者が生涯を通じて安心、安全で健康に働くことができる労働環境の整備を推進し、働きがいのある人間らしい仕事の実現を図っていきます。\r\n　第八は、五十二ページから五十四ページにかけての、暮らしの安心確保です。\r\n　自殺・うつ病対策を推進するとともに、子供の貧困連鎖の防止等も含む生活保護受給者の自立支援、矯正施設退所者の社会復帰や地域生活への定着の促進等により、暮らしの安心を確保していきます。\r\n　以上のほか、ライフイノベーションの一体的な推進、世界保健機関や国際労働機関等を通じた国際協力の推進、外国人労働問題等への適切な対応、戦傷病者、戦没者遺族、中国残留邦人等の援護、原爆被爆者対策等の諸施策を推進していきます。\r\n　以上、主な内容について説明いたしましたが、お手元の資料のうち、一般会計予算案の主要経費別内訳及び特別会計予算案の概要につきましては、説明を省略させていただきます。\r\n　どうぞよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00120120302/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　全ての子供の良質な生育環境を保障し、子供の育ちを社会全体で支援するため、子育てに係る支援策を充実させるなど、総合的な子ども・子育て支援を推進していきます",
                "\r\n　分厚い中間層の復活を目指し、労働市場への参加保障の理念により、できる限り多くの人が働きがいのある人間らしい仕事ができるよう、若者、女性、高齢者、障害者の就労促進を図っていきます",
                "\r\n　また、東日本大震災後の産業構造の変化等を踏まえた公的職業訓練の推進、就職困難者等全ての求職者の就労に向けた重層的なセーフティーネットの構築による積極的な就労・生活支援対策の展開等を行い、全員参加型社会の実現を図っていきます",
                "\r\n　さらに、医師等の確保対策を初めとした地域医療確保対策、救急医療、周産期医療の体制整備、災害医療体制の強化、安定的な介護保険制度の運営の確保、地域での介護基盤の整備、革新的な医薬品、医療機器の開発促進等により、安心で質の高い医療・介護サービスを安定的に提供していきます",
                "\r\n　公的年金制度は国民の老後の安定した生活を支えるセーフティーネットであり、持続可能で安心できる年金制度の構築に向け、基礎年金国庫負担二分の一を維持していきます",
                "\r\n　また、国家プロジェクトである年金記録問題の解決に向けた取り組みを進めてまいります",
                "\r\n　分厚い中間層の復活を目指し、就労形態にかかわらず公正に処遇され、安心して働くことができるよう、非正規労働者の働き方をめぐるルールの整備や、労働者が生涯を通じて安心、安全で健康に働くことができる労働環境の整備を推進し、働きがいのある人間らしい仕事の実現を図っていきます",
                "\r\n　自殺・うつ病対策を推進するとともに、子供の貧困連鎖の防止等も含む生活保護受給者の自立支援、矯正施設退所者の社会復帰や地域生活への定着の促進等により、暮らしの安心を確保していきます"
            ]
        },
        {
            "speech_id": "116205261X02020050302_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-02",
            "speech_text": "○牧委員　建設国債を財源にしている等々の話は私も存じております。\r\n　ただ、これは技術的に不可能ではないと思いますし、国債を財源にして、そこからまた交付金化することだってできるでしょうし、あるいは、政府保証で地方の公債発行を認めていくという方法もあるでしょう。また、これは別の省庁に関係することですけれども、例えば都市公園の整備費なんというのは、これは国土交通省なんでしょうけれども、こういうものが千数百億地方におりている。これも今回、別に税源移譲の対象になっておりませんけれども、例えば、この間の中越地震の被災地の様子なんかを見ていても、やはり逃げ込むところは学校だったり、あるいは都市公園もあるんでしょうけれども、そういった地域の中で公共の施設があったり、あるいは民間でも広い場所があったりとか、それは地域の実情に応じたいろいろな整備の仕方があると思うんです。\r\n　そういった意味で、むしろこっちの方が地方分権になじむ話だと私はあえてつけ加えさせていただきたいと思いますし、今、谷垣大臣のお話の中にも、義務教の話ですけれども、引き続き国の責任は堅持するという前提がついているのであれば、それを何もこういう形で切った張ったやらなくたって、それだったらそのまま、国庫負担のままでも何ら変わりはないわけで、優先順序のつけ方が私はおかしいと思うことをつけ加えさせていただきたいと思います。\r\n　そして、時間がございませんので、続けて参ります。\r\n　こういった暫定措置によって、本当に果たして教員の質の維持ができるのか、あるいは教育の水準の確保ができるのかというさまざまな意見やら、あるいは懸念の声というのはもう既にたくさん上がっているわけですけれども、結果としてやはり教育に対する投資が減ってしまうのではないかという懸念というのは、きのうの質問の中でも出ておりました。\r\n　例えば学校図書整備費、これの実態としての進捗状況を見ると、惨たんたるありさまで、自治体によっては全く別の用途に流用されてきてしまっているという実態もある、そういう質問もきのうの中に出ておりましたので、細かいことは申し上げる必要はないと思いますけれども、そういった懸念に対して、その財源を確保するためのどういう方策をとられているのか。その辺、総務大臣にもあわせてお聞かせいただきたいと思います。文部科学大臣からもお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X02020050302/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、これは技術的に不可能ではないと思いますし、国債を財源にして、そこからまた交付金化することだってできるでしょうし、あるいは、政府保証で地方の公債発行を認めていくという方法もあるでしょう",
                "\r\n　そういった意味で、むしろこっちの方が地方分権になじむ話だと私はあえてつけ加えさせていただきたいと思いますし、今、谷垣大臣のお話の中にも、義務教の話ですけれども、引き続き国の責任は堅持するという前提がついているのであれば、それを何もこういう形で切った張ったやらなくたって、それだったらそのまま、国庫負担のままでも何ら変わりはないわけで、優先順序のつけ方が私はおかしいと思うことをつけ加えさせていただきたいと思います",
                "\r\n　例えば学校図書整備費、これの実態としての進捗状況を見ると、惨たんたるありさまで、自治体によっては全く別の用途に流用されてきてしまっているという実態もある、そういう質問もきのうの中に出ておりましたので、細かいことは申し上げる必要はないと思いますけれども、そういった懸念に対して、その財源を確保するためのどういう方策をとられているのか"
            ]
        },
        {
            "speech_id": "115905124X01120040414_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2004-04-14",
            "speech_text": "○牧委員　私もこの独法化の議論には参加しておりませんので、ちょっと改めて聞かせていただいたところなんですけれども、学校の自主性がある程度高まったというのは方向性としてはあると思います。東京大学も何か資産を国債で運用するとか、この間も新聞に出ておりましたけれども、そういった一定の流れの方向性の中で、これは、将来もう少し自由化を進めて、言葉をかえれば私学化というんですかね、そういう方向性にあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905124X01120040414/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "東京大学も何か資産を国債で運用するとか、この間も新聞に出ておりましたけれども、そういった一定の流れの方向性の中で、これは、将来もう少し自由化を進めて、言葉をかえれば私学化というんですかね、そういう方向性にあるんでしょうか"
            ]
        }
    ]
}