{
    "repr_name": "梶山弘志",
    "speeches": [
        {
            "speech_id": "120104080X01220200522_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○梶山国務大臣　常識を逸脱している行為が行われたと私は感じております。\r\n　私自身も、原発に対しても厳しい目を持ちながらこれまでも取り組んできたものと思っておりますし、住民の方から、また有権者の方々からそういう御意見を伺うこともありますけれども、どうしてもやはり感覚が違うんですね、関西電力の感覚とは。しっかりとやってきたという自負がある地域でもあります、東海村は。その周辺もそういう思いであります。\r\n　そういったものも含めて、しっかり、今後、直すべきものは直していくというのが私の大臣としてのコメントであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私自身も、原発に対しても厳しい目を持ちながらこれまでも取り組んできたものと思っておりますし、住民の方から、また有権者の方々からそういう御意見を伺うこともありますけれども、どうしてもやはり感覚が違うんですね、関西電力の感覚とは",
                "\r\n　そういったものも含めて、しっかり、今後、直すべきものは直していくというのが私の大臣としてのコメントであります"
            ]
        },
        {
            "speech_id": "120104080X01120200520_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○梶山国務大臣　東京電力は、福島第一原発の廃炉に要する資金を確保していくことを始め、福島への責任を果たしていくことが最大の課題であります。当然ながら、グループ会社である東電パワーグリッドも同様の責務を負っている、担っているものと考えております。\r\n　これを前提として、二〇一六年十二月の閣議決定に基づいて、東電パワーグリッドが経営合理化することによって利益を生み出した場合には、その一部を廃炉費用に回すことができるという仕組みを講じております。\r\n　これまでも、東京電力パワーグリッドでは、経営合理化等の結果、直近では、新々総特に記載をされた平均千二百億円以上の廃炉資金を毎年度確保しております。\r\n　その上で、東京電力パワーグリッドは、電力供給を担う事業者として再エネ等の電気を安定的に供給する責務を担っており、そのために必要な資金を確保していくことは当然のことであります。実際に、福島事故直前と同等規模の送配電設備投資を行っていると承知をしております。\r\n　引き続き、東京電力パワーグリッドが安定供給を確保する上で必要な投資が損なわれることのないように、しっかりと指導してまいりたいと思います。\r\n　また、今般の法案において措置することとしている再エネ導入拡大に向けた広域系統整備計画によるプッシュ型の系統整備や、レベニューキャップ制度のもとの送配電事業における必要な投資の確保と費用の最大限の抑制を促してまいりたいと思います。\r\n　参考までに、二〇一七年度には千二百六十八億円、二〇一八年度千四百九億円、二〇一九年度一千二百三十三億円を捻出をしているということでありますけれども、委員の御意見もまた検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　東京電力は、福島第一原発の廃炉に要する資金を確保していくことを始め、福島への責任を果たしていくことが最大の課題であります",
                "当然ながら、グループ会社である東電パワーグリッドも同様の責務を負っている、担っているものと考えております",
                "\r\n　引き続き、東京電力パワーグリッドが安定供給を確保する上で必要な投資が損なわれることのないように、しっかりと指導してまいりたいと思います",
                "\r\n　また、今般の法案において措置することとしている再エネ導入拡大に向けた広域系統整備計画によるプッシュ型の系統整備や、レベニューキャップ制度のもとの送配電事業における必要な投資の確保と費用の最大限の抑制を促してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120104080X00320200318_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○梶山国務大臣　沖縄電力には原発がないからであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　沖縄電力には原発がないからであります"
            ]
        },
        {
            "speech_id": "120114080X00320200318_077",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○国務大臣（梶山弘志君）　東京電力福島第一原発の廃炉・汚染水対策と福島の復興というのは、政府にとって、また経産省にとっても最重要課題であり、それとともに、これらを両立させていくことが大原則であると考えております。廃炉・汚染水対策は世界に前例のない困難な取組ですけど、一歩ずつ着実に前進をさせていかなければならないと思っておりますし、中長期ロードマップに基づき、国も前面に立って安全かつ着実に進めてまいりたいと思います。\r\n　また、復興の状況に目を転じますと、今月には双葉町、大熊町及び富岡町の一部地域の避難指示を解除をいたしました。でも、解除しただけでは駄目、とにかく産業をつくっていく、そこに雇用をつくる、そのことによって人が集まってくる、そこに商いやなりわいができてくる、また大きな経済の動きができてくるということだと思っておりますので、先ほど来お話のありますロボットの関係、また水素の関係、さらには廃炉技術ということで、ここが産業の集積地になるような国の後押しをしてまいりたいと思いますし、まず人が集まるような地域づくりのために全力を尽くしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114080X00320200318/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（梶山弘志君）　東京電力福島第一原発の廃炉・汚染水対策と福島の復興というのは、政府にとって、また経産省にとっても最重要課題であり、それとともに、これらを両立させていくことが大原則であると考えております",
                "廃炉・汚染水対策は世界に前例のない困難な取組ですけど、一歩ずつ着実に前進をさせていかなければならないと思っておりますし、中長期ロードマップに基づき、国も前面に立って安全かつ着実に進めてまいりたいと思います",
                "でも、解除しただけでは駄目、とにかく産業をつくっていく、そこに雇用をつくる、そのことによって人が集まってくる、そこに商いやなりわいができてくる、また大きな経済の動きができてくるということだと思っておりますので、先ほど来お話のありますロボットの関係、また水素の関係、さらには廃炉技術ということで、ここが産業の集積地になるような国の後押しをしてまいりたいと思いますし、まず人が集まるような地域づくりのために全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "120105261X01820200228_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-28",
            "speech_text": "○梶山国務大臣　福島第一原発の廃炉につきましては、安全確保を最優先に着実に作業を進めていくことが必要であります。\r\n　東京電力は、賠償や除染などの原資を捻出し、福島の責任を貫徹するために、コスト削減努力を含めたさまざまな改革を進めているところでありますが、御指摘のとおり、資金不足によって廃炉が進まない、また、安全が担保されないというようなことがあってはならないと思っております。\r\n　このため、今議員御指摘がありました、二〇一七年に原賠機構法を改正しまして、東電に対しまして廃炉資金の積立てを義務づける制度を創設したところであります。中長期にわたる福島第一原発の廃炉に要する資金が確保されるよう、国としても措置を講じているところであります。\r\n　福島第一原発の廃炉作業は、世界にも前例のない困難な取組であり、安全かつ着実に作業が進められるよう、体制も含めてしっかりと取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01820200228/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　福島第一原発の廃炉につきましては、安全確保を最優先に着実に作業を進めていくことが必要であります",
                "\r\n　東京電力は、賠償や除染などの原資を捻出し、福島の責任を貫徹するために、コスト削減努力を含めたさまざまな改革を進めているところでありますが、御指摘のとおり、資金不足によって廃炉が進まない、また、安全が担保されないというようなことがあってはならないと思っております",
                "\r\n　福島第一原発の廃炉作業は、世界にも前例のない困難な取組であり、安全かつ着実に作業が進められるよう、体制も含めてしっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○梶山国務大臣　細田委員御指摘のとおり、エネルギー基本計画に基づいて、二〇三〇年のエネルギーミックスにおける原子力比率二〇％から二二％の達成に向けて、原子力規制委員会が世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所については、その判断を尊重して、地元の理解を得ながら再稼働を進めることとしております。\r\n　こうした中で、地元の理解を得ていくことについては、運転をする事業者みずからがしっかりと地域に向き合い、信頼を積み重ねていくことが重要だと考えております。その上で、政府も前面に立ち、立地自治体等関係者の理解と協力を得られるよう、エネルギー政策における原子力の意義を含めて丁寧な説明を尽くしてまいりたいと思っております。\r\n　二〇一一年の三月十一日の東電福島第一原発事故以降、原子力発電に対する国民の意識、また立地地域の方々の意識も大きく変わってきているのも事実であります。大変高いハードルになってきていると思いますけれども、地域の方々の理解を得ることについて、大変な作業ですけれども、しっかりと、事業者と、私どもも前面に出て説得をしてまいりたい、説明をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中で、地元の理解を得ていくことについては、運転をする事業者みずからがしっかりと地域に向き合い、信頼を積み重ねていくことが重要だと考えております",
                "その上で、政府も前面に立ち、立地自治体等関係者の理解と協力を得られるよう、エネルギー政策における原子力の意義を含めて丁寧な説明を尽くしてまいりたいと思っております",
                "大変高いハードルになってきていると思いますけれども、地域の方々の理解を得ることについて、大変な作業ですけれども、しっかりと、事業者と、私どもも前面に出て説得をしてまいりたい、説明をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120105261X00920200207_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○梶山国務大臣　二〇一一年の三月十一日の震災、そして、それに伴っての原発事故、私も隣県でありますので、大変切実なものと感じております。私の地域、私の支持者の中でも原発に対する不安を訴える方たちもおいでになります。\r\n　そういった中で、国の方針として、その事故後にできた規制委員会の最新の設置基準に基づいて合格とされ、適当とされたものに関しては、その意思を尊重し、そして事業者による地元の理解を得ていくという工程を経るわけでありまして、この工程というのも大変ハードルの高いものだと思っておりますけれども、しっかりとそれは地元の了解をとりながら動かしていくということだと思いますし、先ほど申しましたように、ライフサイクルの中での価格の設定だということで、一時期を捉えての話ではないということで御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　二〇一一年の三月十一日の震災、そして、それに伴っての原発事故、私も隣県でありますので、大変切実なものと感じております",
                "\r\n　そういった中で、国の方針として、その事故後にできた規制委員会の最新の設置基準に基づいて合格とされ、適当とされたものに関しては、その意思を尊重し、そして事業者による地元の理解を得ていくという工程を経るわけでありまして、この工程というのも大変ハードルの高いものだと思っておりますけれども、しっかりとそれは地元の了解をとりながら動かしていくということだと思いますし、先ほど申しましたように、ライフサイクルの中での価格の設定だということで、一時期を捉えての話ではないということで御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00720191120_224",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　今お話のありました件ですけれども、上関原発は、事業者が毎年提出する供給計画において開発計画があるものとして位置づけられておりまして、電力会社において同発電所が電力需給対策上重要な電源であるという認識がされている状況には変化がないものと承知しております。経営判断で申請をされて、それを認めているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/224",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　今お話のありました件ですけれども、上関原発は、事業者が毎年提出する供給計画において開発計画があるものとして位置づけられておりまして、電力会社において同発電所が電力需給対策上重要な電源であるという認識がされている状況には変化がないものと承知しております"
            ]
        },
        {
            "speech_id": "120004080X00720191120_284",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○梶山国務大臣　ＡＬＰＳ処理水の取扱いについては、どのような処分方法であったとしても風評被害が生じ得ることから、科学的事実に基づいて国内外に説明をしていくことなど、風評被害対策が重要ということを認識した上で取り組んでいきたいと思っております。\r\n　その上で、韓国政府による、福島第一原発の汚染水処理の問題は世界全体の生態系に影響を与えかねないといったような、事実関係及び科学的根拠に基づかない主張は、我が国に対するいわれない風評被害を及ぼしかねないものでありまして、極めて遺憾であると思っております。\r\n　韓国政府に対しましては、事実関係及び科学的根拠に基づく対応をとるよう、関係省庁一体となって強く求めていくとともに、国際社会に対しましては、引き続き透明性を持って丁寧な説明を行っていきますけれども、自然界に存在するものとの比較、また他国での排出との比較等々を通じまして、しっかり御理解を得られるような努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/284",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山国務大臣　ＡＬＰＳ処理水の取扱いについては、どのような処分方法であったとしても風評被害が生じ得ることから、科学的事実に基づいて国内外に説明をしていくことなど、風評被害対策が重要ということを認識した上で取り組んでいきたいと思っております",
                "\r\n　その上で、韓国政府による、福島第一原発の汚染水処理の問題は世界全体の生態系に影響を与えかねないといったような、事実関係及び科学的根拠に基づかない主張は、我が国に対するいわれない風評被害を及ぼしかねないものでありまして、極めて遺憾であると思っております",
                "\r\n　韓国政府に対しましては、事実関係及び科学的根拠に基づく対応をとるよう、関係省庁一体となって強く求めていくとともに、国際社会に対しましては、引き続き透明性を持って丁寧な説明を行っていきますけれども、自然界に存在するものとの比較、また他国での排出との比較等々を通じまして、しっかり御理解を得られるような努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_011",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　阿達委員にお答えをいたします。\r\n　原子力を含めました発電事業に係る経営判断は、事業者自身が経済性や事業リスクなどを勘案した上で、それぞれの経営責任においてなされるべきものであると考えております。\r\n　しかしながら、委員からも御指摘のあった様々な環境の変化の中においても、資源に乏しい日本にとって、原子力は、安全確保を大前提とした上で、安定的かつ安価な電気の供給、気候変動問題への対応、エネルギーの海外依存度を考えれば、責任あるエネルギー政策を実行するためには欠かすことのできない電源であると考えております。\r\n　そのためには、まずは高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所のみ、その判断を尊重をいたします。そして、地元の理解を得ながら進めるというのが政府の一貫した方針であります。こうした方針の下で、福島第一原発事故後、原子力発電に対する国民、地域の方々の考え方が変化をする中で、原子力政策を進めるに当たっては、事業者任せにするのではなく、政府としてもしっかりと関与をしていくことが肝要であると思っております。\r\n　二〇一一年の事故後、多くの国民の方々、また立地自治体、立地の地域に住む方々の意識も大きく変わっております。そして、新たな思いの中で原子力規制委員会もできました。さらに、そういう思いの中で、地元の地域の理解も得ていくということでもあります。そのため、例えば、国としては、エネルギー政策における原子力の意義を含めた丁寧な説明をしていく、そして自治体による避難計画の策定、充実に対する支援をしてまいります。また、高レベル放射性廃棄物の最終処分の実現に向けた、国も前面に立った取組をしていきたいと思っております。\r\n　いろんなところで止まっているものもあるんですね。そういうイメージを持たれているものもある。そういったものを動かす努力をしっかりとやっていくこと、そして、そのことも地域の皆さんの理解の一助になるのではないかと思っております。\r\n　政府としても、原子力事業者とともに取組を行ってきておりますけれども、引き続き、原子力は欠かすことができない電源であるという認識の下に、必要な取組をしっかりと進めてまいりたいと思います。\r\n　委員が先ほどおっしゃいました二〇三〇年のベストミックスがあります。資源のない日本の国にとって原子力は安全を大前提に必要だと、一方でＣＯ２の排出の制約がある。そういった中で、二〇三〇年のエネルギーミックスしっかり実現できるかどうか、今しっかりと判断をしていかなくちゃならないときであると思いますので、そういう考えの下にエネルギー政策を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力を含めました発電事業に係る経営判断は、事業者自身が経済性や事業リスクなどを勘案した上で、それぞれの経営責任においてなされるべきものであると考えております",
                "\r\n　しかしながら、委員からも御指摘のあった様々な環境の変化の中においても、資源に乏しい日本にとって、原子力は、安全確保を大前提とした上で、安定的かつ安価な電気の供給、気候変動問題への対応、エネルギーの海外依存度を考えれば、責任あるエネルギー政策を実行するためには欠かすことのできない電源であると考えております",
                "\r\n　そのためには、まずは高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所のみ、その判断を尊重をいたします",
                "こうした方針の下で、福島第一原発事故後、原子力発電に対する国民、地域の方々の考え方が変化をする中で、原子力政策を進めるに当たっては、事業者任せにするのではなく、政府としてもしっかりと関与をしていくことが肝要であると思っております",
                "また、高レベル放射性廃棄物の最終処分の実現に向けた、国も前面に立った取組をしていきたいと思っております",
                "そういったものを動かす努力をしっかりとやっていくこと、そして、そのことも地域の皆さんの理解の一助になるのではないかと思っております",
                "\r\n　政府としても、原子力事業者とともに取組を行ってきておりますけれども、引き続き、原子力は欠かすことができない電源であるという認識の下に、必要な取組をしっかりと進めてまいりたいと思います",
                "そういった中で、二〇三〇年のエネルギーミックスしっかり実現できるかどうか、今しっかりと判断をしていかなくちゃならないときであると思いますので、そういう考えの下にエネルギー政策を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120014080X00220191114_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-14",
            "speech_text": "○国務大臣（梶山弘志君）　今のお話ですと、東海に限らず再稼働ということですね。\r\n　二〇三〇年のベストミックス考えていく中で、原子力は大変重要な電源であると考えております。そして一方では、先ほど申しましたように、ＣＯ２の排出の制約がある。そういった中で、日本の個人の生活、また企業の活動が困らないようにしていくためには、やはり全体図、二〇三〇年のエネルギーミックスに向けてしっかりと対応していくということですが、ただ、電源さえあればいいというものではないという中で、グリッドの話が出ました。グリッドも、災害時に強いようなもの、また、分散、多様化ということも一つこれから必要になると思います。\r\n　再生可能エネルギーをしっかりと取り入れた中で、原発は少なくしていくと、原発の依存率は少なくしていくという課題も抱えながら、二〇三〇年に向けて努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二〇三〇年のベストミックス考えていく中で、原子力は大変重要な電源であると考えております",
                "グリッドも、災害時に強いようなもの、また、分散、多様化ということも一つこれから必要になると思います",
                "\r\n　再生可能エネルギーをしっかりと取り入れた中で、原発は少なくしていくと、原発の依存率は少なくしていくという課題も抱えながら、二〇三〇年に向けて努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120014080X00120191112_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-12",
            "speech_text": "○国務大臣（梶山弘志君）　皆さん、おはようございます。経済産業大臣の梶山でございます。どうぞよろしくお願いをいたします。\r\n　第二百回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　まず、災害への対応について申し述べます。\r\n　初めに、今年は、八月の九州豪雨、九月の台風十五号及び十月の台風十九号など、大規模な自然災害が続いております。相次ぐ災害により亡くなられた方々に哀悼の意を表しますとともに、被害に遭われて不自由な生活を強いられている方々に心からお見舞いを申し上げます。\r\n　今回取りまとめた対策パッケージに基づき、被災事業者の一刻も早い復旧復興に政府一丸となって取り組むとともに、二度にわたる大規模な停電による教訓を生かし、災害に強いエネルギー供給体制の構築など、暮らしを守るための対策に全力を尽くしてまいります。\r\n　次に、福島復興、廃炉・汚染水対策について申し述べます。\r\n　東日本大震災及び東京電力福島第一原子力発電所の事故から八年と八か月が経過しました。廃炉・汚染水対策と福島の復興は、経済産業省の最重要課題です。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、国も前面に立って、安全かつ着実に進めます。\r\n　福島の復興については、帰還に向けた環境整備が着実に進んでおります。この流れを本格的な福島の復興につなげていくため、官民合同チームによる事業、なりわいの再建や、福島イノベーション・コースト構想の推進による新たな産業基盤の構築を進めます。\r\n　次に、エネルギー政策について申し述べます。\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります。\r\n　安定的な資源確保のため、国内外の資源開発や資源調達環境の基盤を強化します。また、徹底した省エネルギーを進め、再生可能エネルギーの主力電源化を目指すため、送電網の整備やコスト低減の取組を進めます。\r\n　加えて、環境と成長の好循環を実現するため、ＣＯ２を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発普及を促進してまいります。\r\n　原子力については、原発依存度を可能な限り低減する方針の下、安全最優先で再稼働を進めます。\r\n　エネルギー政策は、社会との信頼関係の上に成り立つものです。今般の関西電力の事案は大変大きな問題であり、第三者委員会における徹底的な調査を踏まえ、厳正に対処してまいります。\r\n　次に、更なる経済成長について申し述べます。\r\n　ＡＩ、ＩｏＴなどの新たなデジタル技術やデータは、経済発展と社会的課題の解決を可能にするソサエティー五・〇時代の切り札です。\r\n　デジタル技術やデータがもたらす成長の果実をより確実なものとするためには、大企業に集中する人、物、資金といったリソースを開放し、新たなイノベーションを生み出し続ける必要があります。そのため、大企業によるスタートアップのＭアンドＡや連携強化を後押ししていきます。\r\n　また、デジタル時代における社会横断的な基盤整備を行うべく、企業のデジタル面での経営改革、企業間でのデータ連携、共有の促進などに必要な措置を講じる情報処理の促進に関する法律の一部を改正する法律案を本国会に提出しました。デジタルプラットフォーム企業と利用者間の取引の透明性、公平性を確保するためのルール整備など、時代に即した対応を進めます。\r\n　データは、グローバルにおいても、信頼あるルールの下で自由に流通されてこそ価値を発揮します。データ・フリー・フロー・ウイズ・トラストをコンセプトに、国際データ流通網の構築を目指します。\r\n　次に、通商貿易政策について申し述べます。\r\n　日本を取り巻く世界の経済社会情勢は不確実性を増しています。グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も自由で公正なルールに基づく国際経済体制を主導します。\r\n　そのため、日米欧の三極貿易大臣会合も活用し、ＷＴＯ改革や、電子商取引のルール作りを推進します。また、ＲＣＥＰについては、十六か国での来年内の署名を目指して、引き続き交渉をリードしてまいります。さらに、日米貿易協定及び日米デジタル貿易協定について、日本企業が成果を最大限に活用できるよう促すことを含め、米中ロなど各国との二国間の経済関係強化にも取り組みます。\r\n　また、武器不拡散の観点から、輸出や機微技術の管理を進めることは、自由貿易体制を維持発展させる上で必要不可欠です。今後も国際社会の一員としての責任を果たしてまいります。\r\n　次に、地域・中小企業について申し述べます。\r\n　全国三千万人を超える雇用を支える中小・小規模事業者は日本経済を支える屋台骨です。後継者不足の課題を抱える事業者が後継者を見出せずに廃業することがないよう、事業引継ぎ支援センターによる第三者とのマッチング支援の強化や、新たな支援策を検討します。\r\n　また、個人保証の慣行は今の時代で断ち切るとの決意を持って、大胆な政策を講じてまいります。\r\n　下請取引においても、大企業における働き方改革のしわ寄せが中小・小規模事業者に行くようなことのないよう、引き続き取引慣行の改善に取り組みます。\r\n　次に、キャッシュレスについて申し述べます。\r\n　キャッシュレスポイント還元事業を通じて、ポイント還元による消費の落ち込み対策と、キャッシュレス決済の更なる拡大に取り組みます。大胆なキャッシュレス化により、インバウンド消費を拡大し、全国の中小・小規模事業者の成長へとつなげます。\r\n　次に、復興五輪、大阪・関西万博について申し述べます。\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです。大会では、福島県で作られた再生可能エネルギー由来の水素が燃料電池自動車などで活用されます。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。オールジャパンで、世界中の人々に夢や驚きを与えるすばらしい万博を目指します。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　礒崎委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014080X00120191112/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります",
                "\r\n　原子力については、原発依存度を可能な限り低減する方針の下、安全最優先で再稼働を進めます",
                "グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も自由で公正なルールに基づく国際経済体制を主導します",
                "また、ＲＣＥＰについては、十六か国での来年内の署名を目指して、引き続き交渉をリードしてまいります",
                "\r\n　また、個人保証の慣行は今の時代で断ち切るとの決意を持って、大胆な政策を講じてまいります",
                "\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです"
            ]
        },
        {
            "speech_id": "120004080X00420191108_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○梶山国務大臣　原子力に対する考え方は、三・一一以降変わってきているということであります。六十基あった原発も二十四基廃炉という決定もしているわけであります。\r\n　そういった中で、二〇三〇年のエネルギーのベストミックスということでありますけれども、あれを実現するためには、いろいろな可能性、いろいろな選択肢を考えていかなければならないと思っておりますし、その中で、原発は極力低減をしていく、また再生可能エネルギーもふやしていくという方針のもとに今やっているわけであります。\r\n　今、一つの電源を全て否定するようなことになれば、二〇三〇年のエネルギーミックスもなかなか難しい。その次の、例えば、極力低減をして、再生可能エネルギーをふやしていくということもなかなか難しいのではないかなと私自身は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、一つの電源を全て否定するようなことになれば、二〇三〇年のエネルギーミックスもなかなか難しい",
                "その次の、例えば、極力低減をして、再生可能エネルギーをふやしていくということもなかなか難しいのではないかなと私自身は思っております"
            ]
        },
        {
            "speech_id": "120004080X00420191108_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○梶山国務大臣　これまで、韓国の原発における放出量を明示した上での反論はしておりません。\r\n　一方で、ことし九月に開催されましたＩＡＥＡ総会では、韓国を含む世界各国に対して日本政府より、福島第一原発のＡＬＰＳ処理水に含まれるトリチウムは、韓国を始め世界各国の原発から放出されるトリチウムと科学的に変わりがなく、問題はないという指摘をしているところであります。\r\n　ただ、これは、科学的な検証は検証として、やはりこういうものが動く、移動をする、また保管をされるということに対してそれぞれの思いが風評につながっていると思いますので、その払拭というものも非常に重要な課題であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/178",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、これは、科学的な検証は検証として、やはりこういうものが動く、移動をする、また保管をされるということに対してそれぞれの思いが風評につながっていると思いますので、その払拭というものも非常に重要な課題であると思っております"
            ]
        },
        {
            "speech_id": "120004080X00320191106_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○梶山国務大臣　ないと断定しないでください。しっかりと調査をしていくと言っておりますし、今出された、急に出されたものに関して、どう評価するかということを問われても、検討するとしか言いようがございません。\r\n　これは、二〇一一年の三月十一日の東日本大震災、福島第一原発の事故以来、国民の思いというのは変わっております。そして、それをもとに規制委員会もつくられたわけであります。そして、その審査基準も変わってきたわけであります。それを通した上で、また、二〇一一年の、意識が変わった国民や住民の理解も得ていくということで、そういう形で原発の再稼働をしていくわけでありまして、簡単に私もできるものだとは思っておりません。\r\n　私も、五キロ、十キロ圏内に住んでおります。そういった思いも含めて、しっかりこの件には対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、二〇一一年の三月十一日の東日本大震災、福島第一原発の事故以来、国民の思いというのは変わっております",
                "それを通した上で、また、二〇一一年の、意識が変わった国民や住民の理解も得ていくということで、そういう形で原発の再稼働をしていくわけでありまして、簡単に私もできるものだとは思っておりません"
            ]
        },
        {
            "speech_id": "120004080X00320191106_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○梶山国務大臣　山崎委員がおっしゃるように、現時点では新増設、リプレース等は考えておりません。\r\n　中国電力のこのボーリングについて、今急に私にもメモが入ってきたんですけれども、設置許可が未取得であります。それで、福島事故後に準備工事は中断をしておりました。\r\n　これまでも、安全対策につながる地質調査、ボーリングも含めて実施をしてきたところであります。今般、これまで収集してきたデータを補強するために異なる手法でボーリング調査を実施するもので、海上でのボーリング調査は初めてということになると聞いております。\r\n　この調査の実施に当たり、中国電力は必要な許認可は取得済みということですので、このボーリングに関する許可に関しては全て取得した上で行っているということでして、これが原発の建設につながるつながらないは別として、この調査については中国電力の責任において行われているものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この調査の実施に当たり、中国電力は必要な許認可は取得済みということですので、このボーリングに関する許可に関しては全て取得した上で行っているということでして、これが原発の建設につながるつながらないは別として、この調査については中国電力の責任において行われているものと思っております"
            ]
        },
        {
            "speech_id": "120004080X00220191030_002",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-10-30",
            "speech_text": "○梶山国務大臣　皆さん、おはようございます。\r\n　このたび経済産業大臣を拝命いたしました梶山弘志でございます。どうぞよろしくお願いをいたします。（拍手）\r\n　第二百回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、国際博覧会担当大臣、ロシア経済分野協力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　初めに、災害への対応についてであります。\r\n　ことしは、八月の九州豪雨、九月の台風十五号及び十月の台風十九号など、大規模な自然災害が続いております。相次ぐ災害により亡くなられた方々に哀悼の意を表しますとともに、被害に遭われて不自由な生活を強いられている方々に心からお見舞いを申し上げます。一刻も早い復旧復興に政府一丸となって取り組むとともに、二度にわたる大規模な停電による教訓を生かし、災害に強いエネルギー供給体制の構築など、暮らしを守るための対策に全力を尽くしてまいります。\r\n　次に、福島復興、廃炉・汚染水対策についてであります。\r\n　東日本大震災及び東京電力福島第一原子力発電所の事故から八年と七カ月が経過しました。廃炉・汚染水対策と福島の復興は、経済産業省の最重要課題です。廃炉・汚染水対策については、引き続き、中長期ロードマップに基づき、国も前面に立って、安全かつ着実に進めます。\r\n　福島の復興については、帰還に向けた環境整備が着実に進んでおります。この流れを本格的な福島の復興につなげていくため、官民合同チームによる事業、なりわいの再建や、福島イノベーション・コースト構想の推進による新たな産業基盤の構築を進めます。\r\n　次に、エネルギー政策についてです。\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります。\r\n　安定的な資源確保のため、国内外の資源開発や資源調達環境の基盤を強化します。また、徹底した省エネルギーを進め、再生可能エネルギーの主力電源化を目指すため、送電網の整備やコスト低減の取組を進めます。\r\n　加えて、環境と成長の好循環を実現するため、ＣＯ2を燃料や原料として再利用するカーボンリサイクルや水素社会の実現に向け、世界に先駆けた革新的技術の開発、普及を促進してまいります。\r\n　原子力については、原発依存度を可能な限り低減する方針のもと、安全最優先で再稼働を進めます。\r\n　エネルギー政策は、社会との信頼関係の上に成り立つものです。今般の関西電力の事案は大変大きな問題であり、今後、第三者委員会における徹底的な調査を踏まえ、厳正に対処をしていきます。\r\n　さらなる経済成長についてであります。\r\n　ＡＩ、ＩｏＴなど、新たなデジタル技術やデータは、経済発展と社会的課題の解決を可能にするソサエティー五・〇時代の切り札です。\r\n　デジタル技術やデータがもたらす成長の果実をより確実なものとするためには、大企業に集中する人、物、資金といったリソースを開放し、新たなイノベーションを生み出し続ける必要があります。そのため、大企業によるスタートアップのＭアンドＡや連携強化を後押ししていきます。\r\n　また、デジタル時代における社会横断的な基盤整備を行うべく、企業のデジタル面での経営改革、企業間でのデータ連携、共有の促進などに必要な措置を講じる、情報処理の促進に関する法律の一部を改正する法律案を本国会に提出しました。デジタルプラットフォーム企業と利用者間の取引の透明性、公平性を確保するためのルール整備など、時代に即した対応を進めます。\r\n　データは、グローバルにおいても、信頼あるルールのもとで自由に流通されてこそ価値を発揮します。データ・フリー・フロー・ウイズ・トラストをコンセプトに、国際データ流通網の構築を目指します。\r\n　次に、通商貿易政策についてであります。\r\n　日本を取り巻く世界の経済社会情勢は、不確実性を増しています。グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も、自由で公正なルールに基づく国際経済体制を主導します。\r\n　そのため、日米欧の三極貿易大臣会合も活用し、ＷＴＯ改革や、電子商取引のルールづくりを推進します。また、ＲＣＥＰの年内の妥結を目指して、大詰めの交渉をリードしてまいります。さらに、日米貿易協定及び日米デジタル貿易協定について、日本企業が成果を最大限に活用できるよう促すことを含め、米中ロなど各国との二国間の経済関係の強化にも取り組みます。\r\n　また、武器不拡散の観点から、輸出や機微技術の管理を進めることは、自由貿易体制を維持発展させる上で必要不可欠です。今後も、国際社会の一員として、責任を果たしていきます。\r\n　次に、地域・中小企業についてであります。\r\n　全国三千万人を超える雇用を支える中小・小規模事業者は日本経済を支える屋台骨です。後継者不足の課題を抱える事業者が後継者を見出せずに廃業することがないよう、事業引継ぎ支援センターによる第三者とのマッチング支援の強化や、新たな支援策を検討します。\r\n　また、個人保証の慣行は今の世代で断ち切るとの決意を持って、大胆な政策を講じてまいります。下請取引においても、大企業における働き方改革のしわ寄せが中小・小規模事業者に行くようなことのないよう、引き続き取引慣行の改善に取り組みます。\r\n　次に、キャッシュレスについてであります。\r\n　キャッシュレス・ポイント還元事業を通じて、ポイント還元による消費の落ち込み対策と、キャッシュレス決済のさらなる拡大に取り組みます。大胆なキャッシュレス化により、インバウンド消費を拡大し、全国の中小・小規模事業者の成長へとつなげます。\r\n　次に、復興五輪、大阪・関西万博についてであります。\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです。大会は、福島県でつくられた再生可能エネルギー由来の水素が燃料電池自動車などで活用されます。\r\n　そして、二〇二五年には大阪・関西万博を迎えます。オール・ジャパンで、世界じゅうの人々に夢や驚きを与えるすばらしい万博を目指します。\r\n　以上申し述べましたとおり、経済産業行政は多くの課題に直面しております。国民各層の幅広い御意見をしっかりとお伺いしながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　富田委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00220191030/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力災害からの復興への責任を果たすことを大前提に、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策に取り組んでまいります",
                "\r\n　原子力については、原発依存度を可能な限り低減する方針のもと、安全最優先で再稼働を進めます",
                "グローバルにつながった経済の恩恵を受ける日本は、自由貿易の旗手として、今後も、自由で公正なルールに基づく国際経済体制を主導します",
                "今後も、国際社会の一員として、責任を果たしていきます",
                "\r\n　また、個人保証の慣行は今の世代で断ち切るとの決意を持って、大胆な政策を講じてまいります",
                "\r\n　来年、五十六年ぶりに東京にやってくるオリンピック、パラリンピックは、東日本大震災から復興を遂げつつある被災地の姿を世界に発信する絶好のチャンスです"
            ]
        },
        {
            "speech_id": "118304319X01020130510_092",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-05-10",
            "speech_text": "○梶山副大臣　委員御指摘のように、今、全国を十ブロックに分けまして、各地方で無電柱化協議会を設置してございます。\r\n　今、電力会社の業況についてお話がありましたけれども、これまでは、そういったことも含めて、認識を共有しながら実施するかしないかということを決めてきたわけですけれども、原発事故以降の電力会社の状況を考えてみると、委員の御指摘のようなことも生じてくると思いますので、これらにつきましては、これからまた少しこちらで考えさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01020130510/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、電力会社の業況についてお話がありましたけれども、これまでは、そういったことも含めて、認識を共有しながら実施するかしないかということを決めてきたわけですけれども、原発事故以降の電力会社の状況を考えてみると、委員の御指摘のようなことも生じてくると思いますので、これらにつきましては、これからまた少しこちらで考えさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118004007X00120120608_058",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○梶山委員　大体イメージが湧いてきたと思うんですけれども。\r\n　これまでも、昨年の三・一一以前も、原発の立地地域からは推進と規制の分離ということをずっと言われてまいりました。そして、さらに、より独立性を持ったものということで今議論がされているわけですけれども、自公案の三条委員会をベースにぜひしっかりとした修正の協議をしていただきたいと思っております。細野大臣もうなずいて聞いておられる、私の感想ですけれども。大筋、大体形が見えてきたのかなという気がいたしますけれども、ぜひ、譲るべきところは譲って、そして、みんなが安心できる、信頼できる規制組織をつくる、そういう趣旨でこれからもこの議論を進めていただければと思います。\r\n　最後に細野大臣の御所見を一言お伺いして、質問を終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、さらに、より独立性を持ったものということで今議論がされているわけですけれども、自公案の三条委員会をベースにぜひしっかりとした修正の協議をしていただきたいと思っております",
                "大筋、大体形が見えてきたのかなという気がいたしますけれども、ぜひ、譲るべきところは譲って、そして、みんなが安心できる、信頼できる規制組織をつくる、そういう趣旨でこれからもこの議論を進めていただければと思います"
            ]
        },
        {
            "speech_id": "118004858X00520120307_098",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-07",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　吉野委員に引き続きまして、この法案につきまして質問をさせていただきます。\r\n　大震災そして原発事故から間もなく一年が過ぎようとしております。この法案の審議に先立ちまして、先日、福島に行ってまいりました。双葉郡出身の方と少しお話をしてきたんですけれども、双葉郡を初めとして長期避難を強いられている地域の機関、そして、復興なくして福島の復興もないし、日本の復興はないということを強い口調で、語気を強めて言われてまいりました。\r\n　この福島復興再生特別措置法案、きょうから審議入りということですけれども、より深掘りをして、そして、より中身の濃いものにして、かつ、迅速に仕上げていかなければならないという思いをこの委員会で共有しているものと思っております。\r\n　そこで、一番最初に平野大臣にお伺いをしたいんですけれども、この福島復興再生特措法、この法律の名前にもなっておりますけれども、福島の復興及び再生というのはどういった時点でこれがなされるか、大変長い時間ですし、中身に関しても、これも多分、法律を逐次改正しながら長い道のりを経ていくとは思うんですけれども、漠然とした質問ですけれども、まず大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00520120307/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この福島復興再生特別措置法案、きょうから審議入りということですけれども、より深掘りをして、そして、より中身の濃いものにして、かつ、迅速に仕上げていかなければならないという思いをこの委員会で共有しているものと思っております"
            ]
        },
        {
            "speech_id": "118005261X01920120301_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　きょうは集中審議ということで、福島の原発対応について質問をさせていただきます。\r\n　つい先般、ＮＲＣ、アメリカ原子力規制委員会の議事録が公表をされました。また、民間事故調の発表もありました。そして、今現在、政府事故調の中間報告を経て、また、国会事故調におきましても、随時議事録が出ているということであります。この結果を随時原子力の安全に反映させていくという責務が政府にはあると思っております。\r\n　こういった調査結果がいろいろ出てくることはすばらしいんですけれども、一方で、残念ながら政府の議事録がなかったということで、日米の認識の差が浮き彫りにされているなというような気がいたします。\r\n　今度の事故調の結果を、先ほど申しましたように、随時安全対策に反映をしていかなくちゃならない。と申しますのは、大半の原子炉はとまっているんですけれども、そこには使用済み燃料プールがある、また原子力の研究開発に携わる施設等もあるということで、そういったことを今回の二の舞にならないように防いでいくということであります。\r\n　ですから、事故調の結果、またＮＲＣの議事録の発表に関しては、いろいろな見解があるかと思いますけれども、できる限り詳細に、誠実に、的確にお答えいただければと思います。\r\n　まず最初に、米国との事故直後のやりとりについてお伺いをしたいと思います。\r\n　ＮＲＣの議事録を見ますと、大変な緊迫感の中で、日本からの情報が足りないということで独自に判断せざるを得なかったということが書かれております。\r\n　三月の二十一日に日米の合同会議が開かれるまでアメリカは独自に情報を収集していったということでありますが、その結果、かなり慎重な判断もされたと思うんですけれども、なぜ三月の二十一日までアメリカに的確な情報の提供ができなかったのか。枝野経産大臣、当時官房長官でありますが、官邸に情報が集中していたということでもありますし、今回の民間事故調のインタビューにも答えられているということですので、ぜひ詳細にお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この結果を随時原子力の安全に反映させていくという責務が政府にはあると思っております",
                "\r\n　こういった調査結果がいろいろ出てくることはすばらしいんですけれども、一方で、残念ながら政府の議事録がなかったということで、日米の認識の差が浮き彫りにされているなというような気がいたします",
                "\r\n　三月の二十一日に日米の合同会議が開かれるまでアメリカは独自に情報を収集していったということでありますが、その結果、かなり慎重な判断もされたと思うんですけれども、なぜ三月の二十一日までアメリカに的確な情報の提供ができなかったのか"
            ]
        },
        {
            "speech_id": "118005261X01920120301_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○梶山委員　独法の機構のやりとりだということなんですけれども、民間事故調またＮＲＣの書類によりますと、規制当局に直接ということが書かれている文書を見ましたけれども、ここで水かけ論をしても仕方ありません。ぜひその真相究明というか、どこが受けて、どこが、ニュアンスの違いはありますけれども、断ったのかということをぜひ明確にしていただきたいと思います。\r\n　それでは次に、官邸の対応ということで、ここにきょうはおいでにならないんですけれども、菅前総理の対応についても幾つかポイントが書かれておりますので、その点についてお伺いをしたいと思います。\r\n　まず、第一原発を視察ということでヘリコプターで出かけたわけでありますけれども、これに関して、枝野当時の官房長官は、絶対に後から政治的な批判をされると反対をしたが、菅総理はそれを振り切って行ったというような表現が、それが事実かどうかはまた一緒に御答弁をいただければと思いますけれども、そういう発言がありますけれども、これは真実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/188",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ぜひその真相究明というか、どこが受けて、どこが、ニュアンスの違いはありますけれども、断ったのかということをぜひ明確にしていただきたいと思います",
                "\r\n　まず、第一原発を視察ということでヘリコプターで出かけたわけでありますけれども、これに関して、枝野当時の官房長官は、絶対に後から政治的な批判をされると反対をしたが、菅総理はそれを振り切って行ったというような表現が、それが事実かどうかはまた一緒に御答弁をいただければと思いますけれども、そういう発言がありますけれども、これは真実でしょうか"
            ]
        },
        {
            "speech_id": "117704080X01920110823_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　この法案は、本日、修正案も提出をされて、審議も大詰めの段階に差しかかってまいりました。環境の問題、さらには福島の原発事故、それらを踏まえて、エネルギー構造の多様化、そしてエネルギー構造の転換を図るという大きな目標があるわけでありますけれども、一方では、この中身、制度設計を誤ると、国民生活、雇用、そして日本の経済にも大きな影響を与える可能性がある法案だと感じております。それらの留意点を踏まえて修正案が出てきたことと存じておりますけれども、きょうは、政府、そして修正案提出者に質問をさせていただきたいと思います。これまでの議論を確認しながらの質問とさせていただきたいと思います。\r\n　まずは政府にお伺いしたいんですけれども、〇八年五月に、電力が、当時の電力会社の設備で太陽光一千万キロワット、風力は五百万キロワットまで受け入れ可能という発表がありました。そして、今回の法案の審議の中で、経産省の参考人の答弁の中で、この買い取り法案を通した場合には、二〇二〇年には一二・五％の比率にする、そのときの買い取り量というのは二千六百万キロワットだという答弁もあったわけでありますけれども、現状で一千万まで大丈夫ということでありますが、一千万キロワットに到達するのはいつごろと想定しているのか、答弁願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "環境の問題、さらには福島の原発事故、それらを踏まえて、エネルギー構造の多様化、そしてエネルギー構造の転換を図るという大きな目標があるわけでありますけれども、一方では、この中身、制度設計を誤ると、国民生活、雇用、そして日本の経済にも大きな影響を与える可能性がある法案だと感じております",
                "そして、今回の法案の審議の中で、経産省の参考人の答弁の中で、この買い取り法案を通した場合には、二〇二〇年には一二・五％の比率にする、そのときの買い取り量というのは二千六百万キロワットだという答弁もあったわけでありますけれども、現状で一千万まで大丈夫ということでありますが、一千万キロワットに到達するのはいつごろと想定しているのか、答弁願いたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01120110712_045",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○梶山委員　自民党の梶山弘志でございます。\r\n　昨日から、原子力損害賠償支援機構法案、委員会の審議入りとなりました。私たちも、この委員会を初めとして各委員会で、この法案を早く出してほしいということを言ってまいりました。原子力被害に関する生活者の支援ということをまず第一に考えて、建設的な議論をさせていただきたいと思いますし、私どもの意見もぜひ取り入れて結論を出していただきたいと存じます。\r\n　本題に入る前に一つお話をさせていただきたいんですけれども、今もお話がありましたけれども、昨日、ストレステストの統一見解が提示をされたわけでありますけれども、安全対策の政府の対応について、少し時系列でまとめてみました。\r\n　少しお聞きいただきたいんですけれども、三月三十日に緊急安全対策実施を指示いたしました。五月六日にその報告がなされ、そしてその後に浜岡の原発の停止要請が行われました。五月の九日に、中部電力が停止要請を受けてこれを停止させたということであります。さらには、六月七日に、今度はシビアアクシデントの対応ということで政府が指示を出しました。六月十四日にこれの報告がなされたわけであります。報告までには、当然、先ほどの緊急安全対策につきましても、このシビアアクシデントにつきましても、保安院が立入検査もした上で、十分な検査をした上で結論を出したということであります。そして、それを受けて、六月十八日、安全宣言ということで、海江田大臣の談話が発表をされました。\r\n　全国紙に発表されているものですと、この次には玄海の話になるんですけれども、地方紙の方なんですけれども、茨城の東海第二発電所がございます。六月の十八日に安全宣言をして、再稼働の協力をしてほしいという旨の要請を海江田大臣がしたわけでありますけれども、これは浜岡を除けば全部という意味にとれるわけでありますけれども、茨城県が再確認をいたしました。茨城県の東海第二発電所、これは再稼働の対象になっているんですかということで二十日の朝に照会をした。そしてその深夜に返ってきて、茨城県の東海第二は対象外だということであります。立地地域が聞かなければ、この答えは返ってこなかったということであります。そういうとり方をされている新聞の報道があるわけであります。\r\n　さらには、このことを受けて、海江田大臣が佐賀を訪問し、そして佐賀の玄海の町長さんが原発の再稼働を了解したということでありますけれども、そしてその後にまた、今話題になりましたストレステストの話があったということであります。このストレステストにつきましても、多分、立地地域の皆さんにはまだ詳細な説明はされていないと思います。\r\n　ここに至るまでの政府の指示そして発表というのは、前後したり、左右にぶれたり、そして立地地域の皆さんの不信を買っているわけであります。不信は不安につながるわけであります。\r\n　こういった点につきまして、当事者である海江田大臣から、事実関係も含めて回答をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原子力被害に関する生活者の支援ということをまず第一に考えて、建設的な議論をさせていただきたいと思いますし、私どもの意見もぜひ取り入れて結論を出していただきたいと存じます",
                "不信は不安につながるわけであります"
            ]
        },
        {
            "speech_id": "117704858X01120110712_049",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○梶山委員　安全対策はやはり万全にすべきだと私も思っております。そして、とめるべきものもとめる必要があると思います。\r\n　でも、このストレステストだけじゃなくて、今までいろいろやはりぶれているんですよね。三月三十日の、緊急安全の対策ということを言いました。五月六日に発表があった。そして、五月六日の夕方には、浜岡の原発を停止しましょうということでした。その根拠が、地震が起こる確率八四％、切迫している事情だということでありましたけれども、同じ資料を見ますと、福島の原発〇・〇％、ことしの一月一日の資料で〇・〇％なんですね。確率だけで物を言ってはいけないと思いますけれども、もしこれをとめるのであれば、ほかもとめなくちゃいけないところがあるということで、私は海江田大臣にもそういう旨の質問をさせていただきましたけれども、そのままになってしまったということであります。\r\n　さらにはまた、前回のシビアアクシデントの件も立地県には連絡が行かなかった。先ほどの浜岡をとめる件も、保安院は一切あずかり知らないということでもありました。\r\n　今、過渡期であるといえば、それはそうなんですけれども、こういった体制が立地地域の不安や不信を増大させているんですね。ぜひこういうことのないように、その状況はわかりますよ、ストレステストもやった方がいいに決まっていますよ。でも、やはり行政が前後してしまったり、右に左に揺れ動いたりしないように、その件に関しての菅総理の感想をいただきたいということだったんですけれども、万全の安全対策をするということですから、それはそれでよしといたします。\r\n　次に、本題に移らせていただきます。\r\n　各委員会でも、この委員会におきましてもずっと議論をしてきたことなんですけれども、エネルギー政策、特に原子力政策は国策として進めてきた。ですから、一たび事故が起こったときには国がきちっと手を差し伸べていかなければならないという議論が、与野党の別なく交わされたと思っております。\r\n　今回の法律を読ませていただきました。国の責任というものをやはり法律の中で明示すべきではないかと思うんですけれども、その点について御感想をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、とめるべきものもとめる必要があると思います",
                "確率だけで物を言ってはいけないと思いますけれども、もしこれをとめるのであれば、ほかもとめなくちゃいけないところがあるということで、私は海江田大臣にもそういう旨の質問をさせていただきましたけれども、そのままになってしまったということであります",
                "でも、やはり行政が前後してしまったり、右に左に揺れ動いたりしないように、その件に関しての菅総理の感想をいただきたいということだったんですけれども、万全の安全対策をするということですから、それはそれでよしといたします",
                "ですから、一たび事故が起こったときには国がきちっと手を差し伸べていかなければならないという議論が、与野党の別なく交わされたと思っております",
                "国の責任というものをやはり法律の中で明示すべきではないかと思うんですけれども、その点について御感想をお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704858X00220110523_055",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　この委員会が先週設置をされまして、黄川田委員長のもとに、今まで懸案の事項が少しでも、一つでも前に進むような建設的な議論がされることを切望いたします。\r\n　まず冒頭に、先般、東日本大震災において命を落とされた方々の御冥福をお祈り申し上げますとともに、被災をされた方々に心よりお見舞いを申し上げる次第であります。\r\n　私も、原子力に関しましてはこれまで推進の立場で活動をしてまいりました。ですから、今回の事故が起こって、自戒の念を持ちながら対応をさせていただいております。\r\n　自由民主党におきましては、原発事故被害に関する特命委員会というものを立ち上げました。そして、福島県の避難地域になっている双葉郡の八町村、さらには、その隣接地域であります田村市、いわき市を訪問し、首長さん、そして避難をしている方々のお話を聞いてまいりました。大変重く受けとめております。この市町村長さんたちの思いをしっかりと実現しなければならない。そして、そのためには、与野党関係なく、しっかりとお互いに手をとり合いながら、避難をしている人たち、またその地域の人たちのために努力をしなければならないと思っております。\r\n　市町村長さんたちの一番目の要望は、生活の支援であります。\r\n　避難をした方々は、日常を奪われました。仕事を奪われる、家族の団らんを奪われる、家や土地も奪われる、そして将来の見通しもなかなかつかないという状況であります。これ以上の不条理はないと思うんですけれども、この人たちに対して、ことしの年頭の記者会見で不条理を正す政治ということを菅総理はおっしゃっていますけれども、こういった状況を見てどういう感想をお持ちか、また、どういう方針で生活支援を行っていくか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も、原子力に関しましてはこれまで推進の立場で活動をしてまいりました",
                "この市町村長さんたちの思いをしっかりと実現しなければならない",
                "そして、そのためには、与野党関係なく、しっかりとお互いに手をとり合いながら、避難をしている人たち、またその地域の人たちのために努力をしなければならないと思っております"
            ]
        },
        {
            "speech_id": "117704080X00820110511_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○梶山委員　おはようございます。自由民主党の梶山弘志でございます。\r\n　先ほど大臣からお話がありましたように、きょうは五月十一日、あの大震災が起こってから二カ月が経過をいたしました。委員各位とともに、お亡くなりになった方々の御冥福をお祈りいたしたいと思います。\r\n　この大きな悲しみを乗り越えて復旧復興のつち音が聞こえてきた地域もありますけれども、原子力に関しましては、四月の中旬に収束に向けての工程表が出されましたけれども、まだまだ先行き不透明。その収束が不透明であれば、当然避難している人たちの生活につきましても不透明ということで、この委員会を初めとして、さまざまな委員会で議論をしているわけでありますけれども、議論をしている我々も、委員長も大臣も、政務三役もそのとおりかもしれませんけれども、もどかしさを今感じているところであります。\r\n　今の枠組み、行政や法律の枠組みで解決しようと思っても、なかなか解決することができない課題がたくさんあるわけであります。従来の枠組みにとらわれることなく、必要であれば法改正をする。また、新しい法律をつくる。そういう気概を持って、経産大臣を初めとする政務三役、そして内閣に対しまして大きく切望するところであります。\r\n　それでは、原子力を中心として質問をさせていただきます。\r\n　今斉木委員から質問がありましたけれども、先週、五月六日に、菅総理大臣から中部電力に対しまして浜岡原発の停止の要請がありました。それに先立って、海江田大臣は、前日、五月五日に浜岡を視察し、いろいろな方々と意見交換をされたと思いますけれども、大臣が行かれてどう感じたか、また、どういった方々と議論をし、その結果としてどういう報告を菅総理大臣にしたのかということをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その収束が不透明であれば、当然避難している人たちの生活につきましても不透明ということで、この委員会を初めとして、さまざまな委員会で議論をしているわけでありますけれども、議論をしている我々も、委員長も大臣も、政務三役もそのとおりかもしれませんけれども、もどかしさを今感じているところであります",
                "従来の枠組みにとらわれることなく、必要であれば法改正をする",
                "そういう気概を持って、経産大臣を初めとする政務三役、そして内閣に対しまして大きく切望するところであります"
            ]
        },
        {
            "speech_id": "117704339X00820110414_105",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　大震災が発生して一カ月が経過をいたしました。悲しみを乗り越えて、各地域において復旧復興が始まりつつあるわけでありますが、そのための議論を当委員会を初めとして各委員会でしているわけでありますけれども、どうしても法律や組織の壁を乗り越えられないような課題も出てきて、そのような答弁も出てきているということであります。未曾有の災害でありますから、新しい法律をつくる、新しい体制もつくるというような気迫を持って政府におきましては臨んでいただくことを、まず冒頭に切望いたします。\r\n　現在進行形の災害もあるわけでございます。福島の原発問題であります。これまで、私も原子力発電所については推進の立場で活動をしてきました。ですから、自戒の念を持ちながら地域の声を聞き、また政府への要望もさせていただいております。\r\n　先般、福島県の双葉郡の八町村、そしていわき市、田村市を訪問し、首長さん方のそれぞれの御意見、また避難の方々の悲痛な思いを伺ってまいりました。多くの方は、早く収束させてほしい、これに尽きると思うんです。そしてさらには、電力会社を信じたんじゃなくて、国がエネルギー政策として進めてきた、しっかりと国がバックアップしていくという前提で我々も原子力を信頼し、共生してきたつもりだ、だから国が何とかしてほしいという思いが切実に伝わってまいりました。\r\n　ですから、そういう思いを持って、例えば事業者である東電がなかなか行動できないのであれば、国がとりあえずの肩がわりをしておく、行動もしておくというような思いを持って対応していただきたいと思います。\r\n　そういう前提に立って、先週、四月六日の経済産業委員会において海江田大臣に質問をさせていただき、そして、避難者の方々の切実な当面の思いは、着のみ着のままで出てきた、そしてポケットには千円か二千円しか入っていないというような状況で来た。そして、市町村がそれぞれの避難者に対して一万円から五万円ぐらいの無利子の貸し付けをする、また社会福祉協議会が十万円ぐらいまでの貸し付けをするということですけれども、それも限界に達している。早く生活資金が欲しい、または一回地元に帰らせてほしいという思いを述べたわけであります。\r\n　そして、生活資金について東電に払わせるという話もありました。でも、東電が手続して、出てくるのは五月過ぎですね、多分。では、どうするんだというときに、一カ月後の五万、十万よりも、今目の前の、四月の初め、子供さんたちが進級、進学をする、就職をする、そしてそのための費用が必要だというときの五万、十万をどう工面するかということが大きな問題となっていて、私の方から提案をさせていただいたのは、電源立地交付金を、従来ですと六月から申請が始まりますけれども、四月に前倒しをして、そして、ことしはもう目的がはっきりしている、被災者支援そして生活支援ということで、今までの従来の使用目途の壁を乗り越えて柔軟に運用もできまいかという質問をいたしました。それに対しまして、海江田大臣からは早速手続を始めるという回答をいただきましたし、また、その翌日の当委員会におきまして、我が党の吉野正芳委員からも同様の質問をし、田嶋政務官からも同様の回答をいただいたと思います。\r\n　ですから、四月の頭に欲しいんだと。第一週、二週も終わって、半月が過ぎようとしております。こういった手続が迅速に行われているのかどうか、御回答をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "未曾有の災害でありますから、新しい法律をつくる、新しい体制もつくるというような気迫を持って政府におきましては臨んでいただくことを、まず冒頭に切望いたします",
                "福島の原発問題であります",
                "これまで、私も原子力発電所については推進の立場で活動をしてきました",
                "そしてさらには、電力会社を信じたんじゃなくて、国がエネルギー政策として進めてきた、しっかりと国がバックアップしていくという前提で我々も原子力を信頼し、共生してきたつもりだ、だから国が何とかしてほしいという思いが切実に伝わってまいりました",
                "\r\n　ですから、そういう思いを持って、例えば事業者である東電がなかなか行動できないのであれば、国がとりあえずの肩がわりをしておく、行動もしておくというような思いを持って対応していただきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X00320110406_069",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　まず最初に、今回の東日本大震災でお亡くなりになりました皆様の御冥福をお祈りするとともに、被災をされました多くの方々に心よりお見舞いを申し上げる次第であります。\r\n　私ども自由民主党におきましても、今回の原発事故に際しまして、原発事故被害に関する特命委員会なるものをつくって、今活動中であります。政府の足らざるところを補えればという思いで活動をしておりまして、先週の金曜日そして今週の二回に分けまして、双葉郡の八町村、田村市、いわき市に訪問をし、首長さんたちの御意見、そして避難者の方々の御意見を伺ってまいりました。実に切実な要望もございました。\r\n　私どもも、今まで、原子力は推進の立場で参りました。ですから、自戒の思いを持ってそういう言葉を重く受けとめてまいりました。先般、大臣の所信におかれましても、今、原子力発電によるエネルギーは基幹エネルギーだというお言葉がありましたけれども、まさに同じ思いであろうかと思います。\r\n　そして、避難をしている町村の皆さん、国策だと思って今まで信頼し協力してきた。そして、そのことによって交付金もいただいて町の発展も図ってきたけれども、国策だからやってきたんだということなんですね。よく記者会見で、一義的には事業者である東電がという言葉を聞きますけれども、こういうときこそ国が前面に出ていろいろなことを解決したり、また、報道も一元化をしてやっていかなければならないのではないかなと思っております。\r\n　そして、避難をした方々、立地町村以外は、皆さんテレビで避難地域に入っているということに気づいて、町村長の判断で避難をしたということであります。また、二十キロから三十キロの自主避難または屋内退避という地域の方々も、町村長の判断で、これは全体で避難した方がいいだろうということで今避難をしているというような話がありました。\r\n　これは、聞いた聞かない、言った言わないの話ではなくて、ここは真摯に受けとめていただき、また前向きな答弁もこれからの問いにいただきたいわけでありますけれども、多くの方が言っているのが情報不足だということなんですね。そして、今の事故現場の様相もテレビで知るしかないんだということであります。保安院の方が一回来たけれども、そのときは、何か御要望はありますかということだったというのがその声でありました。\r\n　ですから、震災直後から異常を感じるまでに何があったのか、そして、その後いろいろな報道がありますけれども、それらを取捨選択していくとしても、現状、今の時点での一号機から六号機までの状況はどうなのか。一号機から四号機ばかりが取り上げられていますけれども、五号、六号もある。そして、五号、六号も同じような状態だったけれども辛うじてセーフだったといううわさも聞いているというような現地の声もあります。そして、第二発電所も同じような状況になったけれども、非常用電源、外部の電源があって、それをつなぐことによってどうにか辛うじて冷温状態をつくり出すことができたとも地元の方たちが言っておりました。\r\n　そういったことを、大臣の知り得る限り、正直にと申しますとちょっと失礼なんですけれども、真実を、事の真贋も含めて教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもも、今まで、原子力は推進の立場で参りました",
                "先般、大臣の所信におかれましても、今、原子力発電によるエネルギーは基幹エネルギーだというお言葉がありましたけれども、まさに同じ思いであろうかと思います",
                "よく記者会見で、一義的には事業者である東電がという言葉を聞きますけれども、こういうときこそ国が前面に出ていろいろなことを解決したり、また、報道も一元化をしてやっていかなければならないのではないかなと思っております",
                "\r\n　ですから、震災直後から異常を感じるまでに何があったのか、そして、その後いろいろな報道がありますけれども、それらを取捨選択していくとしても、現状、今の時点での一号機から六号機までの状況はどうなのか"
            ]
        },
        {
            "speech_id": "117704080X00320110406_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○梶山委員　避難している市町村の首長さん、そして避難している方々は、真実をきちっと出してほしいということなんですね。第一が大変だ、大きな課題だというのはわかるんですけれども、第二の十キロは何でだかわからないというような方が多いんですね。地震直後、津波直後に非常用の停止をした、そして非常用電源につないで冷温停止をしている状態だ、でも、まだ通常の段階じゃないから十キロ圏内は念のため避難をしてもらっているんだという説明がないということなんですよ。テレビで、十キロ圏内避難、そして二十キロ圏内避難ということを首長さんが判断をしてやっているということなんですね。\r\n　ですから、やはり連絡網はきちっとできなければいけないんじゃないかなと思っていますけれども、海江田大臣は、今回のこの原発の事故について、災害対策本部の副本部長ということでよろしいんですね。さらにはまた、原子力被災者生活支援チームのチーム長ということで、これは本部長は菅総理大臣ですから、実質上のトップでやっているということなんでしょうけれども、先ほど西村委員の方からもお話がありましたけれども、情報の一元化ということをできるだけ図っていただきたい。そして、混乱がないようにしてほしい。\r\n　そして、市町村、行政機能も全部避難者と一緒に体育館に移動しているんですね。そこにやはり連絡員ぐらい派遣をして、テレビを見て、その解説なり、実際はこうなんですよというような話をしないと、国策でやってきた、国が前面で何とかしてくれるんじゃないかという思いで待っている双葉郡の町村長たちはやりきれない思いだということを言っていました。これは私どもにも投げかけられている言葉だと思っておりますので、ぜひ真摯な気持ちで受けとめていただければなと思っております。\r\n　そして、先ほど西村委員の方からも指摘がありましたが、細野首相補佐官のお言葉ですけれども、三日の日、長期化するということと、あともう一つ、メルトダウンということにも、その後の記者会見か、記者がついていったときなのかわかりませんけれども、言及しているんですね。\r\n　今までメルトダウンというような恐ろしい言葉は出てこなかったと思うんですけれども、首相補佐官がメルトダウンということに言及するということは、もしそうだとするのであれば、今まで情報が出されていなかったということでもありますけれども、この点は、この災害本部をまとめる責任者としてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "さらにはまた、原子力被災者生活支援チームのチーム長ということで、これは本部長は菅総理大臣ですから、実質上のトップでやっているということなんでしょうけれども、先ほど西村委員の方からもお話がありましたけれども、情報の一元化ということをできるだけ図っていただきたい",
                "そして、混乱がないようにしてほしい"
            ]
        },
        {
            "speech_id": "117704080X00320110406_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○梶山委員　メルトダウンというのはかなり物騒な言葉だと思うんですね。以前、「チャイナ・シンドローム」という映画がありましたけれども、炉心溶融、どんどんどんどん溶けていって地球の裏側まで行ってしまうということです。燃料棒の破損がメルトダウンということであれば、先ほど安全委員長もお話しになっていますが、数％から数十％までの可能性があるということですから、燃料棒の損傷だけでメルトダウンということを使われているのかどうか。\r\n　事故直後に新聞がセンセーショナルに、メルトダウンの可能性ありというような見出しが出ましたけれども、メルトダウンはないですよという説明をしていたと思うんですね。そして、メルトダウンといったら、本当に大爆発も起こるかもしれないし放射性物質の飛散も大きな範囲になるかもしれないということですけれども。\r\n　これから言葉を注意していただきたいということと、私は、メルトダウンなんという事態が生じたら、もう原子力発電は一切できないような状況になってしまうのではないかなと思いますけれども、政府の関係者、首相補佐官がそういう言葉を軽々しく使っていただきたくない。もし私が間違いで、メルトダウンという言葉が燃料損傷ということも意味するということであれば、それはそれでしっかりと説明をしていただきたいと思います。\r\n　いずれにしましても、この原発災害に関する責任者であります海江田大臣の方からしっかりと対応していただきたい。場合によっては、補佐官と大臣、どちらが偉いのか知りませんけれども、注意をしていただきたい。そして、厳重注意をしていただいて、陳謝というか、きちっと趣旨の説明を地元の人たちにしていただきたい。テレビでする必要はない。やはり地元の人たち、避難をしている先でテレビを見ている人たちが、新聞を見ている人たちが、おれたちのところはどうなっちゃっているんだろうと。今地元を離れているわけなんですね。そういった人たちに不安を与えるようなことは、真実であれば仕方ありませんけれども、軽率な言葉を使うことはやめていただきたいなと思います。\r\n　さらには、数カ月延びるということでしたけれども、皆さん、着のみ着のままで出てきているんですね。双葉郡町村長の判断で、これは逃げた方がいいということで、退避をした。ある町長さんも、着のみ着のままでポケットに二千円しか入っていなかったということを言っていました。\r\n　そういった状況で、すぐに帰れると思ったら三週間を超えているという状況の中で、どういう心理状況か、体の状況かということもやはり気遣いをいただきたいと思いますし、情報がないことが、さらに心身ともに弱くなっていってしまう原因になっているんじゃないかなという気がいたします。\r\n　いずれにしましても、情報の一元化、しっかりした言葉で、海江田大臣が話すのか、保安院が代表して話すのか、安全委員会が話すのか、どこかが客観的な言い方をしているだけじゃなくて、やはり、私たちはこう思っている、ですからこういう方針でいくんだ、もう少し辛抱してくれというような言葉を発した上で、さらには避難所にまで政府の人間を行かせてケアをするのが私はあるべき姿ではないかなと思っておりますので、そのことについて、大臣、一言だけお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "燃料棒の破損がメルトダウンということであれば、先ほど安全委員長もお話しになっていますが、数％から数十％までの可能性があるということですから、燃料棒の損傷だけでメルトダウンということを使われているのかどうか",
                "\r\n　これから言葉を注意していただきたいということと、私は、メルトダウンなんという事態が生じたら、もう原子力発電は一切できないような状況になってしまうのではないかなと思いますけれども、政府の関係者、首相補佐官がそういう言葉を軽々しく使っていただきたくない",
                "もし私が間違いで、メルトダウンという言葉が燃料損傷ということも意味するということであれば、それはそれでしっかりと説明をしていただきたいと思います",
                "そういった人たちに不安を与えるようなことは、真実であれば仕方ありませんけれども、軽率な言葉を使うことはやめていただきたいなと思います",
                "\r\n　そういった状況で、すぐに帰れると思ったら三週間を超えているという状況の中で、どういう心理状況か、体の状況かということもやはり気遣いをいただきたいと思いますし、情報がないことが、さらに心身ともに弱くなっていってしまう原因になっているんじゃないかなという気がいたします"
            ]
        },
        {
            "speech_id": "117704080X00320110406_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○梶山委員　一日も早く、いろいろな条件はあると思いますけれども、とりあえず一時帰宅が短時間でもできるように、前向きに考えていただきたいと思います。\r\n　そして、あわせて言われていましたことが、当面のお金なんです、生活資金。先ほど、ある町長さんがポケットに二千円だけだったと言いましたけれども、皆さん手ぶらで来ているんです。そして、町村が、町村の予算の中で、資金の中で、一万円から五万円の無利子の融資、上げますよじゃないんです、二年間返さなくていいよ、無利子でいいよということで一万円から五万円やる。そして、県の社会福祉協議会などから十万円ぐらいの貸し付けをやってもいいよというような話があって、それが始まりつつあるということでありますけれども、何かしらの生活資金。\r\n　今までに例のないような原発事故であり、家に戻りたくても戻れない、仕事をしたくてもできない。また、四月のこの時期に、子供さんたちが入学をしたり、新学期が始まったりする。小中学校はいいけれども、高校の場合には、新しい家を借りたり下宿を決めなければなかなか受け入れてもらえない。そういったときにお金をどうするかということなんです。\r\n　いずれ出しますよということなのかもしれませんけれども、同じ金額でも、今必要なお金と後でいいお金があるんです。今なければ何の意味もないお金もあるんです。大臣、そういったことを生活者の視点で考えていただきたいということ。\r\n　そして、今、新聞報道によりますと、東電に仮払いをさせようとしているということですけれども、地元の人たちは受け取りませんよ、多分。というのは、一義的には事業者である東電というのが今まで口癖のように出てきますけれども、東電の金は欲しくないんだという人たちもいるんですね。まずは、国策でやってきたんだから、当面の生活費ぐらい国でどうにかしてくれよという話なんです。\r\n　ですから、東電にやれ、事故の対策もしろ、そして作業員も出せ。大きな会社ですけれども、果たしてそれだけの余力が東電にありますかね。私は、ないと思っています。ですから、これは国が出すべきものだと私は思っています。\r\n　では、何で出すんだということですけれども、電源立地交付金があると思うんですね。この交付金、こういうときにこそ使ってほしいと思います。\r\n　そして、普通の年ですと、申請が始まって、それを審査して、六月から交付するということですけれども、こういう状況。そして、何に使うかなんという審査はもう必要ないと思います。立地市町村が避難をしている人たちの生活支援に使うんだということで、四月早々、予算がもう使える時期になりましたから、申請を早めて、そして早く執行してあげて、そういったものに渡してはどうかという点。\r\n　もう一点、今までの交付金がそれぞれの市町村で積立金、引当金、基金のような形であります。補助金適正化法の縛りはあるかもしれませんけれども、例えば、建物、箱物をつくったけれども、その維持基金をつくっていた、そういった箱物ももうしばらく使えない状態だ、であれば、そういったものを飛び越えて、町村民の、避難者の生活支援に使おうじゃないかということも、こっちから提案してやってあげるべきじゃないかと私は思うんですね。\r\n　東電にやれ、そして東電がなかなか人手がいなくてできない、そして出せるのはせいぜい五月か六月だということで、そのときに必要な五万円なのか、今必要な五万円なのかということをよく考えたら、まあ、五万円とは限りませんけれども、そういう当座のお金ということですけれども、こういった件、検討してもらえないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今までに例のないような原発事故であり、家に戻りたくても戻れない、仕事をしたくてもできない",
                "私は、ないと思っています",
                "ですから、これは国が出すべきものだと私は思っています",
                "この交付金、こういうときにこそ使ってほしいと思います",
                "そして、何に使うかなんという審査はもう必要ないと思います",
                "補助金適正化法の縛りはあるかもしれませんけれども、例えば、建物、箱物をつくったけれども、その維持基金をつくっていた、そういった箱物ももうしばらく使えない状態だ、であれば、そういったものを飛び越えて、町村民の、避難者の生活支援に使おうじゃないかということも、こっちから提案してやってあげるべきじゃないかと私は思うんですね",
                "\r\n　東電にやれ、そして東電がなかなか人手がいなくてできない、そして出せるのはせいぜい五月か六月だということで、そのときに必要な五万円なのか、今必要な五万円なのかということをよく考えたら、まあ、五万円とは限りませんけれども、そういう当座のお金ということですけれども、こういった件、検討してもらえないでしょうか"
            ]
        },
        {
            "speech_id": "117704080X00320110406_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○梶山委員　東電の件については経緯がよくわかりましたけれども、東電が払うのであればそれを待っていようということじゃなくて、やはり今必要なんです。皆さん、この四月の第一週に必要なんですよ。そういう方が多いんです。\r\n　そして、今度は次の避難所に行こうということになっています。体育館で三週間暮らした、例えばどこかの町が今度は会津の方に行くということになる。それぞれ旅館に宿泊をしたり、また仮設住宅のような形になったりする。そのときにお金が必要だということですから、電源立地交付金じゃなくてもいいんですけれども、本当はきちっと、国が国策でやってきたんだから出すということを言ってもらえれば、お金の種類はどうでもいいんですけれども、出せないのであればこういったものをすぐにでも使えるんじゃないかというのが私の考えです。\r\n　書類も全部そろえて、町長さんのサインだけ、出納の責任者のサインだけもらえればすぐに振り込むぞというような形でやっていただければ、私は、避難の方たちも生活の足しになると思いますし、どうにかつなぐことができるんではないかなと思っていますので、ぜひその点よろしくお願いをいたします。\r\n　また、避難者一人一人の生活のみならず、会社の経済活動も含めてみんな避難をしているわけですね。ですから、今度の震災で中小企業に対する金融的な措置やさまざまな助成措置があるとは思うんですけれども、原発の事故によって避難をした地域にやはり手厚く何かしらを考えなければならないと思っております。\r\n　三月末の手形に関しては、金融機関の方が猶予をしてくれたということであります。でも、また期日はすぐ来るんですね。四月の半ばであったり四月の末であったり、手形の期日が来るわけであります。それ一枚が落ちなければ、今度は連鎖でずっと、やはり困る人たちも出てくるということであります。\r\n　ですから、ぜひ、これも手とり足とりということになるんですが、自分の会社にも戻れない、役場にも行けない、商工会にも行けないというような状況ですから、個々の事情を聞くとさまざまな事情があるとは思うんですけれども、できる限りの援助をしていただきたいと思うんです。このことに関して一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○梶山委員　東電の件については経緯がよくわかりましたけれども、東電が払うのであればそれを待っていようということじゃなくて、やはり今必要なんです",
                "そのときにお金が必要だということですから、電源立地交付金じゃなくてもいいんですけれども、本当はきちっと、国が国策でやってきたんだから出すということを言ってもらえれば、お金の種類はどうでもいいんですけれども、出せないのであればこういったものをすぐにでも使えるんじゃないかというのが私の考えです",
                "\r\n　書類も全部そろえて、町長さんのサインだけ、出納の責任者のサインだけもらえればすぐに振り込むぞというような形でやっていただければ、私は、避難の方たちも生活の足しになると思いますし、どうにかつなぐことができるんではないかなと思っていますので、ぜひその点よろしくお願いをいたします",
                "ですから、今度の震災で中小企業に対する金融的な措置やさまざまな助成措置があるとは思うんですけれども、原発の事故によって避難をした地域にやはり手厚く何かしらを考えなければならないと思っております",
                "\r\n　ですから、ぜひ、これも手とり足とりということになるんですが、自分の会社にも戻れない、役場にも行けない、商工会にも行けないというような状況ですから、個々の事情を聞くとさまざまな事情があるとは思うんですけれども、できる限りの援助をしていただきたいと思うんです"
            ]
        },
        {
            "speech_id": "117404080X01220100519_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-19",
            "speech_text": "○梶山委員　今、大臣からお話がありましたけれども、各国の要望に応じて日本も技術の協力をする、また資金の提供もする。例えば中東のアブダビ首長国におきましてもマスダール計画というものが行われていて、そういったものについてもいろいろな提案もしてまいりました。また、中東におけるＵＡＥの原発の売り込みもしてまいりました。でも、最後には原発に関してはとられたりしているんですね。\r\n　やはり、日本の外に向けての発信ということの整合をとる必要があると私は思うんです。これは、環境は私たちも大事だと思っております。でも、急激に理想だけで目標を掲げてやっていくということは産業を減速化させる可能性があるという思いがありますので、そういったところで、政府内において経済産業省がきちっとバランスがとれるような発言をしていってほしい、そして力を発揮していってほしいという思いであります。\r\n　先般、二月の新聞に、大きな一面の意見広告が出ました。日本基幹産業労働組合連合会の中執の委員長が写真入りで出ているわけでありますけれども、「労働組合として主張する　我々は働く者の雇用と生活の確保に責任がある」ということで、基幹産業ですから、石油化学、また鉄鋼、電力、自動車等々あるわけでありますけれども、日本の雇用を支えている産業が、やはり声高にこういうことを労働組合も叫んでいるということなんですね。\r\n　ですから、結論ありきで物事を進めていくのではなくて、資源獲得も含めて、やはり日本の立ち位置というものをきちっと政府として定めることができるように経済産業省としては主張していってほしいなという、これは要望でありますからお答えは要りませんけれども、ぜひともそういう姿勢でお願いをしたいと思います。\r\n　私どもも、与党の時代には党内でかなり激しい議論もいたしました。環境はだれも大切だと思っている。でも、その一方で、飯の種、雇用の問題、産業の問題、そして将来の日本を担う産業の問題といったことを考えたときには、一足飛びにはそこには行けないということになりますから、この発信が間違った発信にならないように経済産業大臣の指導力の発揮をお願いしたいと思っております。\r\n　続きまして、次の課題でありますけれども、この取り組みについて、今回の改正についてなんですけれども、他国の取り組みとの比較で我が国に必要な施策、体制、先ほどは中国を比較してお話をしましたけれども、これからスムーズに資源の獲得をしていく、そして自主開発も含めてしていく上で、我々が必要な施策や体制、その一部が今回の改正であると思っておりますけれども、どう認識をされているか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01220100519/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　やはり、日本の外に向けての発信ということの整合をとる必要があると私は思うんです",
                "これは、環境は私たちも大事だと思っております",
                "でも、急激に理想だけで目標を掲げてやっていくということは産業を減速化させる可能性があるという思いがありますので、そういったところで、政府内において経済産業省がきちっとバランスがとれるような発言をしていってほしい、そして力を発揮していってほしいという思いであります",
                "\r\n　ですから、結論ありきで物事を進めていくのではなくて、資源獲得も含めて、やはり日本の立ち位置というものをきちっと政府として定めることができるように経済産業省としては主張していってほしいなという、これは要望でありますからお答えは要りませんけれども、ぜひともそういう姿勢でお願いをしたいと思います",
                "でも、その一方で、飯の種、雇用の問題、産業の問題、そして将来の日本を担う産業の問題といったことを考えたときには、一足飛びにはそこには行けないということになりますから、この発信が間違った発信にならないように経済産業大臣の指導力の発揮をお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "117404080X00820100416_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-04-16",
            "speech_text": "○梶山委員　わかったとは言いがたいんですけれども、次の課題に移らせていただきます。\r\n　次の課題は原子力に関してなんですけれども、今温暖化対策ということで、原子力をきっちり推進していこうということで政府の中でも意見が一致をし、そして国の中でもそういう方向性で進もうとしているところであります。\r\n　これはもう何度も予算委員会等で確認をしていることですけれども、今連立政権に加わっている社民党さん、マニフェストの中での表現は「脱原発をめざし、核燃料サイクル・再処理を中止します。プルサーマル計画に反対します。」ということを書かれて、これを撤回していないんですね、撤回をしていない。しかしながら、内閣の一員である以上は内閣の方針に従いますという福島さんの言葉も聞いております。\r\n　そういうことで、内閣が一枚岩になって進めていくという認識を経産大臣はお持ちだということでよろしいかどうか確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X00820100416/30",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　次の課題は原子力に関してなんですけれども、今温暖化対策ということで、原子力をきっちり推進していこうということで政府の中でも意見が一致をし、そして国の中でもそういう方向性で進もうとしているところであります",
                "\r\n　これはもう何度も予算委員会等で確認をしていることですけれども、今連立政権に加わっている社民党さん、マニフェストの中での表現は「脱原発をめざし、核燃料サイクル・再処理を中止します",
                "プルサーマル計画に反対します"
            ]
        },
        {
            "speech_id": "117404080X00820100416_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-04-16",
            "speech_text": "○梶山委員　それでは、次の課題に移りたいと思います。\r\n　同じ原子力で、先般、ＵＡＥで売り込みをしましたけれども、残念ながら、日本は売り込むことができませんでした。このことをとらえて、日本の体制がよかったのかどうかということを言われているわけでありますけれども、よく調べてみますと、直嶋大臣も皇太子に親書を持っていかれたということも聞いておりますし、社会資本整備についていろいろな条件も出しているという書類も見せていただきました。\r\n　韓国においては、海外のプラント、プラントとして引き受けるのは初めてのことであり、どうしてもとりたいという強い意思があって、かなりのダンピングをしたと聞いております。ですから、そこまでダンピングをして、価格競争だけで日本がとるのがいいのかどうかというと、今回はいい反省材料として、これからの日本のコンソーシアムをどう組んでいくかということをもう一度練り直していく必要があると思います。\r\n　また、十電力あるわけですけれども、電力が、どうしてもやはり今までの知見、データがあるわけですから、そういった電力の皆さんにも協力をいただきながら、日本には世界で一番安全な原発のシステムの売り込みというものをしていただきたいなと思っているんです。\r\n　ただ、電力においては、それぞれの電力において原子炉の型が、ＰＷＲとＢＷＲの違いがあるわけであります。一番大きな電力の東電さんはＢＷＲ、そして世界的にはＰＷＲを大体皆さん売り込むということでされているということであります。\r\n　ですから、そういった双方の知見を、会社と会社のつながりもあります、アメリカとの会社のつながり、フランスとの会社のつながりもそれぞれ重電メーカーにはあるわけですけれども、国として、それこそうまくそういう知見を組み合わせて、先ほどの産業革新機構じゃありませんけれども、そういったものがつくれないかなと思っている一人でもあるわけであります。\r\n　先般のＵＡＥの入札について、売り込みについて、話せる範囲で、こういう努力をした、こういう条件も出した、こういうくらいの金額の差があったよ、韓国は向こう六十年のファイナンスを政府がしたという話も聞いておりますけれども、それらも含めてどうだったのかという評価を大臣の口からお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X00820100416/36",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ですから、そこまでダンピングをして、価格競争だけで日本がとるのがいいのかどうかというと、今回はいい反省材料として、これからの日本のコンソーシアムをどう組んでいくかということをもう一度練り直していく必要があると思います",
                "\r\n　また、十電力あるわけですけれども、電力が、どうしてもやはり今までの知見、データがあるわけですから、そういった電力の皆さんにも協力をいただきながら、日本には世界で一番安全な原発のシステムの売り込みというものをしていただきたいなと思っているんです",
                "\r\n　ですから、そういった双方の知見を、会社と会社のつながりもあります、アメリカとの会社のつながり、フランスとの会社のつながりもそれぞれ重電メーカーにはあるわけですけれども、国として、それこそうまくそういう知見を組み合わせて、先ほどの産業革新機構じゃありませんけれども、そういったものがつくれないかなと思っている一人でもあるわけであります"
            ]
        },
        {
            "speech_id": "117404080X00820100416_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-04-16",
            "speech_text": "○梶山委員　ありがとうございました。\r\n　原発の売り込みだけじゃなくて、今後、やはり環境を考えた場合には、再生可能エネルギーもうまく使わなくちゃならない、そのためにはまたスマートグリッド、スマートメーターというようなものも取り入れていかなくちゃならない、それらがまた、それぞれの電力にデータや知見が積まれているということですから、うまくこの辺を国として、力を発揮できるようなシステムをつくっていただければなと。このことがやはり我が国の国際競争力、これまで国内で実証をしてきたシステムでありますから、それについての国際競争力につながるものだと思っております。\r\n　今申し上げましたように、やはり環境の話というのは原子力と再生可能エネルギーということになるわけなんですけれども、忘れてならないのが化石燃料ということでもあるんですね。\r\n　脱炭素、ですから脱化石燃料化ということで、今度、次の法案が出てくる、この場ではありませんけれども、出てくると伺っております。それは、だれもが同じ思いを持って省エネをし、また二酸化炭素が出ないような努力をしていくということであります。\r\n　日本の国は、残念ながら資源がありません。原子力を除けばエネルギーの自給率は四％ということが言われております。ですから、いかに海外の資源を獲得するかということで、これまで、民間の商社もそう、石油の会社もそう、そして国もそう、後押しもしながら、それぞれの役割分担をしながら腐心をしてきたわけであります。\r\n　その中で、今回、地球温暖化対策基本法案というものが閣議決定をされて出てくるわけなんですけれども、その中に脱化石燃料化という文字が目的のところにあるんですね。脱化石燃料化ということを国としてうたってしまっていいものかどうか。\r\n　原油が非常に高くなりつつあります。百ドルに届こうかというところまでまた参りました。そして、省エネ、例えばハイブリッド車、電気自動車、そういったものが出て、石油各社は、減産体制、スクラップを真剣に考えて、今企業の方針というものを決めつつあります。\r\n　さらにはまた、石油というのはバランス商品ですから、精製する過程で出てくるものがうまくそれぞれに売れなくちゃならないということですけれども、一つでもバランスが崩れると、在庫がたまるということで、会社の経営を圧迫するということにもなるわけでありまして、これから資源を獲得していくために、私は、こういった言葉はもう少しやわらかく書いた方がいいのではないかなという気がいたします。\r\n　というのは、やはり日本が買う力をなくしてしまうんじゃないかなという心配があるわけであります。量も少なくなってきた、そして、国として脱化石燃料化ということをうたっているということになれば、やはり売る側は将来にわたってきちっと買ってくれるところにいい値段で売るということになろうかと思います。日本が幾ら言っても、将来買ってくれないのであれば、なかなか権益も譲ってもらえない、そしてそこでの開発事業もできない、また、原油を買うこともできない、買おうとすれば高値につり上げられるということにつながると思うんです。\r\n　これはいずれまた別の場で議論をすることなんですけれども、言葉で揚げ足はとりませんから、この言葉について大臣の感想を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X00820100416/38",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　原発の売り込みだけじゃなくて、今後、やはり環境を考えた場合には、再生可能エネルギーもうまく使わなくちゃならない、そのためにはまたスマートグリッド、スマートメーターというようなものも取り入れていかなくちゃならない、それらがまた、それぞれの電力にデータや知見が積まれているということですから、うまくこの辺を国として、力を発揮できるようなシステムをつくっていただければなと",
                "このことがやはり我が国の国際競争力、これまで国内で実証をしてきたシステムでありますから、それについての国際競争力につながるものだと思っております",
                "\r\n　日本の国は、残念ながら資源がありません",
                "脱化石燃料化ということを国としてうたってしまっていいものかどうか",
                "\r\n　さらにはまた、石油というのはバランス商品ですから、精製する過程で出てくるものがうまくそれぞれに売れなくちゃならないということですけれども、一つでもバランスが崩れると、在庫がたまるということで、会社の経営を圧迫するということにもなるわけでありまして、これから資源を獲得していくために、私は、こういった言葉はもう少しやわらかく書いた方がいいのではないかなという気がいたします",
                "\r\n　というのは、やはり日本が買う力をなくしてしまうんじゃないかなという心配があるわけであります",
                "量も少なくなってきた、そして、国として脱化石燃料化ということをうたっているということになれば、やはり売る側は将来にわたってきちっと買ってくれるところにいい値段で売るということになろうかと思います",
                "日本が幾ら言っても、将来買ってくれないのであれば、なかなか権益も譲ってもらえない、そしてそこでの開発事業もできない、また、原油を買うこともできない、買おうとすれば高値につり上げられるということにつながると思うんです"
            ]
        },
        {
            "speech_id": "115404080X02020020605_210",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-05",
            "speech_text": "○梶山委員　自由民主党の梶山弘志でございます。\r\n　この法案、昨日の連合審査会を含めて四日間の審議をしておりまして、詰めていかなければならない課題が大体明確になってきたような気がいたしております。これまでの委員各位の質問と重複する点もあろうかと思いますが、これまでの議論の確認、また、ほかの国、外国との制度の比較という点から質問をさせていただきます。\r\n　昨年九月、当委員会に所属しております増原委員、山本委員、平井委員、谷本委員、総勢十二名でドイツ連邦共和国を訪問いたしました。脱原発政策を初めとする独自の政策で環境先進国と言われるドイツの実情を知ることが目的でございました。フォルクスワーゲン社のリサイクル研究所を初めとして、各種事業所を視察するとともに、行政の担当者、そして政府・与党の政策責任者と意見交換をしてまいりました。\r\n　当たり前のことではありますが、ほかの国の制度、そして実情を理想の形として求めるのではなくて、他の国の制度を参考にして自分の国に合った制度をつくっていくのがやはりベストであるということを改めて感じてまいりました。\r\n　個々の技術や設備につきましては、特に珍しいものもなく、日本にあるものと大体同じものでございました。しかしながら、国全体の取り組み、国民一人一人の意識の高さというものは、さすがに環境先進国と言われるだけのものがあるなと感心をしてきた次第でございます。\r\n　例えば、前もこの委員会の論議の中でも松島委員が指摘しましたように、例えばこのカーテンをあけること、ドイツのいろいろな役所に行っても、国会議事堂に行っても、事業所に行っても、できるだけカーテンをあけて、自然光の中で、その採光の中で仕事をしている。条件が許せばそういう条件の中で仕事をしている。我々が行って意見交換をする際も、そういう場でございました。\r\n　また、国民一人一人の意識という点では、町のどこを見てもアルミ缶やスチール缶の飲料の自動販売機が見当たらない。瓶が中心であり、またあるいはペットボトルも、少々傷ついてくると濁って見えるのを承知の上で、二回三回とリユースしている。\r\n　そういったことを見てきて、経済というものは、時折、環境と相反する課題を抱えるものでありますが、経済産業省として、環境に対する意識、取り組み、そして広報、啓蒙活動の現状というものをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02020020605/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当たり前のことではありますが、ほかの国の制度、そして実情を理想の形として求めるのではなくて、他の国の制度を参考にして自分の国に合った制度をつくっていくのがやはりベストであるということを改めて感じてまいりました",
                "しかしながら、国全体の取り組み、国民一人一人の意識の高さというものは、さすがに環境先進国と言われるだけのものがあるなと感心をしてきた次第でございます"
            ]
        }
    ]
}