{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "121004183X00320221110_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-11-10",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　前回、私は、民主主義の根幹を揺るがす重大な問題として、反社会的、反国民的組織である統一協会と自民党政権との癒着に言及しました。とりわけ、安倍元首相が主導してきた改憲をめぐる運動が、韓国に拠点を置く謀略団体と一緒になって進められてきたことは極めて重大であり、改憲議論の前提が大本から崩れていると言わざるを得ません。\r\n　その点で、十一月七日の毎日新聞が、統一協会が自民党の安倍派を中心に国会議員と関係を持つことによって政界工作を画策していたと報じたことは重大です。記事によると、協会の創始者である文鮮明は、岸信介元首相を足がかりに日本の政治と関係を持ったと強調し、安倍派を中心に国会議員との関係を強化する、国会議員の秘書を輩出する、国会内に教会をつくる、そこで原理を教育することなどで全てのことが可能になるなどと指示したことが明らかになっています。外国の反国民的勢力が日本の政治に介入しようとしているもので、看過できません。\r\n　さらに、八日の毎日新聞は、統一協会が安倍晋三元首相に接近することで政治への影響力を持とうとしていたことを報じました。安倍氏は、第一次政権を辞任した後から協会側と接点を持ち始めたこと、さらに、参議院選挙などでは協会の比例票を差配したと指摘されています。\r\n　自民党が半世紀以上にもわたり統一協会と関係を持ち、岸氏を始め安倍家三代がその中心にいたのではないかという疑惑が高まっています。これは、まさに自民党政権全体の問題であり、個々の政治家の疑惑とは次元の異なる問題です。政府・自民党の責任で、統一協会と自民党政権との深刻な癒着について徹底的に調査すべきです。\r\n　岸田首相は、統一協会と関係を絶つと言っていますが、その姿勢も問われています。この間も、岸田政権の政務三役と統一協会との関係が次々と発覚しています。選挙に当たって、確認推薦書に署名し、推薦書を受け取り、さらに、協会側がつくった後援会から選挙支援を受け、政務官室にまで招き入れていたことまで明らかとなっています。協会側による自民党議員の後援会は各地にあったと指摘されています。\r\n　問題は、国会議員だけではありません。地方議員との癒着も深刻です。ジェンダー政策をめぐっては、自民党と統一協会側が一緒に勉強会を開き、協会側が自民党議員に働きかけ、請願や意見書を提出していたことが広く指摘されており、この解明が必要です。\r\n　ところが、各地の地方議会で、自民党は、統一協会と政界との関係の徹底解明を求める意見書に反対し、否決しています。これで関係を絶つことなどできるはずがありません。岸田政権、自民党が統一協会との癒着の解明に背を向けたまま改憲議論を推し進めようとすることは許されないということを改めて強調しておきます。\r\n　最後に、岸田政権が進める憲法破壊の大軍拡についてです。\r\n　政府は、年末に向けた国家安全保障戦略など安保関連三文書の改定を進めていますが、その中身は、憲法違反の敵基地攻撃能力の保有を具体化しようというものです。これまで歴代政府が建前としてきた専守防衛さえ投げ捨て、相手国の領土への攻撃を可能にする防衛政策の大転換にほかなりません。\r\n　さらに、政府は、五年間の軍事費を四十八兆円と現在の倍にまで増額し、そのために国民に対する増税や他の経費の削減、国債を発行することが議論されています。憲法を無視して大軍拡を推し進め、その負担を国民に押しつけようとしており、絶対に認められるものではありません。\r\n　岸田首相などは、ロシアによるウクライナ侵略や台湾問題を口実に軍拡を正当化しようとしています。しかし、軍事に軍事で対抗することは、この東アジア地域に際限のない軍拡競争を招く最も危険な道です。台湾有事は日本有事などと言いますが、一たび戦争が起これば、犠牲になるのは沖縄県民であり、日本国民です。今必要なのは、争い事を絶対に戦争にしないことです。そのためにも、憲法九条を生かした徹底した外交努力こそ政治に求められていると繰り返し強調して、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00320221110/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "とりわけ、安倍元首相が主導してきた改憲をめぐる運動が、韓国に拠点を置く謀略団体と一緒になって進められてきたことは極めて重大であり、改憲議論の前提が大本から崩れていると言わざるを得ません",
                "外国の反国民的勢力が日本の政治に介入しようとしているもので、看過できません",
                "これは、まさに自民党政権全体の問題であり、個々の政治家の疑惑とは次元の異なる問題です",
                "政府・自民党の責任で、統一協会と自民党政権との深刻な癒着について徹底的に調査すべきです",
                "\r\n　問題は、国会議員だけではありません",
                "ジェンダー政策をめぐっては、自民党と統一協会側が一緒に勉強会を開き、協会側が自民党議員に働きかけ、請願や意見書を提出していたことが広く指摘されており、この解明が必要です",
                "これで関係を絶つことなどできるはずがありません",
                "岸田政権、自民党が統一協会との癒着の解明に背を向けたまま改憲議論を推し進めようとすることは許されないということを改めて強調しておきます",
                "これまで歴代政府が建前としてきた専守防衛さえ投げ捨て、相手国の領土への攻撃を可能にする防衛政策の大転換にほかなりません",
                "憲法を無視して大軍拡を推し進め、その負担を国民に押しつけようとしており、絶対に認められるものではありません",
                "しかし、軍事に軍事で対抗することは、この東アジア地域に際限のない軍拡競争を招く最も危険な道です",
                "台湾有事は日本有事などと言いますが、一たび戦争が起これば、犠牲になるのは沖縄県民であり、日本国民です",
                "今必要なのは、争い事を絶対に戦争にしないことです"
            ]
        },
        {
            "speech_id": "120403968X00420210319_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-19",
            "speech_text": "○赤嶺委員　思いやり予算で基地の中に隊舎や家族住宅を造ったりしているけれども、実際には基地の外に住んでいる米軍兵士、しかも非常にリゾートですよ、リゾートのところに住んでいる、そういうのが増えている。それも実態が公表されないので、なかなか明らかにならない。\r\n　しかし、少なくとも、ＨＮＳを審査する上で、家族住宅、基地の中の住宅の入居率、隊舎の入居率、これは国会審議で出すのは当たり前ですよね。ごくごく当然だと思います。外務大臣と私と日米同盟に対する考え方は違いますが、考え方の違いはともかくとして、こんなの、国民の税金を使う以上、審査の対象として資料を出すのは当たり前だということを、さっき努力するという旨のお話がありましたから、是非、これはきちんと公表していただきたいと思います。\r\n　次に、今後の交渉についてであります。\r\n　先ほどのファクトシートは、次期協定に関して、新たな拡大された複数年の合意に向けた交渉が継続している、このように述べております。拡大されたと明記して、日本側負担の拡大を求めるアメリカ政府の姿勢を明確にしています。\r\n　そもそも、日本政府が一九八七年に特別協定の締結に踏み切ったのは、アメリカの財政赤字が最大の理由でありました。今どうなっているかといえば、債務残高の対ＧＤＰ比を比較すると、日本はアメリカの二倍です。主要先進国の中で、ずば抜けて最悪の水準になっています。しかも、コロナ禍で多くの国民が生活に困窮し、赤字国債の発行額は急増しております。\r\n　今後、切り縮められてきた医療機関や保健所の体制の立て直しに予算を振り向けていくことも必要になってきます。地位協定の負担原則に反する特別協定は廃止すべきであって、よもや増額するなどということはあってはならないことだと思いますが、政府は、この点、どういう方針で交渉に臨んでいるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00420210319/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "外務大臣と私と日米同盟に対する考え方は違いますが、考え方の違いはともかくとして、こんなの、国民の税金を使う以上、審査の対象として資料を出すのは当たり前だということを、さっき努力するという旨のお話がありましたから、是非、これはきちんと公表していただきたいと思います",
                "地位協定の負担原則に反する特別協定は廃止すべきであって、よもや増額するなどということはあってはならないことだと思いますが、政府は、この点、どういう方針で交渉に臨んでいるんですか"
            ]
        },
        {
            "speech_id": "118903815X00520150402_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表し、防衛調達特措法に反対の討論を行います。\r\n　本法案は、財政法上の国庫債務負担行為の五年の年限を、自衛隊の艦船や航空機を初めとする防衛調達については十年に延長するものです。\r\n　国庫債務負担行為は、予算の単年度主義の例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものです。財政法制定当時は、国会議員の任期を踏まえ、三年とされた年限が、再軍備の過程で導入された継続費の制度に合わせて五年に延長され、その後の装備調達はこれらの制度を活用することで進められてきました。\r\n　ところが、今回の法案により、五年はおろか十年先まで政府が債務契約を行い、将来の軍事予算を先取りすることが可能になるのであります。経済状況や国際関係にどのような変化が生じても、国政選挙に基づく政権交代や政策変更があっても、契約後の解除や減額修正は、契約企業がこうむる損害を賠償しない限り、できません。\r\n　財政の一層の硬直化を招き、国会の予算審議権を侵害するものであり、断じて容認できません。\r\n　政府は、経費の縮減につながると言いますが、縮減で生まれた予算を調達数量の積み増しや他の装備品に振り向けることもできるのであります。予算額そのものの削減につながる保証はありません。\r\n　防衛調達への長期契約の導入は、防衛産業の維持、育成を狙って、経団連を初めとする産業界が武器輸出の解禁とあわせて求めてきたものです。\r\n　そもそも、現行憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどして、国家財政と国民生活を破綻させた痛苦の経験があったからにほかなりません。本法案は、憲法の定める財政民主主義の原則に真っ向から反するもので、断じて容認できないことを強調し、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/33",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　財政の一層の硬直化を招き、国会の予算審議権を侵害するものであり、断じて容認できません",
                "予算額そのものの削減につながる保証はありません",
                "\r\n　そもそも、現行憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどして、国家財政と国民生活を破綻させた痛苦の経験があったからにほかなりません"
            ]
        },
        {
            "speech_id": "118903815X00420150331_189",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-31",
            "speech_text": "○赤嶺委員　私が聞いたのは、憲法に何でこんな原則が定められているかということをきちんと答えてほしかったからでありますが、今回の長期契約法案は憲法に違反するに当たらないという結論だけ述べられても納得できるものではありません。\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどして国家財政と国民生活を破綻させた痛苦の経験があったからであります。\r\n　その憲法のもとで一九四七年に制定されたのが財政法であります。新憲法の精神に基づいて財政の民主化、健全化を図るというのが戦後の財政法の出発点でありました。\r\n　一方、財政法第十五条には、予算の単年度主義の例外として国庫債務負担行為に関する規定が置かれました。しかし、制定当時の年限は三年でした。それはどのような考え方によるものであったか、この点について、防衛大臣、どう認識しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00420150331/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　私が聞いたのは、憲法に何でこんな原則が定められているかということをきちんと答えてほしかったからでありますが、今回の長期契約法案は憲法に違反するに当たらないという結論だけ述べられても納得できるものではありません",
                "\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどして国家財政と国民生活を破綻させた痛苦の経験があったからであります"
            ]
        }
    ]
}