{
    "repr_name": "井上貴博",
    "speeches": [
        {
            "speech_id": "121104376X01420230418_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○井上副大臣　お答えいたします。\r\n　過去において決算剰余金が補正予算の財源として活用された事例は多いのは事実でございますけれども、制度的に決算剰余金を補正予算の財源とすることがあらかじめ求められているものではありません。\r\n　そもそも、補正予算の財源は、補正予算を編成すべき必要性が生じた場合において、その時々の税収見込みや歳出不用の見込み等を踏まえて検討されるものでありまして、今般防衛財源に決算剰余金を活用するからといって、必ずしも補正予算における国債発行額を増加させるものではありません。\r\n　ただし、その上で、あえて申し上げれば、今後の補正予算においてこれまでのように決算剰余金の財源を求めることができなくなるおそれがあることは事実であり、財政運営において厳しさが増している面は否定はできません。\r\n　いずれにせよ、今後、仮に補正予算を編成すべき必要性が生じた場合は、これまでと同様に、その財源についても、時々の経済情勢や財政状況を踏まえて機動的な対応を取ることになるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただし、その上で、あえて申し上げれば、今後の補正予算においてこれまでのように決算剰余金の財源を求めることができなくなるおそれがあることは事実であり、財政運営において厳しさが増している面は否定はできません",
                "\r\n　いずれにせよ、今後、仮に補正予算を編成すべき必要性が生じた場合は、これまでと同様に、その財源についても、時々の経済情勢や財政状況を踏まえて機動的な対応を取ることになるというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○井上副大臣　中小機構、緊急小口などの、当初の赤字国債により措置した事業の不用を税外収入として財源に位置づけることは、財政健全化の観点から不適当ではないかという御指摘がございました。\r\n　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々の世代で責任を持って対応するべきだというふうに考えることが原則でありまして、国債発行額を増加をさせないよう、しっかりとした財源を確保することとしております。\r\n　税外収入のうち、御指摘のあった、ゼロゼロ融資のための、中小企業基盤整備機構に設置された新型コロナウイルス感染症基金につきましては、足下の資金需要等を踏まえて昨年九月末に申請受付を終了したこと等を受け、当該融資のための基金から不用見込み〇・二兆円を国庫納付をしたところでございます。\r\n　同様に、緊急小口資金等の特例貸付けについても、昨年九月末の貸付申請が終了したことを受けまして、各都道府県に交付した貸付原資のうち不用見込み分〇・一兆円を国庫納付することとしております。\r\n　これらの財源につきましては、その一部に国債の由来である部分が含まれるというものも承知しておりますが、その活用により、国債発行額に新たに増加をさせるものではありません。要は、新たに増加させるものではない。\r\n　財政は国の信頼の礎でもございます。歳出歳入の両面の改革の取組を続けて、責任ある経済財政運営を行っていく必要があるというふうに考えております。\r\n　このため、政府としては、従来より、骨太方針に財政規律の方針を示し、これに基づいて毎年度の予算編成を行ってまいりました。今般の防衛力抜本的強化とその裏づけとなる財源の確保に関わる対応は、こうした政府の財政運営に関する基本的な考え方に沿ったものと考えておりまして、引き続き財政健全化に向けた取組を継続してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々の世代で責任を持って対応するべきだというふうに考えることが原則でありまして、国債発行額を増加をさせないよう、しっかりとした財源を確保することとしております",
                "\r\n　これらの財源につきましては、その一部に国債の由来である部分が含まれるというものも承知しておりますが、その活用により、国債発行額に新たに増加をさせるものではありません",
                "歳出歳入の両面の改革の取組を続けて、責任ある経済財政運営を行っていく必要があるというふうに考えております",
                "今般の防衛力抜本的強化とその裏づけとなる財源の確保に関わる対応は、こうした政府の財政運営に関する基本的な考え方に沿ったものと考えておりまして、引き続き財政健全化に向けた取組を継続してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121004376X00220221102_132",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○井上副大臣　御質問ありがとうございます。\r\n　国債金利を含めてマーケットの動向についてですけれども、様々な要因がありまして市場において決まるものと考えており、影響につきましては一概に申し上げることは困難だというふうに、まず冒頭に言っておきたいというふうに思います。\r\n　その上で申し上げれば、今般の経済対策は、世界経済の減速リスクを十分に視野に入れつつ、足下の物価高騰など経済情勢の変化に切れ目なく対応し、新しい資本主義の加速により、日本経済の再生を図るために必要な施策を積み上げてきたものであり、規模ありきで決めているものではありません。\r\n　他方で、日本の財政に対する市場からの信認が失われないよう、財政規律をしっかりと認識しながら責任ある財政運営を進めていくことは、御指摘のとおり、重要だというふうに思っております。そのためにも、歳出歳入両面の改革を進め、経済再生と財政健全化の両立を図っていくことが必要だと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、今般の経済対策は、世界経済の減速リスクを十分に視野に入れつつ、足下の物価高騰など経済情勢の変化に切れ目なく対応し、新しい資本主義の加速により、日本経済の再生を図るために必要な施策を積み上げてきたものであり、規模ありきで決めているものではありません",
                "\r\n　他方で、日本の財政に対する市場からの信認が失われないよう、財政規律をしっかりと認識しながら責任ある財政運営を進めていくことは、御指摘のとおり、重要だというふうに思っております",
                "そのためにも、歳出歳入両面の改革を進め、経済再生と財政健全化の両立を図っていくことが必要だと考えています"
            ]
        }
    ]
}