{
    "repr_name": "石井拓",
    "speeches": [
        {
            "speech_id": "121104080X00320230315_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○石井（拓）委員　ＧＸ経済移行債ということで、個別銘柄も念頭に置いて、建設国債などのようにやっていくということと、また、それを来年度発行していくという計画だと思いますけれども、また是非お願いしたいと思っております。\r\n　このＧＸ経済移行債は、政府が十年で二十兆円規模の先行投資を民間企業に支援していくんだ、そういう考えであります。民間事業者の予見可能性を高めるために実行するということも、言葉にもございます。十年で、毎年、割り算すれば二兆円投資するということではなくて、あくまで民間投資の呼び水となるようにやはり早々期に、早く早く二兆円規模のものを発行しなければやはり意味がないんじゃないか、そう思うわけであります。\r\n　民間事業者の予見可能性を高めるために、政府はどのように発行計画を立てるのでしょうか。その想定される使い道、使途など、具体的にあれば確認したいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十年で、毎年、割り算すれば二兆円投資するということではなくて、あくまで民間投資の呼び水となるようにやはり早々期に、早く早く二兆円規模のものを発行しなければやはり意味がないんじゃないか、そう思うわけであります"
            ]
        },
        {
            "speech_id": "121104080X00320230315_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○石井（拓）委員　ありがとうございます。\r\n　いずれにしましても、民間企業が積極的に活用していけるような、むしろ、制度は設計できているけれども、ＰＲあるいは話をする、そういった面ではもう少しソフトの面もいろいろと考えていただいて、進めていただきたいなと思っております。\r\n　次の質問に移ります。\r\n　ＧＸ経済移行債は、政府債務、国債と同じで償還しなければなりません。この償還の財源を、化石燃料賦課金と特定事業者負担金を充てるとしております。化石燃料賦課金は化石燃料採取者等から徴収するとされております。化石燃料を輸入する事業者ということにもなるのでしょうか。特定事業者負担金は、発電事業者のうち、発電に関わるＣＯ2排出量の多い事業者ということになるのでしょうか。化石燃料賦課金、特定事業者負担金、それぞれについて、対象事業者、納付期間、納付額について説明をお願いします。\r\n　また、負担金や賦課金を課す事業者は、我が国の経済、エネルギー産業の根幹を担う企業になると思います。賦課金や負担金を課すことが、逆にカーボンニュートラルの推進と景気の向上に影響がないのかどうか、疑問もあります。\r\n　例えば、二〇五〇年までに確実に償還する制度設計を立てた場合、化石燃料賦課金、特定事業者負担金の水準は、カーボンニュートラル達成に近づけば近づくほど、そういったお金を支払う事業者の数が減ることで、単価としては高額になるんじゃないかというような考えもあります。逆に、ＧＸが進まない、カーボンニュートラルが進まない場合も、そういったお金が過大になり、同じく、価格転嫁により、一般事業者や国民の負担が増えるおそれもあるんじゃないかと思いますが、二〇五〇年までに償還するとした償還期間が、また、これは短いなという気もしております。\r\n　この点についての工夫をどのように考えているのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、民間企業が積極的に活用していけるような、むしろ、制度は設計できているけれども、ＰＲあるいは話をする、そういった面ではもう少しソフトの面もいろいろと考えていただいて、進めていただきたいなと思っております",
                "\r\n　また、負担金や賦課金を課す事業者は、我が国の経済、エネルギー産業の根幹を担う企業になると思います",
                "賦課金や負担金を課すことが、逆にカーボンニュートラルの推進と景気の向上に影響がないのかどうか、疑問もあります",
                "逆に、ＧＸが進まない、カーボンニュートラルが進まない場合も、そういったお金が過大になり、同じく、価格転嫁により、一般事業者や国民の負担が増えるおそれもあるんじゃないかと思いますが、二〇五〇年までに償還するとした償還期間が、また、これは短いなという気もしております"
            ]
        }
    ]
}