{
    "repr_name": "渡海紀三朗",
    "speeches": [
        {
            "speech_id": "116905124X00420080321_027",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2008-03-21",
            "speech_text": "○渡海国務大臣　揚げ足をとるわけではありませんが、これは十七年から二十二年まででございますから、基本的には子供の数というのは残念ながらもう決まっておりまして、ですから、少子化の問題とそんなに真っすぐはリンクしないんだろうな、ちょっと今、牧委員のお話を聞いていてそんな気がいたしました。ただ、少子化は少子化としてちゃんとやらなきゃいけない。\r\n　ただ、やはり我々として一番考えなきゃいけないのは、その法律ができた、行政改革というか歳出削減、財政再建ですね、こういった大きな目標のもとでこの法律ができた段階と、日本の教育というものを何とか変えていかなきゃいけないというここ一、二年の大きな流れの違いといいますか、そういったことを考えたときに、我々は、五十五条の三項がたとえあっても、今学校現場は大変忙しゅうございますから、そこのところを変えていかなきゃいけないんだろうということを申し上げました。\r\n　ちょっと余計なことを言わせていただければ、二十二年まででございますから、学習指導要領が本格的に小学校で動き出すのは二十三年というところで、この行革自身というものについて、我々はぎりぎり我慢しながら、しかし工夫をしながら、やはり学校現場でちゃんと教育をやっていただくために、現場の皆さんが元気が出るような、そんな努力をしていかなきゃいけないな、今そのような思いでやっているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905124X00420080321/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、少子化は少子化としてちゃんとやらなきゃいけない",
                "\r\n　ただ、やはり我々として一番考えなきゃいけないのは、その法律ができた、行政改革というか歳出削減、財政再建ですね、こういった大きな目標のもとでこの法律ができた段階と、日本の教育というものを何とか変えていかなきゃいけないというここ一、二年の大きな流れの違いといいますか、そういったことを考えたときに、我々は、五十五条の三項がたとえあっても、今学校現場は大変忙しゅうございますから、そこのところを変えていかなきゃいけないんだろうということを申し上げました",
                "\r\n　ちょっと余計なことを言わせていただければ、二十二年まででございますから、学習指導要領が本格的に小学校で動き出すのは二十三年というところで、この行革自身というものについて、我々はぎりぎり我慢しながら、しかし工夫をしながら、やはり学校現場でちゃんと教育をやっていただくために、現場の皆さんが元気が出るような、そんな努力をしていかなきゃいけないな、今そのような思いでやっているわけでございます"
            ]
        },
        {
            "speech_id": "116905124X00420080321_051",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2008-03-21",
            "speech_text": "○渡海国務大臣　もしわからないというふうに、これからやりますというつもりで言ったんですが、言葉足らずだったとしたら、それは訂正をさせていただきたいと思います。\r\n　それと、よくそれは理解をしていただきたいんですが、牧委員が言われたことは、少子化とそれから行革法がおかしいんじゃないかと言われたから、この期間においてはこういうことですよというのでお答えをさせていただいたわけでございまして、私は何も、この五年間はしようがないということを申し上げているわけではありませんので。もししようがないと思うのであれば、例えば、去年この概算要求を出して、しかも我々は年末の予算で、五十五条の三項はとにかく状況が変わったんだから関係ないんだと言って、予算の段階で主張はしなかったわけでありますから、そのことは、私も名誉のために言わせていただきますので御理解をいただきたい、誤解のないようにいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905124X00420080321/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それと、よくそれは理解をしていただきたいんですが、牧委員が言われたことは、少子化とそれから行革法がおかしいんじゃないかと言われたから、この期間においてはこういうことですよというのでお答えをさせていただいたわけでございまして、私は何も、この五年間はしようがないということを申し上げているわけではありませんので",
                "もししようがないと思うのであれば、例えば、去年この概算要求を出して、しかも我々は年末の予算で、五十五条の三項はとにかく状況が変わったんだから関係ないんだと言って、予算の段階で主張はしなかったわけでありますから、そのことは、私も名誉のために言わせていただきますので御理解をいただきたい、誤解のないようにいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116905270X00120080227_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2008-02-27",
            "speech_text": "○渡海国務大臣　基本的に全く賛成でございます。\r\n　二つの意味があると思うんですね。\r\n　一つは、就学前でレベルのそろった子供が入ってくるということが、小一プロブレムとかいろいろ言われていますが、やはり小学校をスムーズにスタートさせる上で非常に大事であろう。\r\n　もう一点は、最近は海外でも、就学前教育、要するに幼児教育というものは大変大事だというのが言われておりまして、日本も同じでございます。そういった点で、やはりしっかりとした幼児教育をする必要があるだろう。\r\n　無償化という問題は、これはもう無償化に向けてというふうに、ちゃんと我が党のマニフェストに書いてあります。ただ、ちょっとただし書きがありまして、財源問題を片づけてという話になっていますから、いずれそうなるんだろうというふうに思っております。消費税が上がったときには社会保障、二番目はこの少子化対策、幼児教育の無料化というふうに大体言われておりますから。\r\n　ただ、もう一点だけ、これで最後にしますが、先生が言われた点で、保育という機能も、実はこれは経済財政諮問会議が非常に強く言っておるんですが、少子化が進む中で労働人口が非常に減るんですね。そのためには、やはり働けるお母さんたち、お母さんだけだったら恐縮かもしれませんが、要は、子供を預けて仕事ができるという環境をつくるということは同時にこれからの少子高齢化の社会の社会的ニーズだということが言われておりまして、こういったことをどうやって組み合わせていくか。\r\n　幼稚園は大体四時間ぐらいでございますから、それから後帰ってくるということになると、これはやはり保育というかどこかで預かってもらうという機能も必要なわけでございますから、そういった点を総合的に判断しながらこれから頑張っていきたいというふうに思います。\r\n　基本的な考えは、先生のお考えと全く同じでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905270X00120080227/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、ちょっとただし書きがありまして、財源問題を片づけてという話になっていますから、いずれそうなるんだろうというふうに思っております",
                "そのためには、やはり働けるお母さんたち、お母さんだけだったら恐縮かもしれませんが、要は、子供を預けて仕事ができるという環境をつくるということは同時にこれからの少子高齢化の社会の社会的ニーズだということが言われておりまして、こういったことをどうやって組み合わせていくか",
                "\r\n　幼稚園は大体四時間ぐらいでございますから、それから後帰ってくるということになると、これはやはり保育というかどこかで預かってもらうという機能も必要なわけでございますから、そういった点を総合的に判断しながらこれから頑張っていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116815104X00320071115_106",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2007-11-15",
            "speech_text": "○国務大臣（渡海紀三朗君）　ちょっと分からないのは、例えば、ちっちゃいところでも残さなきゃいけないところはあると。しかし、こういうところですぐひっ付けてもいいようなところもあるじゃないかということになりますと、じゃ適正規模という考え方ができるのかどうかですね。これは地域地域の、先ほども言いましたように、必要に応じて地域が考えないと、ただし、地域にじゃやる力があるかといえば、確かに、地域で住民の皆さんが反対をされると首長はどうしても後ろへ下がってしまうというような現状もあります。\r\n　ですから、選択制というのも含めて、これを否定はしていないわけでありますから、やっぱり地域の方で、地域の実情に応じてしっかりとした計画を立てていただきたいということを我々の方から申し上げることはできると思いますが、その規模を決め付けることも、こことここというのも、なかなかそういう意味では難しいんではないかなと。先生がおっしゃっている話でも何か難しいように思うんですね。\r\n　それから、あとは、選択制はこれはお決めいただければいいことだと思います。そのことによって、例えばいいところは増えて、片っ方は空っぽになるから統合されるじゃないかと、こういう考えも一部には何かあるやに聞いておりますが、それは、これも別に責任を逃げるわけではありませんが、地域がどういう選択、もう事実やられているところがあるわけですから。\r\n　その中で、このバウチャーというのは、私も再生会議に出たときにも何をもってバウチャーをやろうとしているのかがよく分からないんですね。アメリカのバウチャーなんかは、これは貧しい人が例えば私学へ行けないからクーポン上げるというふうな制度も州によってはあるわけでありますし、また、この前御質問をいただきましたが、それは塾にまで広げたらどうだというような話もあります。\r\n　結局は、義務教育において大事なことは、教育の機会均等、格差が起こらないように、それは完璧には無理でありますけれども、やっていくということが基本でありますから、そういったことを基本として、確かに学校というのはこれからの少子化の社会を迎えてある程度統廃合というのは行わざるを得ない、それをしっかりと地域がやっぱり自立してやっていただきたいなというのが正直な私の気持ちでございますし、まあこのメッセージが伝わったら少しはみんな考えてくれるかなと、そんなことを思いながら今答弁をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815104X00320071115/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、こういうところですぐひっ付けてもいいようなところもあるじゃないかということになりますと、じゃ適正規模という考え方ができるのかどうかですね",
                "これは地域地域の、先ほども言いましたように、必要に応じて地域が考えないと、ただし、地域にじゃやる力があるかといえば、確かに、地域で住民の皆さんが反対をされると首長はどうしても後ろへ下がってしまうというような現状もあります",
                "\r\n　ですから、選択制というのも含めて、これを否定はしていないわけでありますから、やっぱり地域の方で、地域の実情に応じてしっかりとした計画を立てていただきたいということを我々の方から申し上げることはできると思いますが、その規模を決め付けることも、こことここというのも、なかなかそういう意味では難しいんではないかなと",
                "\r\n　それから、あとは、選択制はこれはお決めいただければいいことだと思います",
                "そのことによって、例えばいいところは増えて、片っ方は空っぽになるから統合されるじゃないかと、こういう考えも一部には何かあるやに聞いておりますが、それは、これも別に責任を逃げるわけではありませんが、地域がどういう選択、もう事実やられているところがあるわけですから",
                "\r\n　結局は、義務教育において大事なことは、教育の機会均等、格差が起こらないように、それは完璧には無理でありますけれども、やっていくということが基本でありますから、そういったことを基本として、確かに学校というのはこれからの少子化の社会を迎えてある程度統廃合というのは行わざるを得ない、それをしっかりと地域がやっぱり自立してやっていただきたいなというのが正直な私の気持ちでございますし、まあこのメッセージが伝わったら少しはみんな考えてくれるかなと、そんなことを思いながら今答弁をさせていただいております"
            ]
        },
        {
            "speech_id": "116405262X00120060224_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2006-02-24",
            "speech_text": "○渡海委員　もうあと一分ぐらいだと思いますけれども、少子化の問題で、私は非常に極端な意見を持っておりまして、経済的負担を減らすこと、そして子育てをしながら仕事が続けられること、この二つが決め手だというふうに思っております。これは、娘二人がそう言っていますから多分間違いないんだろうと思っておるわけでありますけれども、先生の方で、大体そんな方向だったというふうにも思うんですが、最後に、まだ私は言い足りないことがあるというか、御意見がございましたらお答えをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405262X00120060224/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○渡海委員　もうあと一分ぐらいだと思いますけれども、少子化の問題で、私は非常に極端な意見を持っておりまして、経済的負担を減らすこと、そして子育てをしながら仕事が続けられること、この二つが決め手だというふうに思っております"
            ]
        }
    ]
}