{
    "repr_name": "三谷英弘",
    "speeches": [
        {
            "speech_id": "118404080X00220130927_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-27",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　そういう意味で、この二つ目、フィルターベントを増設された分というものをしっかりとつくった上で、当然ながら再稼働をしていくということになろうかと思います。当然、この設置にこれからあと何年かかるかということはわかりませんけれども、基本的には、それまでこの柏崎刈羽原発については再稼働をされないという理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00220130927/95",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "当然、この設置にこれからあと何年かかるかということはわかりませんけれども、基本的には、それまでこの柏崎刈羽原発については再稼働をされないという理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118404080X00220130927_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-27",
            "speech_text": "○三谷委員　つまりは、港の中にある放射性物質は、一日に五〇％の水が入れかわることに伴いまして放射性物質も半減するという理解になるかと思うんです。もちろん、水がよどんでいる部分に関しては、放射性物質というのはイオンの状態でも残りやすい。先ほど馬淵委員もおっしゃっていましたが、拡散みたいな話はあろうかと思いますけれども、それ以外の部分は基本的に拡散するということだと思うんです。\r\n　今、資料として、東京電力さんにいただきましたモニタリング結果推移というのを見ても、ここの黄色い部分に高濃度のいろいろな放射性物質が検出されたというような話がありますけれども、その前後を見ると、ＮＤ、検出されずという話になっているわけでございます。\r\n　これは何も放射性物質が蒸発したというわけでもないですし、何でこれが検出されなくなったのかといったら、常識的に考えれば、水が移動してどこかに行ってしまった、流れてしまったというふうに考えることが妥当ではないか、このように考えるわけでございます。沈殿していくというようなことでしたら、どんどんどんどん濃度が高まっていくんでしょうけれども、今の時点ですと、それは、漏れ出たものがどんどんどんどん港湾の外に流れ出ている、そのように考えるべきなのではないか、このように考えているわけでございます。\r\n　このような状況で、今原発の事故が果たしてコントロールされていると言えるのかどうかということを考えていかなければいけないんだろうと思います。\r\n　オリンピックの招致に関しては、私もきょう、胸にバッジをつけてまいりました。東京オリンピックの招致を本当に心から祝っております。\r\n　しかしながら、この招致に関して、国際舞台の場ではもちろん、うそも方便というふうにはならないわけであります。トラスト・ミーという言葉で潰れてしまった内閣というのも過去にはあったかと思いますけれども、レット ミー アシュア ユー ザ シチュエーション イズ アンダー コントロール、アシュアというのは保証する、受け合うということなので、それはぜひとも、これはもう日本としての国際公約にもなっているところなんだろうと思います、まさにその最前線に立っていらっしゃる東京電力さんには、今まで以上に本当に頑張っていただきたいということを改めてお願いさせていただきたいと思います。\r\n　続きまして、残る時間は、先ほど馬淵委員がおっしゃったジレンマです。事業継続と事故収束、このジレンマがあるんじゃないかというふうな言葉がありましたけれども、私は、もうちょっと強い言葉で言うと、東京電力としての存続というものと事故収束というもののジレンマなのではないかと考えております。\r\n　東京電力は、今なお上場企業といたしまして、その株式が投資の対象となっているのは公知の事実でございます。もちろん、発行済み株式総数の過半数を原子力損害賠償支援機構というものが有しておりますので、事実上は国営企業というふうに評価することもできますけれども、その残りについては多くの一般企業や個人の投資家が持っているわけでございます。\r\n　二〇一〇年から一一年、事故の前はおよそ二千円台だった平均株価が、三・一一の事故を受けて百二十円ぐらいまで下がって、今は五百六十円まで値を戻しているという形になっておりますけれども、上場企業の代表取締役、社長ということであれば、自社の株式の価値を高めることに責任を感じるのが一般的だと思いますけれども、これは東京電力さんの場合はどうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00220130927/109",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは何も放射性物質が蒸発したというわけでもないですし、何でこれが検出されなくなったのかといったら、常識的に考えれば、水が移動してどこかに行ってしまった、流れてしまったというふうに考えることが妥当ではないか、このように考えるわけでございます",
                "沈殿していくというようなことでしたら、どんどんどんどん濃度が高まっていくんでしょうけれども、今の時点ですと、それは、漏れ出たものがどんどんどんどん港湾の外に流れ出ている、そのように考えるべきなのではないか、このように考えているわけでございます",
                "\r\n　このような状況で、今原発の事故が果たしてコントロールされていると言えるのかどうかということを考えていかなければいけないんだろうと思います",
                "\r\n　しかしながら、この招致に関して、国際舞台の場ではもちろん、うそも方便というふうにはならないわけであります",
                "トラスト・ミーという言葉で潰れてしまった内閣というのも過去にはあったかと思いますけれども、レット ミー アシュア ユー ザ シチュエーション イズ アンダー コントロール、アシュアというのは保証する、受け合うということなので、それはぜひとも、これはもう日本としての国際公約にもなっているところなんだろうと思います、まさにその最前線に立っていらっしゃる東京電力さんには、今まで以上に本当に頑張っていただきたいということを改めてお願いさせていただきたいと思います",
                "事業継続と事故収束、このジレンマがあるんじゃないかというふうな言葉がありましたけれども、私は、もうちょっと強い言葉で言うと、東京電力としての存続というものと事故収束というもののジレンマなのではないかと考えております"
            ]
        },
        {
            "speech_id": "118404080X00220130927_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-27",
            "speech_text": "○三谷委員　まさにそこなんだと思うんですね。上場企業の代表取締役、つまり経営者といたしましては、一株当たりの資産額とか利益率をできるだけ多くしたいというふうに考えるのは当然だし、むしろそうあるべきなんだろうと思います。しかしながら、その一方で、今回の原発の事故というものを考えると、しっかりできることは全部やっていく、被害者の方にはできる限り誠意を持って対応していくという公的な役割というのは、まさに矛盾した側面があるのではないかというふうに考えられているわけでございます。\r\n　少し汚染水の問題とは離れるんですけれども、もうすぐ震災から三年が経過するというところになって、消滅時効の援用という問題ももちろん出てくるわけでございます。\r\n　東京電力さんからは、プレスリリースの中で、消滅時効の援用については柔軟に対処するんだというようなこともおっしゃられておりますけれども、もちろん企業としては、投資家をたくさん抱える上場企業の立場としては、できる限り賠償額を制限しようというふうに考えることも、ある意味当たり前なんですね。そうだとすれば、消滅時効を援用するのではないかというような疑念を持たれる方が数多くいるのは当然なんだろうと思うわけでございます。ましてや、本来、消滅時効を援用できるのに援用しなかったというようなことでは、取締役としての責任というものも場合によっては問われかねないような状況もあろうかと思うんです。\r\n　それから、今回、福島第一原発の五号機と六号機、これは安倍総理大臣が先日、廃炉にするように要請し、年内、それに向けて検討するんだというようなお答えをいただいておりますけれども、あの事故の現状を見れば、すぐ横に建っている五号機、六号機を将来的にも再稼働させていきますなんということは到底考えられないわけでございます。\r\n　そういう意味で、ではなぜあの五号機、六号機をすぐにでも廃炉というような処理をしなかったのかというと、やはり資産額を何とか維持したい、債務超過を免れたいということが出ているのではないか、こういうふうに考えるのが当たり前なんです。この上場企業としての性質というものは、やはり全ての投資家からそのように見られるということであるわけでございます。\r\n　廣瀬社長は本当に温厚なお方だ、非常に人望が厚いというような話も伺っております。その中で、廣瀬社長がやっていることだからそういうことなんだろうというふうに納得できる部分もあるんですけれども、例えば、汚染水が漏れているんじゃないかという話が参院選の直後に出てきたことだって、実際問題として誰が一番原発にお金を出してくれるのかというようなことを考えたら、そういったお金を出してくれそうなことに一番有利なように行動したというふうに評価されても、それはある意味仕方がない部分もあるわけでございます。その意味では、李下に冠を正さずという部分も非常に重要ではないかと考えております。\r\n　先ほど話としてありましたが、これから汚染水対策として一兆円捻出されるという話があるわけでございます。でも、この一兆円捻出する、そもそもどこから捻出するかという話ですけれども、設備投資ですとか経費節減、そういったことによって一兆円捻出される、これは本当に事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00220130927/111",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "上場企業の代表取締役、つまり経営者といたしましては、一株当たりの資産額とか利益率をできるだけ多くしたいというふうに考えるのは当然だし、むしろそうあるべきなんだろうと思います",
                "しかしながら、その一方で、今回の原発の事故というものを考えると、しっかりできることは全部やっていく、被害者の方にはできる限り誠意を持って対応していくという公的な役割というのは、まさに矛盾した側面があるのではないかというふうに考えられているわけでございます",
                "\r\n　東京電力さんからは、プレスリリースの中で、消滅時効の援用については柔軟に対処するんだというようなこともおっしゃられておりますけれども、もちろん企業としては、投資家をたくさん抱える上場企業の立場としては、できる限り賠償額を制限しようというふうに考えることも、ある意味当たり前なんですね",
                "そうだとすれば、消滅時効を援用するのではないかというような疑念を持たれる方が数多くいるのは当然なんだろうと思うわけでございます",
                "ましてや、本来、消滅時効を援用できるのに援用しなかったというようなことでは、取締役としての責任というものも場合によっては問われかねないような状況もあろうかと思うんです",
                "\r\n　それから、今回、福島第一原発の五号機と六号機、これは安倍総理大臣が先日、廃炉にするように要請し、年内、それに向けて検討するんだというようなお答えをいただいておりますけれども、あの事故の現状を見れば、すぐ横に建っている五号機、六号機を将来的にも再稼働させていきますなんということは到底考えられないわけでございます",
                "\r\n　そういう意味で、ではなぜあの五号機、六号機をすぐにでも廃炉というような処理をしなかったのかというと、やはり資産額を何とか維持したい、債務超過を免れたいということが出ているのではないか、こういうふうに考えるのが当たり前なんです",
                "その中で、廣瀬社長がやっていることだからそういうことなんだろうというふうに納得できる部分もあるんですけれども、例えば、汚染水が漏れているんじゃないかという話が参院選の直後に出てきたことだって、実際問題として誰が一番原発にお金を出してくれるのかというようなことを考えたら、そういったお金を出してくれそうなことに一番有利なように行動したというふうに評価されても、それはある意味仕方がない部分もあるわけでございます",
                "その意味では、李下に冠を正さずという部分も非常に重要ではないかと考えております",
                "でも、この一兆円捻出する、そもそもどこから捻出するかという話ですけれども、設備投資ですとか経費節減、そういったことによって一兆円捻出される、これは本当に事実でしょうか"
            ]
        },
        {
            "speech_id": "118304536X00720130523_080",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-23",
            "speech_text": "○三谷委員　今お答えいただきました風評被害というものの位置づけですけれども、もともと、全くもってその安全性等々に影響がないにもかかわらず、評判が悪いということで売れないことを意味しているのではないかというふうに考えております。\r\n　残念ながら、今回の福島第一原発の事故というものによってどのような影響が出るのか、食品に含まれる放射性物質でどのような影響が体に出るのかということについては、今は実証的な見解というものは出ていないというところが現実ではないかと考えております。\r\n　チェルノブイリ原発の事故の後でも、十年後、十五年後に、そこに住んでいる児童の甲状腺がんが急増したというような例もありますから、現時点の事故があって一年、二年しかたっていないというようなところで、安全だから食べても大丈夫だということで、むしろ福島県産のものを食べることの支障となるのではいけないということで原産地表示をなくすべきだということであるとすれば、原産地表示はむしろするべきだろうというふうに今、思った次第でございます。\r\n　この点はまた改めて考えていきたいというふうに思っております。\r\n　続きまして、山根参考人にお伺いいたしたいと思います。\r\n　主婦連合会は、以前から、例えばオレンジジュース事件、不当なオレンジジュースというものを排斥するですとか、消費者の目から見て安全、安心なものをどのように提供していくのかという観点で多大なる尽力をされてきた、そういう団体だというふうに理解をしております。\r\n　きょうの意見の中でも、適切に選択する、そのための情報をしっかりと提示していくということをおっしゃっておりました。その意味で、どう見えるのかというのが重要だということをおっしゃっていたというふうに考えておりますけれども、そういう意味では、食品表示として書いてあることだけではなく、商品全体の表示ということが商品の選択というものに非常に重要な位置づけを担っている、そういう理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00720130523/80",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　残念ながら、今回の福島第一原発の事故というものによってどのような影響が出るのか、食品に含まれる放射性物質でどのような影響が体に出るのかということについては、今は実証的な見解というものは出ていないというところが現実ではないかと考えております",
                "\r\n　チェルノブイリ原発の事故の後でも、十年後、十五年後に、そこに住んでいる児童の甲状腺がんが急増したというような例もありますから、現時点の事故があって一年、二年しかたっていないというようなところで、安全だから食べても大丈夫だということで、むしろ福島県産のものを食べることの支障となるのではいけないということで原産地表示をなくすべきだということであるとすれば、原産地表示はむしろするべきだろうというふうに今、思った次第でございます",
                "\r\n　主婦連合会は、以前から、例えばオレンジジュース事件、不当なオレンジジュースというものを排斥するですとか、消費者の目から見て安全、安心なものをどのように提供していくのかという観点で多大なる尽力をされてきた、そういう団体だというふうに理解をしております",
                "その意味で、どう見えるのかというのが重要だということをおっしゃっていたというふうに考えておりますけれども、そういう意味では、食品表示として書いてあることだけではなく、商品全体の表示ということが商品の選択というものに非常に重要な位置づけを担っている、そういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118304536X00620130521_157",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-21",
            "speech_text": "○三谷委員　ぜひともよろしくお願いいたします。\r\n　続きまして、加工食品の原料原産地表示についてお伺いをいたします。\r\n　現在、いわゆる二十二の食品群については原料原産地表示の義務化がなされているというようなことかと思います。しかしながら、今最も必要とされているのは、例えば外食をするときに使われているお米ですとかお肉ですとかお魚、そういったものがどこでとれたのかというような情報がなければ、やはり安心して食べられない。\r\n　例えば、海外から輸入したお米なりお肉なり、そういったものなのか、原発の事故が近くで起きた、そういったところからとれたものなのかというようなことをしっかりと教えていただく、その上で、理解をした上で、食べるのか、そうじゃないのかを判断すべきだ、このように考えておりますけれども、現行、外食について、原料原産地表示というのは課されているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00620130521/157",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　現在、いわゆる二十二の食品群については原料原産地表示の義務化がなされているというようなことかと思います",
                "\r\n　例えば、海外から輸入したお米なりお肉なり、そういったものなのか、原発の事故が近くで起きた、そういったところからとれたものなのかというようなことをしっかりと教えていただく、その上で、理解をした上で、食べるのか、そうじゃないのかを判断すべきだ、このように考えておりますけれども、現行、外食について、原料原産地表示というのは課されているのでしょうか"
            ]
        },
        {
            "speech_id": "118304536X00620130521_159",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-21",
            "speech_text": "○三谷委員　今おっしゃいました原発事故の影響については、また質問の中でも改めて聞かせていただきたいというふうに考えておりますけれども、先ほどの質問のそもそもの基本というか理由は、国が定めている食品安全基準というものが果たして本当にどこまで信頼できるのかということに対して不安を持っている消費者が少なくないということが根底にあるわけであります。\r\n　国が定めた基準だから信じろというのも一つのやり方だとは思いますけれども、本当にそれが安全なのかというふうに考える消費者の気持ちもわかっていただきたいというふうにお願いを申し上げます。\r\n　続きまして、アレルゲンの検査についてお伺いをいたします。\r\n　これは、二つ伺います。\r\n　まずは、輸入食品について伺いたいと思います。\r\n　海外から輸入する食品について、これを輸入する検疫のときに、アレルゲンの検査というものは行われておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00620130521/159",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　国が定めた基準だから信じろというのも一つのやり方だとは思いますけれども、本当にそれが安全なのかというふうに考える消費者の気持ちもわかっていただきたいというふうにお願いを申し上げます"
            ]
        },
        {
            "speech_id": "118304536X00620130521_175",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-21",
            "speech_text": "○三谷委員　この問題は、過去のインターネット等々を調べると、いろいろな方がいろいろな形で消費者庁に問い合わせているというような事実も、それはインターネット上の情報ですからどこまで本当かはわかりません。しかしながら、そういった問い合わせが過去にあるというところもありますので、それを直ちに取り締まるべきということを申し上げているわけではありません、しっかりと、消費者に寄り添う消費者庁ということをもっといろいろな形で示していただきたいというふうに思うわけでございます。\r\n　以前、いわゆるレバ刺しを食べて亡くなった方がいらっしゃいます。過去のそういった経緯等もございまして、本当に安全なものを安全な形で提供するというようなことに対する信頼というものをどこが担保していくのかということを考えると、やはり消費者庁の役割も少なくないのではないか、しっかりと情報提供を消費者に対してしていかなければならないのではないかというふうに考えておりますので、ぜひとも、何をしたら消費者庁が動いてくれるのかということを、これからいろいろな形で明確にしていただきたいというふうにここにお願いを申し上げさせていただきます。\r\n　それでは、引き続きまして、いわゆる産地偽装と言えるかわかりませんけれども、この問題について伺います。\r\n　先ほど大臣もおっしゃいました放射能の問題、福島第一原発の事故以降、どこでできた作物なのか水産物なのかというようなことに対して、非常に関心を持つ人がふえております。\r\n　例えば、スーパーで購入するような水産物、お魚ですとかそういったものの産地として表示されるのは、水揚げ地なのか、それとも漁場なのか、どちらなのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00620130521/175",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "しかしながら、そういった問い合わせが過去にあるというところもありますので、それを直ちに取り締まるべきということを申し上げているわけではありません、しっかりと、消費者に寄り添う消費者庁ということをもっといろいろな形で示していただきたいというふうに思うわけでございます",
                "過去のそういった経緯等もございまして、本当に安全なものを安全な形で提供するというようなことに対する信頼というものをどこが担保していくのかということを考えると、やはり消費者庁の役割も少なくないのではないか、しっかりと情報提供を消費者に対してしていかなければならないのではないかというふうに考えておりますので、ぜひとも、何をしたら消費者庁が動いてくれるのかということを、これからいろいろな形で明確にしていただきたいというふうにここにお願いを申し上げさせていただきます"
            ]
        },
        {
            "speech_id": "118304536X00620130521_183",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-21",
            "speech_text": "○三谷委員　そうなんです。先ほど御指摘をいたしました「事故情報データバンクについて」という書面の中にも、厚生労働省から提供される情報というのは食中毒の発生情報というものに限られているわけでございまして、幾らレーシックでいろいろな被害を受けたという話を厚生労働省にしても、ここには載らないということになるということでございます。\r\n　そして、重大事故というふうに先ほどおっしゃいましたけれども、生命身体にまつわるそういった重大な事故、例えば失明というものは恐らくこれに入るのではないかと思いますけれども、恐らく、レーシックで被害を受けているというほとんどの方は、失明ではなく、過矯正ということによって非常に精神が病んでしまっているというようなことに苦しんでいる方々、または、右目と左目の見え方が違うことによって斜視になってしまったりというようなことに苦しんでいるわけでございますから、この事故情報データバンクというものに載っていないからといって、消費者の事故が起きていないんだというような考えはぜひとも改めていただきたいというふうにお願いをさせていただきます。\r\n　それでは、限られた残りの時間で、また先ほどと同様ですけれども、放射性物質の影響について伺っていきたいというふうに思います。\r\n　その点について、時間も限られておりますので、一つ飛ばしまして、子ども・被災者生活支援法について伺いたいと思います。\r\n　これは、昨年に超党派で成立をいたしました法律でございます。東北地方、いわゆる東日本大震災というものに伴って福島第一原発の事故というものが起きました。その影響があるかもしれないということを前提に、実際に被害が出る前に、しっかりと、特に子供ですとか、被災者の方々を救っていこうというような目的から成立したものでございますけれども、これは実は、成立はしたけれども、まだまだ基本方針というものができ上がらない状況だというふうに伺っております。それはいつぐらいにできるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00620130521/183",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その影響があるかもしれないということを前提に、実際に被害が出る前に、しっかりと、特に子供ですとか、被災者の方々を救っていこうというような目的から成立したものでございますけれども、これは実は、成立はしたけれども、まだまだ基本方針というものができ上がらない状況だというふうに伺っております"
            ]
        },
        {
            "speech_id": "118304536X00620130521_185",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-21",
            "speech_text": "○三谷委員　ぜひとも、もっと急いでいただきたい。\r\n　これは本当に、被災者の方々、そして被災地で子供を育てている方々からすれば、国が信用できるかどうかの一つの分水嶺だと私は考えています。口だけ言って、そして法律は通したけれども、それに基づいて具体的な施策を講じないということであれば、やはり国は信用できないということで、せっかくこれから、東日本、特に原発の影響のある地域というところで、その地域をしっかりと復興させていこう、もしそういうふうに思う人がいたとしても、国が信用できないんだったら、やはりそこに住むのをやめようというふうになる人が続出するということになるわけです。\r\n　ぜひとも、こういった法律があるからといって、そこに住むべきだということを言っているわけではありませんけれども、しっかりと、被災者の方々や、特に子供、そういった方々を救っていくという観点から、そういう基本方針をまずは定めていただいて、その上で、では具体的にどうしていくかというような話をさせていただければというふうにお願いを申し上げたいというふうに思います。\r\n　時間となりましたので、これで質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00620130521/185",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは本当に、被災者の方々、そして被災地で子供を育てている方々からすれば、国が信用できるかどうかの一つの分水嶺だと私は考えています",
                "口だけ言って、そして法律は通したけれども、それに基づいて具体的な施策を講じないということであれば、やはり国は信用できないということで、せっかくこれから、東日本、特に原発の影響のある地域というところで、その地域をしっかりと復興させていこう、もしそういうふうに思う人がいたとしても、国が信用できないんだったら、やはりそこに住むのをやめようというふうになる人が続出するということになるわけです",
                "\r\n　ぜひとも、こういった法律があるからといって、そこに住むべきだということを言っているわけではありませんけれども、しっかりと、被災者の方々や、特に子供、そういった方々を救っていくという観点から、そういう基本方針をまずは定めていただいて、その上で、では具体的にどうしていくかというような話をさせていただければというふうにお願いを申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "118304080X00220130315_165",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-15",
            "speech_text": "○三谷委員　今の削減目標をゼロベースで見直していくというお答えにつきましては、現在、原発に頼れないという状況のもとでは仕方がない部分というのはあるかもしれません。ただ、本来的には、この温室効果ガスの削減というのも極めて重要な目標だというふうに考えております。\r\n　こちらについては、新エネルギー、再生可能エネルギーの開発というのを進めていく中で、何とか温室効果ガスを削減していく、減らしていくということに向けての取り組みを行っていかなければならない。そのために、我々みんなの党といたしましては、電力自由化を含めて新しい事業が立ち上がっていくというようなことを進めていかなければいけないのではないか、このように考えております。\r\n　次の質問に移らせていただきます。\r\n　続いて、中小企業振興ということについてお伺いをいたします。\r\n　一昨日、大臣の所信におきまして、中小企業そして小規模事業者の活性化ということを言っておりましたけれども、その一方で、産業の新陳代謝、それから国内の高コスト構造の是正、これを訴えていらっしゃいました。\r\n　ただ単に、潰れそうな中小企業に対して金銭を入れていくというようなことを行ったとしても、産業の新陳代謝というのはできません。また、国内の高コスト構造というものも是正することはできません。\r\n　それを考えると、しっかりと、退場していただくべき会社については退場していただくという観点から、中小企業に対する振興も行っていくということで理解してよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00220130315/165",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ただ、本来的には、この温室効果ガスの削減というのも極めて重要な目標だというふうに考えております",
                "そのために、我々みんなの党といたしましては、電力自由化を含めて新しい事業が立ち上がっていくというようなことを進めていかなければいけないのではないか、このように考えております",
                "\r\n　ただ単に、潰れそうな中小企業に対して金銭を入れていくというようなことを行ったとしても、産業の新陳代謝というのはできません",
                "また、国内の高コスト構造というものも是正することはできません",
                "\r\n　それを考えると、しっかりと、退場していただくべき会社については退場していただくという観点から、中小企業に対する振興も行っていくということで理解してよろしいのでしょうか"
            ]
        }
    ]
}