{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119614103X00220180416_318",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-16",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう御存じのように、今の化石燃料からいろんなものをという、時間がありますので、それまでの時間の経過する中で、この石炭というのは、多分、今の時代、最も安定して最も長期間にわたって供給される化石燃料の第一番は石炭、これははっきりしていると思っております。\r\n　その石炭を、今までですと、たくと、いわゆるＣＯ２等々いろんな問題になるんですが、今、横浜のあれは中区でしたっけ、どこかにあります超超臨界の現場というのは、行かれたら分かりますけれども、えっ、これ石炭火力やっているのというぐらい真っ白ですから。炭が一つもないので、私みたいな石炭屋から来た人が見たら信じられないぐらい白いんですが、そういった白さを保てるほどのものになっておって、しかもこれは、ニュークリア、ニュークリアというか、核を使って動かすものと違って、極めて技術的には、それ自身はすごい難しい話なんですけれども、オペレーションするに当たりましては、それを作動させるに当たっては、いわゆる原発みたいな高度な能力、技術を要求されるものではない。\r\n　加えて、これ安いということになりますと、今環境省から言われたように、こういったようなものを、ベトナムの話ですけど、あそこは近くにセレベス・マカッサル、スマトラ、ボルネオ等々、この種の、アッシュ三％ぐらいの炭が大量にまだ手付かずで残っている数少ない地域でもありますので、そういったところから電源を使うという意味でのインフラが安くできるということにとりましては、これはあの地域の電力需要を大幅に変える可能性があろうかと思いますので、そういった意味では、私どもとしては、どういった形で可能なものか、ちょっとよく内容を詳しく知っているわけではありませんけど、方向としては正しいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00220180416/318",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これはもう御存じのように、今の化石燃料からいろんなものをという、時間がありますので、それまでの時間の経過する中で、この石炭というのは、多分、今の時代、最も安定して最も長期間にわたって供給される化石燃料の第一番は石炭、これははっきりしていると思っております",
                "\r\n　加えて、これ安いということになりますと、今環境省から言われたように、こういったようなものを、ベトナムの話ですけど、あそこは近くにセレベス・マカッサル、スマトラ、ボルネオ等々、この種の、アッシュ三％ぐらいの炭が大量にまだ手付かずで残っている数少ない地域でもありますので、そういったところから電源を使うという意味でのインフラが安くできるということにとりましては、これはあの地域の電力需要を大幅に変える可能性があろうかと思いますので、そういった意味では、私どもとしては、どういった形で可能なものか、ちょっとよく内容を詳しく知っているわけではありませんけど、方向としては正しいと思っております"
            ]
        },
        {
            "speech_id": "119305254X01420170330_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　真島議員から、日米経済対話と原発輸出について、一問お尋ねがあっております。\r\n　日米経済対話の具体的な構成、内容につきましては、今後、日米間で調整をしていくことになります。御指摘の原発輸出も含めまして、現時点では何も決まっておるわけではありません。\r\n　一方、世界におきましては、エネルギー安全保障などの観点から、原発の建設計画を進めている国は数多くあります。日本の原子力技術に対する期待の声があることも事実です。\r\n　いずれにしても、日本といたしましては、相手国の意向や地理的状況を踏まえつつ、福島第一原発事故の知見や教訓を生かしながら、安全最優先で適切に対応していきたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01420170330/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "御指摘の原発輸出も含めまして、現時点では何も決まっておるわけではありません",
                "\r\n　いずれにしても、日本といたしましては、相手国の意向や地理的状況を踏まえつつ、福島第一原発事故の知見や教訓を生かしながら、安全最優先で適切に対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_296",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　繰り返しになって恐縮ですけれども、先ほど申し上げた内容が、昼飯のとき、またその前の会議等々で交わされておりますので、具体的な内容については今後調整をすることになりますので、現段階で決まっているものがないということをまず最初に申し上げておきます。\r\n　その上で、一般論として、原子力にかかわる国際協議の方針について申し上げるとするならば、日本としては、核不拡散の枠組みを堅持しつつ、相手国の事情や意向を踏まえて安全性の高い原子力技術を提供していくことといたしております。\r\n　その上で、具体的に米国を含む海外における原発事業を行うか否か、これは原子力をめぐります事業環境とか、各社の経営の事情もあろうと思いますので、各事業者において適切に判断されるべきものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/296",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、具体的に米国を含む海外における原発事業を行うか否か、これは原子力をめぐります事業環境とか、各社の経営の事情もあろうと思いますので、各事業者において適切に判断されるべきものだと考えております"
            ]
        },
        {
            "speech_id": "119204376X00920161118_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-18",
            "speech_text": "○麻生国務大臣　今先生の御指摘のありました原子力損害賠償支援の枠組みというのは、これは、迅速かつ適切ないわゆる損害賠償というものの実施等の確保というのを目的としてこれは運用されているものだと承知をいたしております。\r\n　この枠組みについては、今は経産省の方から話があっておりましたけれども、経産省の委員会、例の東京電力改革何とか、一Ｆの委員会ですか、あの委員会で、原発事故に伴う費用が増大している中で、福島復興と事故収束への責任を果たすために東京電力はいかなる経営改革をすべきかといった観点からの議論がされているものだ、私どもとしてはそう承知をいたしております。\r\n　したがいまして、そうした中で金融庁としては、御指摘のありました東京電力のいわゆる開示とか銀行の融資判断にかかわる事項を含めてのコメントというのは、これは今の状況では差し控えさせていただきます。\r\n　金融資本市場の安定に不測の影響を生じさせないかといった観点ですと、経済産業省における議論の経過を見守った上でないとお答えはいたしようがないということだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00920161118/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この枠組みについては、今は経産省の方から話があっておりましたけれども、経産省の委員会、例の東京電力改革何とか、一Ｆの委員会ですか、あの委員会で、原発事故に伴う費用が増大している中で、福島復興と事故収束への責任を果たすために東京電力はいかなる経営改革をすべきかといった観点からの議論がされているものだ、私どもとしてはそう承知をいたしております",
                "\r\n　したがいまして、そうした中で金融庁としては、御指摘のありました東京電力のいわゆる開示とか銀行の融資判断にかかわる事項を含めてのコメントというのは、これは今の状況では差し控えさせていただきます",
                "\r\n　金融資本市場の安定に不測の影響を生じさせないかといった観点ですと、経済産業省における議論の経過を見守った上でないとお答えはいたしようがないということだと存じます"
            ]
        },
        {
            "speech_id": "119014370X00320160310_208",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　景気循環というのは、いろいろ説もありますし、様々な見方があることは私どもよく承知をしておるんですが、全体として、世界経済の基調として、確かに全体としては緩やかではある、弱さは見られるけれども間違いなく全体としては緩やかに回復しておる。いわゆるリーマン・ブラザーズの破産のときから比べてみんな言うわけですけれども、それは確かにそうなんだと思いますが、緩やかな回復が今後とも続くというときに、中国というものの要素と、もう一個、この石油というものがどんと、これもうこんな事態というのはちょっと考えられない事態が起きてきておりますので。\r\n　ただ、石油の話のときには悪い話ばっかりしますけれども、輸入しております我々とか中国にとりましてはこれはうまい話なんでして、百ドル、ＷＴＩで百五ドルとか十ドルしておりましたものが今は三十ドルとかいう話になりますと、これはどう考えても三分の一、四分の一というのは、我々にとっていい話ですし、貿易収支も、これまで十何兆が一挙に縮まって、石油の輸入、原発の部分だけ、まだ石油で動かしている部分が多いので、その分の輸入が続いておりますからまだまだ赤字ではありますけれども、貿易赤字幅が十何兆円が一挙に数兆円までぼんと縮まってきたりするような状況というのは、間違いなく我々資源輸入国にとりましては、日本、中国等々にとりましては決して悪い話ではありませんので、我々が今度頑張らないかぬということは確かなんだとは思っておりますけれども、資源を輸出しているロシア、オーストラリア等々にとりましてはこれはすごいしんどい話でして、アラブ等々におきましても、これは一挙に収入が、サウジアラビアですらついに損益分岐点を切りましたので、毎年、今、いわゆるソブリンファンドというものを売っておりますので、その分で株価に影響が出てくるということになったりしておりますので。\r\n　そういったものも含めまして、不確実性が高まっているということは確かなんだと思いますので、それがかなり、昔と違って金融と物すごく重なっているという部分が多いものですから、私どもとしては注視しておかないかぬものが物すごく昔に比べて増えてきたなという感じがしておりますので、アメリカの経済だけ見ておきゃ何とかという時代じゃない、それはもうはっきりしているんだと思いますので、私どもとしては、周りの国をよく見ながら、自国というものをよくきちんとした立場で守りながらやっていくと。これはなかなか難しいところだと思っているのが正直な実感であって、我々も、景気のこの周波の中から我々だけ別にいられるわけもありませんので、そういった対応も踏まえながら考えていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00320160310/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういったものも含めまして、不確実性が高まっているということは確かなんだと思いますので、それがかなり、昔と違って金融と物すごく重なっているという部分が多いものですから、私どもとしては注視しておかないかぬものが物すごく昔に比べて増えてきたなという感じがしておりますので、アメリカの経済だけ見ておきゃ何とかという時代じゃない、それはもうはっきりしているんだと思いますので、私どもとしては、周りの国をよく見ながら、自国というものをよくきちんとした立場で守りながらやっていくと",
                "これはなかなか難しいところだと思っているのが正直な実感であって、我々も、景気のこの周波の中から我々だけ別にいられるわけもありませんので、そういった対応も踏まえながら考えていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119015261X00820160303_030",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-03",
            "speech_text": "○国務大臣（麻生太郎君）　この種の会議というのは総じて利害が相反する国が当然出てきておりますので、サウジアラビアとかそういった輸出国、ロシアを含めまして、そういった国にとりましては、原油価格等々の下落、暴落というのは自国の経済に極めて大きな影響を与えておるというのはもう想像できるところですけれども。\r\n　輸入をしております私ら日本とか中国とかそういった国にとりましては、今、中川先生おっしゃったとおりに、極めていい意味での影響を被っておりますので、貿易収支が大幅にこのところ赤字だったものが急激に縮んだのは、原発停止に伴います石油の急激な輸入、それによって値段も上がった等々によりまして日本の貿易収支は大幅な赤字だったんですが、それが急激に縮んでいったというのも、これは日本の経済にとりましては非常に大きな影響を与えるという、こちらにとってはメリットですが、向こう側にとってはそうじゃありませんので、これらの意見を調整するというのは、かなりないろいろ意見を調整するのに時間が掛かるものなんですけれども。\r\n　世界経済のいわゆる基礎的な状況というものはそんなに悪くないということに関しては、これは皆ほぼ同様な意見をお持ちだったことが一点と、各国かなり石油の値段を競争して、最後に今イランとイラクだけが残っていると思いますが、あとのところは総じて、ＯＰＥＣ、ロシアを含めまして、総じて何となくこの石油の値段というものはいいかげんにしておかないと、損益分岐点を大幅に割り込んでおりますので、このままでは自国の経済もたないし、外貨準備高も大幅に減っていますし、そういったものを含めてこれ何とかせないかぬという意識がそこそこ皆あったので、これはお互い譲るべきところは譲ってそこそこ合意をしないと、結果的に回り回って、自国も先に回ったらえらいことになり得るという可能性に関しての危機感というものは、かなりこの半年間ぐらいの間、去年のアンタルヤから四か月の間にかなり醸成をされてきて、四か月前とは随分、まあ根回しいろいろありましたけれども、回ってきた結果、少しそういったものに対する理解が広められてきた、共有されてきたということになってきたのが、今回のいわゆるコミュニケというものの中に日本の言い分等々が大幅にわあっと載っかっていますけれども、ああいったのが載せられるのは四か月前はとても難しかったと思っていますけれども、今回はそれができるようなことになったというのは非常に大きな成果であり、各国きちんとした対応をしないと自国の利益につながらぬという意識に関しては、大いなる共有、意識を共有できたというのが大きな成果だったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00820160303/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　世界経済のいわゆる基礎的な状況というものはそんなに悪くないということに関しては、これは皆ほぼ同様な意見をお持ちだったことが一点と、各国かなり石油の値段を競争して、最後に今イランとイラクだけが残っていると思いますが、あとのところは総じて、ＯＰＥＣ、ロシアを含めまして、総じて何となくこの石油の値段というものはいいかげんにしておかないと、損益分岐点を大幅に割り込んでおりますので、このままでは自国の経済もたないし、外貨準備高も大幅に減っていますし、そういったものを含めてこれ何とかせないかぬという意識がそこそこ皆あったので、これはお互い譲るべきところは譲ってそこそこ合意をしないと、結果的に回り回って、自国も先に回ったらえらいことになり得るという可能性に関しての危機感というものは、かなりこの半年間ぐらいの間、去年のアンタルヤから四か月の間にかなり醸成をされてきて、四か月前とは随分、まあ根回しいろいろありましたけれども、回ってきた結果、少しそういったものに対する理解が広められてきた、共有されてきたということになってきたのが、今回のいわゆるコミュニケというものの中に日本の言い分等々が大幅にわあっと載っかっていますけれども、ああいったのが載せられるのは四か月前はとても難しかったと思っていますけれども、今回はそれができるようなことになったというのは非常に大きな成果であり、各国きちんとした対応をしないと自国の利益につながらぬという意識に関しては、大いなる共有、意識を共有できたというのが大きな成果だったと思っております"
            ]
        },
        {
            "speech_id": "118904376X00220150304_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○麻生国務大臣　難しい問題と言ったのですね、最後。間違いありません、難しい問題。\r\n　これは、私どものところにいろいろ海外の企業の偉い方がお見えになって、日本の税制を、ここを何とかしてくれ、ここを何とかしてくれと、とにかく自分に都合のいいような話をいっぱい言ってこられますので、それは全部、いろいろ各国によって言ってこられることが違うのは、私どもも聞いていてよくわかるところなんです。\r\n　今回の欠損金の繰越控除の見直しというものに関しましては、これはいわゆる税率の引き下げとセットで行うというものにしているんです。諸外国に比べて高いと言われている法人実効税率、特にヨーロッパに比べて高いんですが、そういったものを国際的に遜色のないところまで引き下げるということとともに、先ほども言われましたね、稼ぐ力のある企業の税負担というものをある程度軽減してやるということなんですが、ここに、日本に企業を呼び込んでくるということの一つのインセンティブというふうになればなと私どもとしては考えているんです。\r\n　外国企業が日本に進出してくる、法人を設立する場合に、やはり設立の初期においては欠損金が往々にして出るものですから、それを想定いたしますと、私どもとしては、この二十七年度の改正においては、創業後七年以内というのであれば、資本金一億円超の大企業であっても所得の全額まで欠損金を繰越控除できるという特例を設けて、ぜひ日本へという話を、対応しているところなんですが、正直申し上げて、税金だけで来るかといえば、私が海外の企業だったら、言葉が通じないとか、それからエネルギーだって、おまえ、原発をとめておいて大丈夫かとか、一体、電力はいつまでもつんだとか、それはいろいろ隣の国にも、何かちょっと忙しくなってきておりはせぬかとか、言いたいことはいっぱいありますよ、私が海外から出てくる場合は。\r\n　したがって、法人税の改革だけであれが上がる、そんな単純な経営者はいませんから、私どもとしては、今回は一つの呼び込みの内容、一つのインセンティブになればということで考えておりますので、目標に逆行するというようなことではなくて、一応そういうことを考えてやらせていただいているというように御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "諸外国に比べて高いと言われている法人実効税率、特にヨーロッパに比べて高いんですが、そういったものを国際的に遜色のないところまで引き下げるということとともに、先ほども言われましたね、稼ぐ力のある企業の税負担というものをある程度軽減してやるということなんですが、ここに、日本に企業を呼び込んでくるということの一つのインセンティブというふうになればなと私どもとしては考えているんです",
                "\r\n　したがって、法人税の改革だけであれが上がる、そんな単純な経営者はいませんから、私どもとしては、今回は一つの呼び込みの内容、一つのインセンティブになればということで考えておりますので、目標に逆行するというようなことではなくて、一応そういうことを考えてやらせていただいているというように御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "118704376X00220141017_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　これはもう伊藤先生もおわかりのとおりなので、為替の水準の話につきましては、ちょっと私の立場上、このコメントは影響が大きいので申し上げるわけにはいかないんです。\r\n　円安、円高は、我々が二年前にスタートしたときには八十九円だったと記憶しますので、その意味では、株も八千九百円ぐらいだったんですが、それが今、状況として一万六千円、一万五千円ということになっていき、そして円が百円から百七円、一時期百十円まで瞬間では行ったりなんかするほど、この二年間で随分変わったことは確かなんだと思っておりますが、間違いなく、いい面と悪い面と両方あるのは確かです。\r\n　したがいまして、日本の場合は、今、原発がとまっていることもこれありで、石油をこの数年間で猛烈な勢いで買い増し、ガスも買い増し、スポットで買っておりますから高い、加えて円安ときましたものですから、非常に大きな勢いで、三兆七千、八千億ぐらいの金が外に出ていくというのが貿易収支の数字を物すごく悪くしているのは事実だと思います。傍ら、輸出の方はいろいろな意味で助かってきたことは確かなんだと思いますので、これは両方、プラスマイナスあるんだということは誰でもわかっておられる話なんです。\r\n　一番困るのは、急激に上がったり下がったりするのが正直言って我々としては最も困るところで、石油の方は、ドバイもＷＴＩも両方とも、百ドル、百二ドルとか四ドルとか言っていたものが、今、八十六ドル、八十七ドルぐらいまでずっと下がってきています。そういった意味では、石油価格に与える影響は決して悪いことはない、そう思っておりますけれども、やはり今言われましたように、円がこのまま、アメリカの方のテーパリングがとまったりなんかすると、それで金利が上がって、日本とアメリカの金利差が二％か三％なんてことになっていくと、これまた円高じゃなくて円安になりドル高になっていくという傾向が通常です。\r\n　そういった意味でいきますと、私どもとしては、こういったものに対して、今後、きちんと景気回復に与える影響やら何やらを十分に考えた上でこの種の問題を注意深く見守っていかないといかぬと思っておりますので、問題認識は同じ、共有していると存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これはもう伊藤先生もおわかりのとおりなので、為替の水準の話につきましては、ちょっと私の立場上、このコメントは影響が大きいので申し上げるわけにはいかないんです",
                "\r\n　そういった意味でいきますと、私どもとしては、こういったものに対して、今後、きちんと景気回復に与える影響やら何やらを十分に考えた上でこの種の問題を注意深く見守っていかないといかぬと思っておりますので、問題認識は同じ、共有していると存じます"
            ]
        },
        {
            "speech_id": "118704376X00220141017_157",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　再生エネルギーの話というのは、これは基本的には御存じのように経済産業省の所管ですから、そういった意味では、エネルギー政策の観点からいろいろな検討がされているんだと考えております。\r\n　一方、金融機関としては、先ほど話題になりましたアセットベースド・レンディング、ＡＢＬ、いわゆる売掛金・動産担保融資というものを行うというときに、担保となります売掛金の評価を適切に行うということが必要なんだろうということになります。\r\n　今言われましたように、こういったものを、昔は高い値段で、一キロワット当たり四十八円とかなんとかだったのが、どんどんどんどんいろいろなものがふえてきて、原発がとまっているときはともかく、原発が動き始めたら原発はもっとどんと下がりますので、そうすると、その差額の三十円だ、二十円だというようなものは全部消費者が払うのかというような話になってまいります。\r\n　このところは、需要と供給やら何やら考えて、電力業界に皆アクセスが自由になってくるという今の流れからいきますと、それは自由競争ということになってきて、買い取り価格というのはある程度競争入札という形になっていく傾向というのは、これは今後ふえてくれば間違いなくそういう傾向、太陽光に限らず、風力、いろいろあろうと思いますので、そういったものがふえてくるかなと。\r\n　ちょっと今、所管ではありませんので何とも申し上げられませんけれども、流れとしてはそういう流れかなという感じはいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　再生エネルギーの話というのは、これは基本的には御存じのように経済産業省の所管ですから、そういった意味では、エネルギー政策の観点からいろいろな検討がされているんだと考えております"
            ]
        },
        {
            "speech_id": "118714370X00220141016_100",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　一番最近印象的に大きかった事件といえば、やっぱり一昨年の笹子のトンネルの崩落事故というのがありましたけれども、基本的には公共事業というのは悪である、まあコンクリートから人へとかいろんな表現ありましたけれども、ああいうきちんとした、コンコンコンコンと、あれ、えらい手間暇が掛かるんですけれども、コンクリートを金づちでたたいていって、音を聞きながら、ああここは老朽化しているとか、中がすになっているとか、中が空になっているとかいうことを当てる地味な作業なんですけれども、こういったのを地方の建設局で持って回ってずっとやっているんですが、結果的に、公共事業が減らされて、その頻度をみんな、一年に一遍のやつを何年に一遍に減らしていって、どんどん減らしていった結果、あちこちでという話になっておりますけれども。\r\n　やっぱり、荒れるアメリカと言われた一九八〇年代のアメリカであちこち橋がおっこったりした事件がありましたけれども、あれは一九三〇年代のいわゆるニューディールのときに造ったものが、全部五十年たってああいうことになっていったという歴史ですけれども、日本の場合、昭和三十年代にやりましたものがやっぱり昭和八十年代になってだんだんだんだんだんとなってきているんですが、日本の場合、メンテナンスが結構いいところがあるんですが、傍ら、アメリカと違ってこっちは地震も多いし台風も多いし、いろんな意味で自然災害によって腐食したりする部分が極めて大きいものですから、そういったようなことをきちんとやらぬといかぬなと思って、今、津波がえらくスポットを浴びておりますけど、津波以外に、やっぱりいろんな意味で、地震とか、我々のこの国はもう何百年、何千年にわたって間違いなく、全ての災害は、最近竜巻まで増えてきましたので、ありますので、そういったところにきちんと目を配ってやっているという国ですから、やっぱり二〇二〇年までに福島の原発の後の話から何から含めて全部きちんと日本は対応し切っているというようなものが見えるようにしておかないと今言ったようなことにはならぬと思いますので、防災とか含めまして、災害復旧、そういったものは早急にきちんとやらねばならぬというような意識は私どももございますので、今回の予算、いろいろやらせていただいておりますけれども、河川の復旧やら何やら、いろんな意味で、直轄河川なんかの場合でも、今まで減らされておりますけれども、四千百五十億円を少なくとも五％プラスになっておりますので、ほとんど皆、マイナスかゼロ以下のところはこういったものはプラスにしておりますので、公共事業関係でも大体全体の中の一％あるかないかなんですけれども、河川なんかに関しましてはきちんとやらせていただいたりしておりますので、そういったものは今後ともやっていかないかぬのだろうなと思っております。\r\n　特に、老朽化しているというのは余り御理解をいただけない、見てなかなか見えないところなものですから、羽田に行く首都高一号線なんというのはでき上がってかなりの時間がたちますので、結構あれは具合悪くなっているところはいっぱいあるんだろうなと。私は元セメント屋として、あれ通るたびに余り通りたくないなと思う道路の一つなんですけれども、あれを通らざるを得ませんので、よく乗りますけれども、何となく、正直なことを申し上げて、私どもとしては、きちんと補修はしてあるかな、メンテナンスしてあるかなということを気にしながらトンネルの中を走っているとか、気にしながら橋の上を通っているというのはちょっといただけませんので、きちんとしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やっぱり、荒れるアメリカと言われた一九八〇年代のアメリカであちこち橋がおっこったりした事件がありましたけれども、あれは一九三〇年代のいわゆるニューディールのときに造ったものが、全部五十年たってああいうことになっていったという歴史ですけれども、日本の場合、昭和三十年代にやりましたものがやっぱり昭和八十年代になってだんだんだんだんだんとなってきているんですが、日本の場合、メンテナンスが結構いいところがあるんですが、傍ら、アメリカと違ってこっちは地震も多いし台風も多いし、いろんな意味で自然災害によって腐食したりする部分が極めて大きいものですから、そういったようなことをきちんとやらぬといかぬなと思って、今、津波がえらくスポットを浴びておりますけど、津波以外に、やっぱりいろんな意味で、地震とか、我々のこの国はもう何百年、何千年にわたって間違いなく、全ての災害は、最近竜巻まで増えてきましたので、ありますので、そういったところにきちんと目を配ってやっているという国ですから、やっぱり二〇二〇年までに福島の原発の後の話から何から含めて全部きちんと日本は対応し切っているというようなものが見えるようにしておかないと今言ったようなことにはならぬと思いますので、防災とか含めまして、災害復旧、そういったものは早急にきちんとやらねばならぬというような意識は私どももございますので、今回の予算、いろいろやらせていただいておりますけれども、河川の復旧やら何やら、いろんな意味で、直轄河川なんかの場合でも、今まで減らされておりますけれども、四千百五十億円を少なくとも五％プラスになっておりますので、ほとんど皆、マイナスかゼロ以下のところはこういったものはプラスにしておりますので、公共事業関係でも大体全体の中の一％あるかないかなんですけれども、河川なんかに関しましてはきちんとやらせていただいたりしておりますので、そういったものは今後ともやっていかないかぬのだろうなと思っております",
                "\r\n　特に、老朽化しているというのは余り御理解をいただけない、見てなかなか見えないところなものですから、羽田に行く首都高一号線なんというのはでき上がってかなりの時間がたちますので、結構あれは具合悪くなっているところはいっぱいあるんだろうなと",
                "私は元セメント屋として、あれ通るたびに余り通りたくないなと思う道路の一つなんですけれども、あれを通らざるを得ませんので、よく乗りますけれども、何となく、正直なことを申し上げて、私どもとしては、きちんと補修はしてあるかな、メンテナンスしてあるかなということを気にしながらトンネルの中を走っているとか、気にしながら橋の上を通っているというのはちょっといただけませんので、きちんとしたいと思います"
            ]
        },
        {
            "speech_id": "118714370X00220141016_185",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十六年の上半期中の経常収支四千六百十五億円の赤字となっておりますので、対前年同期比で三兆七千七百四十六億円悪くなったということになっております。その主たる原因というのは、これはもう間違いなく液化天然ガス等々の、原油等が額が増加していることであります。\r\n　続いて、他方、輸出額につきましては、これは三半期になりますけど、連続でこれは増加をしてはおりますけれども、日本の企業の生産拠点が海外に移ってきたこと、また新興国とか資源国等々の需要が弱含んでいること等々、円安の動きもあるにもかかわりませず日本の企業が現地価格を余り引き下げないということで、引き下げてシェアを増やすということをしないということなどなど、背景に輸出数量自体が横ばいになってきておりますので、輸入額と比べると輸出額が弱めに推移しているというのがこれ、この四期ぐらい見ますと間違いなくそういうことになっていると思っております。\r\n　今後の動きということになりますと、これは内外の経済情勢とか為替とかいろんなものがあろうかとは思いますが、幾つか変わってきているのは、顕著に変わってきているのは、原油価格は一月前百ドルを超えておりましたが、今は、今日、ＷＴＩ、ドバイいずれも八十何ドルまでになってきておりますので、随分変わってきてはおるとは思いますけれども、今後ともそういった、原発が止まっておりますために一挙に原油は輸入の絶対量が増えておりますので、そういった意味で、確たることを、見通しを申し上げるということではありませんけれども、いろいろ動静を注意しておかねばいかぬとは思っておりますが。\r\n　ここで大事なところは、やっぱりこの黄色いところ、黄色いところというのは所得収支がばっと増えてきておるというところがやっぱり一番肝腎なところかなという感じはしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　続いて、他方、輸出額につきましては、これは三半期になりますけど、連続でこれは増加をしてはおりますけれども、日本の企業の生産拠点が海外に移ってきたこと、また新興国とか資源国等々の需要が弱含んでいること等々、円安の動きもあるにもかかわりませず日本の企業が現地価格を余り引き下げないということで、引き下げてシェアを増やすということをしないということなどなど、背景に輸出数量自体が横ばいになってきておりますので、輸入額と比べると輸出額が弱めに推移しているというのがこれ、この四期ぐらい見ますと間違いなくそういうことになっていると思っております",
                "\r\n　今後の動きということになりますと、これは内外の経済情勢とか為替とかいろんなものがあろうかとは思いますが、幾つか変わってきているのは、顕著に変わってきているのは、原油価格は一月前百ドルを超えておりましたが、今は、今日、ＷＴＩ、ドバイいずれも八十何ドルまでになってきておりますので、随分変わってきてはおるとは思いますけれども、今後ともそういった、原発が止まっておりますために一挙に原油は輸入の絶対量が増えておりますので、そういった意味で、確たることを、見通しを申し上げるということではありませんけれども、いろいろ動静を注意しておかねばいかぬとは思っておりますが",
                "\r\n　ここで大事なところは、やっぱりこの黄色いところ、黄色いところというのは所得収支がばっと増えてきておるというところがやっぱり一番肝腎なところかなという感じはしております"
            ]
        },
        {
            "speech_id": "118614370X00920140515_178",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-05-15",
            "speech_text": "○国務大臣（麻生太郎君）　経常収支のうちこれ一番やっぱり大きいのは貿易収支、しかもそれが三年前からばっと一挙に貿易収支だけ赤になった、マイナスになった、これが大きく響いたという形に、多分数字になっておりますので、一番大きな理由は多分原発停止、あれによって石油、ガスの輸入が三兆ぐらい真水で増えておりますので、そういったものが大きかったのは間違いないと思いますし、加えて、いわゆる構造というものが、何というの、時代が随分変わって、日本の電気代が高くなれば日本で物をつくるよりは海外でつくった方がいいと。当たり前のことであって、電気代が高かったから、何でしょうね、昔、アルミ精錬なんというものは完全に電気が高くなったから日本から全くなくなりましたから。そういったようなものを含めて海外移転ということになっていった影響は出ているんだと、これはもうはっきりしていると思いますが。\r\n　ただ、今の二十三年ですかね、これ二十三年、四年度のやっぱり輸入燃料の増加額というのは非常に大きなものになっているんだと思いますが、その後、二十五年度に更に大きなものになってきておりますのは、これは間違いなく円安もありましたでしょうから、かなりそういったものも大きくなったんだと思いますので、輸出数量が弱めになっているという動きと相まって私どもはこういった形になったんだという感じはしますけれども。\r\n　もう一個我々が考えておかないかぬのは、貿易をやる場合において、円が安くなったから車を安くして売ろうと考えない、みんな、今。これ以上数量が増えて、シェアがまた増えて、アメリカにおいて日本車のシェアがこれ以上増えるとまた別の話になりますので、輸出価格はそのまま据え置いて、パーセントは約四〇％ぐらい占めていると思いますが、占める。そのままで輸出しますと、日本に置いている利益がぼんと、利益が、その分だけコストが下がることになりますので、その分だけこっちの、国内のあれは黒字になるというのでトヨタ始め二兆何千億の経常が出たりなんかしております。そういったので、企業の行動意識とかいうのは稼ぎ方も変わっているんだと思います。\r\n　もう一点は、私どもがこれを見ても、やっぱりこの所得というところでいきますと、これがずっと、何というの、平野先生、増えてきているのは、やっぱり日本という国が、いわゆるＧＤＰというものに代わって多分グロス・ナショナル・インカムみたいな、総収支みたいな、所得収支みたいなもので稼ぎ方が変わってきているんで、私、見ていますと、これは形が、日本の産業政策自体の構造が変わってきたという点も大きなものかなと。この数字、この表を見ただけの感じですけど、そんな感じがいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00920140515/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういったので、企業の行動意識とかいうのは稼ぎ方も変わっているんだと思います",
                "\r\n　もう一点は、私どもがこれを見ても、やっぱりこの所得というところでいきますと、これがずっと、何というの、平野先生、増えてきているのは、やっぱり日本という国が、いわゆるＧＤＰというものに代わって多分グロス・ナショナル・インカムみたいな、総収支みたいな、所得収支みたいなもので稼ぎ方が変わってきているんで、私、見ていますと、これは形が、日本の産業政策自体の構造が変わってきたという点も大きなものかなと"
            ]
        },
        {
            "speech_id": "118605268X00120140226_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○麻生国務大臣　経常収支は、これはもう申すまでもなく、貿易収支と所得収支からで構成されるんですが、そのうち、所得収支につきましてはもう今申し上げたとおりで、今後も底がたく推移していく、私どもはそう予想しております。\r\n　他方、貿易収支という点で見ますと、これは、何といっても、平成二十三年の東日本大震災によりますいわゆる原発の関係で、急遽、ＬＮＧ、石油等々の緊急輸入が増加したことによって価格が暴騰する、加えて、円がこの一年間で約三割近く安くなる、また内需が好調になっておりますので、今、日本のＧＤＰの中に占める比率は、間違いなく外需を内需が大きく上回っているという状況になりますので、これは輸入がふえてくるのは当たり前のことだと思っております。\r\n　日本の輸出先であります新興国や、資源の輸出等々、資源国の輸出、輸入が下がっておりますので、できるだけということになるのはやむを得ないところだと思っていますから、引き続き低コストで輸入できるようにいろいろな形で努力をしていくということなので、企業の生産性の向上等々、いろいろ地道な努力を今後ともやり続けていくところが大事なんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、貿易収支という点で見ますと、これは、何といっても、平成二十三年の東日本大震災によりますいわゆる原発の関係で、急遽、ＬＮＧ、石油等々の緊急輸入が増加したことによって価格が暴騰する、加えて、円がこの一年間で約三割近く安くなる、また内需が好調になっておりますので、今、日本のＧＤＰの中に占める比率は、間違いなく外需を内需が大きく上回っているという状況になりますので、これは輸入がふえてくるのは当たり前のことだと思っております",
                "\r\n　日本の輸出先であります新興国や、資源の輸出等々、資源国の輸出、輸入が下がっておりますので、できるだけということになるのはやむを得ないところだと思っていますから、引き続き低コストで輸入できるようにいろいろな形で努力をしていくということなので、企業の生産性の向上等々、いろいろ地道な努力を今後ともやり続けていくところが大事なんだと思っております"
            ]
        },
        {
            "speech_id": "118504376X00620131129_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-29",
            "speech_text": "○麻生国務大臣　これはＧ20においても説明申し上げたところではありますが、いわゆる日本銀行による量的もしくは質的金融の緩和というものは、間違いなく、二％の物価目標を達成する目的で、いわゆるデフレ不況からの脱却というものを目指してやったのであって、円安はその副次的に生まれたものでありますから、円安に誘導して貿易収支をよくしようとかいうようなもので考えたわけではないということが一番大事なところだと思っております。\r\n　足元の輸出の動向という点だと思いますが、これは、アジア、アメリカ、ＥＵというように大きく三つぐらいに分けますと、おおむね横ばいになっております一方で、いわゆる新興国、資源国向け輸出等々は需要減速というものがかなりはっきりしてきておりまして、弱含んでおります。\r\n　したがいまして、全体のところで弱含んでいると認識いたしておりますので、円安になったからといって、私どもとして見れば、石油代金というものも、これは原発がとまったおかげで三兆七、八千、四兆円ぐらいのものが、現金が出ておりますので、さらに石油、ガス等々を急激に輸入することにならざるを得ませんでしたので、そういった意味では、いわゆる円安になれば、ガソリン、石油の部分が高くなった分さらに出し前はふえるということになろうと思いますので、その意味では、マイナスに響いたというのは否めない事実だと存じます。\r\n　　　　〔委員長退席、菅原委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00620131129/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これはＧ20においても説明申し上げたところではありますが、いわゆる日本銀行による量的もしくは質的金融の緩和というものは、間違いなく、二％の物価目標を達成する目的で、いわゆるデフレ不況からの脱却というものを目指してやったのであって、円安はその副次的に生まれたものでありますから、円安に誘導して貿易収支をよくしようとかいうようなもので考えたわけではないということが一番大事なところだと思っております",
                "\r\n　したがいまして、全体のところで弱含んでいると認識いたしておりますので、円安になったからといって、私どもとして見れば、石油代金というものも、これは原発がとまったおかげで三兆七、八千、四兆円ぐらいのものが、現金が出ておりますので、さらに石油、ガス等々を急激に輸入することにならざるを得ませんでしたので、そういった意味では、いわゆる円安になれば、ガソリン、石油の部分が高くなった分さらに出し前はふえるということになろうと思いますので、その意味では、マイナスに響いたというのは否めない事実だと存じます"
            ]
        },
        {
            "speech_id": "118514370X00520131128_151",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-28",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、先般発表されました七—九のいわゆる実質成長率、名目じゃありません、実質成長率は、プラスの年一・九％というものだったんですけど、その内訳というのを分析してみますと、いわゆる内需の寄与率は三・七％であったんですけれども、外需は輸入が増加、輸入の増加というのは、主に石油代金が上がったとかいろんな輸出の額でそういうことになりますので。一方で、輸出の方の対象者になります新興国等々が減速をして輸出が落ち込んでおりますために、これでマイナス〇・六ということになっておりますので、年間寄与度で計算しますとマイナス一・八ということになろうと思っております。\r\n　したがいまして、御指摘のありましたように、日本の経済というものを今後考えてまいりました場合においては、やっぱり外需が堅調というのは極めて大きな要素であることはもう間違いございません。確かに、絶対量は、ＧＤＰに占める輸出の比率が日本より少ない国という方が少ないぐらい、今、多分アメリカとブラジルぐらいしかちょっとＧ20の中ではないと思いますが、あとの国はみんな輸出の比率が高いんですが。\r\n　ただ、御指摘のように、いわゆる、今後とも、日本の外需を考えた場合でも、やっぱり日本のこれまで十五年間ぐらいデフレであったために設備投資を控えてきたとかいろんなことがありまして、設備投資の新しいもの、先端的なものに対する投資というのがかなり抑えられてきたために競争力が落ちておるということも事実です。人件費がほかの国は上がったのに、こっちは下がったわけですから、そういった意味では過去と状況は大分違ってきているということも考えて、やっぱり優れた外国企業が、治安がいい、安定している等々、日本の国内に投資してもらう。そういったことも、投資を呼び込んでいくということも我々としては今後国際競争力を引き上げていく上にも必要なものなんだと、私どもはそう思っております。\r\n　加えてもう一点、やっぱり原発が停止しておりますので、その分だけやっぱり化石燃料への依存というのが急激に高まって、その分が輸入の額に、約三兆、四兆マイナスに働き、その金は全然、国外に丸々出ますので、その四兆円は。そういった意味では、輸入額が急激に増加しているということもありますけれども。\r\n　これはエネルギーの安定供給というだけではなくて、やっぱりコストの低減ということを考えた場合におきましても、やっぱり貿易収支の改善ということは、これはエネルギーの安定とともに極めて大事なところだろうと思いますので、これは企業も、こういうエネルギーが安定しない若しくは安くないというところで生産設備を増やすかといえば、その安定のないところで設備投資をする人はいないと存じますので、そういった面でもやっぱり私どもは今後考えておかなければいかぬ。等々を考えますと、今後やっぱり、外需につきまして大変御心配をしていただいているんだと思いますが、これは需要と供給というより、外側、外国からの需要というものは一定にというのはなかなか、世界百九十三か国に我々は商売しておるわけなので、なかなかそこらのところが安定した方向というのを期待するのはなかなか難しいとは存じますけれども。\r\n　いずれにしても、一番大事なのは、他国に比べて円高になろうとも、我々としては、品質がいいから、物がいいから、壊れないから等々、いろんなものの理由によって私どもはこの外需というものを維持し続けられて今日まで来ておりますので、私どもとしては、今後ともこの面はきちっと、技術とかそういったものを維持し、生産できる物づくりを含めまして、きちんとそういったものは、ソフトももちろんですけれども、きちんと従来からのそういった物づくりというものに対する品質とか、またそういったものに対する、納期どおりに物が納められるとか、いろんな意味での私どもの持っている長く続いた信用というものを維持し続けるというのは、結果として輸出の増につながっていくものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00520131128/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、御指摘のありましたように、日本の経済というものを今後考えてまいりました場合においては、やっぱり外需が堅調というのは極めて大きな要素であることはもう間違いございません",
                "人件費がほかの国は上がったのに、こっちは下がったわけですから、そういった意味では過去と状況は大分違ってきているということも考えて、やっぱり優れた外国企業が、治安がいい、安定している等々、日本の国内に投資してもらう",
                "そういったことも、投資を呼び込んでいくということも我々としては今後国際競争力を引き上げていく上にも必要なものなんだと、私どもはそう思っております",
                "\r\n　これはエネルギーの安定供給というだけではなくて、やっぱりコストの低減ということを考えた場合におきましても、やっぱり貿易収支の改善ということは、これはエネルギーの安定とともに極めて大事なところだろうと思いますので、これは企業も、こういうエネルギーが安定しない若しくは安くないというところで生産設備を増やすかといえば、その安定のないところで設備投資をする人はいないと存じますので、そういった面でもやっぱり私どもは今後考えておかなければいかぬ",
                "\r\n　いずれにしても、一番大事なのは、他国に比べて円高になろうとも、我々としては、品質がいいから、物がいいから、壊れないから等々、いろんなものの理由によって私どもはこの外需というものを維持し続けられて今日まで来ておりますので、私どもとしては、今後ともこの面はきちっと、技術とかそういったものを維持し、生産できる物づくりを含めまして、きちんとそういったものは、ソフトももちろんですけれども、きちんと従来からのそういった物づくりというものに対する品質とか、またそういったものに対する、納期どおりに物が納められるとか、いろんな意味での私どもの持っている長く続いた信用というものを維持し続けるというのは、結果として輸出の増につながっていくものだと考えております"
            ]
        },
        {
            "speech_id": "118514370X00520131128_166",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-28",
            "speech_text": "○国務大臣（麻生太郎君）　金融機能強化法の震災特例というののお話なんだと思いますが、これは、資本参加をいたしております金融機関は、被災地域の復興につながる方策を記した経営計画に基づいて、被災者向けの新規融資、貸付条件変更等に対する柔軟な対応とか、また二重債務、ローンを抱えております被災事業者への再生支援などを着実に実行するということを求められておるということを申し上げたんです。\r\n　金融庁としては、当然のこととして、これらの金融機関が被災者の事業や生活の再建に継続的、持続的に貢献するように、少なくとも経営強化計画の履行状況を適切にフォローアップしてまいりたいとは思っていますし、してきたとも思っております。あわせて、今年度の監督方針に基づいて、被災者からの資金需要に対する円滑な資金供給というのをこれまで促してきたところでもあります。\r\n　ただ、先生、これ間違っていただいて、難しいところは、これは銀行に対しては、例えば日本銀行が幾らマネー、何というの、金を、日本銀行が金を刷って出しても、その銀行の日銀当座預金というところに金は増えますけれども、そこから先、市中に金が回るか回らないかは、銀行に金を借りに来る人がいないと市中には金は回らぬわけなので、そういった意味では、福島は私は妹夫婦が住んでいますからよく知っていますけど、これなかなかそういった需要が出てこないというところが一つ大きな問題として、これはやっぱり原発の影響等々があって、宮城県とかその他の県と少し違っている状況にあるんじゃないのかなとは思っております。\r\n　いずれにしても、今、基本方針としては過日申し上げたとおりの方向で事を進めようと当たっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00520131128/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　金融庁としては、当然のこととして、これらの金融機関が被災者の事業や生活の再建に継続的、持続的に貢献するように、少なくとも経営強化計画の履行状況を適切にフォローアップしてまいりたいとは思っていますし、してきたとも思っております",
                "\r\n　ただ、先生、これ間違っていただいて、難しいところは、これは銀行に対しては、例えば日本銀行が幾らマネー、何というの、金を、日本銀行が金を刷って出しても、その銀行の日銀当座預金というところに金は増えますけれども、そこから先、市中に金が回るか回らないかは、銀行に金を借りに来る人がいないと市中には金は回らぬわけなので、そういった意味では、福島は私は妹夫婦が住んでいますからよく知っていますけど、これなかなかそういった需要が出てこないというところが一つ大きな問題として、これはやっぱり原発の影響等々があって、宮城県とかその他の県と少し違っている状況にあるんじゃないのかなとは思っております"
            ]
        },
        {
            "speech_id": "118514370X00220131107_222",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-11-07",
            "speech_text": "○国務大臣（麻生太郎君）　あの東京オリンピックの開催というのは、これは昭和三十九年、生まれていたかどうか知りませんけれども、昭和三十九年のオリンピックのとき、私、日本にいなくて、海外から見ていて、ああ、日本というのは物すごい勢いでなっていくなというのを二十インチの白黒テレビをみんなで借りて見た記憶が私のオリンピックの記憶なんですけれども、そういう時代からかれこれ五十数年がたって、今東京オリンピックというものがもう一回ということになって、極めて明るいニュースとしてこれはとらえられていると存じます。その意味では、国民の何となく閉塞感漂っていた日本の経済にとりましてもこれは非常に明るいニュースとして、気持ちを上向きにさせる大きなニュースだったと、私はそのように評価をしております。\r\n　その中にあって福島だけが取り残されるのではないかという御心配なんだと思いますけれども、ちょっと八年後生きているか死んでいるかは私自身は分からぬし、そのときに何しているんだかさっぱり分かりませんのでうかつなことは言えませんから。\r\n　そういうことを考えると、やっぱり数年間で急激に変わるというのは、やっぱり東京オリンピック前に日本にいて、帰ってきてから、東京のここはどこだろうかと思うぐらい変わっていましたので、いろんな意味で東京も変わりましたが、あれに合わせてやっぱり地方も随分周辺地域は変わっていったなというのが私が昭和四十何年に帰ってきたときに思った記憶なんですけれども。\r\n　いずれにしても、福島の復興というものと東京オリンピックというものに代えて、やっぱり今後とも原発事故に対する対応に全力を挙げていくとか、いろんなことで、避難解除地域というようなものに関する答えをもう少しはっきりさせるとか、何となく、何でもかんでも東京電力に押し付けておけば答えが出せるなんて思っている発想は間違っているのであって、明らかに迷惑している国民に対して、少なくとも国策としてやってきたことを考えれば、国としてしかるべき対応というものをきちんとやるのは当然なんだと、私はさっさとおやりになった方がよろしいんだと、私自身は基本的にそう思っております。\r\n　どういったやり方があるのか、これはいろいろ考え方があるんだと思いますけれども、いずれにしても、そういった考え方でやらないと、一社に押し付けて一社が潰れて、電気が通じなくなって何がいいのかと私は正直思いますので、更なる被害が起きないためにもきちんとした対応をしないのはおかしいんだと、私はそう思っておりますので、いずれにいたしましても、再生可能エネルギー等々いろんなものがこれから考えられていくんだとは思いますけれども、私どもとしてはこの国の経済の再生というものを考えていった場合に、少なくともそこだけ通り過ぎて、福島だけ通り過ぎていくというようなことを政府として考えていることは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514370X00220131107/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味では、国民の何となく閉塞感漂っていた日本の経済にとりましてもこれは非常に明るいニュースとして、気持ちを上向きにさせる大きなニュースだったと、私はそのように評価をしております",
                "\r\n　その中にあって福島だけが取り残されるのではないかという御心配なんだと思いますけれども、ちょっと八年後生きているか死んでいるかは私自身は分からぬし、そのときに何しているんだかさっぱり分かりませんのでうかつなことは言えませんから",
                "\r\n　いずれにしても、福島の復興というものと東京オリンピックというものに代えて、やっぱり今後とも原発事故に対する対応に全力を挙げていくとか、いろんなことで、避難解除地域というようなものに関する答えをもう少しはっきりさせるとか、何となく、何でもかんでも東京電力に押し付けておけば答えが出せるなんて思っている発想は間違っているのであって、明らかに迷惑している国民に対して、少なくとも国策としてやってきたことを考えれば、国としてしかるべき対応というものをきちんとやるのは当然なんだと、私はさっさとおやりになった方がよろしいんだと、私自身は基本的にそう思っております",
                "\r\n　どういったやり方があるのか、これはいろいろ考え方があるんだと思いますけれども、いずれにしても、そういった考え方でやらないと、一社に押し付けて一社が潰れて、電気が通じなくなって何がいいのかと私は正直思いますので、更なる被害が起きないためにもきちんとした対応をしないのはおかしいんだと、私はそう思っておりますので、いずれにいたしましても、再生可能エネルギー等々いろんなものがこれから考えられていくんだとは思いますけれども、私どもとしてはこの国の経済の再生というものを考えていった場合に、少なくともそこだけ通り過ぎて、福島だけ通り過ぎていくというようなことを政府として考えていることは全くありません"
            ]
        },
        {
            "speech_id": "118315254X02720130617_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-06-17",
            "speech_text": "○国務大臣（麻生太郎君）　質問九、電力会社等から受け取った政治献金についてのお尋ねがあっております。\r\n　政治資金関係につきましては、法令に従い適正に処理しており、その収支は収支報告書に記載されておるとおりであります。今後とも、政治資金規正法や国務大臣等規範を踏まえ、国民の信頼を損なうことのないよう適切に処理してまいります。\r\n　質問十四、原発のコスト等についてのお尋ねがありました。\r\n　御指摘の原子力賠償支援機構を活用した東京電力の損害賠償に対する支援スキームにおきましては、国は機構を通じて資金支援を行うこととなっております。その支援スキームでは、国の資金支援相当額は電力会社からの負担金により全額を回収することとなっているなど、国の財政に原子力発電によって無制限のコストが掛かるわけではないと考えております。\r\n　いずれにせよ、日本におきまして原子力発電をどのように位置付けるかは、今回の福島原発をめぐる処理等を踏まえつつ、エネルギー政策全体の中で議論されるべきものだと考えております。（拍手）\r\n　　　〔国務大臣石原伸晃君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02720130617/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、政治資金規正法や国務大臣等規範を踏まえ、国民の信頼を損なうことのないよう適切に処理してまいります",
                "その支援スキームでは、国の資金支援相当額は電力会社からの負担金により全額を回収することとなっているなど、国の財政に原子力発電によって無制限のコストが掛かるわけではないと考えております",
                "\r\n　いずれにせよ、日本におきまして原子力発電をどのように位置付けるかは、今回の福島原発をめぐる処理等を踏まえつつ、エネルギー政策全体の中で議論されるべきものだと考えております"
            ]
        },
        {
            "speech_id": "118305254X02820130528_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（麻生太郎君）　エネルギー政策に関する認識と廃炉コストについてのお尋ねがあっております。\r\n　御指摘のありました経済財政諮問会議におけます私の発言は、具体的な原発事業は電力会社の責任において進めてきたが、一方で、大きなエネルギー政策の方向性は国が示してきたという趣旨で述べたものであります。こうした認識については、現在も変わっておりません。\r\n　また、その上で、こうした、今申し述べた観点も踏まえつつ、例えば、福島第一原発の廃炉につきましては、東京電力による取り組みがまずは重要でありますが、世界でも例のない作業でありますため、廃炉に関する基礎的な研究開発については、積極的に支援していく必要があるのではないかと考えております。\r\n　他方、国の制度変更、基準変更によって生じます電力会社に係る廃炉費用、廃炉に係る費用等の負担のあり方につきましては、まずは関係者で検討していただくべきものであろうと考えております。\r\n　次に、経常収支の赤字化が財政に与える影響などについてのお尋ねもあっております。\r\n　日本の経常収支につきましては、東日本大震災を契機にして燃料等の輸入量が増加したことなどにもより、貿易収支が赤字基調に転じたことから、経常収支が縮小傾向にあります。\r\n　今後の経常収支の動向については、確たることを申し上げることは困難であります。仮に、今後、経常収支が赤字化した場合は、国債の海外保有比率が高まる可能性があります。そのような場合に、国債金利に対して、ひいては財政に対してどのような影響があるかは、これは一概に申し上げることは難しいと存じます。\r\n　いずれにいたしましても、政府としては、国債市場の動向を注視しつつ、国債管理政策を適切に実施してまいります。同時に、財政健全化の取り組みを着実に推進することによって、国債に対する市場の信認を確保していかねばならないと考えております。（拍手）\r\n　　　　〔国務大臣山本一太君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、その上で、こうした、今申し述べた観点も踏まえつつ、例えば、福島第一原発の廃炉につきましては、東京電力による取り組みがまずは重要でありますが、世界でも例のない作業でありますため、廃炉に関する基礎的な研究開発については、積極的に支援していく必要があるのではないかと考えております",
                "\r\n　他方、国の制度変更、基準変更によって生じます電力会社に係る廃炉費用、廃炉に係る費用等の負担のあり方につきましては、まずは関係者で検討していただくべきものであろうと考えております",
                "そのような場合に、国債金利に対して、ひいては財政に対してどのような影響があるかは、これは一概に申し上げることは難しいと存じます",
                "\r\n　いずれにいたしましても、政府としては、国債市場の動向を注視しつつ、国債管理政策を適切に実施してまいります",
                "同時に、財政健全化の取り組みを着実に推進することによって、国債に対する市場の信認を確保していかねばならないと考えております"
            ]
        },
        {
            "speech_id": "118314370X00220130321_045",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に我々としては全くこのとおりなんだと思っておりますけれども、この二年間ぐらいの間、簡単に言えば、多分、石油代金、ガス代金というものが、原発の電力に代わるものとして急遽古い火力発電所を稼働させてみたり、急にスポット買いをしたために石油またガスの値段が急激に上昇、それに伴って貿易収支が大赤字ということになったのが一番大きな理由で、経常収支にまで響いてきたんだと、私どもは基本的にそう思っておりますが。\r\n　これは、私どもにとりましては、少なくともリーマン・ブラザーズのとき、発生したあのときには日本は経常収支も貿易収支も黒字ですから、あのときはそういった状況にもありましたので、我々は、当時、為替換算は百八円ぐらいだったと記憶していますけれども、それがどんどんどんどん円が高くなってドルが安くなって、七十五円ぐらいまでドルが下がったあのときも我々は耐えた。なぜなら、経常収支も貿易収支も大黒字だったから。今は両方とも赤やと。したがって、日本が七十五円が九十円になろうと九十五円になろうと、ほかの国からぶつぶつ文句を言われる必要はないと、我々は赤なんだから、今。今はあの当時とは全く時代が違うということで、今は事この問題に関しては起きていない、その種のクレームは起きていないと存じますけれども。\r\n　いずれにしても、基本的にこれが一番大きくて、日本は対外純資産世界一等々、いろいろなものは私どもの持っている大きな強みだろうと思っておりますので、そういった国の債権に関するものを見ないで、こういったところの評価の仕方はおかしいのではないかという当時の黒田財務官の反論というのは、今日でも基本の反論のベースは同じだと思って、私どもは正しいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00220130321/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、日本が七十五円が九十円になろうと九十五円になろうと、ほかの国からぶつぶつ文句を言われる必要はないと、我々は赤なんだから、今",
                "\r\n　いずれにしても、基本的にこれが一番大きくて、日本は対外純資産世界一等々、いろいろなものは私どもの持っている大きな強みだろうと思っておりますので、そういった国の債権に関するものを見ないで、こういったところの評価の仕方はおかしいのではないかという当時の黒田財務官の反論というのは、今日でも基本の反論のベースは同じだと思って、私どもは正しいと思っております"
            ]
        },
        {
            "speech_id": "118304376X00220130315_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○麻生国務大臣　日本におきます近年の経常収支の動向ということだと思いますけれども、貿易収支は、御存じのように、特に石油、ガスの輸入が急激にふえております。原発がとまっておりますので、その分だけ急激に買った、それが大きく変わってきているんですが、所得収支にもその影響が出てきて、貿易収支は縮小。経常収支は黒字というのが日本の最近のこれまでの傾向だったんですが、そういった状況が明らかに変わってきつつあるという状況にあろうと思っております。\r\n　これまでは貿易収支が大黒字でありましたので、我々は、これまで七十五円までいきました円高にも耐えられて、結構やれてきたけれども、少なくとも、貿易収支がこれだけ赤で、経常収支も赤だったら、当然のこととして、円というものも円安の方に振れていく、これは自然の摂理だと思っております。\r\n　そういった意味で、私どもとしては、今後、こういった状況を考え、当然のこととして、貿易収支がよくなってくる、リーマン・ショック前は百八円が、今ずっと下がってきておりまして、七十五円ぐらいまでドルが下がりましたので、それが今また円安に振れてきておりますので、その分だけ、我々として見れば、貿易がしやすくなってきたことは事実です。\r\n　そういった意味では、経常収支の赤、貿易収支が赤の分はかなりそれで補ってこられることは確かだと思いますが、いずれにしても、産業というものを考えたときには、今後いろいろなもので、これまで投資してあった分のところから返ってくるいわゆる配当、金利、特許料、そういったようなもので、グロス・ドメスティック・プロダクトではなくて、グロス・ドメスティック・インカム、方向としては、そういったような方向で、かなり国の体質としては変わってくるだろうなという感じはいたしておりますけれども、まだ正確に為替の動き等々がきちっとしたわけではございませんので、今の方向としては、両方でいかないかぬということだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経常収支は黒字というのが日本の最近のこれまでの傾向だったんですが、そういった状況が明らかに変わってきつつあるという状況にあろうと思っております",
                "\r\n　これまでは貿易収支が大黒字でありましたので、我々は、これまで七十五円までいきました円高にも耐えられて、結構やれてきたけれども、少なくとも、貿易収支がこれだけ赤で、経常収支も赤だったら、当然のこととして、円というものも円安の方に振れていく、これは自然の摂理だと思っております",
                "\r\n　そういった意味では、経常収支の赤、貿易収支が赤の分はかなりそれで補ってこられることは確かだと思いますが、いずれにしても、産業というものを考えたときには、今後いろいろなもので、これまで投資してあった分のところから返ってくるいわゆる配当、金利、特許料、そういったようなもので、グロス・ドメスティック・プロダクトではなくて、グロス・ドメスティック・インカム、方向としては、そういったような方向で、かなり国の体質としては変わってくるだろうなという感じはいたしておりますけれども、まだ正確に為替の動き等々がきちっとしたわけではございませんので、今の方向としては、両方でいかないかぬということだろうと思っております"
            ]
        },
        {
            "speech_id": "118315261X00520130221_388",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-21",
            "speech_text": "○国務大臣（麻生太郎君）　為替につきましては、円安等々のお話につきましては一切お答えできませんことはもう片山先生よく御存じのとおりです。\r\n　株、確かに高くなりましたら、間違いなく持っております気分としては、可処分所得が増えたような形になりますので、何となく優雅な、豊かな気持ちになるのも確か。したがって、気分という面に対しては確かだと存じます。\r\n　ただ、言われましたように、この国は貿易をいろいろ、売ったり買ったりしておりますので、我々としては、主にいわゆる化石燃料を始め資源というものを輸入をしておる部分がありますので、その部分が原発の部分で安く済んでいた部分が石油に変わる、ガスに変わる、しかも急に変わってスポットで買う等々なことになっておりますので、輸入価格が急激に上昇する、結果としていわゆる貿易収支は大赤字という形になっておるというのが現状でありますので、この状況がこのまま続くということは日本にとりましては大きな問題を抱えておるということは確かだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00520130221/388",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、言われましたように、この国は貿易をいろいろ、売ったり買ったりしておりますので、我々としては、主にいわゆる化石燃料を始め資源というものを輸入をしておる部分がありますので、その部分が原発の部分で安く済んでいた部分が石油に変わる、ガスに変わる、しかも急に変わってスポットで買う等々なことになっておりますので、輸入価格が急激に上昇する、結果としていわゆる貿易収支は大赤字という形になっておるというのが現状でありますので、この状況がこのまま続くということは日本にとりましては大きな問題を抱えておるということは確かだと存じます"
            ]
        },
        {
            "speech_id": "116104601X00420041028_099",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2004-10-28",
            "speech_text": "○麻生国務大臣　崩れていると一概に言えないところがまた難しいところなんですよ。難しいところであるんですが、今言われたところだけを言えば、確かに当たっていると思うのです。\r\n　基本的に、これは課税自主権の尊重という、今地方主権に移っていく中にあって一つの大きな流れというのがあるというのも御理解をしていただかないかぬところなので、こういったものを完全に自由化しろということに関しましては実に慎重意見が多いことも確かです。\r\n　これは一つの業界だけねらい撃ちにするというのはいかがなものか、東京都がやった例やら、ほかにも地方の原発の話を例に引かれましたけれども、いろいろあることも確かなので、今言われたように、こういったものの大前提があるだろう、憲法みたいなものがという御指摘はまことに正しいのでありまして、そういったものも含めて、ちょっとこれは慎重に検討せないかぬところではあるんです、正直なところ。\r\n　それから、むやみにこんなものをやられると、話があっちこっちへ波及していくということは、話を非常におかしなことにしかねないと思いますので、私ども、これは慎重に対応せないかぬものだとは思っております。\r\n　　　　〔佐藤（勉）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104601X00420041028/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "難しいところであるんですが、今言われたところだけを言えば、確かに当たっていると思うのです",
                "\r\n　基本的に、これは課税自主権の尊重という、今地方主権に移っていく中にあって一つの大きな流れというのがあるというのも御理解をしていただかないかぬところなので、こういったものを完全に自由化しろということに関しましては実に慎重意見が多いことも確かです",
                "\r\n　これは一つの業界だけねらい撃ちにするというのはいかがなものか、東京都がやった例やら、ほかにも地方の原発の話を例に引かれましたけれども、いろいろあることも確かなので、今言われたように、こういったものの大前提があるだろう、憲法みたいなものがという御指摘はまことに正しいのでありまして、そういったものも含めて、ちょっとこれは慎重に検討せないかぬところではあるんです、正直なところ",
                "\r\n　それから、むやみにこんなものをやられると、話があっちこっちへ波及していくということは、話を非常におかしなことにしかねないと思いますので、私ども、これは慎重に対応せないかぬものだとは思っております"
            ]
        },
        {
            "speech_id": "115905054X00520040420_030",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○麻生国務大臣　今御指摘がありましたように、非常事態におきましては、今回のこの種の法律が現実的に実効あらしめるためには、ふだんから、平素の、平時におきます訓練、練習等々がないと、いざというときになると今までの机上訓練とはおよそ実態は違うということになり得る話はよくある話でもありますので、平時からいろいろ訓練をしておかねばならぬのは当然、したがいまして、それにかかります経費というものもいろいろな意味で従来とは全然違った形になろうと思いますので、この種の財政的措置をしておく必要があるということに関しましては、同様に、同じ考えを持っております。\r\n　加えて、非常時ですから、新しい機材というものは、従来とは違ったものが要るかもしらぬ。よく言われるＮＢＣとか、いろいろな表現がありますけれども、Ｎまではともかく、ＢとＣぐらいのところはある程度考えておく必要があるのではないか。\r\n　いろいろ地方から、原発を持っておられるところを含め、いろいろ地方によってこれまた違いますので、御意見をいただいておるところでもありますので、私どもとしては、対象になりますものを具体的なものにつくり上げました上で財政措置というものを検討していかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今御指摘がありましたように、非常事態におきましては、今回のこの種の法律が現実的に実効あらしめるためには、ふだんから、平素の、平時におきます訓練、練習等々がないと、いざというときになると今までの机上訓練とはおよそ実態は違うということになり得る話はよくある話でもありますので、平時からいろいろ訓練をしておかねばならぬのは当然、したがいまして、それにかかります経費というものもいろいろな意味で従来とは全然違った形になろうと思いますので、この種の財政的措置をしておく必要があるということに関しましては、同様に、同じ考えを持っております",
                "\r\n　加えて、非常時ですから、新しい機材というものは、従来とは違ったものが要るかもしらぬ",
                "よく言われるＮＢＣとか、いろいろな表現がありますけれども、Ｎまではともかく、ＢとＣぐらいのところはある程度考えておく必要があるのではないか",
                "\r\n　いろいろ地方から、原発を持っておられるところを含め、いろいろ地方によってこれまた違いますので、御意見をいただいておるところでもありますので、私どもとしては、対象になりますものを具体的なものにつくり上げました上で財政措置というものを検討していかねばならぬものだと思っております"
            ]
        }
    ]
}