{
    "repr_name": "谷田川元",
    "speeches": [
        {
            "speech_id": "121104319X01320230512_096",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-05-12",
            "speech_text": "○谷田川委員　今、和田副大臣から司令塔となるという言葉がありましたので、是非期待したいと思います。よろしくお願いします。\r\n　それでは、次の質問に行きたいと思うんですが、第四期の海洋基本計画が四月二十八日の閣議で決定されました。その中で、中国海警局に所属する船舶による領海侵入があったと記述しまして、我が国の海洋に関する国益はこれまでにない深刻な脅威、リスクに直面している、ここまで述べているんですね。その上で、武力攻撃事態の際に、防衛大臣が海上保安庁を統制する要領を確立し、有事を念頭に、自衛隊と海上保安庁が具体的対処訓練を行う方針を盛り込んでいます。\r\n　私は、この方針というのは理解できますけれども、一方で、やはり冷静な対応も必要だと思うんです。\r\n　そこで、お手元に、去年の十二月二日に、朝日新聞に佐藤元海上保安庁長官のインタビュー記事が載っております。これを見て、私は非常に感銘を受けました。\r\n　海上保安庁、二十五条、これは海上保安庁というのは軍隊でないということをしっかり規定した法律なんですけれども、資料の私が引いた傍線部分、一の方をちょっと読ませていただきますと、「海保の巡視船はわざわざ武器を降ろして漁民の保護に向かったんだと、先輩から若い頃に船の上で聞かされました。当時もエスカレートを気にしていたんです。巡視船への銃撃も十五件ほどあった苦しい状況でも、力に頼らなかった。これぞ二十五条の精神だと思いました」「海上保安官は「憲法九条の申し子」だと思うんです。戦後七十七年経っても境界が定まらない隣国との関係のなかで、海上保安庁は緩衝材として生き残ってきた。その役割が終わったなら、組織のあり方が変わるのは当然です。だけど、それが今かと言われると違うでしょう。今ほど海保の真価が問われる時はありません」と、非常に明快な主張だと思います。私はこれに共鳴しました。\r\n　そこで、海上保安庁が防衛大臣の統制下に入っても、国民保護措置や海上における人命の保護等で最大限の役割を果たすということなので、海上保安庁法第二十五条は堅持されると理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X01320230512/96",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、この方針というのは理解できますけれども、一方で、やはり冷静な対応も必要だと思うんです",
                "これぞ二十五条の精神だと思いました」「海上保安官は「憲法九条の申し子」だと思うんです",
                "その役割が終わったなら、組織のあり方が変わるのは当然です",
                "今ほど海保の真価が問われる時はありません」と、非常に明快な主張だと思います",
                "\r\n　そこで、海上保安庁が防衛大臣の統制下に入っても、国民保護措置や海上における人命の保護等で最大限の役割を果たすということなので、海上保安庁法第二十五条は堅持されると理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120804319X01620220525_052",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-05-25",
            "speech_text": "○谷田川委員　詳細な説明をありがとうございました。\r\n　先ほど鬼木副大臣からもお話がありましたけれども、関係省庁に速やかに連絡した、それはよく分かりました。ＮＨＫのニュースで、海上保安庁の話として、防衛省から連絡が入ったと、そのニュースを見たんですね。本当にこれは速やかにやったと思います。それについては非常に評価したいと思います。これからも是非頑張っていただきたいと思います。\r\n　それでは、まず、資料一を見ていただきたいんですけれども、東京一極集中の是正について質問してまいります。\r\n　前回も、私は……（発言する者あり）副大臣はまだ必要なんです、申し訳ないです。その後に洋上風力発電のやつがありますので、済みません。だから、今日は質問ができたんです、たまたま。済みません。\r\n　それで、タワーマンションがかなり増えているというのはこれを見ていただくと分かると思うんですが、タワーマンションはどんどんどんどん増えていく一方なんですよね。\r\n　ちょうど二年ほど前にマンション管理適正化法案が成立しまして、そのときの質疑を、私は議事録をしっかり読みました。今日、古川さんがいらっしゃらないのでちょっと残念なんですが、古川さんと赤羽大臣の答弁の内容を資料二に載せました。非常に、赤羽大臣は、政治家としてかなり思いを述べたなというような感じがしておるんです。\r\n　まず、住宅局長に質問させていただきますが、前回の質問で、私が、地方創生といいながらタワーマンションに補助金を使うのは東京一極集中の是正から離れてしまうんじゃないか、そういうことのためにも、やはり状況を把握する必要がある、予算を幾ら使われたんだという質問をしたら、把握していない、しかし、調査したいということを答弁いただきましたので、その調査結果はいつ頃我々に教えていただけますか。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X01620220525/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　前回も、私は……（発言する者あり）副大臣はまだ必要なんです、申し訳ないです",
                "非常に、赤羽大臣は、政治家としてかなり思いを述べたなというような感じがしておるんです"
            ]
        },
        {
            "speech_id": "120804319X00420220323_075",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-23",
            "speech_text": "○谷田川委員　こういうのを、自分の都合のいいように解釈する牽強付会の答弁と私は言いたいと思います。\r\n　外国軍隊に対して駐留先の国の法令が適用されないのは、軍人や軍属の規律や管理など軍隊の内部事項に関することであって、それ以外のことに関しては、条約や協定に特段の規定がない限り駐留先の国の法令が原則として適用される、これが一般国際法上の原則なんですよ。\r\n　二〇一八年に我が党の末松さんが、外務省のホームページのＱアンドＡで、一般国際法上おかしいじゃないか、そういう質問をやったら、何と翌年の一月に、その国際法上というのが削除されたんですよ。だから外務省は、国際法上それはないんだということを認めたんですよね。\r\n　だから、外務省、ちょっと、今日は国交委員会なのでこれ以上はやらないけれども、改めて、日本が独立国家であるならば、一般国際法上の意味をしっかりわきまえてこれから政府解釈を考えていただきたい、そのことを強く要望しておきます。\r\n　それで、大臣、横田空域が八回にわたって返還されております。最後に返還されたのは二〇〇八年なんですね。\r\n　資料の三があります、お手元に、皆さん。\r\n　私、横田空域が返還される直前から、全ての衆参の議事録を拝見しました。本当に、横田空域が二〇〇八年に返還されてから、何か、もうこれ以上、もういいんじゃないかというようなニュアンスのことを言っているような気がしてならないんですよ。\r\n　ここに、資料に書きましたけれども、平成二十年六月の、当時冬柴国交大臣の下で、鈴木航空局長が、平成二十年度に横田空域全体のあり得べき返還に必要な条件の検討を完了することとされておりますので、削減後も引き続き全面返還に向けて関係省庁と協力しながら努力してまいりたいと考えておりますと、はっきりこうおっしゃっているんです、全面返還に向けてと。\r\n　ところが、石井国交大臣、三人の質問に対して、もうほとんど一字一句違わない。我が国の空域に一元的に管制する観点から、関係省庁と協力しながら米軍と調整をしてまいりたいと。調整という言葉を使っているんですよね。米軍に要請という言葉さえ使わない。\r\n　それから、赤羽大臣に至っては、一義的には外務省と防衛省、そうおっしゃっているんですよ。横田空域を返せと一番強く言うべきは、私は国交省だと思うんですよ。\r\n　ですから、大臣、私は、この最近の答弁というのは本当に後退しているとしか思えないんですよ。是非、国交省は横田空域の全面返還を諦めてはいないという思いで大臣の見解を求めたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00420220323/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、外務省、ちょっと、今日は国交委員会なのでこれ以上はやらないけれども、改めて、日本が独立国家であるならば、一般国際法上の意味をしっかりわきまえてこれから政府解釈を考えていただきたい、そのことを強く要望しておきます",
                "本当に、横田空域が二〇〇八年に返還されてから、何か、もうこれ以上、もういいんじゃないかというようなニュアンスのことを言っているような気がしてならないんですよ",
                "横田空域を返せと一番強く言うべきは、私は国交省だと思うんですよ",
                "\r\n　ですから、大臣、私は、この最近の答弁というのは本当に後退しているとしか思えないんですよ"
            ]
        },
        {
            "speech_id": "120104319X01620200529_070",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2020-05-29",
            "speech_text": "○谷田川委員　何か私の質問を理解してくれたのかどうかちょっとわからないんですけれども。やはり、ここまでアメリカ政府が警告しているわけですから、当然、日本政府も、その情報を共有されて、それなりに警戒しながらやられているということは信じたいと思いますが。\r\n　この記事の中にもあったんですけれども、アメリカ陸軍は、二〇一七年、ＤＪＩ製のドローンの使用を禁止しました。撮影した米国の重要インフラなどの情報をＤＪＩと中国政府が共有している、そういう理由だからなんですね。\r\n　そこで、防衛省に質問しますが、防衛省が所有するドローンで中国製のものはない、そう理解してよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104319X01620200529/70",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "やはり、ここまでアメリカ政府が警告しているわけですから、当然、日本政府も、その情報を共有されて、それなりに警戒しながらやられているということは信じたいと思いますが"
            ]
        },
        {
            "speech_id": "120104132X00120200406_263",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○谷田川分科員　なかなか、大臣、バランス感覚がおありでいいと思います。そのとおりだと思います。\r\n　それで、資料二が出ていますよね、資料二、資料一の裏側です。皆さん、お手元にありますね。\r\n　残念ながら、日本の国家戦略として教育というものがしっかり位置づけられていないんじゃないか、私はそんな気がずっとずっとしているんですよ。\r\n　この各主要三十カ国の、二〇〇五年から二〇一七年の教育に関する一般政府支出の対ＧＤＰ比というのを一覧表にさせてもらいました。これを見ますと、残念ながら、日本は、例えば二〇一七年の数字で見ますと三・三二。それに対して、日本より下の国を探すのが難しくて、日本より下なのは、この三十数カ国の中でアイルランドだけなんですよ。ここに中国がありませんけれども、中国は大体、対ＧＤＰ比四％と言われています、四％。お隣の韓国も五％でずっと来ているんですね。\r\n　よく、私、小学校、中学校のときから、日本の防衛費はＧＤＰ比一％以内に抑えるんだ、とはいいながらも、ソ連の脅威があるから対ＧＤＰ比一％を超えてもいいんだ、そういう議論がずっと来ました。ある意味で世論を喚起しまして、このままじゃ日本は大変なことになるといって、防衛費がどんどんどんどんと上がっていった。それはある意味で軍拡競争になって、私はよくないと思いますけれども、やはり、この数字を見ますと、日本はどうも世界各国からどんどんどんどん教育面でおくれてしまうんじゃないか。日本はやはり資源がありませんから、人材をいかに育成するか、これが日本にとって一番大切なんですよ。\r\n　そう考えますと、これは二〇〇五年から三・四四と三％台でずっと来まして、ましてや二〇一七年は減っている。この数字を見て、大臣、危機感を感じませんか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/263",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　残念ながら、日本の国家戦略として教育というものがしっかり位置づけられていないんじゃないか、私はそんな気がずっとずっとしているんですよ",
                "それはある意味で軍拡競争になって、私はよくないと思いますけれども、やはり、この数字を見ますと、日本はどうも世界各国からどんどんどんどん教育面でおくれてしまうんじゃないか",
                "日本はやはり資源がありませんから、人材をいかに育成するか、これが日本にとって一番大切なんですよ"
            ]
        },
        {
            "speech_id": "117404132X00120100517_129",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○谷田川分科員　それでは、時間がなくなりましたので最後の質問にしたいと思うんですが、日本という国はやはり資源もない国ですから、人材をいかに育成するかがこれは重要な戦略だと思うんです。\r\n　よく教育費が対ＧＤＰ比で日本はまだまだ少ないんだという表を、先進国の中で、ＯＥＣＤの中でのものなんですが、それを見ますと、例えば二〇〇六年の数字ですが、教育機関への公財政支出の対ＧＤＰ比、ＯＥＣＤの平均が四・九％、それに対して日本は三・三％、アメリカは五・〇％、ヨーロッパはもっと高い数字があります。韓国も四・六％。非常に日本は低いんですね。\r\n　この間、高校の授業料無償化が今年度から実現しましたので、かなりこれは数字が上がったと思いますけれども、何にしてもまだまだ少ないと思うんです。特に最近は、アジアの国、韓国や中国がすごい勢いで、日本を追いつけ追い越せということで、かなり教育に投資しているということがあらわれていると思うんです。\r\n　この間、ノーベル経済学賞の受賞者のシカゴ大学のロバート・フォーゲル教授のインタビュー記事を読んだんですが、今、中国は猛烈な速さで高等教育を普及させまして、次世代は何と一〇〇％近くが高校に行くんじゃないかという想定がされているそうです。そうなりますと、これは中国の経済力はすごいんですね。中国の予算というのはなかなか明らかになっていない面がありますが、恐らくかなりの教育投資をしているんじゃないかと想像されるんです。文科省の方に、その辺、中国をどう見ているんだということを問い合わせましたら、ちょっとよくわからないと。\r\n　ただ、これは、日本の防衛費を見てみますと、例えば冷戦終結時のときは約四兆一千億円ぐらいだったのが、それがふえているんですね。なぜ冷戦終結以降もふえたかというと、中国や北朝鮮やそういったところでかなり軍事費をふやしているから危ないんだ、そういうことを宣伝して国民世論の共感を得たんですね。\r\n　それに対して、中国と韓国がこれだけ教育に使っているんだから日本はこのままいったら大変だというような意識をもっと世論に喚起すれば、よし、教育はもっと金を使うべきだという話になるんじゃないか、私はそう思うんです。\r\n　ぜひ、大臣、副大臣、日本にとって教育が大事なんだ、教育予算をふやさないと日本の発展はないんだということをこれから声高に宣伝していただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間、高校の授業料無償化が今年度から実現しましたので、かなりこれは数字が上がったと思いますけれども、何にしてもまだまだ少ないと思うんです",
                "\r\n　それに対して、中国と韓国がこれだけ教育に使っているんだから日本はこのままいったら大変だというような意識をもっと世論に喚起すれば、よし、教育はもっと金を使うべきだという話になるんじゃないか、私はそう思うんです"
            ]
        }
    ]
}