{
    "repr_name": "道下大樹",
    "speeches": [
        {
            "speech_id": "121105254X02720230523_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-23",
            "speech_text": "○道下大樹君　立憲民主党・無所属の道下大樹です。\r\n　私は、会派を代表して、ただいま議題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案について、断固反対の立場から討論いたします。（拍手）\r\n　冒頭、Ｇ７広島サミットを終えられた岸田総理に一言申し上げます。\r\n　各国首脳やゼレンスキー大統領が平和記念資料館を訪問し、慰霊碑に献花を行いました。首脳らが被爆の実相に触れ、核兵器の惨禍を二度と繰り返さない、核兵器による威嚇、使用を許されないという意思を固くしたと信じています。\r\n　しかし、一方で、核軍縮に関するＧ７首脳広島ビジョンは、被爆者や核兵器禁止条約には言及せず、核抑止を肯定する、核兵器の必要性を強調するものでした。\r\n　被爆者のサーロー節子さんは、自国の核兵器は肯定し、対立する国の核兵器は非難するばかりの発信を被爆地からするのは許されないとし、Ｇ７広島サミットは大きな失敗だったと厳しく総括され、日本被団協事務局長は、希望は完全に打ち砕かれた、若者からは、新しい政策がなく残念だ、核廃絶への道筋を示すべきだったと、怒りや落胆の声が上がっています。\r\n　総理、何のために広島で開催したんですか。核軍縮につながるような具体策は全く示せず、核なき世界の実現が理想のまま凍結してしまったようなＧ７広島サミットだと言わざるを得ないのは非常に残念であります。\r\n　私ども立憲民主党は、政府が、核兵器禁止に向けた姿勢をより一層明確にし、核兵器禁止条約に関与することを強く求めます。\r\n　さて、我が国を取り巻く安全保障環境を考えると、我が党としても、専守防衛に徹した防衛力の抜本的強化や、自衛隊員の方々の処遇改善などにより、防衛費が一定程度増額することは容認しています。\r\n　しかし、防衛費を確保するための財源についての政府の説明は全く不十分であり、本法案について到底賛成できません。\r\n　政府は、今後五年間で総額四十三兆円規模の防衛費を確保するために、約十七・一兆円が追加で必要になるとしています。しかし、この法案で確保されるのは、令和五年度に支出される約一・二兆円を除き、僅か約三・四兆円の税外収入だけであり、防衛増税を始め、残る大部分の財源確保策についての規定は存在しません。\r\n　今回利用するとされている税外収入は、いずれも一時的な財源にしかならず、持続性、安定性を欠くという問題がありますが、更に深刻な問題があります。\r\n　まず、財政投融資特別会計積立金から二千億円繰り入れることとしていますが、この積立金は、本来必要な総資産の五％に遠く及ばない〇・九％であり、金利が上昇したら直ちに不足しかねず、全く不当と言わざるを得ません。\r\n　外国為替資金特別会計の令和五年度剰余金から一兆二千四億円繰り入れることにしていますが、この剰余金は、そもそも政府短期証券で調達されたものであり、それを防衛費に充てる分は政府債務残高が増加してしまいます。\r\n　地域医療機能推進機構、ＪＣＨＯの積立金に余剰が生じた場合は、関係法令により、年金特別会計に納付しなければならないことになっていますが、今回の法案は、その規定を無効化して、三百二十四億円を防衛財源に充てることを可能とするもので、年金財源の流用そのものであります。\r\n　また、中小企業基盤整備機構の新型コロナウイルス感染症基金の不用見込みの国庫返納金として二千億円程度、緊急小口資金等の特例貸付けに係る貸付原資の不用見込みの国庫返納金として一千億円程度を確保するとしていますが、鈴木財務大臣が答弁されたように、この大宗は国債が原資となっているものでもあり、これも財源ロンダリングの一種ではないですか。\r\n　民主党政権時代に成立した東日本大震災復興財源確保法と比較しても、明らかに生煮えで、欠陥法案と言わざるを得ません。\r\n　政府は、防衛費の財源確保策として、本法案に関する税外収入の利用のほかに、防衛増税、決算剰余金の活用、歳出改革を掲げていますが、これらのいずれについても問題があります。\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、いまだ復興の途上にある被災地の方々の心情をじゅうりんするものであり、到底認められるものではありません。\r\n　この復興特別所得税は、民主党政権時代、国民の理解と協力を得て、二〇三七年までと期間を定めて負担をお願いしたものであり、その一部を防衛増税に流用し、課税期間を十三年間も延長することは、国民に対する裏切りです。\r\n　鈴木財務大臣も、将来世代に御負担をいただかなければならないということも確かと認められましたように、課税期間の延長は若年層に対する増税です。さらに、委員会採決直前の五月十九日、財務金融委員会では、新たな増税であるということをやっとお認めになりました。\r\n　これらの問題点に鑑み、被災者の方々らに御理解いただけるものか、地方公聴会の開催が必要であることを野党一致して訴え続け、結局、法案の委員会採決後に、被災地への委員派遣が了承されましたが、鈴木財務大臣は、被災地住民からどんな意見が出ても復興特別所得税の流用、増税は変更しないと答弁されました。どこまで、被災地、被災者を侮辱するんですか。政府・与党の姿勢は全く許容できません。\r\n　政府は、直近十年間の決算剰余金の平均が年一・四兆円程度であることから、財政法第六条の規定に基づき国債の償還に充当される分二分の一を差し引いた、〇・七兆円程度を毎年確保できると見込んでいますが、この十年間には、コロナ禍で決算剰余金が突出した令和二年度約四・五兆円を含んでおり、極めて甘い見積りであると言わざるを得ません。\r\n　一方で、意図的に決算剰余金を膨らませることは不可能ではありません。実際に、令和四年度予算では、新型コロナ及び原油、物価高騰対策予備費が約二・八兆円、昨年十二月に新設されたウクライナ対応予備費が手つかずのまま一兆円残っており、合計すると約三・八兆円、予備費としては過去最大が不用額とされる見込みですが、その一部が決算剰余金となる見込みです。\r\n　政府は、不用額が生じることが見込まれる場合、特例公債の発行額の抑制に努めるとしていますが、そこに裁量の余地がないとは言えません。予備費の財源が赤字国債であることを踏まえれば、事実上、大量の赤字国債を発行して防衛財源を賄うというスキームになりかねません。\r\n　また、決算剰余金は、年度途中で編成される補正予算の財源とされてきました。防衛財源に決算剰余金を充当する代わりに補正予算の財源として赤字国債を発行するならば、これも、事実上、防衛財源として赤字国債を発行するのと同じであり、いわば財源ロンダリングです。到底認められません。\r\n　歳出改革では毎年二千百億円程度を捻出するとされていますが、その具体的内容は全く明らかにされていません。\r\n　また、今回示されたのは令和九年度までの財源確保策であり、今回の防衛力整備計画の対象期間外とはいえ、政治の責任として、令和十年度以降の展望についても明らかにすべきです。\r\n　政府は、従来は建設国債で防衛費を調達できないとしてきた方針を転換し、令和五年度予算では、既に、自衛隊舎整備や艦船建造などの予算約四千億円の財源として建設国債を充当することを決定しました。\r\n　一九六六年、福田赳夫大蔵大臣は、防衛費は消耗的な性格を有することを理由に、建設公債の発行対象となる公共事業費から除外することが適当であるとの国会答弁を行い、これが政府見解とされてきました。これは、戦時中に戦費調達のため公債が乱発され、我が国の財政、経済に危機的な状況をもたらしたことへの反省からです。今回の建設国債の充当はこの見解を修正するものであるにもかかわらず、海外の事例を持ち出すのみで、十分な説明がなされているとは到底言えません。\r\n　このように、本法案は、防衛力の抜本的な強化のために必要な財源を確保するための法律とは名ばかりの、極めて不十分、不完全な内容のものと言わざるを得ません。しかも、今国会で成立させる必要がないのは、総理御自身が答弁されて明らかになっています。\r\n　そうである以上、本法案は直ちに取り下げて、フルカバー、フルスペックの法案を再提出して、来年の通常国会で十分な時間をかけて審議すべきだということを申し上げ、本法案に対する反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02720230523/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "首脳らが被爆の実相に触れ、核兵器の惨禍を二度と繰り返さない、核兵器による威嚇、使用を許されないという意思を固くしたと信じています",
                "\r\n　しかし、一方で、核軍縮に関するＧ７首脳広島ビジョンは、被爆者や核兵器禁止条約には言及せず、核抑止を肯定する、核兵器の必要性を強調するものでした",
                "\r\n　被爆者のサーロー節子さんは、自国の核兵器は肯定し、対立する国の核兵器は非難するばかりの発信を被爆地からするのは許されないとし、Ｇ７広島サミットは大きな失敗だったと厳しく総括され、日本被団協事務局長は、希望は完全に打ち砕かれた、若者からは、新しい政策がなく残念だ、核廃絶への道筋を示すべきだったと、怒りや落胆の声が上がっています",
                "核軍縮につながるような具体策は全く示せず、核なき世界の実現が理想のまま凍結してしまったようなＧ７広島サミットだと言わざるを得ないのは非常に残念であります",
                "\r\n　私ども立憲民主党は、政府が、核兵器禁止に向けた姿勢をより一層明確にし、核兵器禁止条約に関与することを強く求めます",
                "\r\n　さて、我が国を取り巻く安全保障環境を考えると、我が党としても、専守防衛に徹した防衛力の抜本的強化や、自衛隊員の方々の処遇改善などにより、防衛費が一定程度増額することは容認しています",
                "\r\n　しかし、防衛費を確保するための財源についての政府の説明は全く不十分であり、本法案について到底賛成できません",
                "\r\n　まず、財政投融資特別会計積立金から二千億円繰り入れることとしていますが、この積立金は、本来必要な総資産の五％に遠く及ばない〇・九％であり、金利が上昇したら直ちに不足しかねず、全く不当と言わざるを得ません",
                "\r\n　地域医療機能推進機構、ＪＣＨＯの積立金に余剰が生じた場合は、関係法令により、年金特別会計に納付しなければならないことになっていますが、今回の法案は、その規定を無効化して、三百二十四億円を防衛財源に充てることを可能とするもので、年金財源の流用そのものであります",
                "\r\n　また、中小企業基盤整備機構の新型コロナウイルス感染症基金の不用見込みの国庫返納金として二千億円程度、緊急小口資金等の特例貸付けに係る貸付原資の不用見込みの国庫返納金として一千億円程度を確保するとしていますが、鈴木財務大臣が答弁されたように、この大宗は国債が原資となっているものでもあり、これも財源ロンダリングの一種ではないですか",
                "\r\n　民主党政権時代に成立した東日本大震災復興財源確保法と比較しても、明らかに生煮えで、欠陥法案と言わざるを得ません",
                "\r\n　政府は、防衛費の財源確保策として、本法案に関する税外収入の利用のほかに、防衛増税、決算剰余金の活用、歳出改革を掲げていますが、これらのいずれについても問題があります",
                "\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、いまだ復興の途上にある被災地の方々の心情をじゅうりんするものであり、到底認められるものではありません",
                "\r\n　この復興特別所得税は、民主党政権時代、国民の理解と協力を得て、二〇三七年までと期間を定めて負担をお願いしたものであり、その一部を防衛増税に流用し、課税期間を十三年間も延長することは、国民に対する裏切りです",
                "政府・与党の姿勢は全く許容できません",
                "\r\n　一方で、意図的に決算剰余金を膨らませることは不可能ではありません",
                "\r\n　政府は、不用額が生じることが見込まれる場合、特例公債の発行額の抑制に努めるとしていますが、そこに裁量の余地がないとは言えません",
                "予備費の財源が赤字国債であることを踏まえれば、事実上、大量の赤字国債を発行して防衛財源を賄うというスキームになりかねません",
                "防衛財源に決算剰余金を充当する代わりに補正予算の財源として赤字国債を発行するならば、これも、事実上、防衛財源として赤字国債を発行するのと同じであり、いわば財源ロンダリングです",
                "\r\n　また、今回示されたのは令和九年度までの財源確保策であり、今回の防衛力整備計画の対象期間外とはいえ、政治の責任として、令和十年度以降の展望についても明らかにすべきです",
                "これは、戦時中に戦費調達のため公債が乱発され、我が国の財政、経済に危機的な状況をもたらしたことへの反省からです",
                "今回の建設国債の充当はこの見解を修正するものであるにもかかわらず、海外の事例を持ち出すのみで、十分な説明がなされているとは到底言えません",
                "\r\n　このように、本法案は、防衛力の抜本的な強化のために必要な財源を確保するための法律とは名ばかりの、極めて不十分、不完全な内容のものと言わざるを得ません",
                "\r\n　そうである以上、本法案は直ちに取り下げて、フルカバー、フルスペックの法案を再提出して、来年の通常国会で十分な時間をかけて審議すべきだということを申し上げ、本法案に対する反対討論を終わります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_226",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○道下委員　これらについても、先ほど紹介させていただきました香田氏は、トマホークをイージス艦に搭載して運用するなど、海上作戦を無視したど素人ぶりを暴露しています、日本の場合、打撃を主任務とする米軍と異なり、イージス艦は対潜水艦戦のときに艦隊を守ることが第一義です、その任務を捨ててトマホークを撃ちに行くなど外道です、こんな矛盾が生じるのは、最近の防衛計画策定に制服組の自衛官が排除され、現場の意向が反映されてこなかったからですというふうに厳しく指摘をされています。\r\n　本当にこうした現場の声を聞いているのか、また、私は、本来の、本当の意味での日本の防衛力強化のために議論が積み重ねられ、そして積み上げられてきた防衛装備であったり予算だったのかということは、非常に疑問を感じているところでございます。\r\n　この点は今後も追及していきたいというふうに思いますが、先日、参考人招致で、柳澤協二参考人や金子勝参考人も、こうした点について同様の意見もありました。\r\n　参考人招致に関連して、今回、柳澤参考人がお話をされたことについて見解を伺いたいと思いますが、柳澤協二参考人は、財政法の原則は、国債で戦費を調達した反省を踏まえて、防衛の分野には使わないという背景があり、また、防衛装備品は消耗するものだから、財源の便宜だけのために原則をいじるような議論はしていただきたくないと述べられました。\r\n　また、金子勝参考人は、赤字国債で軍事費が歯止めを失い、ハイパーインフレになったという歴史的教訓を述べられました。\r\n　そこで、今回の財源確保法案を施行してもハイパーインフレにはならないと財務省は断言できるのか、その論拠を財務大臣から伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/226",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当にこうした現場の声を聞いているのか、また、私は、本来の、本当の意味での日本の防衛力強化のために議論が積み重ねられ、そして積み上げられてきた防衛装備であったり予算だったのかということは、非常に疑問を感じているところでございます"
            ]
        },
        {
            "speech_id": "121104376X01620230425_228",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○道下委員　先ほど、財源として国債の発行についてのお話がありましたけれども、これはあちこちから、先ほども同僚議員が質問をしておりまして、これまでもしておりますけれども、結局は、根っこを見れば、国債で財源確保してきたものを流用している、転用しているということで、防衛予算マネーロンダリングだとよく言われております。\r\n　そして、今、政府が発行した国債を日銀が直接購入しているわけではないと言いますけれども、政府が発行した五割以上の国債を日銀が購入している段階で、そうしたことは、鈴木大臣がお話しされたようなことは、私はもう説得力に欠けるというふうに思っております。\r\n　そうした意味で、私は、今後、政府がこれまでずっと、我が国の安全保障環境は非常に厳しいという説明をされていますけれども、そうしたことによって様々な世界経済や環境が変化していくと、日本の信用、また日本の国債等の信用が崩れ落ちて、そして最終的には、国債の金利の上昇だとかで私はハイパーインフレになるのではないかと非常に危惧をしているところでございます。\r\n　国債についてなんですけれども、もう一つ、先日の参考人招致で、金子勝参考人が危惧をされておりました。私も四月十八日の委員会で質問し、指摘をさせていただきましたけれども、建設国債についてであります。\r\n　金子勝参考人は、建設国債は経済効果という点を重視しているが、防衛費に充てることが経済効果につながるのか、さらには、外国製の武器を買ったときにそれがどういうふうに経済効果として及ぶのかを考えたときに、建設国債であればいいという話にもならないような面をたくさん抱えているので、きちんと精査しなければいけないというふうな意見を述べられました。私も全く同感であります。\r\n　私も、一週間前の質問で、当時の福田赳夫大蔵大臣等の国会での答弁を引用させていただきましたけれども、防衛費に建設国債を充てるということは、本当に、今まで踏み込まなかった、絶対に、財務省も含めて、大蔵省も含めて、踏み込んではいけない領域に踏み込んでしまうということになるわけであります。\r\n　この点について、財務省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/228",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、今、政府が発行した国債を日銀が直接購入しているわけではないと言いますけれども、政府が発行した五割以上の国債を日銀が購入している段階で、そうしたことは、鈴木大臣がお話しされたようなことは、私はもう説得力に欠けるというふうに思っております",
                "\r\n　そうした意味で、私は、今後、政府がこれまでずっと、我が国の安全保障環境は非常に厳しいという説明をされていますけれども、そうしたことによって様々な世界経済や環境が変化していくと、日本の信用、また日本の国債等の信用が崩れ落ちて、そして最終的には、国債の金利の上昇だとかで私はハイパーインフレになるのではないかと非常に危惧をしているところでございます",
                "\r\n　金子勝参考人は、建設国債は経済効果という点を重視しているが、防衛費に充てることが経済効果につながるのか、さらには、外国製の武器を買ったときにそれがどういうふうに経済効果として及ぶのかを考えたときに、建設国債であればいいという話にもならないような面をたくさん抱えているので、きちんと精査しなければいけないというふうな意見を述べられました",
                "\r\n　私も、一週間前の質問で、当時の福田赳夫大蔵大臣等の国会での答弁を引用させていただきましたけれども、防衛費に建設国債を充てるということは、本当に、今まで踏み込まなかった、絶対に、財務省も含めて、大蔵省も含めて、踏み込んではいけない領域に踏み込んでしまうということになるわけであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_234",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○道下委員　今答弁されましたけれども、財務省が各省庁と基金をあちこちばらまいて、そして、今これから、財務省のさじ加減でいろいろと理由をつけて、戻せ、国庫納付しろと。それらを防衛財源に充てるということは、私は目に見えているというふうに思います。こんなやり方は、私は、本来の財政民主主義や財政規律にもとる、本当にひどいやり方だというふうに思います。\r\n　ちょっと時間が来ましたので、最後の質問とさせていただきたいと思います。\r\n　今のこの財源の問題でちょっと再質問なんですけれども、金子参考人が、もう一つ、巨額の予備費の使途を明らかにすべきであるというふうにおっしゃいました。それができないなら予備費は直ちに削減すべきであるということです。少なくとも、新型コロナウイルスの五類への移行と、二〇二三年度、今年度五兆円もの予備費は、明らかに、五類へ移行したらもう五兆円なんか要らないわけですから、コロナ対策予備費が要らないわけですから、直ちに精査すべきであると述べられております。\r\n　私も、五類に移行することに伴い、今国会中にコロナ対策予備費を減額補正して国債の償還に充てるべきではないかと思いますが、財務大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/234",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それらを防衛財源に充てるということは、私は目に見えているというふうに思います",
                "こんなやり方は、私は、本来の財政民主主義や財政規律にもとる、本当にひどいやり方だというふうに思います",
                "それができないなら予備費は直ちに削減すべきであるということです",
                "\r\n　私も、五類に移行することに伴い、今国会中にコロナ対策予備費を減額補正して国債の償還に充てるべきではないかと思いますが、財務大臣の見解を伺います"
            ]
        },
        {
            "speech_id": "121104376X01420230418_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○道下委員　私ども立憲民主党は、必要なものの予算の積み上げということは、これは否定しておりません。必要であると考えています。\r\n　ただ一方で、急激な安全保障環境の厳しさが増してきている。これはある意味で、今回、必要な予算ではなくて、私も申し上げたとおり、これからの、安倍政権下から続くアメリカからのＦＭＳ、この爆買いの今後の負担、これがどんどん増えていくことだとか、また、先ほどもお話があったとおり、契約しているのにまだ機械が納入されていなかったり、これからますます必要経費ということで値段がつり上げられるということも想定した上で、私は、本来の意味での専守防衛に徹した防衛力強化のための予算の拡充には当たってはいないというふうに思います。\r\n　その後の、例えばミサイルのライフサイクルコストなどについてはちょっと後で質問させていただこうと思いますが、今回、もう一つ私は問題だと思うのは、令和五年度予算から、これまで公共事業費の範囲に含めてこなかった防衛省・自衛隊の施設整備費や艦船建造費といった防衛関係費を公共事業として整理し、建設国債の発行対象経費としたことであります。建設国債によって得た資金を潜水艦の建造費や施設費に充てることは、戦後の財政上、強引な手法と言わざるを得ません。\r\n　この点については、昭和四十年の衆議院予算委員会で、当時の大蔵大臣であった福田赳夫大臣がこの質問に対して、公債を軍事目的に活用するということは絶対にいたしません、公債は、財源として行う事業は、軍事費を除いた公共的投資だけにこれを使う、したがって、軍事目的と公債の発行とは何らの関係のないということをはっきり申し上げますということで、この福田大蔵大臣は元大蔵省の主計局長です。主計局長です。この方がここまで言っているにもかかわらず、今回は、建設国債を防衛関係費に充てるということに大きく大転換するわけでございます。\r\n　これまでの日本政府、財務省、その前の大蔵省が太平洋戦争の教訓と反省に立って維持し、守ってきた基本方針を踏みにじる大転換だと思います。防衛予算と海上保安庁等他省庁の予算を同列に扱うことは、私は無理筋だと思います。\r\n　防衛費の財源に建設国債を対象とすることは、戦時中のような国債増発リスクを伴います。財務省として責任は感じないのでしょうか。財務大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/112",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "必要であると考えています",
                "これはある意味で、今回、必要な予算ではなくて、私も申し上げたとおり、これからの、安倍政権下から続くアメリカからのＦＭＳ、この爆買いの今後の負担、これがどんどん増えていくことだとか、また、先ほどもお話があったとおり、契約しているのにまだ機械が納入されていなかったり、これからますます必要経費ということで値段がつり上げられるということも想定した上で、私は、本来の意味での専守防衛に徹した防衛力強化のための予算の拡充には当たってはいないというふうに思います",
                "\r\n　その後の、例えばミサイルのライフサイクルコストなどについてはちょっと後で質問させていただこうと思いますが、今回、もう一つ私は問題だと思うのは、令和五年度予算から、これまで公共事業費の範囲に含めてこなかった防衛省・自衛隊の施設整備費や艦船建造費といった防衛関係費を公共事業として整理し、建設国債の発行対象経費としたことであります",
                "建設国債によって得た資金を潜水艦の建造費や施設費に充てることは、戦後の財政上、強引な手法と言わざるを得ません",
                "この方がここまで言っているにもかかわらず、今回は、建設国債を防衛関係費に充てるということに大きく大転換するわけでございます",
                "\r\n　これまでの日本政府、財務省、その前の大蔵省が太平洋戦争の教訓と反省に立って維持し、守ってきた基本方針を踏みにじる大転換だと思います",
                "防衛予算と海上保安庁等他省庁の予算を同列に扱うことは、私は無理筋だと思います",
                "財務省として責任は感じないのでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_114",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○道下委員　いろいろと説明されましたけれども、今までの大蔵省や財務省は、軍事か非軍事かで、しっかりと、明確に区分けしていたと思います。耐用年数等は、これは今考えたものであると思いますし、そういった問題ではないんですよ。戦争の反省に立った、こうした、やはり戦前や戦中を経験された方々が、我々の議員の先輩方も含めてですけれども、しっかりと、それは譲れないということで、建設国債には防衛予算としては手を出してこなかったんですよ。それを今回このような、私は、建設国債にいろいろな理由をつけて手を出すことは、ある意味で戦後から戦前への大きな分岐だというふうに思います。\r\n　そして、今回、この建設国債について、今日、お忙しいところを植田日銀総裁にもお越しいただきまして、ありがとうございます。この防衛費に充てる建設国債の日銀購入についてちょっと伺いたいと思います。\r\n　先ほども申し上げましたけれども、これまで防衛費予算関連では建設国債は使われてこなかったわけであります。その理由として、またもう一つ挙げますけれども、昭和四十一年に、当時の福田赳夫大蔵大臣は、防衛費は再生産的な要素がない、極端に言うと消耗的な性格を持つ、公共事業費というようなことを考える場合、大体これを除外するのが国際的な通念だと答弁されています。こうしたことが今まで受け継がれてきたんですけれども、今回、防衛費予算関連で建設国債が使われることになります。\r\n　日銀は防衛費に充てられる建設国債を購入しないということは手続的に可能なのかどうか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/114",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを今回このような、私は、建設国債にいろいろな理由をつけて手を出すことは、ある意味で戦後から戦前への大きな分岐だというふうに思います"
            ]
        },
        {
            "speech_id": "121104376X01420230418_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○道下委員　答弁ありがとうございます。\r\n　御答弁のとおり、できないんですよ。日銀としては、これは防衛費に充てる建設国債だから買いませんということはできないんですよ。\r\n　これによって、先ほど、財政ファイナンスの役割は持たないという思いでの答弁だと思いますが、結局は、今回の政府の方針転換によって、防衛費に充てられる建設国債を日銀が購入する可能性も出てきたわけであります。購入といったって、もちろん直接的ではありませんけれども。\r\n　国債を乱発し、軍事費を膨張させてあの悲惨な太平洋戦争に突き進んだ深い反省から、防衛費に建設国債を充てることは、戦後、禁じ手であったと思います。そうした禁じ手に日銀が加担することになることについて、日銀として正当性や合理性があると思われますでしょうか。見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/116",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日銀としては、これは防衛費に充てる建設国債だから買いませんということはできないんですよ",
                "\r\n　これによって、先ほど、財政ファイナンスの役割は持たないという思いでの答弁だと思いますが、結局は、今回の政府の方針転換によって、防衛費に充てられる建設国債を日銀が購入する可能性も出てきたわけであります",
                "\r\n　国債を乱発し、軍事費を膨張させてあの悲惨な太平洋戦争に突き進んだ深い反省から、防衛費に建設国債を充てることは、戦後、禁じ手であったと思います",
                "そうした禁じ手に日銀が加担することになることについて、日銀として正当性や合理性があると思われますでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○道下委員　日銀植田総裁としての御答弁はそういう答弁かとは思いますけれども、あの太平洋戦争も、いろいろと、これは違う、これは違うんだということの答弁を繰り返しながら、結局は日銀が政府の戦費調達に使われてしまったという苦い歴史が私はあると思います。\r\n　この点については、金融市場だとか金利の問題だとか、あとは物価上昇だとか、そういった本来の役割もあると思いますが、私は、日銀におかれては、こういう、戦争にくみしない、戦争に突き進まないように、日銀が平和な社会の中で経済活動ができるような役割も担っていると思っています。そういった意味で、今このような、防衛費に充てる建設国債を日銀が購入することは、そういう可能性が出てきたことは非常に残念だというふうに思っています。\r\n　それからもう一つ。お越しいただいて恐縮でございます。ありがとうございます。もう一つは、植田日銀総裁に、国債の六十年償還ルールの見直しについて伺いたいと思います。\r\n　自民党内では、一部では、防衛費の財源に充てる目的で、国債の六十年償還ルールを八十年に延長してはどうかというような意見が出ているというふうに承知しておりますが、有識者からは、日本の財政に対する市場の信認が損なわれかねない、国債の信用力が低下し、金利が上がるおそれがあるなどと、慎重な意見が出されております。\r\n　日銀として、国債の六十年償還ルールが見直された場合の市場や金利に与える影響についてどのように想定されているのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/118",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この点については、金融市場だとか金利の問題だとか、あとは物価上昇だとか、そういった本来の役割もあると思いますが、私は、日銀におかれては、こういう、戦争にくみしない、戦争に突き進まないように、日銀が平和な社会の中で経済活動ができるような役割も担っていると思っています",
                "そういった意味で、今このような、防衛費に充てる建設国債を日銀が購入することは、そういう可能性が出てきたことは非常に残念だというふうに思っています",
                "\r\n　自民党内では、一部では、防衛費の財源に充てる目的で、国債の六十年償還ルールを八十年に延長してはどうかというような意見が出ているというふうに承知しておりますが、有識者からは、日本の財政に対する市場の信認が損なわれかねない、国債の信用力が低下し、金利が上がるおそれがあるなどと、慎重な意見が出されております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_126",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○道下委員　それでは、もう時間も最後だと思います。私からは、この財源確保法によって、これまで国債発行抑制に寄与してきた特別会計の剰余金や決算剰余金の一部を防衛力強化資金とすることは、私は、国債発行抑制効果を消失し、間接的に国債発行を増加させることにつながるというふうに考えます。\r\n　内閣府や財務省が想定する成長率の達成は現実味を欠いており、鈴木財務大臣が一月二十三日の財政演説で述べられた二〇二五年度のプライマリーバランス黒字化目標の達成は、非常に困難ではないかというふうに考えます。元日銀政策委員会の審議委員であった木内登英氏は、二〇二五年度のプライマリーバランス黒字化目標を修正し、黒字化の時期を先送りするのが妥当ではないかというふうに述べられております。\r\n　財政健全化が更に遠くなるのではないでしょうか。財務大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/126",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私からは、この財源確保法によって、これまで国債発行抑制に寄与してきた特別会計の剰余金や決算剰余金の一部を防衛力強化資金とすることは、私は、国債発行抑制効果を消失し、間接的に国債発行を増加させることにつながるというふうに考えます",
                "\r\n　内閣府や財務省が想定する成長率の達成は現実味を欠いており、鈴木財務大臣が一月二十三日の財政演説で述べられた二〇二五年度のプライマリーバランス黒字化目標の達成は、非常に困難ではないかというふうに考えます",
                "\r\n　財政健全化が更に遠くなるのではないでしょうか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○道下委員　一億円の壁については、岸田総理がやると言っているのにやっていない。本当に遅過ぎるというふうに思いますので、至急、早急に取り組んでいただきたい。\r\n　ＮＩＳＡについては、最後に指摘させていただきますけれども、政府が決定したＮＩＳＡの拡充案は、老後資金等の課題がある中、ＮＩＳＡの非課税枠を利用して資産を着実に増やすという選択肢を支援するものでありますが、ただ、老後資金について、国民に対し、ＮＩＳＡがあるからということで過度に自己責任を要求する流れにならないよう、とりわけ、公的年金制度がおろそかになる事態を招かないよう、政府には強く求めておきます。\r\n　しかも、わざわざなぜＮＩＳＡでやらなきゃいけないのか。マイナス金利等でなければ、もっと貯金で我々はためてきたはずなんです。そうしたことをないがしろにしてＮＩＳＡで資産を増やせというのは余りにも政府としては責任逃れではないかというふうに思いますし、先ほどの補正予算についてでありますけれども、鈴木大臣はその前の質問に対して、財政への信認を取り戻すとか、安易な国債発行に依存しないでと言っていますが、それに反する補正予算ではなかったかというふうに私は思います。\r\n　それについて指摘をさせていただきまして、質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ＮＩＳＡについては、最後に指摘させていただきますけれども、政府が決定したＮＩＳＡの拡充案は、老後資金等の課題がある中、ＮＩＳＡの非課税枠を利用して資産を着実に増やすという選択肢を支援するものでありますが、ただ、老後資金について、国民に対し、ＮＩＳＡがあるからということで過度に自己責任を要求する流れにならないよう、とりわけ、公的年金制度がおろそかになる事態を招かないよう、政府には強く求めておきます",
                "そうしたことをないがしろにしてＮＩＳＡで資産を増やせというのは余りにも政府としては責任逃れではないかというふうに思いますし、先ほどの補正予算についてでありますけれども、鈴木大臣はその前の質問に対して、財政への信認を取り戻すとか、安易な国債発行に依存しないでと言っていますが、それに反する補正予算ではなかったかというふうに私は思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○道下委員　そういうことは事務方からお話を伺いました。\r\n　実は、筆記試験は全国一斉にやるんですね、三月六日に。でも、実技試験というのは二月一日からということで、全国でばらばらなんです。その三月六日の筆記試験までであれば、いつでも実技試験が受けられるんですね。\r\n　だから、実技試験を何か濃厚接触者とかになったということで受けられない、その一回だけで試験を受ける機会を失わせてしまうことは、私は、その受験生に対してこれは冷た過ぎるのではないかというふうに思っておりますので、今も答弁がありましたけれども、是非、再考をお願いしたいというふうに思っています。この試験が受けられなければ会社に採用が取り消されるということもあり得るわけですから、是非、その点、御検討をいただきたいというふうに思います。\r\n　時間もありますので、次に移らせていただきます。賃上げと税制について伺いたいというふうに思います。\r\n　私の地元の中学校の生徒さんたちから、学校の授業で政治や政策について自ら勉強するという機会があったということで、それで様々な政策、疑問や質問をお手紙でいただきました。本当にすばらしいなと。我々もこれには、子供たちが本当に純粋な考え方で、そして自分たちの未来や将来に不安を持っていたり、こうしてほしい、こういう政策があればいいなというような様々な思いを持っておられて、私も本当にびっくり、そして感動するとともに、しっかりと丁寧に回答、返事を書きたいなと思っています。\r\n　少子高齢化、男女平等や国会議員の男女比率、同性婚、ＳＤＧｓと脱炭素社会、日本に住む外国人の人権や在留環境、それから国の借金、国債、そして労働者派遣法についてというのがありました。そこで、一つ紹介するのが、非正規雇用についてのお手紙を紹介します。\r\n　女性の非正規雇用が増えていたり、日本の賃金が他国よりも低いことを知りました。女性の非正規雇用が増えたり日本の賃金が低いと、収入が安定できず、生活に大きな支障が生じると考えました。格差の拡大にもつながっていくと思います。同一労働同一賃金を実現し、非正規雇用の生活の安定を与えるべきだと思います。なぜ日本だけ賃金が上がらないのですか。また、ほとんどが女性の非正規雇用はどうして増えるのですか。女性にも様々な能力や実力があります。とにかく賃金アップの実現をお願いしますということで、私もそのとおりだと思います。\r\n　伺いたいのは、賃上げについてなんですけれども、よく総理は成長と分配の好循環というふうにおっしゃいます。私は、賃上げに関しては、成長と分配一緒ではなくて、もちろん成長なくして分配なしでもなくて、分配を先に優先順位をつけるべきだと思っています。\r\n　その一つの例がイギリスのブレア政権です。最低賃金を導入して、そして、そのときに経営者側は反対をします。でも、そのときにしっかりと、政府は人件費が上がることに対して支援、補償をしました。融資もしました。そうしたことで、まず賃金を上げて個人消費をアップさせて、そして地域の経済が回っていって企業の売上げが上がり、そして更にまた人件費、給料を上げていく、国も税収が上がっていくという好循環が生まれたんです。こういう成功事例は、まず分配が先なんです。\r\n　そう考えると、私は、賃上げに関しては、今までも岸田総理の、分配そして成長だとか、分配なくして成長なしとか、いろいろと聞いていると、どれが本当なのかな、ちょっと分からないんですけれども、賃上げに関して、成長が先か分配が先か、岸田総理のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/200",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、実技試験を何か濃厚接触者とかになったということで受けられない、その一回だけで試験を受ける機会を失わせてしまうことは、私は、その受験生に対してこれは冷た過ぎるのではないかというふうに思っておりますので、今も答弁がありましたけれども、是非、再考をお願いしたいというふうに思っています",
                "我々もこれには、子供たちが本当に純粋な考え方で、そして自分たちの未来や将来に不安を持っていたり、こうしてほしい、こういう政策があればいいなというような様々な思いを持っておられて、私も本当にびっくり、そして感動するとともに、しっかりと丁寧に回答、返事を書きたいなと思っています",
                "女性の非正規雇用が増えたり日本の賃金が低いと、収入が安定できず、生活に大きな支障が生じると考えました",
                "格差の拡大にもつながっていくと思います",
                "同一労働同一賃金を実現し、非正規雇用の生活の安定を与えるべきだと思います",
                "なぜ日本だけ賃金が上がらないのですか",
                "とにかく賃金アップの実現をお願いしますということで、私もそのとおりだと思います",
                "私は、賃上げに関しては、成長と分配一緒ではなくて、もちろん成長なくして分配なしでもなくて、分配を先に優先順位をつけるべきだと思っています",
                "最低賃金を導入して、そして、そのときに経営者側は反対をします",
                "\r\n　そう考えると、私は、賃上げに関しては、今までも岸田総理の、分配そして成長だとか、分配なくして成長なしとか、いろいろと聞いていると、どれが本当なのかな、ちょっと分からないんですけれども、賃上げに関して、成長が先か分配が先か、岸田総理のお考えを伺いたいと思います"
            ]
        }
    ]
}