{
    "repr_name": "笠浩史",
    "speeches": [
        {
            "speech_id": "119704080X00320181205_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-12-05",
            "speech_text": "○笠委員　大臣、お疲れさまです。きょうの最後、質問させていただきます。未来日本、笠でございます。\r\n　私ももう議員で十六年目なんですけれども、経済産業委員会というのは私質問したことがなくて、初めての質問なんですけれども、本当にあらゆる、きょうもエネルギー政策から何からさまざまあるわけですけれども、特に、私ども地元で活動していて、今本当に深刻な、中小零細企業の皆さん方が大変厳しい状況の中に置かれているという中で、これから日本が成長していくためには、やはり中小企業を元気にしていかなきゃならない。\r\n　残念ながら、黒字であるにもかかわらず、半数近い会社が廃業する。廃業した会社の半数近くが黒字である。決して赤字で、厳しい中で倒産していくということじゃないところが私は深刻だと思っておりますし、そういう意味での事業承継。\r\n　あるいは、開業率というものを、どんどん今若い人たち、ベンチャー、本当にいろいろな分野で活躍をしています。そういったところの、やはり日本の開業率を上げていくという支援。\r\n　そして、人口減少の時代ですから、やはり生産性というものを、いろいろな科学技術イノベーション、こういったものも大いに活用しながら育成をしていく、そして生産性を上げていく、そのことがやはり日本の経済を支えていく大きな鍵を握るのではないかというふうに思っておりますけれども、大臣の中小企業に対する施策についての思いをまず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00320181205/82",
            "speaker_group": "未来日本",
            "extracted_opinions": [
                "\r\n　私ももう議員で十六年目なんですけれども、経済産業委員会というのは私質問したことがなくて、初めての質問なんですけれども、本当にあらゆる、きょうもエネルギー政策から何からさまざまあるわけですけれども、特に、私ども地元で活動していて、今本当に深刻な、中小零細企業の皆さん方が大変厳しい状況の中に置かれているという中で、これから日本が成長していくためには、やはり中小企業を元気にしていかなきゃならない",
                "決して赤字で、厳しい中で倒産していくということじゃないところが私は深刻だと思っておりますし、そういう意味での事業承継",
                "\r\n　そして、人口減少の時代ですから、やはり生産性というものを、いろいろな科学技術イノベーション、こういったものも大いに活用しながら育成をしていく、そして生産性を上げていく、そのことがやはり日本の経済を支えていく大きな鍵を握るのではないかというふうに思っておりますけれども、大臣の中小企業に対する施策についての思いをまず伺いたいと思います"
            ]
        },
        {
            "speech_id": "118005254X03320120809_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-08-09",
            "speech_text": "○笠浩史君　民主党の笠浩史です。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました野田内閣不信任決議案に対し、反対の立場から討論を行います。（拍手）\r\n　私は、この議場に議席を有する一人として、国会が今日このような状況にあることを、国民の皆様に対して大変申しわけなく思います。\r\n　昨年三月十一日の東日本大震災から一年五カ月、今なお三十四万人もの方が避難生活を強いられ、将来に対して不安を抱きながら生活をされています。本格的な復興は、まだまだこれからです。\r\n　本来であれば、国会は、被災者の皆さんの生活の困難、将来への不安を取り除くべく、政策を実現し、必要な法律の制定に懸命に取り組むべきところであります。福島第一原発事故を受けて、将来的な脱原発依存に向けたエネルギー政策の抜本的な見直し、原子力規制委員会の発足、予算を執行するために赤字国債を発行するための特例公債法案や、我々衆議院の一票の格差是正、定数削減も、いまだ結論を得ることができない状態です。このほかにも、重要な課題は山積をしています。\r\n　しかしながら、ねじれ国会という難しい状況の中で、さまざまな理由はあったと思いますが、結果として、法律案の成立状況は、与野党に大きな異論がないものも含めて、決して胸を張って報告できる状況ではありません。閣僚等の辞任を求めて国会審議がストップするなど、政局優先の不毛な対立が繰り返されてきた結果です。\r\n　その上、今回の不信任案であります。現在、そして将来の国民生活を支えるための極めて重要な法案である、社会保障と税の一体改革関連法案の採決を目前に控えて、再度国会審議をとめざるを得ないことに、大きな憤りを感じ、国民の皆様に対して申しわけない思いでいっぱいであります。\r\n　野田内閣不信任決議案の本質は何か。それは、先送りの政治の継続、決められない政治をさらに続けようというメッセージにすぎません。\r\n　消費税が五％に引き上げられて十五年がたちます。世界一の少子高齢化社会を迎え、人口が減少に転じ、現役世代の比率が大きく減っていく中で、毎年、自然増だけでも一兆円に上る社会保障の財源をどうしていくのか。この間、自民党時代の政権も、本心ではさらなる税率の引き上げの必要性を感じながら、課題を先送りしてきたのが実態ではないでしょうか。\r\n　もうこれ以上、先送りするわけにはいきません。国論が二分されているからといって結論を出すことから逃げていては、今日の危機を乗り越えることはできません。今、社会保障と税の一体改革の実現を放棄して、これを先送りするなら、それは、今に生きる国民、これから生まれてくる、未来に生きる世代の生活と経済の基盤を失わせ、国の将来展望をなくすことになってしまいます。\r\n　確かに、国民の皆さんに新たな負担をお願いすることは、つらい決断です。とりわけ、低所得者の方々、ハンディを背負った方々を含め、全ての国民の皆さんに負担をお願いすることになる消費税率の引き上げを喜んで決めたいと思う人は、この議場に一人もいないのではないでしょうか。\r\n　地元の皆さんの声を伺うと、日々の資金繰りに悩んでおられる中小零細企業の経営者の方や、価格転嫁なんかできないと心配されている個人商店の皆さん、職を失い、あるいは病を患い、将来どころか、あすの生活にも不安を抱えている方々から、じかに膝を突き合わせてお話を伺えば、それは当然のことであります。\r\n　もちろん、野田総理も、このような国民の皆様の声があるということ、切実な、困難な状況にある方々がおられるということは、十分にわかっておられるでしょう。しかし、その上で、消費増税に取り組むことを決意し、これに政治生命をかけるとまで言い切ったのです。野田総理が、このような苦しい、まさに断腸の思いの決断に至ったのは、我が国がそこまで追い込まれているという危機感からではないでしょうか。\r\n　国民の安心の基盤である社会保障を維持し、さらには、我が国最大の問題である少子高齢化に対応するために社会保障を強化するには、消費増税は既に待ったなし、何とかこの道筋をつけていかなければなりません。\r\n　もちろん、社会保障費にも効率化は必要ですし、例えば、生活保護費のあり方を見直し、不正受給をなくしていくなど、抑制していく努力も必要です。しかしながら、無理な抑制は国民の不安を高めることは経験済みです。その上、消費増税を行わないということでは、今でも天文学的な財政赤字をさらに積み増すことを意味します。\r\n　欧州の状況を見れば想像できるように、一度マーケットの信認を失ってしまえば、その信認を改めて確保するためには、非常に長い時間がかかります。一度不安が充満すれば、その不安自体が投機の対象になりがちです。\r\n　皆様御案内のとおり、我が国の財政状況は、先進国の中で最悪です。しかし、足元の金利は、歴史的に見ても低水準にあります。この要因はさまざまあると思いますが、その一つに、野田内閣が、着実に、ぶれずに、社会保障と税の一体改革を進めていることにあるのは間違いないと思います。\r\n　万が一にも、ここまで進めてきた歩みをやめ、改革を断念すれば、国際金融市場における日本の信頼は一気に失墜することでしょう。国民の生活を守り、経済活動に混乱をもたらさないためにも、一体改革は何としても実現しなければなりません。\r\n　マニフェスト、私どもの政権公約について、野田総理にも種々御批判を受けています。ただし、これは、ひとり野田総理に責任を押しつける問題ではなく、私ども民主党全体で受けとめなければなりません。実現できていないものがあることは事実ですし、財源確保の見通しが結果として甘かったことなど、私どもが反省をしなければならない点もたくさんあります。このことは率直におわび申し上げ、そして、正直に国民の皆様に説明を尽くしてまいります。\r\n　一方で、政権交代から三年、この間、多くの成果を上げているのも事実です。\r\n　約束どおりに実現をした高等学校の無償化では、経済的な理由による高校中退者は減少しており、農業戸別所得補償は、多くの農家の方々に評価されています。自民党政権下の社会保障費二千二百億円抑制の方針を撤回し、医療保険の診療報酬をプラス改定したことによって、病院経営が改善しています。新しい公共という理念に基づき、ＮＰＯ寄附優遇税制の大幅拡充も実現をいたしました。マニフェストに掲げた多くの政策が実現しており、その効果も徐々にあらわれております。\r\n　野田政権では、このほかの成果も数多くあります。\r\n　関係者との難しい調整を経て、国家公務員の給与を七・八％削減することができました。マニフェストに掲げる二割に向けて、引き続き努力をしなければなりませんが、このような大幅な引き下げは、今までできなかったことです。\r\n　また、自民、公明両党を初めとする野党の御協力をいただき、郵政改革も前進しました。\r\n　沖縄の皆様の御意見を可能な限り尊重することで、一千五百億円規模の一括交付金も実現しました。\r\n　野田総理の政治姿勢は、イギリスのエコノミスト誌が本年六月に、想像以上の指導力を発揮していると評価した上で、日本の最近の首相経験者と比べて、より多くの実績を残すかもしれないと期待を寄せるなど、海外からも高く評価をされています。\r\n　この議場におられる皆様の中でも、与野党を超えて、野田総理の、決して派手ではないけれども、ぶれずに、そして地道に物事を進めていく姿勢、誠実な人柄と実行力などを評価する声が聞こえてまいります。\r\n　社会が大きく変動し、加えて、東日本大震災、福島第一原発事故など、近年経験したことのないような未曽有の状況の中で、政治が難しい判断を迫られています。\r\n　こうした中で、野田総理が、ぶれずに、そして逃げずに、果敢に判断を行っていることは、まさに、我が国のリーダーとしてふさわしい資質を有しているあかしだと考えます。決して不信任の対象となる総理ではないと、確信を持って申し上げたいと思います。\r\n　以上のように、野田総理は、国民にとって避けては通れない課題が次々と押し寄せる中、現在と将来の国民生活を守るために、難しい決断を下すことから逃げることなく、決められる政治を実現しています。\r\n　昨日、野田総理は、きょうはここにおられませんけれども、自公両党との党首会談に臨み、社会保障と税の一体改革関連法案を早期に成立させることで合意を取りつけました。政局優先で一体改革が先送りされるという最悪の事態は何とか回避をされました。\r\n　また、衆議院の解散について、法案が成立の暁には、近いうちに国民に信を問うということを確認したということですが、東日本大震災の復旧復興、原発事故収束に向けた取り組みなど、多くの困難な課題に直面する中、今、政治には一瞬の停滞も許されません。\r\n　消費増税の前に、我々みずからが身を削る覚悟を示すためにも、衆議院の定数削減は今国会で何としても実現しなければなりません。違憲状態とされている、一票の格差の是正も同じです。\r\n　このほかにも、多くの喫緊の課題が山積しています。政治空白をつくることなく、こうしたやり抜くべきことをやり抜いた後、しかるべき適切な近いうちに国民の審判を問うことこそが、政治の責任であると考えます。\r\n　政治が本来の務めを果たすためには、本不信任案を否決し、国会を正常化した上で、我々立法府に身を置く者が、与野党の壁を越えて、堂々と議論し、そして結論を出していくことが必要です。\r\n　議場におられる皆さんが、このような大局に立ち、本院が野田内閣不信任決議案を圧倒的多数で否決することをお願い申し上げて、私の反対討論を終わらせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X03320120809/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私は、この議場に議席を有する一人として、国会が今日このような状況にあることを、国民の皆様に対して大変申しわけなく思います",
                "\r\n　本来であれば、国会は、被災者の皆さんの生活の困難、将来への不安を取り除くべく、政策を実現し、必要な法律の制定に懸命に取り組むべきところであります",
                "福島第一原発事故を受けて、将来的な脱原発依存に向けたエネルギー政策の抜本的な見直し、原子力規制委員会の発足、予算を執行するために赤字国債を発行するための特例公債法案や、我々衆議院の一票の格差是正、定数削減も、いまだ結論を得ることができない状態です",
                "\r\n　しかしながら、ねじれ国会という難しい状況の中で、さまざまな理由はあったと思いますが、結果として、法律案の成立状況は、与野党に大きな異論がないものも含めて、決して胸を張って報告できる状況ではありません",
                "\r\n　その上、今回の不信任案であります",
                "現在、そして将来の国民生活を支えるための極めて重要な法案である、社会保障と税の一体改革関連法案の採決を目前に控えて、再度国会審議をとめざるを得ないことに、大きな憤りを感じ、国民の皆様に対して申しわけない思いでいっぱいであります",
                "それは、先送りの政治の継続、決められない政治をさらに続けようというメッセージにすぎません",
                "世界一の少子高齢化社会を迎え、人口が減少に転じ、現役世代の比率が大きく減っていく中で、毎年、自然増だけでも一兆円に上る社会保障の財源をどうしていくのか",
                "この間、自民党時代の政権も、本心ではさらなる税率の引き上げの必要性を感じながら、課題を先送りしてきたのが実態ではないでしょうか",
                "\r\n　もうこれ以上、先送りするわけにはいきません",
                "国論が二分されているからといって結論を出すことから逃げていては、今日の危機を乗り越えることはできません",
                "今、社会保障と税の一体改革の実現を放棄して、これを先送りするなら、それは、今に生きる国民、これから生まれてくる、未来に生きる世代の生活と経済の基盤を失わせ、国の将来展望をなくすことになってしまいます",
                "\r\n　確かに、国民の皆さんに新たな負担をお願いすることは、つらい決断です",
                "とりわけ、低所得者の方々、ハンディを背負った方々を含め、全ての国民の皆さんに負担をお願いすることになる消費税率の引き上げを喜んで決めたいと思う人は、この議場に一人もいないのではないでしょうか",
                "\r\n　もちろん、野田総理も、このような国民の皆様の声があるということ、切実な、困難な状況にある方々がおられるということは、十分にわかっておられるでしょう",
                "しかし、その上で、消費増税に取り組むことを決意し、これに政治生命をかけるとまで言い切ったのです",
                "野田総理が、このような苦しい、まさに断腸の思いの決断に至ったのは、我が国がそこまで追い込まれているという危機感からではないでしょうか",
                "\r\n　国民の安心の基盤である社会保障を維持し、さらには、我が国最大の問題である少子高齢化に対応するために社会保障を強化するには、消費増税は既に待ったなし、何とかこの道筋をつけていかなければなりません",
                "\r\n　もちろん、社会保障費にも効率化は必要ですし、例えば、生活保護費のあり方を見直し、不正受給をなくしていくなど、抑制していく努力も必要です",
                "しかしながら、無理な抑制は国民の不安を高めることは経験済みです",
                "この要因はさまざまあると思いますが、その一つに、野田内閣が、着実に、ぶれずに、社会保障と税の一体改革を進めていることにあるのは間違いないと思います",
                "\r\n　万が一にも、ここまで進めてきた歩みをやめ、改革を断念すれば、国際金融市場における日本の信頼は一気に失墜することでしょう",
                "国民の生活を守り、経済活動に混乱をもたらさないためにも、一体改革は何としても実現しなければなりません",
                "\r\n　マニフェスト、私どもの政権公約について、野田総理にも種々御批判を受けています",
                "ただし、これは、ひとり野田総理に責任を押しつける問題ではなく、私ども民主党全体で受けとめなければなりません",
                "実現できていないものがあることは事実ですし、財源確保の見通しが結果として甘かったことなど、私どもが反省をしなければならない点もたくさんあります",
                "マニフェストに掲げる二割に向けて、引き続き努力をしなければなりませんが、このような大幅な引き下げは、今までできなかったことです",
                "\r\n　この議場におられる皆様の中でも、与野党を超えて、野田総理の、決して派手ではないけれども、ぶれずに、そして地道に物事を進めていく姿勢、誠実な人柄と実行力などを評価する声が聞こえてまいります",
                "\r\n　社会が大きく変動し、加えて、東日本大震災、福島第一原発事故など、近年経験したことのないような未曽有の状況の中で、政治が難しい判断を迫られています",
                "\r\n　こうした中で、野田総理が、ぶれずに、そして逃げずに、果敢に判断を行っていることは、まさに、我が国のリーダーとしてふさわしい資質を有しているあかしだと考えます",
                "決して不信任の対象となる総理ではないと、確信を持って申し上げたいと思います",
                "\r\n　以上のように、野田総理は、国民にとって避けては通れない課題が次々と押し寄せる中、現在と将来の国民生活を守るために、難しい決断を下すことから逃げることなく、決められる政治を実現しています",
                "政局優先で一体改革が先送りされるという最悪の事態は何とか回避をされました",
                "\r\n　また、衆議院の解散について、法案が成立の暁には、近いうちに国民に信を問うということを確認したということですが、東日本大震災の復旧復興、原発事故収束に向けた取り組みなど、多くの困難な課題に直面する中、今、政治には一瞬の停滞も許されません",
                "\r\n　消費増税の前に、我々みずからが身を削る覚悟を示すためにも、衆議院の定数削減は今国会で何としても実現しなければなりません",
                "違憲状態とされている、一票の格差の是正も同じです",
                "政治空白をつくることなく、こうしたやり抜くべきことをやり抜いた後、しかるべき適切な近いうちに国民の審判を問うことこそが、政治の責任であると考えます",
                "\r\n　政治が本来の務めを果たすためには、本不信任案を否決し、国会を正常化した上で、我々立法府に身を置く者が、与野党の壁を越えて、堂々と議論し、そして結論を出していくことが必要です"
            ]
        },
        {
            "speech_id": "116105124X00520041201_218",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2004-12-01",
            "speech_text": "○笠委員　ぜひ大臣、大臣の間に、大臣が文科大臣のときに、今の答弁にふさわしい、今度はやはりぜひ不断の見直しをしていただいて、もちろん、今おっしゃるように、いろいろと難しい部分もあるのかもしれませんけれども、やはりとにかく国土であるとか、あるいは海洋国家と先ほど大臣もおっしゃいました。まさにそうです、日本は。だからこそ今、よく私なんかが小学校、中学校のころに習ったのは、海洋権益ということでは、どっちかというと漁業の方に焦点が、魚がたくさん北方領土もとれるんですとか。しかし、今まさに石油、天然ガス、この資源をめぐって中国との本当に対立というものがあるわけです。これは仕方ありません、対立があるのは。\r\n　けれども、そのときに、一方の中国は、七〇年代にここの東シナ海に、ここにたくさんのエネルギー資源があるんだ、海底資源があるんだというような報告を受けてから、戦略的に海底調査等もして、また試掘もし、さらには採掘に至っているというような状況で、たびたび日本の領海にまで侵犯を犯すというようなことまでやって、踏み込んだことをやっているにもかかわらず、非常に我が国の方はのんびりしておりまして、やはり私は、国民がしっかりと守らないといけない権益があるんだというようなことを、海洋国家だからこそ認識していなければならないと思うんです。\r\n　他人事じゃありません、これは。竹島の問題だって、島根県の方は意識があるでしょう。けれども一方で、じゃ、全国的に関心があるかというと、これが不法に韓国によって五十年間も占拠されている状況、これに対してやはり、まず竹島というのが日本の領土なんだという意識がなければ、もちろん世論というのは盛り上がりませんね。そういう意味でも、私は、この学習指導要領をもう少し踏み込んでやっていただきたい。\r\n　ぜひ、大臣、もうひとつ前向きな御答弁を、大臣が在任中に必ずやると踏み込んだ形で、具体的な文言までは今ここではもちろん私はお聞きしませんけれども、やはりちょっと見直すというようなところ、その点について一歩踏み込んだ御発言をいただければと思うんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116105124X00520041201/218",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　けれども、そのときに、一方の中国は、七〇年代にここの東シナ海に、ここにたくさんのエネルギー資源があるんだ、海底資源があるんだというような報告を受けてから、戦略的に海底調査等もして、また試掘もし、さらには採掘に至っているというような状況で、たびたび日本の領海にまで侵犯を犯すというようなことまでやって、踏み込んだことをやっているにもかかわらず、非常に我が国の方はのんびりしておりまして、やはり私は、国民がしっかりと守らないといけない権益があるんだというようなことを、海洋国家だからこそ認識していなければならないと思うんです",
                "竹島の問題だって、島根県の方は意識があるでしょう",
                "そういう意味でも、私は、この学習指導要領をもう少し踏み込んでやっていただきたい"
            ]
        }
    ]
}