{
    "repr_name": "松原仁",
    "speeches": [
        {
            "speech_id": "116303968X00420051026_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2005-10-26",
            "speech_text": "○松原委員　共同開発の話は話で、それは必ずそうなるかどうかはわからないわけですから、私は、外交的には、こちらの方の単独の試掘の話はどんどん進める、そういうプレッシャーを加えながらいかない限りにおいて、共同の試掘の話も、共同でこれをやろうという話も、なかなか進まないだろうというふうに私は思っております。\r\n　我が民主党は今月の二十一日に海洋権益保護法案を単独で衆議院に提出したところでありまして、こういった議論は我々野党も出しているわけでありますから、お互いに切磋琢磨して、本当の国益を守ることのために全力で取り組んでいきたいと思っております。\r\n　そうした中で、実は民主党の中で我々は国防省設置議連というのを、私が個人的にというか有志でやっております。これは民主党の議員が約二十人ぐらい参加しているわけでありますが、その国防省設置議連で先般話が出まして、やはり同じように、国を守る、国益を守る、領海を守る、国の資源を守る、こういうふうな発想から、天外天を日本の領空から見ようではないか、こういう話で我々は企画を練ったわけであります。\r\n　これは、きょうは本当は杉浦官房副長官がいらっしゃれば、きょうはどこか地方にいらっしゃっているようであります、徹底してこのことは言ってやろうと思ったわけでありますが、御本人がおられませんから言いっ放しになるかもしれません。\r\n　我々はこの国防省設置議連で、今月の十三日から後でありますが、海上幕僚監部監理部と打ち合わせをいたしまして、実務的な話でありますが、それで、基本的に天外天の空中視察はいいだろうと。これは、国益のために国会議員が十人ぐらいで行こうじゃないか、こういう意識でありました。日本の領土であり日本の領海内における資源の状況を見に行く。当然、外交的なアピールになるわけでありますが、こういうことは国益上必要だろうと。非常に具体的な話なんですよ。\r\n　向こうからは、Ｐ３Ｃ、今お話があったＰ３Ｃですよ、毎日一回回っています。では、それに乗りましょうと。それは、シートがいいか、床に座るのがいいか、こういう具体的な話まであって、シートの方がいいんじゃないか、極めてリアルな話に進んできた。これがうそじゃなかったということで私は具体的な話をしていますよ。\r\n　実は、これの事務局になっている私の事務所が、東シナ海ガス田上空視察の御案内、こういうビラを使って、会員の皆さんに配って皆さんから出席の返事をもらいながら、ところが途中から状況が変わった。\r\n　時間がないので途中若干省略いたしますが、某審議官が来られて、当初はそういう話ではなかったわけでありますが、部隊の運用に支障を来す、訓練に支障を来す、油が高い、中国を刺激したくない、これが一番本音でしょう。結果として、今回の我々のこの東シナ海ガス田上空視察というのは、案内文までできて具体的な作業としては進んでいたけれども、内閣官房主導なので、防衛庁は単独で判断できないというのが最終的な結論でありました。大変残念ながら、これは実行できなかったわけであります。\r\n　私は、なぜ日本の領海、領空の上から日本の国会議員が、これだけ国際社会の中で大ごとになっているというか、我々にとってはまさにこれは針の一穴になるような話でありますから、これを空中から見に行こうと。防衛庁も、最初はそれはいい話だと。Ｐ３Ｃは毎日出ていますから。ところが、内閣官房の方から、事実関係はちょっと今精査させてもらっていますけれども、恐らく、ちょっとそれはまずいよ、中国を刺激するよと。中国は日本を刺激しまくっているんですよ、九月九日に駆逐艦かなんか出てきたりして。\r\n　我々は、そんな国益をないがしろにしてまでお人よし外交をする必要性はないと思っているんですよ。大臣の御所見として、国益を守るためにこういった行動を、私は、大臣の立場からいえば、硬軟使い分けていいんですよ、ああいうふうな強硬派もいるよ、違うのもいるよ、その中で中国も考えてくれよと言えばいいんですよ。我々の行動を使えばいいんですよ。\r\n　こういった国益を考えて行動しようとする、こういう考え方というのに対して、本当は官房副長官がいたらきょうやるつもりだったんだけれども、おられないから、所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303968X00420051026/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　共同開発の話は話で、それは必ずそうなるかどうかはわからないわけですから、私は、外交的には、こちらの方の単独の試掘の話はどんどん進める、そういうプレッシャーを加えながらいかない限りにおいて、共同の試掘の話も、共同でこれをやろうという話も、なかなか進まないだろうというふうに私は思っております",
                "\r\n　我が民主党は今月の二十一日に海洋権益保護法案を単独で衆議院に提出したところでありまして、こういった議論は我々野党も出しているわけでありますから、お互いに切磋琢磨して、本当の国益を守ることのために全力で取り組んでいきたいと思っております",
                "\r\n　これは、きょうは本当は杉浦官房副長官がいらっしゃれば、きょうはどこか地方にいらっしゃっているようであります、徹底してこのことは言ってやろうと思ったわけでありますが、御本人がおられませんから言いっ放しになるかもしれません",
                "当然、外交的なアピールになるわけでありますが、こういうことは国益上必要だろうと",
                "大変残念ながら、これは実行できなかったわけであります",
                "\r\n　私は、なぜ日本の領海、領空の上から日本の国会議員が、これだけ国際社会の中で大ごとになっているというか、我々にとってはまさにこれは針の一穴になるような話でありますから、これを空中から見に行こうと",
                "ところが、内閣官房の方から、事実関係はちょっと今精査させてもらっていますけれども、恐らく、ちょっとそれはまずいよ、中国を刺激するよと",
                "\r\n　我々は、そんな国益をないがしろにしてまでお人よし外交をする必要性はないと思っているんですよ",
                "大臣の御所見として、国益を守るためにこういった行動を、私は、大臣の立場からいえば、硬軟使い分けていいんですよ、ああいうふうな強硬派もいるよ、違うのもいるよ、その中で中国も考えてくれよと言えばいいんですよ"
            ]
        },
        {
            "speech_id": "116205261X01320050216_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-16",
            "speech_text": "○松原委員　読売新聞の西暦二〇〇三年二月五日、平成十五年の二月五日、この中に一面に載っている記事。これは何と書いてあるかというと、これはアメリカのコーエンさんが言っていると。\r\n　一月二十日の朝、東京・永田町のキャピトル東急ホテルでの朝食会、これは読売に載った記事ですから。来日したコーエン前米国防長官が自民党国防族議員にこう尋ねると、会場は騒然となった。出席者の一人、米田建三内閣府副大臣は、日本にとっても死活問題だ、国民に日米同盟は何だったのかとの不信感が広がると指摘した。続いて久間元防衛庁長官は、米国はイラクを武装解除すると言いながら、大量破壊兵器を誇示する北朝鮮にはなぜ軟弱な姿勢で対応するのかと声を荒げたと。これは、北朝鮮が核兵器を何発か保有するようになった場合、日本は容認できるかということをコーエンさんがその場で聞いたと。\r\n　このことはどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01320050216/233",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "出席者の一人、米田建三内閣府副大臣は、日本にとっても死活問題だ、国民に日米同盟は何だったのかとの不信感が広がると指摘した"
            ]
        },
        {
            "speech_id": "115903968X01320040423_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-04-23",
            "speech_text": "○松原委員　それは当然そうでありますけれども、本当に私は、これを拿捕しなかったことは、極めてやはり国際的に日本の、見ようによっては日本が弱腰であるというふうに映るのではないかということを危惧するわけであります。\r\n　そういう中において、時間も余りなくなってきたわけでありますが、実際の尖閣諸島、竹島はもう既に韓国に昭和二十九年から実質支配されてしまっているわけでありまして、尖閣諸島に対しても非常に風雲急を告げてきているというふうな気が私はしているわけであります。\r\n　やはりそこに人が住む、人がそこに居住するということは極めて重要なことだと思っておりますが、きょうは防衛庁からも御出席をいただいておりますが、物理的にこの尖閣諸島というのは自衛隊が、物理的にですよ、駐屯することが可能かどうか、この点を御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903968X01320040423/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　それは当然そうでありますけれども、本当に私は、これを拿捕しなかったことは、極めてやはり国際的に日本の、見ようによっては日本が弱腰であるというふうに映るのではないかということを危惧するわけであります",
                "\r\n　そういう中において、時間も余りなくなってきたわけでありますが、実際の尖閣諸島、竹島はもう既に韓国に昭和二十九年から実質支配されてしまっているわけでありまして、尖閣諸島に対しても非常に風雲急を告げてきているというふうな気が私はしているわけであります"
            ]
        },
        {
            "speech_id": "115903968X01320040423_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-04-23",
            "speech_text": "○松原委員　これはちょっと言っている意味が政治的な意味ではなくて物理的ということだから、そういうしゃくし定規の答弁なのかもしれませんが、どちらにしてもやはり常駐するべきだと私は結論的に申し上げたい。\r\n　したがって、部内で検討していると思うんですよ、私は。さすがに日本の防衛庁はしていないはずがない。表面上、今していないと言っているだけであって、していると信じていますから、きちっとその検討をしているのを実行に移す第二段階に上げてもらいたいと思います。\r\n　そこで、薮中さんに聞きたいんですが、前回私この委員会で、薮中さんに自衛隊の駐屯というのはどうだということを聞いたら、あのとき、検討しますというふうな御答弁をいただいたような気もするんですが、何カ月前か、このいわゆる不法侵入者が出る前ですよ。あのときは、不法侵入が余りないだろう、こう胸を張っておられたけれども、その後一週間ぐらいで起こったわけですよ、事案が。私はすぐ質問したかったんですが委員会がちょっとなかなかとれなかったという中で、きょうもう一回確認しますが、実際杞憂が現実になった。自衛隊が駐屯するべきだと私が言ったら検討しますと言っていましたが、この点について御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903968X01320040423/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さすがに日本の防衛庁はしていないはずがない",
                "表面上、今していないと言っているだけであって、していると信じていますから、きちっとその検討をしているのを実行に移す第二段階に上げてもらいたいと思います"
            ]
        },
        {
            "speech_id": "115404080X02220020612_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-12",
            "speech_text": "○松原委員　今の御答弁で、継続する、自主開発も継続するという御意思があると。和製メジャーということでそういうことかもしれぬが、大事なことは、国が担保すると言う。しかし、さっき言った責任の問題が極めて重要でありまして、国が担保するのであれば、国がこれからも日の丸を担保するというのであれば、従来の石油公団の経緯、エネ庁長官は反省すると言った。反省するというのをお題目のように言うのではなくて、具体的にするならば、どういうふうな責任を、さかのぼってとらせることができるのかどうかわからぬけれども、とらせるのか。もし責任をとらせていないとしたら、それは陳謝をする、そういうけじめがあってその次の議論になると私は思うんですよ。\r\n　当然、今後の特殊会社にしても独立行政法人にしても、けじめを、中小企業だったら、いや、中小企業じゃなくてもどこでもそうなんですよ。責任をとる。個人が、やはり責任とその関係の所在が明らかになっていないので、責任をとるということをきちっと、失敗したときは大変な責任を連帯してとるような、そういう、国民が納得するような、そうしなければ、やはり真剣な鉱区開発なんか私はできないと思うんですよ。\r\n　ですから私は、そういった意味で、けじめをつけるという議論は、これからまだ十分審議があるでしょうからきちっとやっていきたいけれども、さらにやっていかなきゃいかぬ。\r\n　同時に、このけじめ論を今後本当にどういうふうに、例えば民間の会社だったら個人保証しているわけですよ。どういうふうにそれをやるんだということもやはり明らかにしていかなければいけないと思いますし、それは大臣の強烈なリーダーシップをもってやっていただかなければできないことだろうと思っております。\r\n　それと、もう一つ、やはりリスクヘッジというのが必要なのでありまして、一つは石油という中におけるリスクヘッジ、一つはエネルギー全体のリスクヘッジ。私は、石油に関して、もう一兆四千億という話もあるし、計算のしようによっては一兆四千億とか八千何ぼだとかいろいろと議論がある。それだけの金をかけてきたんだから、エネ庁長官、それはほかのものに関してもやはりやらなきゃだめですよ。さっきの山田議員の、メジャーはほかをやっていますよという話もあるけれども、それをやらなきゃだめです。本当のリスクヘッジはそれですよ。\r\n　しかし、一方において、このリスクヘッジ、石油に関していうならば、僕はこの間議論で聞いたんだけれども、軍隊がある国、ない国では向こうの対応が違いますよと。軍隊がある国に対しては、やはりバイの契約でも、あなたはいいですよと指定してくる。日本に対しては脅威もなければ応援もないということですよ、向こうにしてみれば。そういう部分では、これは単にひとり経済産業省だけの議論ではなく、まさに国家全体の、極端に言えば防衛庁まで巻き込むような、そういう議論としてあるのか。\r\n　そうじゃないならば、我々は顧客としてたくさんの石油を買っていますよと、もう中近東における最大の石油輸出国は日本ですから、そういう買い手であるという強みを売り手に対してどう生かしていくのか、そういう戦略、軍隊のかわりにそういうものを持つという戦略をやるのか。それはいろいろなやり方があるだろう。\r\n　そういう、日本対産油国だけの関係ではない、第三国までも巻き込む関係も含め大所高所からやっていかないと、私は、これはバイだって、いいところ、本当に当たりのいいところ、魚でいえば大トロですよ、大トロ。掘れば当たるところ、僕は赤身の方が好きだという人もいるけれども、掘っても当たらないところをもらってもしようがないので、掘れば当たるところをもらった方がいいに決まっているんですよ。大トロのところをもらうためには、それはやはり、そういった他の部分の要素がたくさんあるんですよ。そういう戦略的なあすを持っていただかなければいけない。この辺についての決意を。\r\n　今いろいろと言ったけれども、他の産業、エネルギーの問題、それから産油国との関係で、それは、さっき言ったように、公団の理事長はずうっと、もう一年二年、現地でひげもそらずに頑張らなきゃだめなんですよ、こんなのは。そういうのをやらないで退職金をもらっているから話がおかしくなるんですよ。そういうことも含め、けじめの問題、今言った問題、ちょっと時間があれしてしまいましたが、きちっと答えてください。大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02220020612/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、さっき言った責任の問題が極めて重要でありまして、国が担保するのであれば、国がこれからも日の丸を担保するというのであれば、従来の石油公団の経緯、エネ庁長官は反省すると言った",
                "反省するというのをお題目のように言うのではなくて、具体的にするならば、どういうふうな責任を、さかのぼってとらせることができるのかどうかわからぬけれども、とらせるのか",
                "個人が、やはり責任とその関係の所在が明らかになっていないので、責任をとるということをきちっと、失敗したときは大変な責任を連帯してとるような、そういう、国民が納得するような、そうしなければ、やはり真剣な鉱区開発なんか私はできないと思うんですよ",
                "\r\n　ですから私は、そういった意味で、けじめをつけるという議論は、これからまだ十分審議があるでしょうからきちっとやっていきたいけれども、さらにやっていかなきゃいかぬ",
                "どういうふうにそれをやるんだということもやはり明らかにしていかなければいけないと思いますし、それは大臣の強烈なリーダーシップをもってやっていただかなければできないことだろうと思っております",
                "さっきの山田議員の、メジャーはほかをやっていますよという話もあるけれども、それをやらなきゃだめです",
                "日本に対しては脅威もなければ応援もないということですよ、向こうにしてみれば",
                "そういう部分では、これは単にひとり経済産業省だけの議論ではなく、まさに国家全体の、極端に言えば防衛庁まで巻き込むような、そういう議論としてあるのか",
                "\r\n　そうじゃないならば、我々は顧客としてたくさんの石油を買っていますよと、もう中近東における最大の石油輸出国は日本ですから、そういう買い手であるという強みを売り手に対してどう生かしていくのか、そういう戦略、軍隊のかわりにそういうものを持つという戦略をやるのか",
                "そういう戦略的なあすを持っていただかなければいけない"
            ]
        },
        {
            "speech_id": "115104601X00820010316_114",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2001-03-16",
            "speech_text": "○松原委員　これだけ会長の御決意を聞いたわけですから十分でありますが、私は、日本におけるデジタルデバイド、さまざまな部分があるけれども、今言った技術、そういったものについて先ほども質問がありました。テレビの、これも難しくなってきたとか、いろいろとあります。そういう中で、やはりこの部分に関しては、最低限、中にはインターネットが十分使えなくても、少なくとも公共放送についてのデジタル放送になったメリットは絶対生かせるんだ、一億人に生かせるんだ、これは最低限の防衛ラインだと私は思っているのですよ。インターネットまでいけるかどうか、それも、できればそこまでいきたいけれども。\r\n　そういった意味で、私は、日本が一人一人のユーザー側のデジタルデバイドを解消できるかどうか、そのかぎはＮＨＫが握っている、公共放送であるがゆえにその責任があるということを強く御認識いただき、これは全力をかけて、ほかのいろいろな議論もあるけれども、これにさらに力を入れていただきたいというふうに要望したいと思います。\r\n　次に、アナ・アナ変換あり、またデジタルの送信設備等ありで、いろいろな設備費用等を含めて、莫大なお金がかかるわけであります。そういったお金がかかる中において、結果として、そのしわ寄せがどこにいくのか。しわ寄せがどこかにいかないというのであればそれは別ですが、私はこれが非常に心配であります。一つは、番組の制作費にしわ寄せがいってしまったら困るな、また一つは、受信料の部分でどんどんと値上げをするんだという議論になっても困るな、こう思っているわけですが、会長の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104601X00820010316/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、やはりこの部分に関しては、最低限、中にはインターネットが十分使えなくても、少なくとも公共放送についてのデジタル放送になったメリットは絶対生かせるんだ、一億人に生かせるんだ、これは最低限の防衛ラインだと私は思っているのですよ",
                "\r\n　そういった意味で、私は、日本が一人一人のユーザー側のデジタルデバイドを解消できるかどうか、そのかぎはＮＨＫが握っている、公共放送であるがゆえにその責任があるということを強く御認識いただき、これは全力をかけて、ほかのいろいろな議論もあるけれども、これにさらに力を入れていただきたいというふうに要望したいと思います",
                "しわ寄せがどこかにいかないというのであればそれは別ですが、私はこれが非常に心配であります"
            ]
        }
    ]
}