{
    "repr_name": "江崎鐵磨",
    "speeches": [
        {
            "speech_id": "114503830X00619990416_131",
            "house_name": "衆議院",
            "meeting_name": "運輸委員会",
            "date": "1999-04-16",
            "speech_text": "○江崎委員　自由党の江崎鐵磨でございます。\r\n　私は、議員にさせていただいてから間もなく六年経過しようとしておりますが、自来今日まで運輸委員会に所属をいたしましたが、実は与党席で質問をさせていただくことはきょうが初めてであります。先ほども委員部の案内で、さあ、どちらの発言席でと思っておりましたときに、きょうはこちらの方でといったお話がございましたが、特にこの運輸委員会は、与野党ともに切磋琢磨しながら国土の全域の均衡ある発展に取り組んでいただくといった非常にチームワークの整えられた委員会だと、この六年間、私はしみじみ思うものであります。さきの国会で、あの難しい国鉄、林野長期債務の処理法案にあっては、私どもの党と共産党と一部意見が一致するような場面もありました。ことごとく私どもの委員会は、国民のまさに足となる、本当に利便を整える、そうした中枢にある運輸行政といったものは非常に重要であると位置づけて、これからも大いに政治活動を続けなければならない、そうした強い気持ちを持つ一人であります。\r\n　それでは早速、きょうは、鉄道事業法の一部、そして海上運送法の一部を改正する法律案に対しての質問をさせていただきます。\r\n　二十一世紀に向け、新しい流れの中、社会構造の基盤をなす運輸サービスの分野のうち、旅客鉄道、国内海運、貸し切りバス、国内航空の四つの分野で、このたび事前規制型から事後チェック型へ行政の取り組みを大転換し、事業の参入などについて規制緩和を図り、競争原理に基づき利用者の利便を増進、向上させるという事業運営の基本的な制度の見直しを図られるための法案が提出されました。まさにこれは、我が党の主張するフリー、フェア、オープンを目指すものであり、時宜を得たものと私どもは高く評価するものであります。同時にまた、これらの運輸サービスは、国民にとって日々の日常生活で絶えず利用されているものであり、非常に身近な、関心の高いものでもあります。\r\n　既に同僚議員から類似した御質問がありました。このような二十一世紀に向けての問題意識を持って、幾つかの基本的な問題について、特に運輸大臣、運輸省のお考えを伺ってまいりますので、よろしくお願いを申し上げます。\r\n　まず、鉄道事業法案関係についてのお尋ねであります。\r\n　皆様御承知のとおり、鉄道はレールの上しか走ることができない、至極当然のことでありますが、これは鉄道の最大の利点でもあり、また弱点でもあるわけであります。他の公共輸送手段では、空港や港湾といった固定したターミナルはありますが、ターミナルがあることを前提として、航空事業者や海運事業者はかなり自由に路線を張りめぐらせることができるわけであります。バス事業などは、おおよそ道路のある限り、自由に路線を展開できるわけであります。\r\n　しかし、鉄道では、鉄道事業者がみずから敷設した限られたレールのネットワークの中でしか運行できないことは御案内のとおりであります。これはある意味では鉄道の制約でありますが、逆に、鉄道事業者はそのレールのネットワークを独占して使用することができ、また、レールの上では大規模で速度の速い車両を運行することができるという構造上の特徴があるため、鉄道は、大量性、高速性、定時性にすぐれた輸送機関、輸送手段であります。このような鉄道の利点、長所が、省エネルギーであり、地球環境にも優しいという特性を伴っているわけでありますが、この特徴、特性を十分に生かすように、二十一世紀に向けての事業のあり方を考えていかねばなりません。\r\n　一方、鉄道事業を始めるためには、このようなレールを初め、さまざまな施設の整備が欠くことができないとき、その整備は、時間的には長時間に及び、また経費も多額のものとなります。これも一つの鉄道の制約でありますが、鉄道の施設整備は、輸送手段としての特性を十分に発揮できるように計画的に進めていく必要があることは当然のことであります。\r\n　そこで、まず、この鉄道の特性を十分に発揮できるようにするための二十一世紀に向けての鉄道整備の進め方について、川崎運輸大臣の基本的な方針をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503830X00619990416/131",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "さきの国会で、あの難しい国鉄、林野長期債務の処理法案にあっては、私どもの党と共産党と一部意見が一致するような場面もありました",
                "ことごとく私どもの委員会は、国民のまさに足となる、本当に利便を整える、そうした中枢にある運輸行政といったものは非常に重要であると位置づけて、これからも大いに政治活動を続けなければならない、そうした強い気持ちを持つ一人であります",
                "まさにこれは、我が党の主張するフリー、フェア、オープンを目指すものであり、時宜を得たものと私どもは高く評価するものであります",
                "\r\n　皆様御承知のとおり、鉄道はレールの上しか走ることができない、至極当然のことでありますが、これは鉄道の最大の利点でもあり、また弱点でもあるわけであります",
                "このような鉄道の利点、長所が、省エネルギーであり、地球環境にも優しいという特性を伴っているわけでありますが、この特徴、特性を十分に生かすように、二十一世紀に向けての事業のあり方を考えていかねばなりません"
            ]
        }
    ]
}