{
    "repr_name": "菊田真紀子",
    "speeches": [
        {
            "speech_id": "119604080X00920180418_192",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○菊田委員　財務省の文書改ざんから、防衛省・自衛隊の日報の隠蔽、そして文科省と経産省の講演への介入、さらには財務省の福田事務次官セクハラ問題、厚生労働省でも、これもまた福田という同じ名前ですけれども、健康局長によるセクハラ問題と、まさに行政への信頼が大きく揺るいでおります。\r\n　今回の職員による詐欺の事案は個人の問題だとは思いますけれども、しかし、相次ぐ各省庁の不祥事への大臣の所感、そして行政への信頼回復にどう取り組むのか、見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/192",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○菊田委員　財務省の文書改ざんから、防衛省・自衛隊の日報の隠蔽、そして文科省と経産省の講演への介入、さらには財務省の福田事務次官セクハラ問題、厚生労働省でも、これもまた福田という同じ名前ですけれども、健康局長によるセクハラ問題と、まさに行政への信頼が大きく揺るいでおります"
            ]
        },
        {
            "speech_id": "119605266X00120180223_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-23",
            "speech_text": "○菊田分科員　今回の事案では、米軍みずからが燃料油の回収を行うべきではないかと考えますが、どうして我が国の自衛隊が派遣されることになったのか、お答えください。米軍では能力的に対応困難と防衛省が判断したのでしょうか。今回の青森県の事案では、自衛隊が米軍の肩がわりをさせられているとも言えるのではないでしょうか。防衛省の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00120180223/172",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "今回の青森県の事案では、自衛隊が米軍の肩がわりをさせられているとも言えるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118303968X00620130426_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-26",
            "speech_text": "○菊田委員　北朝鮮の核、そしてまたミサイルの発射については、中国も、水面下も含めて、抑制を相当働きかけたというような報道もございますが、しかし、依然として中国と北朝鮮は、国と国との約束、条約をしっかり持っているわけでございまして、長年にわたる血で固めた同盟というような関係がこの後どういうふうになっていくのか、注視をしていかなければなりません。\r\n　しかし、この条約を破棄する、あるいは見直すということは、現実にはそう容易ではないことでありますので、私は、この中朝の関係を注視しながら、日本が中国としっかりと緊密な連携を図っていくことが非常に重要だというふうに考えております。\r\n　この地域における最大の抑止力が、米韓相互防衛条約と日米安保条約に基づく米軍のプレゼンスであり、韓国の安全が日本自身の安全にとって非常に重要であるならば、日本と韓国の間においても安保協力を推進すべきは当然であろうが、大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00620130426/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菊田委員　北朝鮮の核、そしてまたミサイルの発射については、中国も、水面下も含めて、抑制を相当働きかけたというような報道もございますが、しかし、依然として中国と北朝鮮は、国と国との約束、条約をしっかり持っているわけでございまして、長年にわたる血で固めた同盟というような関係がこの後どういうふうになっていくのか、注視をしていかなければなりません",
                "\r\n　しかし、この条約を破棄する、あるいは見直すということは、現実にはそう容易ではないことでありますので、私は、この中朝の関係を注視しながら、日本が中国としっかりと緊密な連携を図っていくことが非常に重要だというふうに考えております",
                "\r\n　この地域における最大の抑止力が、米韓相互防衛条約と日米安保条約に基づく米軍のプレゼンスであり、韓国の安全が日本自身の安全にとって非常に重要であるならば、日本と韓国の間においても安保協力を推進すべきは当然であろうが、大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02420120418_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○菊田委員　ありがとうございました。\r\n　私も、このことについては非常に唐突な印象を受けたわけですが、どういう御意思でこのようなことを表明されたのか、今後も注目しながら、今、官房長官、答弁をいただきましたけれども、国としての考え方をいろいろな機会に国民の皆様にもお伝えをいただき、対応していただきたいと思います。\r\n　続きまして、北朝鮮のミサイル発射を最初に探知したのは米軍の早期警戒衛星であります。我が国は、安全保障に直接かかわる重要な情報を米国に依存しているわけです。今回のミサイル発射によって、改めて日米安保条約を中核とする日米同盟の重みを痛感いたしました。\r\n　防衛省におかれましては、北朝鮮のさらなる挑発行為に備えて、米軍とどう連携をとっていくんでしょうか。田中防衛大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、このことについては非常に唐突な印象を受けたわけですが、どういう御意思でこのようなことを表明されたのか、今後も注目しながら、今、官房長官、答弁をいただきましたけれども、国としての考え方をいろいろな機会に国民の皆様にもお伝えをいただき、対応していただきたいと思います",
                "今回のミサイル発射によって、改めて日米安保条約を中核とする日米同盟の重みを痛感いたしました"
            ]
        },
        {
            "speech_id": "117903968X00420111202_253",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○菊田委員　ありがとうございました。\r\n　時間が参りましたので、最後に一言でございますけれども、私からも、前沖縄防衛局長の発言、更迭問題について申し上げたいと思います。\r\n　言うまでもなく、沖縄の普天間飛行場の移設問題は野田政権においても大変重要な課題でありまして、政権発足以降、玄葉外務大臣も二回沖縄を訪問されました。沖縄の皆さんの声に真摯に耳を傾け、御理解をいただく努力を重ねてきたわけでございます。\r\n　先月末には、前政権からの課題でありました、米軍属の公務中の犯罪を日本で裁判にかけられるように日米地位協定の運用改善を合意したところでありますが、その直後に、このようなことで沖縄の県民、そして多くの女性の心を傷つけてしまったことは甚だ残念であり、私も強い憤りを感じます。\r\n　今後、野田政権全体として、今まで以上に緊張感を持って沖縄の皆さんとの信頼回復に全力で取り組んでいただきたいと思いますが、改めて野田総理の決意をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/253",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先月末には、前政権からの課題でありました、米軍属の公務中の犯罪を日本で裁判にかけられるように日米地位協定の運用改善を合意したところでありますが、その直後に、このようなことで沖縄の県民、そして多くの女性の心を傷つけてしまったことは甚だ残念であり、私も強い憤りを感じます"
            ]
        },
        {
            "speech_id": "116404260X01520060414_112",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-04-14",
            "speech_text": "○菊田委員　国が都合のいいところだけは地方に押しつけて、そして抜本的な解決策も何にも持たないで、もう何年も前から、検討する、今検討中だということの繰り返しだということがよくわかりました。\r\n　新潟県の医師会が、勤務医の現況と将来ということで、県内の勤務医に対してのアンケートを行っております。平成元年からやっておりまして、ことし四回目のアンケートが出ました。医師会も、勤務医の大変過酷な現状をほっておけない、医師会としても一生懸命同じ問題について取り組んでいかなきゃいけないということでやっているわけです。\r\n　驚いたことに、平成元年の最初のアンケートのところでは、医師急増についてあなたはどのように思われますかというような設問があったんですね。ところが、今はもう医師不足にかかわる設問ばかりになっております。そして、今回の調査では、あなたは医師の定数にかかわらず現実には医師を増員すべきだと思いますかという設問に対して、七一％の医者が増員してもらいたい、はいと答えておりますし、増員のためにたとえあなたの収入が減ったとしても増員した方がいいと考えますかということに対しては、六七％の方がはいと回答しているんです。もうこれぐらい勤務医がぎりぎりのところに来ているということで、もう医師会も真剣に取り組んでいるということを御紹介しておきたいと思います。\r\n　ちょっと話はかわりますけれども、先般ニュースでありましたが、名護市への防衛医官派遣というニュースがありました。普天間移設問題で国と名護市が基本合意したことを受けまして、政府は名護市の県立北部病院に産婦人科医として防衛医官一人を派遣することが決まったということでございます。基地問題と産婦人科医不足の問題はそもそも全く別な問題なのに、非常に奇妙な感じを受けました。しかし、私は、これは産婦人科医不足の象徴ではないか、このように非常に関心を持って見ております。\r\n　もう医療に関しては、日常が災害です。救急で担ぎ込まれても小児科医がいないために病院をたらい回しになっている子供が大勢いますし、遠く離れた病院まで行かないとお産ができないという母親も大勢います。もう既に緊急事態に陥っているわけです。\r\n　そこでお伺いしますけれども、災害派遣で自衛隊が派遣されると同じように医師を派遣してもらいたいという自治体はたくさんありますが、市長や知事が防衛庁に要請したら医官を派遣していただけるんでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X01520060414/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もうこれぐらい勤務医がぎりぎりのところに来ているということで、もう医師会も真剣に取り組んでいるということを御紹介しておきたいと思います",
                "基地問題と産婦人科医不足の問題はそもそも全く別な問題なのに、非常に奇妙な感じを受けました",
                "しかし、私は、これは産婦人科医不足の象徴ではないか、このように非常に関心を持って見ております"
            ]
        }
    ]
}