{
    "repr_name": "たがや亮",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_122",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○たがや委員　れいわ新選組のウルトラマン、たがや亮です。\r\n　カラータイマー三分で臨みたいと思います。総理、よろしくお願いします。\r\n　総理、先ほど金村委員からもありましたけれども、所得に対してかかる税と社会保障費、すなわち国民負担率は、直近二〇二三年予測値で四六・八％です。既にもう五割近い国民負担率で、ウナギ登りです。にもかかわらず、岸田政権は増税、増税のオンパレード、まさに異次元の増税路線です。はっきり言って、岸田総理の親族が公邸で忘年会をしたとか、記念撮影をしたとか、寝そべってアイスを食べたとか、そんなことはどうでもよくて、興味もありません。むしろ、テレビを見ている国民の皆さんは、生活に直結する増税や社会保障費の負担増の議論を期待しているんじゃないでしょうか。\r\n　こちらのパネルを御覧ください。岸田政権が打ち出した国民の新たな負担の一覧です。二十八項目もあります。\r\n　そこで、お伺いいたします。一番上を御覧ください。消費税に関するインボイス制度の導入は、少なくとも免税事業者にとっては新たな負担増となりますが、消費税に関連する増税に当たるということで、総理、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/122",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "はっきり言って、岸田総理の親族が公邸で忘年会をしたとか、記念撮影をしたとか、寝そべってアイスを食べたとか、そんなことはどうでもよくて、興味もありません",
                "むしろ、テレビを見ている国民の皆さんは、生活に直結する増税や社会保障費の負担増の議論を期待しているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "121104127X00320230515_151",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○たがや委員　ありがとうございます。\r\n　構造的問題があるということですが、これはデータも取ったんですね、公取から。転嫁拒否行為に係る相談件数ですね。二十六年度は千三百七十件、令和元年度の増税時も二千百二件あります。全く構造は、更に拡大しているということなんですね。\r\n　こういった消費税の構造的な問題を放置して強引にインボイス制度を導入してしまえば、構造的問題は更に拡大することが予想されます。\r\n　更に言えば、中小企業の経常利益率は平均二・三％ですから、消費税を転嫁できなければ赤字に転落するということと、取引激減により廃業を余儀なくされること、これらが、鈴木大臣、大問題なんですが、個人事業主は更に薄利なんです。このほかにも法的な大問題があります。\r\n　そこで、質問です。\r\n　先日、お隣にいる原口一博委員が当委員会で鈴木大臣に触れていた独禁法に関してですが、消費税三％導入時は独禁法の適用除外の法改正をし、五％の増税時には法改正も特措法もなし、立て続けの八パー、一〇パーの増税時には消費税の転嫁に関する特措法で独禁法を阻却する措置を施しましたが、現在、特措法は失効している状態です。\r\n　鈴木財務大臣、特措法は失効していると答弁しておりましたけれども、それで間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/151",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　鈴木財務大臣、特措法は失効していると答弁しておりましたけれども、それで間違いないでしょうか"
            ]
        },
        {
            "speech_id": "121104127X00320230515_153",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○たがや委員　大臣、ありがとうございます。\r\n　特措法は失効していると明確に答弁をいただきましたが、それを踏まえて、例えば、声優業界や俳優業界など、横に連携して、団体として団結して、取引相手にインボイスの登録事業者になるので取引の消費税相当額の値上げをお願いしたいと値上げ交渉する場合は、カルテル形成の独禁法に違反する可能性があるのか。これは、公取、公正取引委員会の方、答弁をお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/153",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　特措法は失効していると明確に答弁をいただきましたが、それを踏まえて、例えば、声優業界や俳優業界など、横に連携して、団体として団結して、取引相手にインボイスの登録事業者になるので取引の消費税相当額の値上げをお願いしたいと値上げ交渉する場合は、カルテル形成の独禁法に違反する可能性があるのか"
            ]
        },
        {
            "speech_id": "121104127X00320230515_159",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○たがや委員　残念ですね。\r\n　また改めて質問させていただきますけれども、特措法など独禁法の阻却を措置しないのは政府の怠慢だと思いますよ。最低でも独禁法の阻却措置をしなければ、免税事業者の方々は独禁法違反にさらされることになる。私はインボイスの導入自体に大反対だけれども、独禁法の阻却措置をするまでは導入しない、少なくとも導入を最低一年は延期する。\r\n　更に言えば、今の日本の不景気な経済状況下において消費税五％減税はマストであると思いますが、そもそも経産省は、減税したときの中小企業に与える経済効果やインボイスを導入した際の経済効果、悪影響、そういうことを計量シミュレーションはしているんでしょうか。最後にちょっと、経産省、お答えいただけないですか。一言でいいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/159",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　また改めて質問させていただきますけれども、特措法など独禁法の阻却を措置しないのは政府の怠慢だと思いますよ",
                "私はインボイスの導入自体に大反対だけれども、独禁法の阻却措置をするまでは導入しない、少なくとも導入を最低一年は延期する",
                "\r\n　更に言えば、今の日本の不景気な経済状況下において消費税五％減税はマストであると思いますが、そもそも経産省は、減税したときの中小企業に与える経済効果やインボイスを導入した際の経済効果、悪影響、そういうことを計量シミュレーションはしているんでしょうか"
            ]
        },
        {
            "speech_id": "121104319X00520230322_171",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-22",
            "speech_text": "○たがや委員　れいわ新選組の一本足打法、たがや亮です。\r\n　法案の質問の前に、三月十日の当委員会での私の質問に対する答弁について一言申し上げます。\r\n　お手元の資料を御覧ください。\r\n　上の部分ですが、宅建業者や投資家が個人所有の土地建物を購入する際、転売なら特例措置があり、インボイスは発生しません。下ですが、転売ではなく、事業者や投資家が直接、事務所やレストラン、民泊を運営する目的で購入すると、特例措置が適用にならず、インボイスが発生して、消費税を売主か買主か、誰が負担するのかの問題が生じてしまうため、新たな特例措置を設ける必要があるのではないかと質問しました。この私の質問に対して、残念ながら、大臣の答弁の中に回答はありませんでした。\r\n　大臣よりも、むしろ答弁を用意した国交省の皆さんに言いたいのですが、事前レクで、財務省、国交省合わせて十五人の方々に一時間以上もかけてそのことを丁寧に指摘し、問題点を共有し、理解されたはずですが、なぜか大臣答弁に反映されていませんでした。何が何でもインボイス制度を進めたい財務省と組んで問題点に目をつぶったと取られてもおかしくありません。\r\n　大臣、これだけの問題じゃなくて、そのほかにもこの不動産売買に関する問題が起こっていまして、宅建業者が転売目的で物件を買ったとしても、それが売れなかった場合、しばらく、数か月売れなかった場合、そこに消費税が発生したというケースがあるんです。裁判になって、判決は国が勝っているわけですけれども、こういった細かいトラブルが今あるので、その辺は担当省庁として、指摘した問題点、その辺を受け止めていただいて、解決に向けて誠実に取り組んでいただくことを、冒頭、強く要望いたします。\r\n　さて、本題に入ります。\r\n　合意形成に向けた国の支援ということで、新設で地域公共交通再構築調査事業というのがあるんですが、それに関してお伺いをいたします。\r\n　調査事業とありますが、法案には書いていない調査事業とは何でしょうか。具体的に教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00520230322/171",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "下ですが、転売ではなく、事業者や投資家が直接、事務所やレストラン、民泊を運営する目的で購入すると、特例措置が適用にならず、インボイスが発生して、消費税を売主か買主か、誰が負担するのかの問題が生じてしまうため、新たな特例措置を設ける必要があるのではないかと質問しました",
                "何が何でもインボイス制度を進めたい財務省と組んで問題点に目をつぶったと取られてもおかしくありません",
                "裁判になって、判決は国が勝っているわけですけれども、こういった細かいトラブルが今あるので、その辺は担当省庁として、指摘した問題点、その辺を受け止めていただいて、解決に向けて誠実に取り組んでいただくことを、冒頭、強く要望いたします"
            ]
        },
        {
            "speech_id": "121104319X00220230310_229",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○たがや委員　れいわ新選組の竈門炭治郎、たがや亮と申します。\r\n　今日は、国交省所管の事業者にまとわりつくインボイスという鬼を鬼滅のやいばで退治できるよう頑張ります。\r\n　斉藤大臣、予算委員会、お疲れさまでした。大臣はやはりすばらしい方だと思いました。予算委員会の答弁の際、小走りで答弁に向かったり、マスクを素早く外してやや早口で答弁を短くするなど、大臣の中で最も質疑者に対して配慮のある方だと感服いたしました。その人柄を象徴するような今回の大臣所信を踏まえて、質問に入りたいと思います。\r\n　大臣は、所信の中で、我が国が抱える様々な問題に対して、国民の皆様と丁寧かつ誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとおっしゃっているので、本日は私の話も是非受け止めていただきたいと思います。\r\n　大臣の重点的に取り組む最初の柱の中で、国土強靱化について、インフラの維持管理、更新を計画的に進めるということで、その一環として担い手の確保について言及されていました。この場合の担い手としては、会社に属していないいわゆる一人親方も含まれていると思いますが、インボイス導入が国交省所管の各業界にどのような影響を及ぼすのか、まずは大臣の認識を伺います。\r\n　また、全国に一人親方と呼ばれる労務者は五、六十万人いるとのことですが、そのうち消費税の免税事業者は全体の何％でしょうか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/229",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "予算委員会の答弁の際、小走りで答弁に向かったり、マスクを素早く外してやや早口で答弁を短くするなど、大臣の中で最も質疑者に対して配慮のある方だと感服いたしました"
            ]
        },
        {
            "speech_id": "121104319X00220230310_231",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○たがや委員　大臣、ありがとうございます。\r\n　大臣の認識、ありがとうございました。そして、数が認識できていないというのは、国交省だけじゃなくて、これは財務省の方に聞いても、数が分からない、把握できないということなんですね、インボイスに関して。\r\n　ということは、どの事業者がどれくらい影響を受けるかというのが分からない状況でインボイスが導入されようとしております。そして、一人親方の多くが、二十五年以上のデフレにコロナまでやってきて、さらに、物価高騰による資材仕入れ額の激増、七月にも始まるコロナ融資の返済により、ただでさえ事業者が瀕死の状態です。\r\n　そこで、建設業の実態を少し紹介したいと思います。\r\n　ダイヤモンドオンラインに掲載された帝国データバンクの情報取材課長の記事によると、二〇二二年の建設業者の倒産は千二百四件を数え、前年を一二・九％上回り、二〇〇八年以来十四年ぶりの前年比増加。新型コロナウイルス感染拡大により設備投資を控える傾向が得意先に広がった上、有資格者の退職が相次いだことが影響し、倒産。資材価格の高騰も重なり、同業者との競争も激しく、価格転嫁もままならない中、事業の継続を断念。従業員の退職からマンパワー不足に陥り、受注対応力が低下。売上げも減少傾向をたどる中、コロナ関連融資の活用でしのいでいたものの、支え切れず倒産。人手不足倒産に占める従業員退職型の割合は四割を超え、業種別に見ると、人手不足倒産に占める割合が最も高いのは建設業で五〇％と半数を占めました。これが現状です。\r\n　これに更に追い打ちをかけるのが、十月の一日に導入を予定しているインボイス制度です。これを引き金に、一人親方が相当数廃業を余儀なくされるとの見方が出ています。インボイス制度により、今まで免税事業者だった方が更なる不利益を被るおそれがあるからです。\r\n　大臣は、公共工事設計労務単価を前年度五・二％引き上げるとのことですが、これを鑑みても、インボイス制度導入で一人親方に対する実質の増税となり、窮地に立たされます。つまり、インボイス制度の導入により、年間売上げ一千万円以下の一人親方はインボイス事業者となり、売上げの対価分の消費税を支払うか、若しくは免税事業者として残るかの二択になるのですが、前者の場合、一人親方は実質の収入減で廃業、後者の場合は、元請消費税相当の扱いについて転嫁を押しつけられるか、契約を打ち切られることが予想され、結局、一人親方は廃業の危機に瀕しています。\r\n　そこで、お伺いします。インボイス制度に登録しても登録しなくても廃業せざるを得ない一人親方について、この状況を大臣はどう打開するのでしょうか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/231",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "資材価格の高騰も重なり、同業者との競争も激しく、価格転嫁もままならない中、事業の継続を断念",
                "売上げも減少傾向をたどる中、コロナ関連融資の活用でしのいでいたものの、支え切れず倒産"
            ]
        },
        {
            "speech_id": "121104319X00220230310_233",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○たがや委員　大臣、ありがとうございます。\r\n　様々な対応を考えられているようなんですが、大臣所信において、国土強靱化のために担い手の確保とおっしゃっていたので、その流れに逆行するおそれのあるインボイス導入は慎重に検討いただいて、制度の見直し、延期も含めた提案を国交省として積極的に政府に呼びかけていただけるようまず要望します。よろしくお願いします。\r\n　次の質問に参ります。\r\n　国交省の所管する事業者で、同様に、不動産売買では、転売については特例措置が施されているようですが、転売せずに事務所やレストラン、シェアハウス、民泊に利用する場合、新たに消費税の負担による不利益が発生しますが、大臣の御見解をお聞かせください。\r\n　また、このような転売以外のケースに対して、新たな特例制度が必要と思いますが、政府は何か対応を考えているのでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/233",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　様々な対応を考えられているようなんですが、大臣所信において、国土強靱化のために担い手の確保とおっしゃっていたので、その流れに逆行するおそれのあるインボイス導入は慎重に検討いただいて、制度の見直し、延期も含めた提案を国交省として積極的に政府に呼びかけていただけるようまず要望します"
            ]
        },
        {
            "speech_id": "121104319X00220230310_235",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○たがや委員　もう時間がないので終わりますけれども、転売することだけが特例措置を受けられるというのは、これは不思議なんですよね。しっかりと様々なものに対応していかないと、税の平等性と言っているので、そこはちょっとおかしな話になると思います。\r\n　こんなケース、最後に一つだけ。レストラン、シェアハウスなどの目的で買い取る課税事業者が相当数予想される中で、個人から物件を購入する際、買手の課税事業者が、個人の売主に対して、会社法人格を取らせるケースが予想されます。どういうことかというと、スタートアップ企業は二年間消費税が猶予されるため、その制度を利用して、売主である個人に対して会社法人格をそのときだけ取らせるということです。そういうことをしていると、更に平等性も何もなくなってしまうと思うので、制度として欠陥だらけと言わざるを得ません。\r\n　そもそも、インボイスの導入の大義は、税の公平性の担保、複数税率による適正な納税と言っていましたが、二月十日の私の内閣委員会の質疑で、財務省は、消費税は預かり税ではない、益税も存在しないと明確に答えたので、インボイス導入の大義はありません。国交省として、インボイスの大義を政府に改めて説明責任を果たしていただけるよう強く要望します。\r\n　最後に、政治は生活である、国民の生活が第一、これを申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/235",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "しっかりと様々なものに対応していかないと、税の平等性と言っているので、そこはちょっとおかしな話になると思います",
                "そういうことをしていると、更に平等性も何もなくなってしまうと思うので、制度として欠陥だらけと言わざるを得ません",
                "\r\n　そもそも、インボイスの導入の大義は、税の公平性の担保、複数税率による適正な納税と言っていましたが、二月十日の私の内閣委員会の質疑で、財務省は、消費税は預かり税ではない、益税も存在しないと明確に答えたので、インボイス導入の大義はありません",
                "国交省として、インボイスの大義を政府に改めて説明責任を果たしていただけるよう強く要望します"
            ]
        },
        {
            "speech_id": "121105261X01420230227_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○たがや委員　れいわ新選組のウルトラマン、たがや亮です。\r\n　私に許されたカラータイマーは僅か四分です。四分以内に消費税とインボイスという怪獣を退治できるよう頑張ります。岸田総理、よろしくお願いいたします。\r\n　前回の予算委員会で岸田総理は、消費税は第二法人税という主張は十分理解できていないとおっしゃっていたので、今日は是非、岸田総理に消費税の本質について理解を深めてもらいたいと思います。\r\n　まず、内閣委員会の私の質疑にて、消費税が預かり税ではない、消費者から預かった税を利益にする益税でもないと明確に政府が認めたことで、益税論争には終止符が打たれました。\r\n　パネル右上の図は、間接税の仕組みです。\r\n　酒税やたばこ税などは、真っ先に大本の製造者から量や本数に応じて税金を徴収して、消費者に商品が渡るまで機械的にきれいに転嫁され、間接税という意味も分かります。ゴルフ場利用税などはその逆で、利用者から一定額を徴収して事業者が預かるという仕組みです。要するに、間接税は、大本の製造者か末端の消費者に対していずれも一度きりの課税というのがみそです。しかし、消費税は全ての取引に課税ですから、法人税と同じ仕組みになります。\r\n　右真ん中の図は、消費税の仕組みです。\r\n　消費税は、お酒やたばこのように量や本数に応じた税で納められないので、取引額の割合、すなわち一〇％という形で全ての事業者から徴収する仕組みです。そして、商品価格には利益も含まれていますから、消費者は直接税である法人税の一部も支払っているということになりますが、法人税を支払っているという感覚は消費者にはございません。消費税も、旧大蔵省が主張するように、法人税と同じ構造で、価格の一部として紛れ込んだ消費税なわけですから、消費者は、法人税と同じく、税ではなく、価格の一部を支払っているにすぎません。\r\n　では、なぜ消費者が消費税を納める錯覚をするのかというと、導入当時の、商品価格プラス消費税三％という旧大蔵省の間違った指導方法が強烈に消費者に刷り込まれたからです。\r\n　さらに、パネルの消費税と法人税の割り出し計算式を御覧ください。仕組みが酷似しています。\r\n　消費税が法人税よりもはるかに厳しい税だと言われるゆえんは、法人税は利益のみに課税されますが、消費税は利益プラス人件費にまで課税され、なおかつ、赤字でも納めなければならない税だからです。\r\n　また、消費税を転嫁できるかできないかは、事業者間の力関係や市場原理で価格が決まるので、転嫁ができるかは未知数です。例えば、ねじ一本十円とします。消費税を乗せた十一円でメーカーに卸せますでしょうか。そんなことをしたら、入札で生き残れません。だから、消費税はでたらめな税なんです。\r\n　総理、以上の説明で、消費税はどこからどう見ても第二法人税です。これだけ説明して理解ができなければ、実体経済を全く理解していないと言われます。\r\n　さらに、益税論争に終止符が打たれたのですから、複数税率による不公平を是正するとうそぶいてインボイスを進めるのは大義もなく、国民に不誠実です。インボイスは、全ての事業者をタグづけし、零細企業も含めて全ての事業者から自動的に税金を赤字でも吸い上げる、恐ろしい税制です。だから、滞納が多く、反対も多いのです。\r\n　岸田総理、消費税が第二法人税と御理解いただけたでしょうか。そして、大義名分がなくなったインボイスを本当に導入するのでしょうか。導入するなら、大義名分は何でしょうか。総理、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/208",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　前回の予算委員会で岸田総理は、消費税は第二法人税という主張は十分理解できていないとおっしゃっていたので、今日は是非、岸田総理に消費税の本質について理解を深めてもらいたいと思います",
                "そんなことをしたら、入札で生き残れません",
                "だから、消費税はでたらめな税なんです",
                "\r\n　さらに、益税論争に終止符が打たれたのですから、複数税率による不公平を是正するとうそぶいてインボイスを進めるのは大義もなく、国民に不誠実です"
            ]
        },
        {
            "speech_id": "121105261X01120230215_332",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○たがや委員　れいわ新選組の潜水艦こと千葉十一区のたがや亮です。\r\n　今日は、くしくも父親の命日でして、こんな日に予算委員会の初の質疑ということで、とても感慨深いものがあります。父と一緒に質疑に臨む気持ちで頑張りたいと思います。六分一本勝負、岸田総理、どうぞよろしくお願いいたします。\r\n　まずは、消費税に関して、大きな誤解を解きたいと思います。\r\n　恐らく国民の皆様の多くは、消費税の免税事業者について、客から消費税を取っているのにそれを納税せず猫ばばしている、ピンはねしている、おかしいじゃないか、怒りを感じると思われるかもしれません。\r\n　しかし、そうではありませんでした。二月十日に行われた内閣委員会の私の質問に対し、財務省は、何と消費税は預かり税ではないと認める明確な答弁をいただきました。つまり、消費税は、もらった税を利益にできるいわゆる益税ではないと認めたんです。\r\n　資料二を御覧ください。\r\n　消費税法の条文の一部が皆様のお手元にあろうかと思いますが、実際は、こちらにあるとおり、百四十九ページありますけれども、消費税のことを定めているのに、どこにも消費者という言葉がありません。消費者の支払い義務も、事業者が徴収する義務も全く書かれておりません。要するに、条文上は、取引したら、国は、一〇％上納しなさい、消費者に転嫁するのが望ましいが、するかしないかは事業者に任せるから、後はよろしくね、そういうずさんな内容です。\r\n　したがって、消費税というのは、消費者が支払った税を預かった事業者が支払うという間接税ではなくて、事業者が直接支払う事実上の直接税、すなわち、第二法人税と言えます。\r\n　更に補足すると、事業者にとっての商品価格の構成は、原価プラス利益プラス人件費プラス消費税で構成されるということになります。\r\n　さて、そこで、インボイス制度についてですが、今まで政府は、制度導入の理由について、一貫して、税の公平性の担保のためと主張してきました。いわば免税事業者の猫ばばをなくそうという趣旨の情報操作であり、詭弁と言えます。なぜなら、二月十日の答弁で猫ばばではないと認めたわけですから、インボイス導入の大義名分が根底から崩れたので、弱い者いじめの単なる増税です。更に言えば、更なる消費税増税の下準備とも疑ってしまいます。\r\n　パネル下段に記載していますが、インボイスの懸念事項を申し上げます。\r\n　政府は、そもそもインボイス対象事業者数を把握できていない。おととし十月に申請をスタートさせたが理解は深まらず、申請締切りを今年三月末から九月末に延長した。一般社団法人日本中小企業経営審議会と私が直接行った地元の緊急アンケート結果は、およそ七五％が反対、分からないでした。\r\n　なぜ反対が多く、申請が進まないのか。資料三、こちらを御覧ください。\r\n　会計上、消費税の区分だけでもこれだけあります。インボイスが入ると、区分がこの三倍に膨れ上がると言われています。すなわち、免税事業者にとって死活問題。導入することで、事務作業、税理士費用等、それに伴う金銭負担が大変であり、経理部のない零細企業やフリーランスには過酷のみならず、免税事業者以外の負担も増大します。しかし、これをやらないと取引先に契約を打ち切られるのではないかという恐怖感が事業者に蔓延しています。\r\n　インボイス制度が機能するためには、課税事業者の九八％以上、すなわち、ほぼ全ての参加率でなければ機能しないと専門家の指摘もございます。今のペースでは、到底その水準は不可能ではないかと考えます。\r\n　そこで、岸田総理に質問いたします。\r\n　零細企業や個人事業主のそのような悲鳴をどのように受け止めておられますか。その上で、政策の最終決定権者の総理大臣として、何が何でも絶対十月一日にインボイス導入をスタートさせるのか、又は、状況次第で延期や制度の見直しをすることも含めて、絶対に導入するとは言えないのか、明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/332",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　まずは、消費税に関して、大きな誤解を解きたいと思います",
                "\r\n　恐らく国民の皆様の多くは、消費税の免税事業者について、客から消費税を取っているのにそれを納税せず猫ばばしている、ピンはねしている、おかしいじゃないか、怒りを感じると思われるかもしれません",
                "いわば免税事業者の猫ばばをなくそうという趣旨の情報操作であり、詭弁と言えます",
                "なぜなら、二月十日の答弁で猫ばばではないと認めたわけですから、インボイス導入の大義名分が根底から崩れたので、弱い者いじめの単なる増税です",
                "更に言えば、更なる消費税増税の下準備とも疑ってしまいます",
                "\r\n　なぜ反対が多く、申請が進まないのか",
                "今のペースでは、到底その水準は不可能ではないかと考えます"
            ]
        },
        {
            "speech_id": "121105261X01120230215_334",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○たがや委員　総理、ありがとうございます。\r\n　絶対に導入すると言えない曖昧な答弁でしたので、私の質問の趣旨からすれば、延期もあり得ると受け取りました。\r\n　インボイスは、小規模事業者のみならず、様々な事業者、全国民に大きな影響を及ぼします。今の不景気な経済状況下でやるべきではないと思います。大義を失った単なる弱い者いじめのインボイスは廃止、景気に悪影響のある消費税も廃止……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/334",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　絶対に導入すると言えない曖昧な答弁でしたので、私の質問の趣旨からすれば、延期もあり得ると受け取りました",
                "今の不景気な経済状況下でやるべきではないと思います",
                "大義を失った単なる弱い者いじめのインボイスは廃止、景気に悪影響のある消費税も廃止……"
            ]
        },
        {
            "speech_id": "121104889X00220230210_340",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○たがや委員　れいわ新選組で比較的波穏やかな、たがや亮と申します。よろしくお願いします。\r\n　本日は、質問の機会をいただきましてありがとうございます。理事の皆様に御礼申し上げます。\r\n　さて、今日は、日本経済のＶ字回帰に資する質疑をさせていただきたいと思います。\r\n　日本は、二十五年以上のデフレに加えて、コロナ禍、戦争、円安、エネルギー、物価高の四重苦で、生活困窮者が更に続出しております。事業者の九九％を占める中小企業や家計を温め、個人消費を高めるための施策が急務と考えます。\r\n　その観点において、現在は、輸入物価高、エネルギー高騰によるコストプッシュインフレであり、景気回復によるものではないインフレで、実質デフレ下であり、消費税は事業者、消費者にとっての足かせになっていると思います。そして、消費税の性質、本質について、政治家を始め事業者、国民の多くが認識を間違っているのではないかと考えております。\r\n　そこで、まずこちらのパネル一を御覧ください。一般社団法人日本中小企業経営審議会という団体がありまして、昨年の十二月から今年の一月にかけて行った税に関する緊急アンケートで、千八十一社からの回答によると、景気回復のための消費税についてどう思うかという問いに対して、廃止すべき、四〇％、五％程度に引き下げるべき、三二％、現状で構わない、二五％、増税すべき、三％。廃止又は引下げが七二％で、引上げ容認は僅か三％です。\r\n　これが事業者の生の声ですが、大臣、このアンケート結果についての所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/340",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "事業者の九九％を占める中小企業や家計を温め、個人消費を高めるための施策が急務と考えます",
                "\r\n　その観点において、現在は、輸入物価高、エネルギー高騰によるコストプッシュインフレであり、景気回復によるものではないインフレで、実質デフレ下であり、消費税は事業者、消費者にとっての足かせになっていると思います",
                "そして、消費税の性質、本質について、政治家を始め事業者、国民の多くが認識を間違っているのではないかと考えております"
            ]
        },
        {
            "speech_id": "121104889X00220230210_342",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○たがや委員　大臣、手短な答弁ありがとうございます。\r\n　大臣、やはり中小企業にとって消費税というのは重税感が強い税ですし、要するに、事業者は赤字でも消費税を払わなきゃいけない。法人税だったら利益のみに課税をされるんですけれども、消費税は利益に加えて人件費にまで課税されるというのが実態です。\r\n　それゆえ滞納も多く、税の滞納分の約五割を占めるのが消費税。制度自体がもう破綻しているんじゃないか、そのように言わざるを得ません。この状況を鑑みれば、消費税自体、日本人になじまない税なんじゃないかとすら思ってしまいます。\r\n　大臣の認識を是非改めていただき、消費税の廃止、少なくとも減税を検討していただければと思います。\r\n　ありがとうございます。大臣、お忙しいでしょうから、これで大丈夫です。\r\n　そこで、財務政務官に消費税の本質についてお伺いをいたします。\r\n　直接税と間接税の定義を端的にお聞かせください。そして、消費税は直接税、間接税のどちらに分類されるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/342",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　大臣、やはり中小企業にとって消費税というのは重税感が強い税ですし、要するに、事業者は赤字でも消費税を払わなきゃいけない",
                "制度自体がもう破綻しているんじゃないか、そのように言わざるを得ません",
                "この状況を鑑みれば、消費税自体、日本人になじまない税なんじゃないかとすら思ってしまいます",
                "\r\n　大臣の認識を是非改めていただき、消費税の廃止、少なくとも減税を検討していただければと思います"
            ]
        },
        {
            "speech_id": "121104889X00220230210_344",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○たがや委員　ありがとうございます。消費税は間接税なんですか、本当に。\r\n　パネル二を御覧ください。向かって左側が消費税法の条文です。右側の方がその他の間接税の条文になりますけれども、黄色い部分、ちょっと読ませていただきます。\r\n　消費税法の条文において、事業者は消費税を納める義務がある、そして、右側の方、入湯税、ゴルフ場利用税、印紙税、これらは、消費者が納めるものと記載されています。\r\n　ということは、要するに、大事なことは、これは納税の主体はどこにあるかということなんです。この条文を見る限りは、消費税は事業者が納めるものとありますから、直接税なんじゃないですか。違いますか。政務官のおっしゃる間接税というのは、認識に間違いがないですかね。こういう認識が多くの国民に誤解を与えているのではないかと思います。\r\n　次のパネル、パネル三ですけれども、こちらは平成二年、まあ、よく世間では消費税は間接税だから預かり税だと言われたりしますが、この平成二年の東京地裁の、当時の大蔵省の主張ですね。黄色い部分を読ませていただきますが、これは何の裁判かというと、民間が国を相手取って、仕入れ税額控除はおかしい、消費税を全額納めない事業者はピンはね、横取りだろうなどと訴えた裁判です。\r\n　それの判決がもう出ていますけれども、こちらには、事業者が取引の相手方から収受する、受け取る消費税相当額は、あくまでも当該取引において提供する物品や役務の対価の一部である、事業者が取引の相手方から収受した消費税相当額の一部が手元に残ることになっても、税額の一部を横取りすることにはならないとあります。\r\n　要するにピンはねではない、すなわち、益税、預かり税ではないと言っています。また、消費税は売上金の一部であり、預り金ではないということになります。\r\n　そこで、政務官にお伺いします。消費税は、旧大蔵省が主張したとおり、預かり税じゃないですか。それでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/344",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "この条文を見る限りは、消費税は事業者が納めるものとありますから、直接税なんじゃないですか",
                "政務官のおっしゃる間接税というのは、認識に間違いがないですかね",
                "こういう認識が多くの国民に誤解を与えているのではないかと思います",
                "消費税は、旧大蔵省が主張したとおり、預かり税じゃないですか"
            ]
        },
        {
            "speech_id": "121104889X00220230210_350",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○たがや委員　本当ですか、それ。今、要するに、益税もない、預かり税じゃないという話でしたよね。要は、税の公平性と今政務官言いましたよね、内容的には。税の公平性ですよね。よろしいですか。税の公平性というんだったら、そもそも益税がないんだから、消費税には益税という考え方がないんだから、論理破綻していませんか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/350",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "税の公平性というんだったら、そもそも益税がないんだから、消費税には益税という考え方がないんだから、論理破綻していませんか"
            ]
        },
        {
            "speech_id": "121104889X00220230210_354",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○たがや委員　根本的に会話が余りかみ合っていないと思うんですけれども、これ以上話しても平行線になりそうな感じもしますので。\r\n　ただ、消費税というのは、例えば一〇％上げたからといって、じゃ、そのまま一〇％物価が上がるかといったら、上がっていないですよね。ということはどういうことかといったら、やはり商売人というのは、そういう行政よりも上手を行って、要はマーケットを見て価格を定めるわけですよ。要は、高所得者、中間層、それ以下の方、三つぐらいに分けて、この商品が幾らぐらいだったら売れるかというのを見定めて価格を決めるんですよ。\r\n　だから、結局、消費税というのは、一〇％上げたからといって価格に一〇％乗るわけではなくて、大手企業や立場の強い企業は下に転嫁できる、だからいい。でも、必ずその一〇％はどこかにしわ寄せが来ているわけです。それが雇用に来たりとか様々なところに波及するわけですね。だから消費税というのは重い税なんです。基本私はこう思っていますよ、消費税に関しては、国のピンはね事業。要するに、プラス一〇％って感覚じゃないでしょう、だって。（発言する者あり）失礼もくそもないですよ。これは本当の話ですから。我々、全部転嫁できないんです、商売をやっていても。必ずどこかに吸収されていくわけです。そういうことを考えたら、消費税というのは本当に重いということをちょっと考えていただきたい。\r\n　さらに、インボイスは、一千万円以下の小規模の事業者ですので、その辺はしっかりよく考えないと、今、自民党さんの中でも、片山さつきさんもこの間「朝まで生テレビ！」で言われていましたけれども、一緒に出演したときに。結構党内でももんでいるという話ですが、しっかりと手当てしていかないと、本当に亡国、棄民政策になりかねない、そう思いますので、しっかりとやはり自民党内でも議論を深めていただきたい、そのように思うんですけれども。\r\n　そこで、じゃ、インボイスに関してですけれども、十月に制度導入に向けて、国税庁職員も税理士も事業者も混乱を来しています。絶対に混乱せずに、十月、今の時点でこんなに混乱しているのに間に合いますか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/354",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　だから、結局、消費税というのは、一〇％上げたからといって価格に一〇％乗るわけではなくて、大手企業や立場の強い企業は下に転嫁できる、だからいい",
                "我々、全部転嫁できないんです、商売をやっていても",
                "そういうことを考えたら、消費税というのは本当に重いということをちょっと考えていただきたい",
                "結構党内でももんでいるという話ですが、しっかりと手当てしていかないと、本当に亡国、棄民政策になりかねない、そう思いますので、しっかりとやはり自民党内でも議論を深めていただきたい、そのように思うんですけれども"
            ]
        },
        {
            "speech_id": "120804127X00220220411_135",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○たがや委員　内田理事のおっしゃるとおり、金融緩和は必要だと思います。ありがとうございます。\r\n　円安になったから日銀は利上げをすべきだとか、インフレだから積極財政はもうできないというような声が、保守派のみならずリベラル派まで聞こえてまいります。\r\n　私たちは明確に意見が違います。\r\n　今から、私たちが唱える積極財政における経済の処方箋について提案をさせていただきたいと思います。\r\n　確かに、通貨発行量を増やすことで円安になっているという点は、現在の状況では正しいです。ただ、それは、景気回復をしている米国とそうでない日本の金利差の結果でしかありません。\r\n　資料四を御覧ください。これは、昨年来の日米の長期金利の差とドル・円相場を、そのグラフを重ねたものです。このグラフは次のことを示しています。\r\n　一、日米の長期金利差は米国の景気回復を受けて拡大。二、金利が高い国に投資資金は流れる、つまり米国に流れる。三、その際、米国への投資はドル決済なので、円売りを自然的に伴う。四、日銀は長期金利を抑えるために国債の買入れ、いわゆる買いオペを行っており、一方、米国はその真逆を行っている。五、これが金利差を一層拡大させ、円安を加速させる。六、円安の結果、輸入物価も上がってしまう。七、食料やエネルギー価格の円建ての価格も上昇する、いわゆるコストプッシュインフレ。八、そうすると、庶民の生活がますます貧しくなるということです。\r\n　ここで重要なのは、日米金利差拡大の結果としての円安によるコストプッシュインフレの対策として、金融引締めや緊縮財政を対処することがいいかどうかということです。先ほども申し上げたように、コストプッシュインフレに対してこのような引締めで対処すれば、それは国民の需要を抑え込むことになってしまうので、ますます生活は困窮すると思います。日本の景気は、エネルギー、食料を除外したコアコアＣＰＩがいまだ低いことからも分かるように、景気が米国のように回復していないこの状況下で、緊縮、引締め政策をすることは、景気にダメージを与え、マイナスです。\r\n　コストプッシュインフレは生活物価の高騰の結果なので、庶民の生活コストを軽減する経済政策が肝要だと思います。消費にかかる罰金であり、消費抑制の機能を持つ消費税負担やガソリン税負担を軽減することが重要ではないでしょうか。\r\n　ただ、消費税減税やガソリン税減税には法改正が必要ですから、今すぐに可能なこととして、補正予算を編成し、実行可能な全国民への一律給付金を行い、実質的な減税という、そういった政策を強く要望をいたします。\r\n　私の周りからも、賃金は上がっていないのにまた値上がりかというような悲痛な叫びが聞こえてまいります。\r\n　日銀さんに続けてお伺いいたします。\r\n　黒田総裁も常々おっしゃっておりますけれども、最近の円安に関する報道では、その弊害が誇張され過ぎているんじゃないかということです。この点についても、日銀さんはどのように考えていらっしゃるか、御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/135",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　円安になったから日銀は利上げをすべきだとか、インフレだから積極財政はもうできないというような声が、保守派のみならずリベラル派まで聞こえてまいります",
                "\r\n　確かに、通貨発行量を増やすことで円安になっているという点は、現在の状況では正しいです",
                "ただ、それは、景気回復をしている米国とそうでない日本の金利差の結果でしかありません",
                "先ほども申し上げたように、コストプッシュインフレに対してこのような引締めで対処すれば、それは国民の需要を抑え込むことになってしまうので、ますます生活は困窮すると思います",
                "\r\n　コストプッシュインフレは生活物価の高騰の結果なので、庶民の生活コストを軽減する経済政策が肝要だと思います",
                "消費にかかる罰金であり、消費抑制の機能を持つ消費税負担やガソリン税負担を軽減することが重要ではないでしょうか",
                "\r\n　ただ、消費税減税やガソリン税減税には法改正が必要ですから、今すぐに可能なこととして、補正予算を編成し、実行可能な全国民への一律給付金を行い、実質的な減税という、そういった政策を強く要望をいたします"
            ]
        },
        {
            "speech_id": "120804127X00220220411_137",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○たがや委員　内田理事、ありがとうございます。\r\n　私たちの調べでは、現在も製造業や農林水産業はＧＤＰの二割を占め、雇用も大きいです。今でも年間八十兆円規模の輸出が行われております。この輸出で稼いだ外貨で国内も潤っている、そういう構造です。\r\n　デフレ経済の二十五年において企業が生産拠点を海外に移転し、円安の恩恵を従来よりも受けられなくなったと言われております。しかし、海外生産比率が高まったといっても、七割以上は国内生産です。ここで円高政策を安易に取ることは悪影響をもたらすと思います。なぜならば、今、円高政策にすると、ますます海外産の比率が高くなって、結局は円安に耐えられなくなり、結果、日本経済が脆弱するからです。\r\n　資料五を御覧ください。産経新聞の田村秀男記者の優れたコラムです。企業の国内投資復活につなげ、円安のメリットを再び享受するためにも、積極財政での支援が必要であると田村さんは言われております。\r\n　私たちの提案は、短期的には、消費税減税やガソリン税の一時凍結による低中所得者への生活の下支えが必要であり、中期的には、日本国内における企業投資復活のための再生可能エネルギーの普及、適切な法規制を施した上での自動運転技術などを軸にした地方創生の政策、そして、日本全国の道路や橋、送電網強化などのインフラ投資を環境配慮型で国主導で行い、日本国内の供給能力を強化していくことが必須であると考えております。\r\n　最後に、鈴木財務大臣にお伺いします。\r\n　今提案しました私たちの政策について、どのようにお感じになられましたでしょうか。相当お答えづらいとは思いますが、所感で結構ですのでお答えいただけると幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/137",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "ここで円高政策を安易に取ることは悪影響をもたらすと思います",
                "\r\n　私たちの提案は、短期的には、消費税減税やガソリン税の一時凍結による低中所得者への生活の下支えが必要であり、中期的には、日本国内における企業投資復活のための再生可能エネルギーの普及、適切な法規制を施した上での自動運転技術などを軸にした地方創生の政策、そして、日本全国の道路や橋、送電網強化などのインフラ投資を環境配慮型で国主導で行い、日本国内の供給能力を強化していくことが必須であると考えております"
            ]
        },
        {
            "speech_id": "120804127X00220220411_139",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○たがや委員　消費税が社会保障の財源、ここを本当は掘り下げていきたいところですが、時間がないのでまたの機会にさせていただきたいと思いますが、まずは速やかに、一律現金給付を含めた補正予算の編成と十分な経済対策予備費の予算づけ。あわせて、速やかな消費税の減税、ガソリン税の凍結など、立法化に着手することが急務であり、一分一秒も争ういとまもないはずです。今も至るところで生活者が大変苦しんでおります。そのような国民を助けるためにも、是非、積極財政による経済対策は必須だと思っております。\r\n　最後になりますが、大臣、コンクリートも人もを掲げる我々と、積極財政で一緒にいい国をつくりましょう。\r\n　時間が来たので終わります。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/139",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "○たがや委員　消費税が社会保障の財源、ここを本当は掘り下げていきたいところですが、時間がないのでまたの機会にさせていただきたいと思いますが、まずは速やかに、一律現金給付を含めた補正予算の編成と十分な経済対策予備費の予算づけ",
                "あわせて、速やかな消費税の減税、ガソリン税の凍結など、立法化に着手することが急務であり、一分一秒も争ういとまもないはずです",
                "そのような国民を助けるためにも、是非、積極財政による経済対策は必須だと思っております",
                "\r\n　最後になりますが、大臣、コンクリートも人もを掲げる我々と、積極財政で一緒にいい国をつくりましょう"
            ]
        },
        {
            "speech_id": "120804319X00620220401_164",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○たがや委員　副大臣、ありがとうございます。\r\n　ちょっと認識は違いますけれども、時間もないので、ちょっと深化できません。\r\n　私たちれいわ新選組では、積極財政によりデフレを脱却させて、インフレを起こそうと主張しております。この場合のインフレは、政府による支出や公共投資がもたらす需要の増大をきっかけに民間需要を喚起するもので、経済成長の結果であるインフレ喚起ということです。いわゆる正しいインフレだと思っております。\r\n　現在のようなコストプッシュインフレに対する対策は、そもそもの原因が、海外で起こっている急激な景気回復や戦争などといった供給制約ですから、これに対して緊縮財政で解決しようとすると、需要を萎縮させて、低い供給の水準、これに合わせる形でインフレを抑制するということになるので、更なる不景気を生み、結果、国民は貧困化して、まさに衰退国家になると思っております。\r\n　さて、これでお分かりのように、日本の今の問題は、コロナ前のデフレ、コロナ禍でもデフレ、そして現在は併せてコストプッシュインフレで、国民生活が二重に苦しめられている、すなわちＷの悲劇であると判明したと思います。まあ、ちょっと大臣の認識とは違いますけれども。\r\n　資源高が原因による不況を防ぐためには、中期的には、再生可能エネルギーをしっかりと普及させ、国がしっかり支出するグリーンニューディール政策が重要ですし、建設国債によるインフラ老朽化対策も、長期にわたる需要の宝箱であります、次世代への資産でもあります。ただ、現在の円安や地政学的な資源高に対しては、まずは人々の暮らしを支えていく政策が緊急的に必要だと提言いたします。\r\n　最近の報道を見ていますと、資料四にあるように、今国会の補正予算案の成立は今のところ考えていない、もう首をかしげるしかありません。予備費のみで対応し、大型補正予算を組まなければ、これまでのコロナ対策をめぐる小出しの補正予算編成で見られたように、どこかで弾切れになり、国民を不幸にすると思います。\r\n　原油などの輸入物価の上昇によって人々が苦しんでいるならば、消費者や事業者負担の軽減を行うことがまずは第一。例えば、ガソリン税の一時凍結。資料五の記事には、原油高の、物価上昇の生活負担増は低所得者層では消費税三％に相当するとの見方もあります。これはとても深刻な問題です。\r\n　そこで、再度、斉藤大臣にお伺いします。\r\n　これは、ごめんなさい、通告ございませんが、もう大臣の所感で結構です。簡単な質問です。\r\n　コストプッシュインフレによって、更なる不景気が予測されています。景気を刺激するという間接的対策ではなく、人々の生活を下支えしていくという直接的経済対策で、ガソリン税の凍結や減税だけでなく、消費税の思い切った減税も必要だと考えます。何しろ、燃料高による生活費負担増は消費税三％分という見方もありますので、消費税減税は最低でも五％は必要だと考えますが、いかがでしょうか。大臣の所感で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/164",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "いわゆる正しいインフレだと思っております",
                "\r\n　現在のようなコストプッシュインフレに対する対策は、そもそもの原因が、海外で起こっている急激な景気回復や戦争などといった供給制約ですから、これに対して緊縮財政で解決しようとすると、需要を萎縮させて、低い供給の水準、これに合わせる形でインフレを抑制するということになるので、更なる不景気を生み、結果、国民は貧困化して、まさに衰退国家になると思っております",
                "\r\n　さて、これでお分かりのように、日本の今の問題は、コロナ前のデフレ、コロナ禍でもデフレ、そして現在は併せてコストプッシュインフレで、国民生活が二重に苦しめられている、すなわちＷの悲劇であると判明したと思います",
                "ただ、現在の円安や地政学的な資源高に対しては、まずは人々の暮らしを支えていく政策が緊急的に必要だと提言いたします",
                "\r\n　最近の報道を見ていますと、資料四にあるように、今国会の補正予算案の成立は今のところ考えていない、もう首をかしげるしかありません",
                "予備費のみで対応し、大型補正予算を組まなければ、これまでのコロナ対策をめぐる小出しの補正予算編成で見られたように、どこかで弾切れになり、国民を不幸にすると思います",
                "これはとても深刻な問題です",
                "景気を刺激するという間接的対策ではなく、人々の生活を下支えしていくという直接的経済対策で、ガソリン税の凍結や減税だけでなく、消費税の思い切った減税も必要だと考えます",
                "何しろ、燃料高による生活費負担増は消費税三％分という見方もありますので、消費税減税は最低でも五％は必要だと考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804319X00620220401_166",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○たがや委員　大臣、ありがとうございます。\r\n　ちょっと残念な、弱気な答弁で、もうちょっと踏み込んで、国民に寄り添っていただきたい。公明党さんですから、是非とも御検討いただければと思います。よろしくお願いします。お優しい大臣ですので、しっかり組んでいただきたいと思います。\r\n　消費税減税というと、社会保障の財源に必要だという答えが反射的に返ってくることが多いです。しかし、八〇年代、直間比率の是正ということで、法人税を下げて、消費税を上げてきた歴史があったことを思い出していただきたいです。橋本龍太郎内閣の消費税増税をきっかけに、一九九七年より所得の中央値が百八万円下がっております。日本の二十五年に及ぶ不景気が生まれたということです。\r\n　そこで、岡本副大臣にお伺いいたします。\r\n　過去に橋本龍太郎総理は、緊縮財政について国民におわびをしたいと語ったことがあります。財務省さんは、この二十五年間、緊縮財政で日本経済を痛めつけてきたことに対する真摯な反省はございますでしょうか。また、いいかげん、プライマリーバランス黒字化なんという国民貧困化売国条項は凍結若しくは廃止にするお気持ちはないでしょうか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/166",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　ちょっと残念な、弱気な答弁で、もうちょっと踏み込んで、国民に寄り添っていただきたい",
                "公明党さんですから、是非とも御検討いただければと思います",
                "しかし、八〇年代、直間比率の是正ということで、法人税を下げて、消費税を上げてきた歴史があったことを思い出していただきたいです",
                "また、いいかげん、プライマリーバランス黒字化なんという国民貧困化売国条項は凍結若しくは廃止にするお気持ちはないでしょうか"
            ]
        },
        {
            "speech_id": "120804319X00320220309_161",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-09",
            "speech_text": "○たがや委員　れいわ新選組で一番地味なたがや亮と申します。\r\n　今日は六分しかないので、ちょっと早口になりますけれども、お聞き苦しい点、済みません、御了承願います。\r\n　博覧会、様々な問題がございますけれども、時間も限られているので、私からは二点質問させていただきたいと思います。\r\n　一点目ですが、博覧会の運営費、支出についてお伺いをします。\r\n　お手元、資料の一を御覧ください。横浜市が作成した資金計画の収入項目ですが、三百六十億とあります。これは横浜市に確認したところ、税込みということです。\r\n　続いて、資料二を御覧ください。こちらは支出の部に当たりますが、こちらも支出合計が三百六十億円とあります。\r\n　これは一見すると収支が合っているように見えるんですけれども、収入が税込みということになると、支出の部分に租税公課という部分、項目がなきゃいけないんですが、その項目はありません。ということは、大体、消費税を算出すると、三百六十億のうちの消費税が三十二億七千万ですね。これは、簡易課税で考えても四割に課税ですから、十四、五億とかそれぐらいの租税公課だと思うんですが、その部分が抜け落ちちゃっているんですよね。\r\n　私も、資金計画、さんざん作ってきたりチェックしたりしましたけれども、こんなずさんな資金計画は初めて見ました。ここが消費税ということすらも気づかないような資金計画であれば、そもそも収入という部分の、チケットの見積りから何から、もう全てがずさんだというふうに見えてしまうんですが、どうでしょうかね。\r\n　租税公課が抜けている、形だけの資金計画書、これを国土交通省が横浜市に対してしっかりと修正を求めて、収支全体を厳しくチェックすべきと考えていますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00320220309/161",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　私も、資金計画、さんざん作ってきたりチェックしたりしましたけれども、こんなずさんな資金計画は初めて見ました",
                "ここが消費税ということすらも気づかないような資金計画であれば、そもそも収入という部分の、チケットの見積りから何から、もう全てがずさんだというふうに見えてしまうんですが、どうでしょうかね",
                "\r\n　租税公課が抜けている、形だけの資金計画書、これを国土交通省が横浜市に対してしっかりと修正を求めて、収支全体を厳しくチェックすべきと考えていますが、いかがでしょうか"
            ]
        }
    ]
}