{
    "repr_name": "松本剛明",
    "speeches": [
        {
            "speech_id": "117105254X04220090625_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-06-25",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました国家公務員法等の一部を改正する法律案について、総理、官房長官並びに公務員制度改革担当大臣に質問申し上げます。（拍手）\r\n　本法案は、昨年、与野党で共同修正して成立した国家公務員制度改革基本法を受けたものと位置づけられています。私たちの理解では、基本法は、官僚主導と言われる現状の政府のガバナンスを改めるべく、必要な制度改革を断行して政と官のあり方を見直すことを目的としています。\r\n　自民党の皆さんも、私ども民主党のことをおっしゃっていただく議論はもちろん受けて立ちますが、その前に、自分たちの足元のガバナンスをしっかり見詰め直していただきたいと思います。\r\n　総理は、かねがね、官僚は、対決するものではなく、使いこなすものだとおっしゃっておられます。しかし、総理初め自民党の皆さん、すっかり使いこなされてはいませんか。\r\n　先日、党首討論を聞いておりましたところ、総理は、国の会計二百十兆円のうち、国債費や社会保障費などの切れないものが百八十兆円あると主張しておられました。その説明は私たちも聞きました。その上で、その中身を詰めてただしていったら、実は切れないものとくくっている中に切れるものを混入させていることがわかったから、切れないものは百四十兆円だと申し上げているのです。\r\n　民主党の予備的調査による天下りに関する数字、二〇〇七年度で四千五百の団体に二万五千人が天下り、国の予算が十二・一兆円流れていることに対する反論も同じです。官僚サイドの言い分をうのみにしていると、会計検査院が指摘されたことまで含めて、丸々容認することになってしまいます。ぜひ、それぞれ御自身で確認をされた方がよろしいかと思います。\r\n　そもそも、総理は、政と官の関係をどうお考えなのでしょうか。\r\n　官僚出身の官房副長官が、御自身が政治任用職であることを全く理解せずに、中立という言葉を使い、他方で、自民党に捜査は及ばないと言ったりしています。\r\n　国家公務員法、人事院規則では、政治的中立を公務員に求めており、特定の政党に反対する政治的目的をもって、影響力を利用したり、公に意見を述べることは許されていません。\r\n　ある省の次官は、我が党の政策を会見で批判する一方で、大臣と一部与党の方が政策面で対立していると思われるときに、与党の議員と意見交換、意思疎通を行うと公言しています。だれに仕えている公務員なんでしょうか。\r\n　憲法に「すべて公務員は、全体の奉仕者であつて、一部の奉仕者ではない。」とあることを根拠に中立を主張する向きがあります。しかし、憲法は、主権が国民に存することを宣言しており、そもそも国政は、国民の厳粛な信託によるものであって、その権力は国民の代表者がこれを行使するとしています。すなわち、国会議員の選挙、議会での首班指名という民主的手続を経た内閣が国政を担うのであって、国家公務員はそれに従うべきではないでしょうか。都合のいい中立を許してはいけません。\r\n　いかがでしょうか。総理の御所見を承りたいと思います。\r\n　民主党は、昨年、霞が関改革・国家公務員制度等改革重点事項を定め、総合的な改革を準備しています。\r\n　基本法で一部が進み、さらに今国会で公文書管理法案が我が党の抜本修正案を受け入れて成立するなど、文書管理等の適正化と情報公開に関して多少の成果が上がっていますが、合意できずに残された課題は山積しています。\r\n　代表的な点が、天下りです。\r\n　総理は天下りをことしいっぱいで廃止すると言われましたが、御指示でできた政令は、各府省による再就職あっせんを廃止する期間を三年以内から年内に前倒しするだけのものであります。まだ、官民人材交流センター、私たちから見れば、天下りバンクがあります。各府省あっせんを代替して、既に稼働しているのであります。これも、政府があっせんしていることに変わりはなく、やはり天下りです。\r\n　先月の衆議院予算委員会で我が党の長妻議員が取り上げたように、抜け穴を探して大口随意契約先に再就職させており、まさに官僚のやりたい放題になっています。さらに長妻議員が追及すると、官房長官に答弁を求めているにもかかわらず、天下り先の所管省の大臣政務官が出てきて一生懸命説明しているのを見れば、依然として各府省のたなごころの上にあることは明らかで、語るに落ちたとは、このことであります。\r\n　総理が各府省のあっせんをなくして天下りをなくしたと思っておられても、依然として権限や予算がついてくる官民人材交流センタールート、さらには、隠然として存在をする、各府省があっせんを認めていない水面下の天下りルートがあるのであります。\r\n　今から三十二年前の一九七七年に、当時の福田赳夫首相がわたりについて実態調査を行った上で全面禁止措置を閣議で決定する意向と報道されましたが、今でも厳然とわたりが残っていることは、御承知のとおりであります。\r\n　もはや自民党に、天下り根絶は、だれも期待していません。先ほどの信賞必罰の問題も、ぜひしっかり政権としてやっていただきたい。マネジメントができていないのは、自民党政権ではないですか。政権交代しかないことは、国民の皆様がよく理解していただいているものと思います。\r\n　総理から、そして官房長官から、反論があれば伺いたいと思います。\r\n　以下、各論について質問いたします。\r\n　第一に、幹部職制度について、基本法において、新たな制度を設けるものとしています。\r\n　任命権者の人事権が既往の制度とその運用によって身動きできないくらいに縛られている現状を憂い、幹部職を政権と運命をともにするいわゆる政治任用職とまではしないものの、任命権者が政治主導で柔軟な人事が可能となる制度とすることがねらいです。\r\n　具体的には、内閣官房長官がその候補者名簿の作成を行うとともに、各大臣が人事を行うに当たって、任免については内閣総理大臣及び内閣官房長官と協議をした上で行うものとするとし、人事の一元化を図りました。同時に、昇任、降任、昇給、降給等を適切に行うことができるようにするとし、柔軟な人事ができる制度を用意するよう求めております。\r\n　公務員制度改革担当大臣も、予算委員会で、名簿登載時に客観的なスクリーニングをかけているのだから、その先はある種政治任用の感覚が入ってきていいとおっしゃっておられるように、御理解、御認識は私たちと大きく異なっておりません。\r\n　ところが、政府案には大きな問題があります。\r\n　まず、幹部候補者名簿の詳細は政令で定めるようですが、全府省共通なのか、それとも各省ごと、またはポストごとになるのでしょうか。対象と登載者が狭まると政治の選択の余地は非常に小さくなります。名簿次第で天と地ほどの開きが生じます。\r\n　私たちは、全府省横断的な大きなプールとなる幹部候補者名簿とすべきと考えますが、公務員制度改革担当大臣、どのようにお考えでしょうか、また、内閣人事局を預かる官房長官はいかがでしょうか。\r\n　さらに問題なのは、柔軟な人事ができるようにするために、いわゆるこれまでの一般職とは線を引いて新たな幹部職制度を設ける必要があると考え修正を施したにもかかわらず、本法案は、基本法に規定する新たな幹部職制度の創設にはほど遠いことです。\r\n　幹部職に当たる次官級、局長級、審議官・部長級の三つの職制上の段階の各段階内にとどまらない降格等について、申しわけ程度に降任の特例が設けられていますが、極めて厳格な要件を付しており、事実上それを困難ならしめていると解されます。\r\n　大臣がどのような御説明を受けたかは存じませんが、事務局から、そんなに、つまり、降格はめったに起こるものではないという説明を受けたと公表している外部の方もおられ、私たちの見方と符合しています。\r\n　幹部職を現行の一般職の枠内に置いて、実質的に降任がほとんど不可能な、官僚に都合のよい、形ばかりの柔軟な人事管理を提示する本法案は、明らかに基本法の趣旨に反し、骨抜きにされています。\r\n　本法案のままでいいと本当に思っておられますか、総理、公務員制度改革担当大臣、官僚をコントロールすべき立場として、御所見を伺います。\r\n　第二に、内閣人事局についてです。\r\n　基本法では、与野党協議により、内閣人事庁を内閣人事局に改めました。幹部人事を担うコンパクトな組織を政権中枢の内閣官房のもとに置くのが修正の意図なのであります。\r\n　しかし、本法案においては、明らかに基本法の趣旨を超えて肥大化しています。\r\n　例えば、基本法が幹部職の定数査定を内閣官房の事務としているのに対し、本法案では、国家公務員全体の定数査定事務を内閣官房に移管しています。自律的労使関係制度を構築すれば、人事院の組織、所掌事務についても、その存廃も含めて抜本的に変えることになりますが、労働基本権についての実質的な検討を行わないまま一般職についての定数査定権限を内閣に移行することには、重大な疑義が生じます。\r\n　内閣人事局の設計に係る議論からは、官僚が思惑でうごめき、この機会に新たなポスト獲得や組織拡大を企図している様子もかいま見えてきました。行政管理局を、機能からではなく、組織維持あるいは拡大の論理から丸ごと移そうとして、内閣人事局に独立行政法人の制度や行政情報システムまで所掌することになりかけました。さすがに指摘を受けてそこは軌道修正されましたが、まだ基本法が求めた姿とは大きく異なります。\r\n　総務省の中で次官ポストにも恵まれない旧行政管理庁グループの独立宣言とやゆする声が霞が関から聞こえてまいります。真の意味での国益官僚の抜てきのための評価機関を相も変わらぬ霞が関の縄張り争いの対象としてしまう執念に、半ば感嘆しつつも、怒りを禁じ得ないと同時に、しっかりコントロールしていただけない自民党政権の皆さんにも大変残念な思いがするところであります。\r\n　公務員制度改革担当大臣、本法案を見直して、本来の立法趣旨である、主に幹部職に関することを所掌する内閣人事局にするおつもりはありませんでしょうか。\r\n　第三に、労働基本権の回復です。\r\n　先月、超党派議員立法として成立した公共サービス基本法が定めるように、安全かつ良質な公共サービスが確実、効率的かつ適正に実施されることが国民の権利であるという考え方に基づいて、その従事する者の適正な労働条件の確保と労働環境の整備に関して必要な施策を講じることも基本法の目的であります。\r\n　基本法では、「政府は、協約締結権を付与する職員の範囲の拡大に伴う便益及び費用を含む全体像を国民に提示し、その理解のもとに、国民に開かれた自律的労使関係制度を措置するもの」と定め、施行後三年以内をめどとして、必要となる法制上の措置を講ずることとなっています。\r\n　これを受けて、労使関係制度検討委員会が設けられました。本年中に結論を出すこととなっていますが、お聞きしている検討のスピード、内容は、基本法の趣旨や政府の公式方針に照らし、著しく不適切かつ不誠実で、本当に意義ある結論を得ることができるのか甚だ疑問です。この検討のおくれは、公務員制度改革全体のスケジュールにも大きな影響があり、重大な懈怠と言わざるを得ません。\r\n　そもそも、労働基本権を制約している現行の公務員制度は、国際労働機関、国連のＩＬＯから条約違反を指摘され、制度見直しを促す勧告を再三受けております。公務員制度改革担当大臣、条約違反の現状認識はおありでしょうか。大臣から方向性を示して検討を進めておられるんでしょうか。この遅々とした検討ペースを打開する決意がおありでしょうか。お尋ねをしたいと思います。\r\n　以上、指摘してきたように、基本法に照らせば、本法案には大きな問題があります。しかし、過ちては改むるにはばかることなかれです。本法案策定に当たって、たびたび共同修正提案者の修正経緯、意思を反映させるよう、これは、私ども民主党だけではなくて、自民党、公明党の方々も含めて意見表明の機会を求めてきたのですが、残念ながら、これにこたえていただけませんでした。\r\n　でも、自民党におかれては、補正予算に賛成をしてから無駄があると指摘することが許されるぐらいの文化のようでいらっしゃいますから、今からでも、私たちの意見に耳を傾けていただいて、本法案についての過ちをぜひ正されたらいかがでしょうか。\r\n　総理の御所見を承って、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X04220090625/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私たちの理解では、基本法は、官僚主導と言われる現状の政府のガバナンスを改めるべく、必要な制度改革を断行して政と官のあり方を見直すことを目的としています",
                "\r\n　自民党の皆さんも、私ども民主党のことをおっしゃっていただく議論はもちろん受けて立ちますが、その前に、自分たちの足元のガバナンスをしっかり見詰め直していただきたいと思います",
                "官僚サイドの言い分をうのみにしていると、会計検査院が指摘されたことまで含めて、丸々容認することになってしまいます",
                "」とあることを根拠に中立を主張する向きがあります",
                "すなわち、国会議員の選挙、議会での首班指名という民主的手続を経た内閣が国政を担うのであって、国家公務員はそれに従うべきではないでしょうか",
                "都合のいい中立を許してはいけません",
                "さらに長妻議員が追及すると、官房長官に答弁を求めているにもかかわらず、天下り先の所管省の大臣政務官が出てきて一生懸命説明しているのを見れば、依然として各府省のたなごころの上にあることは明らかで、語るに落ちたとは、このことであります",
                "\r\n　もはや自民党に、天下り根絶は、だれも期待していません",
                "先ほどの信賞必罰の問題も、ぜひしっかり政権としてやっていただきたい",
                "マネジメントができていないのは、自民党政権ではないですか",
                "政権交代しかないことは、国民の皆様がよく理解していただいているものと思います",
                "\r\n　任命権者の人事権が既往の制度とその運用によって身動きできないくらいに縛られている現状を憂い、幹部職を政権と運命をともにするいわゆる政治任用職とまではしないものの、任命権者が政治主導で柔軟な人事が可能となる制度とすることがねらいです",
                "\r\n　公務員制度改革担当大臣も、予算委員会で、名簿登載時に客観的なスクリーニングをかけているのだから、その先はある種政治任用の感覚が入ってきていいとおっしゃっておられるように、御理解、御認識は私たちと大きく異なっておりません",
                "\r\n　さらに問題なのは、柔軟な人事ができるようにするために、いわゆるこれまでの一般職とは線を引いて新たな幹部職制度を設ける必要があると考え修正を施したにもかかわらず、本法案は、基本法に規定する新たな幹部職制度の創設にはほど遠いことです",
                "\r\n　幹部職を現行の一般職の枠内に置いて、実質的に降任がほとんど不可能な、官僚に都合のよい、形ばかりの柔軟な人事管理を提示する本法案は、明らかに基本法の趣旨に反し、骨抜きにされています",
                "自律的労使関係制度を構築すれば、人事院の組織、所掌事務についても、その存廃も含めて抜本的に変えることになりますが、労働基本権についての実質的な検討を行わないまま一般職についての定数査定権限を内閣に移行することには、重大な疑義が生じます",
                "さすがに指摘を受けてそこは軌道修正されましたが、まだ基本法が求めた姿とは大きく異なります",
                "真の意味での国益官僚の抜てきのための評価機関を相も変わらぬ霞が関の縄張り争いの対象としてしまう執念に、半ば感嘆しつつも、怒りを禁じ得ないと同時に、しっかりコントロールしていただけない自民党政権の皆さんにも大変残念な思いがするところであります",
                "本年中に結論を出すこととなっていますが、お聞きしている検討のスピード、内容は、基本法の趣旨や政府の公式方針に照らし、著しく不適切かつ不誠実で、本当に意義ある結論を得ることができるのか甚だ疑問です",
                "この検討のおくれは、公務員制度改革全体のスケジュールにも大きな影響があり、重大な懈怠と言わざるを得ません",
                "\r\n　以上、指摘してきたように、基本法に照らせば、本法案には大きな問題があります",
                "しかし、過ちては改むるにはばかることなかれです",
                "本法案策定に当たって、たびたび共同修正提案者の修正経緯、意思を反映させるよう、これは、私ども民主党だけではなくて、自民党、公明党の方々も含めて意見表明の機会を求めてきたのですが、残念ながら、これにこたえていただけませんでした",
                "\r\n　でも、自民党におかれては、補正予算に賛成をしてから無駄があると指摘することが許されるぐらいの文化のようでいらっしゃいますから、今からでも、私たちの意見に耳を傾けていただいて、本法案についての過ちをぜひ正されたらいかがでしょうか"
            ]
        },
        {
            "speech_id": "116305261X00220050930_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-09-30",
            "speech_text": "○松本（剛）委員　国民が判断をされるとおっしゃいました。私は真剣に総理のお話を承っておったつもりでおりますが、ずっと聞いていて最終の方がよくわからなくなりました。\r\n　改めて国民の皆さんに、今お話しされたように、我々は、官ででき上がってしまった巨大な郵貯銀行、郵便保険会社、これを適正規模にするところまではやはり責任を持ってやらせていただこうというのが我々の考え方であるということ。そして、政府は、今、市場経済の中でという一見よさそうな言葉を、振りつけをしておられますけれども、最初から民間の企業と同じ条件であれば大き過ぎるということは総理も今のお話でお認めをいただいているんだろうというふうに思います。だとすれば、結局民営化委員会の中で、株式会社ではありますけれども、手足の動かし方はある程度コントロールをして、結局、適正規模になるまではそのようにコントロールをしていくということをおっしゃったんだろうというふうに思います。\r\n　率直に、官であるものは官でしっかりとコントロールをする、あたかも市場経済のようでいながら後ろからぎゅっと操り人形のように縛るというような形が、どちらがわかりやすい形なのかということは、多分国民の皆さんが御判断をいただけるだろうということで、次のテーマでお聞きをしたいと思います。\r\n　官から民へというお話でありました。（発言する者あり）金子先生、選挙で終わったとおっしゃいますが、今まさに国会で法案がかかっている案件について質問をさせていただいているんですから、しっかりと質問をさせていただきたいと思っております。（発言する者あり）委員長、恐縮ですが、理事の方からたくさんやじが飛ぶというのは、非常に、神聖な予算委員会で私はいかがかと思いますので、お願いをいたしたいと思います。\r\n　それでは、官から民への資金の話でありますけれども、特殊法人に流れる資金というのをとめたらいい、こういう話は私どもも賛成であります。これに関連をして、財投債という仕組みが財投改革の中で出てまいりましたが、もう私から申し上げるまでもなく、実は、財投債と名前はついておりますが、発行に当たっては国債と財投債と全く区別をしていないという形になっております。\r\n　私どもは、これはやはりしっかりと区別をして、お金の行く先も違うわけでありますから、同じ国の勘定であるとはいえ、区別をして、そして、その使われ方、また発行についてもするべきだというふうに思っております。その上で、この郵貯、簡保のお金を特殊法人に流すべきでない、私どももそのように思っているから、財投債と国債を区別して、そして郵貯、簡保のお金では財投債は買わないようにすべきだ、このように申し上げておりますが、これについて、総理が御回答いただけますか、谷垣さんですか。\r\n　大臣、恐縮ですが短目にお願いいたします。大臣には特にお願いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305261X00220050930/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　改めて国民の皆さんに、今お話しされたように、我々は、官ででき上がってしまった巨大な郵貯銀行、郵便保険会社、これを適正規模にするところまではやはり責任を持ってやらせていただこうというのが我々の考え方であるということ",
                "そして、政府は、今、市場経済の中でという一見よさそうな言葉を、振りつけをしておられますけれども、最初から民間の企業と同じ条件であれば大き過ぎるということは総理も今のお話でお認めをいただいているんだろうというふうに思います",
                "だとすれば、結局民営化委員会の中で、株式会社ではありますけれども、手足の動かし方はある程度コントロールをして、結局、適正規模になるまではそのようにコントロールをしていくということをおっしゃったんだろうというふうに思います",
                "\r\n　それでは、官から民への資金の話でありますけれども、特殊法人に流れる資金というのをとめたらいい、こういう話は私どもも賛成であります",
                "\r\n　私どもは、これはやはりしっかりと区別をして、お金の行く先も違うわけでありますから、同じ国の勘定であるとはいえ、区別をして、そして、その使われ方、また発行についてもするべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "115604376X02420030627_259",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2003-06-27",
            "speech_text": "○松本（剛）委員　持ち合いを解消するべきである、そして、日本にしっかり健全な証券市場を育成していくべきであるということについては、私も同感なのであります。\r\n　私、実はきょう午前中法務委員会で、金庫株のさらなる緩和に関する質疑を一時間させていただいてきたのでありますが、実は、この金庫株の緩和の話と銀行の保有株式の買い取りというのは、いつもとは申しませんけれども、セットのように市場対策で出てくるというような傾向があります。毎回、恐らく、思いつかれる方は、需給対策の発想ということで出てくるのであろうというふうに思うわけであります。\r\n　今回も、実は三月の金融庁の六項目の市場対策という中では、金融機関の株式売却について市場への配慮を要請するというような言葉が入っている。どういうこっちゃろうなと思います。市場に売るに当たって配慮をしろと監督官庁が言う。しかも、金融庁は証券市場の監督もかかわりがある。証券取引監視委員会は内閣総理大臣の所管という形になるわけですけれども。こういう形が行われるということであります。そしてまた、五月に株安歯どめの追加の緊急対策ということで、この拠出金八％の話が出てくる。また、このときに自社株の話というのが出てくるわけなんですけれども。\r\n　こういう形で、総裁は、持ち合い株の解消、日本の本来のあるべき姿をつくるための一過程だ、こういう話でおっしゃったわけでありますが、看板はそうでありながら、そして日銀はその感覚でおやりになっておられるのかもしれませんが、実は、この法案が出てくるとき、またこういった、昨年の緩和、ことしの緩和、裏というんでしょうか、毎回起こってくる経緯を見る限り、そういう非常に崇高な使命があるとは私にはちょっと思いにくいところがあるわけであります。\r\n　今ヘアカットに例えておっしゃいましたけれども、私自身は、これは日銀と機構との分担をどうするかという問題は残ると思いますけれども、百歩譲ってその目的のためだとすれば、やはり目的に限定をしてしっかりやるべきではないか。まあ総裁のお立場ではそれ以上は踏み込んでおっしゃれないのかもしれませんので、答弁はこれ以上求めませんが、その点はぜひ申し上げておきたいと思います。\r\n　もう一点は、この法案というか、銀行の株式を買い取る最大の眼目は、銀行が株価変動リスクのある株式を大量に保有していることによって、銀行自身の信用リスクが発生する可能性がある、この信用リスクを軽減する、そして、そういったものから金融システムの安定性を遮断するために銀行の保有株を落とさせる必要があるということでお話があったと思うわけであります。\r\n　今回、ちょうど銀行の決算が出て株主総会も行われたところであろうと思いますが、金融システムの問題というのは、この保有有価証券、先ほどから国債の話も何度か出ておりましたけれども、国債、債券のリスク、そして株式のリスク、もちろんあると思いますけれども、同時に、そのほかの、銀行そのものの経営のあり方ということがまず根幹の問題としてあるんであろうというふうに思います。\r\n　先ほど、金融庁の方からでしょうか、ティア１をオーバーしている七行の実名挙がっておりました。不良債権の問題にしても、株式の保有にしても、全体として、日本の構造が持っているがゆえに、株を持っているとか、不良債権がふえているとか減っているとかいうことはあると思いますが、個々の銀行の多寡というのは経営の問題の範囲に入ってくるわけであります。先ほどの七行の名前を、私のもと所属していたところも名前が挙がっていたような気がいたしますので、所属時代に株を買ったかどうかを一生懸命思い出しているんですけれども、個々の経営の判断の要素がやはり入ってくる。\r\n　どこまで本当に公的な立場から救わなきゃいけないのかという問題は常に残っていると思うんですが、そもそもまず銀行の決算。今回、りそな銀行が決算の前後をめぐってああいう処理が行われるようになりました。その背景には、直接は繰り延べ税金資産のことが取り上げられているわけでありますが、やはり収益見通しが一つ大きなポイントになったんではなかろうかというふうに思います。\r\n　実は、私ずっと追っかけているんですが、一つは不良債権の処理額。実は、毎年毎年、金融機関は、期初の予想された不良債権に比べて、最終的に処理する不良債権処理額というのは、この三年間だけ見ても全く合わない、物すごく極端に違ってきているわけであります。昨年一年の分だけを見ても、いわゆる主要四行だけ見ても、三菱東京グループぐらいなんですね、ほぼ予想と同じようなけたと言ってもいいようなところ。みずほグループの場合ですと、当初の予想は六千億、これは与信費用ベースですけれども、六千億程度が最終的に二兆になった。三井住友は、五千億の予想が一兆になった。ＵＦＪ、これは信託銀行を含むベースですけれども、やはり四千八百が七千四百億になった。\r\n　果たして、では、ことしの不良債権の処理の予定額を見たときに、昨年二兆の不良債権の処理をしたみずほがまた六千億の予想をしている。東京三菱グループは、まあ昨年も大体予想どおりですから、ここはある程度信頼性があるという仮定が成り立つかもしれませんが、昨年の半分にしている。三井住友、ＵＦＪともに、昨年の最終的な結果というよりは、むしろ期初の予想に近いような数字を不良債権の処理の予定額にしている。\r\n　これは、昨年一年間だけ狂ったんだったら私もここまで申し上げませんが、少なくとも三、四年戻ってみてずっとそうなんですね。毎年、デフレ経済の中で思ったより不良債権がふえたとか、そういう説明をいただくわけでありますが、本当にこの三、四年、そんな何倍も不良債権がふえるほど経済が悪化しているんでしょうか。経済財政担当の竹中大臣、お戻りになられましたけれども、もしそうだとしたら、政府の経済運営は極端に失敗を続けているということになります。\r\n　いい状態ではないけれども横ばいだ、もしそうだとすれば、銀行経営者側の予想が全く当たらない、極めて経営者として資質を欠いているということになるか、もしくは、残念ながらいまだ隠されていた不良債権が毎年毎年少しずつ顕在化せざるを得なくなって顕在化をしてくる。\r\n　この点について、不良債権の処理の予想、そして銀行の今期の見通しについて、福井総裁の御所見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604376X02420030627/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう形で、総裁は、持ち合い株の解消、日本の本来のあるべき姿をつくるための一過程だ、こういう話でおっしゃったわけでありますが、看板はそうでありながら、そして日銀はその感覚でおやりになっておられるのかもしれませんが、実は、この法案が出てくるとき、またこういった、昨年の緩和、ことしの緩和、裏というんでしょうか、毎回起こってくる経緯を見る限り、そういう非常に崇高な使命があるとは私にはちょっと思いにくいところがあるわけであります",
                "\r\n　今ヘアカットに例えておっしゃいましたけれども、私自身は、これは日銀と機構との分担をどうするかという問題は残ると思いますけれども、百歩譲ってその目的のためだとすれば、やはり目的に限定をしてしっかりやるべきではないか",
                "まあ総裁のお立場ではそれ以上は踏み込んでおっしゃれないのかもしれませんので、答弁はこれ以上求めませんが、その点はぜひ申し上げておきたいと思います",
                "\r\n　もう一点は、この法案というか、銀行の株式を買い取る最大の眼目は、銀行が株価変動リスクのある株式を大量に保有していることによって、銀行自身の信用リスクが発生する可能性がある、この信用リスクを軽減する、そして、そういったものから金融システムの安定性を遮断するために銀行の保有株を落とさせる必要があるということでお話があったと思うわけであります",
                "\r\n　今回、ちょうど銀行の決算が出て株主総会も行われたところであろうと思いますが、金融システムの問題というのは、この保有有価証券、先ほどから国債の話も何度か出ておりましたけれども、国債、債券のリスク、そして株式のリスク、もちろんあると思いますけれども、同時に、そのほかの、銀行そのものの経営のあり方ということがまず根幹の問題としてあるんであろうというふうに思います",
                "\r\n　どこまで本当に公的な立場から救わなきゃいけないのかという問題は常に残っていると思うんですが、そもそもまず銀行の決算",
                "その背景には、直接は繰り延べ税金資産のことが取り上げられているわけでありますが、やはり収益見通しが一つ大きなポイントになったんではなかろうかというふうに思います",
                "毎年、デフレ経済の中で思ったより不良債権がふえたとか、そういう説明をいただくわけでありますが、本当にこの三、四年、そんな何倍も不良債権がふえるほど経済が悪化しているんでしょうか",
                "経済財政担当の竹中大臣、お戻りになられましたけれども、もしそうだとしたら、政府の経済運営は極端に失敗を続けているということになります"
            ]
        },
        {
            "speech_id": "115405261X00420020125_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-25",
            "speech_text": "○松本（剛）委員　危機が目前というようにもお聞きをするんですけれども、必ずしも危機が近くないという話もある。\r\n　内容があっちこっちへ飛んでいるような気がするんですが、この「構造改革と経済財政の中期展望の骨格」というところを見ると、財政健全化に向けた動きが消費を拡大すると書いてあります。\r\n　今回の、これは需要追加型、へそくりがあったというお話でありますけれども、へそくりであっても元来国のお金であったわけでありまして、へそくりといいながらも国債の整理基金ですから、これを使わなければほかに使える、もしくは国債の償還に使えたはずでありますから、やはり今回のは財政健全化に向けた動きということにはならないというふうに思うわけでありますけれども、財政健全化に向けた動きが消費を拡大させるとすれば、消費を縮小させるおそれがあるということにはならないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X00420020125/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の、これは需要追加型、へそくりがあったというお話でありますけれども、へそくりであっても元来国のお金であったわけでありまして、へそくりといいながらも国債の整理基金ですから、これを使わなければほかに使える、もしくは国債の償還に使えたはずでありますから、やはり今回のは財政健全化に向けた動きということにはならないというふうに思うわけでありますけれども、財政健全化に向けた動きが消費を拡大させるとすれば、消費を縮小させるおそれがあるということにはならないですか"
            ]
        },
        {
            "speech_id": "115405261X00420020125_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-25",
            "speech_text": "○松本（剛）委員　いや、二・五兆公共投資を追加しておられるわけですよね。ですから、ここで需要の追加が必要だとお考えになっておやりになったということでいいじゃないですか。今は大変厳しいので需要を追加せざるを得ないということではっきりおっしゃっていただいた方が、私は、国債もマーケットで格下げが続く、またさらに格下げの懸念すらあるという状況は、むしろ日本政府が何をしようとしているのか、どういうふうにしようとしているのかが、残念ですけれども信用できないと言われているに等しいというふうに思って、懸念をしているので申し上げているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X00420020125/208",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、ここで需要の追加が必要だとお考えになっておやりになったということでいいじゃないですか",
                "今は大変厳しいので需要を追加せざるを得ないということではっきりおっしゃっていただいた方が、私は、国債もマーケットで格下げが続く、またさらに格下げの懸念すらあるという状況は、むしろ日本政府が何をしようとしているのか、どういうふうにしようとしているのかが、残念ですけれども信用できないと言われているに等しいというふうに思って、懸念をしているので申し上げているんです"
            ]
        },
        {
            "speech_id": "115305254X01620011113_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-11-13",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、政府提出の平成十三年度補正予算三案に反対する立場から討論をいたします。（拍手）\r\n　改革なくして成長なし、改革の目的は日本経済に生命力をよみがえらせることです。一刻も早く不良債権の抜本処理を行い、財政、経済の構造改革を断行することが、景気低迷とデフレから脱却する唯一の方法です。\r\n　ところが、課題の不良債権処理も、三年以内に終わらせると、かけ声だけは勇ましいのですが、責任逃れに終始して、要注意債権に対する厳格な資産査定というポイントを欠いているために、マーケットから疑念を持たれているありさまです。\r\n　医療については、一九九七年の自己負担引き上げのときの国会審議で、当時の厚生大臣であった総理が、二〇〇〇年までに抜本改革を行うと公約されました。しかし、九月に発表された医療制度改革試案は、来年から自己負担をアップし、その翌年には保険料の引き上げが必要だとしており、要はツケを国民に回すだけの現行制度の延命策であり、とても抜本改革とは言えません。政府内の財務省や所管されている厚生労働大臣からも厳しい評価を受ける代物であります。\r\n　特殊法人改革も、最初は勢いがよかったのですが、族議員の抵抗に遭ってどんどんトーンダウンし、ついには、この予算審議でも、見直すという言葉しか出なくなってしまいました。道路特定財源の一般財源化は、いつの間にか、本体の揮発油税ではなくて自動車重量税の見直しにすりかわってしまいました。目玉の道路公団改革で、本質的な問題である高速道路整備計画の見直しに踏み込めるのでしょうか。\r\n　結局、小泉改革は、今のところ、見出しこそ民主党が結党以来主張してきたことが大幅に取り入れられていますが、実質を伴っていません。昨日の予算審議で同僚の原口議員が、あたかも花火のようだと申し上げました。打ち上げても、空に輝く総理ばかりが光り輝き、地上の私たちはやみに包まれたままであります。そのうち花火もむなしく消えてしまうのではないか、このように思うわけであります。\r\n　次に、補正予算について申し上げます。\r\n　国債発行三十兆円枠をぎりぎり守ったことは、最低限の線とはいえ、財政規律の必要性を認識している点でうなずけます。自民党の先生がお示しになったグラフからも読み取れるように、国の赤字が拡大している今、財政出動は景気刺激にきかないばかりか、むしろマイナスに作用するおそれすらあり、公共事業等のばらまきをふやさなかったことは一定の評価に値いたします。\r\n　しかし、多くの問題があります。\r\n　第一に、本案の柱である雇用対策です。\r\n　今になってやっと雇用問題が取り上げられましたが、私たちは、三月の当初予算の組み替え要求のときに、もっと雇用に重きを置くようにと提案いたしました。そのときによく私どもの話を聞いていただければもっと早くから取り組めたのに、この間にどれほど事態が悪化したか、そのことを思うと残念でなりません。\r\n　加えて、この雇用対策は、これまでの問題点がクリアされていません。仙谷議員が先日の本会議で、効果の割にコストがかさむ、必ずしも失業者が対象となっていない、安定的な雇用機会の提供となっていない、そして失業率は上がっていくと指摘をいたしました。総括がないから、従来の失敗をまた積み重ねることになります。\r\n　民主党が提案する、効果と未来を考えた雇用対策は、真の雇用創出につながるワークシェアリングや成長型の産業、企業、ＮＰＯの育成支援に取り組み、高齢者、若年者、障害者の就職支援を進めるとともに、再就職に実際に有効な求職者能力開発支援制度の創設、住宅ローン対策、教育費の支援など、生活のサポートも行います。地域においては、公労使の連携で知恵を競いながら中期の雇用創出事業を展開し、ミスマッチ解消のためには民間の力も生かして職業紹介機能を充実させるなど、功罪を差し引きするとマイナスになるかもしれない政府案とは大きく異なります。\r\n　第二に、経費節減が不十分です。\r\n　既定経費を一兆一千億円節減したとうたっていますが、大半は低金利による国債の利払い減少です。節約によるものは、一兆一千億円のうち一千六百億円だけ、それも、もともと慣例で一五％多目に確保された経費を削っただけです。限られた財源だからこそ、その使途は十分に吟味されなくてはなりません。当初予算の中身も改革の対象になるべきではないでしょうか。\r\n　外務省関連だけでも、大臣も御指摘になられたように、見直すべきものが、当初予算で、報償費五十六億円、諸謝金百三十七億円、渡し切り費七十九億円、合計二百七十二億円もあります。ところが、今回は、私たちが当初予算から大幅に削減するべきだと申し上げてきた報償費が、ほかの経費並みに一五％削減されただけです。\r\n　外務省所管経費は、昨年度十二月末までで五割余りしか使われていません。来年度から見直す旨の答弁がございましたが、国民の税金なのですから速やかに変えるべきであります。年度がわりまで待つのが霞が関の常識かもしれませんが、すぐに実行するのが普通の常識ではないでしょうか。\r\n　公共事業は、十一月末時点で未契約の事業が二兆円程度と推計されています。むだなものをやめて、少しでも雇用や中小企業対策等、緊急の課題に回す努力が必要です。\r\n　第三に、公債発行を抑制するために、前年度剰余金を本来公債の償還に充てるべき部分まで補正予算の財源として、財政法の趣旨をねじ曲げている点であります。これは実質新規発行に等しく、三十兆円に抑えたといっても、小手先の手段を使って、見かけだけ繕ったにすぎません。\r\n　また、責任が意識されていない点も、認められません。牛海綿状脳症、いわゆる狂牛病対策費として、今回、二百六十五億円計上されています。国の失政により被害を受けた、関係の生産、流通、食品や外食などの方々に対しては手厚い支援が必要であります。しかし、このような事態発生に責任を有する部署の経費を切り詰めることもなく、すべて国民にツケを回すような対応には、私たちは反対です。\r\n　改革にはスピードが求められます。遅ければ国民の痛みが大きくなるからであります。半年たっても、「見直す、検討する」ばかりでは、何もやっていないのも同然です。まだ半年ではなく、もう半年です。二、三年待ってくれとおっしゃいますが、失われた十年、もう十年待ちました。本気でやればできるのです。\r\n　我が党の菅幹事長は、薬害エイズ問題に取り組んだときに、就任から十日でプロジェクトチームをつくり、三カ月で内容のある報告をまとめています。できることがあるのに先送りする、そのような本補正予算案は、改革に充てられるべき時間をいたずらに費やすものと言わざるを得ません。\r\n　私たち民主党は、無所属クラブとともに、国民のために反対することを申し上げて、私の討論を終わります。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X01620011113/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一刻も早く不良債権の抜本処理を行い、財政、経済の構造改革を断行することが、景気低迷とデフレから脱却する唯一の方法です",
                "しかし、九月に発表された医療制度改革試案は、来年から自己負担をアップし、その翌年には保険料の引き上げが必要だとしており、要はツケを国民に回すだけの現行制度の延命策であり、とても抜本改革とは言えません",
                "\r\n　結局、小泉改革は、今のところ、見出しこそ民主党が結党以来主張してきたことが大幅に取り入れられていますが、実質を伴っていません",
                "そのうち花火もむなしく消えてしまうのではないか、このように思うわけであります",
                "\r\n　国債発行三十兆円枠をぎりぎり守ったことは、最低限の線とはいえ、財政規律の必要性を認識している点でうなずけます",
                "自民党の先生がお示しになったグラフからも読み取れるように、国の赤字が拡大している今、財政出動は景気刺激にきかないばかりか、むしろマイナスに作用するおそれすらあり、公共事業等のばらまきをふやさなかったことは一定の評価に値いたします",
                "そのときによく私どもの話を聞いていただければもっと早くから取り組めたのに、この間にどれほど事態が悪化したか、そのことを思うと残念でなりません",
                "総括がないから、従来の失敗をまた積み重ねることになります",
                "地域においては、公労使の連携で知恵を競いながら中期の雇用創出事業を展開し、ミスマッチ解消のためには民間の力も生かして職業紹介機能を充実させるなど、功罪を差し引きするとマイナスになるかもしれない政府案とは大きく異なります",
                "\r\n　第二に、経費節減が不十分です",
                "限られた財源だからこそ、その使途は十分に吟味されなくてはなりません",
                "当初予算の中身も改革の対象になるべきではないでしょうか",
                "来年度から見直す旨の答弁がございましたが、国民の税金なのですから速やかに変えるべきであります",
                "年度がわりまで待つのが霞が関の常識かもしれませんが、すぐに実行するのが普通の常識ではないでしょうか",
                "むだなものをやめて、少しでも雇用や中小企業対策等、緊急の課題に回す努力が必要です",
                "\r\n　第三に、公債発行を抑制するために、前年度剰余金を本来公債の償還に充てるべき部分まで補正予算の財源として、財政法の趣旨をねじ曲げている点であります",
                "これは実質新規発行に等しく、三十兆円に抑えたといっても、小手先の手段を使って、見かけだけ繕ったにすぎません",
                "\r\n　また、責任が意識されていない点も、認められません",
                "国の失政により被害を受けた、関係の生産、流通、食品や外食などの方々に対しては手厚い支援が必要であります",
                "しかし、このような事態発生に責任を有する部署の経費を切り詰めることもなく、すべて国民にツケを回すような対応には、私たちは反対です",
                "遅ければ国民の痛みが大きくなるからであります",
                "半年たっても、「見直す、検討する」ばかりでは、何もやっていないのも同然です",
                "できることがあるのに先送りする、そのような本補正予算案は、改革に充てられるべき時間をいたずらに費やすものと言わざるを得ません"
            ]
        },
        {
            "speech_id": "115105254X03220010525_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-25",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　本日は、民主党・無所属クラブを代表して、租税特別措置法の一部を改正する法律案、地方税法の一部を改正する法律案、短期社債等の振替に関する法律案及び株券等の保管及び振替に関する法律の一部を改正する法律案について質問をいたします。（拍手）\r\n　本件はいずれも、緊急経済対策の一環として提案されたものと理解しておりますが、この対策は、先ほどもお話がありましたように、森前政権のもとで策定されたものであります。総理は、御自身の内閣を改革断行内閣と命名されておられるわけでありますが、そもそも、緊急経済対策という名前、そういった考え方は、まさに緊急に慌てて手当てをするという発想でありまして、構造改革というのには最も似合わないのではないか、このように思うわけであります。\r\n　今、経済は大変厳しいと認識しております。その上で、総理は、構造改革なくして景気回復なし、財政改革を優先的に行うと言われました。前政権の考え方は違ったはずであります。だからこそ、総理は変えるとおっしゃったのではないでしょうか。緊急経済対策は構造改革型だという先ほどの御答弁がありましたけれども、それでは政策は変えないということになってしまいます。総理は何を変えるとおっしゃって御登場されたのか、御所見を伺いたいと思います。（拍手）\r\n　次に、財政支出と経済の関係についてお尋ねをしたいと思います。\r\n　この十年間、財政支出を拡大させて景気を支える、いわゆるケインズ効果を期待して、どんどん経済対策を積み重ねてまいりました。これをどう評価するのでしょうか。二十一世紀は、政策評価の時代であります。\r\n　非ケインズ効果という言葉が、今あらわれてきております。すなわち、今の日本のように異常に国債残高が累増した状態の中で財政支出を拡大させると、将来への負担増の不安が大きくなって、個人消費がかえって冷え込んで、景気を悪化させてしまう、むしろ財政再建の道筋をきちんと示して、その方向へ一歩を踏み出すことによって、消費が回復して、景気回復への道筋が生まれてくる、これが非ケインズ効果でありますが、日本にもこれがあらわれるのではないか、こういう見方が出てきております。\r\n　過去に大幅な赤字に苦しんだイタリアなどヨーロッパの諸国では、この非ケインズ効果の実証的、理論的な研究の成果が発表されています。賢者は歴史に学ぶであります。我が国でも、未来のために、ぜひこの十年間の政策をきちんと検証していただきたい、政府として検証していただきたい、このように思いますが、いかがでしょうか。\r\n　過去を検証してみれば、これまでを清算しなくてはいけなくなる、そして、根本的に方針を変えなくてはいけなくなると確信をしております。まさに、このことこそが改革ということになろうと思いますが、当然、過去からのしがらみが断ち切れないところからは抵抗があるでありましょう。\r\n　小泉政権成立後も、いまだに、経済のためには財政出動が必要だ、財政投融資等を活用して事業量を確保することが必要だ、こんな声が、従来と変わらない声が政権中枢から出てきております。一つ一つ取り上げませんが、各委員会においても、明らかに総理の意欲とは温度差のある発言が出てきておるわけであります。\r\n　過日のハンセン病の訴訟についても、総理の控訴断念の御判断は、私も同僚議員も高く評価をするところであろうと思います。しかし、国会決議となると難航する。これがまさに今の状態ではないのでしょうか。\r\n　総理は、抵抗勢力はやってみないとと言われましたが、一月近くになりました。そろそろ抵抗勢力が見えてこられたのではないでしょうか。恐れず、ひるまず、断固としてと言われましたが、この抵抗勢力にどう対峙していかれるおつもりなのか。\r\n　私たちは、総理、自民党を応援するわけではありません。国民のための改革を力いっぱい応援していきたい、このように思います。（拍手）\r\n　租税特別措置法の一部を改正する法律案及び地方税法の一部を改正する法律案についてお尋ねをいたします。\r\n　両案の目的は、個人投資家の市場参加の促進であると御説明がありました。趣旨は理解できますが、内容はどうでしょうか。\r\n　財務大臣、金融担当大臣にお伺いをいたします。\r\n　個人の少額・長期保有株式の譲渡益の非課税は、私たち民主党が四月三日に発表した「経済対策」で提唱をいたしております。これを受けてかどうかは存じませんが、四月二十日の与党三党の「緊急経済対策に係る税制上の措置」にも盛り込んでいただきました。ですから、私たちもこのこと自身を否定するつもりはありません。しかし、税制として、ここだけ取り上げるというのは、いかにも形が悪いのではないでしょうか。\r\n　株式についてだけでも、先ほど原口議員も申し上げたように、さまざまな課題が山積みになっています。私たちは、金融商品に関する税制全般の整合性をとりながら、抜本的な改革を行うべきだと主張してまいりました。そして、今、個人投資家の市場参加ということで目指すのは、個人の売買高をふやすことではなくて、むしろ保有残高をふやすことであります。今回、保有に関する税制に手をつけずに、売買のところだけというのは、いかにも旧来型と言わざるを得ません。\r\n　個人投資家の市場参加拡大は、長期的な視点に立って進めるべきものであります。一番必要なことは、証券市場の信頼回復であります。個人の投資家は、大手投資家に対しての損失補てん等、これまでの不公正な取引を忘れていないはずであります。\r\n　罰則の厳格化や監視体制の強化、情報開示の仕組みや投資家保護の体制を整備し、改善することこそが急務ではないでしょうか。その上で、個人の株式投資を促すいろいろな枠組みを用意し、長期的に育てていく、こういうことが重要だと考えますが、いかがでしょうか。今後の展開、取り組みの方針をお伺いいたしたいと思います。\r\n　短期社債等の振替に関する法律案及び株券等の保管及び振替に関する法律の一部を改正する法律案について質問をいたします。\r\n　短期資金を市場から直接調達するＣＰの発行・流通市場の拡大という意図には賛同いたします。そして、その点で、将来の決済期間を短縮しよう、また、ＣＰをペーパーレス化しようということはお進めをいただくべきものと思いますが、その上で、振替機関についてお尋ねをいたします。\r\n　この法案では、ＣＰの振替機関は株式会社、従来公益法人であった株券等の保管振替機関も株式会社形態にする、このようになっているわけであります。資金調達方法の多様化、競争可能性の確保等による業務運営の効率化を図るためと御説明がありましたが、一方で、主務大臣の指定を受け、監督下に置かれるとのことであります。\r\n　市場原理を適用するというなら、見せかけではなくて、競争の結果、振替機関が破綻して市場から退場するといったケースまで想定したシステムづくり、手当てが必要です。主務官庁の監督により健全性を担保するというなら、市場原理にゆだねられない株式会社になって、責任の所在がわからなくなります。\r\n　もし株式会社にするメリットがあるとすれば、今行われている行政改革が、特殊法人、認可法人、公益法人と順々に来る中で、株式会社は一歩先へ逃げるということで、ひょっとするとメリットがあるのかもしれませんけれども、この形態、どのように評価されているか、御担当の大臣の御所見を伺いたいと思います。\r\n　振替機関は、法律で業務が指定されている指定法人となります。指定法人については、特殊法人情報公開検討委員会でも議論され、問題も指摘されているようでありますが、こういった指定法人は、残念ながら、現段階では情報公開の対象からすら外れてしまいました。\r\n　財政改革が一般会計だけではなくて特別会計、財政投融資、地方との関係も含めてきちっと議論されなければならないように、行政改革も政府の周辺、外延となる特殊法人、認可法人、公益法人から、さらにここから外れる今回のような指定法人まで対象として、抜け道のないようなものにぜひしていただきたいと思いますが、今の実情、お考え、今後の取り組みを担当の大臣にお伺いをさせていただいて、私の質問を結ばせていただきたいと思います。\r\n　このような機会に感謝を申し上げ、総理初め各大臣の、国民のための改革に向かった前向きの御答弁をいただくことを期待して、私の質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X03220010525/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "総理は、御自身の内閣を改革断行内閣と命名されておられるわけでありますが、そもそも、緊急経済対策という名前、そういった考え方は、まさに緊急に慌てて手当てをするという発想でありまして、構造改革というのには最も似合わないのではないか、このように思うわけであります",
                "\r\n　今、経済は大変厳しいと認識しております",
                "前政権の考え方は違ったはずであります",
                "だからこそ、総理は変えるとおっしゃったのではないでしょうか",
                "緊急経済対策は構造改革型だという先ほどの御答弁がありましたけれども、それでは政策は変えないということになってしまいます",
                "\r\n　過去を検証してみれば、これまでを清算しなくてはいけなくなる、そして、根本的に方針を変えなくてはいけなくなると確信をしております",
                "まさに、このことこそが改革ということになろうと思いますが、当然、過去からのしがらみが断ち切れないところからは抵抗があるでありましょう",
                "\r\n　過日のハンセン病の訴訟についても、総理の控訴断念の御判断は、私も同僚議員も高く評価をするところであろうと思います",
                "\r\n　私たちは、総理、自民党を応援するわけではありません",
                "国民のための改革を力いっぱい応援していきたい、このように思います",
                "しかし、税制として、ここだけ取り上げるというのは、いかにも形が悪いのではないでしょうか",
                "私たちは、金融商品に関する税制全般の整合性をとりながら、抜本的な改革を行うべきだと主張してまいりました",
                "今回、保有に関する税制に手をつけずに、売買のところだけというのは、いかにも旧来型と言わざるを得ません",
                "\r\n　個人投資家の市場参加拡大は、長期的な視点に立って進めるべきものであります",
                "個人の投資家は、大手投資家に対しての損失補てん等、これまでの不公正な取引を忘れていないはずであります",
                "\r\n　罰則の厳格化や監視体制の強化、情報開示の仕組みや投資家保護の体制を整備し、改善することこそが急務ではないでしょうか",
                "\r\n　短期資金を市場から直接調達するＣＰの発行・流通市場の拡大という意図には賛同いたします",
                "主務官庁の監督により健全性を担保するというなら、市場原理にゆだねられない株式会社になって、責任の所在がわからなくなります",
                "\r\n　もし株式会社にするメリットがあるとすれば、今行われている行政改革が、特殊法人、認可法人、公益法人と順々に来る中で、株式会社は一歩先へ逃げるということで、ひょっとするとメリットがあるのかもしれませんけれども、この形態、どのように評価されているか、御担当の大臣の御所見を伺いたいと思います",
                "\r\n　財政改革が一般会計だけではなくて特別会計、財政投融資、地方との関係も含めてきちっと議論されなければならないように、行政改革も政府の周辺、外延となる特殊法人、認可法人、公益法人から、さらにここから外れる今回のような指定法人まで対象として、抜け道のないようなものにぜひしていただきたいと思いますが、今の実情、お考え、今後の取り組みを担当の大臣にお伺いをさせていただいて、私の質問を結ばせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115104376X01020010516_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-16",
            "speech_text": "○松本（剛）委員　この件について、予算委員会だけでなく、機会があればやはり早く公開をしていただくべきだというふうに考えるわけでありますけれども、この件を今この場で続けましても、限られた時間であろうかというふうにも思いますので、先へ進めさせていただきたいと思います。\r\n　財政の課題についてお聞きをさせていただきたいというふうに思います。\r\n　国債の発行を三十兆円を目標とするということで小泉総理がおっしゃられたわけでありますけれども、大変歯どめのない形で国債を発行するというのはよくない、歯どめをかけようということは、私どもも全く意見は一緒であります。そして、歯どめをかけるには、やはり法律で定めて縛るということが一番いいことであろうというふうに思いますし、国権の最高機関の国会で法律できちっと三十兆円という枠をはめるということは、重要なことであろうと思います。\r\n　私ども民主党は、既に法律を提出しているわけでありますが、内閣の方からは賛成できるという言葉をちょうだいしていないようでありますが、いかがでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01020010516/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国債の発行を三十兆円を目標とするということで小泉総理がおっしゃられたわけでありますけれども、大変歯どめのない形で国債を発行するというのはよくない、歯どめをかけようということは、私どもも全く意見は一緒であります",
                "そして、歯どめをかけるには、やはり法律で定めて縛るということが一番いいことであろうというふうに思いますし、国権の最高機関の国会で法律できちっと三十兆円という枠をはめるということは、重要なことであろうと思います"
            ]
        },
        {
            "speech_id": "115104376X01020010516_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-16",
            "speech_text": "○松本（剛）委員　時間が限られておる中でもったいないわけでありますが、今お話がありましたように、どうしても法律で縛るということに御賛成をいただけないということであれば、どうも歳出圧力の余力を残しているように感じられてならないわけでありますし、せっかくの三十兆を目標にされるということが、結局そういうことかということにもなりかねないのではないかと思います。代表質問の御答弁でも、法律が出たら検討すると総理がおっしゃったように記憶しておりますので、ぜひ御検討を始めていただいて、御回答いただきたい、このように思います。\r\n　いつまでたってもなかなか前へ行きませんので、こちらの方でテーマを先へ行かせていただきたいというふうに思います。\r\n　三十兆円に関連して、今の大臣の所信表明でも十四年度、十五年度ということであったようでありますが、総理の代表答弁の流れを聞いておりましても、また一部の報道でも、本年度も事実上三十兆円を目標にすると理解してもよいように解釈をしている報道もあったわけでありますが、本年度についてはいかがお考えか。\r\n　先ほど村上副大臣もおっしゃったように、一日おくれることはそれだけ後にツケを残すというような御表現もあったかというふうに思います。当然、三十兆円からさらに前へ進むということであれば、本年度から目標にしていただきたいと思いますし、また本年度目標にしていただくということであれば、多額の国債発行を含む補正予算についても当然その縛りを受けることになろうかというふうに思いますが、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01020010516/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）委員　時間が限られておる中でもったいないわけでありますが、今お話がありましたように、どうしても法律で縛るということに御賛成をいただけないということであれば、どうも歳出圧力の余力を残しているように感じられてならないわけでありますし、せっかくの三十兆を目標にされるということが、結局そういうことかということにもなりかねないのではないかと思います",
                "\r\n　三十兆円に関連して、今の大臣の所信表明でも十四年度、十五年度ということであったようでありますが、総理の代表答弁の流れを聞いておりましても、また一部の報道でも、本年度も事実上三十兆円を目標にすると理解してもよいように解釈をしている報道もあったわけでありますが、本年度についてはいかがお考えか",
                "当然、三十兆円からさらに前へ進むということであれば、本年度から目標にしていただきたいと思いますし、また本年度目標にしていただくということであれば、多額の国債発行を含む補正予算についても当然その縛りを受けることになろうかというふうに思いますが、御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "115104376X01020010516_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-16",
            "speech_text": "○松本（剛）委員　極力という言葉が上につくところが大変残念であります。ここを一つずつ、きちっとやはり決めたことを実行していかないと、改革というのはまさに前へ進まないのではないか。その場その場の状況でということで結局繰り返してきたのがこの十年ではないかなというふうに思いますので、ぜひ、極力という言葉を除いていただいて、前向きにお取り組みをいただきたいと思います。\r\n　また、国債の発行三十兆円という目標、そして第二段階へというような総理そして大臣の所信があったわけでありますが、私、そしてまた民主党としても、予算について、一般会計だけでなくて特別会計や政府関係機関予算というものもきちっと含めた形で、全体で見ていくべきではないかな、こういうふうに考えております。\r\n　財投改革ということで、財投機関債、財投債、政府保証債という形で調達をされるという形になっております。総理の御答弁の中でも、財投機関債を基本とし、その後、それぞれの機関の事業の評価をしながら財投債、政保債といったものを考える、こういう御答弁があるわけであります。\r\n　基本のスタンスは大変すばらしいわけでありますが、本年度の予算の実態を見ましても、財投機関債は一兆一千五十八億、政府保証債が二兆九千六百十三億、これは外債を除いた数字ですが、それに比べて財投債は、四十三兆八千九百七十四億ということであります。基本、そしてその形、表現は大変すばらしいわけでありますが、実態は結局、財投債の大量発行という形で、従来と変わらないという形になるのではないかと思いますが、この点についていかがお考えか、御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01020010516/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ここを一つずつ、きちっとやはり決めたことを実行していかないと、改革というのはまさに前へ進まないのではないか",
                "\r\n　また、国債の発行三十兆円という目標、そして第二段階へというような総理そして大臣の所信があったわけでありますが、私、そしてまた民主党としても、予算について、一般会計だけでなくて特別会計や政府関係機関予算というものもきちっと含めた形で、全体で見ていくべきではないかな、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "115104376X01020010516_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-16",
            "speech_text": "○松本（剛）委員　時間も終わりになってきたようでありますが、ぜひ大臣の思われたことをそのまま実行していただきたい、このように思います。\r\n　大臣御自身も、就任の御会見のときも、良識に従ってといったようなことをおっしゃったように記憶をしておりますので、先ほど申しました国債の歯どめ、財投機関の借金を明らかにしていただくこと、天下りへの対応、おっしゃったことをぜひ実現していただきたい。そして、それはまさに国会の場で実現をできると私も思っておりますので、政府が堅持をするというだけでなくて、国会の力を使っていただいて前へ進めていただきたい、このように思います。\r\n　時間がなくなりましたが、最後に一つ。\r\n　内閣のパフォーマンスというのは、マーケットが評価をする時代が来たように考えておりますが、外国為替相場について、一時円安の流れのように見えたわけでありますが、最近は、きょうも九時、百二十三円ということだったようであります。\r\n　就任早々Ｇ７に行かれた塩川大臣、今の為替相場をどう評価されているか、コメントをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01020010516/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣御自身も、就任の御会見のときも、良識に従ってといったようなことをおっしゃったように記憶をしておりますので、先ほど申しました国債の歯どめ、財投機関の借金を明らかにしていただくこと、天下りへの対応、おっしゃったことをぜひ実現していただきたい",
                "そして、それはまさに国会の場で実現をできると私も思っておりますので、政府が堅持をするというだけでなくて、国会の力を使っていただいて前へ進めていただきたい、このように思います"
            ]
        }
    ]
}