{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "118605254X00220140128_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の施政方針について質問します。（拍手）\r\n　なお、総理の答弁によっては再質問することをあらかじめ申し上げます。\r\n　うま年のことし、年男の安倍総理は、郷里の山口で、障害を力強くひらりと越えていく駿馬のようにと述べられました。しかし、最近の総理の路線は、立憲主義と平和主義を軽んじ、格差と貧困を放置しているように感じられ、駿馬ではなく、暴れ馬の感がいたします。\r\n　総理が施政方針演説の冒頭で触れられたネルソン・マンデラ元大統領は、平和主義に基づく差別の撤廃、格差と貧困の是正を目指しましたが、安倍総理の目指すところは相当に違いがあるのではないでしょうか。\r\n　お尋ねします。\r\n　安倍総理は本当に、故マンデラ大統領とみずからの進む道は同じだとお考えでしょうか。総理の言う障害とは何ですか。そして、障害を乗り越えた先の日本では、立憲主義と平和主義、格差と貧困はどうなりますか。お答えください。\r\n　私が思うところ、安倍総理の進む道、世の中を変える先には、三つのリスクがあります。\r\n　第一は、経済です。\r\n　一見順調に見える安倍経済政策も、金融緩和と円安誘導、大企業優遇と財政出動による公共事業の大盤振る舞いがその実態です。\r\n　総理が出かけたダボス会議。会議に先立って発表されたグローバルリスク報告書一四年版では、二〇一四年に世界が直面する最大のリスクは所得格差問題の悪化だと指摘しています。しかし、総理のダボスでの冒頭演説は、所得格差の問題には一言も触れられていません。\r\n　今、世界でも日本でも大きな課題となっている所得格差の拡大、格差と貧困の定着を打破する決意と処方箋が一番の課題です。総理自身の言葉で、決意と具体策をこの場で改めて語っていただきたいと思います。\r\n　第二の不安とリスクは、外交です。\r\n　ダボスで、第一次世界大戦前の英独関係と今日の日中関係を同一視した発言が物議を醸しました。欧米のマスコミは総理の発言に驚愕しています。\r\n　フィナンシャル・タイムズの社説は、一九一四年の欧州と現在の比較そのものを日本の総理大臣が容認したということは、ぞっとするほど恐ろしい、扇動的だとしています。\r\n　マスコミは事実を伝えていないなどと責任転嫁する前に、例えが不適切であったことを認め、日本と中国は絶対に武力衝突をしない、私は絶対にさせない、日本はアジアの近隣諸国とは再び戦火を交えないと、この場で断言すればいいのです。ぜひおっしゃっていただきたい。それは、今、日本国民が最も聞きたいことでもあります。\r\n　そして、安倍リスクの第三は、国のあり方であります。\r\n　総理は戦後レジームの解体を唱えていますが、そうなるとはもちろん私も考えたくもありませんが、しかし、閉鎖性と統制色の強い戦前の社会に戻ることの懸念をどうしても払拭することができません。\r\n　その危うさが秘密保護法制定に如実に示されています。総理は、秘密保護法案の強行採決の翌朝、嵐が過ぎ去った感がしたと語りました。驚くべき感覚であります。\r\n　秘密保護法強行採決に危惧の念を抱く国民の声、メディアの声は嵐ですか。正直にお答えいただきたいと思います。\r\n　安倍総理、民主党は、国民の知る権利、報道の自由を守るよう抜本的に改正する、情報公開法改正案と公文書管理法改正案を今国会で成立させることが、揺らいだ信頼を回復する唯一の道と考えますが、総理は、検討に値しないと切り捨てますか、そんなものは要らないと否定されますか。お答えください。\r\n　もう一つ憂慮すべきことがあります。\r\n　公共放送ＮＨＫの新会長が、就任会見で、従軍慰安婦の問題を記者に聞かれて、それはどの国にもあった話ですと答えて、フランスやドイツ、あげくの果てにはオランダにも言及しています。この議場での引用をはばかる恥ずべき発言であります。慌てて取り消したようでありますが、取り返しがつかないと言うべきでありましょう。\r\n　このＮＨＫ会長の暴言は、河野談話を素直に肯定しない安倍総理の思いが乗り移ったのでしょうか。この暴言をどう受けとめますか。ＮＨＫ会長は総理の任命ではないといって、このまま看過するのでしょうか。事は公共放送のあり方にもかかわります。明快な見解をお示しください。\r\n　総理の対中関係、対韓関係にかける思いを伺います。\r\n　総理は、ドアは常に開かれていると言いますが、その実、あかずの扉にしています。言うだけで何もしないのでは、誰も言っていることを信用しません。\r\n　具体的にお答えください。日中、日韓の緊張を緩和するために、いつ、どう行動しますか。何もせず、挑発的言動を繰り返すだけでしょうか。\r\n　もう一つ、日本政府が一貫して目指してきた国連常任理事国入りは、安倍政権になって近づいたのでしょうか、それとも遠のいているのでしょうか。端的にお答えください。\r\n　総理は、地球儀を俯瞰する外交を吹聴していますが、あなたの地球儀では、黒く塗り潰された部分があります。しかも、我が国の近隣にあります。大変残念なことであります。\r\n　安倍総理の歴史認識と挑発は、米国やＥＵ諸国からも憂慮されています。総理自身が、村山談話、河野談話を真摯に、素直に認め、歴史認識を明確にし、戦前の侵略と植民地支配について反省の気持ちを率直に表明すべきですが、まだ我を通し続けるおつもりでしょうか。\r\n　安倍総理が自身の総理在任中に拉致問題を解決するとした公約の実現のためにも各国の協調は必要でありますが、総理は、そうした国々といさかいを続けて拉致問題の解決をどう図るのか、はっきりお示しください。\r\n　総理の靖国神社参拝は、国益上、正しい行為でしょうか。国民の心は安らいだでしょうか。諸外国の国民は、安倍総理の行動に賛同しているとお考えでしょうか。お答えいただきたいと思います。\r\n　そして、自民党の総裁特別補佐は、安倍総理の靖国神社参拝に絡んで、アメリカ政府が失望の念を表明したことについて、共和党政権のときはこんな揚げ足をとったことはなかった、民主党のオバマ政権だから言っていると発言したとの報道があります。この発言は、自民党の共通認識であるのか、安倍総裁の認識であるのか、お答えをいただきたいと思います。\r\n　総理は、靖国参拝について、批判されても責任を果たすと強弁していますが、責任ある態度をとられるなら、この議場で、総理在任中はもう行かないのか、また行くのか、明言されてはいかがでしょうか。ここは、はっきりと態度表明をすべきではないでしょうか。\r\n　昨年十月、米国のケリー国務長官とヘーゲル国防長官は、そろって千鳥ケ淵の戦没者墓苑を訪れ、献花しました。外国の政治家も含め内外の人々がわだかまりなく戦争で亡くなった方々を追悼できる国立追悼施設をつくることは、我が国と国民にとってプラスにこそなれ、マイナスにはなりません。\r\n　総理は、国立追悼施設をつくることには、なぜ後ろ向きなのか。アメリカの高官が、靖国神社に行かず、千鳥ケ淵墓苑で献花したことに、総理は失望をしているのかどうか、どうぞお考えをお示しください。\r\n　さらに、経済外交について、今もなお、ＴＰＰ交渉については、国民に何も情報開示されていません。自民党の選挙公約、安倍総理の国民との約束は、果たして守られるのか。保険や自動車、重要五品目、国民皆保険と食の安全など、政府・与党方針に変更はないのでしょうね。総理、自民党総裁として、改めてお約束ください。\r\n　第二次安倍内閣では、積極的平和主義という言葉が多用されるようになりました。\r\n　先日の施政方針演説では、フィリピンの台風被害への自衛隊の緊急支援、アデン湾での海賊対処行動、日本のＯＤＡなどを例示しました。これが積極的平和主義の内容ならば、これまでの我が国の国際貢献そのものであり、わざわざ積極的平和主義などと粉飾しなくても済むのではありませんか。一体、何が違うのでしょうか。\r\n　わざわざ積極的平和主義と名づけて何をしようとしているのか、また、積極的平和主義との主張がどうしてアジアの隣人や欧米諸国から不信の念を持って見られるのか、総理の説明を求めます。\r\n　韓国のＰＫＯ部隊への弾薬提供は、武器輸出三原則の例外として説明されました。トルコとは戦車のエンジンを共同開発する話が進んでいると聞きます。フランスとも協議中との話です。武器輸出三原則は、どこまで緩和するのですか。その原則と方針を具体的に示してください。\r\n　さらに、防衛大綱には、「弾道ミサイル発射手段等に対する対応能力の在り方についても検討の上、必要な措置を講ずる」とありますが、一体何を意味するのか、明らかではありません。\r\n　武器輸出や敵基地攻撃について、安倍内閣としてどうしたいのか、総理の明快な所見を伺います。\r\n　中国との間では、常態化する領海侵犯、国際ルールから逸脱した防空識別圏の設定など、安全保障面でも課題が山積しています。\r\n　民主党も、こうした中国の、力によって現状変更しようとする行為に対し、強く抗議を行っています。\r\n　政府は、あらゆるルートを使って、海上連絡メカニズム、防衛ホットラインなど、偶発的なケースも含めた危機時のルール化について中国側と協議すべきだと考えますが、総理の見解をお示しください。\r\n　普天間飛行場の移設をめぐって、昨年末、仲井真知事が辺野古埋立申請を承認しました。\r\n　知事は、安倍総理に、五年以内の普天間飛行場の運用停止や地位協定の改定を求めましたが、安倍総理は、この要請について、日米首脳会談でオバマ大統領に直接談判するつもりはありますか。はっきりお答えいただきたいと思います。\r\n　また、先日の名護市長選挙で、自民党の石破幹事長は、五百億円の振興基金構想を突然ぶち上げましたが、現職が当選するや、これを事実上ゼロベースに戻してしまいました。こうした利益誘導のような、選挙目当てと受け取られかねない言動が、辺野古移設のため住民理解を求める誠意ある対応でしょうか。\r\n　安倍総理は、自民党総裁として、この五百億円振興基金構想について、どう考え、どのような責任を果たされるのか、お答えください。\r\n　安倍総理は、戦後レジームからの脱却をなし遂げるためには憲法改正が不可欠だとみずからのホームページに記載しています。一方で、憲法改正ではなく、解釈改憲、すなわち憲法解釈を変更することで、集団的自衛権の行使を容認しようとしています。\r\n　総理、集団的自衛権の行使については、なぜ解釈改憲を目指すのでしょうか。また、解釈改憲が成ったら、もう明文改正の主張は取り下げるのですか。明確にお答えいただきたいと思います。\r\n　そして、安倍総理は、二度目の総理就任直後、最初に行うことは九十六条の改正だと明言をしています。この考え方は、今や撤回されたのでしょうか。やはりまず九十六条改正を目指すのでしょうか。それとも、解釈改憲という手段をとるおつもりでしょうか。具体的にお答えください。\r\n　礒崎総理補佐官は、集団的自衛権の行使について、今国会中に内閣法制局の解釈変更の発表で済むと述べているようでありますが、これが総理の考えでしょうか。これも明確にお答えいただきたいと思います。\r\n　さらに、国民投票法における十八歳投票権は、どうするのでしょうか。自民党内の抵抗が激しく、公明党の顔も立てなくてはならず、当初は二十歳、四年後には十八歳以上とするともされていますが、これが与党としての責任ある国民への提案なのでしょうか。自民党総裁として、責任を持って御説明ください。\r\n　間もなく、東日本大震災から三年になろうとしています。総理は二〇二〇年には新しい東北の姿を発信すると言いましたが、国土強靱化の名のもとに全国で公共事業が展開され、被災地では、人件費、資材費が高騰し、入札不調が相次いでいるのが現状です。\r\n　総理は、こうした実態と隘路を具体的にどう克服していくのか、お示しいただきたいと思います。\r\n　昨年、安倍内閣は、復興加速化に向けた指針を決定されました。その柱は、避難者全員帰還の原則を断念し、帰還困難区域の住民には慰謝料を追加する一方、避難指示解除区域においては早期帰還を促すというものであります。\r\n　しかし、これは福島再生への加速なのでしょうか。\r\n　総理がアンダーコントロールだと国際社会に宣伝した汚染水問題は、今も解決していません。除染や廃炉、被災者への補償も遅々として進みません。\r\n　こうした問題にどう取り組み、東京オリンピックをも通じて福島の再生、原発事故被災者の生活再建を実現するのか、この場で明確にお答えください。\r\n　さて、エネルギー基本計画がいまだに閣議決定されず、安倍政権のエネルギー政策に関する方針が示されていないのはなぜでしょうか。\r\n　安倍政権では、原発を重要なベース電源と位置づけるという議論が行われていたと承知しております。\r\n　先般の施政方針演説で、総理は、安全規制を満たした原発は再稼働させるという趣旨のことを述べた一方で、原発依存度は可能な限り低減させると言われましたが、具体的な目標や工程は、いつお示しいただけるのでしょうか。また、可能な限り低減させるとは、将来的には脱原発を目指すということなのか、そうではないのか、明確にお答えいただきたいと思います。\r\n　さかのぼってみると、自民党の二〇一二年の衆議院選挙公約には、原子力に依存しなくてもよい経済社会構造の確立を目指すとあります。しかし、昨年の参議院選の公約には、このような表現はなく、原子力政策への信頼を取り戻すとあります。これでは、自民党は、原発をやめるのか進めるのかを迷ったあげく、原発神話に回帰するように聞こえ、自民党のエネルギー政策は信用できません。\r\n　こうした政策の変化に対する自民党総裁の御説明をお聞かせいただきたいと思います。\r\n　福島第一原発の事故以来……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、最近の総理の路線は、立憲主義と平和主義を軽んじ、格差と貧困を放置しているように感じられ、駿馬ではなく、暴れ馬の感がいたします",
                "\r\n　総理が施政方針演説の冒頭で触れられたネルソン・マンデラ元大統領は、平和主義に基づく差別の撤廃、格差と貧困の是正を目指しましたが、安倍総理の目指すところは相当に違いがあるのではないでしょうか",
                "そして、障害を乗り越えた先の日本では、立憲主義と平和主義、格差と貧困はどうなりますか",
                "\r\n　私が思うところ、安倍総理の進む道、世の中を変える先には、三つのリスクがあります",
                "\r\n　今、世界でも日本でも大きな課題となっている所得格差の拡大、格差と貧困の定着を打破する決意と処方箋が一番の課題です",
                "\r\n　フィナンシャル・タイムズの社説は、一九一四年の欧州と現在の比較そのものを日本の総理大臣が容認したということは、ぞっとするほど恐ろしい、扇動的だとしています",
                "\r\n　マスコミは事実を伝えていないなどと責任転嫁する前に、例えが不適切であったことを認め、日本と中国は絶対に武力衝突をしない、私は絶対にさせない、日本はアジアの近隣諸国とは再び戦火を交えないと、この場で断言すればいいのです",
                "それは、今、日本国民が最も聞きたいことでもあります",
                "\r\n　そして、安倍リスクの第三は、国のあり方であります",
                "\r\n　総理は戦後レジームの解体を唱えていますが、そうなるとはもちろん私も考えたくもありませんが、しかし、閉鎖性と統制色の強い戦前の社会に戻ることの懸念をどうしても払拭することができません",
                "\r\n　その危うさが秘密保護法制定に如実に示されています",
                "\r\n　安倍総理、民主党は、国民の知る権利、報道の自由を守るよう抜本的に改正する、情報公開法改正案と公文書管理法改正案を今国会で成立させることが、揺らいだ信頼を回復する唯一の道と考えますが、総理は、検討に値しないと切り捨てますか、そんなものは要らないと否定されますか",
                "この議場での引用をはばかる恥ずべき発言であります",
                "慌てて取り消したようでありますが、取り返しがつかないと言うべきでありましょう",
                "\r\n　このＮＨＫ会長の暴言は、河野談話を素直に肯定しない安倍総理の思いが乗り移ったのでしょうか",
                "ＮＨＫ会長は総理の任命ではないといって、このまま看過するのでしょうか",
                "事は公共放送のあり方にもかかわります",
                "言うだけで何もしないのでは、誰も言っていることを信用しません",
                "\r\n　もう一つ、日本政府が一貫して目指してきた国連常任理事国入りは、安倍政権になって近づいたのでしょうか、それとも遠のいているのでしょうか",
                "\r\n　安倍総理の歴史認識と挑発は、米国やＥＵ諸国からも憂慮されています",
                "総理自身が、村山談話、河野談話を真摯に、素直に認め、歴史認識を明確にし、戦前の侵略と植民地支配について反省の気持ちを率直に表明すべきですが、まだ我を通し続けるおつもりでしょうか",
                "\r\n　安倍総理が自身の総理在任中に拉致問題を解決するとした公約の実現のためにも各国の協調は必要でありますが、総理は、そうした国々といさかいを続けて拉致問題の解決をどう図るのか、はっきりお示しください",
                "\r\n　総理の靖国神社参拝は、国益上、正しい行為でしょうか",
                "ここは、はっきりと態度表明をすべきではないでしょうか",
                "外国の政治家も含め内外の人々がわだかまりなく戦争で亡くなった方々を追悼できる国立追悼施設をつくることは、我が国と国民にとってプラスにこそなれ、マイナスにはなりません",
                "\r\n　総理は、国立追悼施設をつくることには、なぜ後ろ向きなのか",
                "自民党の選挙公約、安倍総理の国民との約束は、果たして守られるのか",
                "これが積極的平和主義の内容ならば、これまでの我が国の国際貢献そのものであり、わざわざ積極的平和主義などと粉飾しなくても済むのではありませんか",
                "\r\n　わざわざ積極的平和主義と名づけて何をしようとしているのか、また、積極的平和主義との主張がどうしてアジアの隣人や欧米諸国から不信の念を持って見られるのか、総理の説明を求めます",
                "\r\n　民主党も、こうした中国の、力によって現状変更しようとする行為に対し、強く抗議を行っています",
                "\r\n　知事は、安倍総理に、五年以内の普天間飛行場の運用停止や地位協定の改定を求めましたが、安倍総理は、この要請について、日米首脳会談でオバマ大統領に直接談判するつもりはありますか",
                "こうした利益誘導のような、選挙目当てと受け取られかねない言動が、辺野古移設のため住民理解を求める誠意ある対応でしょうか",
                "一方で、憲法改正ではなく、解釈改憲、すなわち憲法解釈を変更することで、集団的自衛権の行使を容認しようとしています",
                "\r\n　総理、集団的自衛権の行使については、なぜ解釈改憲を目指すのでしょうか",
                "\r\n　礒崎総理補佐官は、集団的自衛権の行使について、今国会中に内閣法制局の解釈変更の発表で済むと述べているようでありますが、これが総理の考えでしょうか",
                "自民党内の抵抗が激しく、公明党の顔も立てなくてはならず、当初は二十歳、四年後には十八歳以上とするともされていますが、これが与党としての責任ある国民への提案なのでしょうか",
                "\r\n　総理がアンダーコントロールだと国際社会に宣伝した汚染水問題は、今も解決していません",
                "\r\n　さて、エネルギー基本計画がいまだに閣議決定されず、安倍政権のエネルギー政策に関する方針が示されていないのはなぜでしょうか",
                "\r\n　安倍政権では、原発を重要なベース電源と位置づけるという議論が行われていたと承知しております",
                "\r\n　先般の施政方針演説で、総理は、安全規制を満たした原発は再稼働させるという趣旨のことを述べた一方で、原発依存度は可能な限り低減させると言われましたが、具体的な目標や工程は、いつお示しいただけるのでしょうか",
                "これでは、自民党は、原発をやめるのか進めるのかを迷ったあげく、原発神話に回帰するように聞こえ、自民党のエネルギー政策は信用できません"
            ]
        },
        {
            "speech_id": "118305261X00920130307_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○海江田委員　ということは、やはり十年間かかるということですね。ベストミックスで、原発の比率をどれくらいにするのか。\r\n　私どもは、三〇年代でゼロを目指すということ、これを決めました。\r\n　事故の当初にも、もう、すぐゼロにしろとかいう議論もあったんですけれども、まさに事故が現に起きている段階ですから、四号機なんかにまだ水を入れている最中ですから、それは私は、はっきり申し上げまして無理だ、もう少し時間をかけてということで、これは国会でも答弁をしました。\r\n　そして、民主党は、これは一年三カ月かけて、だから、民主党が決めましたのは去年の九月ですよ。去年の九月に、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するということを決めたわけですよ。\r\n　それからまたさらに一年ぐらいたって、まだ一年たっていませんが、九カ月ぐらいたって、安倍政権に引き継がれて、今のお話ですと、これから十年ぐらいやはりかかるんですよというお話ですけれども、これでは遅過ぎますよ、本当に。\r\n　はっきり申し上げて、例えば、本当に原発をゼロにする、あるいは限りなくゼロに近づけていく、そのためには、やはり原子力エネルギーにかわる代替エネルギーというものが必要になってくるわけですよ。\r\n　例えばですけれども、アメリカはシェールガスを今一生懸命やっている。残念ながら、日本は、この間少し見つかりましたけれども、例えば、将来性のあるところでいうとメタンハイドレートですね。このメタンハイドレートについて、海の底にたくさんありますから。\r\n　だけれども、これを本当に商品化するためには、やはり研究開発、商品化するための大変な時間と投資がかかるわけですよ。それを一刻も早く方向性を出しておいて、そういう開発のところにお金をつぎ込んでいくということは当然やらなきゃいけない。だけれども、その方向性が決まらなければ、やはりそういう開発にだって、それこそ本当に重点的にお金が配れなくて、何のことはない、何をやっているのか、現状維持で十年続くということになってしまうんじゃないですか。\r\n　改めて、いつごろまでに、十年たたないとわからないというのでは、きょうテレビをごらんの方々だって、それは納得できないですよ。もうそろそろ決める時期が来ていると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ベストミックスで、原発の比率をどれくらいにするのか",
                "それを一刻も早く方向性を出しておいて、そういう開発のところにお金をつぎ込んでいくということは当然やらなきゃいけない",
                "だけれども、その方向性が決まらなければ、やはりそういう開発にだって、それこそ本当に重点的にお金が配れなくて、何のことはない、何をやっているのか、現状維持で十年続くということになってしまうんじゃないですか",
                "\r\n　改めて、いつごろまでに、十年たたないとわからないというのでは、きょうテレビをごらんの方々だって、それは納得できないですよ"
            ]
        },
        {
            "speech_id": "118305254X00220130130_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-01-30",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表して、安倍晋三内閣総理大臣の所信表明に関連した質問を行います。（拍手）\r\n　まず、冒頭、アルジェリアで起きたイスラム武装勢力による襲撃事件で犠牲になられた方々に衷心より哀悼の意を表し、御家族を初め関係者の方々に心からお悔やみ、お見舞いを申し上げます。\r\n　犠牲者の方々の無念、そして残された方々の悲しみを思うと、まさに心が痛みます。卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます。\r\n　さて、安倍晋三総理が第九十六代内閣総理大臣に御就任されました。まずもって、お祝いを申し上げます。おめでとうございます。立場は違いますが、互いに切磋琢磨し、日本の未来を切り開いていきましょう。\r\n　昨年十二月十六日に行われた総選挙で、民主党は歴史的敗北を喫しました。民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています。\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります。\r\n　また、党再生の取り組みの一環として、民主党の原点を問い直し、立ち位置を改めて明確にするため、新しい党綱領を作成いたします。\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります。\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります。政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります。\r\n　しかし、それだけではありません。\r\n　安倍政権の誕生によって、安易な国債増発による将来世代への負担先送り、族議員が跳梁ばっこする利益誘導政治、弱肉強食社会を生む新自由主義的な経済政策などが復活しようとしています。\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません。\r\n　所信表明では封印されていましたが、安倍総理の持論を聞くと、挑発的、排外的なナショナリズムが想起されます。健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります。\r\n　民主党は、与党にすり寄るつもりは毛頭ありません。他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります。\r\n　一昨日の総理の所信表明は、総理が就任されて初めての国会の演説であったにもかかわらず、字数でいえばわずか四千七百字で、演説時間も短く、その内容も極めて不十分なものでありました。\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました。\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか。お答えください。\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか。\r\n　これまで、自民党は、政策に財源の裏づけがないと民主党をさんざん批判しましたが、民主党政権下では、四十四兆円の国債発行枠を明示して、財政規律の一線を何とか守ってまいりました。\r\n　安倍内閣の政策メニューには、歳出増加項目がメジロ押しのようです。しかし、その財源をどうするのか、全く見えません。成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります。\r\n　安倍内閣は、夏ごろに中期財政フレームの見直しを行うと言われていますが、四十四兆円の枠を今後も堅持するのですか。プライマリーバランスの黒字化はいつまでに達成するのか、総理の答弁を求めます。\r\n　次に、経済政策について質問いたします。\r\n　安倍政権の掲げるデフレ脱却は、民主党政権も目標としていました。しかし、何のためのデフレ脱却なのか。総理と私とでは、デフレ脱却の先に目指すものが違っています。\r\n　私の考えは、デフレが放置されることで最も不利益をこうむるのは、女性や若者、そして将来世代であります。幾ら物価が安くても、職がなく賃金がふえなければ、若者たちは希望を持てません。若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります。\r\n　税収もふえず、国の借金が膨らめば、それを返すのは若い人たちです。未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます。\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります。だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか。\r\n　今回の補正予算では、四兆七千億円の公共事業を行い、五兆二千億円の国債が追加発行されます。\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません。\r\n　本予算では、表面上、財政規律に配慮するふりをしていますが、参議院選挙後にまた補正予算を組み、ずるずると財政出動を続ける可能性もあります。\r\n　財政出動と公共事業に偏重した旧来型経済政策が効果に乏しく、財政赤字を膨らませてきたことは、歴史が示すとおりであります。\r\n　今回のような巨額の財政出動を今後も続けるつもりなのかどうか、仮に一回限りのものだとしたら、今後、経済の落ち込みが生じた場合、どのように対応するのか、総理の答弁を求めます。\r\n　アベノミクスのもう一つの矢である金融緩和についても質問いたします。\r\n　日本銀行と政府が連携して金融緩和策をとることは、実は、既に野田政権下においても、一％を目標として実行されてきました。選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています。\r\n　二％という目標については、実現可能性の点で、金融緩和派の日銀政策委員の間にも懐疑論があると言われています。\r\n　国民生活への副作用も無視できません。円安により、灯油やガソリン、食品から飼料まで、輸入価格は既に上昇しています。\r\n　他方で、企業が雇用をふやしたり、給与を引き上げたりするのは、景気の先行きに自信を持てるようになってからのことです。\r\n　景気回復が一過性のものなら、雇用や給与はほとんどふえない可能性すらあります。その結果は、実質賃金の引き下げであります。\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です。住宅ローン金利は上がります。国債の格下げリスクが高まり、財政はさらに悪化して、機動的な財政出動など絵に描いた餅となるでしょう。\r\n　性急な金融緩和には、海外からも、通貨戦争の可能性や財政規律への悪影響などを懸念する声が上がっています。\r\n　金融緩和について、二％の実現方法、達成時期、実質賃金への影響、長期金利との関係、為替をめぐる国際的反響についてどう考えているのか、総理に伺います。政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います。\r\n　今の日本経済に最も必要なことは、民間の成長基盤強化に尽きます。そのために民主党政権が行った取り組みが日本再生戦略でした。アベノミクスの三本目の矢である成長戦略は、この日本再生戦略の焼き直しが基本になります。\r\n　我々の日本再生戦略は、グリーン、ライフ、農林漁業という三つの重点分野を定め、予算を重点的に配分して、成長の種をまくものであります。特に、二〇三〇年代原発稼働ゼロの目標のもと、再生可能エネルギー、省エネルギー分野の予算配分、規制改革などを推進し、関連市場の飛躍的拡大を実現することとしています。\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか。\r\n　事実上の原発存続政策を掲げながらエネルギー分野への大胆な予算配分や規制・制度改革ができるのか、総理の見解をお尋ねします。\r\n　先週、自民、公明両党は、税制改正大綱を決定し、自動車重量税について、道路の維持管理、更新等のための財源として位置づける方向で見直しを行うと決めました。\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか。\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです。その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません。必要な補修費は一般財源から堂々と行えばよいだけの話であります。\r\n　政府は、昨日、平成二十五年度税制改正大綱を閣議決定しました。ベースとなったのは与党の税制改正大綱ですが、道路特定財源の復活と受け取られる箇所は外されています。\r\n　なぜこのようなわかりにくいことをしたのか。政府は、自動車重量税を特定財源にするのか、あるいは一般財源として維持するつもりなのか、総理大臣として、はっきり御答弁ください。\r\n　緊急経済対策等には、これまでのいわば縮小均衡の分配政策から成長と富の分配の好循環を図ると記され、一昨日の所信表明でも、安倍総理は同様の認識を示されました。\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません。\r\n　言うまでもないことですが、デフレが始まったのは自民党政権の時代です。景気対策の名のもとにばらまきを繰り返し、巨額の財政赤字が蓄積されました。\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました。その結果、民主党政権下でＧＤＰは増加に転じ、完全失業率も一・三ポイント改善したのであります。\r\n　この政策のどこが縮小均衡なのですか。総理の見解を聞かせていただきたい。\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます。安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします。\r\n　安倍内閣は、民主党政権が策定した復興予算のフレームワークを見直し、二〇一五年度までで二十五兆円とする方針を決めました。\r\n　二〇一二年度当初予算の段階で復興予算は既に総計十七兆円程度に膨らんでおり、民主党政権も、昨年十月には、復興の基本方針に沿って、一定期間経過後、事業の進捗等を踏まえて十九兆円枠の見直しを行う旨、閣議決定していました。\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります。\r\n　復興予算の追加分を六兆円とする根拠とその財源について、総理の説明を求めます。\r\n　私も先日、宮城県と岩手県に伺い、復興の現状を視察してまいりました。その折、聞かせていただいた現地の声の中に、金額よりも人だ、マンパワーが絶対的に不足しているという切実な訴えがありました。もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます。\r\n　次は、教育についてお聞きします。\r\n　総理は、所信表明で教育の危機を指摘しましたが、危機の中身を深く示すでもなければ、いかに対応すべきかという方針について説明することも全くありませんでした。実に不誠実な所信表明です。\r\n　改めて総理に伺います。\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか。子供の安心、安全に直結する、いじめや体罰の問題について、民主党は既に議員立法の検討を始めています。政府としてはどう取り組まれるのか、明快な答弁をお願いいたします。\r\n　次に、総理が所信表明で触れられなかったエネルギー政策について質問します。\r\n　民主党政権は、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入することを革新的エネルギー・環境戦略で決めました。また、海洋国家日本の豊富な海洋資源の開発などについても力を入れてきました。\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます。原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました。\r\n　総理は、原発の新規増設を認める考えも示しています。安倍内閣として、革新的エネルギー・環境戦略を今後も維持するつもりはあるのですか。総理の明快な答弁を求めます。\r\n　次も、総理が所信表明で触れなかった社会保障についてであります。\r\n　昨年六月、民主、自民、公明の三党協議で、公的年金制度、高齢者医療制度改革については、あらかじめその内容等を協議すると確認しました。ところが、自民党は、与党になった途端、消極姿勢が目立っています。\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません。\r\n　国民会議の設置期限は本年八月二十一日と法定されており、改革案取りまとめのスケジュールを逆算すると、三党案は二月中にも取りまとめる必要があるはずです。\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます。\r\n　民主党政権においては、自民党時代に続いていた社会保障費の伸びの抑制を見直した結果、医師数の増加や公立病院の黒字化など、国民生活の安心を確保する上で重要な成果を上げました。安倍政権は、こうした取り組みを評価し、続けるつもりはありますか。総理にお尋ねいたします。\r\n　次に、やはり総理が所信表明で触れなかった地域主権について質問いたします。\r\n　民主党政権は、ひもつき補助金を廃止して、基本的に地方が自由に使える一括交付金制度、正式には地域自主戦略交付金を創設しました。\r\n　ところが、安倍政権は、緊急経済対策の中で地域自主戦略交付金の廃止を打ち出し、中央官僚による地方支配、利権政治の根源であるひもつき補助金を復活させ、公共事業を大盤振る舞いしようとしています。また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです。\r\n　なぜ、地方からも評価されている一括交付金制度を廃止し、時計の針を戻そうとするのか、総理、お答えください。\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です。その前提となるのが、テロの目的や背景、政府の対応、我が国の情報収集能力等について、今回の事件を徹底的に検証することであります。\r\n　国会に対する積極的な情報開示を含め、事件の検証に対する政府の方針について総理に伺います。\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます。日米首脳会談の早期開催に期待しつつ、対米関係に関する基本姿勢を総理に伺います。\r\n　沖縄の基地問題については、嘉手納以南の土地返還の促進に政府として引き続き最大限努力するよう求めるとともに、普天間返還に対する安倍内閣の方針を総理から御説明願います。\r\n　近年の我が国と中国、韓国との関係は、残念ながら、順調とは言いがたいものがあります。このような時期だからこそ、私は総理の所信表明に注目していましたが、隣国である中国や韓国との関係については何も語られませんでした。\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります。\r\n　新しく習近平体制がスタートしつつある中国、間もなく朴槿恵大統領が誕生する韓国との間で、どのように関係改善を図っていくつもりなのか、総理の考えを伺います。\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません。\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます。\r\n　先日、政府は、防衛大綱を見直すことを決定しました。\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません。\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか。総理、お答えください。\r\n　最後に、衆議院の定数削減についてお聞きします。\r\n　昨年十一月の党首討論における野田前総理と安倍総裁の約束に基づき、懸案であった一票の格差是正、そして定数削減までの間の歳費二割削減の法案を成立させることができました。しかし、定数削減という最も大きな宿題は残っています。\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています。自民党も、二〇一〇年の参議院選挙で、衆参の国会議員定数を三年後、すなわちことしの夏までに一割削減することを約束していました。総理も覚えていらっしゃることでしょう。\r\n　そこで、安倍総理にお尋ねします。\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です。\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます。総理・自民党総裁の覚悟を伺います。\r\n　アメリカ先住民の言葉に、次のようなものがあります。私たちの土地は、先祖から相続したものではなく、子孫から借りているものなのですという言葉であります。\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません。よりよい日本にして次の世代に受け渡す義務が今の世代にあります。\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00220130130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます",
                "民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています",
                "\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります",
                "\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります",
                "\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります",
                "政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります",
                "\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません",
                "健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります",
                "\r\n　民主党は、与党にすり寄るつもりは毛頭ありません",
                "他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります",
                "\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました",
                "\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか",
                "\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか",
                "しかし、その財源をどうするのか、全く見えません",
                "成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります",
                "総理と私とでは、デフレ脱却の先に目指すものが違っています",
                "若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります",
                "未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます",
                "\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります",
                "だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか",
                "\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません",
                "選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています",
                "\r\n　国民生活への副作用も無視できません",
                "\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です",
                "政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います",
                "そのために民主党政権が行った取り組みが日本再生戦略でした",
                "\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか",
                "\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか",
                "\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです",
                "その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません",
                "必要な補修費は一般財源から堂々と行えばよいだけの話であります",
                "\r\n　なぜこのようなわかりにくいことをしたのか",
                "\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません",
                "\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました",
                "\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます",
                "安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします",
                "\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります",
                "もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます",
                "\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか",
                "\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます",
                "原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました",
                "\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません",
                "\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます",
                "安倍政権は、こうした取り組みを評価し、続けるつもりはありますか",
                "また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです",
                "\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です",
                "\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます",
                "\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります",
                "\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません",
                "\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます",
                "\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません",
                "\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか",
                "しかし、定数削減という最も大きな宿題は残っています",
                "\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています",
                "\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です",
                "\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます",
                "\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません",
                "よりよい日本にして次の世代に受け渡す義務が今の世代にあります",
                "\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります"
            ]
        },
        {
            "speech_id": "118104080X00120121102_001",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-11-02",
            "speech_text": "○海江田委員長　これより会議を開きます。\r\n　この際、一言御挨拶申し上げます。\r\n　このたび、経済産業委員長に選任されました海江田万里でございます。\r\n　御承知のとおり、我が国の経済及び産業の諸情勢は、欧州や中国等、対外経済環境をめぐる不確実性が高い中で、世界景気のさらなる下振れや金融資本市場の変動等の懸念材料を抱え、依然として厳しい状況にあります。\r\n　このような現状を踏まえ、我が国の将来を見据えたとき、大震災からの復興やデフレ脱却のための経済構造の変革、エネルギーの安定供給など、解決すべき問題は山積しております。\r\n　かかる重大なときに、適切な施策を推進し、国民生活の安定と向上を図るため、本委員会に課せられた責務はまことに大きく、改めてその職責の重さを痛感しております。\r\n　理事並びに委員各位の御指導と御協力を賜りまして、公正かつ円満なる委員会運営に努め、本委員会の使命を果たしてまいりたいと存じます。\r\n　なお、本日の異例な委員会の開催につきまして、理事並びに委員各位の御配慮をいただきましたことに改めて感謝申し上げます。\r\n　以上でございます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104080X00120121102/1",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　このような現状を踏まえ、我が国の将来を見据えたとき、大震災からの復興やデフレ脱却のための経済構造の変革、エネルギーの安定供給など、解決すべき問題は山積しております",
                "\r\n　かかる重大なときに、適切な施策を推進し、国民生活の安定と向上を図るため、本委員会に課せられた責務はまことに大きく、改めてその職責の重さを痛感しております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_015",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　確かに藤原委員御指摘のとおり、これまでの我が国のエネルギー政策の一つの考え方、一つというか基盤の考え方は御指摘のありました三Ｅ、それにセーフティーですね、安全性が加わりまして三ＥプラスＳということがこれまでの考え方であったわけでございますが、これからエネルギー・環境会議などにおきまして、それから経産省といたしましては総合エネルギー調査会におきましてエネルギーの基本計画を定めるわけでありますが、そうした際にもこれまでの三ＥプラスＳというこの考え方は受け継がなければいけない考え方であろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　確かに藤原委員御指摘のとおり、これまでの我が国のエネルギー政策の一つの考え方、一つというか基盤の考え方は御指摘のありました三Ｅ、それにセーフティーですね、安全性が加わりまして三ＥプラスＳということがこれまでの考え方であったわけでございますが、これからエネルギー・環境会議などにおきまして、それから経産省といたしましては総合エネルギー調査会におきましてエネルギーの基本計画を定めるわけでありますが、そうした際にもこれまでの三ＥプラスＳというこの考え方は受け継がなければいけない考え方であろうかと思っております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_017",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　私は、これまでいろんな形で意見を求められますと、そこで言っておりますことは原子力の依存度を下げるということでありまして、そして最終的にゼロにしてしまっていいのかどうなのかということについては私もまだ熟慮中であると、こういう言い方をしております。\r\n　それは、何となれば、今まさに藤原委員の御指摘ありましたけれども、これまで我が国は、核兵器を持たずに、そして原子力について技術を営々とと申しますか、連綿とと申しますか、やはりそういう技術を蓄積をしてきたわけでございます。\r\n　そして、昨今のこの大変大きな、大変悲惨な事故がありましたけれども、もちろん私どもはこの事故を一日も早く収束をさせて、そして更なる安全性を確保した技術を確立をするということ、これはまず第一にやらなければいけないことでありますが、ただ種々のこれは地元の事情などもございます。\r\n　そして、これまでエネルギー基本計画でうたわれておりました五〇％を超える割合というのは、これはもう実現が難しいということは、不可能であるということは、これは恐らく大方の理解だろうと思いますが、じゃ、減らしていくとき、何年後に何％ぐらいにして、そして最終的にゼロにするのか、あるいは最終的なところでやはりそこの技術は歯を食いしばってしっかりと保つべきなのかということについては、私はまだ断定的なことは申し上げたことはございません。\r\n　そして、何年後にどういう割合になるのかというのは、まさにこれは政府として考えていかなければいけないことでございまして、その政府として考える枠組みとしてエネルギー・環境会議というものができておりますので、そこの議論を中心に、そしてもちろん経産省の中でもしっかりとした議論をしていくつもりでございますが、そういう議論の中でやはり大方の国民が納得のできる、いわゆるベストミックスですね、これを明らかにしていきたいと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、昨今のこの大変大きな、大変悲惨な事故がありましたけれども、もちろん私どもはこの事故を一日も早く収束をさせて、そして更なる安全性を確保した技術を確立をするということ、これはまず第一にやらなければいけないことでありますが、ただ種々のこれは地元の事情などもございます",
                "\r\n　そして、これまでエネルギー基本計画でうたわれておりました五〇％を超える割合というのは、これはもう実現が難しいということは、不可能であるということは、これは恐らく大方の理解だろうと思いますが、じゃ、減らしていくとき、何年後に何％ぐらいにして、そして最終的にゼロにするのか、あるいは最終的なところでやはりそこの技術は歯を食いしばってしっかりと保つべきなのかということについては、私はまだ断定的なことは申し上げたことはございません",
                "\r\n　そして、何年後にどういう割合になるのかというのは、まさにこれは政府として考えていかなければいけないことでございまして、その政府として考える枠組みとしてエネルギー・環境会議というものができておりますので、そこの議論を中心に、そしてもちろん経産省の中でもしっかりとした議論をしていくつもりでございますが、そういう議論の中でやはり大方の国民が納得のできる、いわゆるベストミックスですね、これを明らかにしていきたいと、こう考えております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_019",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　先ほどの三Ｅ、これは供給安定性それから経済性、環境適合ということでございますが、その供給安定性の中に別な言葉で言い換えますとエネルギーの安全保障ということが考えられているんではないだろうかということでございまして、今御議論いただいておりますこの再生可能エネルギーあるいは自然エネルギー、これもその意味では、これは我が国で自前の風力でありますとか自前の地熱でありますとかあるいは自前の太陽光でありますとか、そういう形で外国に依存をしない、あるいはほかの特定の地域に依存をしないで、そしてエネルギー源としてそれを活用できるというところに大きな特徴があろうかと思いますが、私は原子力についても、その意味では今まさにお話のありましたこのシステムを通じて、サイクルを通じてそうした安全保障が確立をされるべきものではなかろうかと。これまでそういう点でこの三つのＥの中のやっぱり供給安定性ということで評価をされてきたものではないだろうかと、そういう考え方を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　先ほどの三Ｅ、これは供給安定性それから経済性、環境適合ということでございますが、その供給安定性の中に別な言葉で言い換えますとエネルギーの安全保障ということが考えられているんではないだろうかということでございまして、今御議論いただいておりますこの再生可能エネルギーあるいは自然エネルギー、これもその意味では、これは我が国で自前の風力でありますとか自前の地熱でありますとかあるいは自前の太陽光でありますとか、そういう形で外国に依存をしない、あるいはほかの特定の地域に依存をしないで、そしてエネルギー源としてそれを活用できるというところに大きな特徴があろうかと思いますが、私は原子力についても、その意味では今まさにお話のありましたこのシステムを通じて、サイクルを通じてそうした安全保障が確立をされるべきものではなかろうかと",
                "これまでそういう点でこの三つのＥの中のやっぱり供給安定性ということで評価をされてきたものではないだろうかと、そういう考え方を持っております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_034",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　私も、このゼロベースというのが、いわゆる原子力のゼロということに誤解をされるんではないだろうかという思いもございました。この原子力のエネルギーをゼロにすべきかどうなのかということは、私の中ではまだ解決の付いていない問題であります。これを早く解決を付けろという声もありますが、ただ私は、まさにこういう問題はいろんな角度から検討をして、そして答えを、本当にまさに科学と理性に基づいた答えを出さなければならないと、そういうふうに考えております。\r\n　ですから、あえて私の中でまだその結論に至っていないということを正直にお話をしているわけでありまして、それと同時にゼロベースというのは、どなたがおっしゃったかということは御存じだろうと思いますが、これは私も参加しておりますエネルギー・環境会議というのがございまして、そこで、たしか七月の二十九日でございましたかね、そこでそういう方針がこれは内閣として確認をされたわけでございますから、それ以来ゼロベースという言葉を使っているわけでございますが、ただ、その中身というのは、私は先ほども御答弁申し上げましたけれども、やはり一旦これは白紙に戻してと申しますか、もちろん今まだ基本計画というのは生きているわけでございますが、ただ、もう見直しをしようと、来年中には見直しをしようという、その見直しに当たっての言わば基本的な姿勢と申しますか、そういうものとして理解をしているということでありますので、是非その点は御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この原子力のエネルギーをゼロにすべきかどうなのかということは、私の中ではまだ解決の付いていない問題であります",
                "これを早く解決を付けろという声もありますが、ただ私は、まさにこういう問題はいろんな角度から検討をして、そして答えを、本当にまさに科学と理性に基づいた答えを出さなければならないと、そういうふうに考えております",
                "\r\n　ですから、あえて私の中でまだその結論に至っていないということを正直にお話をしているわけでありまして、それと同時にゼロベースというのは、どなたがおっしゃったかということは御存じだろうと思いますが、これは私も参加しておりますエネルギー・環境会議というのがございまして、そこで、たしか七月の二十九日でございましたかね、そこでそういう方針がこれは内閣として確認をされたわけでございますから、それ以来ゼロベースという言葉を使っているわけでございますが、ただ、その中身というのは、私は先ほども御答弁申し上げましたけれども、やはり一旦これは白紙に戻してと申しますか、もちろん今まだ基本計画というのは生きているわけでございますが、ただ、もう見直しをしようと、来年中には見直しをしようという、その見直しに当たっての言わば基本的な姿勢と申しますか、そういうものとして理解をしているということでありますので、是非その点は御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117714080X01320110825_061",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　この法案、特に三月の十一日の午前中に閣議決定をしたわけでありますが、三月十一日の震災の発災を機に、やはりエネルギーに対する考え方が大きく違いましたから、やはりしばらくの間、もちろんこれは国会も開けるような状況でなかったわけでございますからこれだけ日にちが掛かったわけでありますが、私は、やはりその三月十一日以降の、今置かれているこの電力の問題、エネルギーの問題というものを、是非、この法案の議論を通じて、そこにまた新たな要素と申しますか、そういうものを吹き込んでいただきたいというふうに思っておりました。\r\n　そして、それが衆議院の側ではああいった形で、与党と野党の間で、私どもの政府とは関係のないところで本当にかなり激論が交わされたと聞いております。もちろん衆議院の段階での修正でございますが、そこには参議院の委員の先生方も入っていただきまして、本当に大変、これはいろんな角度から、あるいはこの三月十一日以降の情勢をどういうふうに分析をするのか、その中で起きた国民の意識の変化をどうこの法律の中でしんしゃくをするのかと、そういったことも議論されたやに聞いておりますが、その意味では、私は、政府が出したものをそのまま成立をさせていただくと、もちろん私どもはそうやっていただけるのがよかったと思っておりますが、しかし、更にそれに国会での議論を通じて、本当にまさに三月十一日以降にこの問題を議論をして、そしてこれから粛々と成立に向かって御議論いただいているということになっているというような認識を持っております。\r\n　ちょっと回りくどい言い方でございましたが、御理解をください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　この法案、特に三月の十一日の午前中に閣議決定をしたわけでありますが、三月十一日の震災の発災を機に、やはりエネルギーに対する考え方が大きく違いましたから、やはりしばらくの間、もちろんこれは国会も開けるような状況でなかったわけでございますからこれだけ日にちが掛かったわけでありますが、私は、やはりその三月十一日以降の、今置かれているこの電力の問題、エネルギーの問題というものを、是非、この法案の議論を通じて、そこにまた新たな要素と申しますか、そういうものを吹き込んでいただきたいというふうに思っておりました",
                "もちろん衆議院の段階での修正でございますが、そこには参議院の委員の先生方も入っていただきまして、本当に大変、これはいろんな角度から、あるいはこの三月十一日以降の情勢をどういうふうに分析をするのか、その中で起きた国民の意識の変化をどうこの法律の中でしんしゃくをするのかと、そういったことも議論されたやに聞いておりますが、その意味では、私は、政府が出したものをそのまま成立をさせていただくと、もちろん私どもはそうやっていただけるのがよかったと思っておりますが、しかし、更にそれに国会での議論を通じて、本当にまさに三月十一日以降にこの問題を議論をして、そしてこれから粛々と成立に向かって御議論いただいているということになっているというような認識を持っております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_063",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　末松委員が先ほどメタンハイドレートのお話でありますとか、あるいはシェールガスのお話でありますとか、あるいはＬＮＧのお話もありました。\r\n　これは、私の先ほどの質問と今のお話を聞いていましてそんたくをするところ、やはり電力の安定供給というものにはベースになる電源が必要だというお考えではないだろうかというふうに思うわけでございますね。そのベースになる電源が、従来でしたらこれは原子力エネルギーであったわけでありますが、こういう事故が起きまして、今当面、そのベース電源としての役割はどうも果たせないんじゃないだろうかと。じゃ、それに代わって、これは私のまさにそんたくでございますので違っておりましたらまた御意見をいただきたい、御指摘をいただきたいと思いますが、その意味では、一つの考え方は、この自然エネルギーという考え方もあるでしょうと。しかし、その自然エネルギーというのは、今の段階で、じゃ、果たしてこのベース電源になるかというと、それはちょっと違うんじゃないだろうかというふうにお考えになっておられて、そしてそういう意味でのベース電源というのが、今もお話のありましたメタンハイドレートでありますとか、あるいはシェールガスでありますとかＬＮＧでありますとか、そういうものだというふうにお考えになって、今私に、それが安定供給ということの、つまり自然エネルギーがイコールで安定供給ということですかというお尋ねだろうと思うんですが、私がここで、私もこの条文をずっと皆様方に御説明をする、あるいは私自身の中でこの条文をしっかりとそしゃくする中で、この安定供給というのは、むしろ今こういう形で、その安定供給ということがこれほどやはり社会の中で必要とされている時期はないと。\r\n　そういう意味で、とにかく原子力の事故が起きましたけれども、そういう中にあって、やはりこの電力の安定供給という、その社会的な使命を果たす役割があるという、そういう認識として、この条文、この法文を私は理解をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのベースになる電源が、従来でしたらこれは原子力エネルギーであったわけでありますが、こういう事故が起きまして、今当面、そのベース電源としての役割はどうも果たせないんじゃないだろうかと",
                "\r\n　そういう意味で、とにかく原子力の事故が起きましたけれども、そういう中にあって、やはりこの電力の安定供給という、その社会的な使命を果たす役割があるという、そういう認識として、この条文、この法文を私は理解をしているところであります"
            ]
        },
        {
            "speech_id": "117714080X01320110825_069",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　政府としまして、平均的な太陽光発電システムの費用はおよそ二百万円とみなしております。その意味では、末松議員のパネルはなかなか立派なものだなというふうに思っております。\r\n　それで、この二百万円の投資回収のおおよそのめどでございますが、これを十二年と見ております。そして、一般的にどのくらいもつのだろうかということでございますが、これは独法で新エネルギー・産業技術開発機構というところがこの太陽光パネルの寿命などについて一応の目標を掲げておりますが、二〇一七年までにコストをまず七十五円パーワット、そして寿命については、寿命二十五年以上を目指すとしておりますので、二十五年以上の寿命を目指して、そして二百万円程度であればおおむね十二年程度で投資回収ができると、こんな一つのモデルケースを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、末松議員のパネルはなかなか立派なものだなというふうに思っております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_095",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　まず、この固定価格買取り制度による電気の消費者の負担というのは、これはまさにサーチャージということでございますから、賦課金ということでございますから、これまでの電力料金に上乗せをするということは、これはもうまごうことなき事実であります。その金額が幾らになるかということは、これはまだ、今幾つかの修正も加わっておりますので、つぶさに申し上げるということではございませんが、できませんが、やはりこれはまさに負担をしていただくということでございます。\r\n　そして、それ以外の、今、松委員から御指摘のありました、それこそ原子力に代替するエネルギー、当然、当面化石燃料になろうかと思いますから、その分の上がり方。あるいは、先ほど御議論がありましたのは、これは東京電力の事故に伴う、東京電力だけじゃありません、他の原子力を持った会社もそうでありますが、一般負担金という形で出てくるのも、これは電気料金の原価になりますと。\r\n　ただ、この賠償に伴う部分あるいはこの化石燃料へ切り替える部分というのは、これはストレートにという形ではございませんので、私ども政府としましてはやはりこれをできるだけ抑える努力をしなければいけませんし、それをできるだけ抑えるために東京電力始めほかの電力会社にリストラのお願いをしなければいけないと、こういうふうに考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その金額が幾らになるかということは、これはまだ、今幾つかの修正も加わっておりますので、つぶさに申し上げるということではございませんが、できませんが、やはりこれはまさに負担をしていただくということでございます",
                "\r\n　ただ、この賠償に伴う部分あるいはこの化石燃料へ切り替える部分というのは、これはストレートにという形ではございませんので、私ども政府としましてはやはりこれをできるだけ抑える努力をしなければいけませんし、それをできるだけ抑えるために東京電力始めほかの電力会社にリストラのお願いをしなければいけないと、こういうふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "117714080X01320110825_103",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　これは、昨年の六月に閣議決定、規制・制度改革に係る対処方針というのがございますから、まず大きな各種の規制についての規制を緩和する、あるいは規制を廃止するというところはそこで出ております。\r\n　特に、今回のこの固定価格買取り制度におきましては、今委員のお話のありました建築基準法ですね、これは太陽光のパネルを設置する場合、もし建築基準法との間で種々不具合があった場合どうするのかという問題ですとか、あとよく言われておりますのは地熱発電と温泉法の問題でありますとか、それから国立公園法というような法律もございまして、そこで風力発電などの場合のそういった法律の中の規制、あるいは、先ほども午前中の連合審査で議論がございましたけれども、農地法との、農地利用規制ですね、ここでパネルを設置をするというようなときにこの農地規制に触れやしないだろうかとか、こういった、やはり自然エネルギーでございますから自然を相手にする、我が国では自然を慈しむという気持ちから種々自然を守っていこうという規制もございますので、それとどうハーモニーを持ってその規制の要らざる部分をなくしていく、あるいは緩和をしていくかということが必要であろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、今回のこの固定価格買取り制度におきましては、今委員のお話のありました建築基準法ですね、これは太陽光のパネルを設置する場合、もし建築基準法との間で種々不具合があった場合どうするのかという問題ですとか、あとよく言われておりますのは地熱発電と温泉法の問題でありますとか、それから国立公園法というような法律もございまして、そこで風力発電などの場合のそういった法律の中の規制、あるいは、先ほども午前中の連合審査で議論がございましたけれども、農地法との、農地利用規制ですね、ここでパネルを設置をするというようなときにこの農地規制に触れやしないだろうかとか、こういった、やはり自然エネルギーでございますから自然を相手にする、我が国では自然を慈しむという気持ちから種々自然を守っていこうという規制もございますので、それとどうハーモニーを持ってその規制の要らざる部分をなくしていく、あるいは緩和をしていくかということが必要であろうかと思っております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_112",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　これも昨日若干お話をさせていただきましたけれども、電圧が上昇するというような場合は、これは電気事業者が接続を拒否できるということになっております。\r\n　ただ、もちろん、それこそ再生可能のエネルギーの設置者ですね、これが電圧を安定させるために必要な機器を設置さえすれば拒否要件には当たらないということでありますので、その意味から考えますと、拒否されるケースというのは極めてまれではないだろうかと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、もちろん、それこそ再生可能のエネルギーの設置者ですね、これが電圧を安定させるために必要な機器を設置さえすれば拒否要件には当たらないということでありますので、その意味から考えますと、拒否されるケースというのは極めてまれではないだろうかと、こう考えております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_128",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　このエコポイントの制度、特に昨年これが大変な人気になったと、エコカーの減税もございましたけれども。最初はそれこそテレビのデジタル化の問題もありましたから、特にデジタルテレビなどは大きなものを買った方がそれこそポイントが多く付くということがございました。これは消費対策ということもありましたが。\r\n　ところが、大変これは人気が出ましたものですから、かなり手元の資金も底をついてきまして、そしてこのエコポイントの制度が変わったことは御案内のとおりだろうと思います。変わったときのやはりポイントが、そういう消費を何とか喚起しなきゃいけないという役割は一定程度果たしたから、その名のとおり、エコポイントのその名のとおり、やはりこのエコロジー、とりわけ電力の消費が少ない、できるだけ少ないものに大きなポイントを付けていこうということで、あのとき随分低くなりましたから批判もされたんですが、そのとき、やはり電力の消費が少ないところにむしろ大きなポイントを付けていこうということで、そういうシステムに直しましたから、その意味では、今、荒井委員がおっしゃったこの機能に着目をするというところは既にそういう流れになってきたかなという気がいたします。\r\n　あと、ライフサイクルのコストでありますとかメンテナンスでありますとか、これもまた大事な考え方でございますので、そういうものに対する着目をした何らかの形の軽減の措置ということは大切だろうと思っております。\r\n　あともう一つだけ付け加えますと、やっぱりこれから蓄電池を大いに振興させなければいけないと思っておりまして、まだ蓄電池の費用が大変高くなっておりますから、私はまさにこの再生可能エネルギーの導入と同時に、蓄電池を何とかできるだけ負担を軽くして備えていただけるような、何らかの形の後押しができないかなということを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "変わったときのやはりポイントが、そういう消費を何とか喚起しなきゃいけないという役割は一定程度果たしたから、その名のとおり、エコポイントのその名のとおり、やはりこのエコロジー、とりわけ電力の消費が少ない、できるだけ少ないものに大きなポイントを付けていこうということで、あのとき随分低くなりましたから批判もされたんですが、そのとき、やはり電力の消費が少ないところにむしろ大きなポイントを付けていこうということで、そういうシステムに直しましたから、その意味では、今、荒井委員がおっしゃったこの機能に着目をするというところは既にそういう流れになってきたかなという気がいたします",
                "\r\n　あと、ライフサイクルのコストでありますとかメンテナンスでありますとか、これもまた大事な考え方でございますので、そういうものに対する着目をした何らかの形の軽減の措置ということは大切だろうと思っております",
                "\r\n　あともう一つだけ付け加えますと、やっぱりこれから蓄電池を大いに振興させなければいけないと思っておりまして、まだ蓄電池の費用が大変高くなっておりますから、私はまさにこの再生可能エネルギーの導入と同時に、蓄電池を何とかできるだけ負担を軽くして備えていただけるような、何らかの形の後押しができないかなということを考えております"
            ]
        },
        {
            "speech_id": "117714080X01320110825_134",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　これはなかなか難しい問題でございますが、ただ私も恐らくこの原子力発電関連、あるいはこのエネルギーで皆様方に答弁を申し上げるのは、恐らくそれは最後になろうかと思いますので、今の荒井委員のお尋ねに若干関連をして、少し私の考えを述べさせていただきたいと思います。\r\n　本当に、震災が発災をいたしまして、そして原子力の事故が起きまして、私はやっぱり最初にこの委員会で皆様方から大変厳しい御意見をいただきました。これは、今にして思えば、そうした厳しい意見をおっしゃることは本当に皆様方の、国会議員の立場からすれば当然のことであろうかと思います。\r\n　私も、やはり目先のこの原子力の発電の、特に発電所の収束に追われておりましたから、やはり今回の問題の本質というものが当初はなかなか見えてきませんでした。しかし、やはり皆様方の意見を聞いておりまして、やっぱり今回の問題の本質というのは、本当に日本の国民がこういう、本当にゆえなくして、不条理という言葉がありますが、私がいっとき言いました不条理なんというのは本当に今度被災地の人々が遭った不条理から比べればアワ粒みたいなものですから、もうそれ以来言わないようにしておりますけれども、しかし今回、故なく突然そういう状況に置かれた国民の方々をやっぱり国が責任として、あるいは国が義務としてどこまでやるのかということを考えなければいけないということ、これを本当に皆様方から教えられました。\r\n　よくアメリカでは、アメリカの兵隊が一人取り残されると、全部が部隊を出してそれを救うという、それを、取り残された人はやっぱりそういうことを知っていますから、やっぱりそれならば頑張ろうという気持ちになるわけでありまして、今こそやっぱり国がしっかりと、これはそうした被害に遭われた方々を救わなきゃいけないと、私はそのことを皆様方から教えていただきましたので、それは本当に心から感謝を申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、今にして思えば、そうした厳しい意見をおっしゃることは本当に皆様方の、国会議員の立場からすれば当然のことであろうかと思います",
                "\r\n　私も、やはり目先のこの原子力の発電の、特に発電所の収束に追われておりましたから、やはり今回の問題の本質というものが当初はなかなか見えてきませんでした",
                "しかし、やはり皆様方の意見を聞いておりまして、やっぱり今回の問題の本質というのは、本当に日本の国民がこういう、本当にゆえなくして、不条理という言葉がありますが、私がいっとき言いました不条理なんというのは本当に今度被災地の人々が遭った不条理から比べればアワ粒みたいなものですから、もうそれ以来言わないようにしておりますけれども、しかし今回、故なく突然そういう状況に置かれた国民の方々をやっぱり国が責任として、あるいは国が義務としてどこまでやるのかということを考えなければいけないということ、これを本当に皆様方から教えられました"
            ]
        },
        {
            "speech_id": "117714084X00120110825_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　おはようございます。\r\n　短めにお答えをいたしますが、今委員からも御指摘ありました、既存のそうした発電の設備は、基本的にはまず、やはり設置の段階で各種の補助金を受けているケースが多うございます。そして、今御指摘のありましたこれはＲＰＳ法で、その意味では計画を立ててその中で採算を考えてそうした発電を行っているということで、新たなこの法案の一番大きな目的というのは、やはりこの法律を作ることによって自然エネルギー、再生可能エネルギーを量を増やすということでございますので、発電量を増やすということでございますので、既存の設備では、残念ながら、それをこれまでと同じように動かしていたのでは量が増えませんので、そこがやはり一番今回、既存の設備については従来の設備の中で、しかもこれから先、そうした予想を立てていました事業者に対してはこれまでどおりの予測に基づいた手当ては行うわけでございますから、その意味では、申し訳ございませんが、あくまでも新たな参入を期待をして、そして新たな発電の爆発的なと申しますか、エネルギーを増やしていくと、こういうことが基本的な考え方でございますので、御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、今御指摘のありましたこれはＲＰＳ法で、その意味では計画を立ててその中で採算を考えてそうした発電を行っているということで、新たなこの法案の一番大きな目的というのは、やはりこの法律を作ることによって自然エネルギー、再生可能エネルギーを量を増やすということでございますので、発電量を増やすということでございますので、既存の設備では、残念ながら、それをこれまでと同じように動かしていたのでは量が増えませんので、そこがやはり一番今回、既存の設備については従来の設備の中で、しかもこれから先、そうした予想を立てていました事業者に対してはこれまでどおりの予測に基づいた手当ては行うわけでございますから、その意味では、申し訳ございませんが、あくまでも新たな参入を期待をして、そして新たな発電の爆発的なと申しますか、エネルギーを増やしていくと、こういうことが基本的な考え方でございますので、御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117714084X00120110825_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　実はこれ、現在も再生可能エネルギーの中でおよそ九％という数字が出ておりますが、圧倒的に多いのがやっぱり水力でございまして、水力を除きますと一％程度でございますので、その意味では、やはり当面は、もちろんこれからバイオマスでありますとか太陽光でありますとか、種々の自然エネルギーによる再生可能エネルギーを増やしていかなければいけないわけでございますが、やはり当面、この水力、日本はその意味では水が大変豊富な国でありますので、このエネルギーを活用して、やはり水力のところから自然エネルギーを増やしていこうという考え方もあろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　実はこれ、現在も再生可能エネルギーの中でおよそ九％という数字が出ておりますが、圧倒的に多いのがやっぱり水力でございまして、水力を除きますと一％程度でございますので、その意味では、やはり当面は、もちろんこれからバイオマスでありますとか太陽光でありますとか、種々の自然エネルギーによる再生可能エネルギーを増やしていかなければいけないわけでございますが、やはり当面、この水力、日本はその意味では水が大変豊富な国でありますので、このエネルギーを活用して、やはり水力のところから自然エネルギーを増やしていこうという考え方もあろうかと思います"
            ]
        },
        {
            "speech_id": "117714084X00120110825_022",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　私は、衆議院の方の答弁でも、あるいは昨日の経済産業委員会での答弁でも、やはり今回の法律というのはそれこそ甘いお菓子、キャンディーではないと。やはり、苦い薬ではあるけれどもそれを飲んでいただいて、そしてまずこの自然エネルギーについての道筋を付けるその最初の第一歩だということでございますので、その最初の第一歩としてこの法律の中で水力にもそれ相応の位置付けを与えて、そしてそういう形で、三万キロワットということになりますと今御指摘のような確かに電力会社が所有をしております、そういう発電の設備もございますが、もちろんこれから民間が新規に参入をしていただいても十分いいわけでございます。もちろんそれを期待するわけでございますが、そういう形で国民の皆様方に負担をお願いをするという考え方でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろんそれを期待するわけでございますが、そういう形で国民の皆様方に負担をお願いをするという考え方でございます"
            ]
        },
        {
            "speech_id": "117714084X00120110825_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　このベストミックスということにつきましては、これは政府で、七月の時点でございますが、エネルギー・環境会議というものをつくりまして、その中で決定をした方針でございますが、やはりこれまでの原子力についてはその安全性を高めて、これは従来の保安院だけの、これは定期検査から再稼働する場合は保安院の合格証だけでなしに原子力安全委員会のダブルチェックもして、そしてこの再稼働はそういう安全性を確認した上で行っていくと。\r\n　それから、もう一つ、ストレステストの問題がございまして、このストレステストも、特に今定期検査で止まっているところについては第一次ですね、稼働中のものについては第二次というストレステストを行って、そして安全性を確認した上でこれは稼働をしていくということ。\r\n　それから、やはり今御審議をいただいておりますこの再生可能エネルギーというものを、やはりこれを爆発的に増やしていくということ。それから、そのほかの火力などにつきましては、これはやはり環境に対する負荷をできるだけ小さくする努力を行っていく、技術革新などをやっていくということ。\r\n　それからもう一つの柱が、これはやはり省エネにしっかり取り組まなければいけないんじゃないだろうかと。省エネにしっかり取り組んでその技術を高めていくことにより、グリーンイノベーションという言葉もございますけれども、そういう日本のまさに技術も高めていかなければいけないんじゃないだろうか。\r\n　こういう四つの柱で私どもはベストミックスということを考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一つの柱が、これはやはり省エネにしっかり取り組まなければいけないんじゃないだろうかと",
                "省エネにしっかり取り組んでその技術を高めていくことにより、グリーンイノベーションという言葉もございますけれども、そういう日本のまさに技術も高めていかなければいけないんじゃないだろうか"
            ]
        },
        {
            "speech_id": "117714084X00120110825_098",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　私も、東近江モデルということでございますが、拝見させていただいておりまして、まさに本当に市民が自分たちの力で、大規模ではないけれどもその地域住民のためにそうした発電事業を行って、しかもその成果を配当すると。この場合、地域の利用券、商品券でございますが、もちろんこれは現金であってもいいわけでございますから、そういう地域の分散型のエネルギーが自然エネルギーの大きな特色であるということは認識をしておりますので、これを大いに進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この場合、地域の利用券、商品券でございますが、もちろんこれは現金であってもいいわけでございますから、そういう地域の分散型のエネルギーが自然エネルギーの大きな特色であるということは認識をしておりますので、これを大いに進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "117714084X00120110825_102",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、農林水産委員会、環境委員会連合審査会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　今、不可欠だという御指摘がありましたけれども、これはまあ、どちらが先かという話ではなかろうかと思うんです、これは。\r\n　しかし、こうした自然エネルギー、再生可能エネルギーの導入がどんどん進んでいく、あるいは、これまでの原子力の発電の問題も、実は今、地産地消という言葉もありましたが、むしろ地産地消でなく、遠い地域でつくって、そしてそれを都市の方々がその恩恵に浴するということもございましたけれども、やはりこれからの一つの大きな流れというのは地産地消になっていこうかというふうに思っておりますので、そうしたことを本当に最初からこうであらなければいけないということを決めるのではなしに、一つ一つの、今回は固定価格の買取り制度でございますが、ここでまず風穴を空けて、そして新しい事態の中で議論を積極的に行っていって、そしてしかるべきいい方向性を出していくのが一番いいことだと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714084X00120110825/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、こうした自然エネルギー、再生可能エネルギーの導入がどんどん進んでいく、あるいは、これまでの原子力の発電の問題も、実は今、地産地消という言葉もありましたが、むしろ地産地消でなく、遠い地域でつくって、そしてそれを都市の方々がその恩恵に浴するということもございましたけれども、やはりこれからの一つの大きな流れというのは地産地消になっていこうかというふうに思っておりますので、そうしたことを本当に最初からこうであらなければいけないということを決めるのではなしに、一つ一つの、今回は固定価格の買取り制度でございますが、ここでまず風穴を空けて、そして新しい事態の中で議論を積極的に行っていって、そしてしかるべきいい方向性を出していくのが一番いいことだと、そう思っております"
            ]
        },
        {
            "speech_id": "117715254X03520110824_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　電気事業者による再生可能エネルギー電気の調達に関する特別措置法案並びに電気事業法及びガス事業法の一部を改正する法律案の趣旨を御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法案につきまして、その趣旨を御説明申し上げます。\r\n　資源価格の乱高下や国際的な資源獲得競争が激化している中、我が国のエネルギー供給における化石燃料の占める割合は依然として高い水準となっております。化石燃料の大半を海外からの輸入に依存している我が国にとって、エネルギーの安定供給の確保のためには、太陽光、風力、水力、地熱、バイオマスなどの純国産エネルギーである再生可能エネルギーの導入拡大は必要不可欠であります。このため、再生可能エネルギーに由来する電気の導入の比率を高めていくことが重要です。\r\n　また、国内外で地球温暖化対策の強化が求められる中、再生可能エネルギーに由来する電気は、発電段階で温室効果ガスを排出しないという強みを有しており、地球温暖化対策にも資するものであります。\r\n　加えて、我が国経済を成長軌道に乗せるためには、昨年取りまとめた新成長戦略を着実に実現させることが重要であります。中でも、日本の優れた環境技術・製品を国内外に展開し、成長と雇用の確保を実現するグリーンイノベーションに向けた取組の推進は喫緊の課題であり、再生可能エネルギーの導入拡大は、関連産業の成長を通じた市場の確保と雇用の増大に大きく貢献するものであります。\r\n　こうした点を踏まえ、本法案により再生可能エネルギーに由来する電気について固定価格買取り制度を導入し、再生可能エネルギーを用いる発電設備の設置に関して投資回収の不確実性を低減させ、その導入拡大を一層促すことといたします。\r\n　次に、本法案の要旨を御説明申し上げます。\r\n　第一に、経済産業大臣が認定する再生可能エネルギー発電設備から得られる電気について、電気事業者に対して、経済産業大臣が定める一定の期間、一定の価格により調達する契約の締結に応じるよう義務を課します。\r\n　第二に、電気事業者が調達に要した費用については、賦課金という形で、全ての電気の需要家に電気の使用量に応じて御負担いただくことといたします。その際、再生可能エネルギーの導入拡大は、エネルギーの安定供給の確保及び温室効果ガスの削減という国民全体の利益となるものであることに鑑み、地域ごとの再生可能エネルギーの導入状況の違いにより賦課金の負担に不均衡が生じないよう、経済産業大臣が賦課金の単価を全国一律で定めるなど所要の措置を講じます。\r\n　第三に、電気事業者に対して、再生可能エネルギーに由来する電気について、一定量の利用を義務付けてきた電気事業者による新エネルギー等の利用に関する特別措置法は、今般、再生可能エネルギーの導入拡大効果がより大きいと見込まれる固定価格買取り制度を導入することから、廃止することといたします。ただし、既存の発電設備の運転に著しい影響が生じないよう、必要な経過措置を講じます。\r\n　政府といたしましては、以上を内容とする法律案を提出した次第でございますが、この法律案は衆議院におきまして一部修正が行われています。\r\n　第一に、経済産業大臣が調達価格等を定めようとする場合には、関係大臣に協議等を行うとともに、新たに設置される調達価格等算定委員会の意見を聞き、これを尊重しなければならないこととするものであります。この調達価格等算定委員会は委員五人で資源エネルギー庁に設置され、その委員は、電気事業、経済等に関して専門的な知識と経験を有する者のうちから、両議院の同意を得て、経済産業大臣が任命することとしております。\r\n　第二に、一定の要件を満たし、経済産業大臣が認定した事業所に対する賦課金の特例を設けることとするものであります。特例が適用される事業所に係る賦課金については、規定により算出された額から、当該事業の電気の使用に係る原単位に応じて、当該額に百分の八十を下らない政令で定める割合を乗じて得た額を減じた額とするものであります。\r\n　第三に、東日本大震災により著しい被害を受けた事務所、住居等の電気の使用者であって政令で定めるものに対しては、平成二十五年三月三十一日までの間において、賦課金の額をゼロ円とすることとするものであります。\r\n　また、その他、所要の措置を講ずることとするものであります。\r\n　以上が衆議院における一部修正の概要でございます。\r\n　続きまして、電気事業法及びガス事業法の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　現在、エネルギーの安定供給確保や地球温暖化対策、グリーンイノベーションの促進といった観点から、再生可能エネルギーの導入拡大が我が国にとって重要な課題となっております。\r\n　こうした中で、再生可能エネルギーの導入拡大のために提出した電気事業者による再生可能エネルギー電気の調達に関する特別措置法案に基づくいわゆる買取り制度を円滑に実施し、あわせて、再生可能エネルギーの導入拡大に関する規制の合理化等を図るため、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、買取り制度による賦課金等、法律により国が定めた外生的、固定的なコストの変動に起因する料金等の改定については、簡易かつ機動的な手続として、事前届出により行うことができることといたします。なお、公益事業に係る規制の整合性の観点から、ガス事業法についても同様の措置を講じます。\r\n　第二に、再生可能エネルギー活用の裾野を広げる観点から、現在、送配電ネットワークの利用が認められていない地域限定の電気事業者である特定電気事業者が再生可能エネルギー等の外部電源を調達できるよう、送配電ネットワークの利用のための制度を整備する等、規制の合理化を行います。\r\n　第三に、買取り制度により送配電ネットワークに接続する発電設備が増加し、その接続に当たっての紛争の増加が予想されます。このため、発電事業者と送配電ネットワーク運用者との間の紛争が適切に解決されるよう、体制整備を行います。\r\n　以上が両法律案の趣旨でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "化石燃料の大半を海外からの輸入に依存している我が国にとって、エネルギーの安定供給の確保のためには、太陽光、風力、水力、地熱、バイオマスなどの純国産エネルギーである再生可能エネルギーの導入拡大は必要不可欠であります",
                "\r\n　加えて、我が国経済を成長軌道に乗せるためには、昨年取りまとめた新成長戦略を着実に実現させることが重要であります",
                "中でも、日本の優れた環境技術・製品を国内外に展開し、成長と雇用の確保を実現するグリーンイノベーションに向けた取組の推進は喫緊の課題であり、再生可能エネルギーの導入拡大は、関連産業の成長を通じた市場の確保と雇用の増大に大きく貢献するものであります"
            ]
        },
        {
            "speech_id": "117715254X03520110824_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　友近議員にお答えをいたします。\r\n　まず、脱原発と原発再稼働の観点も含めたエネルギー政策の在り方に関する御質問をいただきました。\r\n　原子力発電所の再起動が行われず、電力需要が昨年並みになった場合には、来年には一割程度のピーク時の電力不足、年間では約二割の電力コストが上昇する見通しであります。このため、安全の確保を大前提に原子力発電の再起動を進めることは日本経済の再生のために不可欠であります。今後、七月十一日に取りまとめられました我が国原子力発電所の安全性の確認についての政府方針に従い、安全性が確認された原子力発電所の再起動を進めてまいります。\r\n　中長期的なエネルギー政策については、七月二十九日に取りまとめた革新的なエネルギー・環境戦略策定に向けた中間的な整理に従い、今後、具体化を図ってまいります。\r\n　原子力発電については、より安全性を高めて活用しながらその依存度を下げていくこと、再生可能エネルギーの割合を大幅に高めることなど、原子力発電に電力供給の過半を依存することとしてきた現行のエネルギー基本計画に基づくエネルギーミックスをゼロベースで見直しをしてまいります。\r\n　今後のエネルギー政策については、引き続き国民各層の御意見を伺いながら予断なく議論してまいります。\r\n　次に、エネルギー基本計画と本買取り制度に関する御質問をいただきました。\r\n　新たなエネルギー基本計画を含むエネルギー政策全般については、東日本大震災を踏まえ、今後、抜本的な検討を行うこととしております。エネルギー基本計画の見直しは最大限速やかに行うことといたしますが、抜本的な見直しの検討となるため、必然的に一定の期間を要することが見込まれます。\r\n　他方、その見直しにかかわらず、再生可能エネルギーの重要性に変わりはないと考えております。このため、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております。\r\n　次に、電源別発電コストに関する御質問をいただきました。\r\n　電源別発電コストについては、平成十六年に総合資源エネルギー調査会においてＯＥＣＤ諸国が統一的に行っている試算方法に基づき試算しており、その結果については算定条件も含め公表しているところであります。\r\n　今般、新成長戦略実現会議の下に設けられたエネルギー・環境会議などにおいて発電コストの見直しを進めることとしておりまして、その検討に当たっては透明性の確保に努めてまいります。\r\n　次に、再生可能エネルギーの普及目標に対する本法案の寄与及び今後の再生可能エネルギー政策に関する御質問をいただきました。\r\n　本法案による再生可能エネルギーの導入効果については、買取り価格及び買取り期間によるところが大きく、これらについては、衆議院による修正後の法文では、調達価格等算定委員会の意見を尊重して決定することとなっております。このため、本法案による導入効果を現時点で具体的に見通すことは困難ですが、まずは、現在、水力発電を含めて九％程度である再生可能エネルギーの比率を二〇二〇年までに一三％程度まで引き上げることを目指しています。\r\n　また、今後の再生可能エネルギーの普及に当たっては、固定価格買取り制度に加えて、革新的技術の開発及び普及、規制緩和などの政策を総動員し、政府全体で連携して再生可能エネルギーの導入拡大に全力を挙げてまいる所存であります。\r\n　次に、買取り価格及び買取り期間の設定に関する御質問をいただきました。\r\n　本法案の原案においては、買取り価格を再生可能エネルギー電気の供給が効率的に実施される場合に通常必要と認められる費用等をベースとし、買取り期間は発電設備等の重要な部分の更新の標準的な期間を勘案して定めることとしていました。また、太陽光を除く買取り価格・期間については一律とすることを提案しておりました。\r\n　一方、本法案の衆議院における修正において、再生可能エネルギー設備の形態や規模によって買取り価格及び買取り期間を分けるべきとの判断がなされ、かつ、価格を決める上で再生可能エネルギー発電者の利潤等を考慮すべきことが追加されました。\r\n　修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨や経済効率性など、議員御指摘のような点を踏まえ、適切な運用を行ってまいりたいと考えております。\r\n　次に、負担上限に関する御質問をいただきました。\r\n　固定価格買取り制度の負担上限については、政府原案では、本制度の負担総額を抑制する観点から、キロワットアワー当たり〇・五円を超えないよう制度を運用することと考えておりました。しかし、衆議院による修正により、買取り価格等について、再生可能エネルギー発電事業者が受けるべき適正な利潤等を反映することや、電力多消費事業者の賦課金の軽減措置が設けられたこと等の趣旨を踏まえる必要があります。\r\n　このため、引き続き賦課金の負担が電気の使用者に過重なものとならないよう配慮する必要はありますが、負担上限の在り方については様々な想定があり得るものと考えております。現段階ではこの御答弁になります。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このため、安全の確保を大前提に原子力発電の再起動を進めることは日本経済の再生のために不可欠であります",
                "\r\n　原子力発電については、より安全性を高めて活用しながらその依存度を下げていくこと、再生可能エネルギーの割合を大幅に高めることなど、原子力発電に電力供給の過半を依存することとしてきた現行のエネルギー基本計画に基づくエネルギーミックスをゼロベースで見直しをしてまいります",
                "\r\n　他方、その見直しにかかわらず、再生可能エネルギーの重要性に変わりはないと考えております",
                "このため、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております",
                "\r\n　また、今後の再生可能エネルギーの普及に当たっては、固定価格買取り制度に加えて、革新的技術の開発及び普及、規制緩和などの政策を総動員し、政府全体で連携して再生可能エネルギーの導入拡大に全力を挙げてまいる所存であります",
                "\r\n　修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨や経済効率性など、議員御指摘のような点を踏まえ、適切な運用を行ってまいりたいと考えております",
                "しかし、衆議院による修正により、買取り価格等について、再生可能エネルギー発電事業者が受けるべき適正な利潤等を反映することや、電力多消費事業者の賦課金の軽減措置が設けられたこと等の趣旨を踏まえる必要があります",
                "\r\n　このため、引き続き賦課金の負担が電気の使用者に過重なものとならないよう配慮する必要はありますが、負担上限の在り方については様々な想定があり得るものと考えております"
            ]
        },
        {
            "speech_id": "117715254X03520110824_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　関口昌一議員にお答えをいたします。\r\n　まず、軽減措置の対象数と軽減の程度に関する御質問をいただきました。\r\n　本修正を盛り込んだ法案が成立した場合、軽減措置の対象となる事業者数や負担軽減総額等については、客観性、透明性、納得性を重視した上で制度設計をすべく、これらについて速やかに実態調査を行ってまいります。このため、現時点では負担軽減措置の対象事業者の数や負担軽減総額などについて明確にお答えすることは困難であります。\r\n　次に、産業空洞化対策に関する御質問をいただきました。\r\n　震災後の電力需給リスクの高まりに加え、急激な円高等による企業のやむを得ざる海外移転の動きなど、国内の産業を取り巻く状況は厳しさを増しているものと認識しております。このような国内企業の海外移転を最小限に食い止めるために、地域ごとの特性を生かした復興に取り組みつつ、補正予算なども活用し、まず、サプライチェーンや雇用を支える企業の国内立地支援、次いで、今年の冬、来年の夏のピーク不足を見据えた電力供給安定対策、次いで、法人税減税や経済連携の推進などの様々な施策を実施に向けて取り組んでまいります。\r\n　次に、福島原発事故の賠償、原発停止に伴う化石燃料比率の上昇等による電気料金値上げの見通しについての御質問をいただきました。\r\n　福島原子力発電所事故に伴う賠償額や廃炉費用等の総額は、事故が収束していない現時点で明らかになってはおりません。こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力による損害賠償支払を政府として支援することとしていますが、東京電力が負担をする特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、特別負担金による料金が値上げされることはございません。一方、全ての電力会社が支払う一般負担金は料金原価に含まれることとなります。\r\n　次に、原子力発電所の稼働率が低下し火力を増強すると、発電電力量当たりの発電コストが増加し、電気料金の上昇圧力となります。仮に、全ての原子力発電所が停止し、火力発電によって代替した場合、燃料費の増加は一定の仮定の下でおよそ三兆円と試算されております。\r\n　これら一般負担金や燃料費増加に伴う電気料金の値上げは原価の総体的な動向を踏まえた電力会社の経営判断事項であり、現時点では電気料金が幾ら上昇するか確たる見通しはございません。仮に値上げの申請がなされた場合には、政府としてしっかりと審査してまいります。\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、エネルギー・環境会議等において電気事業者におけるコスト抑制策、競争促進策についても予断なく議論を行ってまいります。\r\n　次に、低所得者への配慮に関する御質問をいただきました。\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することに鑑みれば、負担を全国大で広く薄く御負担いただくことが適切であると考えております。\r\n　賦課金の負担については、法案第三条第四項にあるとおり、全体として過重なものとならないよう配慮して制度を運用することが重要であると考えております。いわゆる低所得者への配慮に関しましては、国会における御論議を踏まえつつ、制度全体のバランスの中で適切な制度設計に努めてまいります。\r\n　次に、集合住宅に設置する太陽光発電に関する御質問をいただきました。\r\n　集合住宅の屋根に設置され各戸に供給されるタイプの太陽光発電は、ある程度の規模であっても戸建て住宅に比べ各戸に割り当てられる太陽光の設備容量が小さいため余剰率が低く、余剰電力買取りでは投資回収が困難で投資が進まないため、本法案の施行に際し全量買取りとすることも一案と考えます。実際の執行に当たって、今後検討してまいりたいと思っております。\r\n　次に、住宅用太陽光発電を余剰買取りに限定する理由についてお尋ねがありました。\r\n　本法案における住宅用太陽光発電の扱いについては、余剰電力買取り制度を継続すべきと考えております。その理由といたしましては、国民負担の総額を抑えることができる、住宅において節電を促すことができるという点とともに、全量買取り制度に移行するとした場合に、各戸での配線変更など制度変更による利用者の混乱を来すおそれがあることなどが挙げられます。\r\n　次に、太陽光発電の設置補助に関する御質問をいただきました。\r\n　太陽光発電を導入する際の国の補助金については、一昨年の事業仕分において、将来的には固定価格買取り制度へと支援策を集中させるべきとの御指摘を受けたことを踏まえ、固定価格買取り制度による導入支援に集中するとの観点から、事業者向けの補助事業については、平成二十三年度以降、新規案件の採択は行っておりません。\r\n　また、将来に関しては、今後のエネルギー政策を見直していく中で、再生可能エネルギーの位置付けや導入の実施を踏まえつつ、固定価格買取り制度以外の政策措置の是非あるいは組合せ方につき議論してまいりたいと考えております。\r\n　次に、国内太陽光パネル市場での日本企業の競争力に関する御質問をいただきました。\r\n　日本企業の競争力維持強化のための対策については、例えば買取り対象を継続的に一定以上の効率で発電できるような設備からの電気に限定することが考えられます。また、低コスト化、変換効率や性能の向上、長寿化を目指した研究開発支援を行うことを通じ、我が国の企業の競争力が高まり、国内の市場において多くの日本製品が利用されることを期待しております。\r\n　次に、太陽光パネル等の再生可能エネルギー発電設備のリサイクルシステムに関する御質問をいただきました。\r\n　太陽光パネルに関しては、平成二十二年度に有識者や関連企業、団体で構成された検討委員会を開催し、リサイクルシステム構築に係る手法等について検討を行ってきたところであります。今後は、この検討結果を基に、ガイドラインを本年度末をめどに策定する予定であり、これの関係事業者への周知を図るなど、必要な対策を講じてまいりたいと思っております。\r\n　太陽光パネル以外に関しては、本買取り制度の導入等による今後の導入件数拡大を踏まえ、検討を行うこととしたいと考えております。\r\n　次に、再生可能エネルギーによる発電事業への参入に関する規制緩和や権利調整に関する御質問をいただきました。\r\n　風力発電や地熱発電など、再生可能エネルギーの種類によっては土地利用に関する規制等が理由で導入が進まない事例があることは承知をしております。再生可能エネルギーの導入を一層拡大するためには、本法案による固定価格買取り制度の導入に加えて、各種規制の見直しや円滑な権利調整の在り方についての検討を行うことが必要であります。\r\n　先般、七月二十二日、閣議決定いたしました規制・制度改革に係る追加方針において、森林地域等の立地規制の見直しについて盛り込まれたところでありますが、今後、政府一丸となってこうした取組を一層進めてまいります。\r\n　次に、将来的な原子力発電と再生可能エネルギーの割合に関する御質問をいただきました。\r\n　七月二十九日に取りまとめた革新的エネルギー・環境戦略策定に向けた中間的な整理においては、原子力発電について、より安全性を高めて活用しながら依存度を引き下げていくこと、再生可能エネルギーについてはその比率を高めていくことなどの原則を示しております。こうした原則を踏まえ、原子力発電に電力供給の過半を依存するとしてきた現行のエネルギー基本計画を抜本的に見直すこととしております。将来的なエネルギーベストミックスの姿については、来年のしかるべき時期の具体化に向けて検討してまいります。\r\n　次に、スマートグリッドや蓄電池などの技術開発に関する御質問をいただきました。\r\n　議員御指摘のとおり、再生可能エネルギーの普及にとって、スマートグリッド、蓄電池の技術開発が極めて重要であります。スマートグリッドにつきましては、これまで経済産業省としては国内の四地域において実証事業を行い、技術とビジネスモデルの確立に努めているところでございます。また、蓄電池については、産学官連携の下、二〇二〇年には蓄電池容量を二〇〇六年比三倍、コストを十分の一とするなどの目標を持って、リチウムイオン電池等の高性能化や低価格化に向けた技術開発を行っているところであります。\r\n　再生可能エネルギー設備の導入拡大を図るためには、固定価格買取り制度の導入による発電コストの低減とともに、こうした革新的技術開発等を支援していくことは極めて重要であると考えております。\r\n　次に、全ての原子力発電所が停止した場合における我が国の経済や国民生活に与える影響及び電力不足解消に必要な時間と費用に関する御質問をいただきました。\r\n　七月のエネルギー・環境会議取りまとめにおいて、原子力発電所が再起動しない場合、電力需給の予備率は電力九社合計で今年の冬がマイナスの〇・七％、来年の夏でマイナスの九・二％の見直しとなり、仮に火力発電で代替した場合、三兆円を超える追加的な燃料コストが生じ、約二割の電力コストが上昇するとなっております。また、こうした電力コスト増は、産業連関を通じて中間生産物の生産コストを押し上げることにより、およそ七兆六千億円の生産コスト上昇につながると考えられます。\r\n　こうした電力不足と電力コスト上昇のリスクを回避するため、エネルギー・環境会議が取りまとめた当面のエネルギー需給安定策においては、一つ、省エネなどの需要構造改革、二つ、あらゆる主体の電力供給への参加を促す供給構造改革、三つ、供給構造改革を支える電力システム改革、四つ、原子力発電所の安全対策を重点的に加速することとしております。\r\n　今後、施策の具体化を進め、必要な予算や制度改革について議論してまいります。\r\n　次に、二〇二〇年にＣＯ２の二五％削減を達成するために電力部門で必要となるＣＯ２削減の割合及びその目標達成のための電力構成に関する御質問をいただきました。\r\n　電力部門で必要となるＣＯ２削減の割合を含め、二五％削減をどのように達成できるかについては、今後のエネルギー政策の見直し、環境と経済の両立、産業の国際競争力、雇用や国民生活への影響といった観点や国際交渉の状況も十分に踏まえつつ、国民の皆様の御意見をよく伺いながら、今後、十分に検討する必要があります。\r\n　地球温暖化対策も含む今後の電源構成の在り方については、先般、エネルギー・環境会議において取りまとめられた革新的なエネルギー・環境戦略策定に向けた中間的な整理を出発点として、エネルギー政策の在り方を議論する中でベストミックスを検討してまいります。\r\n　次に、発送配電の分離や東西の周波数統一など、今後、政府としてどのように取り組むかとの御質問をいただきました。\r\n　七月二十九日、エネルギー・環境会議において、発送配電の分離や地域間連系強化等を含む電力システムの在り方を今後の検討課題とした革新的エネルギー・環境戦略策定に向けた中間的な整理が取りまとめられました。\r\n　今後、この中間的な整理を出発点として、電力の安定供給とコスト低減などの観点から幅広く御意見をお聞きしながら、電力システムの在り方について議論を深めてまいりたいと思っております。\r\n　お答えは以上でございます。（拍手）\r\n　　　〔国務大臣江田五月君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　震災後の電力需給リスクの高まりに加え、急激な円高等による企業のやむを得ざる海外移転の動きなど、国内の産業を取り巻く状況は厳しさを増しているものと認識しております",
                "こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力による損害賠償支払を政府として支援することとしていますが、東京電力が負担をする特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、特別負担金による料金が値上げされることはございません",
                "\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、エネルギー・環境会議等において電気事業者におけるコスト抑制策、競争促進策についても予断なく議論を行ってまいります",
                "\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することに鑑みれば、負担を全国大で広く薄く御負担いただくことが適切であると考えております",
                "\r\n　賦課金の負担については、法案第三条第四項にあるとおり、全体として過重なものとならないよう配慮して制度を運用することが重要であると考えております",
                "\r\n　集合住宅の屋根に設置され各戸に供給されるタイプの太陽光発電は、ある程度の規模であっても戸建て住宅に比べ各戸に割り当てられる太陽光の設備容量が小さいため余剰率が低く、余剰電力買取りでは投資回収が困難で投資が進まないため、本法案の施行に際し全量買取りとすることも一案と考えます",
                "\r\n　本法案における住宅用太陽光発電の扱いについては、余剰電力買取り制度を継続すべきと考えております",
                "\r\n　また、将来に関しては、今後のエネルギー政策を見直していく中で、再生可能エネルギーの位置付けや導入の実施を踏まえつつ、固定価格買取り制度以外の政策措置の是非あるいは組合せ方につき議論してまいりたいと考えております",
                "\r\n　太陽光パネル以外に関しては、本買取り制度の導入等による今後の導入件数拡大を踏まえ、検討を行うこととしたいと考えております",
                "\r\n　風力発電や地熱発電など、再生可能エネルギーの種類によっては土地利用に関する規制等が理由で導入が進まない事例があることは承知をしております",
                "\r\n　再生可能エネルギー設備の導入拡大を図るためには、固定価格買取り制度の導入による発電コストの低減とともに、こうした革新的技術開発等を支援していくことは極めて重要であると考えております",
                "\r\n　電力部門で必要となるＣＯ２削減の割合を含め、二五％削減をどのように達成できるかについては、今後のエネルギー政策の見直し、環境と経済の両立、産業の国際競争力、雇用や国民生活への影響といった観点や国際交渉の状況も十分に踏まえつつ、国民の皆様の御意見をよく伺いながら、今後、十分に検討する必要があります",
                "\r\n　地球温暖化対策も含む今後の電源構成の在り方については、先般、エネルギー・環境会議において取りまとめられた革新的なエネルギー・環境戦略策定に向けた中間的な整理を出発点として、エネルギー政策の在り方を議論する中でベストミックスを検討してまいります"
            ]
        },
        {
            "speech_id": "117715254X03520110824_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　魚住裕一郎議員にお答えいたします。\r\n　まず、セーフティーネット保証五号の適用期間を延長し、セーフティーネット貸付・保証の対象要件を拡大すべきとの御質問をいただきました。\r\n　セーフティーネット保証五号につきましては、本年度上半期は四十八業種を対象として実施する予定でありましたが、未曽有の大震災の発生等を踏まえ、原則全業種である八十二業種を対象とすることとしております。そして、本年十月以降のセーフティーネット保証五号の対象業種の取扱いや円高の影響を踏まえたセーフティーネット貸付・保証の対象要件の見直しについては、現在状況を見極めつつ検討しているところでございます。\r\n　ただ、いずれにしましても、十月以降も中小企業の資金ニーズに応じた必要な資金繰り支援の実施にはしっかりと取り組んでまいりたいと考えております。\r\n　次に、中小企業に損失が生じている通貨デリバティブ取引につき金融ＡＤＲの活用を促すべきとの御質問をいただきました。\r\n　中小企業が通貨デリバティブ取引を通じ円高の中で損失を抱え、倒産する事例も生じているとの実態は把握をしております。経済産業省では、全国九百八十七か所に円高対策特別窓口を設置し、円高に関する相談にきめ細かく対応しておりますが、こうした金融問題については専門知識を有する関係機関と連携しつつ対応を行うこととしております。特に御指摘の金融ＡＤＲの活用につきましては、監督官庁であります金融庁とも連携し、しっかりと対応をしてまいります。\r\n　次に、節電エコポイントを創設すべきとの御質問をいただきました。\r\n　これまでに実施しました家電エコポイント制度については、環境対策、景気対策、地デジ普及の観点から行ったものであり、実施時の状況に照らすと相応の効果を上げたものと理解をしております。そして、家電エコポイント制度では、一件当たりの事務処理コストがかさむといった課題がございますので、今後、家庭における節電を一層進めるためにどのような方策が効果的か検討してまいります。\r\n　次に、省エネ投資促進及び蓄電池システムの導入促進のための具体的施策に関する御質問をいただきました。\r\n　エネルギー安定供給の確保と地球温暖化対策への対応、経済成長を牽引する観点から、省エネ投資の促進や蓄電池の導入促進を図ることは極めて重要だと考えています。\r\n　省エネ投資の促進については、これまでも省エネ効果の高い設備の導入促進補助、優遇税制、省エネ技術に関する研究開発支援といった様々な施策を進めてまいりました。引き続きこういった取組を行ってまいります。特に、家庭、企業等への蓄電池の導入については、電力のピークカット効果及び停電時のバックアップ電源としての効果が期待されており、エネルギー政策上重要な政策課題と認識をしております。\r\n　いずれにしましても、今後とも様々な施策を総動員して、企業、家庭が行う省エネルギー、蓄エネルギーの取組を積極的に支援をしてまいります。\r\n　次いで、大型発電所基幹型発電体制の見直しの方向性についての御質問をいただきました。\r\n　七月二十九日のエネルギー・環境会議で取りまとめられた革新的エネルギー・環境戦略策定に向けた中間的な整理における基本理念の中で、現在の集権型エネルギーシステムの改良ではなく、分散型の新たなエネルギーシステムを目指すことが原則の一つとして示されております。\r\n　この基本理念にのっとり、戦略を具体化するため、短期から長期までの優先課題が示されております。\r\n　具体的には、短期的には自家発電や再生可能エネルギー等の多様な電源の参入加速に向けた制度整備、中期的には送配電システムの機能強化の完成、長期的には多様な事業者と需要家が参加する安定的で効率的、環境性とリスク対応力に優れた新たなエネルギーシステムの定着などであります。望ましい電力事業形態の在り方について国民各層より幅広く御意見をお聞きしながら、予断なく議論を進めてまいります。\r\n　次に、買取り価格決定の透明性確保に向けた修正に関する御質問をいただきました。\r\n　本法案の原案においては、買取り価格を再生可能エネルギー電気の供給が効率的に実施される場合に通常必要と認められる費用等をベースとし、なおかつ国民の負担が過重にならないよう配慮して決定する旨規定されておりました。さらに、公開される審議会の意見を聞いたり、パブリックコメントを実施することで透明性を確保することとしており、買取り価格の決定透明性確保に十分配慮をしていたものであります。\r\n　これに対し、本法案の衆議院における修正において、買取り価格・期間の決定の際に第三者委員会の意見を聞くことや関係大臣に協議すること、国会への報告等を行うことが追加されたことは透明性をより高めるとの観点から行われたものと認識しており、基本的な方向性に間違いはないものと考えています。\r\n　いずれにしましても、修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨を踏まえ適切な運用を行ってまいりたいと考えております。\r\n　次に、系統安定化費用の国民への分かりやすい説明についての御質問をいただきました。\r\n　系統安定化に係る費用については、例えば太陽光発電が二〇二〇年までに二千八百万キロワット導入された場合の二〇二〇年における負担額は、出力抑制の程度により、例えば年間三十日間出力抑制が行われた場合は二千百億円、それから年間出力の抑制なしの場合はおよそ三兆一千八百億円と試算されております。今後、再生可能エネルギーの導入状況を踏まえつつ、具体的な費用負担について分かりやすく説明してまいります。\r\n　この費用は、通常電力会社が不断に行っている系統安定化対策の費用と明確に切り分けることが困難でありまして、電気料金の原価に含まれることとしております。仮に電力会社から料金値上げ認可申請が出された場合には、最大限の経営効率化努力を当然の前提としつつ、厳格に審査を行ってまいります。\r\n　次に、今後の電気料金負担の全体像の明確化、将来のエネルギー政策についての御質問をいただきました。\r\n　本法案による負担額は、政府の原案においては、二〇二〇年度においてサーチャージ単価にするとキロワット当たり〇・五円、日本全体での負担額は四千九百億円程度になると想定をしておりました。しかし、衆議院において本法案に対する様々な修正が行われ、調達価格等算定委員会による買取り価格の検討などが盛り込まれたことにより、この買取り額が上昇する可能性があると考えています。\r\n　次に、福島原子力発電所事故に伴う賠償額や廃炉費用等の総額は、事故が収束していない現時点においては明らかになっておりません。\r\n　こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力が支払う特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、料金が値上げされることはありません。\r\n　一方で、全ての電力会社が支払う一般負担金は料金原価に含まれます。また、仮に全ての原子力発電所が停止し火力発電によって代替した場合、燃料費の増額は一定の仮定の下で三兆円と試算されております。これら一般負担金や燃料費増加に伴う電気料金の値上げは原価の総体的な動向を踏まえた電力会社の経営判断事項であり、現時点で電気料金が上昇するかどうか確たる見通しはございません。仮に値上げの申請がなされた場合には、経済産業大臣としてしっかりと審査をしてまいります。\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、電気事業におけるコスト削減策、競争促進策含め、エネルギー政策全般についても予断なく議論を行ってまいります。\r\n　次に、低所得者への配慮に関する御質問をいただきました。\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献することに鑑みれば、負担を全国大で幅広く、広く薄く御負担いただくことが適切であると考えております。\r\n　他方、法案第三条第四項が「賦課金の負担が電気の使用者に対して過重なものとならないよう配慮しなければならない。」と規定しており、低所得者についても、買取り価格や買取り期間の機動的な見直しなどにより賦課金による負担が重くなり過ぎないよう、制度運用には細心の注意を払ってまいります。\r\n　最後に、電力多消費産業への配慮に関する修正に対する見解について御質問をいただきました。\r\n　電力多消費産業への配慮については、一つ、対象の線引きをいかに行うか、二つ、軽減対象外となった方の納得感をいかにして得るかという点が最も大きな課題であると認識をしています。\r\n　このため、衆議院において修正された電力多消費事業者への賦課金の軽減措置については、客観性と透明性を持った形で軽減対象の決定ができ、かつ軽減対象とならなかった方々も納得感を得られる運用が可能となるよう、個々の判断基準を極力明確化することが必要だと考えます。こうした点について、国会での審議が尽くされることを期待をしております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣枝野幸男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、いずれにしましても、十月以降も中小企業の資金ニーズに応じた必要な資金繰り支援の実施にはしっかりと取り組んでまいりたいと考えております",
                "\r\n　エネルギー安定供給の確保と地球温暖化対策への対応、経済成長を牽引する観点から、省エネ投資の促進や蓄電池の導入促進を図ることは極めて重要だと考えています",
                "特に、家庭、企業等への蓄電池の導入については、電力のピークカット効果及び停電時のバックアップ電源としての効果が期待されており、エネルギー政策上重要な政策課題と認識をしております",
                "\r\n　いずれにしましても、今後とも様々な施策を総動員して、企業、家庭が行う省エネルギー、蓄エネルギーの取組を積極的に支援をしてまいります",
                "\r\n　これに対し、本法案の衆議院における修正において、買取り価格・期間の決定の際に第三者委員会の意見を聞くことや関係大臣に協議すること、国会への報告等を行うことが追加されたことは透明性をより高めるとの観点から行われたものと認識しており、基本的な方向性に間違いはないものと考えています",
                "\r\n　いずれにしましても、修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨を踏まえ適切な運用を行ってまいりたいと考えております",
                "しかし、衆議院において本法案に対する様々な修正が行われ、調達価格等算定委員会による買取り価格の検討などが盛り込まれたことにより、この買取り額が上昇する可能性があると考えています",
                "\r\n　こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力が支払う特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、料金が値上げされることはありません",
                "\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、電気事業におけるコスト削減策、競争促進策含め、エネルギー政策全般についても予断なく議論を行ってまいります",
                "\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献することに鑑みれば、負担を全国大で幅広く、広く薄く御負担いただくことが適切であると考えております",
                "\r\n　このため、衆議院において修正された電力多消費事業者への賦課金の軽減措置については、客観性と透明性を持った形で軽減対象の決定ができ、かつ軽減対象とならなかった方々も納得感を得られる運用が可能となるよう、個々の判断基準を極力明確化することが必要だと考えます"
            ]
        },
        {
            "speech_id": "117715254X03520110824_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　水野賢一議員にお答えをいたします。\r\n　法案附則に規定する三年間の集中的な導入拡大期間に関する御質問をいただきました。\r\n　議員御指摘のように、風力発電や地熱発電などは、事前調査の実施など設置に時間を要するケースが多いことは認識をしております。他方、三年間の集中的な導入拡大期間については量産効果や波及効果の観点から、加速的な導入拡大が期待できる再生可能エネルギーについてはできるだけそれを促すとの観点から、衆議院における修正に盛り込まれたものだと理解をしております。\r\n　次に、電力多消費産業に対する賦課金の軽減措置に関する御質問をいただきました。\r\n　御指摘の賦課金の軽減措置に関する衆議院における修正については、売上げに対する電気の使用量を尺度としており、軽減対象を判断するものであると認識しております。その軽減を認めるに当たって、省エネ努力は要件とされておりません。いずれにしろ、客観性と透明性を持った形で軽減対象が決定され、軽減の対象とならなかった者も納得感を得られるようにすることが重要であり、こうした運用が可能となるよう国会での御審議が尽くされることを期待をしております。\r\n　次に、省エネ法に基づいて政府が所有している電気などエネルギー使用量のデータを開示すべきとの御質問をいただきました。\r\n　この扱いは、情報公開法上の解釈に基づくものでありますが、現在、御指摘のように、最高裁判所で係争中であり、そう遅くない時期にこの判決も下りるということでございますので、この最高裁判決の趣旨に沿ってしっかりと対応していきたいと思っております。\r\n　次に、電力自由化など電気料金引下げ政策に関する御質問をいただきました。\r\n　国民の方々が豊かな暮らしを享受するためにも、また、我が国の産業の国際競争力を維持する観点からも、電力が低廉かつ安定的に供給されることは重要であります。本制度の導入後も、電力自由化など電力市場における競争環境を整備していくことは重要な課題と認識をしております。\r\n　こうした点も踏まえ、エネルギー・環境会議等において電力システムの在り方全般について見直しを行う中で、低廉かつ安定的な電力供給の観点から必要な施策について予断なく議論を行ってまいります。\r\n　次に、発送電分離に関する御質問をいただきました。\r\n　今後のエネルギー政策については、本年六月よりエネルギー・環境会議において議論を行っており、七月二十九日に革新的エネルギー・環境戦略策定に向けた中間的な整理が取りまとめられました。今後、この中間的な整理を出発点として、国民各層と対話しながら新たなエネルギーシステムの姿の具体化に向けて議論を本格化することとしております。\r\n　発送電分離を含む電力システムの在り方についても、電力の安定供給とコスト低減などの観点から、幅広く御意見をお聞きしながら議論を進めてまいりたいと考えております。\r\n　次に、経済産業省から電力会社への再就職についての御質問をいただきました。\r\n　これは、電力会社への再就職につきましては、東京電力福島第一発電所の未曽有の事故を踏まえた対応として、本年四月から、原子力安全・保安院や資源エネルギー庁など経済産業省の幹部による電力会社への再就職については自粛措置を講じておりますが、今後ともこの方向を続けていくつもりでございます。\r\n　次に、再生可能エネルギー熱分野についても固定価格買取り制度の導入を検討すべきではないかという御質問をいただきました。\r\n　再生可能エネルギーの導入を拡大するという観点からは、再生可能エネルギー電気に限らず、太陽熱やバイオマス熱などのいわゆる再生可能エネルギー熱の導入を進めていくことも重要であると認識をしております。\r\n　一方、議員御指摘の再生可能エネルギー熱分野における固定価格買取り制度の導入については、熱は電気とは違い広範な流通が難しく、どのような制度設計を行えば制度の導入が可能かということについて、現時点では成案がございません。また、熱量の計測コストが高く、安い計量方法も確立されていないという課題があることも認識しており、今後慎重に検討していく必要があろうかと考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣枝野幸男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　議員御指摘のように、風力発電や地熱発電などは、事前調査の実施など設置に時間を要するケースが多いことは認識をしております",
                "他方、三年間の集中的な導入拡大期間については量産効果や波及効果の観点から、加速的な導入拡大が期待できる再生可能エネルギーについてはできるだけそれを促すとの観点から、衆議院における修正に盛り込まれたものだと理解をしております",
                "\r\n　御指摘の賦課金の軽減措置に関する衆議院における修正については、売上げに対する電気の使用量を尺度としており、軽減対象を判断するものであると認識しております",
                "いずれにしろ、客観性と透明性を持った形で軽減対象が決定され、軽減の対象とならなかった者も納得感を得られるようにすることが重要であり、こうした運用が可能となるよう国会での御審議が尽くされることを期待をしております",
                "\r\n　この扱いは、情報公開法上の解釈に基づくものでありますが、現在、御指摘のように、最高裁判所で係争中であり、そう遅くない時期にこの判決も下りるということでございますので、この最高裁判決の趣旨に沿ってしっかりと対応していきたいと思っております",
                "\r\n　国民の方々が豊かな暮らしを享受するためにも、また、我が国の産業の国際競争力を維持する観点からも、電力が低廉かつ安定的に供給されることは重要であります",
                "本制度の導入後も、電力自由化など電力市場における競争環境を整備していくことは重要な課題と認識をしております",
                "\r\n　発送電分離を含む電力システムの在り方についても、電力の安定供給とコスト低減などの観点から、幅広く御意見をお聞きしながら議論を進めてまいりたいと考えております",
                "\r\n　これは、電力会社への再就職につきましては、東京電力福島第一発電所の未曽有の事故を踏まえた対応として、本年四月から、原子力安全・保安院や資源エネルギー庁など経済産業省の幹部による電力会社への再就職については自粛措置を講じておりますが、今後ともこの方向を続けていくつもりでございます",
                "\r\n　再生可能エネルギーの導入を拡大するという観点からは、再生可能エネルギー電気に限らず、太陽熱やバイオマス熱などのいわゆる再生可能エネルギー熱の導入を進めていくことも重要であると認識をしております",
                "\r\n　一方、議員御指摘の再生可能エネルギー熱分野における固定価格買取り制度の導入については、熱は電気とは違い広範な流通が難しく、どのような制度設計を行えば制度の導入が可能かということについて、現時点では成案がございません",
                "また、熱量の計測コストが高く、安い計量方法も確立されていないという課題があることも認識しており、今後慎重に検討していく必要があろうかと考えております"
            ]
        },
        {
            "speech_id": "117714080X01220110824_005",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　電気事業者による再生可能エネルギー電気の調達に関する特別措置法案並びに電気事業法及びガス事業法の一部を改正する法律案の提案理由につき、御説明申し上げます。\r\n　まず、電気事業者による再生可能エネルギー電気の調達に関する特別措置法案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　資源価格の乱高下や国際的な資源獲得競争が激化している中、我が国のエネルギー供給における化石燃料の占める割合は依然として高い水準となっております。化石燃料の大半を海外からの輸入に依存している我が国にとって、エネルギーの安定供給の確保のためには、太陽光、風力、水力、地熱、バイオマスなどの純国産エネルギーである再生可能エネルギーの導入拡大は必要不可欠であります。このため、再生可能エネルギーに由来する電気の導入の比率を高めていくことが重要であります。\r\n　また、国内外で地球温暖化対策の強化が求められる中、再生可能エネルギーに由来する電気は、発電段階で温室効果ガスを排出しないという強みを有しており、地球温暖化対策にも資するものであります。\r\n　加えて、我が国経済を成長軌道に乗せるためには、昨年取りまとめた新成長戦略を着実に実現させることが重要であります。中でも、日本の優れた環境技術・製品を国内外に展開し、成長と雇用の確保を実現するグリーンイノベーションに向けた取組の推進は喫緊の課題であり、再生可能エネルギーの導入拡大は、関連産業の成長を通じた市場の確保と雇用の増大に大きく貢献するものであります。\r\n　こうした点を踏まえ、本法案により再生可能エネルギーに由来する電気について固定価格買取り制度を導入し、再生可能エネルギーを用いる発電設備の設置に関して投資回収の不確実性を低減させ、その導入拡大を一層促すことといたします。\r\n　次に、本法案の要旨を御説明申し上げます。\r\n　第一に、経済産業大臣が認定する再生可能エネルギー発電設備から得られる電気について、電気事業者に対して、経済産業大臣が定める一定の期間、一定の価格により調達する契約の締結に応じるよう義務を課します。\r\n　第二に、電気事業者が調達に要した費用については、賦課金という形で全ての電気の需要家に電気の使用量に応じて御負担いただくことといたします。その際、再生可能エネルギーの導入拡大は、エネルギーの安定供給の確保及び温室効果ガスの削減という国民全体の利益となるものであることに鑑み、地域ごとの再生可能エネルギーの導入状況の違いにより賦課金の負担に不均衡が生じないよう、経済産業大臣が賦課金の単価を全国一律で定めるなど所要の措置を講じます。\r\n　第三に、電気事業者に対して、再生可能エネルギーに由来する電気について一定量の利用を義務付けてきた電気事業者による新エネルギー等の利用に関する特別措置法は、今般、再生可能エネルギーの導入拡大効果がより大きいと見込まれる固定価格買取り制度を導入することから、廃止することといたします。ただし、既存の発電設備の運転に著しい影響が生じないよう、必要な経過措置を講じます。\r\n　続きまして、電気事業法及びガス事業法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　現在、エネルギーの安定供給確保や地球温暖化対策、グリーンイノベーションの促進といった観点から、再生可能エネルギーの導入拡大が我が国にとって重要な課題となっております。\r\n　こうした中で、再生可能エネルギーの導入拡大のために提出した電気事業者による再生可能エネルギー電気の調達に関する特別措置法案に基づくいわゆる買取り制度を円滑に実施し、併せて再生可能エネルギーの導入拡大に関する規制の合理化等を図るため、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、買取り制度による賦課金等、法律により国が定めた外生的、固定的なコストの変動に起因する料金等の改定については、簡易かつ機動的な手続として、事前届出により行うことができることとします。なお、公益事業に係る規制の整合性の観点から、ガス事業法についても同様の措置を講じます。\r\n　第二に、再生可能エネルギー活用の裾野を広げる観点から、現在、送配電ネットワークの利用が認められていない地域限定の電気事業者である特定電気事業者が再生可能エネルギー等の外部電源を調達できるよう、送配電ネットワークの利用のための制度を整備する等、規制の合理化を行います。\r\n　第三に、買取り制度により送配電ネットワークに接続する発電設備が増加し、その接続に当たっての紛争の増加が予想されます。このため、発電事業者と送配電ネットワーク運用者との間の紛争が適切に解決されるよう体制整備を行います。\r\n　以上が両法律案の提案理由及びその要旨でありますが、電気事業者による再生可能エネルギー電気の調達に関する特別措置法案につきましては、衆議院において修正が行われたところであります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "化石燃料の大半を海外からの輸入に依存している我が国にとって、エネルギーの安定供給の確保のためには、太陽光、風力、水力、地熱、バイオマスなどの純国産エネルギーである再生可能エネルギーの導入拡大は必要不可欠であります",
                "\r\n　加えて、我が国経済を成長軌道に乗せるためには、昨年取りまとめた新成長戦略を着実に実現させることが重要であります",
                "中でも、日本の優れた環境技術・製品を国内外に展開し、成長と雇用の確保を実現するグリーンイノベーションに向けた取組の推進は喫緊の課題であり、再生可能エネルギーの導入拡大は、関連産業の成長を通じた市場の確保と雇用の増大に大きく貢献するものであります"
            ]
        },
        {
            "speech_id": "117714080X01220110824_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　まさに委員御指摘のように、この地球の温暖化対策について、当面実施をしなければいけない政策的な課題について、昨年、三施策ということで取りまとめをしたわけでございまして、そして、今二点、温対税と、それから今まさに御審議をいただいておりますこの買取り制度については委員から言及がありましたので、これについては特に付け加えをいたしませんが、あともう一つございます排出量の取引でございますね、この排出量の取引につきましては、これももう委員も御案内だろうと思いますが、今産業界のまず自主的な取組を、どういう形で成果が上がるかということをやっぱりひとつ見守ろうということと、それからもう一つは、やはり世界的な枠組みですね、本当に実効の上がる、そして主要国が参加する世界的な枠組みが、これができ上がるのかどうなのかということで、今、その意味からいきますと、前のこの三つのうち、三施策のうち二つにつきましては議論が既に始まって、国会での議論が始まっておりますが、この三番目の排出権の取引については、そういう形では今議論を見守っていると、こういう状況でございます。\r\n　そして、この三つがどうしてもセットとして同時に達成されなければ、私はこの温暖化対策というものが十分なものに、同時に達成されなければこれはいけないというものではないと思っております。やはりそこは多くの方々の理解を得られるところからまず先行的に、委員も先ほどのお話の中で、私も十分了解、理解をいたしましたけれども、やはりこの自然のエネルギー、再生可能エネルギーについてはこれはどんどんどんどん広げていかなきゃいけないよという考え方は私どもと共有をしているわけですから、そうした考え方のこれはもう本当にベースになっている考え方だろうと思いますので、そうした同じ共通のベースの上に立ちながら、じゃ本当に今合意できるところはどこなのか、その合意できるところについて歩を進めていこうということで、この三施策の中で多少の先に行くもの、遅れるものがあっても、私は全体として再生可能エネルギーの拡充に向けて進んでいると、そういう理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、この三つがどうしてもセットとして同時に達成されなければ、私はこの温暖化対策というものが十分なものに、同時に達成されなければこれはいけないというものではないと思っております",
                "やはりそこは多くの方々の理解を得られるところからまず先行的に、委員も先ほどのお話の中で、私も十分了解、理解をいたしましたけれども、やはりこの自然のエネルギー、再生可能エネルギーについてはこれはどんどんどんどん広げていかなきゃいけないよという考え方は私どもと共有をしているわけですから、そうした考え方のこれはもう本当にベースになっている考え方だろうと思いますので、そうした同じ共通のベースの上に立ちながら、じゃ本当に今合意できるところはどこなのか、その合意できるところについて歩を進めていこうということで、この三施策の中で多少の先に行くもの、遅れるものがあっても、私は全体として再生可能エネルギーの拡充に向けて進んでいると、そういう理解をしております"
            ]
        },
        {
            "speech_id": "117714080X01220110824_034",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　午前中の答弁でも申し上げましたけれども、私は検討の余地はあると思っております。\r\n　午前中の答弁は、事業仕分の中でこの補助金等をこちらの固定価格の方に一元化をするという流れの中でありましたから、その意味でいうとまた直ちに補助金という流れにはならないかという話でありますが、また新たな需要が出てまいりましたし、それから、自然エネルギーを本当に十全に機能させるためには、例えば、従来からもお話はありましたけれども、改めて脚光を浴びております蓄電池の問題などもありますから、やっぱりそういうものに対して、これはどういう形になるか分かりませんが、蓄電池などをそれぞれの家庭や事業所で備えるというのはこの自然エネルギーを有効活用するのに非常に大事でございますから、そういうことに対する後押しは必要だと、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　午前中の答弁は、事業仕分の中でこの補助金等をこちらの固定価格の方に一元化をするという流れの中でありましたから、その意味でいうとまた直ちに補助金という流れにはならないかという話でありますが、また新たな需要が出てまいりましたし、それから、自然エネルギーを本当に十全に機能させるためには、例えば、従来からもお話はありましたけれども、改めて脚光を浴びております蓄電池の問題などもありますから、やっぱりそういうものに対して、これはどういう形になるか分かりませんが、蓄電池などをそれぞれの家庭や事業所で備えるというのはこの自然エネルギーを有効活用するのに非常に大事でございますから、そういうことに対する後押しは必要だと、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "117714080X01220110824_037",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　温暖化対策のこの三つの施策の中では、先ほどもお話をいたしましたけれども、私は石石税、これは温対税の部分とそれからこの固定価格買取り制度の方が少し前に出て、そして、いわゆる国内の排出権取引はもう少し様子を見た方がいい、こう考えております。\r\n　その意味で、この二つの税の話と買取り制度の話でございますが、当初は同じスピードで進んでおりましたけれども、この税の問題は、先ほど少し法人税のお話もいたしましたが、これは従来、昨年の末考えておりましたような税制改革の方向と、今回三月十一日にああした大震災が発災いたしまして、そしてその後の復旧復興のための財源というような議論もございます。\r\n　私は必ずしもそれに賛成ということではありませんけれども、そういう議論も党内にあることは事実でございますので、そういう意味ではこの税の問題の方が少し遅れて、そして固定価格買取りのこの法案がその意味ではこの三つの施策の中では一番前に出てきたと思いますが、それと同時に、これは委員も以前からも御指摘がありまして、まず基本計画があるべきじゃないですかと、その中で、何年に何％ぐらいにしようと、そこへ向かって何年掛けて増やしていこうと、これは全く正論でございます。\r\n　ただ、この基本計画というものの中で、それから今お話をした三施策が、これらは地球温暖化対策という要素が強かったわけでありますが、この三月十一日以降、原子力発電所のその原子力発電の比率を低くしていこうという問題が新たに出てまいりました。この委員会でも、三月十一日以前はその原子力発電の比率を低くしていこうなどという意見は、まあ一部の、ここにはいらっしゃらないかもしれませんけれども、大宗はそういう意見ではなかったと思いますが、その議論が出てまいりました。\r\n　そうしますと、やはりそこで出てくる話、じゃどこに置き換えをしようかということで、もちろん足下では火力発電等もございます。しかし、やはりある程度の期間、中長期的な考え方を見ていくと、これはやはり自然エネルギーに頼らざるを得ないと。特に安全保障、自給の問題もございますから。\r\n　そうすると、この固定価格の買取り制度を導入することによって、そしてこの自然エネルギー、再生可能エネルギーを、これをとにかく最初の一歩を踏み出そうということについては大方の方々の御理解はいただけるんではないだろうかと、そういう判断もございまして御議論に付したわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　温暖化対策のこの三つの施策の中では、先ほどもお話をいたしましたけれども、私は石石税、これは温対税の部分とそれからこの固定価格買取り制度の方が少し前に出て、そして、いわゆる国内の排出権取引はもう少し様子を見た方がいい、こう考えております",
                "\r\n　私は必ずしもそれに賛成ということではありませんけれども、そういう議論も党内にあることは事実でございますので、そういう意味ではこの税の問題の方が少し遅れて、そして固定価格買取りのこの法案がその意味ではこの三つの施策の中では一番前に出てきたと思いますが、それと同時に、これは委員も以前からも御指摘がありまして、まず基本計画があるべきじゃないですかと、その中で、何年に何％ぐらいにしようと、そこへ向かって何年掛けて増やしていこうと、これは全く正論でございます",
                "しかし、やはりある程度の期間、中長期的な考え方を見ていくと、これはやはり自然エネルギーに頼らざるを得ないと",
                "特に安全保障、自給の問題もございますから",
                "\r\n　そうすると、この固定価格の買取り制度を導入することによって、そしてこの自然エネルギー、再生可能エネルギーを、これをとにかく最初の一歩を踏み出そうということについては大方の方々の御理解はいただけるんではないだろうかと、そういう判断もございまして御議論に付したわけでございます"
            ]
        },
        {
            "speech_id": "117714080X01220110824_041",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　今、若林委員の御質問で、まさにエネルギー問題から産業問題と申しますか、地域の経済の活性化の問題が出てきたかと思います。\r\n　そのように、この固定価格買取り制度の問題は、非常に裾野の広い、今日本が抱えている様々な問題を解決する一つのきっかけになりますので、そうであれば、これはその支援策というのもいろんな形での支援策というものが考えられようかと思いますので、多方面からの支援というものを行っていきたいと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのように、この固定価格買取り制度の問題は、非常に裾野の広い、今日本が抱えている様々な問題を解決する一つのきっかけになりますので、そうであれば、これはその支援策というのもいろんな形での支援策というものが考えられようかと思いますので、多方面からの支援というものを行っていきたいと、そう思っております"
            ]
        },
        {
            "speech_id": "117714080X01220110824_106",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　まさに時系列から申し上げましても、菅総理のフランス国におけるサミットでの発言というものとは結び付いておりません。この買取り法案の、私ども政府が出しましたこの中身についてでの試算、一三％というお話をいたしましたが、これはですから今回幾つかの形で修正が加えられておりますから、じゃこの一三％が必ずそうなるのか、これが一五になるのか、あるいは一〇％、まあ一〇％ということはなかろうかと思いますが、そうした数字というものは今ここでは申し上げることができませんが、ただ、いずれにしましても、菅総理がお話しになりましたのは、二〇二〇年代の早い時期に二〇％というお話がございましたから、こちらで、政府の当初の案でいきますと一三％ということでございますから、二〇〇〇年代の初めというのが何年なのかということは、これはいろいろ議論もございますが、この法律が通っただけでそれは、菅総理のお話しになった数字が達成されるということは、なかなかこれは厳しい状況がありますから、そこの努力目標に向かって更なる多角的な自然エネルギーを後押しをする施策を講じなければいけないと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この買取り法案の、私ども政府が出しましたこの中身についてでの試算、一三％というお話をいたしましたが、これはですから今回幾つかの形で修正が加えられておりますから、じゃこの一三％が必ずそうなるのか、これが一五になるのか、あるいは一〇％、まあ一〇％ということはなかろうかと思いますが、そうした数字というものは今ここでは申し上げることができませんが、ただ、いずれにしましても、菅総理がお話しになりましたのは、二〇二〇年代の早い時期に二〇％というお話がございましたから、こちらで、政府の当初の案でいきますと一三％ということでございますから、二〇〇〇年代の初めというのが何年なのかということは、これはいろいろ議論もございますが、この法律が通っただけでそれは、菅総理のお話しになった数字が達成されるということは、なかなかこれは厳しい状況がありますから、そこの努力目標に向かって更なる多角的な自然エネルギーを後押しをする施策を講じなければいけないと、そう考えております"
            ]
        },
        {
            "speech_id": "117714080X01220110824_115",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　賦課金という言葉を使ったり、あるいはサーチャージという言葉を使ったりしておりますが、これはなかなか分かりづらいのではないだろうかというふうに思っております。\r\n　それから、私は、これは衆議院の委員会で何度も御答弁申し上げましたけれども、何かこの制度が大変国民にとって、何と申しますか、夢のような制度ではありませんと、何か甘いキャンディーのようなものでこれを一粒飲めば何か自然エネルギーの未来が開けると、そういうようなものではありませんと、むしろやっぱり苦い薬でもありますということは何度かお話をいたしました。その意味というのは、今お話を申し上げましたけれども、これはまさに料金の上に乗ってくる制度でございますので、そういう覚悟をやはり持っていただきたいと、負担を伴う制度でございますよということを私は発信をしたつもりでございますが、こうした委員会などの場を通じて更にこれを広めていく必要があろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　賦課金という言葉を使ったり、あるいはサーチャージという言葉を使ったりしておりますが、これはなかなか分かりづらいのではないだろうかというふうに思っております",
                "その意味というのは、今お話を申し上げましたけれども、これはまさに料金の上に乗ってくる制度でございますので、そういう覚悟をやはり持っていただきたいと、負担を伴う制度でございますよということを私は発信をしたつもりでございますが、こうした委員会などの場を通じて更にこれを広めていく必要があろうかと思います"
            ]
        },
        {
            "speech_id": "117714080X01220110824_121",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　本当にこの問題というのはまさに議論をしなければいけないところでありまして、私は、まず国民全体がやはりそういう自然エネルギーの方に向いていこうということは、これは恐らく多くの国民の共通の理解だろうと思うんですね。そういうときに、まずやはりそういう条件の整ったところから先に出ていく、そしてその条件の整ったところに対しては支援をするということ、これも決して悪いことではないと思います。\r\n　ただ、条件の整わない方のところにそのしわ寄せが来たのではいけませんから、特に住宅のところなどでは、これは随分議論ありましたけれども、さっきそれは荒井委員にも御理解をいただきましたけれども、やっぱりまずつくったら自分のところで消費をしてください、そして余った余剰の電力の分についてはこれを買上げをしましょうという、これ従来の考え方でありますから、ここはやっぱり、随分そういうことを言わずに最初から買ってくださいという意見もありましたけれども、そこはそういうわけにはいきませんよという形で、取りあえずそういう、何と申しましょうか、そういう豊かで先にどんどん行ける、そして、例えば今度は蓄電池をやって省エネをすごくやって電力の消費もぐっと減らすとか、そういうような人が全量買取りで、そして自分の分も余り少なくなってというようなことがあって、このしわ寄せを、そういうことができない人にしわ寄せをするのはいけませんという考え方がまず一点ありました、これは。\r\n　それは御理解をいただけると思いますが、あと問題は、やっぱりこの制度の、私は、何と申しましょうか、国全体でそういう制度を進めていくことによって、本来でしたら、今はサーチャージという形でどうしても値段が上乗せになりますけれども、これがやっぱり、二十年やって、そして全体の自然エネルギーの価格が下がって、そして将来的には、私は、価格が下がるというような形で全ての方々にそのメリットというものを実感してもらいたいと、そういうところまでやっぱり考えていかなければいけないというふうに思っておりまして、今の時点は、できるだけそういうしわ寄せを少なくするためにどういう工夫があるかということをみんなで考えて、そこからスタートをしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうときに、まずやはりそういう条件の整ったところから先に出ていく、そしてその条件の整ったところに対しては支援をするということ、これも決して悪いことではないと思います",
                "\r\n　ただ、条件の整わない方のところにそのしわ寄せが来たのではいけませんから、特に住宅のところなどでは、これは随分議論ありましたけれども、さっきそれは荒井委員にも御理解をいただきましたけれども、やっぱりまずつくったら自分のところで消費をしてください、そして余った余剰の電力の分についてはこれを買上げをしましょうという、これ従来の考え方でありますから、ここはやっぱり、随分そういうことを言わずに最初から買ってくださいという意見もありましたけれども、そこはそういうわけにはいきませんよという形で、取りあえずそういう、何と申しましょうか、そういう豊かで先にどんどん行ける、そして、例えば今度は蓄電池をやって省エネをすごくやって電力の消費もぐっと減らすとか、そういうような人が全量買取りで、そして自分の分も余り少なくなってというようなことがあって、このしわ寄せを、そういうことができない人にしわ寄せをするのはいけませんという考え方がまず一点ありました、これは",
                "\r\n　それは御理解をいただけると思いますが、あと問題は、やっぱりこの制度の、私は、何と申しましょうか、国全体でそういう制度を進めていくことによって、本来でしたら、今はサーチャージという形でどうしても値段が上乗せになりますけれども、これがやっぱり、二十年やって、そして全体の自然エネルギーの価格が下がって、そして将来的には、私は、価格が下がるというような形で全ての方々にそのメリットというものを実感してもらいたいと、そういうところまでやっぱり考えていかなければいけないというふうに思っておりまして、今の時点は、できるだけそういうしわ寄せを少なくするためにどういう工夫があるかということをみんなで考えて、そこからスタートをしていくということでございます"
            ]
        },
        {
            "speech_id": "117704080X01920110823_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○海江田国務大臣　谷畑委員御指摘のように、そもそも、昨年の、一昨年になりますか、エネルギー基本計画を決められまして、その中で今委員御指摘のような数字もあったわけでございますが、今般の東京電力福島第一発電所の事故もあって、原子力の依存を五三％というのはもう到底無理だ、これはすべての委員あるいは国民の理解をするところになりました。\r\n　では、それが何％なのかということはまだ決まっておりませんが、その中で原子力のエネルギーが減った分をどこから持ってこなければいけないか。もちろん、足元の課題を見れば、これは火力の問題でありますとか、ＬＮＧの問題でありますとか、石炭火力でありますとか、そういったエネルギー源に頼るということもありますが、中長期的に見まして、どこをふやさなければいけないかということで考えれば、やはり今御審議いただいております再生可能エネルギーをふやしていかなければいけないということは、これは多くの方が理解をしていただけるところだろうと思いますので、その意味では、それこそエネルギー基本計画が何％、何％、何％と数字はまだ入っておりませんが、方向性においては、今、この議会でこの法案について御審議をいただき、成立をさせていただくということは決して間違っていない、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、足元の課題を見れば、これは火力の問題でありますとか、ＬＮＧの問題でありますとか、石炭火力でありますとか、そういったエネルギー源に頼るということもありますが、中長期的に見まして、どこをふやさなければいけないかということで考えれば、やはり今御審議いただいております再生可能エネルギーをふやしていかなければいけないということは、これは多くの方が理解をしていただけるところだろうと思いますので、その意味では、それこそエネルギー基本計画が何％、何％、何％と数字はまだ入っておりませんが、方向性においては、今、この議会でこの法案について御審議をいただき、成立をさせていただくということは決して間違っていない、そう考えております"
            ]
        },
        {
            "speech_id": "117704080X01920110823_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○海江田国務大臣　先ほどエネルギー基本計画を、一昨年と言いましたが、昨年でございますので。\r\n　それから、今お話がございましたけれども、幾つか論点がございまして、価格の決定を透明化するということは、もとより私どもも考えていたことでありますが、それをどうシステム的に保障していくかということで今御議論いただいたようなことになったということでございますので、それを尊重させていただきたいと思っております。\r\n　それから、サーチャージにつきましても、これは、本来私どもは、まず最初の導入でございますので、それぞれがその負担をお願いしたいということで申し上げておりました。これにつきましても、与党、野党の間で議論があったやに聞いております。先ほどの法案の修正もございますので、そういったものをしっかりと踏まえていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、今お話がございましたけれども、幾つか論点がございまして、価格の決定を透明化するということは、もとより私どもも考えていたことでありますが、それをどうシステム的に保障していくかということで今御議論いただいたようなことになったということでございますので、それを尊重させていただきたいと思っております",
                "先ほどの法案の修正もございますので、そういったものをしっかりと踏まえていきたい、こう考えております"
            ]
        }
    ]
}