{
    "repr_name": "稲津久",
    "speeches": [
        {
            "speech_id": "121104376X01820230509_211",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　是非とも、総理が今最終的に御答弁いただいた、核を絶対使わせないという強いメッセージ、これを強力に発信できるような、そういうサミットの議論をリードしていただきたいと思います。\r\n　次に、防衛力強化資金を一般会計の所属にする意義についてお伺いをさせていただきたいと思います。\r\n　本法案における、設置される防衛力強化資金は、当分の間、財務大臣の管理の下、一般会計に所属されることになります。これは、単年度主義である我が国の予算において、プールした資金を複数年度にまたがって執行しようと思えば、こういった仕組みは必要になってくるんだろう。その意味において、本法案を今国会で成立させることは大変大きな意義があるというふうに思っております。\r\n　四月の二十一日に、当委員会における参考人質疑の際の土居参考人からは、通常であれば特別会計を設置することも考えられなくはないが、防衛省が所管する特別会計が現存していないこと、また、特別会計そのものが、その中にある資金が既得権益の温存につながりやすい欠点があることからも、今回一般会計に設置することは妥当である、こうした御意見をいただいたところでございます。\r\n　そこで、改めて、本法案で防衛力強化資金を一般会計に所属させて財務大臣が管理することにした意義についてお伺いしたいと思います。また、この仕組みをつくったことによりまして、今後将来にわたってどういったメリットが生ずると想定するのか、総理の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/211",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　是非とも、総理が今最終的に御答弁いただいた、核を絶対使わせないという強いメッセージ、これを強力に発信できるような、そういうサミットの議論をリードしていただきたいと思います",
                "その意味において、本法案を今国会で成立させることは大変大きな意義があるというふうに思っております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_213",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○稲津委員　続けて、今後の財源確保のための歳出改革等の方向性について、これも総理にお伺いします。\r\n　昨年行われた、国力としての防衛力を総合的に考える有識者会議、この中で、歳出改革により財源を捻出していくことを優先的に検討すべき、こういうふうにありまして、また、透明性の高い議論と目に見える歳出の効率化、これを行って初めて追加的な財源確保について国民の理解が得られるんだろう、こうしたことを忘れてはならない。こうした点については、私も全く同じ意見でございました。\r\n　改めて、この歳出改革等による財源捻出について今後どのように進めていくのか、見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/213",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昨年行われた、国力としての防衛力を総合的に考える有識者会議、この中で、歳出改革により財源を捻出していくことを優先的に検討すべき、こういうふうにありまして、また、透明性の高い議論と目に見える歳出の効率化、これを行って初めて追加的な財源確保について国民の理解が得られるんだろう、こうしたことを忘れてはならない"
            ]
        },
        {
            "speech_id": "121105369X00320230428_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　次は、防衛力の強化の少し具体的なお話をお伺いしたいと思うんですけれども、これは神保参考人にお伺いしたいと思います。\r\n　先ほど参考人の方からは、中国そして北朝鮮に触れながら、例えば、中国と自衛隊の装備量の均衡というのは、目標にしても余りどうかと。むしろ、侵略を思いとどまらせる、そういう戦略がやはり重要なんだということで、委員の書籍等にも、相手の作戦遂行能力に対する拒否戦略ということの重要性についてうたわれておりまして、大変興味深く拝見させていただきました。\r\n　これは、自衛隊のスタンドオフ防衛能力を通じた拒否能力ということがまず一つあると思うんですけれども、そのほかに、委員の方から、宇宙、サイバー、電磁波の領域などを融合した、そのような、領域横断作戦ですか、こうしたものを優位に使っていくんだということも述べられておりまして、いずれにしても、相手の侵攻意図を断念させる、これは極めて重要なことだと思っております。\r\n　こうしたことを戦略的に強化していくときに、今回のこのスキームの財源で果たして大丈夫なんだろうかと。それは、先ほど委員の方からも、まず五年間はいいけれども、その先は少しまた検討しなきゃいけないんじゃないだろうかというお話がありました。\r\n　具体的に、例えば、スタンドオフもそうですけれども、宇宙、サイバーもそうですけれども、こういうところはかなり強化しなきゃいけないだろうという御意見があったらお伺いさせていただきたいのと、北朝鮮と中国についてはかなり触れていただいて、もう一つはやはりロシアのこと。\r\n　ただ、特定のそれぞれの国々に対して、特異性があるところに例えば防衛力を強化するという我が国の戦略というのは、なかなか、財源問題もあり、そしてそれが果たして本当に機能的かどうかということもありますので、先ほど委員の方からは、もう少し汎用性の高いものにした方がいいんじゃないだろうかという話があって、なるほどと思っていました。\r\n　ただ、ロシアの場合は、北方領土が我が国固有の領土ということで抱えているということと、それと、先ほど香田参考人も触れておられましたけれども、中国と日本との地理的な、日本側の優位性とかいろいろあると思うんですけれども、ロシアとの場合は非常に近接しているので、なかなか厄介なのかなと思っています。\r\n　この対ロシアというところについても、もう少し触れていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/35",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、自衛隊のスタンドオフ防衛能力を通じた拒否能力ということがまず一つあると思うんですけれども、そのほかに、委員の方から、宇宙、サイバー、電磁波の領域などを融合した、そのような、領域横断作戦ですか、こうしたものを優位に使っていくんだということも述べられておりまして、いずれにしても、相手の侵攻意図を断念させる、これは極めて重要なことだと思っております",
                "\r\n　こうしたことを戦略的に強化していくときに、今回のこのスキームの財源で果たして大丈夫なんだろうかと",
                "\r\n　ただ、特定のそれぞれの国々に対して、特異性があるところに例えば防衛力を強化するという我が国の戦略というのは、なかなか、財源問題もあり、そしてそれが果たして本当に機能的かどうかということもありますので、先ほど委員の方からは、もう少し汎用性の高いものにした方がいいんじゃないだろうかという話があって、なるほどと思っていました",
                "\r\n　ただ、ロシアの場合は、北方領土が我が国固有の領土ということで抱えているということと、それと、先ほど香田参考人も触れておられましたけれども、中国と日本との地理的な、日本側の優位性とかいろいろあると思うんですけれども、ロシアとの場合は非常に近接しているので、なかなか厄介なのかなと思っています",
                "\r\n　この対ロシアというところについても、もう少し触れていただければと思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　次は、これは高見澤参考人にお伺いをさせていただきたいと思います。\r\n　今、神保参考人にロシアのことについてお伺いしまして、高見澤参考人には中国のことについてお伺いしたいと思っているんですけれども、防衛力の強化を図り、我が国の安全保障を強化していくという、その一番最初の大前提にあるのは、これは言うまでもありませんけれども、やはり外交努力によって、どこまでそうした体制を強化できるかということが一つあるんだろう。もちろん、そのための防衛力の強化ということも背景にはあると思います。\r\n　高見澤参考人のこれまでの御発言なされたものの紙の中に、中国について、これまでにない最大の戦略的な挑戦、こうしたことをかなり強く表現をなさっておられますけれども、一方で、建設的で安定的な関係ということも書かれておりまして、協力できるところは協力しよう、そういうメッセージを送ることの必要性について触れられたのかなと思っております。\r\n　外交が防衛力の大前提であるということを踏まえると、大変ここも関心を持って見ましたけれども、具体的にどのようなことを背景に想定されておられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "もちろん、そのための防衛力の強化ということも背景にはあると思います",
                "\r\n　高見澤参考人のこれまでの御発言なされたものの紙の中に、中国について、これまでにない最大の戦略的な挑戦、こうしたことをかなり強く表現をなさっておられますけれども、一方で、建設的で安定的な関係ということも書かれておりまして、協力できるところは協力しよう、そういうメッセージを送ることの必要性について触れられたのかなと思っております"
            ]
        },
        {
            "speech_id": "121104376X01320230407_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○稲津委員　かなり丁寧に細かく御答弁いただきまして、ありがとうございました。非常にここは明確になったと思います。\r\n　ここまで、財投特会と外為特会からの繰入れについて順次伺いましたが、次は、国立病院機構、及び、同じ独立行政法人の地域医療機能推進機構の国庫返納について伺います。\r\n　先ほど石井委員からも質問があり、厚生労働省にお尋ねになりましたので、私は財務省に伺うということで、これは政府参考人で結構でございますので、お答えいただきたいと思います。\r\n　この二つの独法、本来、五年間の中期計画終了後、これは令和五年度末になるわけですけれども、そのときに、次の中期計画で厚生労働大臣の承認を受けた額から残余がある場合は国庫へ返納する、こういう仕組みである。\r\n　確かに、令和三年度における国立病院機構の経常利益は約九百億円、利益の剰余金は八百十九億円ですか。それから地域医療機能推進機構の場合は、経常利益が四百八十億円と、余剰金が六百七十五億円。新型コロナウイルス対策の予算によってそれだけの積み上がりがあったというわけでございますけれども、令和二年度以降、財務状況は大きく変わってきている、改善されて、間違いないことだというふうに見受けられていますが、本来令和六年に予定されていた返納を五年度末に前倒しをすることになる。これによって何らかの影響はないのか。\r\n　昨日も本会議で一部議論がありましたが、特に、地域医療機能推進機構の、ここの余っているところについては、本来年金特別会計に返納するものとして、特例として国庫にこれを返納させる、そうした上で防衛財源に使うことになりますが、一番のポイントは、年金会計等への影響の有無などがどうなのかということを伺っておきたいと思うんです。\r\n　それから、それぞれ返納額、四百二十二億、三百二十四、このように決めた根拠について、併せて、これは政府参考人に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昨日も本会議で一部議論がありましたが、特に、地域医療機能推進機構の、ここの余っているところについては、本来年金特別会計に返納するものとして、特例として国庫にこれを返納させる、そうした上で防衛財源に使うことになりますが、一番のポイントは、年金会計等への影響の有無などがどうなのかということを伺っておきたいと思うんです"
            ]
        },
        {
            "speech_id": "121104376X01320230407_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○稲津委員　それぞれ細かく説明いただいたので非常に分かりやすかったんですが、最後のところのコロナ対応のところについては、それでそもそも財源確保してきたということがあり、そして、返納してまた使っていただくということは、理屈としては非常に分かります。もちろん、この新型コロナウイルスの対応については、いわゆる感染症法上の二類相当から五類に移行するということなので。さはさりとて、しかし、今後の対策、必要性、これは注視し、また別途の対応もしていかなきゃいけないんだろう、このように思っていることをつけ加えさせていただきます。\r\n　時間がもうかなり参りましたが、次は、防衛力の強化資金について、令和六年度以降の繰入資金の見通しについてお伺いしておきたいと思います。\r\n　防衛力強化資金、これは、税外収入等を防衛力の整備に計画的、安定的に充てるために、新たな資金制度として当分の間設置、このようにされております。\r\n　本法律案による一・五兆円の税外収入等のほか、令和四年度外為特会繰入金、財投特会、それから新型コロナ感染症基金からの国庫返納、国有財産の売却で三・一兆円、これが防衛力強化の税外収入として四・六兆円になる。これに歳出改革で〇・二兆円を足して、四・八兆円。これが全体としての防衛力強化のための形だと思いますけれども、この四・八兆円のうち一・四兆円程度は令和五年度の防衛予算の増額分として使われて、残り三・四兆円、これが防衛力の強化資金として、令和六年から九年までの四年間で使う。\r\n　第十四条第二項で、令和六年度以降も、国有財産の処分などの税外収入で国会の議決を経た範囲のものは、防衛力整備計画対象費の財源又は防衛力強化資金への繰入れの財源に充てることとしていますが、具体的にどのような資金を繰り入れることを想定しているのか。それから、六年度以降の繰入れについても具体的に見越しておかなければ厳しい状況になるんだろう、このように思っております。財源の確保、これが一番重要なところですから、その見通しについてお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それから、六年度以降の繰入れについても具体的に見越しておかなければ厳しい状況になるんだろう、このように思っております"
            ]
        },
        {
            "speech_id": "121105254X01620230406_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○稲津久君　公明党の稲津久です。\r\n　私は、公明党を代表し、ただいま議題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案につきまして、総理並びに財務大臣に質問いたします。（拍手）\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　北朝鮮は、かつてない頻度でミサイル発射を続けており、その技術力も、現在のミサイル防衛能力では対応が難しい変則軌道のミサイルや核弾頭搭載の能力を保持するなど、日に日に向上しています。私の地元北海道においても、漁業や海運関係者を始め地元住民は、いつ頭上に落下するかも分からないミサイルにおびえながら暮らしているのが実態です。\r\n　また、国連安全保障常任理事国でありながら、国際法を無視してウクライナを侵略したロシアによって、第二次世界大戦後、世界各国が協力して築き上げてきた国際秩序は危機に瀕しています。\r\n　こうした周辺国も含めた動向に対し、現実の脅威から国民の命と平和な暮らしを守ることは政治の使命であり、そのために防衛力を強化し、抑止力を高めることは不可欠であると考えます。\r\n　一方で、防衛費増額のための財源確保に当たっては、物価高などの現状を考慮し、国民負担を最小限に抑えることも政治の大事な役割の一つであると考えます。\r\n　以下、防衛力強化に向けた財源の確保について質問いたします。\r\n　政府は、昨年、国家安全保障戦略など安保関連三文書を取りまとめ、今年度からの五年間で約四十三兆円を確保するとの方針を発表されました。これまでの防衛費から比べると、この五年間の合計でおよそ十七兆円を上乗せすることになります。非常に大きな増額であり、この予算を活用してどのように防衛力を強化していくのか、その効果や必要性を国民の皆様に理解し、納得していただくことが重要です。\r\n　そこで、今回の防衛費増額について、総理が決断された背景、今後想定される脅威やその対応策などについて、具体的な事例を交えていただきながら、分かりやすい説明をお願いいたします。\r\n　厳しい安全保障環境にどう備えるかというのが今回の議論の出発点です。そのために必要な防衛費についても、ＮＡＴＯの対ＧＤＰ比二％目標と同レベルにすべきといった、単純に総額ありきで決めるものではなく、今何が必要なのかをきちんと積み上げた上で、必要な防衛力の確保に取り組むことが重要であると考えます。\r\n　そこで、防衛費の増額分は一体何に使われるのか、具体的な使い道をお示しください。財務大臣の答弁を求めます。\r\n　その上で、財源の確保に当たっては、国民負担をお願いする前に、歳出改革や税外収入の確保など、政府の努力が先に立つことが筋であります。政府として最大限に努力をして、これ以上はどうしても捻出できないという説明がなければ、国民の理解は得られないと考えます。\r\n　公明党としても、昨年の与党税制協議において丁寧に議論すべきと主張し、税制措置については、二〇二四年以降の適切な時期として、改めて議論を行うこととしたところであります。\r\n　しかしながら、本法案によって直ちに税負担が拡大すると誤解をしている国民も少なくありません。\r\n　本法案は、税外収入から確保する四・六兆円程度の追加財源のうち約一・五兆円を捻出するために特別の措置を講ずるものであり、まさに政府の財源確保のための努力の一環であると認識しておりますが、総理から改めて、本法案によって増税が実行されるわけではない点、まずは政府として財源捻出に最大限の努力を行うという点について明言をいただきたいと思います。総理の答弁を求めます。\r\n　本法案では、税外収入から集めた財源をプールし、複数年度にわたって計画的に支出するための防衛力強化資金を創設することとしています。この仕組みは財政の効率化や予算の単年度主義の弊害を是正することにつながるものと高く評価しますが、法文上では、当分の間と、期限があるように表現されています。恒久的な制度ではなく、なぜ当分の間としたのか、その理由をお聞かせいただきたい。また、どの程度の期間を想定し、年間どのくらい繰り入れられると見込んでおられるのか、財務大臣の答弁を求めます。\r\n　本法案には、もう一つの政府の努力である歳出改革、無駄削減については記述がありません。\r\n　政府は、毎年度〇・二兆円程度、五年間で累計三兆円超を歳出改革で捻出するとの方針としておりますが、これはどこで担保するのでしょうか。国民に明らかにしていただきたい。\r\n　また、歳出改革に当たっては、社会保障費を始めとして、国民生活に不可欠な分野の予算が削られてしまうのではないかとの懸念の声が上がっています。公明党は、そのようなことは断じてあってはならないと強く主張しておりますが、歳出改革の方針について、総理の答弁を求めます。\r\n　関連して、昨年末に策定された国家安全保障戦略において、我が国の安全保障に関わる総合的な国力の主な要素として初めに掲げられた外交力について伺います。\r\n　ロシアによるウクライナ侵略のように、いかなる地域でも、力による一方的な現状変更は決して許してはなりません。そのための取組として重要なのは、我が国自身の防衛体制の強化に裏づけられた外交努力です。\r\n　安全保障は、今、各国の思惑が複雑に絡み合い、エネルギーや食料の危機を生じさせ、さらには気候変動、保健、開発などといった地球規模の課題解決の遅れにもつながっています。\r\n　加えて、我が国周辺の極めて厳しい安全保障環境に対応するためには、日米同盟の強化が極めて重要であるとともに、オーストラリアやインド、欧州、また、韓国や東南アジア諸国、中東、アフリカ諸国等とも連携、交流を積極的に推進するなど、対話による多国間協調が可能な環境づくりが大切であると考えます。\r\n　こうした取組を着実に実施することによって、我が国を取り巻く安全保障環境の改善につなげ、日本のみならず、アジアや、ひいては世界の平和と繁栄を築いていくことができるのだと確信します。\r\n　Ｇ７広島サミットの開催を間近に控え、Ｇ７議長国、安保理の非常任理事国として、岸田総理がリーダーシップを最大限に発揮されることを期待していますが、このような国際環境の中で、日本はいかなる外交を展開していくのか。日本の外交の重要性、具体的な取組について、総理の答弁を求めます。\r\n　以上、本法案によって確保した財源を活用して必要な防衛力の強化が果たされるとともに、世界の平和と、国民の皆様が安心して生活を送ることができる社会の実現を念願して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています",
                "\r\n　また、国連安全保障常任理事国でありながら、国際法を無視してウクライナを侵略したロシアによって、第二次世界大戦後、世界各国が協力して築き上げてきた国際秩序は危機に瀕しています",
                "\r\n　こうした周辺国も含めた動向に対し、現実の脅威から国民の命と平和な暮らしを守ることは政治の使命であり、そのために防衛力を強化し、抑止力を高めることは不可欠であると考えます",
                "\r\n　一方で、防衛費増額のための財源確保に当たっては、物価高などの現状を考慮し、国民負担を最小限に抑えることも政治の大事な役割の一つであると考えます",
                "非常に大きな増額であり、この予算を活用してどのように防衛力を強化していくのか、その効果や必要性を国民の皆様に理解し、納得していただくことが重要です",
                "\r\n　そこで、今回の防衛費増額について、総理が決断された背景、今後想定される脅威やその対応策などについて、具体的な事例を交えていただきながら、分かりやすい説明をお願いいたします",
                "\r\n　厳しい安全保障環境にどう備えるかというのが今回の議論の出発点です",
                "そのために必要な防衛費についても、ＮＡＴＯの対ＧＤＰ比二％目標と同レベルにすべきといった、単純に総額ありきで決めるものではなく、今何が必要なのかをきちんと積み上げた上で、必要な防衛力の確保に取り組むことが重要であると考えます",
                "\r\n　その上で、財源の確保に当たっては、国民負担をお願いする前に、歳出改革や税外収入の確保など、政府の努力が先に立つことが筋であります",
                "政府として最大限に努力をして、これ以上はどうしても捻出できないという説明がなければ、国民の理解は得られないと考えます",
                "\r\n　しかしながら、本法案によって直ちに税負担が拡大すると誤解をしている国民も少なくありません",
                "\r\n　本法案は、税外収入から確保する四・六兆円程度の追加財源のうち約一・五兆円を捻出するために特別の措置を講ずるものであり、まさに政府の財源確保のための努力の一環であると認識しておりますが、総理から改めて、本法案によって増税が実行されるわけではない点、まずは政府として財源捻出に最大限の努力を行うという点について明言をいただきたいと思います",
                "公明党は、そのようなことは断じてあってはならないと強く主張しておりますが、歳出改革の方針について、総理の答弁を求めます",
                "\r\n　ロシアによるウクライナ侵略のように、いかなる地域でも、力による一方的な現状変更は決して許してはなりません",
                "そのための取組として重要なのは、我が国自身の防衛体制の強化に裏づけられた外交努力です",
                "\r\n　加えて、我が国周辺の極めて厳しい安全保障環境に対応するためには、日米同盟の強化が極めて重要であるとともに、オーストラリアやインド、欧州、また、韓国や東南アジア諸国、中東、アフリカ諸国等とも連携、交流を積極的に推進するなど、対話による多国間協調が可能な環境づくりが大切であると考えます",
                "\r\n　こうした取組を着実に実施することによって、我が国を取り巻く安全保障環境の改善につなげ、日本のみならず、アジアや、ひいては世界の平和と繁栄を築いていくことができるのだと確信します",
                "\r\n　Ｇ７広島サミットの開催を間近に控え、Ｇ７議長国、安保理の非常任理事国として、岸田総理がリーダーシップを最大限に発揮されることを期待していますが、このような国際環境の中で、日本はいかなる外交を展開していくのか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○稲津委員　大臣、最後のところの答弁でありましたように、中小企業、中小・小規模事業者の賃上げがやはり伴ってこなければ、底上げ、総体的なものになっていかないと思うんですよ。\r\n　そこをどうするかということで、私どももいろいろ伺っていますけれども、やはり中小・小規模事業者の事業主からは、賃上げしたくないんじゃないんだ、賃上げしたいんだ、したくても原資がない、こういう話。だからこそ、環境整備が必要だ。そのためには、例えば、大企業と下請間における取引価格の価格転嫁をしっかりやっていくですとか、あるいは、いわゆる政府が推進しているＤＸ、ＧＸ、こうした生産性の向上とか投資も必要になってくる、そのように思っております。\r\n　今、政府が、八年ぶりの政労使会議を開催できないかということで調整に入ったというふうに伺っています。これもそうしたことの一環かなというふうに思っておりまして、今、私どもが総力を挙げて取り組んでいかなきゃいけないのは、やはり何といっても、中小・小規模事業者の方々の賃上げをどういうふうにサポートしていけるかどうか、このことが極めて重要だと思っていますので、これは本委員会においてもこれから何度か議論させていただきたいというふうに思っております。\r\n　ほかにも質問があったんですけれども、防衛費関係費の公債発行の対象経費について、是非伺っておきたいと思っておりました。昨年の委員会でも、私、建設国債のことに触れて、大臣からもこのことについて答弁で触れていただきました。\r\n　いろいろな見方はあるかもしれないけれども、しかし、現下の情勢を考えたときに、やはり国民負担をどうやって軽減して、理解していただけるか。これも次の段階でしっかり議論させていただきたいと思っておりますので、今日のところは以上で終わらせていただきたいと思います。\r\n　大変どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○稲津委員　大臣、最後のところの答弁でありましたように、中小企業、中小・小規模事業者の賃上げがやはり伴ってこなければ、底上げ、総体的なものになっていかないと思うんですよ",
                "だからこそ、環境整備が必要だ",
                "そのためには、例えば、大企業と下請間における取引価格の価格転嫁をしっかりやっていくですとか、あるいは、いわゆる政府が推進しているＤＸ、ＧＸ、こうした生産性の向上とか投資も必要になってくる、そのように思っております",
                "これもそうしたことの一環かなというふうに思っておりまして、今、私どもが総力を挙げて取り組んでいかなきゃいけないのは、やはり何といっても、中小・小規模事業者の方々の賃上げをどういうふうにサポートしていけるかどうか、このことが極めて重要だと思っていますので、これは本委員会においてもこれから何度か議論させていただきたいというふうに思っております",
                "\r\n　いろいろな見方はあるかもしれないけれども、しかし、現下の情勢を考えたときに、やはり国民負担をどうやって軽減して、理解していただけるか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○稲津委員　大臣からも、債務残高やＧＤＰ等を見ても大変厳しい状況にあるというお話もありました。\r\n　積極的財政出動という御意見もあり、私もそうした会議にも参加をしているんですけれども、一部の見方としてはそれも当たっている面もあると思っています。ただ、問題は、財政の責任論ということを常にやはり意識しておかないと議論としてかみ合わなくなってくるんだろう、こう思っておりまして、是非、今お話しいただきましたけれども、そうした視点を踏まえて、お願いしたいと思います。\r\n　今度、令和五年度の予算の概算要求において、岸田政権が掲げる新しい資本主義の実現のための特別枠、これは四・三兆円要求されて、また、過去二番目の大きさとなる総額百十兆円が要求をされております。\r\n　また、防衛省を中心に多数の事項要求も出ているということでございまして、この点について建議では、特に、予算編成過程での検討事項とされた主要課題として、防衛力の強化、また、少子化、子供政策、ＧＸ、ＤＸ投資、いずれも、日本の将来を左右する重要な課題であると思っておりますし、成果を上げるために真に効果のある支出を積み上げていくということもこれは当然求められるとしつつ、安易に国債発行に依存せず、安定的な財源を確保していくべきだ、このように提言がされているところでございます。\r\n　そこで伺いますけれども、こうしたことを踏まえて、令和五年度予算編成についての政府の基本的な方針についてお伺いしておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　積極的財政出動という御意見もあり、私もそうした会議にも参加をしているんですけれども、一部の見方としてはそれも当たっている面もあると思っています",
                "ただ、問題は、財政の責任論ということを常にやはり意識しておかないと議論としてかみ合わなくなってくるんだろう、こう思っておりまして、是非、今お話しいただきましたけれども、そうした視点を踏まえて、お願いしたいと思います"
            ]
        },
        {
            "speech_id": "121004376X00420221206_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○稲津委員　予算編成に関して、関連して、建設国債の対象経費についてもお伺いしておきたいと思いますけれども、建設国債発行の対象となる経費、これはもうこれまでも何回も議論していると思いますけれども、公共事業費として建設的や投資的な経費であるということで、いわゆる資産となって将来まで残るものである、このように承知をしております。\r\n　そこで、今大臣からもお話ありました防衛力の抜本的強化、この方針から考えていったとき、例えば防衛費と関連する自衛隊関連予算はどう見ていくのかということが一つ、今日はお伺いしておきたいと思うんです。\r\n　すなわち、具体的に言いますと、例えば自衛隊の宿舎等については国債発行の対象になるかどうかについて見解を伺っておきたい。\r\n　過去、これは、昭和四十一年の予算委員会での大蔵大臣答弁で、防衛費ということ自体が消耗的な性格を持つことから、これを一般的な公共事業費等に準ずることは適切ではない、こういう明確な答弁がありました。その上で、消費的な支出として、建設国債発行の対象経費となっていないわけでありますが、ただ、例えば、自衛隊の艦船、警備艇の製造費は対象となっておりませんが、他方で、海上保安庁の船舶の製造費はその対象となる。これは結構ポピュラーな話でございますけれども。\r\n　防衛省の施設について、建設国債発行の対象となる経費と考えるのも、これは一案というふうに思われる。その上で、建設国債発行の対象経費の見直しの可能性について、この点についての所見をお伺いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　防衛省の施設について、建設国債発行の対象となる経費と考えるのも、これは一案というふうに思われる"
            ]
        },
        {
            "speech_id": "121004376X00420221206_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○稲津委員　今まさにこの防衛費について様々な報道がなされている。そして、もう言わずもがなですけれども、私も、防衛費の拡大ということについて、やはり、必要な予算とか財源、これについてあらゆる角度から議論していく必要があるんだろう、そのように思っております。\r\n　ただ、その前提として、安定財源確保を当然図るわけだけれども、しかし、予算の確保に向けた歳出削減、こうしたこともきっちりやらないと、やはり国民的な理解は得づらいんだと思います。だから、そこのところをしっかりまずやっていただかなければいけない、その上で幅広い議論をしていきたい、このように思っています。\r\n　時間がほとんど参ったんですけれども、もう一点だけ、資産の所得倍増プランのことに関連してお伺いします。\r\n　政府の新しい資本主義実現会議から十一月二十八日に出された資産所得倍増プランでございますけれども、このプランの冒頭では、人、スタートアップ、ＧＸ、ＤＸ、こういった重要分野への投資、それから、家計に眠る現預金を投資につなげ、家計の勤労所得に加えて金融資産所得も増やしていくと。\r\n　それから、このプランでは、金融経済教育推進機構、これは仮称ですけれども、設立や、中立的なアドバイザー資格の創設などが盛り込まれているわけでございまして、そして、このことに関連して、ＮＩＳＡ制度と組み合わせながら、資産運用収入倍増につなげていくと。\r\n　そういう意味では、これも議論を何回かしていますけれども、やはりこの金融経済教育という考え方、取組、非常に重要で、私は、社会人や高齢者に向けた教育も重要になってくるというふうに思っております。特に、資産の取崩し段階にある高齢者に対してどのような金融経済教育を図っていくのか、その方針。\r\n　それから、成長戦略によって企業の成長力を高めて、分配が増えるという期待を国民が持てないと、やはり絵に描いた餅になるだろうということで、この成長戦略の重要性について、政府の認識をお伺いしておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そして、もう言わずもがなですけれども、私も、防衛費の拡大ということについて、やはり、必要な予算とか財源、これについてあらゆる角度から議論していく必要があるんだろう、そのように思っております",
                "\r\n　ただ、その前提として、安定財源確保を当然図るわけだけれども、しかし、予算の確保に向けた歳出削減、こうしたこともきっちりやらないと、やはり国民的な理解は得づらいんだと思います",
                "だから、そこのところをしっかりまずやっていただかなければいけない、その上で幅広い議論をしていきたい、このように思っています",
                "\r\n　そういう意味では、これも議論を何回かしていますけれども、やはりこの金融経済教育という考え方、取組、非常に重要で、私は、社会人や高齢者に向けた教育も重要になってくるというふうに思っております",
                "\r\n　それから、成長戦略によって企業の成長力を高めて、分配が増えるという期待を国民が持てないと、やはり絵に描いた餅になるだろうということで、この成長戦略の重要性について、政府の認識をお伺いしておきます"
            ]
        },
        {
            "speech_id": "120805261X01120220207_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○稲津委員　是非よろしくお願いいたします。\r\n　コロナの点滴治療薬、レムデシビルというのがございますけれども、これは二〇二〇年の五月七日に薬事承認されました。重症、中等症、そして最近では軽症にまで適応されているということで、幅広く使われています。我が国のコロナの治療薬の薬事承認第一号でした。\r\n　私、記憶しているのは、二〇二〇年の三月十六日に、参議院予算委員会、公明党の秋野公造議員がこのレムデシビルについて、既にアメリカでは使われておりましたので、このことを踏まえて、国内での治験を早く進めるために、ここは是非日米の合同の治験を行ったらどうかという提案がありました。これが採用されまして、そして、先ほど申し上げましたように、五月の七日の日には特例承認がされました。\r\n　このレムデシビルが僅か二か月で承認されたということ、これは今日の感染対策に非常に大きな治療効果を上げていると思います。そうしたことも踏まえて、是非、治験の抜本的な見直しや、少なくともまずは弾力的な運用を強く求めるところであります。\r\n　次の質問に行きます。\r\n　次は、ワクチン接種及び感染症対策について伺いますが、まず自衛隊の大規模接種についてですが、これは先ほど自由民主党の谷理事の質問にございまして、私がお聞きしたかった自衛隊、大阪の大規模接種会場の接種能力の拡大について、もう御答弁がありましたのでこれは質問いたしませんが、前段申し上げましたように、一日に山口代表が記者会見でこれを提唱し、また、三日の日には、我が党のワクチン接種対策本部で、防衛省に対し、この大阪会場の接種拡大を強く求めました。そもそも一月二十七日の党の安全保障部会でも提案がされておりまして、これが拡大される方向で検討していただく、大変これは何よりでございます。\r\n　引き続き、今後はやはり迅速化、それからさらに必要に応じて拡大を進めていただきたい、このことを申し上げておきたいと思います。\r\n　次に、自衛隊の大規模接種について、ワクチン接種済証を活用してはどうかということを提案をさせていただきたいと思います。\r\n　急速な感染拡大の中で、今一番重要なのはワクチン接種の迅速化であることは言うまでもありません。一方で、三回目の接種が予想のほか遅れていることの理由の一つに、自治体の接種券の発行が挙げられております。\r\n　政府は、一月十三日の事務連絡で、接種券の前倒し送付と、接種券がなくても接種することと自治体等に対して再通知しました。一方で、自衛隊の大規模接種会場においては、接種券が自治体から発行されていない方については接種はできない、このようにされています。\r\n　もちろん、接種券が提示されない人に接種ができないことは理解できますが、自治体が発行した接種済証というのを私も持っておりますけれども、これを、接種券が来ていない方に、そうした方の場合に活用できないか。弾力的な運用になると考えますが、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうしたことも踏まえて、是非、治験の抜本的な見直しや、少なくともまずは弾力的な運用を強く求めるところであります",
                "\r\n　急速な感染拡大の中で、今一番重要なのはワクチン接種の迅速化であることは言うまでもありません",
                "\r\n　もちろん、接種券が提示されない人に接種ができないことは理解できますが、自治体が発行した接種済証というのを私も持っておりますけれども、これを、接種券が来ていない方に、そうした方の場合に活用できないか"
            ]
        },
        {
            "speech_id": "120115261X00720200305_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-05",
            "speech_text": "○副大臣（稲津久君）　お答えさせていただきます。\r\n　先生が知事時代に、たしか二〇一三年だと思いますけれども、私どもに当時、この病院船についての要請を、要望をいただいた、東日本大震災の発災後であったというふうに思っております。当時からこの病院船等についての様々な推進については大変な御尽力をいただいているというふうに思っております。\r\n　この病院船の活用について、これまで内閣府あるいは防衛省とともに検討を行ってまいりました。その検討の中で、既存の例えば船舶を活用した実証実験などを行うことによりまして、現在、課題の整理に取り組んでいるところでございます。\r\n　例えば、発災後迅速に調達が可能であるかどうか、船舶内の医療活動を実施する場合の医療従事者と乗務員の活動の連携、また、病院船に必要な医療設備やアメニティーなどについて一定の論点があるというふうに考えております。\r\n　今般のコロナウイルスの一連の対応も踏まえて、把握されている課題の解決に、関係省庁とも連携を取りながら、この病院船の配備の在り方について連携をしながら、加速度的に検討を進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00720200305/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　例えば、発災後迅速に調達が可能であるかどうか、船舶内の医療活動を実施する場合の医療従事者と乗務員の活動の連携、また、病院船に必要な医療設備やアメニティーなどについて一定の論点があるというふうに考えております"
            ]
        },
        {
            "speech_id": "120013950X00420191114_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-11-14",
            "speech_text": "○副大臣（稲津久君）　お答えをさせていただきます。\r\n　この労働基準法の第七条の今ところの局長通知等の御指摘がございました。\r\n　この七条において、労働者が公民権の行使又は公の職務の執行のために必要な時間を請求した場合に使用者はこれを拒んではならないと、こういうことが書かれておりまして、ここで言うこの公の職務の範囲について、御指摘の通達において、予備自衛官が防衛招集又は訓練招集に応じること等は労働基準法第七条の公の職務には該当しないと、このように明示がされているところでございます。\r\n　ここで言う公の職務ということがどういうところに該当してくるのかということになりますが、この法令に基づく公の職務を全て言うわけではない、したがって今御指摘のあったその他の消防等も含むことになりますが、公民としての権利行使に併存する公民の義務に関する公の職務の執行であると、このように理解をしてきたところでございますが、一方で、今委員御指摘の予備自衛官が災害招集命令に応じる場合について、昨今様々な災害が頻発しておりまして、これに適切に対応することが今求められるところでございます。そうした情勢の中で、本条における公の業務をどう解するかということを検討すべき課題であると、このように認識しております。\r\n　他方、そのように理解することによりまして、この予備自衛官を雇用している事業主に与える影響もこれもあることから、御指摘いただいた点を踏まえて、防衛省を通じて予備自衛官の活動状況の実態を把握した上で対応していきたい、速やかに検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120013950X00420191114/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうした情勢の中で、本条における公の業務をどう解するかということを検討すべき課題であると、このように認識しております",
                "\r\n　他方、そのように理解することによりまして、この予備自衛官を雇用している事業主に与える影響もこれもあることから、御指摘いただいた点を踏まえて、防衛省を通じて予備自衛官の活動状況の実態を把握した上で対応していきたい、速やかに検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119805268X00120190227_265",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○稲津分科員　公明党の稲津久でございます。\r\n　きょうは、河野外務大臣、また外務省の皆様に、通告に従いまして順次質問させていただきたいと思います。\r\n　まず初めに、きょうは、大きなタイトルでは、北方領土問題、このように書かせていただきましたが、一つは、一九五六年の日ソ共同宣言、このことに関して御質問させていただきますのと、あとは、現在行われている北方四島へのビザなし訪問等について、今後のあり方、あるいは少し新しい視点に立ってこのことを進めていく、そういう趣旨に立って順次質問させていただきたいと思います。\r\n　日ロの平和条約、四島返還、これにつきましては、安倍総理とプーチン大統領との幾度にもわたる会談、それから河野大臣とロシアの外相を始め要人の皆さんとの会談が重ねられて今日まで来られまして、こうしたことによって、この問題を取り巻く環境というのは私は大きく変わってきた、このように認識しております。\r\n　ことしは、プーチン大統領も訪日、このことが取り沙汰されているわけでございまして、両国においては大変重要な年になる。こうした中で、元島民のみならず、北海道のこの北方四島の隣接地域の住民の方々、ひいては国民の皆さんの大変な関心が高まっている、このように思っております。\r\n　戦後七十三年間、両国の間で幾度もの宣言や合意がなされてまいりました。それぞれ大変意味があることであるというふうには思って理解していますけれども、残念ながら、領土返還、平和条約締結にはまだ至っていないわけでございまして、特に、本年一月の二十二日に安倍総理とプーチン大統領による通算二十五回目の日ロ首脳会談が行われまして、平和条約締結問題や北方四島における共同経済活動、そして航空機を使用した墓参の実施等、さらには防衛交流ですとか安全保障分野での協力、議会間交流、人的交流など、大変幅広い分野での二国間協力についても話合いがなされた、このように伺っております。\r\n　私は、この平和条約締結に向けた道筋をいよいよ確かなものにしていかなければならない、特に、北方領土問題の橋渡し役として期待されている北方四島における共同経済活動、それからこれに類するさまざまな事業について、ぜひ相互交流を図っていき、こうしたことを後押ししていくべきだ、このように考えております。\r\n　そこで、まず第一点目に、これは外務大臣に伺いますけれども、一九五六年の日ソ共同宣言を基礎に交渉を加速する意義についてということで伺います。\r\n　既に予算委員会の本委員会の中でもこれは議論があったところですけれども、私はあえてまたきょうここで外務大臣にお伺いしたいと思っていますが、総理の昨年の十一月のシンガポールでの日ロ首脳会談、もう御案内のとおり、一九五六年共同宣言を基礎として平和条約交渉を加速させることを、プーチン大統領との間で合意がなされました。\r\n　この一九五六年の日ソ共同宣言の中には、御存じのとおり、歯舞群島及び色丹島を日本に引き渡す、このことが明記をされているということから、二島返還で合意をしようとかあるいはすべきだとか、あるいはまた二島先行返還なのか二島だけなのか、こうしたことが巷間言われまして、論議を呼んでいるのも事実でございます。\r\n　戦後七十三年間の日ロ、日ソ交渉の中で、この一九五六年の共同宣言のみならず、九一年のゴルバチョフ・ソ連大統領との日ソ共同声明、これは、四島の帰属について、日ソ互いの立場を考慮して平和条約締結の全体像を話し合った、このように承知をしております。\r\n　こうしたことを始めとして、九三年の東京宣言あるいは二〇〇一年のイルクーツク声明など、平和条約締結交渉に係る合意の文書、諸合意は幾つかあるわけでございます。これらの多くの宣言等がある中で、なぜ一九五六年の日ソ共同宣言を交渉の基礎としたのか、また、この宣言を基礎に交渉をどのように加速させようとしているのか、このことについて大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/265",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　日ロの平和条約、四島返還、これにつきましては、安倍総理とプーチン大統領との幾度にもわたる会談、それから河野大臣とロシアの外相を始め要人の皆さんとの会談が重ねられて今日まで来られまして、こうしたことによって、この問題を取り巻く環境というのは私は大きく変わってきた、このように認識しております",
                "こうした中で、元島民のみならず、北海道のこの北方四島の隣接地域の住民の方々、ひいては国民の皆さんの大変な関心が高まっている、このように思っております",
                "\r\n　私は、この平和条約締結に向けた道筋をいよいよ確かなものにしていかなければならない、特に、北方領土問題の橋渡し役として期待されている北方四島における共同経済活動、それからこれに類するさまざまな事業について、ぜひ相互交流を図っていき、こうしたことを後押ししていくべきだ、このように考えております"
            ]
        },
        {
            "speech_id": "119305268X00120170222_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○稲津分科員　ぜひお願いを申し上げたいと思います。\r\n　私が今、主に三つの点についてお聞きさせていただきましたけれども、これは全て、元島民、御家族そして関係者の方々の思いでございますので、しっかり御検討いただきたいと思います。\r\n　特に、最後に申し上げておきますけれども、北方四島の墓参の拡充についてなんです。\r\n　これは、私も国後島で墓参をさせていただきましたけれども、元島民の方も大変な思いの中で先祖への報告をされておられました。\r\n　例えば、この北方墓参については、やはり、かなり制限をかけてきているという向こう側の傾向がある。例えば、最も多い約六百人が眠っている国後島の泊の墓参は二〇〇六年が最後で、日本側は昨年もこれは要請したんですけれども、ロシアから拒否されました。それから、過去には、国境警備隊の基地がある国後島の瀬石への墓参についても拒否された例もあります。\r\n　なぜそういうことを言っているかというと、これまでそういう経緯がずっとある中で、行けたものが行けなくなってしまったりとか、繰り返しですけれども、自分たちの町であり自分たちの土地であった、自分たちの先祖が眠る墓、なぜそこに行けないのかというせつない思い、そして今回のこの日ロの首脳会談での新たな展開ですから、ぜひ政府一丸となってこのことについて取り組んでいただきたいということを申し上げておきたいと思います。\r\n　それでは、次の質問に移らせていただきます。\r\n　次は、北朝鮮のミサイル問題についてということで、具体的には、制裁の履行状況を互いに日ロで確認する場に今後もしていったらどうかというお話でございます。\r\n　これは、Ｇ20、ボンでの外相会合の際の日ロ外相会議で、北朝鮮によるミサイル発射による挑発行動の自制や安保理決議等の遵守を強く求めていくことで一致をされて、国連の場を含めて緊密に連携していくことを確認されているというふうに承知をしております。\r\n　このことに関連して申し上げれば、ミサイル発射に対する経済制裁の実効性の確保に向けて、鍵を握る国々が国連安保理決議に基づく制裁を着実に履行していくということが大事だと思っております、これは当たり前のことですけれども。\r\n　中国は北朝鮮から石炭輸入を停止した、まあ、ちょっとトン数が多かったという話もあって、批判もありますが、いずれにしても、そういうことがあったことを承知しておりますが、ロシアにおいても我が国と同様に安保理決議を一致して進めることを望むべきで、三月二十日には日ロの外務・防衛担当閣僚会議、２プラス２を東京で開催というふうに伺っておりますが、ぜひともこれらの機会に制裁の履行を確実なものにすべく臨んでいただきたい、こう思っております。\r\n　このことについて、岸田外務大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/115",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　なぜそういうことを言っているかというと、これまでそういう経緯がずっとある中で、行けたものが行けなくなってしまったりとか、繰り返しですけれども、自分たちの町であり自分たちの土地であった、自分たちの先祖が眠る墓、なぜそこに行けないのかというせつない思い、そして今回のこの日ロの首脳会談での新たな展開ですから、ぜひ政府一丸となってこのことについて取り組んでいただきたいということを申し上げておきたいと思います",
                "\r\n　これは、Ｇ20、ボンでの外相会合の際の日ロ外相会議で、北朝鮮によるミサイル発射による挑発行動の自制や安保理決議等の遵守を強く求めていくことで一致をされて、国連の場を含めて緊密に連携していくことを確認されているというふうに承知をしております",
                "\r\n　このことに関連して申し上げれば、ミサイル発射に対する経済制裁の実効性の確保に向けて、鍵を握る国々が国連安保理決議に基づく制裁を着実に履行していくということが大事だと思っております、これは当たり前のことですけれども",
                "\r\n　中国は北朝鮮から石炭輸入を停止した、まあ、ちょっとトン数が多かったという話もあって、批判もありますが、いずれにしても、そういうことがあったことを承知しておりますが、ロシアにおいても我が国と同様に安保理決議を一致して進めることを望むべきで、三月二十日には日ロの外務・防衛担当閣僚会議、２プラス２を東京で開催というふうに伺っておりますが、ぜひともこれらの機会に制裁の履行を確実なものにすべく臨んでいただきたい、こう思っております"
            ]
        },
        {
            "speech_id": "118005007X01220120802_349",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-08-02",
            "speech_text": "○稲津委員　軍事の方はあれですけれども、最初の方は全く意を同じくいたします。\r\n　要するに、アメリカの経済の実態というのは、五〇％ぐらいが金融機関の利益がなっているということですね。これは、一つは、原油価格の高騰なんかで世界経済の中で交易条件というのがどんどん変わっていった、だから、今大臣がおっしゃったように、かつてはアメリカで物をつくって売る、そういう実物経済から、今や完全に金融経済にかじを切ってしまったということ。\r\n　そう考えていくと、先ほど私が冒頭にいろいろ、アメリカのトウモロコシ、大豆等の農産物の干ばつによる価格高騰があると。要するに、そういうものさえも金融商品化するという話ですよ。これが本当に恐ろしい。だから、私は、ＴＰＰに安易に入っていくというのは本当に末恐ろしい話になってくると思うんです。\r\n　そこで、金融経済ということで申し上げたいと思うんですけれども、金融の自由化、それから石油製品の商品化、こういったものを通じてアメリカの経済をアメリカ自身がどんどん広げようとしている。ターゲットになってくるのは、もう一つ言わせていただくと、やはり、金融商品で考えると、保険も含めて、郵政の簡保ですとか農協の共済、これが言われるところです。\r\n　簡易保険とか農協の共済というのは、零細、小生産者、自営者、こういった方々にとってはもう生活防衛の一つになっている。それから、既にもう制度化されて、各地にある意味で定着している。ここが壊されるというのは地域そのものに非常に大きな影響を与えてきますので、規制緩和とか民営化の名のもとに、それはあっても必要なんですけれども、これが対アメリカの金融商品の拡大戦略の中における日本に対する内政干渉だとするととんでもない話ですので、ここはやはり意を強くして言っていただきたい。\r\n　現実に、米韓ＦＴＡではいろいろなことが我々にも聞こえてきています。このことは本当に注意していかなきゃいけないと思っているんですけれども、このことについて大臣はどのような所見、見解をお持ちなのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005007X01220120802/349",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは、一つは、原油価格の高騰なんかで世界経済の中で交易条件というのがどんどん変わっていった、だから、今大臣がおっしゃったように、かつてはアメリカで物をつくって売る、そういう実物経済から、今や完全に金融経済にかじを切ってしまったということ",
                "だから、私は、ＴＰＰに安易に入っていくというのは本当に末恐ろしい話になってくると思うんです",
                "ここが壊されるというのは地域そのものに非常に大きな影響を与えてきますので、規制緩和とか民営化の名のもとに、それはあっても必要なんですけれども、これが対アメリカの金融商品の拡大戦略の中における日本に対する内政干渉だとするととんでもない話ですので、ここはやはり意を強くして言っていただきたい"
            ]
        },
        {
            "speech_id": "117704080X00320110406_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○稲津委員　次第にそういった体制が整えられているということで認識をいたしました。\r\n　ただ、これも新聞報道ですけれども、三月二十八日の官邸での各省次官の皆さんによる被災者生活支援各府省連絡会議において、相当厳しい東電に対する批判、あるいは経産省に対する厳しい言葉もあったということを伺っておりまして、今御答弁いただきましたように、このことはぜひしっかりと体制を整えていただいて進めていただきたい、このように思っております。\r\n　次に、二十キロから三十キロ圏内の屋内避難をしている方々が、これは防衛省の報告によりますと三百二十四名と、なかなか自力では移動できない方なのかなというふうに理解をしていますけれども、この屋内避難者に対する物資の支援ですとか被曝チェック等の医療体制がどうなっているのか、この点についてお示しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/96",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、これも新聞報道ですけれども、三月二十八日の官邸での各省次官の皆さんによる被災者生活支援各府省連絡会議において、相当厳しい東電に対する批判、あるいは経産省に対する厳しい言葉もあったということを伺っておりまして、今御答弁いただきましたように、このことはぜひしっかりと体制を整えていただいて進めていただきたい、このように思っております",
                "\r\n　次に、二十キロから三十キロ圏内の屋内避難をしている方々が、これは防衛省の報告によりますと三百二十四名と、なかなか自力では移動できない方なのかなというふうに理解をしていますけれども、この屋内避難者に対する物資の支援ですとか被曝チェック等の医療体制がどうなっているのか、この点についてお示しいただければと思います"
            ]
        }
    ]
}