{
    "repr_name": "藤原崇",
    "speeches": [
        {
            "speech_id": "119705254X00920181127_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-11-27",
            "speech_text": "○藤原崇君（続）　すなわち、閣内不一致であるという点について、山下大臣の答弁は、数値目標としての受入れ上限を法律で設けないことを述べたのであり、安倍総理の分野別運用方針に明記する数字は五年間は受入れ数の上限として運用するという答弁と何ら矛盾するものではありません。\r\n　また、虚偽答弁であるという指摘も、技能実習生の失踪理由に関する答弁は、事務的なミスによって誤集計されたデータに基づいたものであり、意図的な虚偽答弁でないことは明らかです。\r\n　そして、本法案は、確かに、細部の事項は法律制定後に定められる分野別運用方針や省令によって確定されることになりますが、山下大臣は、現時点においても、受入れ業種、受入れ見込み数、技能水準等に関して、現時点での見通しを答弁しており、法案成立後の見通しについても十分に見渡せております。\r\n　特に、受入れ見込み数については、審議に資すように、精査の作業終了後直ちに国会に提出しており、逃げの答弁に終始したという批判は当たりません。\r\n　加えて、山下大臣は、委員会審議の際、率先して答弁席に立ち、時には、移民の定義に関する説明や永住許可のガイドラインに関する説明など、技術的、細目的事項にわたる事柄についても大臣みずから説明を行ってきました。大臣の答弁姿勢は、委員会審議の場で政府として責任を果たそうとするものであります。不信任に該当する事柄は存在しません。\r\n　一部からは個票の開示方法について問題視する意見もございましたが、個票の開示は法務委員会の理事会において与野党各会派の理事が全員一致で定めたものであり、法務省はそれに従ったのみで、法務省には何らの瑕疵もありません。\r\n　ただ、一点苦言を申し上げるとすれば、失踪した技能実習生の集計データのまとめに誤りがあったことはまことに遺憾であり、政府に猛省を求めます。既に修正されたデータが示されているとはいえ、政府には、原因を究明し、徹底的な再発防止策を講じることを強く要請します。\r\n　しかし、本件データの誤りは、事務的な処理のミスが理由です。しかも、その誤りの内容を見ると、個別の失踪動機の割合こそ変化しておりますが、低賃金が大半を占めていることや、その他の失踪動機の割合や順序についても大きな変動はなく、集計ミス発覚前の資料とその傾向は異なっておりません。\r\n　しかも、山下大臣は、この集計ミスが判明した後、直ちに法務委員会において謝罪の上、答弁の修正を行っております。\r\n　また、そもそも技能実習制度は、事実上、技能実習生が特定技能一号に移行することを期待しておりますが、法的には今国会で審議されている本法と何らの牽連性もありません。\r\n　そのようなことを踏まえると、改正案審議の前提が崩れたという一部の方々の主張は根拠薄弱ではないでしょうか。\r\n　審議の前提が崩れたと述べる方々はたくさんおりました。しかし、今回の集計ミス等によって、どのような理屈で技能実習制度と法的な牽連性のない本法案の審議の前提が崩れたのか、具体的かつ説得的に説明している方は残念ながらどこにもおりませんでした。\r\n　もとより、技能実習生に対して不適切な処遇を行っている例が存在することは、与野党ともに共通認識があります。山下大臣も、その問題意識を共有し、技能実習制度の運用に関するプロジェクトチームを設置し、技能実習制度の改善等について検討するよう指示をしております。これは、国民の皆さんの中にある当たり前の正義感に応えることを信条とされている山下大臣の強い責任感のあらわれであります。山下大臣には、ぜひ、今後も引き続き、その強い責任感のもと、法務行政をリードしていただきたいと考えます。\r\n　以上、法務大臣の不信任を求める理由は全くないということを重ねて申し上げ、良識ある衆議院の皆様に対し、この決議案を否決していただくことを求めまして、私の反対討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00920181127/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○藤原崇君（続）　すなわち、閣内不一致であるという点について、山下大臣の答弁は、数値目標としての受入れ上限を法律で設けないことを述べたのであり、安倍総理の分野別運用方針に明記する数字は五年間は受入れ数の上限として運用するという答弁と何ら矛盾するものではありません",
                "\r\n　また、虚偽答弁であるという指摘も、技能実習生の失踪理由に関する答弁は、事務的なミスによって誤集計されたデータに基づいたものであり、意図的な虚偽答弁でないことは明らかです",
                "\r\n　特に、受入れ見込み数については、審議に資すように、精査の作業終了後直ちに国会に提出しており、逃げの答弁に終始したという批判は当たりません",
                "大臣の答弁姿勢は、委員会審議の場で政府として責任を果たそうとするものであります",
                "\r\n　一部からは個票の開示方法について問題視する意見もございましたが、個票の開示は法務委員会の理事会において与野党各会派の理事が全員一致で定めたものであり、法務省はそれに従ったのみで、法務省には何らの瑕疵もありません",
                "\r\n　ただ、一点苦言を申し上げるとすれば、失踪した技能実習生の集計データのまとめに誤りがあったことはまことに遺憾であり、政府に猛省を求めます",
                "既に修正されたデータが示されているとはいえ、政府には、原因を究明し、徹底的な再発防止策を講じることを強く要請します",
                "\r\n　また、そもそも技能実習制度は、事実上、技能実習生が特定技能一号に移行することを期待しておりますが、法的には今国会で審議されている本法と何らの牽連性もありません",
                "\r\n　そのようなことを踏まえると、改正案審議の前提が崩れたという一部の方々の主張は根拠薄弱ではないでしょうか",
                "しかし、今回の集計ミス等によって、どのような理屈で技能実習制度と法的な牽連性のない本法案の審議の前提が崩れたのか、具体的かつ説得的に説明している方は残念ながらどこにもおりませんでした",
                "\r\n　もとより、技能実習生に対して不適切な処遇を行っている例が存在することは、与野党ともに共通認識があります",
                "山下大臣には、ぜひ、今後も引き続き、その強い責任感のもと、法務行政をリードしていただきたいと考えます"
            ]
        },
        {
            "speech_id": "119705206X00520181121_026",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-21",
            "speech_text": "○藤原委員　特に、これだけ外国の方が来られると、庁をつくるというのは非常に大事なことだろうと思っております。また、特定技能制度、これも地方の人手不足という意味で非常に期待感もあるというふうに理解をしております。\r\n　ただ、この一方、本法については、実質的な移民政策ではないかという批判も出ております。ただ、国民の皆さんが懸念をしているのは、概念的に移民政策という定義に当たるかどうか、これは今までの政権の考え方がどうかということでは大事なことなんですけれども、実際に国民の皆さんが心配をしているのは、外国の方が増加することによって治安が悪化しないか、社会のコミュニティーが分断されないのか、社会保障の負担の増加、こういうようなことを懸念しているんだろうと思っております。\r\n　このような懸念に対して、政府としてどのように回答するのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00520181121/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、特定技能制度、これも地方の人手不足という意味で非常に期待感もあるというふうに理解をしております",
                "ただ、国民の皆さんが懸念をしているのは、概念的に移民政策という定義に当たるかどうか、これは今までの政権の考え方がどうかということでは大事なことなんですけれども、実際に国民の皆さんが心配をしているのは、外国の方が増加することによって治安が悪化しないか、社会のコミュニティーが分断されないのか、社会保障の負担の増加、こういうようなことを懸念しているんだろうと思っております"
            ]
        }
    ]
}