{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121104376X02020230602_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○鈴木国務大臣　先ほど申し上げましたとおり、結果として生じた剰余金、日銀の納付金に係る剰余金につきましては、その半分を防衛財源に使わせていただくという、そのフレームの中での活用を現在考えているところでございます。現在の考えはそういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　先ほど申し上げましたとおり、結果として生じた剰余金、日銀の納付金に係る剰余金につきましては、その半分を防衛財源に使わせていただくという、そのフレームの中での活用を現在考えているところでございます"
            ]
        },
        {
            "speech_id": "121114370X01220230601_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-01",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力整備を目的とした国に対する寄附制度の導入について、私は、決して反対だとかそういうことではなくて、課題があるということについて、その課題を記者会見で指摘をさせていただいたということをまず最初に申し上げたいと思います。\r\n　その四月の記者会見におきまして、私からは、一部の団体や個人から多額の寄附があった場合、結果として行政の公平性に疑念を持たれることにならないかといった課題がある旨申し上げました。\r\n　こうした趣旨につきましては、過去に閣議決定されました官公庁における寄附金等の抑制についてとの政府方針にも記載されているものであり、例えば、特定の企業から国に対してその企業に関係する政策分野に支出されていることを目的として多額の寄附がなされた場合、結果として国民からその政策分野における行政措置が公平に行われるか疑念を持たれるおそれもないとは言えないことから、この件を課題として申し上げたところでございます。\r\n　そのときにもちょっと具体的に申し上げたかもしれませんけれども、例えば、防衛装備品を受注している企業が何か多額の寄附をするということになりますと、様々な疑念を及ぼす可能性がないとは言えないというこの課題を指摘をさせていただいたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01220230601/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした趣旨につきましては、過去に閣議決定されました官公庁における寄附金等の抑制についてとの政府方針にも記載されているものであり、例えば、特定の企業から国に対してその企業に関係する政策分野に支出されていることを目的として多額の寄附がなされた場合、結果として国民からその政策分野における行政措置が公平に行われるか疑念を持たれるおそれもないとは言えないことから、この件を課題として申し上げたところでございます",
                "\r\n　そのときにもちょっと具体的に申し上げたかもしれませんけれども、例えば、防衛装備品を受注している企業が何か多額の寄附をするということになりますと、様々な疑念を及ぼす可能性がないとは言えないというこの課題を指摘をさせていただいたところであります"
            ]
        },
        {
            "speech_id": "121114370X01220230601_059",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-01",
            "speech_text": "○国務大臣（鈴木俊一君）　先ほど来申し上げておりますが、今回の防衛力抜本強化に要する財源確保、これに当たりましては、国民の負担をできる限り抑えるべく、あらゆる行財政改革の工夫を行う中で、独立行政法人の積立金につきましても一定の基準に基づき精査をし、その結果として、国立病院機構及び地域医療機能推進機構の積立金の一部を活用させていただくこととしたところであります。\r\n　その上で、両法人の国庫納付後の積立金は、国立病院機構で三百九十七億円と直近八か年で最高の水準、それから地域医療機能推進機構で三百五十一億円と過去最高の水準となっておりまして、これまでの実績との比較でも極めて高い水準となっていることから、経営上、一定の余力があるものと考えているところでございます。\r\n　今般の国庫納付は、安全保障環境が厳しさを増す中で、政府の方針として、防衛力を維持強化していくに当たって、国民の御負担をできるだけ抑えるべく、あらゆる工夫を検討する中で行うこととした対応でありまして、御理解を賜りたいと、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01220230601/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、両法人の国庫納付後の積立金は、国立病院機構で三百九十七億円と直近八か年で最高の水準、それから地域医療機能推進機構で三百五十一億円と過去最高の水準となっておりまして、これまでの実績との比較でも極めて高い水準となっていることから、経営上、一定の余力があるものと考えているところでございます",
                "\r\n　今般の国庫納付は、安全保障環境が厳しさを増す中で、政府の方針として、防衛力を維持強化していくに当たって、国民の御負担をできるだけ抑えるべく、あらゆる工夫を検討する中で行うこととした対応でありまして、御理解を賜りたいと、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01220230601_080",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-01",
            "speech_text": "○国務大臣（鈴木俊一君）　先ほど来申し上げているところでございますけれども、今般の防衛力の抜本強化に要する財源確保に当たりましては、国民の負担をできるだけ抑えるべくあらゆる行財政改革の工夫を行う中で、独立行政法人の積立金につきましてもお願いをするところでございます。\r\n　そのなぜこの国立病院機構、地域医療機能推進機構から前倒しでの積立金納付をしていただくことにしたかということでありますが、積立金百億円以上で、令和六年度以降に中期目標期間等の終了に伴う国庫納付を予定している独立行政法人のうち、足下で顕著に積立金が増加し、かつ、その由来がコロナ対策の予算等によるものを精査をいたしました。その結果として、御指摘の二法人の積立金の一部を活用させていただくこととしたところであります。\r\n　さらに、これらの積立金を前倒しして納付していただくこととしておりますが、これは、政府として最大限の努力を行っていることを明確にお示しするためには、現時点で確実に見込むことができる税外収入の全額を予算に計上し、防衛財源としてどの程度の税外収入を実際に確保できているかをお示しするべきであると、そのように判断したためであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01220230601/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、これらの積立金を前倒しして納付していただくこととしておりますが、これは、政府として最大限の努力を行っていることを明確にお示しするためには、現時点で確実に見込むことができる税外収入の全額を予算に計上し、防衛財源としてどの程度の税外収入を実際に確保できているかをお示しするべきであると、そのように判断したためであります"
            ]
        },
        {
            "speech_id": "121114370X01220230601_083",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-01",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力強化の財源確保でありますが、行財政改革を最大限の努力を行うと、それで四分の三を確保し、それでも足りない約四分の一について税制措置での対応をお願いさせていただきたいと考えているところでございます。こうした方針につきましては、昨年末に政府・与党で確認をした上、閣議決定をしておりまして、この内容を変更すること、これは考えていないところであります。\r\n　この税制措置の実施時期につきましては、令和九年度までの過程におきまして、行財政改革を含めた財源調達の見通し、景気や賃金の動向及びこれらに対する政府の対応を踏まえて、閣議決定した枠組みの下で与党税制調査会において判断していくことになります。\r\n　また、税制措置の対象となります税目についてでありますが、このことにつきましては、与党税制調査会におきまして、国民各層の負担能力、現下の経済情勢にも配慮しつつ、幅広い税目について議論が行われたところでございます。その中で、防衛力の強化、これは国民の命、暮らし、事業を守るためのものであり、個人や法人に広く裨益するものであることを踏まえまして、所得税、法人税が対象とされ、また、特殊な嗜好品であり、一定の税収が確保できる物資としてのたばこの性格に着目して、たばこ税が対象とされたものであると、そのように承知をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01220230601/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛力強化の財源確保でありますが、行財政改革を最大限の努力を行うと、それで四分の三を確保し、それでも足りない約四分の一について税制措置での対応をお願いさせていただきたいと考えているところでございます",
                "こうした方針につきましては、昨年末に政府・与党で確認をした上、閣議決定をしておりまして、この内容を変更すること、これは考えていないところであります",
                "その中で、防衛力の強化、これは国民の命、暮らし、事業を守るためのものであり、個人や法人に広く裨益するものであることを踏まえまして、所得税、法人税が対象とされ、また、特殊な嗜好品であり、一定の税収が確保できる物資としてのたばこの性格に着目して、たばこ税が対象とされたものであると、そのように承知をしているところであります"
            ]
        },
        {
            "speech_id": "121114370X01120230530_022",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　我が国の防衛力強化に係る財源確保のための税制措置につきましては、与党の税制調査会におきまして幅広い税目について議論が行われました結果、法人税、所得税、たばこ税という三税目による対応となったものと承知をいたしております。\r\n　その中で、御指摘の所得税につきましては、復興特別所得税の税率を引き下げるとともに税率一％の新たな付加税を課すこととしたところでありますが、これは、現下の家計の負担増とならないよう配意する観点から、新たな付加税と復興特別所得税を合わせた付加税率が現在と変わらないようにするために行ったものであります。そして、復興特別所得税につきましては、税率引下げとともに課税期間を延長することとしております。\r\n　その期間についてお尋ねがあったわけでございますが、その期間は、復興財源の総額、これを確実に確保するまでの期間と、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　我が国の防衛力強化に係る財源確保のための税制措置につきましては、与党の税制調査会におきまして幅広い税目について議論が行われました結果、法人税、所得税、たばこ税という三税目による対応となったものと承知をいたしております"
            ]
        },
        {
            "speech_id": "121114370X01120230530_057",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　私自身が不勉強だったということかもしれません。党内には、安全保障を専門的に考えておられる方たくさんおられますので、そういう方々の中ではこのＬＡＷＳのことについてもかなり深い見識を持っておられる方ももちろんおられると思いますけれども、私自身はそのことについて十分な認識を持っていなかったところでございます。\r\n　ただ、先週来からいろいろお話をお伺いしますと、やはり世界のこの様々な、防衛についてもそうでありますけれども、技術がどんどん変わってくる、それから安全保障を取り巻く環境も変わってくるという中で、やはり早い段階で開発を、一つの制限を掛けるということの、これが正しかったのかどうかということは考えてみる必要があるのではないかと、そんなふうに思いました。それは、鈴木俊一個人の思いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、先週来からいろいろお話をお伺いしますと、やはり世界のこの様々な、防衛についてもそうでありますけれども、技術がどんどん変わってくる、それから安全保障を取り巻く環境も変わってくるという中で、やはり早い段階で開発を、一つの制限を掛けるということの、これが正しかったのかどうかということは考えてみる必要があるのではないかと、そんなふうに思いました"
            ]
        },
        {
            "speech_id": "121114370X01120230530_061",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力の抜本的強化により抑止力を高めるということにつきましては、必要な装備品の取得、維持整備ということ、また、これのみならず、これらを運用する人材の能力向上なども重要であって、どちらか一方を優先するといった考えは持っていないところであります。\r\n　社会全体で人口減少が起こり自衛隊員の確保が容易でない中で、防衛省、そして自衛隊自身の組織体制や運用の在り方を考えていくことは必要な取組であると考えておりまして、防衛力整備計画や同計画に基づく令和五年度予算におきましては、無人アセットを含めた装備品の取得等に係る事業とともに、防衛力の中核である自衛隊の能力を発揮するための人的基盤の強化、自衛隊の組織定員の最適化を進めることとしております。\r\n　こうした人的投資、それから装備品投資、これはどちらも重要なことであると、そのように認識をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛力の抜本的強化により抑止力を高めるということにつきましては、必要な装備品の取得、維持整備ということ、また、これのみならず、これらを運用する人材の能力向上なども重要であって、どちらか一方を優先するといった考えは持っていないところであります"
            ]
        },
        {
            "speech_id": "121114370X01120230530_068",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　復興特別所得税につきまして、家計の負担増にならないように税率を引き下げ、期間を延長するといった中身につきましては、もう何回もお答えしておりますのでここでは繰り返しはいたしませんけれども、肝腎なことは、この課税期間が延びる、それは復興財源を確実に確保できる間を延ばす、それから、復興債を発行ができますので、それによって必要な財源を確保すると、こういうことでございまして、毎年度の復興事業の円滑な執行には問題が生じないところでございます。\r\n　こうしたことから、復興特別所得税を防衛財源に転用しているというものではなくて、御指摘のように、国民との約束違反であり、震災の風化に拍車を掛けているものであるとは考えていないところでございます。\r\n　今後とも、復興の完遂、それに向けまして、復興庁を始めとする関係省庁と十分連携をしながら復興の完遂に向けて努力を政府としてしてまいりたいと思いますし、また、この復興特別所得税のことにつきましては、被災地の皆さん、そして若い世代の皆さんにも御理解を深めていただけるように丁寧な説明に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうしたことから、復興特別所得税を防衛財源に転用しているというものではなくて、御指摘のように、国民との約束違反であり、震災の風化に拍車を掛けているものであるとは考えていないところでございます",
                "\r\n　今後とも、復興の完遂、それに向けまして、復興庁を始めとする関係省庁と十分連携をしながら復興の完遂に向けて努力を政府としてしてまいりたいと思いますし、また、この復興特別所得税のことにつきましては、被災地の皆さん、そして若い世代の皆さんにも御理解を深めていただけるように丁寧な説明に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01120230530_090",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力強化のための財源確保に当たりましては税外収入の確保などに最大限取り組むこととしておりますけれども、税外収入等につきましては年度によって変動が生じ得るものでありまして、必ずしも当該年度に必要となる防衛力強化のための歳出額と見合うものにはなりません。\r\n　このような税外収入等を防衛力の整備に安定的、計画的に充てられるようにするためには、このタイミングのずれにつきまして年度を超えた調整を行う必要があるために、特別の資金であります防衛力強化資金を新たに創設することとしたところであります。\r\n　令和六年度以降につきましては、令和五年度予算におきまして、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の税外収入を確保できますように、引き続きその確保に努めていきたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　令和六年度以降につきましては、令和五年度予算におきまして、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の税外収入を確保できますように、引き続きその確保に努めていきたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01120230530_092",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　今般の防衛力の抜本的強化に要する財源確保に当たりまして、政府といたしましては、御指摘のとおり、税外収入確保の一環といたしまして、外為特会の進行年度、令和五年度でありますけれども、の剰余金一・二兆円を活用することとし、現在御審議をお願いしている財源確保法案にそのために必要な法律上の手当てを盛り込んでいるところであります。\r\n　外為特会の剰余金はこれまでも決算を待たずに前倒しで活用された事例が存在しますが、今般、これを前倒しして活用することとした理由を申し述べれば、政府としては、今般の防衛力の抜本的強化に要する財源確保に当たり、国民の皆様に税制措置での協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることを明確にお示しする観点から、現時点で確実に見込むことのできる税外収入の全額を予算に計上し、防衛財源としてどの程度の税外収入を実際に確保できているかをお示しするべきであると判断したためであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01120230530/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　外為特会の剰余金はこれまでも決算を待たずに前倒しで活用された事例が存在しますが、今般、これを前倒しして活用することとした理由を申し述べれば、政府としては、今般の防衛力の抜本的強化に要する財源確保に当たり、国民の皆様に税制措置での協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることを明確にお示しする観点から、現時点で確実に見込むことのできる税外収入の全額を予算に計上し、防衛財源としてどの程度の税外収入を実際に確保できているかをお示しするべきであると判断したためであります"
            ]
        },
        {
            "speech_id": "121115372X00120230530_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　岩本先生御指摘の防衛力整備の水準に係る金額四十三・〇兆円程度と予算編成に伴う防衛関係費四十・五兆円程度の差額であります二・五兆円程度の財源につきましては、一般会計の決算剰余金が想定よりも増加した場合にこれを使用することに伴います〇・九兆円程度を始め、その時々の予算編成過程においてしっかり検討の上、確保してまいりたいと考えておりますが、それでもなおこの決算剰余金が増加しない場合には、防衛力整備計画において防衛力整備の一層の効率化、合理化の徹底等を通じて実質的な財源確保を図ることとしておりまして、この部分につきましても確実に財源確保、図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　岩本先生御指摘の防衛力整備の水準に係る金額四十三・〇兆円程度と予算編成に伴う防衛関係費四十・五兆円程度の差額であります二・五兆円程度の財源につきましては、一般会計の決算剰余金が想定よりも増加した場合にこれを使用することに伴います〇・九兆円程度を始め、その時々の予算編成過程においてしっかり検討の上、確保してまいりたいと考えておりますが、それでもなおこの決算剰余金が増加しない場合には、防衛力整備計画において防衛力整備の一層の効率化、合理化の徹底等を通じて実質的な財源確保を図ることとしておりまして、この部分につきましても確実に財源確保、図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_017",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　令和五年度予算におきましては、特別会計からの繰入金や国有財産の臨時の売却収入等によりまして、防衛力強化のために四・六兆円の税外収入を確保するとともに、防衛力強化資金を通じて防衛力の整備に計画的、安定的に充てることといたしております。\r\n　令和六年度以降におきましても、令和五年度予算におきまして今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き更なる税外収入の確保に努めていきたいと考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　令和六年度以降におきましても、令和五年度予算におきまして今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き更なる税外収入の確保に努めていきたいと考えているところです"
            ]
        },
        {
            "speech_id": "121115372X00120230530_019",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力の抜本強化を進める上には二つ考え方があるんだと思います。一つは、必要な整備品の取得、維持整備ということ、それとともに、これらを運用する人材の能力の向上など、これも重要でありまして、この二つのこと、どちらか一方を優先するといったことではなくて両方やっていかなければならないんだと、こういうふうに思っております。\r\n　特にも、人的なこの基盤の強化ということにつきまして言えば、社会全体で人口減少という状況にございます。自衛隊員の確保が容易でない中で、防衛省・自衛隊自身の組織体制の運用の在り方を考えていくこと、これは重要であると、そういうふうに思ってございます。そして、そういうような状況の中で、装備品のことにつきましても、無人アセットを含めた装備品の取得に関わる事業というもの、こういうものも重要であると、こういうふうに思っているところでございます。\r\n　いずれにしても、防衛力の中核であります自衛隊員の能力を発揮するため、給与面の処遇改善を含めた人的基盤の強化、自衛隊の組織定員の最適化を進めることとしておりまして、こうした取組をしっかりと進めていきたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛力の抜本強化を進める上には二つ考え方があるんだと思います",
                "一つは、必要な整備品の取得、維持整備ということ、それとともに、これらを運用する人材の能力の向上など、これも重要でありまして、この二つのこと、どちらか一方を優先するといったことではなくて両方やっていかなければならないんだと、こういうふうに思っております",
                "自衛隊員の確保が容易でない中で、防衛省・自衛隊自身の組織体制の運用の在り方を考えていくこと、これは重要であると、そういうふうに思ってございます",
                "そして、そういうような状況の中で、装備品のことにつきましても、無人アセットを含めた装備品の取得に関わる事業というもの、こういうものも重要であると、こういうふうに思っているところでございます",
                "\r\n　いずれにしても、防衛力の中核であります自衛隊員の能力を発揮するため、給与面の処遇改善を含めた人的基盤の強化、自衛隊の組織定員の最適化を進めることとしておりまして、こうした取組をしっかりと進めていきたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121115372X00120230530_022",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　まず、審議に、その前提となる資料について、あるものをしっかりお出しするようにと、こういうことでございます。\r\n　新たな防衛力整備計画の内容につきましては、これまで防衛省から国会における予算審議等の過程で資料が提出されるとともに、各委員の御質問を受けて説明がなされているものと、そのように理解をしております。\r\n　その上で、法案審議の取扱い、これは国会において御判断いただくものと考えておりますが、政府としては、引き続き、国民の御理解をいただけるよう、説明を一層尽くしていくことが必要と考えております。\r\n　そして、この資料についてでありますけれども、財務省としては、防衛力整備計画の内容や規模について、その策定過程において、防衛省から説明を受け、内容を精査し、必要な調整を行ってまいりましたが、その資料につきましては、所管である防衛省において作成をされたものであり、国会への提出等については防衛省において適切に御判断いただく必要があると、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新たな防衛力整備計画の内容につきましては、これまで防衛省から国会における予算審議等の過程で資料が提出されるとともに、各委員の御質問を受けて説明がなされているものと、そのように理解をしております",
                "\r\n　その上で、法案審議の取扱い、これは国会において御判断いただくものと考えておりますが、政府としては、引き続き、国民の御理解をいただけるよう、説明を一層尽くしていくことが必要と考えております",
                "\r\n　そして、この資料についてでありますけれども、財務省としては、防衛力整備計画の内容や規模について、その策定過程において、防衛省から説明を受け、内容を精査し、必要な調整を行ってまいりましたが、その資料につきましては、所管である防衛省において作成をされたものであり、国会への提出等については防衛省において適切に御判断いただく必要があると、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121115372X00120230530_024",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　新たな防衛力整備計画の策定に際しましては、防衛省として、所管であります防衛省から、所管、財務省としては、所管である防衛省から今後五年間に計画する各施策について説明を受け、そしてこれを基に実効性、効率性、実現可能性等の観点から精査を行ったところでありまして、こうした過程を経ていない施策はないと、そのように考えております。これは五年間全体の話であります。\r\n　その上で、五年の期間内の各年度における施策実施のための具体的な予算の内容や金額につきましては、これは毎年度の予算編成過程で防衛省からの要求に基づき検討していくこととなります。まず、令和五年度において必要となる予算を政府予算案の一部としてお示しし、国会での御審議を経てお認めいただいたところでございます。\r\n　令和六年度以降につきましても、防衛力整備計画に基づき、政府としての各施策の内容や金額につきまして、予算編成過程でしっかりと検討し、国会にお示しをした上で御議論を賜り、政府としても説明を尽くしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　新たな防衛力整備計画の策定に際しましては、防衛省として、所管であります防衛省から、所管、財務省としては、所管である防衛省から今後五年間に計画する各施策について説明を受け、そしてこれを基に実効性、効率性、実現可能性等の観点から精査を行ったところでありまして、こうした過程を経ていない施策はないと、そのように考えております",
                "\r\n　令和六年度以降につきましても、防衛力整備計画に基づき、政府としての各施策の内容や金額につきまして、予算編成過程でしっかりと検討し、国会にお示しをした上で御議論を賜り、政府としても説明を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_052",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　総理始め度々答弁をしておりますのは、今回の抜本的な防衛力整備、これは抑止力の意味があるということで、やっぱり外交が極めて重要だということは繰り返し述べているところでございます。\r\n　ただ、ただし、防衛力整備計画の策定に当たりましては、防衛省が実施したシミュレーションについては、将来の防衛力の在り方について検討を行うため防衛力の役割に焦点を当てて実施したものでありまして、外交について検討を行っているものではないと、そのように承知をいたしております。\r\n　まだいいですか。もう少しいいですか。（発言する者あり）\r\n　その上で申し上げますと、国家安全保障戦略においては、外交力を我が国の安全保障に関わる総合的な国力の主要な要素と位置付けて、危機を未然に防ぐための様々な外交的取組についても定めておりますが、その策定過程においては、四大臣会合などに私も参加したところであり、当然その内容は承知をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、ただし、防衛力整備計画の策定に当たりましては、防衛省が実施したシミュレーションについては、将来の防衛力の在り方について検討を行うため防衛力の役割に焦点を当てて実施したものでありまして、外交について検討を行っているものではないと、そのように承知をいたしております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　分かりました。済みません。\r\n　防衛力の抜本的強化に係る財源確保に当たりましては、国民の負担をできるだけ抑えるため、税外収入の確保など、あらゆる行財政改革の徹底などを通じて必要な財源を捻出し、捻出に最大限取り組むこととしておりまして、まず増税というものは考えていないということでございます。\r\n　そして、令和六年度以降に防衛力強化資金へ繰入れに充てることのできる税外収入については、現時点で具体的に見込まれるものはありませんけれども、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、令和十年度以降においても、防衛力強化資金を通じて年平均〇・九兆円程度の財源を確保できるよう、引き続き更なる税外収入の確保に努めていきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的強化に係る財源確保に当たりましては、国民の負担をできるだけ抑えるため、税外収入の確保など、あらゆる行財政改革の徹底などを通じて必要な財源を捻出し、捻出に最大限取り組むこととしておりまして、まず増税というものは考えていないということでございます",
                "\r\n　そして、令和六年度以降に防衛力強化資金へ繰入れに充てることのできる税外収入については、現時点で具体的に見込まれるものはありませんけれども、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえまして、令和十年度以降においても、防衛力強化資金を通じて年平均〇・九兆円程度の財源を確保できるよう、引き続き更なる税外収入の確保に努めていきたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "121115372X00120230530_106",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　仮に防衛大臣が防衛力強化資金を管理した場合どういう問題が生じるかということにつきましては、ちょっとお答えをしにくいわけ、しにくいといいますか、できないわけでありますけれども、経緯をちょっとお話をさせていただきますと、防衛力強化資金は、年度によって異なる様々な税外収入等を防衛力の整備に安定的、計画的に充てるように年度を超えた歳入の調整を行うために設置するものであります。\r\n　梅村先生御指摘のように、防衛力の整備のための歳出予算は今防衛省の所管となっておりますが、防衛力強化資金の管理の具体的な内容はあくまで防衛力の整備に充てる歳入の調整を行うものであることから、今後、防衛力強化のために確保される個別の税外収入につきましては、毎年度様々なものが想定されることを踏まえますと、歳入を総括している財務大臣が当該資金の管理を行うことが適切であると考えているところでございます。これが基本的な考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　梅村先生御指摘のように、防衛力の整備のための歳出予算は今防衛省の所管となっておりますが、防衛力強化資金の管理の具体的な内容はあくまで防衛力の整備に充てる歳入の調整を行うものであることから、今後、防衛力強化のために確保される個別の税外収入につきましては、毎年度様々なものが想定されることを踏まえますと、歳入を総括している財務大臣が当該資金の管理を行うことが適切であると考えているところでございます"
            ]
        },
        {
            "speech_id": "121115372X00120230530_108",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　先生から御指摘がございましたとおり、今般の防衛力強化に当たりましては、毎年度の予算編成過程において歳出改革として非社会保障関係費全体を見直すことで、令和九年度時点におきまして対令和四年度比で一兆円強の財源を確保することとしております。\r\n　その上で、令和十年度以降の歳出改革についてでありますが、このことにつきましては、令和十年度以降の次期防衛力整備計画や全体の財源フレームの状況を見る必要がこれありますけれども、現時点では防衛財源確保のための更なる歳出改革、これを行うことは想定をいたしておりません。\r\n　これは防衛財源を確保するための歳出改革でありまして、やはり財政健全化という観点からいえば、その他の分野における歳出改革、こういったものは行う必要はあるんだと、そういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、令和十年度以降の歳出改革についてでありますが、このことにつきましては、令和十年度以降の次期防衛力整備計画や全体の財源フレームの状況を見る必要がこれありますけれども、現時点では防衛財源確保のための更なる歳出改革、これを行うことは想定をいたしておりません",
                "\r\n　これは防衛財源を確保するための歳出改革でありまして、やはり財政健全化という観点からいえば、その他の分野における歳出改革、こういったものは行う必要はあるんだと、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_134",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力の整備につきまして、新たな防衛力整備計画におきまして政府としての方針をお示しをしているところでありますが、これは、我が国を取り巻く安全保障環境、大変厳しさを増すという中におきまして、防衛力の抜本的な強化が喫緊の課題であるという問題意識の下で行っているものであります。\r\n　ここに至るまでには、国家安全保障会議四大臣会合、与党ワーキングチームなどでの一年以上にわたる活発な議論の積み重ねを経まして、今後五年間で必要となる防衛力の内容や規模を定めております。これは、防衛省・自衛隊として役割をしっかり果たすために必要な内容と規模を確保したものであると考えております。\r\n　この防衛力の抜本的強化を安定的に支えるためにはしっかりとした財源が不可欠でございまして、現時点で確保できる財源を先送りすることなく、しっかりと確保してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、防衛省・自衛隊として役割をしっかり果たすために必要な内容と規模を確保したものであると考えております",
                "\r\n　この防衛力の抜本的強化を安定的に支えるためにはしっかりとした財源が不可欠でございまして、現時点で確保できる財源を先送りすることなく、しっかりと確保してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_171",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　高良先生から御指摘がありましたとおり、防衛装備品の中には、開発費、取得単価、ライフサイクルコストなどが当初の予定より上昇しているものがあると承知をいたしております。\r\n　先生がお示しいただきましたこの資料は、財政制度審議会で提出した資料を基にされておりますが、二〇二一年十一月の財政制度審議会においては、こうした課題の原因として、コスト管理が必ずしも十分ではなく、受注企業のその後の調達コストが必ずしも把握されていない、防衛省の独自仕様を過度に追求することによりコストを押し上げているなどの指摘がなされたと承知をしております。\r\n　こうした議論も踏まえまして、新たな防衛力整備計画におきましては、装備品を効率的、効果的に取得するための取組といたしまして、自衛隊独自仕様の絞り込みなどにより、装備品のライフサイクルを通じたプロジェクト管理の実効性を高めることとされておりまして、この方針に沿って防衛省においても具体的な取組が進められていくものと考えております。\r\n　財務省といたしましても、その防衛省の取組をしっかりフォローアップしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/171",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした議論も踏まえまして、新たな防衛力整備計画におきましては、装備品を効率的、効果的に取得するための取組といたしまして、自衛隊独自仕様の絞り込みなどにより、装備品のライフサイクルを通じたプロジェクト管理の実効性を高めることとされておりまして、この方針に沿って防衛省においても具体的な取組が進められていくものと考えております",
                "\r\n　財務省といたしましても、その防衛省の取組をしっかりフォローアップしていきたいと思っております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_177",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　御指摘のＣ２輸送機を含む国産航空機につきましては、防衛力整備計画において、機動展開能力、国民保護等の防衛力の抜本的強化に必要なものと位置付けられておりまして、財務省としても、これらを取得することは重要であると考えております。\r\n　一方、こうした装備品の中には、ライフサイクルコストなどが当初の予定から上昇しているものもあると、そのように承知をしております。\r\n　先ほど申し上げましたとおり、新たな防衛力整備計画においては、装備品のライフサイクルを通じたプロジェクト管理の実効性を高めることとされており、今後、防衛省において、こうした計画に沿って、更なる装備品の効果的、効率的な取得やコスト管理の一層の精緻化に努めていただくものと考えております。\r\n　財務省としても、防衛省の取組をしっかりとフォローアップしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　御指摘のＣ２輸送機を含む国産航空機につきましては、防衛力整備計画において、機動展開能力、国民保護等の防衛力の抜本的強化に必要なものと位置付けられておりまして、財務省としても、これらを取得することは重要であると考えております",
                "\r\n　一方、こうした装備品の中には、ライフサイクルコストなどが当初の予定から上昇しているものもあると、そのように承知をしております",
                "\r\n　先ほど申し上げましたとおり、新たな防衛力整備計画においては、装備品のライフサイクルを通じたプロジェクト管理の実効性を高めることとされており、今後、防衛省において、こうした計画に沿って、更なる装備品の効果的、効率的な取得やコスト管理の一層の精緻化に努めていただくものと考えております",
                "\r\n　財務省としても、防衛省の取組をしっかりとフォローアップしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_196",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　御指摘のとおり、昨年十一月に財政制度等審議会から提出されました令和五年度の予算編成等に関する建議では、ただいま堂込先生から御紹介をいただいた内容が書かれております。\r\n　こうした指摘も踏まえまして、昨年末に策定された国家安全保障戦略では、防衛力の抜本的強化を補完し、それと不可分一体のものとして、研究開発、公共インフラ整備、サイバー安全保障、国際協力の分野における取組を関係省庁の枠組みの下で推進し、総合的な防衛体制を強化する、我が国の官民の高い技術力を幅広くかつ積極的に安全保障に活用するため、研究開発等に関する資金や情報を政府横断的に活用するための体制を強化するといったことが定められております。\r\n　こうした戦略に基づきまして、現在、政府内において具体的な連携の枠組みを構築するなどの検討が進められていると承知をしております。財務省としても、防衛力の抜本的強化を補完するものとして、こうした取組を進めていくことが重要であると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした戦略に基づきまして、現在、政府内において具体的な連携の枠組みを構築するなどの検討が進められていると承知をしております",
                "財務省としても、防衛力の抜本的強化を補完するものとして、こうした取組を進めていくことが重要であると考えているところであります"
            ]
        },
        {
            "speech_id": "121115261X01720230526_049",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-26",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛費の抜本的な強化のための財源のために、予備費を意図的に大きく積んで、しかもそれを使わずに残して、それをこの防衛力整備のための財源に使うということは、これは全く考えていないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01720230526/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛費の抜本的な強化のための財源のために、予備費を意図的に大きく積んで、しかもそれを使わずに残して、それをこの防衛力整備のための財源に使うということは、これは全く考えていないところでございます"
            ]
        },
        {
            "speech_id": "121115261X01720230526_051",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-26",
            "speech_text": "○国務大臣（鈴木俊一君）　世論調査などを通じて様々な御意見があるということを私も承知をしておるわけでありまして、そうしたことについてはこれからも丁寧に御説明をしなければいかないと、そういうふうに思っております。\r\n　今回、防衛力強化に係る財源確保のための税制措置をお願いをしたいと思っておるわけでありますが、そのうち復興特別所得税の取扱いにつきましては、政府として、現下の家庭、家計の負担増にならないようその税率を引き下げるとともに、課税期限を、課税期間を延長すること、その延長幅については復興財源の総額を確実に確保するために必要な長さとされ、復興事業に影響を及ぼすことがないようにすること、それから復興財源の関係で申し上げますと、復興債の発行というものができますので、これを通じた柔軟な資金調達が可能であるために、復興特別所得税の税率を引き下げても毎年度の復興事業の円滑な執行には問題が生じないこと、こういったことを説明をしなければいけないと思っております。\r\n　そして、この税率を引き下げましたものですから、当初二〇三七年までで終わるところを二〇三八年以降も継続するわけでありますが、今回の税制措置でいえば、例えば夫婦それから子供二人、四人家族でありますが、これの給与収入が五百万円のモデル世帯では、所得税付加税一％分で給与収入の約〇・〇一％程度の負担を二〇三八年度以降もお願いすることとなるわけでございまして、まあこうした負担増にとどまるということも説明をしながら、この負担増につきましては、構造的な賃上げ、経済成長、こういうようなことを実現しながら税制措置による負担感の払拭ができますように政府として努力をしていく、こういった内容につきまして、被災地の皆様、そして若い世代の皆様について丁寧な説明をこれからも努めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01720230526/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、防衛力強化に係る財源確保のための税制措置をお願いをしたいと思っておるわけでありますが、そのうち復興特別所得税の取扱いにつきましては、政府として、現下の家庭、家計の負担増にならないようその税率を引き下げるとともに、課税期限を、課税期間を延長すること、その延長幅については復興財源の総額を確実に確保するために必要な長さとされ、復興事業に影響を及ぼすことがないようにすること、それから復興財源の関係で申し上げますと、復興債の発行というものができますので、これを通じた柔軟な資金調達が可能であるために、復興特別所得税の税率を引き下げても毎年度の復興事業の円滑な執行には問題が生じないこと、こういったことを説明をしなければいけないと思っております",
                "\r\n　そして、この税率を引き下げましたものですから、当初二〇三七年までで終わるところを二〇三八年以降も継続するわけでありますが、今回の税制措置でいえば、例えば夫婦それから子供二人、四人家族でありますが、これの給与収入が五百万円のモデル世帯では、所得税付加税一％分で給与収入の約〇・〇一％程度の負担を二〇三八年度以降もお願いすることとなるわけでございまして、まあこうした負担増にとどまるということも説明をしながら、この負担増につきましては、構造的な賃上げ、経済成長、こういうようなことを実現しながら税制措置による負担感の払拭ができますように政府として努力をしていく、こういった内容につきまして、被災地の皆様、そして若い世代の皆様について丁寧な説明をこれからも努めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_018",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今般、五年間を掛けて抜本的に強化する防衛力は、将来にわたって維持強化しなければならず、そのための裏付けとなる財源につきましては、岸田総理が示されたとおり、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきという考え方という方針の下、国債発行額を増加させないようしっかりとした財源確保することとしているところでございます。\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で喫緊の課題であります。本法案による対応を含めた財源確保の取組によりまして安定的に支えていきたいと考えているところでございます。防衛省のための法案とは私どもは考えていないところであります。（発言する者あり）あっ、財務省ですね、失礼しました、財務省のための法案とは我々は考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で喫緊の課題であります",
                "本法案による対応を含めた財源確保の取組によりまして安定的に支えていきたいと考えているところでございます",
                "防衛省のための法案とは私どもは考えていないところであります",
                "（発言する者あり）あっ、財務省ですね、失礼しました、財務省のための法案とは我々は考えていないところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_050",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今、我が国を取り巻く安全保障環境、これはかつてなく厳しく、そして複雑なものであると思っております。こうした状況に鑑みて、この防衛力を強化をするということ、このことにつきましては多くの国民の皆様方の御理解も得ているのではないかと、そのように思っております。そして、そのことを実現するためには、やはり予算、そして財源が必要であるわけでございます。\r\n　本法案を提出した意義ということで申し上げますと、新たな防衛力整備計画に基づく防衛力整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋をでき得る限り早くに示すことが重要であると、そのように考えております。そのために、現時点で確実に確保できる財源につきましては先送りすることなくしっかりと確保する観点から、閣議決定を踏まえた予算上の対応のうち、法律上の手当てが必要なものにつきまして、今回財源確保法案による特別措置を講ずることといたしているところでございます。\r\n　具体的には、令和五年度予算における特別会計からの繰入れや、独立行政法人からの国庫納付による追加的な税外収入一・五兆円の確保と、確保した税外収入をプールをして令和六年度以降に活用できるようにするための防衛力強化資金の設置、これを行うこととしたところでございます。\r\n　政府といたしましては、最大限の財源確保の努力を行っているという姿勢、これをお示しする上で本法案が必要であると、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　今、我が国を取り巻く安全保障環境、これはかつてなく厳しく、そして複雑なものであると思っております",
                "こうした状況に鑑みて、この防衛力を強化をするということ、このことにつきましては多くの国民の皆様方の御理解も得ているのではないかと、そのように思っております",
                "そして、そのことを実現するためには、やはり予算、そして財源が必要であるわけでございます",
                "\r\n　本法案を提出した意義ということで申し上げますと、新たな防衛力整備計画に基づく防衛力整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋をでき得る限り早くに示すことが重要であると、そのように考えております",
                "\r\n　政府といたしましては、最大限の財源確保の努力を行っているという姿勢、これをお示しする上で本法案が必要であると、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_056",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力強化のための財源確保策につきましては、昨年末に閣議決定されました防衛力整備計画におきましてその全体の方針を明確にお示ししているところであります。\r\n　その上で、税制措置で御協力をお願いする前提として、国民の御負担をできる限り抑えるべく、現時点で確保できる税制措置以外の財源を先送りすることなく確保し、防衛財源の安定的な確保に向けた道筋を早期にかつ明確にお示しすることが重要であると、政府では、政府としてそのように考えております。\r\n　こうした観点から、今後五年間の防衛力強化のための財源として、現時点で見込まれる税外収入を最大限、四・六兆円でありますが、令和五年度予算に計上することとしたところですが、その際、法律上の手当てが必要となる措置があることから、それらに限り今回の財源確保法案に盛り込んだところでございます。\r\n　柴先生から、全体のパッケージとして示すべきではないかというお話がございました。\r\n　先生の御指摘のとおり、本法案は、全体パッケージとしてのものではなく、歳出改革、決算剰余金の活用、税制措置について盛り込まれておりませんけれども、政府としては、昨年末に閣議決定された防衛力整備計画など三文書に示された方針に沿って防衛力の整備に取り組んでいく考えでありまして、財源確保についてもしっかりと取組を進めて、防衛力の強化、維持を安定的に支えていきたいと、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、税制措置で御協力をお願いする前提として、国民の御負担をできる限り抑えるべく、現時点で確保できる税制措置以外の財源を先送りすることなく確保し、防衛財源の安定的な確保に向けた道筋を早期にかつ明確にお示しすることが重要であると、政府では、政府としてそのように考えております",
                "\r\n　先生の御指摘のとおり、本法案は、全体パッケージとしてのものではなく、歳出改革、決算剰余金の活用、税制措置について盛り込まれておりませんけれども、政府としては、昨年末に閣議決定された防衛力整備計画など三文書に示された方針に沿って防衛力の整備に取り組んでいく考えでありまして、財源確保についてもしっかりと取組を進めて、防衛力の強化、維持を安定的に支えていきたいと、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_060",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　柴先生御指摘のとおりに、我が国は、この防衛力の整備だけではなくて、少子化、それからグリーンなど様々な課題に直面をしております。こうした現下の政策課題に対しては必要な予算を付けてしっかり対応していく必要があると、そのように考えております。\r\n　従来、予算編成に当たりましては、骨太の方針などに基づきまして、財政規律の観点から真に必要な財政需要に対応するために、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を個別に確保することで対応してきたところでありまして、例えば、防衛力強化のほかにもＧＸでありますとか国際観光政策についてもそのような考え方で対応をしてきたところでございます。こうした中にありまして、今般の防衛力強化の財源確保におきましては、税制措置ありきではなくて、行財政改革の努力を最大限に行うことによって国民の負担をできるだけ抑えることとしております。\r\n　また、子供予算につきましては、具体的な内容は議論をしているさなかでありますので、その財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うことと、まだ議論のさなかでありますけれども、そのようなことをする中におきまして、国民の実質的な負担を最大限抑制していくという、そういう方向性が総理から示されているところでございます。\r\n　いずれにいたしましても、防衛力整備のみならず、我が国の抱える諸課題についてはバランスよく財政的にも対応していく必要があると、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした現下の政策課題に対しては必要な予算を付けてしっかり対応していく必要があると、そのように考えております",
                "こうした中にありまして、今般の防衛力強化の財源確保におきましては、税制措置ありきではなくて、行財政改革の努力を最大限に行うことによって国民の負担をできるだけ抑えることとしております",
                "\r\n　いずれにいたしましても、防衛力整備のみならず、我が国の抱える諸課題についてはバランスよく財政的にも対応していく必要があると、そのように考えております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_068",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　税制措置の内容につきましては、与党税制調査会において、国民各層の負担能力や現下の経済情勢にも配慮しつつ、幅広い税目について議論が行われたと承知をしております。\r\n　その結果、防衛力の強化は国民の命、暮らし、事業を守るためのものであり、法人や個人に広く裨益するものであることを踏まえ、法人税そして所得税が対象とされ、また、特殊な嗜好品であり、一定の税収が確保できる物資としてのたばこの性格に着目して、たばこ税が対象とされたものであると、そのように承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その結果、防衛力の強化は国民の命、暮らし、事業を守るためのものであり、法人や個人に広く裨益するものであることを踏まえ、法人税そして所得税が対象とされ、また、特殊な嗜好品であり、一定の税収が確保できる物資としてのたばこの性格に着目して、たばこ税が対象とされたものであると、そのように承知をいたしております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_107",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今、勝部先生から、そもそも四十三兆円というこの新たな防衛力強化のこの額について、まあ防衛力整備の水準でありますが、そういうものについて国民の皆さんの理解が進んでいるのかどうか、政府としてそれにきちっと説明ができているのかどうかという、そういう御指摘をいただいたところでございます。\r\n　　　〔委員長退席、理事大家敏志君着席〕\r\n　この四十三兆円という防衛力整備の水準につきましては、国家安全保障会議四大臣会合でありますとか与党ワーキングチームなどで一年以上にわたる活発な議論の積み重ねを経まして、昨年十二月に、結果として四十三兆円程度という規模が導き出されたものでございます。\r\n　しかし、これが国民の皆様方の、これまでの経緯を含め理解を得ているかということにつきましては、やはり安全保障環境という、防衛力の抜本強化ということでございますので、多くの国民の皆様の理解をいただけなければならないと、そういうふうに思っているところでございます。\r\n　防衛力強化について、勝部先生御指摘のとおりに、世論調査などを私も拝見しておりますと、様々な御意見があるということ、これは承知をいたしております。\r\n　したがいまして、今までの議論の過程や内容など、まだ政府の説明が十分でなくて、国民の御理解がいただけていない面があること、これも否定できないことであると考えておりますので、より一層丁寧な説明に努めて、国民の皆さんの御理解をいただけるように努力をしていかなければいけないと、改めてそう思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、これが国民の皆様方の、これまでの経緯を含め理解を得ているかということにつきましては、やはり安全保障環境という、防衛力の抜本強化ということでございますので、多くの国民の皆様の理解をいただけなければならないと、そういうふうに思っているところでございます",
                "\r\n　したがいまして、今までの議論の過程や内容など、まだ政府の説明が十分でなくて、国民の御理解がいただけていない面があること、これも否定できないことであると考えておりますので、より一層丁寧な説明に努めて、国民の皆さんの御理解をいただけるように努力をしていかなければいけないと、改めてそう思っているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_113",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　全て細かく私も防衛省の方とこの話をしているわけではございませんので、一部になるわけでありますけれども、これまで、これまでの中期防では、装備品の取得を重視するということで、そちらの方に中心が参りまして、例えば装備品の維持整備でありますとか弾薬の取得、こういうことに向けては十分な予算が配分されていなかったという、そういう指摘があるところでございます。\r\n　今回、そうしたような指摘も私も受けまして、この装備品の維持整備、何か飛行機を整備するのに部品が足りなくて、いわゆる共食いという言葉を使っているようですけれども、そういうことで、部品をやっと調達するとか、そもそも弾薬の数が足りないと、まあこういうことも言われておりましたので、今回これに係る経費も大幅に今増加をしているところでありまして、私も、こういうことで、私自身この点については納得をいく点であったと、そういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/113",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、そうしたような指摘も私も受けまして、この装備品の維持整備、何か飛行機を整備するのに部品が足りなくて、いわゆる共食いという言葉を使っているようですけれども、そういうことで、部品をやっと調達するとか、そもそも弾薬の数が足りないと、まあこういうことも言われておりましたので、今回これに係る経費も大幅に今増加をしているところでありまして、私も、こういうことで、私自身この点については納得をいく点であったと、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_117",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　一般論として申し上げますと、予算編成におきましては、所管省庁から要求を受けた上で財務省において内容を精査をし、必要な調整を行った上で、具体的な内容と金額、これをまとめていくものであります。\r\n　防衛力整備計画の総額につきまして、財務省から具体的な金額を提示した事実はございませんが、財務省として、防衛力の抜本的強化に向け必要となる国民負担はできる限り小さくすべきといった観点から、それぞれの事業の内容や金額について、実効性、効率性、実現可能性などの観点から精査を行い、所管である防衛省と必要な調整を行ってまいりました。\r\n　したがいまして、財務省として、何か要求官庁であるこの防衛省の言い値で予算を措置したということはありません。しっかりとした査定を行わせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、財務省として、何か要求官庁であるこの防衛省の言い値で予算を措置したということはありません"
            ]
        },
        {
            "speech_id": "121114370X01020230525_121",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　日本の財政状況でありますが、累次のコロナ対応などによりまして一層厳しさを増している状況にあります。しかし、政府といたしましては、こうした中にあっても財政規律に目配りしつつ、今般の防衛力強化や少子化対策を含め、重要な政策課題にはしっかりと対応し、御指摘のような財政硬直化に陥らないことが必要であると考えているところでございます。\r\n　いろいろなこの政策課題はほかにもございます。そうしたものにも、必要なものにはしっかりと財源措置をしていくということであると思います。そして、先、予見できませんけれども、例えば大変な自然災害が起こったような場合、それはそのときにやはりきちっとした最善の対応を取っていくと、柔軟な対応を含めてですね、考えるべきであると、そういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/121",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、政府といたしましては、こうした中にあっても財政規律に目配りしつつ、今般の防衛力強化や少子化対策を含め、重要な政策課題にはしっかりと対応し、御指摘のような財政硬直化に陥らないことが必要であると考えているところでございます",
                "そうしたものにも、必要なものにはしっかりと財源措置をしていくということであると思います",
                "そして、先、予見できませんけれども、例えば大変な自然災害が起こったような場合、それはそのときにやはりきちっとした最善の対応を取っていくと、柔軟な対応を含めてですね、考えるべきであると、そういうふうに思います"
            ]
        },
        {
            "speech_id": "121114370X01020230525_150",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力強化のための財源としての歳出改革につきましては、来年度以降におきましても毎年度の予算編成過程で徹底した歳出改革を継続することで、令和九年度時点において対令和四年度と比べて一兆円強を確保することといたしております。他方、来年度以降の予算編成に当たっては、その時々の政策課題にも的確に対応していく必要があることから、あらかじめ特定の分野を念頭に先々を見据えた歳出改革の具体的な計画を立てることは難しい面がありますが、行政事業レビュー等の活用によってより一層の予算の効率化を図るなど、毎年度の歳出改革に最大限の努力を尽くしてまいりたいと考えております。\r\n　予算編成に当たりましては、横山先生御指摘のように、国民生活への影響に配慮することは当然のことでありまして、令和六年度以降の予算編成過程におきましても、必要な予算にはしっかりと措置しつつ、各省庁にも御協力をいただきながら、歳出改革の徹底に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "他方、来年度以降の予算編成に当たっては、その時々の政策課題にも的確に対応していく必要があることから、あらかじめ特定の分野を念頭に先々を見据えた歳出改革の具体的な計画を立てることは難しい面がありますが、行政事業レビュー等の活用によってより一層の予算の効率化を図るなど、毎年度の歳出改革に最大限の努力を尽くしてまいりたいと考えております",
                "\r\n　予算編成に当たりましては、横山先生御指摘のように、国民生活への影響に配慮することは当然のことでありまして、令和六年度以降の予算編成過程におきましても、必要な予算にはしっかりと措置しつつ、各省庁にも御協力をいただきながら、歳出改革の徹底に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_156",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　横山先生から御指摘をいただきましたが、決算剰余金の金額の大きさ、これはその時々の経済情勢等に応じた歳出や税収等の動向に左右をされるものであります。したがいまして、御指摘のように、必ずしも毎年〇・七兆円ちょうどの金額を防衛財源に活用できるとは限らないわけでありますが、複数年を見れば、この五年間合計で三・五兆円程度を活用することができると見込んでいるところでございます。\r\n　このように、複数年掛けて確保される財源、これを今回の財源確保法案によって設置する防衛力強化資金、これを通じまして防衛力の整備に充てていくことによって防衛力の強化、維持を計画的、安定的に支えていくことができると、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように、複数年掛けて確保される財源、これを今回の財源確保法案によって設置する防衛力強化資金、これを通じまして防衛力の整備に充てていくことによって防衛力の強化、維持を計画的、安定的に支えていくことができると、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_160",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　新たな防衛力整備計画では、防衛力整備の水準として四十三兆円程度と定めるとともに、令和五年度から令和九年度までの五年間の防衛関係費の増額分の財源確保の方針をお示ししております。\r\n　具体的には、御指摘の歳出改革、決算剰余金の活用のほか、税外収入の確保、税制措置によってその財源を確保していくということとしております。\r\n　政府としては、これらの様々な取組によりしっかりとした財源を確保できると、そのように考えておりまして、御指摘のような未達になるという事態は想定しておりませんけれども、政府としては、まさにこの五年間の行政改革の徹底が問われていると、そう思うわけでありまして、その覚悟の下で必要な財源をしっかりと確保してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、これらの様々な取組によりしっかりとした財源を確保できると、そのように考えておりまして、御指摘のような未達になるという事態は想定しておりませんけれども、政府としては、まさにこの五年間の行政改革の徹底が問われていると、そう思うわけでありまして、その覚悟の下で必要な財源をしっかりと確保してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_193",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力を抜本的に強化し、これを安定的に維持強化していくための財源確保に当たりましては、国民の皆さんに御負担をお願いする以上、岸田総理も答弁をされているとおり、最大限の行財政改革の努力を行うことが必要だと考えています。\r\n　このため、歳出改革、決算剰余金の活用、税外収入の確保といったあらゆる工夫を行うことで財源を確保することとしておりまして、令和五年度予算においては、現時点で見込むことのできる税外収入の全額を予算に計上するとともに、歳出改革にも取り組んだところであります。これらによりまして、令和五年度の防衛関係費六・八兆円のうち前年度からの増額分一・四兆円については、赤字国債に頼ることなく、税外収入により一・二兆円程度、歳出改革により〇・二兆円程度の財源を確保したところであります。\r\n　このように、現時点で見込まれる行財政改革については最大限予算に反映しているところでありますが、これで終わりにするのではなく、令和六年度以降も行政事業レビュー等の活用によりましてより一層の予算の効率化を図るなど、引き続き徹底した行財政改革の努力を尽くしていくことが重要であると、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛力を抜本的に強化し、これを安定的に維持強化していくための財源確保に当たりましては、国民の皆さんに御負担をお願いする以上、岸田総理も答弁をされているとおり、最大限の行財政改革の努力を行うことが必要だと考えています",
                "\r\n　このように、現時点で見込まれる行財政改革については最大限予算に反映しているところでありますが、これで終わりにするのではなく、令和六年度以降も行政事業レビュー等の活用によりましてより一層の予算の効率化を図るなど、引き続き徹底した行財政改革の努力を尽くしていくことが重要であると、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_197",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　予算編成に当たりましては、従来より、骨太の方針などに基づきまして、財政規律の観点から、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合にはこれに対応した安定的な財源を個別に確保することで対応してきたところであります。今般、抜本的に強化される防衛力についても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠であります。\r\n　総理もおっしゃっておりますように、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であると考えておりまして、将来世代への負担の先送りとなる赤字国債については、防衛力を安定的に支えるための財源と位置付けることは困難であると考えております。\r\n　浅田先生御指摘の手持ちキャッシュが国債による調達でない安定的な財源を指しているとすれば、まさに今申し上げた観点から、必要なものであると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今般、抜本的に強化される防衛力についても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠であります",
                "\r\n　総理もおっしゃっておりますように、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であると考えておりまして、将来世代への負担の先送りとなる赤字国債については、防衛力を安定的に支えるための財源と位置付けることは困難であると考えております",
                "\r\n　浅田先生御指摘の手持ちキャッシュが国債による調達でない安定的な財源を指しているとすれば、まさに今申し上げた観点から、必要なものであると考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_214",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　具体的に何にということで今、私、すぐ頭に浮かばないわけでありますけれども、ただこう積んでおくだけでなくてですね、財政融資資金に預託をすることによって資金的な融通をするということになるんだと思います。こういった財政融資資金には、各特別会計の積立金や資金、それから一般会計に設置された他の資金などからも預託をされておりまして、この防衛力強化資金だけに認められた特別な規定ではないと、そういうことを聞いておりますが、実際にこの資金から防衛力整備に使われるまでの間、ただ積んでおくんではなしに、これを財政融資資金に預託をして有効に活用をするということなんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういった財政融資資金には、各特別会計の積立金や資金、それから一般会計に設置された他の資金などからも預託をされておりまして、この防衛力強化資金だけに認められた特別な規定ではないと、そういうことを聞いておりますが、実際にこの資金から防衛力整備に使われるまでの間、ただ積んでおくんではなしに、これを財政融資資金に預託をして有効に活用をするということなんだと思います"
            ]
        },
        {
            "speech_id": "121114370X01020230525_222",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今我が国を取り巻く安全保障環境、これはかつてなく厳しく、また複雑なものに直面をしていると、そういうふうに思っております。\r\n　例を挙げますと、近年、日本の国周辺では、質、量共に、ミサイル戦力、これが著しく増強されておりまして、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあると承知をいたしております。こうした中で、我が国の平和、独立、国民の安全、これを守り抜くため、防衛力を抜本的に強化すること、これはもう喫緊の課題であると、そういうふうに考えております。\r\n　　　〔委員長退席、理事大家敏志君着席〕\r\n　こうした取組によりまして、抑止力、対処力を向上させて、武力攻撃そのものの可能性を低下させていくことが重要であると、そのように考えて、この抜本的強化に係る法律を出させていただいているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　今我が国を取り巻く安全保障環境、これはかつてなく厳しく、また複雑なものに直面をしていると、そういうふうに思っております",
                "\r\n　例を挙げますと、近年、日本の国周辺では、質、量共に、ミサイル戦力、これが著しく増強されておりまして、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあると承知をいたしております",
                "こうした中で、我が国の平和、独立、国民の安全、これを守り抜くため、防衛力を抜本的に強化すること、これはもう喫緊の課題であると、そういうふうに考えております"
            ]
        }
    ]
}