{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121105369X00220230426_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　取りあえず、今度、防衛力強化資金というのをつくりまして、令和五年度で確保したうち、令和五年度予算に措置したその差額はその資金に入れていくわけでありまして、今後それを計画的、効率的に活用していきたいと思います。また、その防衛力強化資金に新たなものを加えていく、これは税外収入であったり歳出改革であったりするわけでありますけれども、そういうものにしっかりとそこから財源が確保できるように最大限の努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　取りあえず、今度、防衛力強化資金というのをつくりまして、令和五年度で確保したうち、令和五年度予算に措置したその差額はその資金に入れていくわけでありまして、今後それを計画的、効率的に活用していきたいと思います",
                "また、その防衛力強化資金に新たなものを加えていく、これは税外収入であったり歳出改革であったりするわけでありますけれども、そういうものにしっかりとそこから財源が確保できるように最大限の努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化をしていかなければなりません。これを安定的に支えるためにはしっかりとした財源が不可欠であると考えます。\r\n　岸田総理が発言されておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であるということでございますが、これは何を意味するかということは、まさに国債に頼らないということを言っているわけでございます。\r\n　末松先生御指摘のとおり、将来世代への負担の先送りとなる国債については、防衛力を安定的に支えるための財源と位置づけることは困難である、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化をしていかなければなりません",
                "これを安定的に支えるためにはしっかりとした財源が不可欠であると考えます",
                "\r\n　岸田総理が発言されておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であるということでございますが、これは何を意味するかということは、まさに国債に頼らないということを言っているわけでございます",
                "\r\n　末松先生御指摘のとおり、将来世代への負担の先送りとなる国債については、防衛力を安定的に支えるための財源と位置づけることは困難である、そのように考えております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　まず、従来の中期防の計画の、よくある三角の絵の下の部分ですけれども、そこには赤字国債が今までもずっと使われて……（末松委員「建設国債ですよね」と呼ぶ）ええ、今度は建設国債にするんですが、その前の、赤字国債として、特例公債として使われておりました。上の部分については新たな国債の発行をしないということで基本的に思っているわけでありますが。\r\n　末松先生の御指摘は、決算剰余金の原資に国債が含まれているのであれば、防衛力抜本的強化の財源に国債が充てられていると言ってもいいのではないか、そういうようなことに対する私の認識はどうかということであると思いますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべき、そういう考え方の下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております。\r\n　末松先生御指摘の歳出予算については、毎年度の予算編成過程において、それまでの歳出不用等の執行状況等を踏まえた上で適切な予算措置を行うよう努めておりまして、歳出不用が出ることを前提とした予算編成を行うことは考えておりません。しかし、結果として歳出不用が見込まれる場合にも、税収等の動向を見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めているところであります。\r\n　それでも、歳入欠陥になりますとこれは大変なことになってしまいますので、歳入欠陥とならないよう税収見積りもするわけで、どうしても保守的になるかもしれませんけれども、結果として、決算剰余金が発生をし、その一部に国債由来が含まれることはこれは否定はすることはできませんが、この決算剰余金を活用することによりまして国債発行が新たに増加するものではないことから、過去の実績を踏まえた見通しに基づき、今回は五年間の合計で三・五兆円程度を防衛力強化のためにしっかりとした財源として見込んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "上の部分については新たな国債の発行をしないということで基本的に思っているわけでありますが",
                "\r\n　末松先生の御指摘は、決算剰余金の原資に国債が含まれているのであれば、防衛力抜本的強化の財源に国債が充てられていると言ってもいいのではないか、そういうようなことに対する私の認識はどうかということであると思いますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべき、そういう考え方の下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております",
                "\r\n　末松先生御指摘の歳出予算については、毎年度の予算編成過程において、それまでの歳出不用等の執行状況等を踏まえた上で適切な予算措置を行うよう努めておりまして、歳出不用が出ることを前提とした予算編成を行うことは考えておりません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　入口と出口の話のようなものでありまして、私どもとして、補正予算を編成するというのは、その時々の経済対策等をにらんで補正予算が必要だという判断の中で編成をし、国会にお願いするわけでございます。そして、編成する中において、その財源を特例公債に頼る部分は、これはございます。\r\n　しかし、これが、結局、ここの部分が使われずに不用が立った場合の措置につきましては、これは一定のルールの中で、普通ですとそれは一般財源ということになるわけでございますけれども、今回は、十年間の平均を見て、そのうちの半分、二分の一を防衛力の整備に充てたいということでお願いしているわけでございます。\r\n　したがいまして、岸田総理が国債の新たな発行はしないと言うのは、防衛力強化のために、出口の部分で、出口の部分じゃないな、つまり、直接的に、今回の防衛力整備の財源を得る中で、国債の増額は求めない、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、岸田総理が国債の新たな発行はしないと言うのは、防衛力強化のために、出口の部分で、出口の部分じゃないな、つまり、直接的に、今回の防衛力整備の財源を得る中で、国債の増額は求めない、こういうことであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_128",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　後年度負担につきまして、先ほど浜地先生とのやり取りもあったわけでありますが、防衛力整備計画におきましては、二〇二三年度から二〇二七年度までの五年間のその後の整備計画においては、これを適正に勘案した内容とし、二〇二七年度の水準、これを基に安定的かつ持続的な防衛力整備を進めるものと、そこに記されております。\r\n　したがいまして、後年度負担はあるものの、更に増大するということは必ずしも言えないのではないか、そういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、後年度負担はあるものの、更に増大するということは必ずしも言えないのではないか、そういうふうに思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　折衝の過程はいろいろございました。そして、事務方でかなり突っ込んだやり取りをいたしました。しかし、最終的に、積み上げていけばこれぐらいになるだろうということで、総理もそれでいこうということになり、結果的に、この四十三兆円という規模でまとまったわけであります。\r\n　したがいまして、今、財務省がこの数字について心に何か持っているとか、そういうことはありません。まさに政府として決定をして、この枠内で防衛力の抜本的強化をしっかりと進めていこうと。財務省も責任ある立場でこれに取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、今、財務省がこの数字について心に何か持っているとか、そういうことはありません",
                "まさに政府として決定をして、この枠内で防衛力の抜本的強化をしっかりと進めていこうと",
                "財務省も責任ある立場でこれに取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　ＧＤＰが伸びている国と伸びていない国で防衛費にかける対ＧＤＰ比の見方は違うんだという先生の御指摘は、そのとおりであると思います。\r\n　私も、やはり経済というものを防衛力の強化に当たっては第一に考える、それが基本である、そういうふうに思っております。防衛力の強化、これに取り組む上で、経済力はその基盤でありまして、平時から経済力を強化をして持続的な成長を実現すること、これは安全保障の観点から重要なものであると考えております。\r\n　この点、国家安全保障戦略におきましては、我が国の経済が成長できる安全保障環境を確保しつつ、経済成長が我が国の安全保障の更なる改善を促すという、安全保障と経済成長の好循環を実現するということが書かれているところであります。\r\n　こうした観点から、政府といたしましては、足下の経済状況に機動的に対応しつつ、成長と分配の好循環の実現などを通して日本経済を新たな経済成長の軌道に乗せていくとともに、一層厳しさを増す安全保障環境に対応し、防衛力の抜本的強化を速やかに進めていくことが重要であると考えております。\r\n　防衛力整備計画においては、防衛力の抜本的強化の一環として、関係省庁や民間の研究機関、防衛産業を中核とした企業との連携強化を含め、我が国の防衛生産、技術基盤の強化にも取り組むこととしておりまして、こうした取組を通じて安全保障と経済成長の好循環を実現したいと思います。\r\n　いずれにしても、経済力というものが防衛力整備の基盤にならなければならない、そう考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　ＧＤＰが伸びている国と伸びていない国で防衛費にかける対ＧＤＰ比の見方は違うんだという先生の御指摘は、そのとおりであると思います",
                "\r\n　私も、やはり経済というものを防衛力の強化に当たっては第一に考える、それが基本である、そういうふうに思っております",
                "防衛力の強化、これに取り組む上で、経済力はその基盤でありまして、平時から経済力を強化をして持続的な成長を実現すること、これは安全保障の観点から重要なものであると考えております",
                "\r\n　こうした観点から、政府といたしましては、足下の経済状況に機動的に対応しつつ、成長と分配の好循環の実現などを通して日本経済を新たな経済成長の軌道に乗せていくとともに、一層厳しさを増す安全保障環境に対応し、防衛力の抜本的強化を速やかに進めていくことが重要であると考えております",
                "\r\n　防衛力整備計画においては、防衛力の抜本的強化の一環として、関係省庁や民間の研究機関、防衛産業を中核とした企業との連携強化を含め、我が国の防衛生産、技術基盤の強化にも取り組むこととしておりまして、こうした取組を通じて安全保障と経済成長の好循環を実現したいと思います",
                "\r\n　いずれにしても、経済力というものが防衛力整備の基盤にならなければならない、そう考えているところです"
            ]
        },
        {
            "speech_id": "121105369X00220230426_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　様々な歳出改革のうち、御質問があったわけでありますが、先生からもう既に御質問の中で触れられていましたので、そこを繰り返す……（篠原（豪）委員「そうですね、短めにお願いします。済みません」と呼ぶ）はい。\r\n　先生から御指摘のとおりでありまして、非社会保障関係費の増加額につきましては全体で一千五百億円程度、これは、従来の伸びの三百三十億円、一年、これを物価の上昇率四・五倍をして、それに抑えるということ、そして、防衛関係費以外の非社会保障関係費について、一層の効率化により六百億円程度の歳出を削減することで、防衛関係費の増額のうち二千百億円程度に対応する財源を確保したというのは、先生の御指摘のとおりでございます。\r\n　我々としましては、これまでの歳出改革の取組を継続をして、そして歳出増を一定程度に抑えることができたものとなったことから、防衛力強化のためのしっかりした財源として確保できたもの、そういうふうに思っております。\r\n　そして、非社会保障関係費の増額の財源は国債ではないのかという御指摘もございました。\r\n　一般論として、歳出と歳入の全てが個別にひもつけられているものではありませんけれども、令和五年度予算において、前年度当初予算と比べますと、税収が約四・二兆円増加していること、赤字国債が約一・六兆円減少していることを踏まえますと、非社会保障関係費の増額がそのまま赤字国債の増加につながっているとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々としましては、これまでの歳出改革の取組を継続をして、そして歳出増を一定程度に抑えることができたものとなったことから、防衛力強化のためのしっかりした財源として確保できたもの、そういうふうに思っております",
                "\r\n　一般論として、歳出と歳入の全てが個別にひもつけられているものではありませんけれども、令和五年度予算において、前年度当初予算と比べますと、税収が約四・二兆円増加していること、赤字国債が約一・六兆円減少していることを踏まえますと、非社会保障関係費の増額がそのまま赤字国債の増加につながっているとは考えていないところであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_159",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　コロナの関係の、今、補正予算、それは赤字国債由来のものが含まれているわけでありますけれども、岸田総理が言っているのは、新たな国債を増やさないということでございます。そういう気持ちで、新たな国債を増やさないということでしっかりと対応をしていきたいと思います。\r\n　そして、建設国債の対象経費に、自衛隊の艦船でありますとか隊舎等、これを対象経費にしたというのは、今回の防衛力強化の様々な取組におきまして、海上保安庁やその他のところと自衛隊との、一緒に協力してやっていくという中で、既に海上保安庁等の艦船等におきましては建設国債の対象となっておりますので、防衛力全般の財源を賄う中において全体として整理をしたということでございます。これが新たな赤字国債の発行につながるというものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/159",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう気持ちで、新たな国債を増やさないということでしっかりと対応をしていきたいと思います",
                "これが新たな赤字国債の発行につながるというものではありません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_175",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　決算剰余金について御質問がありました。\r\n　決算剰余金につきましては、直近十年間、これは平成二十四年度から令和三年度までの平均でありますが、この平均が一・四兆円程度であったこと、これを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く、残りの二分の一の〇・七兆円程度を防衛財源への活用見込額として見込んでいるところであります。\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じて、歳出や税収等の歳入の動向に左右されるものでありまして、必ずしも毎年〇・七兆円ちょうどの金額を防衛財源に活用することとしているわけではありませんけれども、過去の実績に基づき、この五年間で三・五兆円程度を活用すると見込んでいるところであり、今回の財源確保法案によって設置する防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていくことによって、防衛力の強化、維持を安定的に支えていくことができる、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じて、歳出や税収等の歳入の動向に左右されるものでありまして、必ずしも毎年〇・七兆円ちょうどの金額を防衛財源に活用することとしているわけではありませんけれども、過去の実績に基づき、この五年間で三・五兆円程度を活用すると見込んでいるところであり、今回の財源確保法案によって設置する防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていくことによって、防衛力の強化、維持を安定的に支えていくことができる、そのように考えております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_181",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　予備費につきましては、例えば、新型コロナとか物価高騰といった直面する危機に対しまして臨機応変かつ機動的な対応を行うために、その必要性や緊急性等について所管省庁との間で議論、検討を行った上で、適切に使用を判断をしてきたところであります。したがって、防衛財源を確保するために意図的に予備費の使用を抑えたということはございません。\r\n　その上で申し上げれば、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき、特例公債の発行額の抑制に努めることとしておりまして、予備費の不使用額と決算剰余金の金額が対応するわけではございません。\r\n　そうした考えの下で、結果としてこれだけ剰余金が出たということは、これは事実でございまして、しかし、これは意図的に防衛財源を確保するために予備費の使用を抑えたというものではないということ、これは申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、防衛財源を確保するために意図的に予備費の使用を抑えたということはございません",
                "\r\n　そうした考えの下で、結果としてこれだけ剰余金が出たということは、これは事実でございまして、しかし、これは意図的に防衛財源を確保するために予備費の使用を抑えたというものではないということ、これは申し上げたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_185",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　安定財源ということの一般的な定義につきましては、明確に定められているわけではございませんが、防衛財源の確保に当たってのいわゆる安定財源とは、防衛力の強化、維持を安定的に支えるためのしっかりした財源のことであると考えております。\r\n　先ほど先生が御質問の中で述べられたように、税外収入、決算剰余金の活用でありますけれども、税外収入につきましては、今般、今後五年間の防衛力強化のための経費に充てられる四・六兆円を確保できたことを踏まえ、年平均で〇・九兆円程度、決算剰余金は、過去の実績を踏まえて年平均で〇・七兆円程度の財源を確保できると考えておりまして、その上で、今回、本案で創設する防衛力強化資金、これを活用することによって、防衛力の整備に計画的、安定的に充てることができる、そのように考えておるところでございます。\r\n　また、このほかにも、歳出改革を徹底をしてまいりたいと思います。\r\n　こうしたことによって、いわゆる安定財源という一般的な定義はありませんけれども、防衛財源の確保に安定的、計画的にしっかりとした財源を確保したい、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/185",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　安定財源ということの一般的な定義につきましては、明確に定められているわけではございませんが、防衛財源の確保に当たってのいわゆる安定財源とは、防衛力の強化、維持を安定的に支えるためのしっかりした財源のことであると考えております",
                "\r\n　先ほど先生が御質問の中で述べられたように、税外収入、決算剰余金の活用でありますけれども、税外収入につきましては、今般、今後五年間の防衛力強化のための経費に充てられる四・六兆円を確保できたことを踏まえ、年平均で〇・九兆円程度、決算剰余金は、過去の実績を踏まえて年平均で〇・七兆円程度の財源を確保できると考えておりまして、その上で、今回、本案で創設する防衛力強化資金、これを活用することによって、防衛力の整備に計画的、安定的に充てることができる、そのように考えておるところでございます",
                "\r\n　また、このほかにも、歳出改革を徹底をしてまいりたいと思います",
                "\r\n　こうしたことによって、いわゆる安定財源という一般的な定義はありませんけれども、防衛財源の確保に安定的、計画的にしっかりとした財源を確保したい、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_191",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　防衛力を抜本的に強化するという大変大きなことでありまして、それを確実に進めるためには、やはり財源についても、きちっとした裏づけ、どういうところでどういうふうに賄っていくのかという計画といいますか、そういうものはきちっとしていかなければならない、先行き不透明性があって、それに応じてというわけにもいかない、そういうふうに私は考えているところであります。\r\n　今回の防衛力強化の財源確保に当たりましては、一つに、国民の負担をできるだけ抑えたい、そういうような思いがございます。そして、あらゆる工夫を検討した結果、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、必要な四分の三を確保しました。これは繰り返しになりますけれども、最大限の努力を行って四分の三を確保ということであります。\r\n　その上で、それでも足りない約四分の一につきましては、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々、将来世代への責任として、これは国債に頼らないという意味でございますが、税制措置での御協力をお願いしたいと考えております。\r\n　こうした方針につきましては、必要となる税制措置も含め、昨年末に政府・与党で確認の上、閣議決定をしたものでありまして、この内容を変更するということは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力を抜本的に強化するという大変大きなことでありまして、それを確実に進めるためには、やはり財源についても、きちっとした裏づけ、どういうところでどういうふうに賄っていくのかという計画といいますか、そういうものはきちっとしていかなければならない、先行き不透明性があって、それに応じてというわけにもいかない、そういうふうに私は考えているところであります",
                "\r\n　今回の防衛力強化の財源確保に当たりましては、一つに、国民の負担をできるだけ抑えたい、そういうような思いがございます",
                "\r\n　その上で、それでも足りない約四分の一につきましては、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々、将来世代への責任として、これは国債に頼らないという意味でございますが、税制措置での御協力をお願いしたいと考えております",
                "\r\n　こうした方針につきましては、必要となる税制措置も含め、昨年末に政府・与党で確認の上、閣議決定をしたものでありまして、この内容を変更するということは考えていないところであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　防衛力を抜本的に整備をする、その財源のフレームワークについては、先ほど来申し上げておりますとおり、税外収入でありますとか歳出改革でありますとか剰余金の活用、そういうものを最大限工夫をして四分の三を確保する、そして残りの四分の一を税制措置でお願いをするというそういうフレームワーク、これは変更するという考えはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力を抜本的に整備をする、その財源のフレームワークについては、先ほど来申し上げておりますとおり、税外収入でありますとか歳出改革でありますとか剰余金の活用、そういうものを最大限工夫をして四分の三を確保する、そして残りの四分の一を税制措置でお願いをするというそういうフレームワーク、これは変更するという考えはありません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_197",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　我が国の防衛力強化に係る財源確保のための税制措置によりまして、復興特別所得税につきましては、その税率を引き下げるとともに課税期間を延長することになっていること、これはもう先生御質問の中で述べられたとおりであります。\r\n　これは、その理由は、現下の家計の負担増にならないように配慮をするという観点から、新たな付加税と復興特別税を合わせた付加税率が現在御負担をいただいているものと変わらないようにしつつ、復興財源の総額を確実に確保するとの考え方によるものであります。\r\n　そして、御指摘のとおり、この結果、二〇三八年以降も付加税が続くことになりますが、課税期間が延びることは負担増ではないかという御指摘について、経済成長と構造的な賃上げの好循環を実現することで、税制措置による将来世代の負担感を払拭できるように政府として努力をしてまいりたいと思っております。\r\n　このことにつきましては、国民の皆様、とりわけ、被災地、被災された方々に対して御理解をいただけるように、しっかりとした説明を行ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、御指摘のとおり、この結果、二〇三八年以降も付加税が続くことになりますが、課税期間が延びることは負担増ではないかという御指摘について、経済成長と構造的な賃上げの好循環を実現することで、税制措置による将来世代の負担感を払拭できるように政府として努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_241",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　ＦＭＳ調達について、これまで未精算や未納入、不具合等の問題点があるということ、宮本先生からも今御指摘があったわけであります。\r\n　こうした不具合の問題点につきまして、防衛省において、これらの原因の特定と課題の解消に向けて、組織レベルでのＦＭＳ管理体制の強化、大臣レベルでの働きかけといった取組を進めているものと承知をしているところであります。\r\n　その上で、ＦＭＳについては、我が国にない高性能な装備品を米国政府から早期に導入することができるといった面もあり、具体的に調達する装備品の種類等については、所管する防衛省において、必要な性能、コスト、スケジュールなど様々な観点から検討されているものと考えております。\r\n　防衛力の強化に当たりましては、防衛力整備計画に基づきまして、実効的かつ効率的に進めることが重要である、そのように考えます。こうした観点から、各年度の予算編成において、ＦＭＳ調達についてもしっかりと精査をして、必要に応じて改善に向けた取組を反映していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/241",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、ＦＭＳについては、我が国にない高性能な装備品を米国政府から早期に導入することができるといった面もあり、具体的に調達する装備品の種類等については、所管する防衛省において、必要な性能、コスト、スケジュールなど様々な観点から検討されているものと考えております",
                "\r\n　防衛力の強化に当たりましては、防衛力整備計画に基づきまして、実効的かつ効率的に進めることが重要である、そのように考えます",
                "こうした観点から、各年度の予算編成において、ＦＭＳ調達についてもしっかりと精査をして、必要に応じて改善に向けた取組を反映していきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_005",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　おはようございます。\r\n　国の予算、これは国民の皆様方からいただきました税金の使途を決めるものでありますので、国会の議決をいただくとされている趣旨に鑑みれば、国会の議決をいただくに先立って、その内容について政府としてしっかりと説明責任を果たすこと、これは大変重要であると考えております。\r\n　こうした点からは、数量や単価といった積算根拠を示すことが説明責任を果たす上で適切と言える場合には、これを示すことが求められると考えております。一方で、例えば、安全保障に関わる予算のように、その具体的な内容を公表することによって安全保障の目的を害する可能性があるものについては、数量や単価を明らかにしないといったことも許容される場合があるのではないかと考えております。\r\n　予算に係る説明責任については、予算項目の目的や性質等に応じて、所管省庁において適切に判断すべきものと考えます。\r\n　御質問の自衛隊が保有するミサイルの弾数や単価の公表については、所管であります防衛省において判断されるものでありますが、防衛省においては、従来より、秘密保全等の観点からこれを明らかにしていないと承知をしております。\r\n　その上で、トマホークにつきましては、令和五年度予算において約二千百億円を計上しており、国会におけます予算審議を経て、本年四月に防衛省から、四百発の取得を予定しており、単価については経費の内訳を含めて米国側と調整中であって算出はできていない、その旨回答していると承知をいたしております。\r\n　防衛装備品について具体的にどのような情報を公表するかにつきましては、国民への説明責任、そして秘密保全の観点から、所管であります防衛省において責任を持って判断されるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国の予算、これは国民の皆様方からいただきました税金の使途を決めるものでありますので、国会の議決をいただくとされている趣旨に鑑みれば、国会の議決をいただくに先立って、その内容について政府としてしっかりと説明責任を果たすこと、これは大変重要であると考えております",
                "\r\n　こうした点からは、数量や単価といった積算根拠を示すことが説明責任を果たす上で適切と言える場合には、これを示すことが求められると考えております",
                "一方で、例えば、安全保障に関わる予算のように、その具体的な内容を公表することによって安全保障の目的を害する可能性があるものについては、数量や単価を明らかにしないといったことも許容される場合があるのではないかと考えております",
                "\r\n　予算に係る説明責任については、予算項目の目的や性質等に応じて、所管省庁において適切に判断すべきものと考えます",
                "\r\n　防衛装備品について具体的にどのような情報を公表するかにつきましては、国民への説明責任、そして秘密保全の観点から、所管であります防衛省において責任を持って判断されるものと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　防衛力強化の財源としての歳出改革でありますけれども、非社会保障関係費を対象とし、骨太の方針に基づきまして、経済、物価動向等を踏まえ、これまでの歳出改革の取組を実質的に継続する中で取り組むことといたしております。\r\n　具体的には、令和五年度予算においては、非社会保障関係費の増加額を全体で一千五百億円程度に抑える中で、防衛関係費以外の非社会保障関係経費について、一層の効率化によりまして六百億円程度の歳出を減少させることで、防衛関係費の増額のうち二千百億円程度に対応する財源を確保しております。\r\n　その上で、この六百億円という数字でありますが、骨太方針の考え方に基づき歳出全体を見直した結果として、非社会保障関係費において確保された金額であり、その内訳を見ますと、様々な増減があるところでありますが、主要経費別に見たときに減少額の大きい経費を挙げれば、恩給関係費で二百五十二億円の減、エネルギー対策費で二百十七億円の減などが挙げられます。\r\n　令和六年度以降の予算編成においても、歳出改革の取組を継続することで、令和九年度時点において、対令和四年度比で一兆円強の財源を確保できるよう、歳出改革の徹底に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　令和六年度以降の予算編成においても、歳出改革の取組を継続することで、令和九年度時点において、対令和四年度比で一兆円強の財源を確保できるよう、歳出改革の徹底に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01620230425_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　防衛省によりますＦＭＳ調達につきましては、令和元年十月の会計検査院検査報告及び令和二年六月の参議院決算委員会による警告決議において、前払い金を支払ったにもかかわらず、出荷予定時期を経過しても納入が完了せずに未精算となっているものがあるなどの指摘がなされていることを承知をいたしております。\r\n　当該指摘を踏まえまして、防衛省におきましては、未精算、未納入に係る原因の特定とその解消に向けた取組を進めていると承知をしております。具体的には、組織レベルでのＦＭＳ管理体制の強化、大臣レベルでの働きかけなどに取り組んでいるとのことであります。\r\n　財務省といたしましては、これまで、ＦＭＳに対して予算執行調査を実施していないものの、会計検査院や国会での指摘事項も踏まえまして、予算編成等を通じて、防衛省による運用の改善、これを働きかけてきたところであります。\r\n　今後、必要に応じて、予算執行調査の活用も検討しつつ、装備品調達が適切に実施されるよう、引き続き、防衛省の取組の成果を確認しつつ、予算編成等を通じて必要な調整を行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、必要に応じて、予算執行調査の活用も検討しつつ、装備品調達が適切に実施されるよう、引き続き、防衛省の取組の成果を確認しつつ、予算編成等を通じて必要な調整を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_196",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　決算剰余金をもちまして年平均〇・七兆円を確保したい、こういうことでございますが、もう既に先生御存じのとおりでありますけれども、その中身を申し上げますと、防衛力強化の財源措置としての決算剰余金の活用につきましては、特例公債の発行額の抑制に努めた後の決算剰余金の直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残り二分の一の〇・七兆円程度を活用見込額として見込んでいるところであり、過去の実績を踏まえた見通しに基づく財源である、そのように考えております。\r\n　その上で、過去十年間を振り返ってみますと、令和二年度の決算剰余金がコロナの関係で大変膨れ上がっているではないかという御指摘でございますが、それはそのとおりでございますが、令和二年度の決算剰余金についても、基本的な考え方として、特例公債法の規定に基づき、特例公債の発行額の抑制に努めた後の金額であること、決算剰余金の金額の大きさはその時々の経済情勢等に応じた歳出や税収等の歳入の動向により大きく変動し得るものであることに鑑みれば、今後の決算剰余金の活用額を見込むに当たって、過去の一定期間の平均値を算出する際、ある程度の決算剰余金が特に大きい又は小さいからといって当該年度の決算剰余金を除くことはかえって恣意的な見通しになるおそれがあると考えます。\r\n　このため、特定の年度の金額を除外せずに機械的に一定期間における全ての年度の平均を取ることは合理性があるものと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　決算剰余金をもちまして年平均〇・七兆円を確保したい、こういうことでございますが、もう既に先生御存じのとおりでありますけれども、その中身を申し上げますと、防衛力強化の財源措置としての決算剰余金の活用につきましては、特例公債の発行額の抑制に努めた後の決算剰余金の直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残り二分の一の〇・七兆円程度を活用見込額として見込んでいるところであり、過去の実績を踏まえた見通しに基づく財源である、そのように考えております",
                "\r\n　その上で、過去十年間を振り返ってみますと、令和二年度の決算剰余金がコロナの関係で大変膨れ上がっているではないかという御指摘でございますが、それはそのとおりでございますが、令和二年度の決算剰余金についても、基本的な考え方として、特例公債法の規定に基づき、特例公債の発行額の抑制に努めた後の金額であること、決算剰余金の金額の大きさはその時々の経済情勢等に応じた歳出や税収等の歳入の動向により大きく変動し得るものであることに鑑みれば、今後の決算剰余金の活用額を見込むに当たって、過去の一定期間の平均値を算出する際、ある程度の決算剰余金が特に大きい又は小さいからといって当該年度の決算剰余金を除くことはかえって恣意的な見通しになるおそれがあると考えます",
                "\r\n　このため、特定の年度の金額を除外せずに機械的に一定期間における全ての年度の平均を取ることは合理性があるものと考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_227",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　物価の動向につきましては、マクロ的な需要と供給の関係、家計や企業のインフレに対する予測など、様々な要因によって決まってくるものでありまして、財政との関係のみを取り出して議論することは困難であると思います。\r\n　しかし、その上で、あえて申し上げますと、中央銀行が紙幣を発行して、国債を無限定に引き受ける前提で財政金融政策の運営が行われるようになれば、財政の持続可能性や財政運営に対する信認が失われ、金利の急上昇や過度なインフレにより国民生活に深刻な悪影響が生じるおそれも否定できない、そのように考えております。\r\n　そこで、今般の財源確保法でありますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々世代が将来世代への責任として対応すべきという基本的な考え方の下、国債発行額を増加させないよう、しっかりとした財源を確保する観点から、税外収入について、外国為替資金特別会計からの追加の繰入金等を確保した上で、防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていくこととしたものであります。\r\n　したがいまして、今回の財源確保法案によって御指摘のようなハイパーインフレが発生するようなことになるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/227",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　物価の動向につきましては、マクロ的な需要と供給の関係、家計や企業のインフレに対する予測など、様々な要因によって決まってくるものでありまして、財政との関係のみを取り出して議論することは困難であると思います",
                "\r\n　しかし、その上で、あえて申し上げますと、中央銀行が紙幣を発行して、国債を無限定に引き受ける前提で財政金融政策の運営が行われるようになれば、財政の持続可能性や財政運営に対する信認が失われ、金利の急上昇や過度なインフレにより国民生活に深刻な悪影響が生じるおそれも否定できない、そのように考えております",
                "\r\n　したがいまして、今回の財源確保法案によって御指摘のようなハイパーインフレが発生するようなことになるとは考えておりません"
            ]
        },
        {
            "speech_id": "121104376X01620230425_233",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　これまで予算措置されました基金事業につきましては、その時々の政策課題を迅速かつ効率的に実施する上で必要であるとそれぞれ判断し、措置しているものであります。\r\n　また、基金につきましては、予算措置を講じた後についても、行政事業レビューの枠組みの下で各府省自らが執行状況を継続的に把握するほか、行政改革推進会議による検証や各府省によるＰＤＣＡの取組を通じて、適正な執行管理に努めてきております。このような取組を通じて、各省庁において、基金の額が事業の実施状況等に照らして過大であると認めた場合には、国庫への返納を行わせてきたところです。\r\n　その上で、今般の防衛力強化の財源確保との関係で申し上げますと、ただいま申し上げた行政事業レビューの一環として、基金の点検作業の結果、新型コロナウイルス感染症基金の不用見込み分〇・二兆円程度について国庫返納することとし、国民の負担をできるだけ抑制するため、これを防衛力強化のための財源として確保したところです。\r\n　政府といたしましては、引き続き、基金からの国庫返納も含めまして、更なる防衛力強化のための税外収入を確保すべく、最大限努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/233",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府といたしましては、引き続き、基金からの国庫返納も含めまして、更なる防衛力強化のための税外収入を確保すべく、最大限努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_298",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　先ほども答弁させていただきましたが、防衛力を抜本的に強化し、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革によりまして、必要な財源の約四分の三を確保するために最大限の努力を行うこととしております。したがいまして、決算剰余金の活用や歳出改革により確保される財源についても最大限の努力に含まれるものであります。\r\n　このうち、決算剰余金につきましては、直近十年間の平均が一・四兆円程度であることを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべく、二分の一を除く、残り二分の一の〇・七兆円程度を防衛財源への活用見込額として見込んでいるところです。\r\n　決算剰余金……（階委員「もういいです。それ以上はいいです」と呼ぶ）はい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/298",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがいまして、決算剰余金の活用や歳出改革により確保される財源についても最大限の努力に含まれるものであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_300",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　復興財源確保法が成立をしたその途中におけます国会におけます議論につきましては、私、そのとき国会におりませんでしたので、十分に承知をしておりませんので、今回のものと比べるということを、適切に比べられないかもしれませんけれども、今回の財源確保法案は、防衛力強化のための財源確保のうち、主として税外収入に関して法律上の手当てが必要なものについて所要の措置を講じるものであります。\r\n　御指摘のとおり、法律上の手当てが特段不要である歳出改革や決算剰余金の活用に関する規定は盛り込まれておりませんけれども、これらについては、別途、防衛力整備計画において、防衛財源の一つとすることが定められております。\r\n　その上で、歳出改革の具体的な内容については、政府の閣議決定した骨太の方針に基づいて行うこととしているところであり、また、決算剰余金の活用については、財政法上、公債又は借入金の償還財源に充てるべきこととされている二分の一を除く残りの二分の一を防衛財源として活用することを見込んでいるところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/300",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　復興財源確保法が成立をしたその途中におけます国会におけます議論につきましては、私、そのとき国会におりませんでしたので、十分に承知をしておりませんので、今回のものと比べるということを、適切に比べられないかもしれませんけれども、今回の財源確保法案は、防衛力強化のための財源確保のうち、主として税外収入に関して法律上の手当てが必要なものについて所要の措置を講じるものであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_302",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　私ども政府の判断といたしましては、例えば、抜けているという御指摘の歳出改革や決算剰余金の活用、これは別途、防衛力整備計画において防衛財源の一つとすることが定められており、歳出改革につきましても閣議決定した骨太の方針に基づいて行うということ、そういうことが決められておりますので、別途、そちらの方で手当てされておりますので、このことについては今回の法案に盛り込まなくても決して欠陥ではない、そのように政府として判断しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/302",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　私ども政府の判断といたしましては、例えば、抜けているという御指摘の歳出改革や決算剰余金の活用、これは別途、防衛力整備計画において防衛財源の一つとすることが定められており、歳出改革につきましても閣議決定した骨太の方針に基づいて行うということ、そういうことが決められておりますので、別途、そちらの方で手当てされておりますので、このことについては今回の法案に盛り込まなくても決して欠陥ではない、そのように政府として判断しているところであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_304",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　新たな防衛力整備計画に基づく防衛力の整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋をできる限り早期に示すことが必要である、そういうふうに考えます。そのために、現時点で最大限の財源確保の努力を行っていることを明確にお示しする取組の一環として、閣議決定を踏まえた予算上の対応に加え、今回の法案により特別措置を講じることによって、令和五年度予算における特別会計からの繰入れや独立行政法人からの国庫納付による追加的な税外収入の確保と、確保した税外収入をプールし令和六年度以降に活用できるようにするための防衛力強化資金の設置を行い、現時点で確実に確保できる財源については先送りすることなく現時点でしっかりと確保すること、これが必要である、そのように考えて法律を提出しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/304",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　新たな防衛力整備計画に基づく防衛力の整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋をできる限り早期に示すことが必要である、そういうふうに考えます",
                "そのために、現時点で最大限の財源確保の努力を行っていることを明確にお示しする取組の一環として、閣議決定を踏まえた予算上の対応に加え、今回の法案により特別措置を講じることによって、令和五年度予算における特別会計からの繰入れや独立行政法人からの国庫納付による追加的な税外収入の確保と、確保した税外収入をプールし令和六年度以降に活用できるようにするための防衛力強化資金の設置を行い、現時点で確実に確保できる財源については先送りすることなく現時点でしっかりと確保すること、これが必要である、そのように考えて法律を提出しているところであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_306",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　令和九年度以降の財源について、残念ながら、確たる、確実に手当てできるというものがまだないわけでありますけれども、これについても最大限の努力をして、税外収入でありますとか歳出改革、そうしたものを通して確保するように努力をしてまいりたいと思います。\r\n　そういう意味において、財源を確保する自信がないからというわけではないわけでございまして、今回の法律のたてつけは、先ほど申し上げましたとおり、閣議決定その他で決まっているところを除きまして、法律で手当てしなければできない、例えば防衛力整備資金でありますとか、あるいは外為特会の例外的な措置でありますとか、そういうものについて法律を作った、それが今回の法律のたてつけであるわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/306",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　令和九年度以降の財源について、残念ながら、確たる、確実に手当てできるというものがまだないわけでありますけれども、これについても最大限の努力をして、税外収入でありますとか歳出改革、そうしたものを通して確保するように努力をしてまいりたいと思います",
                "\r\n　そういう意味において、財源を確保する自信がないからというわけではないわけでございまして、今回の法律のたてつけは、先ほど申し上げましたとおり、閣議決定その他で決まっているところを除きまして、法律で手当てしなければできない、例えば防衛力整備資金でありますとか、あるいは外為特会の例外的な措置でありますとか、そういうものについて法律を作った、それが今回の法律のたてつけであるわけであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_310",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　令和九年度、二〇二七年度以降、防衛力の維持強化を安定的に支えるためには、裏づけとなる毎年度約四兆円の財源が不可欠であります。その財源確保に当たりましては、歳出改革、決算剰余金の活用、更なる税外収入を確保した上での防衛力強化資金の活用により、必要な財源の約四分の三を確保し、それでも足りない約四分の一については、税制措置での御協力をお願いしたいと考えております。\r\n　具体的に申し上げますと、令和九年度以降の毎年度において、防衛財源として、歳出改革で一兆円強、決算剰余金の活用で〇・七兆円程度、税外収入は防衛力強化資金の活用により〇・九兆円程度、税制措置で一兆円強、これを確保することとしておりまして、あらゆる行財政改革を行うことで、これらの財源を確実に捻出できるよう努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/310",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その財源確保に当たりましては、歳出改革、決算剰余金の活用、更なる税外収入を確保した上での防衛力強化資金の活用により、必要な財源の約四分の三を確保し、それでも足りない約四分の一については、税制措置での御協力をお願いしたいと考えております",
                "\r\n　具体的に申し上げますと、令和九年度以降の毎年度において、防衛財源として、歳出改革で一兆円強、決算剰余金の活用で〇・七兆円程度、税外収入は防衛力強化資金の活用により〇・九兆円程度、税制措置で一兆円強、これを確保することとしておりまして、あらゆる行財政改革を行うことで、これらの財源を確実に捻出できるよう努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_312",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　住吉先生御指摘のとおり、税制措置の施行時期は令和六年度以降の適切な時期としておりますが、これは行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえた措置を行うためであります。\r\n　そうであると、反対に、税制措置については昨年末に決定する必要はなかったのではないかとの御指摘もあるかもしれませんが、この点は、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は今を生きる我々が将来世代への責任として対応すべきとの考え方の下で、国債発行額を増加させないこととし、歳出改革、決算剰余金の活用、税外収入の確保によってもなお足らざる額について税制措置をお願いすることをお示しすることが、国民の皆様への説明責任を果たすことになると考えたからであります。\r\n　今後とも、こうした内閣の方針、これを国民に御理解をいただけるよう、丁寧に説明をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/312",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうであると、反対に、税制措置については昨年末に決定する必要はなかったのではないかとの御指摘もあるかもしれませんが、この点は、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は今を生きる我々が将来世代への責任として対応すべきとの考え方の下で、国債発行額を増加させないこととし、歳出改革、決算剰余金の活用、税外収入の確保によってもなお足らざる額について税制措置をお願いすることをお示しすることが、国民の皆様への説明責任を果たすことになると考えたからであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_316",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　恩給関係費の減額でありますが、先生御指摘のとおり、受給者数の減少に伴うものであることは事実でありますが、予算編成過程を通じて、様々な要素を踏まえて各施策の見直しを行い、精査した必要額を積み上げることによりまして、防衛関係費を除く非社会保障関係費の総額を抑制をし、しっかりとした財源を捻出できた、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/316",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　恩給関係費の減額でありますが、先生御指摘のとおり、受給者数の減少に伴うものであることは事実でありますが、予算編成過程を通じて、様々な要素を踏まえて各施策の見直しを行い、精査した必要額を積み上げることによりまして、防衛関係費を除く非社会保障関係費の総額を抑制をし、しっかりとした財源を捻出できた、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_318",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　令和五年度の予算におきまして、歳出改革を行って二千百億円程度の防衛関係費の増額を確保したところでございますが、この歳出改革につきましては、自然減による恩給関係費の減額だけでなく、様々な分野においても各種施策の見直しを行って精査をいたしまして、必要額を積み上げる、そのことによって、非社会保障関係費の総額を抑制をし、財源を捻出することができた、その結果、令和五年度予算において二千百億円程度の防衛関係費の増額を確保したことができた、そのように思っております。\r\n　つまり、恩給関係費というのは減額ということでありますが、必ずしもそうしたことではなく、全体の中で歳出改革を行ってこうした予算を組むことができた、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/318",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　令和五年度の予算におきまして、歳出改革を行って二千百億円程度の防衛関係費の増額を確保したところでございますが、この歳出改革につきましては、自然減による恩給関係費の減額だけでなく、様々な分野においても各種施策の見直しを行って精査をいたしまして、必要額を積み上げる、そのことによって、非社会保障関係費の総額を抑制をし、財源を捻出することができた、その結果、令和五年度予算において二千百億円程度の防衛関係費の増額を確保したことができた、そのように思っております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_338",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　日本を取り巻く安全保障環境がかつてない厳しさを増している中で、防衛力の抜本的強化をするということ、これはまさに喫緊の課題である、そういうふうに認識をいたしております。\r\n　今回の防衛力強化の財源確保に当たりましては、約四分の一につきましては、今を生きる我々の将来世代への責任といたしまして、様々な工夫をする中におきまして四分の三を確保した上で、先ほど申し上げた四分の一につきましては税制措置での御協力をお願いをしたいと考えておりますが、その際には、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行うことといたしております。\r\n　その上で、御指摘のありました議員歳費の削減、議員定数の削減、また議員宿舎の家賃の値上げ等も含まれると思いますが、そうしたことに対する対応をまずすべきである、そういう御指摘であると思います。\r\n　これらにつきましては、政治活動の根幹に関わることでありまして、国会において各党各派の間で御議論をいただかなければならない事柄である、私はそう考えております。\r\n　もちろん、一つの結論が出ましたら、当然でありますが、私もその結論に従いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/338",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　日本を取り巻く安全保障環境がかつてない厳しさを増している中で、防衛力の抜本的強化をするということ、これはまさに喫緊の課題である、そういうふうに認識をいたしております",
                "\r\n　今回の防衛力強化の財源確保に当たりましては、約四分の一につきましては、今を生きる我々の将来世代への責任といたしまして、様々な工夫をする中におきまして四分の三を確保した上で、先ほど申し上げた四分の一につきましては税制措置での御協力をお願いをしたいと考えておりますが、その際には、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行うことといたしております",
                "\r\n　その上で、御指摘のありました議員歳費の削減、議員定数の削減、また議員宿舎の家賃の値上げ等も含まれると思いますが、そうしたことに対する対応をまずすべきである、そういう御指摘であると思います",
                "\r\n　これらにつきましては、政治活動の根幹に関わることでありまして、国会において各党各派の間で御議論をいただかなければならない事柄である、私はそう考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_340",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　政治家の既得権益の改革と防衛力強化に必要な財源の確保の進め方、これは、順番をつけるということはなかなか難しいと思います。難しいと思うといいますのは、こうしたいわゆる身を切る改革というものができるまで防衛力強化に必要な財源確保を進めないということになりますと、喫緊の課題である抜本強化もできないということになりますので、こうしたことに順番をつけるのは難しい、そういうふうに思っております。\r\n　先ほど申し上げましたとおり、議員歳費や議員定数の削減、これは政治活動の根幹に関わることでありまして、まさに国会において各党各会派の間で議論をいただき、結論を出すべき事項である、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/340",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　政治家の既得権益の改革と防衛力強化に必要な財源の確保の進め方、これは、順番をつけるということはなかなか難しいと思います",
                "難しいと思うといいますのは、こうしたいわゆる身を切る改革というものができるまで防衛力強化に必要な財源確保を進めないということになりますと、喫緊の課題である抜本強化もできないということになりますので、こうしたことに順番をつけるのは難しい、そういうふうに思っております",
                "\r\n　先ほど申し上げましたとおり、議員歳費や議員定数の削減、これは政治活動の根幹に関わることでありまして、まさに国会において各党各会派の間で議論をいただき、結論を出すべき事項である、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_352",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　まさに租税特別措置による減収額、国から見ての減収額で、租税特別措置を受けている企業は負担減になっているわけでありますが、それに当たる部分に関して法人に防衛財源として追加的な負担を求めているのではないかといった御指摘でございますが、今回の防衛力強化のための税制措置は、我が国の防衛力の抜本的な強化を行うに当たり、安定的な財源確保の観点から新たに講じようとするものでありまして、既存の租税特別措置との関連はありません。\r\n　数字で根拠をということでありますが、先ほど井上副大臣から答弁をいたしましたとおり、数字で把握することが実態として難しいわけでありますが、私ども今回、国民の皆さんに税制で御負担をお願いする中で、そのような既存の租税特別措置との関連で考えたことはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/352",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　まさに租税特別措置による減収額、国から見ての減収額で、租税特別措置を受けている企業は負担減になっているわけでありますが、それに当たる部分に関して法人に防衛財源として追加的な負担を求めているのではないかといった御指摘でございますが、今回の防衛力強化のための税制措置は、我が国の防衛力の抜本的な強化を行うに当たり、安定的な財源確保の観点から新たに講じようとするものでありまして、既存の租税特別措置との関連はありません",
                "\r\n　数字で根拠をということでありますが、先ほど井上副大臣から答弁をいたしましたとおり、数字で把握することが実態として難しいわけでありますが、私ども今回、国民の皆さんに税制で御負担をお願いする中で、そのような既存の租税特別措置との関連で考えたことはございません"
            ]
        },
        {
            "speech_id": "121104376X01620230425_354",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　防衛力強化に係る財源確保のための税制措置のうち御指摘の法人税につきましては、地域経済、雇用を支える中小企業に配慮し、この中小企業の所得二千四百万円程度までは付加税を課さない仕組みとなっておりまして、結果、全法人の九四％は対象外、対象となりますのは六％という企業に限られるという配慮がされているところであります。そして、負担する法人税でありますが、法人税率に換算すると一％程度の負担増ということでございます。令和三年度においては法人の申告所得金額が過去最高を記録するなどの点も考えますと、こうした企業活動に対して過度な影響を与えるものにはなっていない、そのように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/354",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "令和三年度においては法人の申告所得金額が過去最高を記録するなどの点も考えますと、こうした企業活動に対して過度な影響を与えるものにはなっていない、そのように考えます"
            ]
        },
        {
            "speech_id": "121104376X01620230425_364",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　まず、予算編成に当たりましては、従来より、骨太の方針等に基づきまして、財政規律の観点から、真に必要な財政需要に対応するため恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を個別に確保することで対応してきたところであります。今般の防衛力強化に伴う財源確保に当たっては、まさにこの方針に基づき対応しているところでございます。\r\n　そして、子供、子育て政策に係る具体的な財源につきましては、先ほど政府委員から答弁がございましたとおり、今まさに検討を深めていくべき段階、そのように理解をしておりまして、現状ではまだ決まっているものはないわけで、子供、子育て政策の財源の影響を踏まえて、今後の経済財政の見通しについてお尋ねでありましたけれども、言及することは今の時点ではできないと思います。\r\n　こうした子供、子育て政策に係る財源の検討に当たりましては、財政の持続可能性を確保し、将来への不安を和らげるといった観点も重要と考えております。\r\n　今後とも、財政規律もしっかりと意識しながら、経済再生と財政健全化の両立に取り組んでまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/364",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、子供、子育て政策に係る具体的な財源につきましては、先ほど政府委員から答弁がございましたとおり、今まさに検討を深めていくべき段階、そのように理解をしておりまして、現状ではまだ決まっているものはないわけで、子供、子育て政策の財源の影響を踏まえて、今後の経済財政の見通しについてお尋ねでありましたけれども、言及することは今の時点ではできないと思います",
                "\r\n　こうした子供、子育て政策に係る財源の検討に当たりましては、財政の持続可能性を確保し、将来への不安を和らげるといった観点も重要と考えております",
                "\r\n　今後とも、財政規律もしっかりと意識しながら、経済再生と財政健全化の両立に取り組んでまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　あの東日本大震災時の法案の過程につきまして、私、そのとき議席を持っておりませんでしたので、詳しく議論の内容は承知しておりませんが、今回のこの財源確保法について申し上げますと、防衛力を抜本的に強化をし、これを安定的に維持していくための財源確保に当たっては、国民の負担、これをできるだけ抑えるべく、あらゆる行財政改革の工夫を行う必要があります。\r\n　今般の財源確保法案は、これらの財源確保策のうち、主として税外収入についての所要の措置を講じるものであります。具体的には、令和五年度における特別会計からの繰入金等を規定するとともに、確保した税外収入を令和六年度以降も活用するため、防衛力強化資金を設置するなどの規定を盛り込んでおります。\r\n　今回の法案には、階先生御指摘のとおり、税制措置についての規定は盛り込まれておりませんが、これは、税制措置については、昨年末に閣議決定した枠組みの下、その実施時期について、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、今後判断していくこととされているためでございます。\r\n　政府としては、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行ってまいりたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　あの東日本大震災時の法案の過程につきまして、私、そのとき議席を持っておりませんでしたので、詳しく議論の内容は承知しておりませんが、今回のこの財源確保法について申し上げますと、防衛力を抜本的に強化をし、これを安定的に維持していくための財源確保に当たっては、国民の負担、これをできるだけ抑えるべく、あらゆる行財政改革の工夫を行う必要があります",
                "\r\n　政府としては、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行ってまいりたいということであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　防衛財源の安定的な確保に向けた道筋を示していくためには、現時点で確実に確保できる財源について先送りすることなくしっかりと確保する必要がある、そういうふうに考えております。\r\n　今なぜこの財源確保法を出すかということについて申し上げますと、税制措置で協力をお願いする前提といたしまして、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることなどを明確に国民の皆さんにお示しする上で、今の段階でこうした措置が盛り込まれた財源確保法を成立させていただくということは、これは重要なことであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛財源の安定的な確保に向けた道筋を示していくためには、現時点で確実に確保できる財源について先送りすることなくしっかりと確保する必要がある、そういうふうに考えております",
                "\r\n　今なぜこの財源確保法を出すかということについて申し上げますと、税制措置で協力をお願いする前提といたしまして、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることなどを明確に国民の皆さんにお示しする上で、今の段階でこうした措置が盛り込まれた財源確保法を成立させていただくということは、これは重要なことであると考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　繰り返しになりまして恐縮でございますが、防衛財源の安定的な確保に向けた道筋を示していくためには、現時点で確実に確保できる財源について先送りすることなくしっかり確保する必要がある、そういうふうに考えています。\r\n　これは、税制措置で協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることを明確にお示しする上で非常に重要なことである、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　繰り返しになりまして恐縮でございますが、防衛財源の安定的な確保に向けた道筋を示していくためには、現時点で確実に確保できる財源について先送りすることなくしっかり確保する必要がある、そういうふうに考えています",
                "\r\n　これは、税制措置で協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の努力を行っていることを明確にお示しする上で非常に重要なことである、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　先ほど答弁させていただいたところで、現時点で確実に確保できる財源については先送りすることなくしっかり確保する必要がある、それが我々の考えであるわけでありまして、今回の法律を出しませんと、例えば外為特会からの防衛予算に充てる分、それは確保できないわけでございますので、今回の法律を出させていただいて、通させていただくことができるならば、そういうことで、現時点で確実に確保できる財源について先送りすることなくしっかりと確保することができる、そういうふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　先ほど答弁させていただいたところで、現時点で確実に確保できる財源については先送りすることなくしっかり確保する必要がある、それが我々の考えであるわけでありまして、今回の法律を出しませんと、例えば外為特会からの防衛予算に充てる分、それは確保できないわけでございますので、今回の法律を出させていただいて、通させていただくことができるならば、そういうことで、現時点で確実に確保できる財源について先送りすることなくしっかりと確保することができる、そういうふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきであるという考え、その下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております。\r\n　こうした考え方の下で、税外収入については、あらゆる財源の精査を行うことによって、追加的な財源を最大限に確保することが重要であると考えておりまして、令和五年度予算におきましては、防衛力強化のための税外収入として、重徳先生からも冒頭御指摘ございましたけれども、中小企業基盤整備機構の新型コロナウイルス感染症基金からの不用見込み分の国庫返納、緊急小口資金等の特例貸付けの不用見込み分の国庫納付についても確保したところでございます。\r\n　これらの財源は、元々は新型コロナ対策として補正予算等により措置した事業の不用見込み分であり、その一部に国債由来である部分が含まれることは、これはもう先生御指摘のとおりです。通常であれば一般会計の一般財源として歳入に計上されるところ、今ほど申し上げた考え方に基づきまして、防衛力強化の財源として確保したものであります。\r\n　したがいまして、何か隠れ赤字国債を認めるというようなことではなく、その活用により国債発行額を新たに増加させないようにするためのしっかりとした財源であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきであるという考え、その下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております",
                "\r\n　したがいまして、何か隠れ赤字国債を認めるというようなことではなく、その活用により国債発行額を新たに増加させないようにするためのしっかりとした財源であると考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　しっかりとした経済、金融、財政の基盤を平時から維持強化していくこと、これは国家安全保障の観点からも重要であると考えております。この点、昨年十二月に閣議決定されました国家安全保障戦略におきましても、我が国の経済は海外依存度が高いことから、有事の際の資源や防衛装備品等の確保に伴う財政需要の大幅な拡大に対応するためには、国際的な市場の信認を維持し、必要な資金を調達する財政余力が極めて重要ということが記されているところでございます。\r\n　こうした財政余力を確保するためには、平素から、我が国財政に対する市場からの信認、これを確保できますように健全な財政運営を行うこと、これが必要である、そういうふうに理解します。政府としては、債務残高対ＧＤＰ比の安定的な引下げなどの財政健全化目標を骨太の方針においてお示ししているところであり、こうした方針に沿って、引き続き、歳出歳入両面の改革に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　しっかりとした経済、金融、財政の基盤を平時から維持強化していくこと、これは国家安全保障の観点からも重要であると考えております",
                "\r\n　こうした財政余力を確保するためには、平素から、我が国財政に対する市場からの信認、これを確保できますように健全な財政運営を行うこと、これが必要である、そういうふうに理解します"
            ]
        },
        {
            "speech_id": "121105369X00120230419_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　防衛力の抜本的な強化のための安定的な財源を確保するに当たりましては、歳出改革等の行財政改革の努力によってもなお不足する約四分の一につきましては、御指摘の法人税を含む税制措置での御協力をお願いしたいと考えているところであります。\r\n　この法人税の措置が日本経済、社会に及ぼし得る影響について、一概にお答えすることは難しいわけでありますが、その上で申し上げますと、地域経済、雇用を支える中小企業に配慮をし、控除額五百万円、これは所得二千四百万円程度でございますが、そこまでは付加税は課されない仕組みとなっておりまして、これによって全法人の九四％は対象外になるなど、特に手厚い配慮がなされていることに加え、令和三年度においては法人の申告所得金額が過去最高を記録するなど企業業績が好調である中で、先ほど参考人から答弁があったとおり、法人税率に換算をいたしますと一％程度の御負担増をお願いするものでありまして、企業活動に対して過度な影響を与えるものとはなっていない、そのように考えているところでございます。\r\n　また、その実施時期につきましても、令和九年度までの過程において、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応、これらを踏まえて、閣議決定した枠組みの下で税制措置の実施時期等を判断してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力の抜本的な強化のための安定的な財源を確保するに当たりましては、歳出改革等の行財政改革の努力によってもなお不足する約四分の一につきましては、御指摘の法人税を含む税制措置での御協力をお願いしたいと考えているところであります",
                "\r\n　この法人税の措置が日本経済、社会に及ぼし得る影響について、一概にお答えすることは難しいわけでありますが、その上で申し上げますと、地域経済、雇用を支える中小企業に配慮をし、控除額五百万円、これは所得二千四百万円程度でございますが、そこまでは付加税は課されない仕組みとなっておりまして、これによって全法人の九四％は対象外になるなど、特に手厚い配慮がなされていることに加え、令和三年度においては法人の申告所得金額が過去最高を記録するなど企業業績が好調である中で、先ほど参考人から答弁があったとおり、法人税率に換算をいたしますと一％程度の御負担増をお願いするものでありまして、企業活動に対して過度な影響を与えるものとはなっていない、そのように考えているところでございます",
                "\r\n　また、その実施時期につきましても、令和九年度までの過程において、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応、これらを踏まえて、閣議決定した枠組みの下で税制措置の実施時期等を判断してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_207",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　今般の防衛力強化の財源確保に当たりましては、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、今を生きる我々が将来世代への責任として対応すべきとの考えの下、国債発行額を増加させない、その際、国民の御負担をできる限り抑える観点から、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行うこととしているところであります。\r\n　斎藤先生の御指摘は、このうち、決算剰余金や税外収入が防衛財源に充てられることによって、その分、他の経費の財源が失われ、実質的に赤字国債の増加につながるのではないか、その御懸念を言われているのであると理解をいたします。\r\n　この点、決算剰余金につきましては、過去において補正予算等の財源として活用された事例があることは事実でありますが、これは制度的に決められているものではなく、例えば、今後、仮に補正予算を編成すべき必要が生じた場合には、その財源についても、その時々の税収見込みでありますとか歳出不用の見込みなどを踏まえて検討されるものであります。したがいまして、決算剰余金の活用が必ずしも赤字国債の発行額を増加させることにはつながるとは考えておりません。\r\n　また、税外収入につきましては、防衛力強化のための財源として、令和五年度予算においては、外国為替資金特別会計からの追加の繰入金、四・六兆円を確保しておりますが、これは防衛力強化のために追加的に確保したものであります。毎年度確保している通常部分の税外収入は令和五年度予算においてもしっかりと別途確保をしておりまして、今般の税外収入の活用が直ちに赤字国債の発行額を増加させることにつながるとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/207",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　斎藤先生の御指摘は、このうち、決算剰余金や税外収入が防衛財源に充てられることによって、その分、他の経費の財源が失われ、実質的に赤字国債の増加につながるのではないか、その御懸念を言われているのであると理解をいたします",
                "したがいまして、決算剰余金の活用が必ずしも赤字国債の発行額を増加させることにはつながるとは考えておりません",
                "毎年度確保している通常部分の税外収入は令和五年度予算においてもしっかりと別途確保をしておりまして、今般の税外収入の活用が直ちに赤字国債の発行額を増加させることにつながるとは考えていないところであります"
            ]
        }
    ]
}