{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121105369X00120230419_209",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　斎藤先生の御指摘は、今後五年間の防衛費の総額が増税を前提とした金額で示されているのに、その開始時期の議論が棚上げされている、こういう御指摘だと思います。\r\n　我が国を取り巻く安全保障環境が急速に厳しさを増して、防衛力の抜本的強化が喫緊の課題となっている中で、政府としては、令和五年度から開始される総額四十三兆円の新たな防衛力整備計画を策定をし、これに基づき防衛力を速やかに強化していくことが必要であると考えているところであります。\r\n　また、その財源につきましても、歳出改革、決算剰余金の活用、税外収入の確保といったあらゆる工夫を検討し、行財政改革の努力を最大限行うことで必要な財源の約四分の三を確保し、それでも足りない約四分の一について税制措置での御協力をお願いしたいと考えているところであります。\r\n　このうち、税制措置の具体的な実施時期の判断は今後となるのは斎藤先生御指摘のとおりでありますが、新たな防衛力整備計画に基づく防衛力の整備を速やかに進める必要がある中で、本法律案は、そのために必要となる税外収入を確実に確保するために不可欠なものであり、今、国会におきまして御審議をお願いしているところであります。\r\n　政府としては、こうした方針について国民に御理解を深めていただけますよう、しっかりと説明を行ってまいらなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　斎藤先生の御指摘は、今後五年間の防衛費の総額が増税を前提とした金額で示されているのに、その開始時期の議論が棚上げされている、こういう御指摘だと思います",
                "\r\n　我が国を取り巻く安全保障環境が急速に厳しさを増して、防衛力の抜本的強化が喫緊の課題となっている中で、政府としては、令和五年度から開始される総額四十三兆円の新たな防衛力整備計画を策定をし、これに基づき防衛力を速やかに強化していくことが必要であると考えているところであります",
                "\r\n　また、その財源につきましても、歳出改革、決算剰余金の活用、税外収入の確保といったあらゆる工夫を検討し、行財政改革の努力を最大限行うことで必要な財源の約四分の三を確保し、それでも足りない約四分の一について税制措置での御協力をお願いしたいと考えているところであります",
                "\r\n　政府としては、こうした方針について国民に御理解を深めていただけますよう、しっかりと説明を行ってまいらなければならないと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_211",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　まず、私ども政府としてやらなくてはならないことでありますが、それは、しっかりとした経済財政の基盤を平時から維持強化していくことでありまして、このことは国家安全保障の観点から大変重要であると考えております。昨年末に策定された国家安全保障戦略においても、防衛力の抜本的強化の前提として、「我が国の安全保障の礎である経済・金融・財政の基盤の強化に不断に取り組む。」と記されているところです。\r\n　この点、政府としては、新しい資本主義の旗印の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環を拡大し、力強い成長の実現に向け取り組んでいるところでありまして、引き続き、経済再生と財政健全化の両立に努めてまいります。\r\n　その上で、厳しさを増す安全保障環境への対応として、防衛力の抜本的強化も喫緊の課題です。そして、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源については、将来世代に先送りすることなく、我々の責任として対応すべきという考え方の下、国債発行額を増加させない、しっかりとした財源を確保していくことにしておりまして、歳出改革などのあらゆる工夫を行った上で、それでも足りない部分については税制措置で御協力をお願いしたいと考えているところでございます。\r\n　厳しい財政事情の中で防衛力の抜本強化をしなければならないわけでありますが、そのことはしっかりと向き合って、認識をして、政府としてやるべきことをきちっとやってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/211",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　まず、私ども政府としてやらなくてはならないことでありますが、それは、しっかりとした経済財政の基盤を平時から維持強化していくことでありまして、このことは国家安全保障の観点から大変重要であると考えております",
                "\r\n　この点、政府としては、新しい資本主義の旗印の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環を拡大し、力強い成長の実現に向け取り組んでいるところでありまして、引き続き、経済再生と財政健全化の両立に努めてまいります",
                "\r\n　その上で、厳しさを増す安全保障環境への対応として、防衛力の抜本的強化も喫緊の課題です",
                "そして、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源については、将来世代に先送りすることなく、我々の責任として対応すべきという考え方の下、国債発行額を増加させない、しっかりとした財源を確保していくことにしておりまして、歳出改革などのあらゆる工夫を行った上で、それでも足りない部分については税制措置で御協力をお願いしたいと考えているところでございます",
                "\r\n　厳しい財政事情の中で防衛力の抜本強化をしなければならないわけでありますが、そのことはしっかりと向き合って、認識をして、政府としてやるべきことをきちっとやってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_005",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　おはようございます。\r\n　ただいまの、有事そして平素、財政余力という発言をしたわけでありますが、どういうような意味合いを持って発言したかという御質問であったと理解をいたします。\r\n　有事と平素の示す意味につきまして一概にお答えすることは難しいわけでありますが、有事とは、例えば我が国に対する武力攻撃が発生した場合とか、経済財政運営上は、自然災害や感染症等が生じた場合も含め、財政需要が大幅に拡大し、平時、すなわち平素とは非連続的な対応が求められているような状況が想定されると理解をしております。\r\n　そして、私が財政演説の中で申し上げた財政余力の確保とは、先述したような有事の際に、大幅な財政需要が増加するような場合にあっても必要な資金を市場から調達することができるようにしっかりと財政基盤を維持強化することでありまして、そのためには、我が国財政に対する市場からの信認を確保できるような財政運営を行うことが必要だと理解しております。\r\n　この点、昨年十二月に閣議決定されました国家安全保障戦略におきましても、「我が国の経済は海外依存度が高いことから、有事の際の資源や防衛装備品等の確保に伴う財政需要の大幅な拡大に対応するためには、国際的な市場の信認を維持し、必要な資金を調達する財政余力が極めて重要」と記されているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　有事と平素の示す意味につきまして一概にお答えすることは難しいわけでありますが、有事とは、例えば我が国に対する武力攻撃が発生した場合とか、経済財政運営上は、自然災害や感染症等が生じた場合も含め、財政需要が大幅に拡大し、平時、すなわち平素とは非連続的な対応が求められているような状況が想定されると理解をしております",
                "\r\n　そして、私が財政演説の中で申し上げた財政余力の確保とは、先述したような有事の際に、大幅な財政需要が増加するような場合にあっても必要な資金を市場から調達することができるようにしっかりと財政基盤を維持強化することでありまして、そのためには、我が国財政に対する市場からの信認を確保できるような財政運営を行うことが必要だと理解しております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_009",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　予算編成に当たりましては、従来より、骨太の方針等に基づきまして、財政規律の観点から、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を個別に確保することで対応してきたところであります。\r\n　抜本的に強化される防衛力につきましても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠である、そのように考えております。\r\n　総理も発言をされておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　抜本的に強化される防衛力につきましても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠である、そのように考えております",
                "\r\n　総理も発言をされておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　昨年末に制定されました国家安全保障戦略におきましては、インド太平洋地域の安全保障環境と我が国の安全保障上の課題を認識した上で、我が国周辺における軍備増強の急速な拡大などに対応すべく、防衛力を抜本的に強化していくこととされておりますが、これにつきましては、特定の国、地域を脅威とみなし、軍事的に対抗していくという発想には立ったものではありません。これは防衛省もそのように答弁をしているところであります。\r\n　国家安全保障戦略に基づく防衛力整備計画では、一年以上にわたって議論を積み重ねる過程において、今後五年間に必要となる防衛力の内容を積み上げ、防衛力整備の水準として四十三兆円程度が導き出されました。\r\n　他方で、予算編成に当たっては、従来より、骨太の方針等に基づきまして、財政規律の観点から、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を個別に確保することで対応してきたところであります。\r\n　抜本的に強化される防衛力につきましても、将来にわたって維持強化をしていかなければならないことから、これを安定的に支えるためのしっかりとした財源が不可欠である、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　昨年末に制定されました国家安全保障戦略におきましては、インド太平洋地域の安全保障環境と我が国の安全保障上の課題を認識した上で、我が国周辺における軍備増強の急速な拡大などに対応すべく、防衛力を抜本的に強化していくこととされておりますが、これにつきましては、特定の国、地域を脅威とみなし、軍事的に対抗していくという発想には立ったものではありません",
                "\r\n　抜本的に強化される防衛力につきましても、将来にわたって維持強化をしていかなければならないことから、これを安定的に支えるためのしっかりとした財源が不可欠である、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　繰り返しになる部分がございますけれども、昨年末に策定された国家安全保障戦略におきましては、中国の安全保障上の動向を含めたインド太平洋地域の安全保障環境と我が国の安全保障上の課題を認識した上で、我が国周辺における軍備増強の急速な拡大などの安全保障環境に対応すべく、防衛力を抜本的に強化していくこととされているところであります。\r\n　その上で、防衛省からも度々答弁があるとおり、我が国の防衛力整備は、特定の国、地域を脅威とみなし、これに軍事的に対抗していくという発想には立っておらず、その内容、規模については、あくまで、我が国への侵攻が生起した場合に同盟国、同志国と連携しつつ国民の命を守り抜けるか、防衛省においてシミュレーションを行い、防衛力の不足等を検証した上で導き出されたものでありまして、防衛費増加で中国と競っている、軍拡競争をしているというものではない、そのように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、防衛省からも度々答弁があるとおり、我が国の防衛力整備は、特定の国、地域を脅威とみなし、これに軍事的に対抗していくという発想には立っておらず、その内容、規模については、あくまで、我が国への侵攻が生起した場合に同盟国、同志国と連携しつつ国民の命を守り抜けるか、防衛省においてシミュレーションを行い、防衛力の不足等を検証した上で導き出されたものでありまして、防衛費増加で中国と競っている、軍拡競争をしているというものではない、そのように理解をいたしております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　我が国を取り巻く安全保障環境、これが厳しさを増している中で、防衛力を五年以内に抜本的に強化をし、さらに、将来にわたって維持強化していくこと、これは我が国にとって極めて重要であり、喫緊の課題である、そういうふうに捉えております。\r\n　そして、その財源確保に当たりましては、必要な財源の約四分の三につきましては、国民の負担をできるだけ抑えるべく、歳出改革や税外収入の確保などあらゆる工夫を行うことにより賄うこととしており、それでも足りない約四分の一について税制措置での御協力をお願いしているところでありますが、現下の家計を取り巻く状況等を踏まえ、個人、法人への影響に最大限配慮する仕組みにするなど、国民の負担感を払拭できるよう、政府として努力をしてまいります。\r\n　その上で、櫻井先生御指摘のとおり、我が国の安全保障の礎でもある経済成長の基盤の強化、これにも不断に取り組まなくてはならない、取り組むことが重要であると考えております。\r\n　政府としては、新しい資本主義の旗印の下、官民連携で成長分野への投資や人への投資を推進することで成長と分配の好循環を拡大をし、力強い成長の実現に向けて引き続き取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　我が国を取り巻く安全保障環境、これが厳しさを増している中で、防衛力を五年以内に抜本的に強化をし、さらに、将来にわたって維持強化していくこと、これは我が国にとって極めて重要であり、喫緊の課題である、そういうふうに捉えております",
                "\r\n　そして、その財源確保に当たりましては、必要な財源の約四分の三につきましては、国民の負担をできるだけ抑えるべく、歳出改革や税外収入の確保などあらゆる工夫を行うことにより賄うこととしており、それでも足りない約四分の一について税制措置での御協力をお願いしているところでありますが、現下の家計を取り巻く状況等を踏まえ、個人、法人への影響に最大限配慮する仕組みにするなど、国民の負担感を払拭できるよう、政府として努力をしてまいります",
                "\r\n　その上で、櫻井先生御指摘のとおり、我が国の安全保障の礎でもある経済成長の基盤の強化、これにも不断に取り組まなくてはならない、取り組むことが重要であると考えております",
                "\r\n　政府としては、新しい資本主義の旗印の下、官民連携で成長分野への投資や人への投資を推進することで成長と分配の好循環を拡大をし、力強い成長の実現に向けて引き続き取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　令和五年度予算におきましては、防衛力強化のための税外収入として四・六兆円を確保したところでありますが、このうち、外為特会からの進行年度中、つまり令和五年度における剰余金の繰入れ一・二兆円、それから財投特会財融勘定からの繰入れ〇・二兆円、国立病院機構及び地域医療機能推進機構からの国庫納付金〇・一兆円の合計一・五兆円の税外収入を確保するためには、この法律案による特別の立法措置が必要となるところでございます。\r\n　その必要性をまず第一といたしますと、そしてまた更に必要性について申し上げますと、この法律案におきましては、様々な取組により確保した税外収入等を令和十年度以降も含めて防衛力の整備に計画的、安定的に充てるための継続的な仕組みとして防衛力強化資金を設置することとしておりまして、令和五年度予算において防衛力強化のために確保した税外収入四・六兆円のうち、令和五年度の防衛力強化のために必要な額一・二兆円、これを超える額であります三・四兆円をこの防衛力強化資金に繰り入れ、令和六年度以降の防衛力強化のための経費に充当することといたしております。\r\n　このような対応によりまして、現時点で確実に確保できる財源については先送りすることなく現時点で確実に確保しておくことは防衛財源の安定的な確保に向けた道筋を示すために重要である、そのように考えておりまして、そのためには本法律案の成立が必要不可欠である、そのように考えております。\r\n　また、櫻井先生から、子供、子育て政策についても財源確保法のようなものが必要なのではないかというような御質問がございましたが、子供、子育て政策につきましては、今後、必要な政策強化の内容、予算、財源について総理の下で更に具体的な検討を深めていくもの、そのように承知をしております。\r\n　したがいまして、現時点において、そうした法整備の要否を含め、子供政策の財源確保について確定した方針はありませんけれども、子供政策を強力に進めていくために必要な安定財源については、国民各層の理解をいただきながら、社会全体での負担の在り方を含め、幅広く検討を進めていくこと、このことが重要であると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような対応によりまして、現時点で確実に確保できる財源については先送りすることなく現時点で確実に確保しておくことは防衛財源の安定的な確保に向けた道筋を示すために重要である、そのように考えておりまして、そのためには本法律案の成立が必要不可欠である、そのように考えております",
                "\r\n　また、櫻井先生から、子供、子育て政策についても財源確保法のようなものが必要なのではないかというような御質問がございましたが、子供、子育て政策につきましては、今後、必要な政策強化の内容、予算、財源について総理の下で更に具体的な検討を深めていくもの、そのように承知をしております",
                "\r\n　したがいまして、現時点において、そうした法整備の要否を含め、子供政策の財源確保について確定した方針はありませんけれども、子供政策を強力に進めていくために必要な安定財源については、国民各層の理解をいただきながら、社会全体での負担の在り方を含め、幅広く検討を進めていくこと、このことが重要であると考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01420230418_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　我が国を取り巻く安全保障環境は大変厳しいものでありまして、その中で、国民の命を守るために防衛力を抜本的に強化していくということ、これは喫緊の課題であると認識をしております。\r\n　防衛力の強化には努めなければならないわけでありますが、福田先生御指摘のとおり、日本の財政、これは、諸外国と比べて債務残高対ＧＤＰ比が高いなど、極めて厳しい状況の中にあります。\r\n　そういう中において、経済財政運営におきましては、骨太方針において、経済再生を実現し財政健全化に努めることで二〇二五年度のプライマリーバランス黒字化を達成するなどの方針を示し、これに基づいて毎年度の予算編成を行っているところであります。\r\n　その上で、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる必要がある場合には、骨太方針等に基づき、これに対応した安定的な財源を確保することで、個別に対応してきているところでありまして、今般の防衛力強化に関しましても、こうした考え方に基づいて、安定的な財源を確保した上で必要な予算額を措置しておりまして、財政規律にも配慮したものになっている、そのように考えているところであります。\r\n　国家安全保障戦略におきましても、防衛力の抜本強化の前提として、「我が国の安全保障の礎である経済・金融・財政の基盤の強化に不断に取り組む。」と記されているところでありまして、引き続き、責任ある経済財政運営に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　我が国を取り巻く安全保障環境は大変厳しいものでありまして、その中で、国民の命を守るために防衛力を抜本的に強化していくということ、これは喫緊の課題であると認識をしております",
                "\r\n　その上で、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる必要がある場合には、骨太方針等に基づき、これに対応した安定的な財源を確保することで、個別に対応してきているところでありまして、今般の防衛力強化に関しましても、こうした考え方に基づいて、安定的な財源を確保した上で必要な予算額を措置しておりまして、財政規律にも配慮したものになっている、そのように考えているところであります",
                "\r\n　国家安全保障戦略におきましても、防衛力の抜本強化の前提として、「我が国の安全保障の礎である経済・金融・財政の基盤の強化に不断に取り組む",
                "」と記されているところでありまして、引き続き、責任ある経済財政運営に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　福田先生御指摘になられましたとおりに、今我が国は、安全保障環境に加えまして、少子化、人口減少、エネルギー需給、食料自給率の低下など様々な課題に直面をしているところでございます。\r\n　防衛力強化と経済財政運営の関係については、先ほど申し上げましたが、厳しさを増す安全保障環境への対応として、喫緊の課題である防衛力の抜本的強化を図りつつ、同時に、我が国の安全保障の礎でもある経済、金融、財政の基盤の強化に不断に取り組むことで、様々な課題にも対応していくことが重要であると考えております。\r\n　政府として、財政規律を意識しながら、我が国が抱える内外の、先生が御指摘になりました少子化、人口減少も含める重要課題に対応しつつ、市場や国際社会における中長期的な財政の持続可能性への信認が失われることがないように、歳出歳入両面からの改革を進めることで、責任ある経済財政運営に努めてまいりたい、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力強化と経済財政運営の関係については、先ほど申し上げましたが、厳しさを増す安全保障環境への対応として、喫緊の課題である防衛力の抜本的強化を図りつつ、同時に、我が国の安全保障の礎でもある経済、金融、財政の基盤の強化に不断に取り組むことで、様々な課題にも対応していくことが重要であると考えております",
                "\r\n　政府として、財政規律を意識しながら、我が国が抱える内外の、先生が御指摘になりました少子化、人口減少も含める重要課題に対応しつつ、市場や国際社会における中長期的な財政の持続可能性への信認が失われることがないように、歳出歳入両面からの改革を進めることで、責任ある経済財政運営に努めてまいりたい、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　ちょっと長くなるかもしれませんが……（福田（昭）委員「いや、短くしてください」と呼ぶ）短く、はい。\r\n　今回の防衛力強化の財源確保に当たりましては、国民の負担をできるだけ抑えるということで、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えているところでございます。こうした方針につきましては、必要となる税制措置の内容も含め、政府・与党で確認し、昨年末に閣議決定をいたしております。引き続き、今般の内閣の方針について国民の皆さんに御理解を深めていただけるように、丁寧な説明をしてまいりたいと思っております。この法律には書いておりませんが、閣議決定において、既にそこはしっかりとフィックスされているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の防衛力強化の財源確保に当たりましては、国民の負担をできるだけ抑えるということで、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_041",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化していかなければならないわけでありまして、これを安定的に支えるためには、しっかりとした財源が不可欠でございます。すなわち、総理も述べておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題と考えておりまして、将来世代への負担の先送りとなる赤字国債につきましては、防衛力を安定的に支えるための財源と位置づけることはできないのではないか、そういう趣旨も総理が述べているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化していかなければならないわけでありまして、これを安定的に支えるためには、しっかりとした財源が不可欠でございます",
                "すなわち、総理も述べておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題と考えておりまして、将来世代への負担の先送りとなる赤字国債につきましては、防衛力を安定的に支えるための財源と位置づけることはできないのではないか、そういう趣旨も総理が述べているところでございます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　令和五年度予算におきまして、防衛力強化のための税外収入として現時点で見込める最大の金額であります四・六兆円、これを確保した上で、このうち、令和五年度の防衛力強化のために必要な額一・二兆円を超える額であります三・四兆円をこの防衛力強化資金に繰り入れて、令和六年度以降の防衛力強化のための経費に充当することとしております。\r\n　そして、このような対応をしたのはということでありますが、防衛財源の安定的な確保に向けた道筋を示すためには、現時点で確実に確保できる財源について、これを先送りすることなく現時点でしっかりと確保しておく必要がある、そういう考え方に基づいて、この防衛力強化資金をつくる、こういうようにしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、このような対応をしたのはということでありますが、防衛財源の安定的な確保に向けた道筋を示すためには、現時点で確実に確保できる財源について、これを先送りすることなく現時点でしっかりと確保しておく必要がある、そういう考え方に基づいて、この防衛力強化資金をつくる、こういうようにしたところでございます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　防衛力強化の財源措置としての決算剰余金の活用について申し上げますと、特例公債の発行額の抑制に努めた後の決算剰余金の直近の十年間、平成二十四年度から令和三年度まででありますが、この平均が一・四兆円程度であることを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一、〇・七兆円程度を活用見込額として見込んでいるところでございます。\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じた歳出や税収等の歳入の動向に左右されるものでありますけれども、藤岡先生御指摘の令和二年度の決算剰余金につきましても、特例公債法の規定に基づき、特例公債の発行額の抑制に努めた後の金額であることには変わりがないわけでありまして、これを含めた十年間の実績に基づき、年平均で〇・七兆円程度、五年間合計で三・五兆円程度を活用すると見込むことは、これは一貫した考え方に基づく見通しである、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じた歳出や税収等の歳入の動向に左右されるものでありますけれども、藤岡先生御指摘の令和二年度の決算剰余金につきましても、特例公債法の規定に基づき、特例公債の発行額の抑制に努めた後の金額であることには変わりがないわけでありまして、これを含めた十年間の実績に基づき、年平均で〇・七兆円程度、五年間合計で三・五兆円程度を活用すると見込むことは、これは一貫した考え方に基づく見通しである、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　同じ考えでございます。\r\n　藤岡先生が御指摘のように、物価や為替の変動が生じた場合であっても、防衛省自身による一層の合理化や効率化の徹底によって、防衛力整備の水準である四十三兆円程度を超過させることなく防衛力整備を進めていただけるもの、そういうふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　藤岡先生が御指摘のように、物価や為替の変動が生じた場合であっても、防衛省自身による一層の合理化や効率化の徹底によって、防衛力整備の水準である四十三兆円程度を超過させることなく防衛力整備を進めていただけるもの、そういうふうに承知しております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　今回の防衛力強化に係る税制措置につきましては、令和九年度までの過程におきまして、行財政改革を含む財源確保の見通し、景気や賃金の動向及びこれらに対する政府の対応を踏まえて、閣議決定した枠組みの下でその実施時期を判断していくことになります。\r\n　御指摘のとおり、昨年末に閣議決定した政府の税制改正大綱では、「税制部分については、令和九年度に向けて複数年かけて段階的に実施する」とされておりまして、令和八年度までに税制措置が開始されていると考えられますが、具体的な時期につきましては、今後、改めて与党税制調査会において議論が行われる、そのように承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、昨年末に閣議決定した政府の税制改正大綱では、「税制部分については、令和九年度に向けて複数年かけて段階的に実施する」とされておりまして、令和八年度までに税制措置が開始されていると考えられますが、具体的な時期につきましては、今後、改めて与党税制調査会において議論が行われる、そのように承知をしております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　令和五年度予算におきましては、経済、物価動向等を踏まえ、従来の歳出改革の取組を継続することによりまして、非社会保障関係費の増加額を全体で一千五百億円程度に抑える中、六百億円程度の歳出を減少させることで、二千百億円の防衛関係費の増額を確保したところでございます。これは、物価上昇により予算の単価の上昇が見込まれる中におきましても、非社会保障関係費の見直しを通じて徹底した歳出改革を行った結果でありまして、御指摘のような物価上昇頼みであるとは考えておりません。\r\n　今後のことでありますが、令和六年度以降も、行政事業レビュー等の活用により、より一層の予算の効率化を図るなど、歳出改革の努力を尽くしていくことが重要であると考えます。例えば、先月末に開催されました行政改革推進会議では、行政事業レビューの抜本的見直しを図ることが決定され、行政事業レビューへのＥＢＰＭの手法の本格的導入や予算編成過程での積極的活用、基金事業についての点検強化、こういったことを図ることで、長年続けられてきた事業であっても、時代の変化等により十分な効果が上がっていないものにつきましては廃止や改善等を行うことといたしております。\r\n　このような行財政改革の取組も踏まえ、令和六年度以降の予算編成過程においても、非社会保障関係費全体を見直すことで歳出改革の徹底に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、物価上昇により予算の単価の上昇が見込まれる中におきましても、非社会保障関係費の見直しを通じて徹底した歳出改革を行った結果でありまして、御指摘のような物価上昇頼みであるとは考えておりません",
                "\r\n　今後のことでありますが、令和六年度以降も、行政事業レビュー等の活用により、より一層の予算の効率化を図るなど、歳出改革の努力を尽くしていくことが重要であると考えます",
                "\r\n　このような行財政改革の取組も踏まえ、令和六年度以降の予算編成過程においても、非社会保障関係費全体を見直すことで歳出改革の徹底に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　道下先生御指摘になられましたとおり、弾薬の取得や装備品の維持整備といった、いわゆる継戦能力の確保につきましては、新たな防衛力整備計画においても重視されている分野である、そのように承知をいたしております。\r\n　この継戦能力につきましては、これまで、平成三十年以前の安全保障環境を前提に策定された前の中期防衛力整備計画に基づいて構築されたものであり、当時の対応としては、当時の安全保障環境を踏まえますと、特段の問題があったものとは考えておりません。\r\n　一方で、急速に厳しさを増している現在の安全保障環境を踏まえれば、必ずしも十分と言えなくなったものと考えております。\r\n　新たな防衛力整備計画においては、弾薬の確保や装備品の維持整備に要する経費について、これまでの計画に比べて大幅に増加させております。今後、防衛省において計画的かつ着実に執行をしていただくもの、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この継戦能力につきましては、これまで、平成三十年以前の安全保障環境を前提に策定された前の中期防衛力整備計画に基づいて構築されたものであり、当時の対応としては、当時の安全保障環境を踏まえますと、特段の問題があったものとは考えておりません",
                "\r\n　一方で、急速に厳しさを増している現在の安全保障環境を踏まえれば、必ずしも十分と言えなくなったものと考えております",
                "今後、防衛省において計画的かつ着実に執行をしていただくもの、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01420230418_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　道下先生からお話がありましたとおり、令和五年度予算から、防衛省・自衛隊の施設整備や艦船建造に係る経費について建設公債の発行対象として整理することといたしましたが、これは、防衛力の抜本的強化を補完する取組として、防衛省と海上保安庁との連携や公共インフラ等が明確に位置づけられた中で、海上保安庁の船舶や空港、港湾等の公共インフラ整備が建設公債の発行対象であることを踏まえまして、安全保障に係る経費全体での整合性を図るために実施したものでございます。\r\n　また、従来であれば、赤字国債を発行した経費について建設国債に振り替えることとなるものでありまして、防衛関係費の増額の財源や、御指摘もありましたが、国債増発リスクとなるとは考えていないところでございます。\r\n　その上で、建設国債の発行対象となる公共事業費の範囲につきましては、投資的な経費であるか、国民経済の発展に資するか、世代間の負担の公平の観点から相応の耐用年数を有するかといった観点から整理することとしておりまして、今般の見直しは、この解釈を変更するものではなくて、あくまで建設公債の発行対象経費の取扱いを変更するものでございます。\r\n　財務省といたしましては、今般の防衛力の抜本的強化に当たり必要となる財源は、単純に赤字国債で賄うのではなくて、税外収入の確保などあらゆる工夫を行うこととしたところでありまして、財政規律との両立も図りながら、引き続き、責任ある財政運営に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/113",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、従来であれば、赤字国債を発行した経費について建設国債に振り替えることとなるものでありまして、防衛関係費の増額の財源や、御指摘もありましたが、国債増発リスクとなるとは考えていないところでございます",
                "\r\n　財務省といたしましては、今般の防衛力の抜本的強化に当たり必要となる財源は、単純に赤字国債で賄うのではなくて、税外収入の確保などあらゆる工夫を行うこととしたところでありまして、財政規律との両立も図りながら、引き続き、責任ある財政運営に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_127",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　本年一月に内閣府より公表されました中長期試算におきましては、今般の防衛力強化に係る歳出歳入両面の対応、これを織り込んだ上で試算を行ったものでありまして、その結果、力強い成長を実現し、今後も歳出効率化努力を継続した場合には、前回試算時同様、二〇二五年度に国と地方を合わせたプライマリーバランスが黒字化するという姿が示されたところでございます。\r\n　もとより、この目標の達成は容易ではありませんけれども、目標達成に向けて、成長実現ケースで想定しているような力強い経済成長が必要で、そのための投資の抜本的強化、労働移動の円滑化による構造的賃上げや、官民連携による成長分野への大胆な投資拡大等を通じて、成長と分配の好循環を実現し、日本経済を新たな経済成長の軌道に乗せていくとともに、歳出歳入両面での取組を継続していくということ、そして、この目標の実現に向けて努力してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もとより、この目標の達成は容易ではありませんけれども、目標達成に向けて、成長実現ケースで想定しているような力強い経済成長が必要で、そのための投資の抜本的強化、労働移動の円滑化による構造的賃上げや、官民連携による成長分野への大胆な投資拡大等を通じて、成長と分配の好循環を実現し、日本経済を新たな経済成長の軌道に乗せていくとともに、歳出歳入両面での取組を継続していくということ、そして、この目標の実現に向けて努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_151",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　歳出改革につきまして、今後も継続できるのかというお話をいただいたところでございます。\r\n　今般の防衛力強化の財源確保に当たっては、国民の御負担をできるだけ抑制する観点から徹底した歳出改革が必要、そのように考えます。先ほど副大臣から答弁がありましたとおり、令和五年度予算においては、経済、物価動向等を踏まえまして、従来の歳出改革の取組を継続することによって非社会保障関係費の増加額を全体で一千五百億円程度に抑える中で、二千百億円の防衛関係費の増額を確保いたしました。\r\n　今後の経済、物価動向等について予断を持ってお答えすることは困難でありますが、令和六年度以降におきましても、毎年度の予算編成過程において非社会保障関係費全体を見直すことで、しっかりと歳出改革に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/151",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の防衛力強化の財源確保に当たっては、国民の御負担をできるだけ抑制する観点から徹底した歳出改革が必要、そのように考えます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_153",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　必要な防衛力の強化は、米山先生も必要だと認める、こういうお話もございました。まさに安全保障環境が厳しさを増す中で、防衛力を抜本的に強化して、さらには将来にわたって維持強化していくことは、我が国にとって極めて喫緊の問題でありまして、後回しできない課題である、そのように私として認識をいたしております。\r\n　そして、この抜本的に強化される防衛力は将来にわたって維持強化していく必要があり、この防衛力を安定的に支えるため、令和九年以降、毎年約四兆円のしっかりとした財源、これが不可欠であると考えます。\r\n　その財源確保に当たりましては、増税のみに頼るのではなくて、国民の負担をできるだけ抑えるという観点から、政府としても、その点、重視をしているわけでありまして、歳出改革、決算剰余金の活用、税外収入の確保などあらゆる工夫を行うことで、結果として必要な財源の約四分の三に当たる三兆円を確保し、国民の負担を圧縮したところであります。\r\n　財務省としては、速やかに防衛力を抜本的に強化する必要があるとの認識の下、国民の負担をできるだけ抑制しつつ、この防衛力を安定的に支えられる財源を確保することが重要であると考えておりまして、引き続き、あらゆる行財政改革、徹底をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/153",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさに安全保障環境が厳しさを増す中で、防衛力を抜本的に強化して、さらには将来にわたって維持強化していくことは、我が国にとって極めて喫緊の問題でありまして、後回しできない課題である、そのように私として認識をいたしております",
                "\r\n　そして、この抜本的に強化される防衛力は将来にわたって維持強化していく必要があり、この防衛力を安定的に支えるため、令和九年以降、毎年約四兆円のしっかりとした財源、これが不可欠であると考えます",
                "\r\n　財務省としては、速やかに防衛力を抜本的に強化する必要があるとの認識の下、国民の負担をできるだけ抑制しつつ、この防衛力を安定的に支えられる財源を確保することが重要であると考えておりまして、引き続き、あらゆる行財政改革、徹底をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_159",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　安定財源の定義というのは、それはないんだと思いますが、まさに文字どおり安定した財源である、こういうふうに思います。\r\n　その上で、今回の財源確保スキームについて御説明をさせていただきますと、抜本的に強化される防衛力を将来にわたって維持強化していくことを安定的に支えるためには、裏づけとなるしっかりとした財源が不可欠である、そういうふうに考えます。具体的には、令和九年度以降、毎年度約四兆円の財源が必要であると考えております。\r\n　その上で、それぞれの財源について具体的に申し上げますと、まず、歳出改革につきましては、令和五年度予算において、これまでの歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保しました。令和六年度以降も、毎年度の予算編成における歳出改革を継続して、令和九年度時点において、令和四年度と比べて一兆円強の安定財源を確保することといたしております。\r\n　決算剰余金につきましては、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一の〇・七兆円程度を活用見込額として見込んだものでありまして、過去の実績を踏まえた根拠のある見通しに基づく財源である、そのように考えます。\r\n　また、税外収入につきましては、外国為替資金特別会計からの追加の繰入金等により、現時点で見込める最大限の金額として四・六兆円を確保した上で、防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていく方針といたしております。令和十年度以降についても、令和五年度予算において、令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことを踏まえ、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、今後も引き続き、更なる税外収入の確保に努めてまいります。\r\n　財務省といたしましては、ただいま説明をさせていただきました財源確保に向けた努力を重ねることを通じまして、抜本的に強化された防衛力を安定的に支えるための財源を確保できるよう努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/159",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、今回の財源確保スキームについて御説明をさせていただきますと、抜本的に強化される防衛力を将来にわたって維持強化していくことを安定的に支えるためには、裏づけとなるしっかりとした財源が不可欠である、そういうふうに考えます",
                "具体的には、令和九年度以降、毎年度約四兆円の財源が必要であると考えております",
                "\r\n　決算剰余金につきましては、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一の〇・七兆円程度を活用見込額として見込んだものでありまして、過去の実績を踏まえた根拠のある見通しに基づく財源である、そのように考えます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_161",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　先ほども答弁をさせていただきましたが、決算剰余金につきましては、直近十年間の平均が一・四兆円程度であることを踏まえまして、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く残りの二分の一の〇・七兆円程度を防衛財源への活用見込額として見込んでいるところであります。\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じた歳出や税収等の歳入の動向に左右されるものでありまして、必ずしも、毎年〇・七兆円ちょうどの金額を防衛財源に活用することとしているわけではありませんが、過去の実績に基づき、五年間合計で三・五兆円程度を活用すると見込んでいるところであり、一定の根拠に基づくしっかりとした財源であると考えております。\r\n　税外収入につきましては、年度によって変動が生じ得るものであり、単年度で見れば、一定額の財源が確実に見込まれるものではありませんけれども、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえ、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き、更なる税外収入の確保に最大限努めていくとともに、防衛力強化資金を活用して、防衛力の強化を安定的に支えていきたいと考えております。\r\n　こうした取組により、歳出改革や税制上の対応と併せて、令和九年度までに必要な金額を確実に確保してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　決算剰余金の金額の大きさは、その時々の経済情勢等に応じた歳出や税収等の歳入の動向に左右されるものでありまして、必ずしも、毎年〇・七兆円ちょうどの金額を防衛財源に活用することとしているわけではありませんが、過去の実績に基づき、五年間合計で三・五兆円程度を活用すると見込んでいるところであり、一定の根拠に基づくしっかりとした財源であると考えております",
                "\r\n　税外収入につきましては、年度によって変動が生じ得るものであり、単年度で見れば、一定額の財源が確実に見込まれるものではありませんけれども、令和五年度予算において、今後五年間の防衛力強化のための経費に充てられる税外収入四・六兆円を確保したことも踏まえ、年平均〇・九兆円程度の財源を確保できるよう、今後も引き続き、更なる税外収入の確保に最大限努めていくとともに、防衛力強化資金を活用して、防衛力の強化を安定的に支えていきたいと考えております",
                "\r\n　こうした取組により、歳出改革や税制上の対応と併せて、令和九年度までに必要な金額を確実に確保してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_163",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　令和五年度の予算におきまして、防衛関係費につきましては対前年度比で二千百億円程度増額する一方で、その他の非社会保障関係費については、一層の効率化により六百億円程度の歳出を削減させて、全体としては一千五百億円程度の伸びとしております。住吉先生からも御質問の中で触れられたところであります。\r\n　その上で、この六百億円という数字についてでありますが、これは特定の経費を念頭に歳出削減を行ったわけではなくて、あくまで、骨太方針二〇二二や二〇二一の考え方に基づき歳出全体を見直した結果として、非社会保障関係費において確保された金額であります。\r\n　実際、非社会保障関係費の内訳を見てみますと、様々な増減があるところでありますが、主要経費別で見たときに減少額の大きい経費を挙げれば、恩給関係費で二百五十二億円の減、エネルギー対策費で二百十七億円の減などが挙げられます。このほかのプラスになっている部分もありますが、全体として六百億円の削減を実現することができたということでございます。今後とも、無駄を排除するなど、歳出改革の徹底に取り組んでまいります。\r\n　　　　〔委員長退席、宗清委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後とも、無駄を排除するなど、歳出改革の徹底に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121104376X01420230418_167",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　まず、予備費につきましては、新型コロナや物価高騰といった直面する危機に対して臨機応変かつ機動的な対応を行うため、適切に予算計上してきたところです。したがって、防衛財源を確保するために予備費計上額を意図的に膨らませているわけではありません。\r\n　その上で申し上げますと、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向を見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めることとしており、予備費の規模やその不使用による歳出不用の増加と決算剰余金の金額が対応するわけではございません。\r\n　今までも国会で答弁をしておりますけれども、特に、コロナ、物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費については、不使用額が確定しながら特例公債の発行をいたずらに行うこと、これは不適当であると考えており、その不使用額が増えたからといって、決算剰余金の増加につながるものではありません。\r\n　その上で、防衛力強化の財源措置としての決算剰余金の活用について申し上げますと、先ほど来申し上げておりますのでここは割愛させていただきますけれども、十年間の平均が一・四兆円であって、その二分の一の〇・七兆円を活用額として見込んでいるものでございまして、特例公債の発行額の抑制に努めないことを前提に、防衛力強化の財源として考えているわけではございません。\r\n　いろいろな方々の御発言の御紹介がございましたけれども、決算剰余金を防衛財源とすることが予備費計上額を意図的に膨らませるインセンティブにはならない、なっているとは考えておらないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/167",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、防衛財源を確保するために予備費計上額を意図的に膨らませているわけではありません",
                "\r\n　今までも国会で答弁をしておりますけれども、特に、コロナ、物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費については、不使用額が確定しながら特例公債の発行をいたずらに行うこと、これは不適当であると考えており、その不使用額が増えたからといって、決算剰余金の増加につながるものではありません",
                "\r\n　その上で、防衛力強化の財源措置としての決算剰余金の活用について申し上げますと、先ほど来申し上げておりますのでここは割愛させていただきますけれども、十年間の平均が一・四兆円であって、その二分の一の〇・七兆円を活用額として見込んでいるものでございまして、特例公債の発行額の抑制に努めないことを前提に、防衛力強化の財源として考えているわけではございません",
                "\r\n　いろいろな方々の御発言の御紹介がございましたけれども、決算剰余金を防衛財源とすることが予備費計上額を意図的に膨らませるインセンティブにはならない、なっているとは考えておらないところであります"
            ]
        },
        {
            "speech_id": "121104376X01420230418_176",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　我が国を取り巻く安全保障環境は大変厳しさが増しておりまして、防衛力を整備をするということ、抜本的に強化をすること、これは喫緊の課題である、そういうふうに思っております。\r\n　抜本的に強化される防衛力、これは将来にわたって維持強化されていかなければならず、これを安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が不可欠であります。\r\n　その財源確保に当たりましては、決して増税ありきではなくて、総理の指示に基づき、国民の負担をできるだけ抑えるべく、あらゆる工夫を検討した結果、徹底した歳出改革に加えて、特別会計からの一時的な受入れや国有財産の売却などにより、必要な財源の四分の三を確保したところでございます。\r\n　具体的に申し上げますと、歳出改革につきましては、今後も取組を継続して、令和九年度時点において一兆円強の財源を確保することとしており、税外収入については、追加財源の精査を行い、特会からの追加の繰入金や国有財産の売却による臨時の収入等により、現時点で見込める最大限の金額として四・六兆円を確保し、決算剰余金については、直近の十年間の平均が一・四兆円程度であることを踏まえ、財政法上の公債等の償還財源に充てるべき二分の一を除く〇・七兆円程度の活用を見込んでおり、現時点において活用可能な財源、これを最大限確保したものと考えております。\r\n　その上で、それでも足りない約四分の一について、令和九年度に向けて、今を生きる我々の責任として、税制措置での御協力を国民の皆様にお願いしたいと考えております。\r\n　その際、国民の皆さんの負担感をできるだけ抑える観点から、個人、法人への影響に最大限配慮する仕組みとすることにしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/176",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　我が国を取り巻く安全保障環境は大変厳しさが増しておりまして、防衛力を整備をするということ、抜本的に強化をすること、これは喫緊の課題である、そういうふうに思っております",
                "\r\n　具体的に申し上げますと、歳出改革につきましては、今後も取組を継続して、令和九年度時点において一兆円強の財源を確保することとしており、税外収入については、追加財源の精査を行い、特会からの追加の繰入金や国有財産の売却による臨時の収入等により、現時点で見込める最大限の金額として四・六兆円を確保し、決算剰余金については、直近の十年間の平均が一・四兆円程度であることを踏まえ、財政法上の公債等の償還財源に充てるべき二分の一を除く〇・七兆円程度の活用を見込んでおり、現時点において活用可能な財源、これを最大限確保したものと考えております",
                "\r\n　その上で、それでも足りない約四分の一について、令和九年度に向けて、今を生きる我々の責任として、税制措置での御協力を国民の皆様にお願いしたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_182",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　今般の防衛力強化の財源確保に当たっては、その約四分の一については、税制措置での御協力をお願いをしたいと考えておりますが、その際には、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行うこととしております。\r\n　その上で、岬先生から、身を切る改革ということで、国民にお願いをする以上、議員歳費や議員定数の在り方などについてしっかりと対応すべきではないか、そういう御指摘であったと思います。\r\n　まさに、議員歳費や議員定数の在り方、これは政治活動の根幹に関わることでありまして、国会において各党各会派の間で御議論をいただくべき事柄である、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　今般の防衛力強化の財源確保に当たっては、その約四分の一については、税制措置での御協力をお願いをしたいと考えておりますが、その際には、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行うこととしております",
                "\r\n　その上で、岬先生から、身を切る改革ということで、国民にお願いをする以上、議員歳費や議員定数の在り方などについてしっかりと対応すべきではないか、そういう御指摘であったと思います",
                "\r\n　まさに、議員歳費や議員定数の在り方、これは政治活動の根幹に関わることでありまして、国会において各党各会派の間で御議論をいただくべき事柄である、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_284",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　まず、安全保障環境、大変厳しさが増す中で、防衛力の抜本的強化、これは我が国の喫緊の課題であるということは政府としての認識でございます。\r\n　こういう問題意識の下で、国家安全保障会議四大臣会合や与党ワーキングチームなどでの一年以上にわたる議論の積み重ねを行い、防衛力の抜本的強化に当たって、その内容の積み上げと併せて、これを補完する取組として、海上保安能力やＰＫＯに関する経費のほか、研究開発、公共インフラ整備など、総合的な防衛体制を強化するための経費も積み上げてまいりました。\r\n　こうした議論や積み上げの結果、昨年十二月に策定された国家安全保障戦略において、我が国自身の判断として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのための予算水準が現在のＧＤＰの二％に達するよう所要の措置を講ずるということが記されているわけでございます。\r\n　したがいまして、誰が提言したかという何か個人のものではなくて、こうした会議体で議論をし、積み上げていった結果、我が国自身の判断として決定された、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/284",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　まず、安全保障環境、大変厳しさが増す中で、防衛力の抜本的強化、これは我が国の喫緊の課題であるということは政府としての認識でございます"
            ]
        },
        {
            "speech_id": "121104376X01420230418_286",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　繰り返しになりまして恐縮でございますけれども、国家安全保障戦略で示された防衛力の抜本的強化とそれを補完する取組の予算水準につきましては、国家安全保障会議四大臣会合や与党ワーキングチームなどでの一年以上にわたる議論の積み重ねを経て決定したものであります。\r\n　これまでも総理から説明されているとおり、こうした決定は我が国自身の判断として行ったものであり、米国からの要求を受けたものではないということを総理も発言をしていると承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/286",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これまでも総理から説明されているとおり、こうした決定は我が国自身の判断として行ったものであり、米国からの要求を受けたものではないということを総理も発言をしていると承知をしております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_310",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　戦前、そういうような道を日本が歩んだということは、これは、反省して戦後の日本があるんだ、そういうふうに思っております。\r\n　しかし、今回お願いしておりますのは、日本を取り巻く安全保障環境がかつてない厳しさを増す中において、国民の生命あるいは国の独立、こうしたものを守るために必要な喫緊の課題であるというわけでありまして、抜本的に防衛力を強化しなければいけないというのが政府の立場であります。\r\n　戦前の日本と同じ歩みをしようということは、毛頭考えていないわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/310",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　戦前、そういうような道を日本が歩んだということは、これは、反省して戦後の日本があるんだ、そういうふうに思っております",
                "\r\n　しかし、今回お願いしておりますのは、日本を取り巻く安全保障環境がかつてない厳しさを増す中において、国民の生命あるいは国の独立、こうしたものを守るために必要な喫緊の課題であるというわけでありまして、抜本的に防衛力を強化しなければいけないというのが政府の立場であります",
                "\r\n　戦前の日本と同じ歩みをしようということは、毛頭考えていないわけであります"
            ]
        },
        {
            "speech_id": "121104376X01420230418_312",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○鈴木国務大臣　今回の防衛力の整備、抜本的に強化をするということは、特定の国、地域を念頭に置いて行うものではないということ、これは岸田総理も述べているところでございます。\r\n　政府として、戦後の平和国家の道を、その歩みを外すことがないように、これはもう当然のことである、そう思っているわけでございまして、あくまで、厳しさを増す安全保障環境の中において、国民の命、そして日本の国の独立、これを守るためにやらなければならない喫緊の課題が防衛力の抜本的強化である、そのように政府として考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/312",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府として、戦後の平和国家の道を、その歩みを外すことがないように、これはもう当然のことである、そう思っているわけでございまして、あくまで、厳しさを増す安全保障環境の中において、国民の命、そして日本の国の独立、これを守るためにやらなければならない喫緊の課題が防衛力の抜本的強化である、そのように政府として考えているところでございます"
            ]
        },
        {
            "speech_id": "121104376X01320230407_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○鈴木国務大臣　今般の防衛力強化の財源確保に当たりましては、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、それでも足りない約四分の一については税制措置での対応をお願いさせていただきたい、そのように考えております。\r\n　その上で、税制措置につきましては、法人税について五百万円の税額控除を設けることで全法人の九四％を対象外とするとともに、所得税について税率一％の新たな付加税を課しますが、現下の家庭の負担増にならないよう、復興特別所得税の税率を一％引き下げるなど、法人あるいは個人への影響に最大限配慮する仕組みとなっているものと考えております。\r\n　税制措置の実施時期につきましては、令和九年度までの過程において、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、閣議決定した枠組みの下で税制措置の実施時期等を判断してまいります。\r\n　引き続き、今般の内閣の方針について国民の皆様に御理解を深めていただけるように、国会の議論も含めて丁寧な説明を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　今般の防衛力強化の財源確保に当たりましては、国民の負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、それでも足りない約四分の一については税制措置での対応をお願いさせていただきたい、そのように考えております",
                "\r\n　その上で、税制措置につきましては、法人税について五百万円の税額控除を設けることで全法人の九四％を対象外とするとともに、所得税について税率一％の新たな付加税を課しますが、現下の家庭の負担増にならないよう、復興特別所得税の税率を一％引き下げるなど、法人あるいは個人への影響に最大限配慮する仕組みとなっているものと考えております",
                "\r\n　引き続き、今般の内閣の方針について国民の皆様に御理解を深めていただけるように、国会の議論も含めて丁寧な説明を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01320230407_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○鈴木国務大臣　安全保障環境が厳しさを増す中におきまして、防衛力を五年以内に抜本的に強化をし、さらに、将来にわたって維持強化していくこと、これは我が国にとって喫緊の課題であると考えます。\r\n　その上で、先ほど来政府参考人からも答弁がありましたけれども、抜本的に強化される防衛力を将来にわたって安定的に支えるため、裏づけとなる財源を毎年度しっかりと確保することが不可欠であって、その際には、国民の負担をできるだけ抑えるべく、税制措置のほか、歳出改革を始めとするあらゆる行財政改革の工夫を行うことで捻出することといたしております。\r\n　今後とも、行財政改革の徹底を通じ、防衛力強化のための財源確保に努めてまいりたいと考えておりますが、同時に、石井先生御指摘のとおり、国民の皆様へのサービスの質、量を確保していくことも重要な課題です。政府としては、例えば、令和五年度予算では、文教及び科学技術振興費や公共事業関係費について前年度を上回る予算を措置したところであり、今後とも、国民生活を支えるために必要な予算額につきましてはしっかり確保すべく、予算編成に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　安全保障環境が厳しさを増す中におきまして、防衛力を五年以内に抜本的に強化をし、さらに、将来にわたって維持強化していくこと、これは我が国にとって喫緊の課題であると考えます",
                "\r\n　今後とも、行財政改革の徹底を通じ、防衛力強化のための財源確保に努めてまいりたいと考えておりますが、同時に、石井先生御指摘のとおり、国民の皆様へのサービスの質、量を確保していくことも重要な課題です",
                "政府としては、例えば、令和五年度予算では、文教及び科学技術振興費や公共事業関係費について前年度を上回る予算を措置したところであり、今後とも、国民生活を支えるために必要な予算額につきましてはしっかり確保すべく、予算編成に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01320230407_041",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-07",
            "speech_text": "○鈴木国務大臣　今般の防衛力強化の財源確保に当たりましては、国民の負担をできる限り抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保など、あらゆる工夫を行っているところでございます。\r\n　その際、現時点で確実に見込まれる財源については、先送りすることなく確保することで、防衛財源の安定的な確保に向けた道筋を示すとの観点から、外為特会において、令和五年度、進行年度でありますけれども、確実に発生が見込まれる剰余金見込額一・二兆円についても、決算を待たずに、本法案による臨時の措置として前倒しで繰り入れることとしたものであります。\r\n　この剰余金見込額は、為替、金利の動向等について、保守的な前提において積算を行った結果を反映したところであり、具体的には、令和五年度中の為替、金利等が、予算策定時から遡り過去一年で最も円高、低金利だった水準で推移するという前提で積算をしたものであります。こうしたことから、これを一般会計に繰り入れたことにより、例えば、令和五年度に外為特会の歳入が不足し、特会財務に影響する事態は生じないものと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01320230407/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうしたことから、これを一般会計に繰り入れたことにより、例えば、令和五年度に外為特会の歳入が不足し、特会財務に影響する事態は生じないものと考えているところであります"
            ]
        },
        {
            "speech_id": "121105254X01620230406_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○国務大臣（鈴木俊一君）　小田原潔議員の御質問にお答えいたします。\r\n　防衛力強化のための財源確保等についてお尋ねがありました。\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が不可欠であります。\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、それでも足りない約四分の一については税制措置での御協力をお願いしたいと考えております。\r\n　今般の財源確保法案は、これらの財源確保策のうち、主として税外収入について所要の措置を講じるものであり、具体的には、令和五年度における特別会計からの繰入れ等を規定するとともに、確保した税外収入を令和六年度以降も活用できるようにするため、防衛力強化資金を設置するなど、必要な規定を盛り込んでおります。\r\n　令和十年度以降においても、防衛力強化資金を通じて防衛力の維持を安定的に支えられるよう、税外収入等の更なる確保に努めるとともに、歳出改革の徹底にも最大限取り組んでまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が不可欠であります",
                "\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、それでも足りない約四分の一については税制措置での御協力をお願いしたいと考えております",
                "\r\n　令和十年度以降においても、防衛力強化資金を通じて防衛力の維持を安定的に支えられるよう、税外収入等の更なる確保に努めるとともに、歳出改革の徹底にも最大限取り組んでまいります"
            ]
        },
        {
            "speech_id": "121114103X00220230403_168",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-03",
            "speech_text": "○国務大臣（鈴木俊一君）　私の方から答弁させていただきます。\r\n　予備費につきましては、新型コロナや物価高騰といった直面する危機に対しまして臨機応変かつ機動的な対応を行うために、その必要性や緊急性について所管省庁との間で議論、検討を行った上で適切に使用を判断してきたところです。したがいまして、羽田先生から御指摘がございましたような防衛財源を確保するために意図的に予備費の使用を抑えたということはございません。\r\n　その上で申し上げますと、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めることとしております。したがって、歳出不用と決算剰余金の金額が対応するわけではありません。\r\n　特に、コロナ・物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費につきましては、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当と考えておりまして、その不使用額が増えたからといって決算剰余金の増加につながるものではないということを御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがいまして、羽田先生から御指摘がございましたような防衛財源を確保するために意図的に予備費の使用を抑えたということはございません",
                "\r\n　特に、コロナ・物価予備費やウクライナ情勢経済緊急対応予備費を含めた予備費につきましては、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当と考えておりまして、その不使用額が増えたからといって決算剰余金の増加につながるものではないということを御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01220230329_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　抜本的に強化される防衛力は、将来にわたって維持強化していく必要がございます。この防衛力を安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が不可欠である、そのように考えます。ただし、財源確保に当たりましては、増税のみに頼るのではなく、国民の負担をできるだけ抑えるとの観点も重要であると考えます。\r\n　末松先生からはいろいろな財源を引っ張ってきているとの御指摘もあったところでございますが、政府としては、歳出改革、決算剰余金の活用、税外収入の確保などあらゆる工夫を行うことで、結果として、必要な財源の約四分の三に当たります約三兆円を確保し、国民の負担を圧縮をしたところでございます。\r\n　その上で、今般、令和十年度以降も含めて、防衛力の整備に計画的、安定的に充てるための継続的な仕組みとして防衛力強化資金を創設することとしており、今後、更なる税外収入等の確保努力を通じて、しっかりとした財源にしていく必要があると考えてございます。\r\n　先生からは、増税が筋といった御提案もいただきましたが、政府としては、防衛力の維持を安定的に支えられますよう、この継続的な仕組みを通じて税外収入などの確保に努めるとともに、歳出改革の徹底にも最大限取り組んでまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化される防衛力は、将来にわたって維持強化していく必要がございます",
                "この防衛力を安定的に支えるため、令和九年度以降、裏づけとなる毎年度約四兆円のしっかりとした財源が不可欠である、そのように考えます",
                "ただし、財源確保に当たりましては、増税のみに頼るのではなく、国民の負担をできるだけ抑えるとの観点も重要であると考えます",
                "\r\n　その上で、今般、令和十年度以降も含めて、防衛力の整備に計画的、安定的に充てるための継続的な仕組みとして防衛力強化資金を創設することとしており、今後、更なる税外収入等の確保努力を通じて、しっかりとした財源にしていく必要があると考えてございます",
                "\r\n　先生からは、増税が筋といった御提案もいただきましたが、政府としては、防衛力の維持を安定的に支えられますよう、この継続的な仕組みを通じて税外収入などの確保に努めるとともに、歳出改革の徹底にも最大限取り組んでまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01220230329_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　先ほども答弁をさせていただきましたが、政府としては、日本を取り巻く安全保障環境が厳しさを増しているという中で、先ほど来申し上げたとおり、また先生からも御指摘がありますとおり、抜本的に防衛力を強化をする、こういうことの方針でございまして、これは令和十年度以降も続くわけでございます。そういうことで、九年度以降、裏づけとなる毎年約四兆円のしっかりとした財源を手当てしていかなければならないわけでございます。\r\n　その際に、ほかにもやはり必要な様々な予算がございます。先生は教育ということを挙げられたわけでございますが、そういうことについても、やはり全体のバランスを見る中で、必要な手当てすべきものにはしっかりと手当てをしていく、そういう姿勢で予算編成にこれからも臨んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "先生は教育ということを挙げられたわけでございますが、そういうことについても、やはり全体のバランスを見る中で、必要な手当てすべきものにはしっかりと手当てをしていく、そういう姿勢で予算編成にこれからも臨んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01220230329_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　財務省というよりも政府の立場でお答えさせていただきますと、台湾有事ということでありますが、相手のある国際関係におきまして、仮定の質問にお答えすることは控えなければならないんだと思いますが、台湾海峡の平和と安定、これは、我が国の安全保障はもとより、国際社会全体の安定にとっても重要であると考えており、台湾をめぐる問題について対話により平和的に解決されることを期待するというのが、我が国の従来からの一貫した立場でございます。\r\n　その上で、今般の防衛力の抜本的強化の目的は、あくまで力による一方的な現状変更やその試みを許さずに、我が国への侵攻を抑止することにあると書かれておりまして、このことは国家防衛戦略にも明記をされております。\r\n　したがって、御指摘のように、我が国の防衛力が、我が国への侵攻の抑止を超えて他国と戦争への道を走り続けるために用いられることになるとは考えておりません。これが政府の立場であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　財務省というよりも政府の立場でお答えさせていただきますと、台湾有事ということでありますが、相手のある国際関係におきまして、仮定の質問にお答えすることは控えなければならないんだと思いますが、台湾海峡の平和と安定、これは、我が国の安全保障はもとより、国際社会全体の安定にとっても重要であると考えており、台湾をめぐる問題について対話により平和的に解決されることを期待するというのが、我が国の従来からの一貫した立場でございます",
                "\r\n　したがって、御指摘のように、我が国の防衛力が、我が国への侵攻の抑止を超えて他国と戦争への道を走り続けるために用いられることになるとは考えておりません",
                "これが政府の立場であります"
            ]
        },
        {
            "speech_id": "121104376X01220230329_279",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　先生が今資料でお示しをくださいましたけれども、我が国の財政、債務残高がＧＤＰの二倍以上に累積をするなど、大変厳しい状況がございます。\r\n　このような中で、財政健全化、極めて重要でありまして、累積する債務残高を中長期的に減少させていくこと、そのために、国、地方のプライマリーバランスを二〇二五年度に黒字化すること、これによりまして債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としているところでございます。\r\n　具体的には、人への投資の抜本的強化や官民連携による成長分野への大胆な投資拡大等を通じまして成長と分配の好循環を実現し、日本経済を新たな経済成長の軌道に乗せていくことや、新型コロナ対応など非常時の財政運営から脱却をして平時への移行を図ること、社会保障の給付と負担の不均衡を是正し、持続可能な社会保険制度を構築すること、こういうことをして歯止めをかけていきたい、そのように考えているところでございます。\r\n　先ほど先生から、我が国がＧＤＰ比で二％に達すると、二〇二七年度時点における各国の防衛費との比較について三番目だというお話があったわけでございますが、いずれにいたしましても、我が国は他国に脅威を与えるような軍事大国になろうとしているわけではなくて、あくまで専守防衛の考え方を堅持し、憲法の範囲内において、また国際法の範囲内において、自衛のために必要となる防衛力を保持していくものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/279",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、人への投資の抜本的強化や官民連携による成長分野への大胆な投資拡大等を通じまして成長と分配の好循環を実現し、日本経済を新たな経済成長の軌道に乗せていくことや、新型コロナ対応など非常時の財政運営から脱却をして平時への移行を図ること、社会保障の給付と負担の不均衡を是正し、持続可能な社会保険制度を構築すること、こういうことをして歯止めをかけていきたい、そのように考えているところでございます",
                "\r\n　先ほど先生から、我が国がＧＤＰ比で二％に達すると、二〇二七年度時点における各国の防衛費との比較について三番目だというお話があったわけでございますが、いずれにいたしましても、我が国は他国に脅威を与えるような軍事大国になろうとしているわけではなくて、あくまで専守防衛の考え方を堅持し、憲法の範囲内において、また国際法の範囲内において、自衛のために必要となる防衛力を保持していくものと考えております"
            ]
        },
        {
            "speech_id": "121104376X01220230329_281",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　抜本的に強化される防衛力、これは将来にわたって維持強化していかねばなりません。そして、これを安定的に支えるため、令和九年度以降、歳出改革等に最大限努力しつつ、裏づけとなる財源をしっかりと確保することが必要であると考えます。\r\n　この財源確保につきましては、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべきものと考えております。\r\n　この点、将来世代への負担の先送りとなる国債につきましては、令和九年度以降、将来にわたり、強化された防衛力を安定的に支えるためのしっかりとした財源措置として位置づけられるものではない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/281",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化される防衛力、これは将来にわたって維持強化していかねばなりません",
                "そして、これを安定的に支えるため、令和九年度以降、歳出改革等に最大限努力しつつ、裏づけとなる財源をしっかりと確保することが必要であると考えます",
                "\r\n　この財源確保につきましては、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべきものと考えております",
                "\r\n　この点、将来世代への負担の先送りとなる国債につきましては、令和九年度以降、将来にわたり、強化された防衛力を安定的に支えるためのしっかりとした財源措置として位置づけられるものではない、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01220230329_283",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　繰り返しになる部分がございますけれども、新たに策定された国家安全保障戦略では、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せまして、そのための予算水準が現在のＧＤＰの二％に達するよう所要の措置を講ずるということとしております。\r\n　これは数字ありきではなく、安全保障環境が一層厳しさを増す中で、一年以上にわたって議論を積み重ねる過程において、必要とされる防衛力の内容を積み上げた上で、同盟国、同志国等との連携も踏まえ、国際比較のための指標も考慮して、我が国自身の判断として導き出されたものでございます。\r\n　今後、国家安全保障戦略等に基づきまして、防衛省を始めとする関係省庁において、総合的な防衛体制の強化を含め、国民の平和な暮らしが守られるよう具体的な取組を着実に進めていただきたい、財務省としてはそのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/283",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、国家安全保障戦略等に基づきまして、防衛省を始めとする関係省庁において、総合的な防衛体制の強化を含め、国民の平和な暮らしが守られるよう具体的な取組を着実に進めていただきたい、財務省としてはそのように考えているところであります"
            ]
        }
    ]
}