{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121105254X00120230123_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（鈴木俊一君）　令和五年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、コロナ禍からの社会経済活動の正常化が進みつつある中、緩やかな持ち直しが続いております。一方、世界的なエネルギー、食料価格の高騰や欧米各国の金融引締め等による世界的な景気後退懸念など、日本経済を取り巻く環境には厳しさが増しております。\r\n　こうした中、足元の物価高を克服しつつ、日本経済を民需主導で持続可能な成長経路に乗せていく必要があります。そのため、先に成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、これまでの新型コロナウイルス感染症への対応や累次の補正予算の編成等により、過去に例を見ないほど厳しさを増しております。財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保しておくことが不可欠であると考えております。責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります。引き続き、経済財政運営と改革の基本方針二〇二二等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。\r\n　続いて、令和五年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和五年度予算は、歴史の転換期にあって、日本が直面する内外の重要課題の解決に道筋をつけ、未来を切り拓くための予算としております。\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏付けとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした、こども・子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋を付けております。\r\n　また、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費を四兆円、ウクライナ情勢経済緊急対応予備費を一兆円措置し、新型コロナウイルス感染症の感染拡大や物価高騰、世界的な景気後退懸念など、予期せぬ状況変化に引き続き万全の備えを講じることとしております。\r\n　同時に、経済財政運営と改革の基本方針二〇二二等に基づき、社会保障関係費について、実質的な伸びを高齢化による増加分におさめるという方針を達成するとともに、社会保障関係費以外について、防衛関係費の増額を達成しつつ、経済、物価動向等を踏まえて柔軟な対応を行うことを通じて、これまでの歳出改革の取組を実質的に継続しております。\r\n　一般歳出につきましては約七十二兆七千三百億円であり、これに地方交付税交付金等約十六兆四千億円及び国債費約二十五兆二千五百億円を加えた一般会計総額は、約百十四兆三千八百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は六十九兆四千四百億円、その他収入は約九兆三千二百億円を見込んでおります。また、公債金は約三十五兆六千二百億円であり、前年度当初予算に対し約一兆三千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、出産育児一時金の増額や、出産・子育て応援交付金の継続実施など、こども政策の充実のために必要な経費を確保しつつ、国民負担の軽減のため毎年薬価改定の実施など、様々な改革努力を積み重ねた結果、先に申し上げたとおり、実質的な伸びを高齢化による増加分におさめるという方針を達成しております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため、教職員定数の合理化等を図りつつ必要な措置を講じるほか、科学技術立国の観点から、量子、ＡＩ分野等の重要先端技術の研究開発を戦略的に推進するとともに、基礎研究、若手研究者向け支援を充実することとしております。\r\n　地方財政につきましては、臨時財政対策債の発行額の縮減や、交付税及び譲与税配付金特別会計の借入金償還額の増額を行うなど、地方財政の健全化を図りつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、新たに策定された国家安全保障戦略等に基づき、スタンドオフ防衛能力、統合防空ミサイル防衛能力、施設整備などの重点分野を中心に、防衛力を抜本的に強化するとともに、防衛力を安定的に維持するための財源を確保することとしております。\r\n　公共事業関係費につきましては、新技術を活用した老朽化対策やハード、ソフト一体となった流域治水対策など、防災・減災、国土強靱化に資する総合的な取組を推進するとともに、生産性向上のためのインフラ整備等についても重点的に取り組んでいくこととしております。\r\n　経済協力費につきましては、国際情勢が激変する中、Ｇ７広島サミット等を見据え、自由で開かれたインド太平洋をはじめとする取組を強化しつつ、ＯＤＡは現下の国際情勢にしっかりと対応できる予算を確保することとしております。\r\n　中小企業対策費につきましては、価格転嫁対策を強化するほか、生産性向上や事業再生、事業承継に対する支援など、中小企業を取り巻く現下の課題に対応することとしております。\r\n　エネルギー対策費につきましては、エネルギー対策特別会計において、カーボンプライシングで得られる将来の財源を裏付けとした公債を発行し、カーボンニュートラル目標の達成に必要な民間のＧＸ投資を支援していくこととしております。\r\n　農林水産関係予算につきましては、食料安全保障の強化に向けた畑地化などの対策を講じるほか、農林水産物の輸出拡大、森林資源の適正な管理による林業の持続的成長の推進、さらには水産資源管理を行う漁業者の経営安定対策等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたニーズにきめ細かに対応するとともに、福島国際研究教育機構の設立などの取組を通じて創造的復興を成し遂げるため、令和五年度東日本大震災復興特別会計の総額を約七千三百億円としております。\r\n　令和五年度財政投融資計画につきましては、新型コロナウイルス感染症に加え、物価高騰の影響も重なって厳しい状況にある事業者への資金繰り支援に引き続き万全を期すとともに、新しい資本主義の加速や外交・安全保障環境の変化への対応等に取り組むため、総額約十六兆二千七百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百六兆円と依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和五年度税制改正につきましては、家計の資産を貯蓄から投資へと積極的に振り向け、資産所得倍増につなげるため、ＮＩＳＡの抜本的拡充、恒久化を行うとともに、スタートアップエコシステムを抜本的に強化するための税制上の措置を講ずることとしております。また、より公平で中立的な税制の実現に向け、極めて高い水準の所得について最低限の負担を求める措置の導入、グローバルミニマム課税の導入及び資産移転の時期の選択により中立的な税制の構築を行うこととしております。\r\n　以上、財政政策の基本的な考え方と、令和五年度予算及び税制改正の大要について御説明申し上げました。\r\n　我々の行動と選択は、現代にとどまらず、次の世代へと引き継がれ、後世に生きる人々の生活に大きな影響を与えることになります。歴史の転換期を生きる我々の責務として、戦後日本が直面し、積み残してきた多くの難しい問題の解決を図っていくとともに、日本経済を立て直し、財政健全化に向けて取り組んでいくことで、豊かな日本社会を次の世代にしっかりと引き継いでいかなければなりません。\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのため、先に成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております",
                "財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保しておくことが不可欠であると考えております",
                "責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります",
                "\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏付けとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした、こども・子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋を付けております",
                "歴史の転換期を生きる我々の責務として、戦後日本が直面し、積み残してきた多くの難しい問題の解決を図っていくとともに、日本経済を立て直し、財政健全化に向けて取り組んでいくことで、豊かな日本社会を次の世代にしっかりと引き継いでいかなければなりません",
                "\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "121115254X00120230123_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（鈴木俊一君）　令和五年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、コロナ禍からの社会経済活動の正常化が進みつつある中、緩やかな持ち直しが続いております。一方、世界的なエネルギー・食料価格の高騰や欧米各国の金融引締め等による世界的な景気後退懸念など、日本経済を取り巻く環境には厳しさが増しております。\r\n　こうした中、足元の物価高を克服しつつ、日本経済を民需主導で持続可能な成長経路に乗せていく必要があります。そのため、先に成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、これまでの新型コロナウイルス感染症への対応や累次の補正予算の編成等により、過去に例を見ないほど厳しさを増しております。財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております。責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります。引き続き、経済財政運営と改革の基本方針二〇二二等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出・歳入両面の改革を着実に推進してまいります。\r\n　続いて、令和五年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和五年度予算は、歴史の転換期にあって、日本が直面する内外の重要課題の解決に道筋をつけ、未来を切り拓くための予算としております。\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏付けとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした、こども・子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋を付けております。\r\n　また、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費を四兆円、ウクライナ情勢経済緊急対応予備費を一兆円措置し、新型コロナウイルス感染症の感染拡大や物価高騰、世界的な景気後退懸念など、予期せぬ状況変化に引き続き万全の備えを講じることとしております。\r\n　同時に、経済財政運営と改革の基本方針二〇二二等に基づき、社会保障関係費について、実質的な伸びを高齢化による増加分におさめるという方針を達成するとともに、社会保障関係費以外について、防衛関係費の増額を達成しつつ、経済・物価動向等を踏まえて柔軟な対応を行うことを通じて、これまでの歳出改革の取組を実質的に継続しております。\r\n　一般歳出につきましては、約七十二兆七千三百億円であり、これに地方交付税交付金等約十六兆四千億円及び国債費約二十五兆二千五百億円を加えた一般会計総額は、約百十四兆三千八百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、六十九兆四千四百億円、その他収入は、約九兆三千二百億円を見込んでおります。また、公債金は、約三十五兆六千二百億円であり、前年度当初予算に対し、約一兆三千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、出産育児一時金の増額や、出産・子育て応援交付金の継続実施など、こども政策の充実のために必要な経費を確保しつつ、国民負担の軽減のための毎年薬価改定の実施など、様々な改革努力を積み重ねた結果、先に申し上げたとおり、実質的な伸びを高齢化による増加分におさめるという方針を達成しております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため、教職員定数の合理化等を図りつつ必要な措置を講じるほか、科学技術立国の観点から、量子・ＡＩ分野等の重要先端技術の研究開発を戦略的に推進するとともに、基礎研究・若手研究者向け支援を充実することとしております。\r\n　地方財政につきましては、臨時財政対策債の発行額の縮減や、交付税及び譲与税配付金特別会計の借入金償還額の増額を行うなど、地方財政の健全化を図りつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、新たに策定された国家安全保障戦略等に基づき、スタンド・オフ防衛能力、統合防空ミサイル防衛能力、施設整備などの重点分野を中心に、防衛力を抜本的に強化するとともに、防衛力を安定的に維持するための財源を確保することとしております。\r\n　公共事業関係費につきましては、新技術を活用した老朽化対策やハード・ソフト一体となった流域治水対策など、防災・減災、国土強靱化に資する総合的な取組を推進するとともに、生産性向上のためのインフラ整備等についても重点的に取り組んでいくこととしております。\r\n　経済協力費につきましては、国際情勢が激変する中、Ｇ７広島サミット等を見据え、自由で開かれたインド太平洋をはじめとする取組を強化しつつ、ＯＤＡは現下の国際情勢にしっかりと対応できる予算を確保することとしております。\r\n　中小企業対策費につきましては、価格転嫁対策を強化するほか、生産性向上や事業再生・事業承継に対する支援など、中小企業を取り巻く現下の課題に対応することとしております。\r\n　エネルギー対策費につきましては、エネルギー対策特別会計において、カーボンプライシングで得られる将来の財源を裏付けとした公債を発行し、カーボンニュートラル目標の達成に必要な民間のＧＸ投資を支援していくこととしております。\r\n　農林水産関係予算につきましては、食料安全保障の強化に向けた畑地化などの対策を講じるほか、農林水産物の輸出拡大、森林資源の適正な管理による林業の持続的成長の推進、さらには水産資源管理を行う漁業者の経営安定対策等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたニーズにきめ細かに対応するとともに、福島国際研究教育機構の設立などの取組を通じて創造的復興を成し遂げるため、令和五年度東日本大震災復興特別会計の総額を七千三百億円としております。\r\n　令和五年度財政投融資計画につきましては、新型コロナウイルス感染症に加え、物価高騰の影響も重なって厳しい状況にある事業者への資金繰り支援に引き続き万全を期すとともに、新しい資本主義の加速や外交・安全保障環境の変化への対応等に取り組むため、総額十六兆二千七百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百六兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和五年度税制改正につきましては、家計の資産を貯蓄から投資へと積極的に振り向け、資産所得倍増につなげるため、ＮＩＳＡの抜本的拡充・恒久化を行うとともに、スタートアップ・エコシステムを抜本的に強化するための税制上の措置を講ずることとしております。また、より公平で中立的な税制の実現に向け、極めて高い水準の所得について最低限の負担を求める措置の導入、グローバル・ミニマム課税の導入及び資産移転の時期の選択により中立的な税制の構築を行うこととしております。\r\n　以上、財政政策の基本的な考え方と、令和五年度予算及び税制改正の大要について御説明申し上げました。\r\n　我々の行動と選択は、現代にとどまらず、次の世代へと引き継がれ、後世に生きる人々の生活に大きな影響を与えることになります。歴史の転換期を生きる我々の責務として、戦後日本が直面し、積み残してきた多くの難しい問題の解決を図っていくとともに、日本経済を立て直し、財政健全化に向けて取り組んでいくことで、豊かな日本社会を次の世代にしっかりと引き継いでいかなければなりません。\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのため、先に成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております",
                "財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております",
                "責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります",
                "\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏付けとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした、こども・子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋を付けております",
                "歴史の転換期を生きる我々の責務として、戦後日本が直面し、積み残してきた多くの難しい問題の解決を図っていくとともに、日本経済を立て直し、財政健全化に向けて取り組んでいくことで、豊かな日本社会を次の世代にしっかりと引き継いでいかなければなりません",
                "\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "121004376X00420221206_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　令和五年度予算におきましては、新型コロナや物価高騰といった足下の喫緊の課題に引き続き機動的に対応しつつ、骨太方針二〇二二などを踏まえまして、我が国が直面する内外の重要課題への取組を本格化させる予算を大胆に重点化してまいりたいと考えております。\r\n　具体的に申し上げますと、人への投資、科学技術・イノベーション、スタートアップ、ＧＸ、ＤＸへの重点投資の推進とともに、子供政策の充実を図り、全世代型社会保障を構築してまいります。さらに、安全保障環境が一層厳しさを増していく中で、防衛力を抜本的に強化していくこと、これも重要なことであります。\r\n　同時に、我が国が直面している様々な課題に対応していく基盤として健全な財政が不可欠でありまして、財政は国の信頼の礎であり、日本の財政が依然として厳しい状況にある中で、引き続き責任ある経済財政運営を進めていくことが重要と考えております。\r\n　こうした考え方の下、来年度の予算編成に向けて、稲津委員からも御指摘のあった財政審の建議の内容も踏まえながら、経済・財政一体改革を着実に推進をして、歳出の中身を精査するとともに、必要な財源も確保するなど、各省と十分議論をして質の高い予算作りを進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　令和五年度予算におきましては、新型コロナや物価高騰といった足下の喫緊の課題に引き続き機動的に対応しつつ、骨太方針二〇二二などを踏まえまして、我が国が直面する内外の重要課題への取組を本格化させる予算を大胆に重点化してまいりたいと考えております",
                "さらに、安全保障環境が一層厳しさを増していく中で、防衛力を抜本的に強化していくこと、これも重要なことであります",
                "\r\n　同時に、我が国が直面している様々な課題に対応していく基盤として健全な財政が不可欠でありまして、財政は国の信頼の礎であり、日本の財政が依然として厳しい状況にある中で、引き続き責任ある経済財政運営を進めていくことが重要と考えております",
                "\r\n　こうした考え方の下、来年度の予算編成に向けて、稲津委員からも御指摘のあった財政審の建議の内容も踏まえながら、経済・財政一体改革を着実に推進をして、歳出の中身を精査するとともに、必要な財源も確保するなど、各省と十分議論をして質の高い予算作りを進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121004376X00420221206_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　稲津委員の御意見、これは一つの問題意識として受け止めました。\r\n　防衛費に係る財源につきましては、昨日、総理から、防衛大臣と私に対しまして、調整中の次期五年間の中期防の規模については、抜本的強化を進めるための必要な内容をしっかり確保するため、与党とも協議しつつ、約四十三兆円を上限として必要な積み上げをすること、それから、令和九年度以降、防衛力を安定的に維持するための財源及び五から九年度の中期防を賄う財源の確保について、歳出改革、剰余金や税外収入の活用、税制措置など、歳出歳入両面の具体的措置について、年末に一体的に決定すべく調整を進めることとの指示がありまして、これに沿って調整を進めたいと考えております。\r\n　今の、隊舎など具体的な御指摘もあったわけでありますが、今まさに昨日の指示を含めて調整を進めるところでございまして、現時点で具体的な方向性が決まっているわけではございません。\r\n　今後、総理指示に沿って、先般の有識者会議の報告書も踏まえつつ、与党とも十分に相談をしながら、年末に一体的に決定することができるよう調整を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛費に係る財源につきましては、昨日、総理から、防衛大臣と私に対しまして、調整中の次期五年間の中期防の規模については、抜本的強化を進めるための必要な内容をしっかり確保するため、与党とも協議しつつ、約四十三兆円を上限として必要な積み上げをすること、それから、令和九年度以降、防衛力を安定的に維持するための財源及び五から九年度の中期防を賄う財源の確保について、歳出改革、剰余金や税外収入の活用、税制措置など、歳出歳入両面の具体的措置について、年末に一体的に決定すべく調整を進めることとの指示がありまして、これに沿って調整を進めたいと考えております",
                "\r\n　今後、総理指示に沿って、先般の有識者会議の報告書も踏まえつつ、与党とも十分に相談をしながら、年末に一体的に決定することができるよう調整を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121004376X00420221206_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　いろいろ報道ベースで話が出ているわけでありますが、先ほど申し上げましたとおり、昨日、防衛大臣と私に対しまして総理から指示があったわけであります。その内容は先ほど申し上げましたので繰り返しを申し上げませんけれども、財源の確保につきましては、歳出改革、それから剰余金や税外収入の活用、税制措置など、歳出歳入両面の具体的な措置について、年末に一体的に決定すべく調整を進めるという指示でございました。\r\n　昨日指示をいただいておりまして、調整をまさに進めているところでございます。与党との関係もございますので、まだこれから決まっていくということで、現時点では具体的な方向性が決まっているというわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "与党との関係もございますので、まだこれから決まっていくということで、現時点では具体的な方向性が決まっているというわけではございません"
            ]
        },
        {
            "speech_id": "121004376X00420221206_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　防衛費に係る財源につきましては、昨日、総理から防衛大臣と私に対しまして、一つとして、調整中の次期五年間の中期防の規模については、抜本的強化を進めるための必要な内容をしっかり確保するため、与党とも協議しつつ、約四十三兆円を上限として必要な積み上げをすること、二つとして、令和九年度以降、防衛力を安定的に維持するための財源及び五から九年度の中期防を賄う財源の確保について、歳出改革、剰余金や税外収入の活用、税制措置など、歳出歳入両面の具体的措置について、年末に一体的に決定すべく調整を進めることとの指示があったところでありまして、これに沿って調整を進めてまいりたいと思っております。\r\n　これから決定プロセスに入るわけでございますので、現時点で具体的な方向性が決まっているわけではありません。今後、この総理指示に沿って、先般の有識者会議の報告書も踏まえつつ、与党とも十分相談しながら、年末に一体的に決定すべく調整を進めてまいりたいと考えております。\r\n　その上で、先生が指摘をされましたことでありますが、国民の命と暮らしを守るために必要な予算、これにつきましては、今後ともしっかりと措置をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛費に係る財源につきましては、昨日、総理から防衛大臣と私に対しまして、一つとして、調整中の次期五年間の中期防の規模については、抜本的強化を進めるための必要な内容をしっかり確保するため、与党とも協議しつつ、約四十三兆円を上限として必要な積み上げをすること、二つとして、令和九年度以降、防衛力を安定的に維持するための財源及び五から九年度の中期防を賄う財源の確保について、歳出改革、剰余金や税外収入の活用、税制措置など、歳出歳入両面の具体的措置について、年末に一体的に決定すべく調整を進めることとの指示があったところでありまして、これに沿って調整を進めてまいりたいと思っております",
                "今後、この総理指示に沿って、先般の有識者会議の報告書も踏まえつつ、与党とも十分相談しながら、年末に一体的に決定すべく調整を進めてまいりたいと考えております",
                "\r\n　その上で、先生が指摘をされましたことでありますが、国民の命と暮らしを守るために必要な予算、これにつきましては、今後ともしっかりと措置をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121004376X00220221102_183",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○鈴木国務大臣　厳しい財政事情の中で、来年度の予算編成を考えてみますと、先生が今御指摘になられました、防衛費を十分なものにしていく、それから、四月一日にこども家庭庁ができますので子供政策に対する対応、それから、岸田内閣では社会的課題を成長のエンジンにすると言っておりますのでＧＸ、ＤＸ、こうしたものが来年度予算の編成に当たっていずれも大変大きな財政需要を伴うものでありまして、その財源手当てをどうするかということ、これは重要な問題であると思います。\r\n　決して防衛費の問題だけではなく、こうした大玉の課題につきましても、予算編成過程におきまして、どの程度のものが必要なのか、それによって予算はどれぐらいなものが必要か、そしてその財源をどうやって考えていくのか、こういったものをこれから考えていきたい、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　厳しい財政事情の中で、来年度の予算編成を考えてみますと、先生が今御指摘になられました、防衛費を十分なものにしていく、それから、四月一日にこども家庭庁ができますので子供政策に対する対応、それから、岸田内閣では社会的課題を成長のエンジンにすると言っておりますのでＧＸ、ＤＸ、こうしたものが来年度予算の編成に当たっていずれも大変大きな財政需要を伴うものでありまして、その財源手当てをどうするかということ、これは重要な問題であると思います",
                "\r\n　決して防衛費の問題だけではなく、こうした大玉の課題につきましても、予算編成過程におきまして、どの程度のものが必要なのか、それによって予算はどれぐらいなものが必要か、そしてその財源をどうやって考えていくのか、こういったものをこれから考えていきたい、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "120804376X02020220608_166",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○鈴木国務大臣　防衛費につきましては、まず行うべきことは、国民の命や暮らしを守るために何が必要なのか具体的かつ現実的に議論をし、積み上げていくことでありまして、その結果、必要となるものの裏づけとなる予算をしっかり確保していく、そのことが重要であると考えております。\r\n　こうした考え方の下に、防衛力強化を裏づける防衛費の規模につきましては、新たな国家安全保障戦略等の策定や今後の予算編成過程において、防衛力強化の内容や財源の在り方とともに一体的に検討していくこと、これが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛費につきましては、まず行うべきことは、国民の命や暮らしを守るために何が必要なのか具体的かつ現実的に議論をし、積み上げていくことでありまして、その結果、必要となるものの裏づけとなる予算をしっかり確保していく、そのことが重要であると考えております",
                "\r\n　こうした考え方の下に、防衛力強化を裏づける防衛費の規模につきましては、新たな国家安全保障戦略等の策定や今後の予算編成過程において、防衛力強化の内容や財源の在り方とともに一体的に検討していくこと、これが重要であると考えております"
            ]
        },
        {
            "speech_id": "120804376X02020220608_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○鈴木国務大臣　骨太方針におきまして、非社会保障関係費につきまして、これまでの歳出改革の取組を継続したところでありますが、田村先生御指摘のとおり、その中で、防衛費も非社会保障関係費の一つであり、歳出改革の例外とはしてきておりません。\r\n　昨日決定をいたしました骨太方針二〇二二におきましても財政健全化に取り組む姿勢に変更はなく、その上で、重要な施策の選択肢を狭めることがないよう、年末の予算編成等に対応していくこととしております。\r\n　こうした考え方の下、防衛分野について、新たな国家安全保障戦略等の策定や今後の予算編成過程におきまして、防衛力強化の内容、防衛費の規模、裏づけとなる財源の在り方、これを一体的に検討していくことになると考えてございます。\r\n　そして、初めに額ありきということではなくて、こうしたことで積み上げていくということになるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした考え方の下、防衛分野について、新たな国家安全保障戦略等の策定や今後の予算編成過程におきまして、防衛力強化の内容、防衛費の規模、裏づけとなる財源の在り方、これを一体的に検討していくことになると考えてございます",
                "\r\n　そして、初めに額ありきということではなくて、こうしたことで積み上げていくということになるんだと思います"
            ]
        },
        {
            "speech_id": "120804376X02020220608_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○鈴木国務大臣　御指摘の資料でありますが、これは財政制度等審議会における議論の参考といたしまして、第二次世界大戦当時の臨時軍事費特別会計の公債発行額、借入金額の推移や、戦前から戦後までの債務残高と物価の推移をお示ししたものであります。\r\n　その上で、当時の歯止めなき公債発行等が結果的にハイパーインフレーションの発生や新円切替え、財産税の創設などにつながり、現預金等の国民資産の価値の毀損を引き起こしたという歴史的事実を紹介しているものであると認識をいたしております。\r\n　防衛費をめぐって国民の関心が高まっている中、過去のこうした事実があったことも忘れることなく、国民的な議論をしっかりと積み重ねることが重要であると考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、当時の歯止めなき公債発行等が結果的にハイパーインフレーションの発生や新円切替え、財産税の創設などにつながり、現預金等の国民資産の価値の毀損を引き起こしたという歴史的事実を紹介しているものであると認識をいたしております",
                "\r\n　防衛費をめぐって国民の関心が高まっている中、過去のこうした事実があったことも忘れることなく、国民的な議論をしっかりと積み重ねることが重要であると考えているところでございます"
            ]
        },
        {
            "speech_id": "120804376X02020220608_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○鈴木国務大臣　先ほどの答弁の繰り返しになる部分がございますが、防衛力強化を裏づける防衛費の規模につきましては、新たな国家安全保障戦略等の策定や今後の予算編成過程において、防衛力強化の内容や財源の在り方とともに一体的に検討する、このことが重要でありまして、財源のみを切り出して議論するのは適切ではないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　先ほどの答弁の繰り返しになる部分がございますが、防衛力強化を裏づける防衛費の規模につきましては、新たな国家安全保障戦略等の策定や今後の予算編成過程において、防衛力強化の内容や財源の在り方とともに一体的に検討する、このことが重要でありまして、財源のみを切り出して議論するのは適切ではないのではないかと思っております"
            ]
        },
        {
            "speech_id": "120814370X01520220602_115",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-06-02",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛予算につきましては、まず行うべきことは、国民の命、暮らしを守るために何が必要なのか、具体的かつ現実的に議論をし、積み上げていくことであり、その結果、必要とされるものの裏付けとなる予算をしっかり確保していく、そのことが重要であると考えております。\r\n　それから、科学技術予算について御指摘がございましたが、科学技術予算につきましては、科学技術や学術の振興の観点から、その半分程度を文部科学省が所管していることは、これは事実でございますが、一つの省庁が全てを所管しているわけではございません。科学技術予算については様々な分野があり、かつ基礎研究から実装段階まで多岐にわたりますので、引き続き、事業、研究の目的や性質等に応じて個別に所管を判断する必要があると考えます。\r\n　その上で、防衛分野の研究開発を進める上では、防衛省のみならず関係省庁と連携するとともに、民間分野の既存の取組も活用するなど、国全体で総合的に取り組んでいくこと、そのことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X01520220602/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛予算につきましては、まず行うべきことは、国民の命、暮らしを守るために何が必要なのか、具体的かつ現実的に議論をし、積み上げていくことであり、その結果、必要とされるものの裏付けとなる予算をしっかり確保していく、そのことが重要であると考えております",
                "科学技術予算については様々な分野があり、かつ基礎研究から実装段階まで多岐にわたりますので、引き続き、事業、研究の目的や性質等に応じて個別に所管を判断する必要があると考えます",
                "\r\n　その上で、防衛分野の研究開発を進める上では、防衛省のみならず関係省庁と連携するとともに、民間分野の既存の取組も活用するなど、国全体で総合的に取り組んでいくこと、そのことが重要であると考えております"
            ]
        },
        {
            "speech_id": "120815261X01820220530_469",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　我が国はこれまでアジアの中での立ち位置を常に考えながら安全保障や防衛力について考えてきたと、そのように認識をいたしております。\r\n　昨今、我が国の、我が国を取り巻く安全保障環境が一層厳しさを増しておりまして、防衛力の抜本的強化に向け、政府として国家安全保障戦略等の策定に取り組んでおります。\r\n　こうした中、昨今のウクライナ情勢について、これを対岸の火事としてではなくて、我が事として考えれば、軍事的緊張は経済、金融、財政に甚大な影響を与え得るものであり、国家の資金や物資の調達能力の脆弱性、これは安全保障上のリスクに直結する問題であると考えています。\r\n　御指摘の財政制度等審議会においては、こうした問題意識が提示された上で委員間で活発な議論が行われ、防衛力を強化することと、有事に十分耐えられる経済、金融、財政を構築すべくマクロ経済を運営すること、これらを両立させ、持続的に進めることの重要性が共有されたと承知をいたしております。\r\n　私も、歴史の転換点の一つとも言い得る状況の中で、我が国の財政や金融を預かる者といたしまして、責任ある議論が必要であると強く感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01820220530/469",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中、昨今のウクライナ情勢について、これを対岸の火事としてではなくて、我が事として考えれば、軍事的緊張は経済、金融、財政に甚大な影響を与え得るものであり、国家の資金や物資の調達能力の脆弱性、これは安全保障上のリスクに直結する問題であると考えています",
                "\r\n　御指摘の財政制度等審議会においては、こうした問題意識が提示された上で委員間で活発な議論が行われ、防衛力を強化することと、有事に十分耐えられる経済、金融、財政を構築すべくマクロ経済を運営すること、これらを両立させ、持続的に進めることの重要性が共有されたと承知をいたしております",
                "\r\n　私も、歴史の転換点の一つとも言い得る状況の中で、我が国の財政や金融を預かる者といたしまして、責任ある議論が必要であると強く感じております"
            ]
        },
        {
            "speech_id": "120815261X01820220530_471",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　先週、衆議院の予算委員会で総理から御答弁があったとおり、今後、政府として、新たな国家安全保障戦略等の策定や今後の予算編成過程において、抜本的な防衛力強化の内容、その防衛力強化の内容に相当する防衛費の規模、防衛費増の裏付けとなる財源の在り方を一体的に検討していくことになると、そのように考えております。\r\n　こうした議論は国家安全保障会議を中心に進められていくと考えておりますが、先生御指摘のとおり、防衛力の抜本的な強化とともに、有事に十分耐えられる経済、金融、財政を構築させるためのマクロ経済運営を両立させることが重要であると考えておりまして、私といたしましてもしっかりと問題提起をしていきたいと考えております。\r\n　また、その際、国民的な議論を積み重ねていくこと、これも重要であるということも申し添えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01820220530/471",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　先週、衆議院の予算委員会で総理から御答弁があったとおり、今後、政府として、新たな国家安全保障戦略等の策定や今後の予算編成過程において、抜本的な防衛力強化の内容、その防衛力強化の内容に相当する防衛費の規模、防衛費増の裏付けとなる財源の在り方を一体的に検討していくことになると、そのように考えております",
                "\r\n　こうした議論は国家安全保障会議を中心に進められていくと考えておりますが、先生御指摘のとおり、防衛力の抜本的な強化とともに、有事に十分耐えられる経済、金融、財政を構築させるためのマクロ経済運営を両立させることが重要であると考えておりまして、私といたしましてもしっかりと問題提起をしていきたいと考えております",
                "\r\n　また、その際、国民的な議論を積み重ねていくこと、これも重要であるということも申し添えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120805261X02020220527_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○鈴木国務大臣　端的に御説明申し上げますと、御指摘の資料、これは財政制度等審議会における議論の参考といたしまして、各国の防衛費の規模は税収の水準や国防分野への歳出配分によって特徴が見られることを示した上で、国防費対ＧＤＰ比を一層増加させるためには、他経費を削減して国防費に一層重点配分するか、国民負担を増加させるかという議論につながるといった論点を紹介したものと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　端的に御説明申し上げますと、御指摘の資料、これは財政制度等審議会における議論の参考といたしまして、各国の防衛費の規模は税収の水準や国防分野への歳出配分によって特徴が見られることを示した上で、国防費対ＧＤＰ比を一層増加させるためには、他経費を削減して国防費に一層重点配分するか、国民負担を増加させるかという議論につながるといった論点を紹介したものと理解しております"
            ]
        },
        {
            "speech_id": "120804376X01920220517_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○鈴木国務大臣　我が国の安全保障環境、これが一段と厳しくなっている中におきまして、現下の情勢を踏まえた真に実効的な防衛体制を着実に構築していくこと、これが急務である、そういうふうに考えております。\r\n　その上で、昨今のウクライナ情勢も踏まえれば、安全保障の観点から、経済、金融、財政の脆弱性を高めるようなマクロ経済運営はすべきでないと考えております。\r\n　令和五年度予算の概算要求基準につきましては今後検討していくことになりますが、例えば、昨年の概算要求基準については、概算要求段階において各省庁が自らの施策の優先順位を洗い直し、無駄を徹底して排除しつつ、重要課題について前年度を上回る要求、要望をできるようにすることで、予算の中身を大胆に重点化することを促すものでございました。\r\n　防衛費につきましては、これまでも手厚く増額を確保してきたところでございますが、現下の安全保障環境を踏まえまして、真に必要な装備品等を見極めて、最大限効率化していただくことが重要であると考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　我が国の安全保障環境、これが一段と厳しくなっている中におきまして、現下の情勢を踏まえた真に実効的な防衛体制を着実に構築していくこと、これが急務である、そういうふうに考えております",
                "\r\n　その上で、昨今のウクライナ情勢も踏まえれば、安全保障の観点から、経済、金融、財政の脆弱性を高めるようなマクロ経済運営はすべきでないと考えております",
                "\r\n　防衛費につきましては、これまでも手厚く増額を確保してきたところでございますが、現下の安全保障環境を踏まえまして、真に必要な装備品等を見極めて、最大限効率化していただくことが重要であると考えているところでございます"
            ]
        },
        {
            "speech_id": "120804376X01920220517_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○鈴木国務大臣　我が国の安全保障を確保することの重要性、それは私も強く認識をしているところでございます。実効的な防衛体制の強化、これが急務であるとも考えますが、その一方におきまして、経済、金融、財政の脆弱性を高めるようなマクロ経済運営はすべきでないと考えます。\r\n　財政面については、実効的な防衛体制の強化を裏づける予算を確保するのみならず、有事に十分耐えられる財政基盤を備えることも不可欠でございます。\r\n　こうした観点から、健全な財政運営は防衛力の強化と同様に重要でありまして、プライマリーバランスの黒字化目標も堅持すべきである、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実効的な防衛体制の強化、これが急務であるとも考えますが、その一方におきまして、経済、金融、財政の脆弱性を高めるようなマクロ経済運営はすべきでないと考えます",
                "\r\n　財政面については、実効的な防衛体制の強化を裏づける予算を確保するのみならず、有事に十分耐えられる財政基盤を備えることも不可欠でございます",
                "\r\n　こうした観点から、健全な財政運営は防衛力の強化と同様に重要でありまして、プライマリーバランスの黒字化目標も堅持すべきである、そのように考えております"
            ]
        },
        {
            "speech_id": "120804376X00920220309_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○鈴木国務大臣　先生御指摘のように、我が国を取り巻きます安全保障環境が急速に変化をしているところでありまして、こうした情勢を踏まえた真に実効的な防衛体制を着実に構築していくこと、これは急務なことだと考えております。\r\n　こうした観点から、新たに策定する安全保障戦略や防衛大綱、中期防においては、限られた財源を最大限に生かすためにも、規模ありきではなくて、変化する国際情勢を踏まえつつ、具体的な戦略、作戦、戦術、これに応じた自衛隊の体制、組織の見直しなど、地に足の着いた議論を積み重ねることが重要であると考えております。\r\n　その上で、防衛予算につきましては、現行の中期防においても、毎年度、他の分野を効率化、合理化することにより手厚く増額を確保してきたところでありますが、新たな中期防等の策定に向けましては、財源を捻出するに当たっては、国民の理解と納得が、これが不可欠であると思っておりますので、国民的な議論を丁寧に積み重ねることが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　先生御指摘のように、我が国を取り巻きます安全保障環境が急速に変化をしているところでありまして、こうした情勢を踏まえた真に実効的な防衛体制を着実に構築していくこと、これは急務なことだと考えております",
                "\r\n　こうした観点から、新たに策定する安全保障戦略や防衛大綱、中期防においては、限られた財源を最大限に生かすためにも、規模ありきではなくて、変化する国際情勢を踏まえつつ、具体的な戦略、作戦、戦術、これに応じた自衛隊の体制、組織の見直しなど、地に足の着いた議論を積み重ねることが重要であると考えております",
                "\r\n　その上で、防衛予算につきましては、現行の中期防においても、毎年度、他の分野を効率化、合理化することにより手厚く増額を確保してきたところでありますが、新たな中期防等の策定に向けましては、財源を捻出するに当たっては、国民の理解と納得が、これが不可欠であると思っておりますので、国民的な議論を丁寧に積み重ねることが重要であると考えております"
            ]
        },
        {
            "speech_id": "120805268X00220220217_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○鈴木国務大臣　令和四年度を含む各年度の当初予算における防衛費は、現行の中期防に基づきまして、骨太の方針で示された歳出改革の取組を堅持しつつ、所要額を計上しております。\r\n　他方、現行の中期防期間内において、厳しさを増す安全保障環境等に機動的に対応するため、補正予算により、特に緊要となった経費を追加的に計上してきました。\r\n　また、総理の所信表明演説において、中期防を国家安全保障戦略や防衛大綱と併せて新たに策定する方針が示されておりますが、こうした方針が示されたのは、我が国の安全保障環境が急速に変化する中、政府一丸となって国民の生命と財産を守り抜くためである、そのように承知をいたしております。\r\n　今後、新たな中期防等を策定するに当たっては、財政規律の観点も含めまして、国民的な議論を丁寧に積み重ねていくことが重要である、そのように思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、総理の所信表明演説において、中期防を国家安全保障戦略や防衛大綱と併せて新たに策定する方針が示されておりますが、こうした方針が示されたのは、我が国の安全保障環境が急速に変化する中、政府一丸となって国民の生命と財産を守り抜くためである、そのように承知をいたしております",
                "\r\n　今後、新たな中期防等を策定するに当たっては、財政規律の観点も含めまして、国民的な議論を丁寧に積み重ねていくことが重要である、そのように思っています"
            ]
        },
        {
            "speech_id": "120805261X00220220124_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-24",
            "speech_text": "○鈴木国務大臣　財政は国の信頼の礎でございます。社会保障制度を持続可能なものとするため、受益と負担のアンバランスという構造的課題に取り組んでいくことなど、財政規律の堅持は極めて重要な意義を有するものと考えております。\r\n　このため、財政健全化の旗を降ろすことなく、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出と歳入両面の改革をしっかりと進めてまいります。\r\n　令和四年度予算におきましても、新しい資本主義の実現のため、例えば、科学技術立国に向けたデジタル、グリーン等の研究開発の推進、人材育成や非正規労働者のステップアップなどの人への投資の推進などに予算を重点化する一方、診療報酬改定における通院負担の軽減につながるリフィル処方箋の導入、防衛装備品の原価の精査や、重要度の低下した装備品の運用停止、登記情報のデータベース拠点の集約化など、効果的で効率的な予算となりますよう工夫を積み重ねたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00220220124/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "社会保障制度を持続可能なものとするため、受益と負担のアンバランスという構造的課題に取り組んでいくことなど、財政規律の堅持は極めて重要な意義を有するものと考えております"
            ]
        },
        {
            "speech_id": "120805254X00120220117_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-17",
            "speech_text": "○国務大臣（鈴木俊一君）　令和四年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて、成長と分配の好循環を実現していく必要があります。そのため、先に成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を降ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　続いて、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方のもと、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き、五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　一般歳出につきましては約六十七兆三千七百億円であり、これに地方交付税交付金等約十五兆八千八百億円及び国債費約二十四兆三千四百億円を加えた一般会計総額は、約百七兆六千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約六十五兆二千四百億円、その他収入は約五兆四千四百億円を見込んでおります。また、公債金は約三十六兆九千三百億円であり、前年度当初予算に対し約六兆六千七百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、看護、介護、保育等の現場で働く方々の処遇改善に必要な経費を確保しつつ、診療報酬のメリハリある改定や市場価格を反映した薬価改定など、様々な改革努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針に沿ったものとなっております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため必要な教職員定数の措置及び合理化等を行うほか、科学技術立国の観点から、デジタル、グリーン等の研究開発を推進するとともに、博士課程学生の処遇向上に向けた支援を充実することとしております。\r\n　地方財政につきましては、国税及び地方税の増収等を反映し、地方の臨時財政対策債の発行を大幅に縮減しつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、緊迫化する国際情勢を踏まえ、中期防衛力整備計画に基づき、調達の効率化を図りつつ、宇宙やサイバーといった新領域を含め、防衛力を着実に強化することとしております。\r\n　公共事業関係費につきましては、ソフト対策の強化と新技術の活用による効率化といった観点を踏まえつつ、防災・減災、国土強靱化の取組への重点化を図るほか、国庫債務負担行為の積極的な活用により、施工時期の平準化や計画的な整備の円滑化に取り組むこととしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向けた継続的支援や、気候変動対策等の途上国支援に重点化し、ＯＤＡは予算、事業量ともに必要な額を確保することとしております。\r\n　中小企業対策費につきましては、下請取引対策及び事業承継支援を充実するほか、生産性向上に向けた支援など、現下の中小企業を取り巻く経営課題に対応することとしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションの創出による脱炭素化を進めるほか、災害等に強いエネルギー供給網の整備に取り組むこととしております。\r\n　農林水産関係予算につきましては、農林水産物、食品の輸出拡大や、農業経営の生産性向上と環境負荷軽減の両立を推進するほか、林業、水産業の持続的成長に向けた資源管理等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたきめ細やかな取組を実施するとともに、創造的復興を実現していくため、令和四年度東日本大震災復興特別会計の総額を約八千四百億円としております。\r\n　令和四年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた事業者への支援に引き続き万全を期すとともに、科学技術立国の実現、デジタル田園都市国家構想や経済安全保障の推進、防災・減災、国土強靱化等の分野に重点的に取り組むため、総額約十八兆八千九百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百十五兆円と依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　以上、財政政策の基本的な考え方と、令和四年度予算及び税制改正の大要について御説明申し上げました。\r\n　日本経済は、戦後の荒廃から立ち直り、高度経済成長を成し遂げ、二度の石油危機を乗り越えました。平成の時代にも、巨大な自然災害や金融経済の危機等がありました。現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません。\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております。次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んで行く必要があります。\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00120220117/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、この感染症による危機を乗り越え、新しい資本主義に向けて、成長と分配の好循環を実現していく必要があります",
                "そのため、先に成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております",
                "財政は国の信頼の礎であり、財政健全化の旗を降ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります",
                "現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません",
                "\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております",
                "次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んで行く必要があります",
                "\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120815254X00120220117_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-01-17",
            "speech_text": "○国務大臣（鈴木俊一君）　令和四年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて成長と分配の好循環を実現していく必要があります。そのため、さきに成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を下ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　続いて、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方の下、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　一般歳出につきましては、約六十七兆三千七百億円であり、これに地方交付税交付金等約十五兆八千八百億円及び国債費約二十四兆三千四百億円を加えた一般会計総額は、約百七兆六千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、約六十五兆二千四百億円、その他収入は、約五兆四千四百億円を見込んでおります。また、公債金は、約三十六兆九千三百億円であり、前年度当初予算に対し、約六兆六千七百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、看護、介護、保育等の現場で働く方々の処遇改善に必要な経費を確保しつつ、診療報酬のめり張りある改定や市場価格を反映した薬価改定など、様々な改革努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針に沿ったものとなっております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため、必要な教職員定数の措置及び合理化等を行うほか、科学技術立国の観点から、デジタル、グリーン等の研究開発を推進するとともに、博士課程学生の処遇向上に向けた支援を充実することとしております。\r\n　地方財政につきましては、国税及び地方税の増収等を反映し、地方の臨時財政対策債の発行を大幅に縮減しつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、緊迫化する国際情勢を踏まえ、中期防衛力整備計画に基づき、調達の効率化を図りつつ、宇宙やサイバーといった新領域を含め、防衛力を着実に強化することとしております。\r\n　公共事業関係費につきましては、ソフト対策の強化と新技術の活用による効率化といった観点を踏まえつつ、防災・減災、国土強靱化の取組への重点化を図るほか、国庫債務負担行為の積極的な活用により、施工時期の平準化や計画的な整備の円滑化に取り組むこととしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な集積に、収束に向けた継続的支援や、気候変動対策等の途上国支援に重点化し、ＯＤＡは予算、事業量共に必要な額を確保することとしております。\r\n　中小企業対策費につきましては、下請取引対策及び事業承継支援を充実するほか、生産性向上に向けた支援など、現下の中小企業を取り巻く経営課題に対応することとしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションの創出による脱炭素化を進めるほか、災害等に強いエネルギー供給網の整備に取り組むこととしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大や、農業経営の生産性向上と環境負荷軽減の両立を推進するほか、林業、水産業の持続的成長に向けた資源管理等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたきめ細やかな取組を実施するとともに、創造的復興を実現していくため、令和四年度東日本大震災復興特別会計の総額を約八千四百億円としております。\r\n　令和四年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた事業者への支援に引き続き万全を期すとともに、科学技術立国の実現、デジタル田園都市国家構想や経済安全保障の推進、防災・減災、国土強靱化等の分野に重点的に取り組むため、総額約十八兆八千九百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百十五兆円と依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から、賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　以上、財政政策の基本的な考え方と、令和四年度予算及び税制改正の大要について御説明申し上げました。\r\n　日本経済は、戦後の荒廃から立ち直り、高度経済成長を成し遂げ、二度の石油危機を乗り越えました。平成の時代にも、巨大な自然災害や金融経済の危機等がありました。現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません。\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております。次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んでいく必要があります。そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策について国民の皆様及び議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X00120220117/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、この感染症による危機を乗り越え、新しい資本主義に向けて成長と分配の好循環を実現していく必要があります",
                "そのため、さきに成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております",
                "財政は国の信頼の礎であり、財政健全化の旗を下ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります",
                "現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません",
                "\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております",
                "次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んでいく必要があります",
                "そのため、本予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "118303815X00520130604_165",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○鈴木副大臣　自衛隊による邦人輸送の安全の判断に当たりましては、当該輸送において予想される危険とこれを回避する方策について、防衛大臣が外務大臣と協議することになっております。\r\n　輸送の安全の判断に当たりましては、一つとして、現地の輸送拠点や輸送経路において妨害行為を受ける可能性など、現地当局の治安能力も踏まえつつ、予想される危険を把握すること、二つ目といたしまして、こうした危険を回避する観点から、現地当局による警備の強化に係る申し入れ、調整や、自衛隊の移動の経路、手段等の選択など、いかなる方策をとることが可能か検討すること、これが重要になると考えております。\r\n　このような観点から、外務大臣は、在外公館等を通じまして、派遣先国における治安、空港や港湾等の運用状況及び交通等に係る綿密な情報収集を行い、これを防衛大臣に提供するとともに、派遣先国当局に対して警備の強化等の申し入れ、調整を行うこととなります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　輸送の安全の判断に当たりましては、一つとして、現地の輸送拠点や輸送経路において妨害行為を受ける可能性など、現地当局の治安能力も踏まえつつ、予想される危険を把握すること、二つ目といたしまして、こうした危険を回避する観点から、現地当局による警備の強化に係る申し入れ、調整や、自衛隊の移動の経路、手段等の選択など、いかなる方策をとることが可能か検討すること、これが重要になると考えております"
            ]
        },
        {
            "speech_id": "118303968X00420130405_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○鈴木副大臣　委員御指摘のとおりに、国際的に、今、日本も多国間の中での安全保障ということを考えていかなければいけない。そういう中で、日豪のＡＣＳＡというのは大変重要な意味を持つものである、そういうふうに認識をいたしております。\r\n　一月に発効をしたわけでありますけれども、日豪、これはもう経済面でも重要な関係にございますし、特にも、安全保障の中、ついてはアジア太平洋地域の戦略環境が大きく変わる中でありますので、安全保障協力の重要性というのは一層増していると思います。\r\n　これをさらに深化させていくということでございますが、今後、どういう国とＡＣＳＡの締結をさらに進めていくのかということも一つの考えであると思いますけれども、どのような国との間でＡＣＳＡを締結するかということにつきましては、共同訓練あるいはＰＫＯ、災害救援等の現場での物品役務の提供に関する防衛当局のニーズを初めまして、二国間関係、条約締結の意義、必要性を考慮して、総合的に判断をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木副大臣　委員御指摘のとおりに、国際的に、今、日本も多国間の中での安全保障ということを考えていかなければいけない",
                "そういう中で、日豪のＡＣＳＡというのは大変重要な意味を持つものである、そういうふうに認識をいたしております",
                "\r\n　これをさらに深化させていくということでございますが、今後、どういう国とＡＣＳＡの締結をさらに進めていくのかということも一つの考えであると思いますけれども、どのような国との間でＡＣＳＡを締結するかということにつきましては、共同訓練あるいはＰＫＯ、災害救援等の現場での物品役務の提供に関する防衛当局のニーズを初めまして、二国間関係、条約締結の意義、必要性を考慮して、総合的に判断をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118303968X00320130322_019",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-22",
            "speech_text": "○鈴木副大臣　防衛駐在官につきましても、外務大臣それから在外公館長の指揮監督に服しておりまして、これは、他省庁から在外公館に出ている出向者と同様でございます。\r\n　ただ、防衛駐在官のそういう立場もございますので、在外公館においては、防衛駐在官も含め、本邦との連絡通信は外務省を通じて行うこととなっておりますが、防衛駐在官が起案するいわゆる防衛情報については、防衛省に自動的かつ確実に伝達する仕組みとなっておるところでございます。\r\n　こうした各省庁からの出向者についても、しっかりと活用してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00320130322/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした各省庁からの出向者についても、しっかりと活用してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115604006X01020030523_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2003-05-23",
            "speech_text": "○鈴木国務大臣　普天間基地の代替基地をつくるということで、名護市の辺野古沿岸における埋め立ての問題でございます。\r\n　本年一月に第一回の代替施設建設協議会というのが行われたわけでありますけれども、その中におきまして、私の方から防衛施設庁等に対しまして、適切な環境配慮を払うべく最大限の努力をすることが重要であるという旨の発言をいたしたところであります。\r\n　具体的には、平成十一年に政府方針がなされているわけでありまして、そこでは、環境影響評価の手続等を通じて、ジュゴンの保護とそのえさ場としての藻場の保全、サンゴの保全並びに騒音を含めた生活環境の保全、潮流や水質への配慮等適切な環境配慮を払うべきであるということであるわけでありまして、そのための最大限の努力が必要であるという旨を一月に私の方から申し入れを、その場で発言をしたところであります。\r\n　また、防衛庁の方からも、先生御指摘の現地技術調査についての実施をするというお話もあったわけでありますけれども、その実施に当たりましては、地域の生活環境、また自然環境に十分配慮しながら作業を進めていきたいという発言もあったところでありまして、環境への影響ができる限り少なくなるように措置されるもの、そういうふうに考えております。\r\n　私ども環境省といたしましては、調査の実施に当たりましては、調査実施そのものに伴う環境への影響の回避、また、それを低減するために、可能な限り環境への影響の少ない調査の方法が選定されることが重要である、そのように考えているところでありまして、防衛庁から現地技術調査について聴取をして、そして調査の実施に当たりましては、事前に専門家の意見を聴取しつつ、具体的作業計画を作成、公表すべきであるという助言なども行っているところであります。\r\n　また、先生から、実際に供用が始まった際の廃棄物による環境への影響についてということも御懸念の御指摘があったわけでありますけれども、これにつきましては、環境影響評価書の審査等を通じまして必要な意見を述べてまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604006X01020030523/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、先生から、実際に供用が始まった際の廃棄物による環境への影響についてということも御懸念の御指摘があったわけでありますけれども、これにつきましては、環境影響評価書の審査等を通じまして必要な意見を述べてまいりたい、そのように考えております"
            ]
        }
    ]
}