[
    {
        "numberOfRecords": 33,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121005254X00220221005_014",
                "issueID": "121005254X00220221005",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2022-10-05",
                "closing": null,
                "speechOrder": 14,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川陽子君　自由民主党の上川陽子です。\r\n　私は、自由民主党を代表し、岸田文雄内閣総理大臣の内外諸課題に対する基本姿勢についてお伺いします。（拍手）\r\n　初めに、昨日、北朝鮮が中距離弾道ミサイルを発射し、我が国の東北上空を通過して太平洋上に落下しました。我が国にとって極めて深刻な脅威であると同時に、地域、国際社会の平和と安全を脅かし、関連する安保理決議にも違反するものであり、断じて容認できません。\r\n　北朝鮮は、先月下旬から昨日までに、五回にわたり、八発の弾道ミサイルを発射するなど、異例の高い頻度で発射を繰り返し、挑発を続けています。\r\n　岸田総理は、こうした北朝鮮の暴挙にどのように対応し、国民の命や暮らしを守っていくのか、御所見を願います。\r\n　昨年十月、岸田内閣は、唯一の原爆被爆国の、そして被爆地広島出身の総理大臣による内閣として、国際社会の平和と安全の確保に向けた国内外の大きな期待を背負って発足しました。\r\n　しかし、それから一年が経過した今年の国連総会では、ロシアによるウクライナ侵略により国際社会の安全保障環境が急激に悪化し、エネルギーや食料等の安定供給が厳しさを増す中、各国間の分断と対立が強く印象づけられるなど、まさに国際社会は戦後最大級の難局に対峙しています。\r\n　先々週、総理が国連総会へ出張されたのと同じ時期に、私は、ニューヨークに本部のある国際平和研究所、ＩＰＩが主催するシンポジウムにパネリストとして招聘され、ＷＰＳ、世界平和と安全保障に対する女性リーダーの役割について議論をしてまいりました。その際、世界の紛争地域において、女性への暴力や人身取引などへの対応等あらゆる政策に女性の視点を取り入れる、女性リーダーシップの主流化の動きが急速に高まっていることを実感しました。\r\n　さらに、私が強く感じたのは、本年二月のロシアによるウクライナ侵略を契機に、国際社会の分断と各国における一国中心主義台頭の波が世界を覆い、これまでの国際協調による平和構築の努力と成果が一気に灰じんに帰してしまいかねない不穏なムードでした。それだけに、多極主義、マルチラテラリズムを標榜する日本がこれからの国際社会において果たすべき役割の大きさ、責任の重さをひしひしと肌で感じてきたところです。\r\n　岸田総理は国連総会ウィークに精力的にトップ外交を展開されましたが、その成果について御報告を願います。\r\n　あわせて、日本は、ＷＰＳ計画に日本独自の政策として防災分野の女性の活躍を国際公約していますが、さらに、防衛三文書への織り込みや、十二月のＷＡＷ！、さらに来年のＧ７の開催に向けてどう取り組むべきとお考えか、岸田総理の御所見をお伺いします。\r\n　さて、岸田総理は、我が国が取り組むべき諸課題、それに対する政府の諸施策を、所信表明演説として国民の前に明らかにされました。それを基に、以下、ポイントとなる幾つかの論点を明らかにしていきたいと存じますが、その前に、今、日本が置かれている状況についての私自身の基本認識を明らかにしておきたいと思います。\r\n　一言で言えば、日本にとって最大の危機は、少子高齢化が極限に至り、人口が急減し、社会保障制度が危殆に瀕するおそれのある二〇四〇年頃に到来するのではないかということです。\r\n　今我々の前にある様々な困難はそれへ向けての前哨戦という位置づけです。そのため私たちに求められているのは、二〇四〇年までの二十年足らずの時間をどのように有効に生かし、来るべき危機にどう備えるかであり、短期的及び中長期的な対策をうまく組み合わせる形で、計画的に準備を進めなくてはならないということです。\r\n　日本にとって残された時間も体力も限られているのです。将来不安を抱え、国民の多くは、過去の踏襲ではなく、今こそ、危機克服のための革新を岸田総理に望んでいるのです。\r\n　以上のような長期的展望を意識しつつ、以下、当面する課題について質問させていただきます。\r\n　初めに、岸田内閣の経済政策についてお伺いします。\r\n　岸田総理は、日本経済の再生を内閣の最優先課題として位置づけ、新しい資本主義の旗印の下で、物価高、円安への対応、構造的な賃上げ、成長のための投資の三つを重点分野として取り組む考えを示されました。\r\n　まず、新しい資本主義についてお伺いします。\r\n　岸田総理は、御就任以来、成長と分配の好循環による新しい資本主義によって国民一人一人が豊かで生き生きと暮らせる社会をつくっていくとのお考えを示されました。すなわち、これまでの財政金融政策を主軸とした経済成長を目指す経済から、人が中心、人への投資を基軸とする新しい資本主義の在り方へと方向を大きく転換し、新たな考え方で経済政策運営に取り組んでこられました。\r\n　現下の物価高、円安に対応し、円安メリットを生かした戦略的な経済構造の強靱化に取り組みつつ、女性の社会参画を徹底し、グリーンやデジタルといった新しい分野に予算や資源を集中的に投資し、経済、社会、産業の大変革を目指す。そして、そこから生み出される新たな分配の原資を、構造的な賃上げ、さらには、成長分野に移動するための学び直し、リスキリングを始めとした人への投資へとつなげていく。\r\n　新しい資本主義の実現によって、こうした成長と分配の好循環を生み出し、必ずや日本経済の再生を実現できると私は確信しておりますが、改めて、新しい資本主義に対する岸田総理のお考えについて伺います。\r\n　次に、物価高、円安への対応についてお伺いします。\r\n　コロナ禍の対応やウクライナ情勢の緊迫化、米国のインフレ率の上昇やその抑制措置などにより、世界的な物価高や先行きの景気後退懸念など、国内外に大きな波紋が広がっています。岸田総理は、こうした変化に迅速に対応し、日本経済の底割れを回避すべく、昨年以来、切れ目のない対策を講じ続けてこられました。\r\n　物価の高騰による国民生活や経済活動への悪影響を最小化するため、原油価格の高騰については、政府・与党が一体となって、燃料油価格の激変緩和事業を本年一月から実施し、現在、一リットル当たり三十五円を超える支給を行うことで、本来であればレギュラーガソリンの全国平均価格が二百円を超えるところを約百七十円程度に抑制しています。\r\n　食料品については、輸入小麦の政府売渡価格を十月以降も据え置き、秋以降のパンや麺などの値上がりの抑制を目指しています。\r\n　さらに、配合飼料の価格についても、畜産農家が支払う飼料代負担を十月からの第三・四半期も現在と同程度の水準に据え置くよう支援を拡充し、卵、牛肉、豚肉などの価格への影響を最小限にするよう取り組んでおられます。\r\n　また、本年九月には、電力・ガス・食料品等価格高騰重点支援地方交付金を創設し、エネルギー、食料品価格等の物価高騰の影響を受けた生活者や事業者に対し、それぞれの地域の実情に即したきめ細かな対策を実現しました。\r\n　この間、円安対策についても、過度な円安の加速についてはこれをしっかりと注視して対応しつつ、インバウンド旅客の誘致や国内農産品の輸出拡大、また海外からの企業誘致や投資の拡大など、円安メリットを生かした新たな取組に果敢に挑戦していく考えを示しておられます。\r\n　さらに、先週九月三十日には、岸田総理から、新たな総合経済対策の策定について指示が出されました。現在策定中の総合経済対策においては、現下の円安、そして物価高騰に十分に対処するため、景気の先行き不透明感を払拭する思い切った措置が必要と考えますが、日本経済をめぐる現状認識、並びに現下の円安、物価高にどう取り組まれるのか、岸田総理の御所見をお願いします。\r\n　次に、構造的な賃上げについてお伺いします。\r\n　賃上げの実現は、当面の緊急課題であると同時に、長い目で見た新しい資本主義の最大の眼目でもあります。特に、足下においては物価上昇が国民不安の大きな要因になっているだけに、これを上回る賃上げの速やかな実現が強く求められています。総理は、新たな総合経済対策として、構造的な賃上げの実現に向け、現下の物価上昇に見合う賃上げの実現を目指すとともに、労働移動円滑化に向けた指針を来年六月までに取りまとめること、スタートアップ企業など成長分野で働くための学び直しなどの支援に五年間で一兆円を投入することなどを表明されました。\r\n　人への分配は、コストではなく、未来への投資です。官と民が共に役割を果たすことで成長の果実をしっかりと分配し、消費を喚起することで次の成長につなげる。そのためには、賃上げ、労働移動の円滑化、人への投資という三つの課題の一体的改革を進め、賃上げによる好循環を加速させていくべきと考えますが、改めて、構造的な賃上げの実現に向けた総理の御決意についてお伺いします。\r\n　次に、成長への投資についてお伺いします。\r\n　地球規模の課題である気候変動対策は、新たな成長分野の重要な種でもあります。岸田総理が主導するＧＸ、グリーントランスフォーメーションは、気候変動の危機対応に向けて脱炭素を推進すると同時に、そのための投資を通じて経済、社会、産業の構造を転換し、新たな経済成長と国民生活の向上を実現するものと理解しています。激動する国際社会の中で日本経済が再び力強い競争力を取り戻すためには、我が国の政府、企業、国民がＧＸという目標に向けて一致結束し、それぞれの機能を最大限に発揮していくと同時に、人材育成も含む大規模かつ的確な投資に官民が総力を挙げて取り組んでいくことが必要です。\r\n　年末に向けてＧＸ推進のためのロードマップを検討するとのことですが、その際、ウクライナ危機がもたらしている厳しい現実も踏まえたエネルギー安定供給の再構築や、産業競争力の強化、地方創生と国民生活向上、海外マーケットの獲得などを俯瞰的に視野に入れつつ、脱炭素化と同時に進めていくことが重要であると考えますが、総理のお考えをお伺いします。\r\n　デジタル田園都市国家構想についてお伺いします。\r\n　岸田総理は、成長戦略の柱としてデジタルを活用した地方の活性化を掲げ、デジタル田園都市国家構想を強力に推進しておられます。具体的には、デジタル技術を活用して、教育、仕事、医療、介護などを包括的なサービスとして連携させ、一人一人の暮らし方に根差した新たな地域社会の創造を目指しておられます。\r\n　そうした中で、私は、それぞれの地域の風土や歴史、あるいは海洋国家日本としての魅力や特徴を生かした地方創生を実現し、それを全国へと展開しながら、経済成長を実現するため、各地域におけるデジタル基盤をデジタル庁が主導して一元的に整備し、デジタル改革、規制改革を一体的に進めていくことが重要であると考えます。\r\n　また、我が国のＤＸの着実な推進のため、デジタル庁の権限、体制強化、デジタル人材の確保、マイナンバーカードの更なる普及や利便性向上への取組を強化すべきと考えます。これらの点について、総理のお考えを伺います。\r\n　観光立国の復活についてお伺いします。\r\n　今月から全国旅行支援が開始されるとともに、個人旅行の解禁、査証免除の再開など、水際対策も大幅に緩和されることから、観光を取り巻く環境にも明るい兆しが見え始めています。\r\n　コロナ禍で日常生活が制限される中にあって、新たな経験、新たな出会い、そして新たな思い出を生み出す観光が豊かな日常生活に必要不可欠であることが再認識され、旅を希求する国民の思いが更に明確になったと思います。ウィズコロナ時代の観光立国の復活を目指し、国内の環境整備を計画的に進めるためにも、円安メリットを生かせるインバウンドの本格的な回復に向けた集中的な対応を行うとともに、観光地、観光産業の再生、高付加価値化の取組を戦略的、継続的に推進していくことが重要であると考えますが、総理の御所見をお伺いいたします。\r\n　また、その際、我が国が世界に誇る社寺や伝統芸能、美術品などの数多くの文化的資産を有していることも重要です。文化芸術立国を目指す日本にとって、それらの保護、保全はもちろん、アート作品を生み出すアーティストの支援、新たな時代に即した育成の仕組みは、日本のアート振興の重要な基盤であり、国力の源泉であると考えますが、総理のお考えをお伺いします。\r\n　中小・小規模企業対策についてお伺いします。\r\n　新型コロナにより、日本の中小・小規模企業は極めて大きな打撃を受け、いまだに多くの企業が回復に向けた努力を強いられています。事業者の皆様にあっては、国や自治体からの様々な要請に、さらには現下の物価高、円安にも機動的に対応をいただきながら、必死に日本の雇用と産業を守り抜いていただいております。\r\n　政府は、これまで、新型コロナで影響を受けた事業者に対し、資金繰り対策や経営環境整備など、きめ細かな支援に取り組んでまいりました。しかしながら、依然として厳しい経営環境にある中で、物価高、円安対策のための十分な価格転嫁や、コロナ対応融資を受けた企業の返済期限、借換えへの対応など、現下の事業環境の変化に対する更なる支援が必要であると考えますが、中小・小規模企業への支援について、総理のお考えを伺います。\r\n　子供政策について伺います。\r\n　今年の上半期の出生数は、対前年比五％減の約三十八・五万人まで落ち込むなど、少子化の進行や人口減少に歯止めがかかっておりません。また、児童虐待の相談対応件数や不登校の件数は過去最高となるなど、子供を取り巻く環境は厳しさを増しています。\r\n　こうした中で、さきの通常国会では、子供政策の司令塔としてのこども家庭庁設置法と、子供施策の基本理念を定めるこども基本法が成立をし、来年四月からその施行がなされます。こどもまんなか社会の実現を目指し、基本法に掲げられた基本理念の具体化を進めるためにも、子供の将来に負担を強いることなく、恒久財源によって予算を拡充し、持続可能な少子化対策、子供対策として未来への投資に取り組んでいくべきと考えますが、総理の御認識をお伺いします。\r\n　新型コロナウイルス感染症対策についてお伺いします。\r\n　感染症対策にしっかりと取り組みながら、ウィズコロナに向けた取組を一歩ずつ進める中で、基本的な感染症対策の徹底やワクチン接種の促進など、国民の皆様に御協力をいただき、今年は三年ぶりに蔓延防止等重点措置や緊急事態宣言のない夏休みを迎え、地域のイベントなども再開されるなど、少しずつ日常生活が取り戻されつつあります。\r\n　そうした中で、総理は、先月六日、保健医療体制の強化、重点化や自宅療養体制の整備、全数届出の見直し、オミクロン株に対応した新型ワクチンの接種開始の前倒し、そして陽性者の自宅療養期間の短縮といった、ウィズコロナに向けた感染症対策に関する新たな考え方を表明されました。\r\n　今後、冬のインフルエンザとの同時流行の懸念もあり、引き続き感染症対策に万全を期すとともに、常に新たな感染の拡大あるいは新たな感染症の発生リスクを見据えた体制の強靱化に取り組み続けることが重要です。国民の不安に寄り添い、感染拡大を防ぎながら社会経済活動を更に回復させるために、そして新型コロナを踏まえた新たな感染症対策にも対応するために、ウィズコロナに向けた取組を着実に進める必要があると考えますが、総理の御所見を伺います。\r\n　災害対策についてお伺いします。\r\n　先月発生した台風十五号の大雨により、私の地元静岡県においても、集落の孤立や浸水、停電や断水など、日常生活に甚大な影響が発生いたしました。近年、全国各地で自然災害の頻発化、激甚化が進んでいますが、改めて、地震や津波、豪雨や豪雪、竜巻や噴火など、災害対策に取り組む岸田総理の御決意をお願いします。\r\n　次に、旧統一教会との関係、被害者の救済についてお伺いします。\r\n　岸田総理は、党所属国会議員が当該団体との関係を絶つことを党の基本方針として、これを徹底すること、また、今後、社会的に問題が指摘される団体と関係を持つことがないよう、党におけるチェック体制を強化することを明確にしておられます。今後は、さらに、党と政府が一体となって、霊感商法等の被害者の救済や悪質商法への対策について多角的な取組を進めていくことが重要であると考え、党においては、消費者問題調査会の下に小委員会を設けて具体的な検討を進めるとともに、党改革実行本部において、社会的に問題が指摘される団体と関係を持たないことを党のガバナンスコードに盛り込む手続も進めております。\r\n　改めて、政府として、旧統一教会との関係、被害者の救済に関する総理の御認識をお伺いします。\r\n　最後に、日本を取り巻く外交、安全保障についてお伺いします。\r\n　さきに行われた安倍元総理の国葬儀の際の弔問外交で、岸田総理は、三十八回、計四十二人の国や地域、国際機関の方々と会談されました。総理は、かねてより、今回の弔問外交によって、安倍元総理が培われた外交的遺産を我が国としてしっかり受け継ぎ、発展させるという意思を内外に示すとともに、相手から我が国に示された敬意にしっかりとお応えしたいとおっしゃっておられましたが、今回の弔問外交の成果と、今後どのように岸田政権の掲げる新時代リアリズム外交を展開していくのか、総理の御所見をそれぞれ伺います。\r\n　なお、今回の国葬儀では、海外だけでなく、国内においても全国各地で、安倍元総理に対する感謝の念と不慮の死を悼む真心が広く示され、多くの、数多くの一般の方々からの献花も行われました。\r\n　多くの国民の皆様に今回の国葬儀を実施してよかったという思いを共有いただけた一方で、様々な御意見や御批判があったことも事実であり、今回の国葬儀をめぐり、日本という国家の分断があらわになったとの海外の報道も見られました。このような指摘がなされることは国家として決して望ましいことではなく、今後、同様の事態を避けるためには、国葬儀の実施について何らかのルールを設けるべきと考えますが、総理の御見解について併せてお伺いします。\r\n　ロシアによるウクライナ侵略が始まって七か月以上が経過しましたが、依然として予断を許さない状況が続いています。今回のロシアの行為は、世界の平和と秩序を踏みにじるものであり、断じて許されるものではありません。\r\n　政府におかれては、これまでの対ロシア政策を大きく転換し、Ｇ７を始めとする国際社会と協力し、厳しい対ロシア制裁を科すとともに、ウクライナ等への支援に全力を挙げているものと承知をしております。そのために、引き続き、国際社会が一致して、毅然とした対応を取るべきです。今般のウクライナ情勢の現状認識と今後の対応について、総理の御所見を伺います。\r\n　平和で安定した国際社会を実現するためには、日米同盟を基軸とし、自由、民主主義、人権、法の支配といった普遍的価値を共有する国々との連携を深めることが何より重要です。その上で、在外公館の機能を質と量の両面で強化し、多様な地域協力の枠組みを活用するとともに、司法外交の推進や国際裁判への対応能力の向上を図ることなどにより、日本の総合的な外交力強化に向けて不断の取組を続けていくことが重要であると考えます。これらの点について、総理の御認識をお伺いします。\r\n　さらに、今、ロシアによるウクライナ侵略によって、核兵器の惨禍が再び繰り返されるのではないかとの懸念が世界で高まっています。我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向け、現実的な歩みを着実に進めるべく、国際社会の取組をしっかりとリードしていくべきだと思います。\r\n　総理は、今年八月、日本の首相として初めてＮＰＴ運用検討会議に出席し、核軍縮に向けたヒロシマ・アクション・プランを表明されるなど、核兵器廃絶に向け積極的な努力を続けておられますが、改めて、核廃絶に対する総理の思いについて伺います。\r\n　また、何より、拉致問題の早期解決は最重要課題です。\r\n　拉致被害者全員の即時帰国の実現に向け、国際社会との結束をより一層強め、国民の理解と関心の深化を図り、あらゆる手段を尽くして取り組んでいくべきと考えますが、拉致問題解決に向けた総理の覚悟についてお伺いします。\r\n　近年、中国は、海洋進出を活発化し、尖閣諸島付近での領海侵入や台湾への威嚇を繰り返すなど、国際法に違反し、力による一方的な現状変更の試みを重ねてきていますが、こうした試みは世界のどこであれ認めることはできません。\r\n　自由で開かれたインド太平洋を着実に進め、ルールに基づく自由で開かれた国際秩序の維持強化を実現することが重要です。我が国を取り巻く安全保障環境が厳しさを増し、国際秩序の根幹が揺らいでいる現下の情勢の中、岸田総理はインド太平洋の平和と安定に向けどのように取り組むお考えか、お伺いします。\r\n　我が国が直面する安全保障上の課題が深刻化し、軍事技術が急速なスピードで変化、進化している中で、国民の命や暮らしを守り抜くための十分な備えができているのか、本格的な検討が必要です。総理は、防衛力を五年以内に抜本的に強化していくことを表明されており、国家安全保障戦略など、いわゆる三文書改定に向けた検討が進められていると承知しています。\r\n　総理は、かねてより、あらゆる選択肢を排除せず、現実的に進めるとおっしゃっておられますが、検討に当たっては、必要となる防衛力の検討、予算規模の把握、財源の確保を一体的かつ強力に進めていくべきです。年末までの最重要課題の一つである防衛力の抜本強化をどのように進めていくお考えか、お伺いします。\r\n　以上、日本が直面する様々な課題について、岸田総理の所信表明演説の内容を踏まえながら、るる質問をいたしました。\r\n　最初に申し上げたように、最も重要なことは、長期的展望を常に意識しつつ、今から覚悟を据えて準備しなければならないということであります。その際、日本が先々直面する困難が容易に乗り越え難いものであることを思えば、過去の踏襲ではなく、危機克服のための革新に向けて今こそ大きくかじを切らなければならないということを重ねて申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005254X00220221005/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005254X00220221005",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005254X00220221005/7"
            },
            {
                "speechID": "120405206X00820210330_135",
                "issueID": "120405206X00820210330",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2021-03-30",
                "closing": null,
                "speechOrder": 135,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　特定の行政目的には安全保障上の目的も入り得るというふうに考えられます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00820210330/15"
            },
            {
                "speechID": "120405206X00820210330_137",
                "issueID": "120405206X00820210330",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2021-03-30",
                "closing": null,
                "speechOrder": 137,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　委員御指摘の、安全保障上の目的という特定の行政目的の達成に必要な範囲で外国人の土地取得を規制する立法措置を行うことはあり得るところでございますが、しかし、これは規制の目的と態様に応じまして、それぞれの所管行政事務を担っている各省庁において検討されるべき問題であると認識をしております。\r\n　もちろん、その検討に際しましては、法務省といたしましても、民事基本法制を所管するという立場でございますので、各省庁、所管省庁の検討に適切に協力してまいりたいというふうに思っております。\r\n　もっとも、外国人のみを対象として土地の取得につき制限を加えることに関しましては、我が国が締結しております諸条約におきまして、他の締約国の国民については自国民と同様の待遇をすべきことが規定されていることとの関係で、条約違反となる可能性もあることから、極めて慎重な検討が必要ではないかと考えております。\r\n　他方で、外国人のみに対象を限定せず、防衛関係施設やまた国境離島等の機能を阻害する土地等の利用を防止することにより安全保障の確保等に寄与することを目的とする法案、これが今、内閣官房におきまして作成され、先日、閣議決定されているところでございます。\r\n　こうした様々な検討の中で、法務省としても、それに向けて協力してまいりたいと考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00820210330/15"
            },
            {
                "speechID": "120405206X00820210330_147",
                "issueID": "120405206X00820210330",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2021-03-30",
                "closing": null,
                "speechOrder": 147,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいま委員から、安全保障上の目的に照らしてという形で、土地の取得に対しまして外国人の規制をすることについての御質問がございました。\r\n　様々な土地に係る事柄につきましては、今、法務省が持っている民法の規定ということでございますので、その意味で、法務省といたしましても、こうした様々な御要請、また地方自治体の動き、そういったことも勘案しながら、しっかりと検討していくべく、対応してまいりたいというふうに思っております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00820210330/17"
            },
            {
                "speechID": "120405206X00720210324_043",
                "issueID": "120405206X00720210324",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第7号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 43,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　あくまでも一般論として申し述べるところでございますが、特定の行政目的に基づく、その達成に必要な範囲で、外国人の土地取得について規制を設けることはあり得るものと考えております。\r\n　もっとも、その場合には、規制の対象とされた外国人の財産権を制限することとなるため、権利の制限目的が正当であるか、制限手段が必要かつ合理的と言えるか否かの観点からその可否を検討する必要があると考えられます。\r\n　土地を所有する外国人は、土地を所有する日本国民と同様に国内外に広く所在しているところ、御指摘のように、所有者不明土地の発生予防の観点から外国人のみを対象として土地の取得を規制することに関しては、制限目的の正当性や、また、制限手段の必要性、合理性の観点から、より慎重な検討が必要になるものと考えられます。\r\n　なお、外国人のみに対象を限定せず、防衛関係施設や、また、国境離島等の機能を阻害する土地等の利用を防止することにより安全保障の確保等に寄与することを目的とする法案の検討、これが今内閣官房においてされていると承知をしておりますが、法務省といたしましても、民事基本法制を所管するという立場から、引き続きその検討に協力してまいりたいと考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00720210324/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00720210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00720210324/6"
            },
            {
                "speechID": "120415206X00120210309_007",
                "issueID": "120415206X00120210309",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2021-03-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　法務大臣の上川陽子です。改めまして、よろしくお願い申し上げます。\r\n　昨年九月に法務大臣に就任してから五か月、私は、法の支配の貫徹された社会、そして、多様性と包摂性のある誰一人取り残さない社会の実現を目指し、次の三つの視点を重視してまいりました。\r\n　まず、関係機関、地域、民間の方々などのステークホルダーと連携して、多層的な取組を促進することです。また、将来を担う若者や子供など、施策の届け先となる様々な方々の立場に立って課題の解決に取り組むことです。そして、ＰＤＣＡサイクルを回して、各施策について不断の改善を図ることです。今後も、こうした視点を大切にしながら、法務行政に懸命に取り組んでまいります。\r\n　現下の最大の課題は、新型コロナウイルス感染症への対応です。政府一体となって、迅速に水際対策を進めてまいります。昨年の第一波、第二波、そしてこの秋冬の第三波の感染拡大の際に得た教訓を最大限生かし、官署及び施設における感染予防策、感染拡大防止策をより一層徹底いたします。さらに、接触リスクの低減のためのテレワーク勤務やデジタル化、ＩＴ化を推進するとともに、ＡＩ等の新しい技術をも活用してイノベーションを加速化させてまいります。\r\n　本年三月七日から第十四回国連犯罪防止刑事司法会議、京都コングレスが開催されています。二〇三〇年までの十年間はＳＤＧｓ達成に向けた行動の十年であり、京都コングレスは、法の支配を国際的により一層浸透させ、ＳＤＧｓ達成のための大きな貢献を果たす機会となります。京都コングレスの後は、そのレガシーを構築して司法外交を推し進めてまいります。\r\n　法務行政に対して内外から寄せられる様々な声については、しっかりと受け止め、政策の充実を図るとともに、丁寧な説明に努めることにより、政策立案プロセスの透明化を図ります。また、法務省のガバナンスについても、職員自らの主体的な検討を通じ、不断の改善を図ってまいります。これらにより、法務省がより一層国民の皆様から信頼される組織となるよう尽力してまいります。\r\n　このような方針の下、以下の八つの柱を重点事項とし、法務行政を推進してまいります。\r\n　一つ目の柱は、新型コロナウイルス感染症への対応です。\r\n　国民の健康と命を守り抜くことを最優先として、変異株を含めた新型コロナウイルスの国内流入を防止するため、引き続き、国内外の感染状況等の動向を注視しながら、水際対策に万全を期してまいります。また、今後の国際的な人の往来の再開についても、感染再拡大の防止と両立する形で、オン、オフの切替えを機動的に行ってまいります。国内外とのリスクコミュニケーションを図る観点から、水際関連のデータや対策についての迅速かつ分かりやすい情報発信に努めます。\r\n　感染者や医療従事者、その家族等に対する新型コロナウイルス感染症に関する差別、偏見は、困難に直面している方々に多大な苦痛を与え、取り返しの付かない結果にもつながりかねないものであり、決してあってはなりません。新型インフルエンザ等対策特別措置法をも踏まえて、インターネット人権相談、子どもの人権ＳＯＳミニレター、ＳＮＳ等の様々なツールを活用し、人権相談、調査救済活動、効果的な人権啓発活動にしっかりと取り組んでまいります。\r\n　法テラスでは、新型コロナウイルス感染症の影響により様々な悩みを抱える方々に対し、電話、オンラインにより、相談者に寄り添った丁寧な法律相談を行うなど、社会情勢に即応した法的支援に積極的に取り組み、その周知、広報に努めます。こうした法的支援について、しっかりと評価、改善し、総合法律支援をより一層充実させてまいります。\r\n　新型コロナウイルス感染症の影響により、帰国が困難となり、また、生活に困難を抱えている在留外国人の方々には、在留資格における特例措置や再就職先のマッチング等の支援を行うとともに、外国人在留支援センターでの相談等を通じて、情報過疎にならず、必要な情報に適切にアクセスしていただけるよう尽力してまいります。\r\n　これまで、全国の法務官署及び施設では、起こり得る感染リスクを想定し、そのリスクを管理する観点から、感染予防策、感染拡大防止策に取り組んでまいりました。これまでの感染事案における感染経路等を分析、検討し、その情報や経験を共有するとともに、様々な知見をも取り入れながら、法務省一丸となってより一層レベルアップした対策につなげてまいります。\r\n　二つ目の柱は、様々な困難を抱える方々への取組の推進です。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく侵害し、その心身に長年にわたり重大な苦痛を与え続けるものです。被害当事者や支援者の方々の声をしっかりと受け止めながら、社会全体としてその根絶を目指さなければなりません。\r\n　政府は、昨年六月に性犯罪・性暴力対策の強化の方針を決定し、令和四年度までの三年間を集中強化期間と位置付けて、関係府省が連携して各施策を推進しています。法務省としても、スピード感を持って、刑事法に関する検討や再犯防止施策の充実などの取組を進めてまいります。\r\n　家庭内での児童虐待は、外出自粛等に伴い、その増加や深刻化も懸念されています。児童虐待に終止符を打つため、児童相談所等の関係機関と緊密に連携しつつ、子供の命を守ることを最優先として、人権擁護機関における相談等を通じた早期発見、法務少年支援センターによる心理の専門的知見を生かした支援など、総合的な取組を着実に推進してまいります。\r\n　政府は、現在、第四次犯罪被害者等基本計画の策定に向けた検討を進めています。過去の計画に基づく取組の蓄積も踏まえ、被害者等の方々から寄せられる新たな御指摘、御意見をも取り入れながら、被害者等の方々の権利利益を保護し、支援する取組を更に推進、充実させてまいります。\r\n　人権擁護局における十七の強調事項で掲げられた差別や偏見等を始め、様々な人権問題について、依然として救いを求める声が後を絶ちません。差別、偏見の実態把握や、これまでの対策への評価、改善をも行いつつ、様々な人権問題を解消し、差別のない社会の実現を目指して、人権相談や調査救済活動にしっかりと取り組んでまいります。また、様々な媒体を用いて、効果的な人権啓発活動を行ってまいります。\r\n　近時問題となっているインターネット上の誹謗中傷は、同様の書き込みを次々と誘発し、重大な人権侵害につながるものです。関係省庁や民間事業者と連携しながら、しっかりと対応してまいります。\r\n　出生の届出がされておらず、無戸籍状態となっている方々について、その解消に向けた取組を着実に進めます。徹底した実態把握に努めつつ、全国各地の法務局において常時相談を受け付け、戸籍を作成するための丁寧な手続案内をするなど、寄り添い型の取組を継続するとともに、充実したウエブコンテンツにより裁判手続等の情報を分かりやすく提供してまいります。\r\n　本年三月十一日で東日本大震災から十年となります。改めて、震災により尊い命を失われた方々に哀悼の意を表しますとともに、被災された全ての方々に心からお見舞いを申し上げます。\r\n　東日本大震災、そして相次ぐ大規模災害からの復興支援については、これまで、被災直後の段階から復興の各ステージにおける被災地の様々なニーズを的確に捉え、被災地等の登記所備付け地図の整備、登記嘱託事件等の迅速な対応、長期相続登記等未了土地の解消などに取り組むとともに、法テラスによる法的な支援を実施してまいりました。引き続き、法務省全体で情報を共有しながら、被災地に寄り添った支援を実施してまいります。\r\n　三つ目の柱は、司法外交の積極的な展開です。\r\n　現在開催されている京都コングレスの全体テーマは、ＳＤＧｓ達成のための犯罪防止、刑事司法及び法の支配の推進です。各国が、国際協力の在り方や、誰一人取り残さない社会の実現に向けて刑事司法が果たすべき役割等について議論を行い、成果文書を採択したことには大きな意義があります。特に、コロナ禍により、弱い立場にある人々の命や生活が脅かされている今、その意義は更に高まっています。\r\n　サイドイベントである世界保護司会議では、長年にわたり保護司（ＨＯＧＯＳＨＩ）を始めとする民間ボランティアに支えられてきた我が国の更生保護制度を世界に紹介いたしました。\r\n　先月末、京都コングレスに先立ってユースフォーラムを開催いたしました。青年ボランティア団体のＢＢＳ会で活動する若者にも御協力いただきながら、未来を担う世界の若者がＳＤＧｓ達成に向けて議論を行いました。ユースの声は、勧告として京都コングレスに提出されました。\r\n　京都コングレス、そしてユースフォーラムの開催は、まさに我が国の司法外交の新たな出発点です。私は、ホスト国の法務大臣として、国連、開催地京都の自治体、関係する全ての方々と力を合わせ、最後までその成功に向けて全力を尽くしてまいります。\r\n　京都コングレス開催後には、我が国が主導して、再犯防止、更生保護に関する国連のスタンダードづくりや、グローバル人材の育成に向けたユースフォーラムの定期開催に向け取り組むなど、京都コングレスのレガシーを構築し、司法外交を通じて展開してまいります。\r\n　加えて、各国の司法制度には違いがあるため、我が国の制度についての正確な理解を得るための積極的かつ分かりやすい情報発信も重要な課題です。京都コングレスでは、サイドイベント等を通じ、我が国の刑事司法制度について情報発信していますが、他の制度も含めて、国際発信力を一層強化してまいります。\r\n　法務省は、これまで、ベトナム社会主義共和国を皮切りに二十年以上にわたり、開発途上国等に対し、基本法令の起草、司法制度の整備や運用、司法関係者の人材育成について、相手国の実情に応じたきめ細やかな支援を行ってまいりました。また、五十年以上にわたり、刑事司法分野での数々の国際研修等を実施してまいりました。こうした国際協力は、相手国との信頼関係の構築に大きな役割を果たし、法の支配の貫徹やＳＤＧｓの実現にも資する重要な取組であり、更に積極的に推進してまいります。\r\n　また、国際社会で活躍できる交渉等の能力を備えた司法に携わる若手人材を育成し、国連を始めとする国際機関への積極的な派遣などを通じ、国際機関との一層の連携強化を進めてまいります。\r\n　国際仲裁の基盤整備は、日本企業による海外活動を後押しし、海外の企業や人材を我が国へ呼び込むなど、我が国の経済や金融の活性化に向けて必要な取組です。東京虎ノ門の仲裁専用施設も十分に活用し、仲裁人等の人材育成、国内外の企業等に対する広報、意識啓発などの取組を強力に進めてまいります。また、現在、法制審議会において、仲裁法制の見直しに関する調査審議を行っていただいているところであり、法改正に向けた具体的な検討を進めてまいります。\r\n　重要な日本法令を翻訳して国際発信することは、我が国の国際化や経済成長のための基盤であり、関係省庁と緊密に連携して、法令外国語訳整備事業を更にスピードアップさせてまいります。\r\n　四つ目の柱は、適正な在留管理の一層の強化と多文化共生社会の実現です。\r\n　在留外国人の方々が我が国でその能力を十分に発揮できるよう、適正な在留管理及び在留支援に努めます。特定技能制度については、制度の適正な運用に力を注ぐとともに、マッチング支援などによる効果的で丁寧な受入れ促進に取り組んでまいります。技能実習生や留学生の受入れ制度についても、顕在化した様々な課題への対応策について、その効果を絶えず検証しつつ、制度の改善に努めます。\r\n　また、ポストコロナに向けた経済の好循環の実現等を目的とする国民の命と暮らしを守る安心と希望のための総合経済対策に基づき、海外の金融人材がビジネスを容易に開始できるよう、在留資格の緩和や優遇措置の拡充を図ってまいります。\r\n　外国人との共生社会の実現のためには、在留資格を有する全ての外国人を、孤立させることなく、地域のコミュニティーを構成する一員として受け入れていくという観点に立って環境整備を行っていくことが必要です。昨年七月に改訂した外国人材の受入れ・共生のための総合的対応策を踏まえ、出入国在留管理庁において、これまで以上に総合調整機能を果たしつつ、関係府省庁と十分に連携し、外国人在留支援センターにおける支援、やさしい日本語を活用した在留支援策についての情報提供、一元的相談窓口を開設している地方公共団体への支援などを推進してまいります。\r\n　また、外国人との共生社会の実現のための有識者会議における議論も踏まえつつ、共生社会の在り方やその実現に向けた中長期的な課題に対する方策を示すなどの取組を進めてまいります。\r\n　退去強制令書が発付されたにもかかわらず、様々な理由で送還を忌避する者が後を絶たず、入管収容施設での収容の長期化が生じています。これを解消し退去強制手続を一層適切かつ実効的なものとするため、昨年七月に収容・送還に関する専門部会からいただいた提言等を踏まえ、出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　あわせて、被収容者の人権に配慮した適正な処遇の実施を徹底するとともに、難民認定制度の見直しを行い、真に庇護を必要とする者の迅速な保護を図ってまいります。\r\n　五つ目の柱は、時代に即した民事法制の整備と訟務機能の充実強化です。\r\n　近年、社会の各分野における女性の一層の参画や父親の育児への関与の高まり等から子供の養育の在り方が多様化するとともに、養育費の不払や親子の交流の欠如などの父母の離婚等に伴う子供の養育への深刻な影響が指摘されています。父母の離婚等に伴う子供の養育の在り方については、子供の目線に立って、チルドレンファーストの観点から検討することが重要です。この問題の解決に向けて、法制審議会への諮問を行い、制度の見直しについてしっかりと検討を進めるとともに、運用面の対応にも取り組んでまいります。\r\n　また、近年、不動産担保や人的担保に過度に依存しない融資を促進する必要があるとの認識が高まり、動産や債権を担保の目的として活用する手法が注目されています。そこで、法律関係の明確化や安定性の確保等の観点から、担保に関する法制の見直しのための検討を進めてまいります。\r\n　さらに、その施行が近づきつつある成年年齢の引下げ等については、円滑な施行に向けた準備を着実に進めるとともに、国民への効果的な周知に尽力してまいります。\r\n　所有者不明土地の発生を防止するとともに、土地の適正な利用等を図るため、法制審議会における審議結果を踏まえ、相続登記等の申請の義務付けや新たな財産管理制度等の創設を内容とする民法等の一部を改正する法律案、及び相続等により取得した土地を法務大臣の承認を受けて国庫に帰属させる制度の創設を内容とする相続等により取得した土地所有権の国庫への帰属に関する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　あわせて、相続登記の促進のための取組や表題部所有者不明土地の解消作業など様々な対策を実施しつつ、引き続き、関係省庁と連携して、この問題の解決に向けて取り組んでまいります。\r\n　国民の権利利益を保護するためには、国としての多様な訟務機能を充実強化することが必要です。国の利害に関係する訴訟に対する指揮権限を適切かつ効果的に行使するとともに、国内外の法的紛争の発生そのものを未然に防止する予防司法機能の充実を図ります。また、関係省庁と緊密に連携して、国際訴訟等への対応を強化いたします。\r\n　六つ目の柱は、国民から信頼され、期待される司法の実現です。\r\n　国際化やデジタル化を始め社会経済情勢の多様化、複雑化に伴い様々な法的需要が新たに生じており、それらに積極的に対応できる法曹の養成が求められています。現代社会の様々な場面で活躍できる法曹を養成するための取組を推進しつつ、先般の法改正に基づき、文部科学省等と連携して、より多くの有為な人材が法曹に魅力を感じて志望するよう、必要な取組を積極的に進めてまいります。\r\n　法教育は、子供たちが、自由で公正な社会の担い手として、人権を尊重する考え方や法的思考力を身に付けるために大変重要です。成年年齢の引下げや在留外国人の増加をも見据え、幅広い方々が法教育に触れる機会を幅広く持てるよう積極的に取り組みます。\r\n　裁判所の事務を合理化し、及び効率化することに伴い、裁判官以外の裁判所の職員の員数を減少することを内容とする裁判所職員定員法の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　利用者の利便性の向上及び業務の効率化や質の向上を図る観点から、行政手続のオンライン化の更なる拡充を始め、法務行政のデジタル化、ＩＴ化を加速し、積極的にＡＩ等の新しい技術も取り入れてまいります。また、民事裁判や刑事手続のＩＴ化といった司法分野における基盤整備についても、強力に推進してまいります。\r\n　七つ目の柱は、世界一安全な国日本の実現です。\r\n　犯罪や非行をした者の立ち直りを支えるため、再犯防止推進計画及び再犯防止推進計画加速化プランに基づいて、関係省庁や地方公共団体と連携し、就労、住居の確保を始めとする再犯防止施策を着実に推進します。特に、更生保護施設による息の長い支援の充実等を始めとした満期釈放者対策の充実強化を図るとともに、通信制高校と連携した修学支援やソーシャル・インパクト・ボンドを活用した再犯防止事業を進めてまいります。\r\n　また、地方公共団体との連携強化や保護司活動のＩＣＴ化、協力雇用主への支援など、再犯防止を支える民間の方々が活動しやすい環境の整備を推進してまいります。\r\n　あわせて、法整備を含め、犯罪や非行をした者に対する処遇を一層充実させるための取組を進めてまいります。\r\n　令和四年四月の成年年齢の引下げをも見据え、十八歳及び十九歳の者について少年法の適用において特例規定を整備することなどを内容とする少年法等の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　国民の皆様が安全に安心して暮らせる社会を実現するため、関係機関とも連携し、組織犯罪等への対応を含め、治安確保のための万全の対策を講じてまいります。\r\n　また、先端技術の流出事案等、いわゆる経済安全保障に関連する情報や国内外におけるテロ関連動向の把握に努め、関係機関との連携を緊密にしつつ、情報収集・分析機能の強化を図ります。\r\n　いわゆるオウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施し、地域住民の不安感を解消、緩和するとともに、公共の安全の確保に努めてまいります。\r\n　北朝鮮に対しては、人的往来の規制強化措置等を適切に実施するとともに、核・ミサイル関連の動向、日本人拉致問題を含む対外動向や国内状況等について、関連情報の収集、分析等を進めます。我が国の領土、領海、領空の警戒警備に関しても、関係機関と連携し、遺漏のない対応をいたします。\r\n　八つ目の柱は、職員が誇りを持って生き生きと仕事のできる職場環境の整備です。\r\n　テレワーク勤務等について、ウイズコロナ、ポストコロナ時代の新たな日常として、法務省の職場での定着を図ります。さらに、女性の職業生活における活躍や、男性の育児に伴う休暇、休業の取得を促進する、推進するとともに、職員の声をしっかりと捉え、ワーク・ライフ・バランスを実現するための更なる施策を検討してまいります。障害者雇用についても、着実に取組を進めます。\r\n　感染症対応の要となる医療刑務所等を始めとする矯正施設について、新型コロナウイルス感染症などへの対策の強化に万全を期するとともに、職員宿舎を含めた施設整備を着実に実施してまいります。\r\n　また、再犯防止施策の実施基盤としての役割や災害発生時には地域住民の避難所としての役割などが期待される法務省施設の耐震化及び老朽化対策を確実に推進してまいります。\r\n　私は、田所嘉徳副大臣、小野田紀美大臣政務官、そして全ての法務省職員とワンチームとなって、コロナ禍という困難な時期であるからこそ、より一層前向きな気持ちを持ち続け、法務行政にしっかりと取り組んでまいります。\r\n　山本香苗委員長を始め、理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415206X00120210309/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415206X00120210309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415206X00120210309/1"
            },
            {
                "speechID": "120405206X00120210305_004",
                "issueID": "120405206X00120210305",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2021-03-05",
                "closing": null,
                "speechOrder": 4,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　法務大臣の上川陽子です。\r\n　改めまして、よろしくお願い申し上げます。\r\n　昨年九月に法務大臣に就任してから五か月、私は、法の支配の貫徹された社会、そして、多様性と包摂性のある、誰一人取り残さない社会の実現を目指し、次の三つの視点を重視してまいりました。\r\n　まず、関係機関、地域、民間の方々などのステークホルダーと連携をして、多層的な取組を促進することです。また、将来を担う若者や子供など、施策の届け先となる様々な方々の立場に立って課題の解決に取り組むことです。そして、ＰＤＣＡサイクルを回して、各施策について不断の改善を図ることです。今後も、こうした視点を大切にしながら、法務行政に懸命に取り組んでまいります。\r\n　現下の最大の課題は、新型コロナウイルス感染症への対応です。政府一体となって、迅速に水際対策を進めてまいります。昨年の第一波、第二波、そしてこの秋冬の第三波の感染拡大の際に得た教訓を最大限に生かし、官署及び施設における感染予防策、感染拡大防止策をより一層徹底いたします。さらに、接触リスクの低減のためのテレワーク勤務やデジタル化、ＩＴ化を推進するとともに、ＡＩ等の新しい技術をも活用して、イノベーションを加速化させてまいります。\r\n　本年三月七日から第十四回国連犯罪防止刑事司法会議、京都コングレスが開催されます。二〇三〇年までの十年間は、ＳＤＧｓ達成に向けた行動の十年であり、京都コングレスは、法の支配を国際的により一層浸透させ、ＳＤＧｓ達成のための大きな貢献を果たす機会となります。京都コングレスの後は、そのレガシーを構築して司法外交を推し進めてまいります。\r\n　法務行政に対して内外から寄せられる様々な声については、しっかりと受け止め、政策の充実を図るとともに、丁寧な説明に努めることにより、政策立案プロセスの透明化を図ります。また、法務省のガバナンスについても、職員自らの主体的な検討を通じ、不断の改善を図ってまいります。これらにより、法務省がより一層国民の皆様から信頼される組織となるよう、尽力してまいります。\r\n　このような方針の下、以下の八つの柱を重点事項とし、法務行政を推進してまいります。\r\n　一つ目の柱は、新型コロナウイルス感染症への対応です。\r\n　国民の健康と命を守り抜くことを最優先として、変異株を含めた新型コロナウイルスの国内流入を防止するため、引き続き、国内外の感染状況等の動向を注視しながら、水際対策に万全を期してまいります。また、今後の国際的な人の往来の再開についても、感染再拡大の防止と両立する形で、オン、オフの切替えを機動的に行ってまいります。国内外とのリスクコミュニケーションを図る観点から、水際関連のデータや対策についての迅速かつ分かりやすい情報発信に努めます。\r\n　感染者や医療従事者、その家族等に対する、新型コロナウイルス感染症に関する差別、偏見は、困難に直面している方々に多大な苦痛を与え、取り返しのつかない結果にもつながりかねないものであり、決してあってはなりません。新型インフルエンザ等対策特別措置法をも踏まえて、インターネット人権相談、子どもの人権ＳＯＳミニレター、ＳＮＳ等の様々なツールを活用し、人権相談、調査救済活動、効果的な人権啓発活動にしっかりと取り組んでまいります。\r\n　法テラスでは、新型コロナウイルス感染症の影響により様々な悩みを抱える方々に対し、電話、オンラインにより、相談者に寄り添った丁寧な法律相談を行うなど、社会情勢に即応した法的支援に積極的に取り組み、その周知、広報に努めます。こうした法的支援について、しっかりと評価、改善し、総合法律支援をより一層充実させてまいります。\r\n　新型コロナウイルス感染症の影響により、帰国が困難となり、また、生活に困難を抱えている在留外国人の方々には、在留資格における特例措置や再就職先のマッチング等の支援を行うとともに、外国人在留支援センターでの相談等を通じて、情報過疎にならず、必要な情報に適切にアクセスしていただけるよう尽力してまいります。\r\n　これまで、全国の法務官署及び施設では、起こり得る感染リスクを想定し、そのリスクを管理する観点から、感染予防策、感染拡大防止策に取り組んでまいりました。これまでの感染事案における感染経路等を分析、検討し、その情報や経験を共有するとともに、様々な知見をも取り入れながら、法務省一丸となって、より一層レベルアップした対策につなげてまいります。\r\n　二つ目の柱は、様々な困難を抱える方々への取組の推進です。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく侵害し、その心身に長年にわたり重大な苦痛を与え続けるものです。被害当事者や支援者の方々の声をしっかりと受け止めながら、社会全体として、その根絶を目指さなければなりません。\r\n　政府は、昨年六月に性犯罪・性暴力対策の強化の方針を決定し、令和四年度までの三年間を集中強化期間と位置づけて、関係府省が連携して各施策を推進しています。法務省としても、スピード感を持って、刑事法に関する検討や再犯防止施策の充実などの取組を進めてまいります。\r\n　家庭内での児童虐待は、外出自粛等に伴い、その増加や深刻化も懸念されています。児童虐待に終止符を打つため、児童相談所等の関係機関と緊密に連携しつつ、子供の命を守ることを最優先として、人権擁護機関における相談等を通じた早期発見、法務少年支援センターによる心理の専門的知見を生かした支援など、総合的な取組を着実に推進してまいります。\r\n　政府は、現在、第四次犯罪被害者等基本計画の策定に向けた検討を進めています。過去の計画に基づく取組の蓄積も踏まえ、被害者等の方々から寄せられる新たな御指摘、御意見をも取り入れながら、被害者等の方々の権利利益を保護し、支援する取組を更に推進、充実させてまいります。\r\n　人権擁護局における十七の強調事項で掲げられた差別や偏見等を始め、様々な人権問題について、依然として救いを求める声が後を絶ちません。差別、偏見の実態把握や、これまでの対策への評価、改善をも行いつつ、様々な人権問題を解消し、差別のない社会の実現を目指して、人権相談や調査救済活動にしっかりと取り組んでまいります。また、様々な媒体を用いて、効果的な人権啓発活動を行ってまいります。\r\n　近時問題となっているインターネット上の誹謗中傷は、同様の書き込みを次々と誘発し、重大な人権侵害につながるものです。関係省庁や民間事業者と連携しながら、しっかりと対応してまいります。\r\n　出生の届出がされておらず、無戸籍状態となっている方々について、その解消に向けた取組を着実に進めます。徹底した実態把握に努めつつ、全国各地の法務局において、常時相談を受け付け、戸籍を作成するための丁寧な手続案内をするなど、寄り添い型の取組を継続するとともに、充実したウェブコンテンツにより、裁判手続等の情報を分かりやすく提供してまいります。\r\n　本年三月十一日で東日本大震災から十年となります。改めて、震災により尊い命を失われた方々に哀悼の意を表しますとともに、被災された全ての方々に、心からお見舞いを申し上げます。\r\n　東日本大震災、そして、相次ぐ大規模災害からの復興支援については、これまで、被災直後の段階から復興の各ステージにおける被災地の様々なニーズを的確に捉え、被災地等の登記所備付け地図の整備、登記嘱託事件等の迅速な対応、長期相続登記等未了土地の解消などに取り組むとともに、法テラスによる法的な支援を実施してまいりました。引き続き、法務省全体で、情報を共有しながら、被災地に寄り添った支援を実施してまいります。\r\n　三つ目の柱は、司法外交の積極的な展開です。\r\n　いよいよ京都コングレスが開催されます。京都コングレスの全体テーマは、ＳＤＧｓ達成のための犯罪防止、刑事司法及び法の支配の推進であり、各国が、国際協力の在り方や、誰一人取り残さない社会の実現に向けて刑事司法が果たすべき役割等について議論を行い、成果文書を採択することには、大きな意義があります。特に、コロナ禍により、弱い立場にある人々の命や生活が脅かされている今、その意義は更に高まっています。\r\n　サイドイベントである世界保護司会議では、長年にわたり保護司を始めとする民間ボランティアに支えられてきた我が国の更生保護制度を世界に紹介いたします。\r\n　先週、京都コングレスに先立ってユースフォーラムを開催いたしました。青年ボランティア団体のＢＢＳ会で活動する若者にも御協力いただきながら、未来を担う世界の若者が、ＳＤＧｓ達成に向けて議論を行いました。ユースの声は、勧告として京都コングレスに提出されます。\r\n　京都コングレス、そして、ユースフォーラムの開催は、まさに我が国の司法外交の新たな出発点です。私は、ホスト国の法務大臣として、国連、開催地京都の自治体、関係する全ての方々と力を合わせ、その成功に向けて全力を尽くします。\r\n　京都コングレス開催後には、我が国が主導して、再犯防止、更生保護に関する国連のスタンダード作りや、グローバル人材の育成に向けたユースフォーラムの定期開催に取り組むなど、京都コングレスのレガシーを構築し、司法外交を通じて展開してまいります。\r\n　加えて、各国の司法制度には違いがあるため、我が国の制度についての正確な理解を得るための積極的かつ分かりやすい情報発信も重要な課題です。京都コングレスでは、サイドイベント等を通じ、我が国の刑事司法制度について情報発信しますが、他の制度も含めて、国際発信力を一層強化してまいります。\r\n　法務省は、これまで、ベトナム社会主義共和国を皮切りに、二十年以上にわたり、開発途上国等に対し、基本法令の起草、司法制度の整備や運用、司法関係者の人材育成について、相手国の実情に応じたきめ細やかな支援を行ってまいりました。また、五十年以上にわたり、刑事司法分野での数々の国際研修等を実施してまいりました。こうした国際協力は、相手国との信頼関係の構築に大きな役割を果たし、法の支配の貫徹やＳＤＧｓの実現にも資する重要な取組であり、更に積極的に推進してまいります。\r\n　また、国際社会で活躍できる交渉等の能力を備えた司法に携わる若手人材を育成し、国連を始めとする国際機関への積極的な派遣などを通じ、国際機関との一層の連携強化を進めてまいります。\r\n　国際仲裁の基盤整備は、日本企業による海外活動を後押しし、海外の企業や人材を我が国へ呼び込むなど、我が国の経済や金融の活性化に向けて必要な取組です。東京虎ノ門の仲裁専用施設も十分に活用し、仲裁人等の人材育成、国内外の企業等に対する広報、意識啓発などの取組を強力に進めてまいります。また、現在、法制審議会において、仲裁法制の見直しに関する調査審議を行っていただいているところであり、法改正に向けた具体的な検討を進めてまいります。\r\n　重要な日本法令を翻訳して国際発信することは、我が国の国際化や経済成長のための基盤であり、関係省庁と緊密に連携して、法令外国語訳整備事業を更にスピードアップさせてまいります。\r\n　四つ目の柱は、適正な在留管理の一層の強化と多文化共生社会の実現です。\r\n　在留外国人の方々が我が国でその能力を十分に発揮できるよう、適正な在留管理及び在留支援に努めます。特定技能制度については、制度の適正な運用に力を注ぐとともに、マッチング支援などによる効果的で丁寧な受入れ促進に取り組んでまいります。技能実習生や留学生の受入れ制度についても、顕在化した様々な課題への対応策について、その効果を絶えず検証しつつ、制度の改善に努めます。\r\n　また、ポストコロナに向けた経済の好循環の実現等を目的とする国民の命と暮らしを守る安心と希望のための総合経済対策に基づき、海外の金融人材がビジネスを容易に開始できるよう、在留資格の緩和や優遇措置の拡充を図ってまいります。\r\n　外国人との共生社会の実現のためには、在留資格を有する全ての外国人を、孤立させることなく、地域のコミュニティーを構成する一員として受け入れていくという視点に立って環境整備を行っていくことが必要です。昨年七月に改定した外国人材の受入れ・共生のための総合的対応策を踏まえ、出入国在留管理庁において、これまで以上に総合調整機能を果たしつつ、関係府省庁と十分に連携し、外国人在留支援センターにおける支援、易しい日本語を活用した在留支援策についての情報提供、一元的相談窓口を開設している地方公共団体への支援などを推進してまいります。\r\n　また、外国人との共生社会の実現のための有識者会議における議論も踏まえつつ、共生社会の在り方やその実現に向けた中長期的な課題に対する方策を示すなどの取組を進めてまいります。\r\n　退去強制令書が発付されたにもかかわらず、様々な理由で送還を忌避する者が後を絶たず、入管収容施設での収容の長期化が生じています。これを解消し、退去強制手続を一層適切かつ実効的なものとするため、昨年七月に収容・送還に関する専門部会からいただいた提言等を踏まえ、出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　あわせて、被収容者の人権に配慮した適正な処遇の実施を徹底するとともに、難民認定制度の見直しを行い、真に庇護を必要とする者の迅速な保護を図ってまいります。\r\n　五つ目の柱は、時代に即した民事法制の整備と訟務機能の充実強化です。\r\n　近年、社会の各分野における女性の一層の参画や父親の育児への関与の高まり等から、子供の養育の在り方が多様化するとともに、養育費の不払いや親子の交流の欠如などの父母の離婚等に伴う子供の養育への深刻な影響が指摘されています。父母の離婚等に伴う子供の養育の在り方については、子供の目線に立って、チルドレンファーストの観点から検討することが重要です。この問題の解決に向けて、法制審議会への諮問を行い、制度の見直しについてしっかりと検討を進めるとともに、運用面の対応にも取り組んでまいります。\r\n　また、近年、不動産担保や人的担保に過度に依存しない融資を促進する必要があるとの認識が高まり、動産や債権を担保の目的として活用する手法が注目されています。そこで、法律関係の明確化や安定性の確保等の観点から、担保に関する法制の見直しのための検討を進めてまいります。\r\n　さらに、その施行が近づきつつある成年年齢の引下げ等については、円滑な施行に向けた準備を着実に進めるとともに、国民への効果的な周知に尽力してまいります。\r\n　所有者不明土地の発生を防止するとともに、土地の適正な利用等を図るため、法制審議会における審議結果を踏まえ、相続登記等の申請の義務づけや新たな財産管理制度等の創設を内容とする民法等の一部を改正する法律案、及び相続等により取得した土地を法務大臣の承認を受けて国庫に帰属させる制度の創設を内容とする相続等により取得した土地所有権の国庫への帰属に関する法律案を今国会に提出する予定です。\r\n　あわせて、相続登記の促進のための取組や、表題部所有者不明土地の解消作業など、様々な対策を実施しつつ、引き続き、関係省庁と連携して、この問題の解決に向けて取り組んでまいります。\r\n　国民の権利利益を保護するためには、国としての多様な訟務機能を充実強化することが必要です。国の利害に関係する訴訟に対する指揮権限を適切かつ効果的に行使するとともに、国内外の法的紛争の発生そのものを未然に防止する予防司法機能の充実を図ります。また、関係省庁と緊密に連携して、国際訴訟等への対応を強化いたします。\r\n　六つ目の柱は、国民から信頼され、期待される司法の実現です。\r\n　国際化やデジタル化を始め社会経済情勢の多様化、複雑化に伴い、様々な法的需要が新たに生じており、それらに積極的に対応できる法曹の養成が求められています。現代社会の様々な場面で活躍できる法曹を養成するための取組を推進しつつ、先般の法改正に基づき、文部科学省等と連携して、より多くの有為な人材が法曹に魅力を感じて志望するよう、必要な取組を積極的に進めてまいります。\r\n　法教育は、子供たちが、自由で公正な社会の担い手として、人権を尊重する考え方や法的思考力を身につけるために大変重要です。成年年齢の引下げや在留外国人の増加をも見据え、幅広い方々が法教育に触れる機会を幅広く持てるよう、積極的に取り組みます。\r\n　裁判所の事務を合理化し及び効率化することに伴い、裁判官以外の裁判所の職員の員数を減少することを内容とする裁判所職員定員法の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　利用者の利便性の向上及び業務の効率化や質の向上を図る観点から、行政手続のオンライン化の更なる拡充を始め、法務行政のデジタル化、ＩＴ化を加速し、積極的にＡＩ等の新しい技術も取り入れてまいります。また、民事裁判や刑事手続のＩＴ化といった司法分野における基盤整備についても、強力に推進してまいります。\r\n　七つ目の柱は、世界一安全な国日本の実現です。\r\n　犯罪や非行をした者の立ち直りを支えるため、再犯防止推進計画及び再犯防止推進計画加速化プランに基づいて、関係省庁や地方公共団体と連携し、就労、住居の確保を始めとする再犯防止施策を着実に推進します。特に、更生保護施設による息の長い支援の充実等を始めとした満期釈放者対策の充実強化を図るとともに、通信制高校と連携した修学支援や、ソーシャル・インパクト・ボンドを活用した再犯防止事業を進めてまいります。\r\n　また、地方公共団体との連携強化や、保護司活動のＩＣＴ化、協力雇用主への支援など、再犯防止を支える民間の方々が活動しやすい環境の整備を推進してまいります。\r\n　あわせて、法整備を含め、犯罪や非行をした者に対する処遇を一層充実させるための取組を進めてまいります。\r\n　令和四年四月の成年年齢の引下げをも見据え、十八歳及び十九歳の者について、少年法の適用において特例規定を整備することなどを内容とする少年法等の一部を改正する法律案を今国会に提出しました。十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　国民の皆様が安全に安心して暮らせる社会を実現するため、関係機関とも連携し、組織犯罪等への対応を含め、治安確保のための万全の対策を講じてまいります。\r\n　また、先端技術の流出事案等、いわゆる経済安全保障に関連する情報や、国内外におけるテロ関連動向の把握に努め、関係機関との連携を緊密にしつつ、情報収集・分析機能の強化を図ります。\r\n　いわゆるオウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施し、地域住民の不安感を解消、緩和するとともに、公共の安全の確保に努めてまいります。\r\n　北朝鮮に対しては、人的往来の規制強化措置等を適切に実施するとともに、核・ミサイル関連の動向、日本人拉致問題を含む対外動向や国内状況等について、関連情報の収集、分析等を進めます。我が国の領土、領海、領空の警戒警備に関しても、関係機関と連携し、遺漏のない対応をいたします。\r\n　八つ目の柱は、職員が誇りを持って生き生きと仕事のできる職場環境の整備です。\r\n　テレワーク勤務等について、ウィズコロナ、アフターコロナ時代の新たな日常として、法務省の職場での定着を図ります。さらに、女性の職業生活における活躍や、男性の育児に伴う休暇、休業の取得を推進するとともに、職員の声をしっかりと捉え、ワーク・ライフ・バランスを実現するための更なる施策を検討してまいります。障害者雇用についても着実に取組を進めます。\r\n　感染症対応の要となる医療刑務所等を始めとする矯正施設について、新型コロナウイルス感染症などへの対応の強化に万全を期するとともに、職員宿舎を含めた施設整備を着実に実施してまいります。\r\n　また、再犯防止施策の実施基盤としての役割や、災害発生時には地域住民の避難所としての役割が期待される法務省施設の耐震化及び老朽化対策を確実に推進してまいります。\r\n　私は、田所嘉徳副大臣、小野田紀美大臣政務官、そして全ての法務省職員とワンチームとなって、コロナ禍という困難な時期であるからこそ、より一層前向きな気持ちを持ち続け、法務行政にしっかりと取り組んでまいります。義家弘介委員長を始め、理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00120210305/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00120210305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00120210305/2"
            },
            {
                "speechID": "120315206X00120201112_008",
                "issueID": "120315206X00120201112",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2020-11-12",
                "closing": null,
                "speechOrder": 8,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　菅内閣において法務大臣に就任しました上川陽子です。どうぞよろしくお願い申し上げます。\r\n　私は、これまでの二度の法務大臣在任時から、法の支配の貫徹された社会、そして、国連で採択されたＳＤＧｓ、持続可能な開発目標に掲げられた誰一人取り残さない社会の実現を目指し、法務行政に取り組んでまいりました。この度も、これを大きな目標に掲げ、より一層の覚悟と熱意を持って法務行政を前に進めてまいります。\r\n　来年三月には、京都で第十四回国連犯罪防止刑事司法会議、京都コングレスが開催されます。私は、本年を司法外交元年と位置付け、国際社会においても法の支配の確立やＳＤＧｓの達成に向けた取組がより一層進むよう、司法外交を展開してまいります。\r\n　新型コロナウイルス感染症は、国民生活や社会経済活動に大きな影響を与え、なお予断を許さない状況です。季節性インフルエンザとの同時流行をも想定し、法務省関連施設における感染予防、感染拡大対策を危機管理の観点から更にレベルアップするとともに、コロナ禍において困難を抱えている国民や在留外国人の方々、地方公共団体等に対し、法務省として行い得る支援について積極的に検討し、速やかに実施してまいります。\r\n　そして、ウイズコロナ、ポストコロナの新しい社会を見据え、法務行政のデジタル化、ＩＴ化を力強く推進するなど、法務行政のイノベーションを推進してまいります。\r\n　国民生活の安全、安心の実現をその使命とする法務行政は、国民の皆様からの信頼なくしては成り立ち得ません。全国の法務省職員と対話を重ねながら、気持ちを一つにして、一つ一つの職務に真摯に取り組むことにより、国民の皆様からの信頼を得てまいりたいと考えております。\r\n　誰一人取り残さない社会の実現に向けて、様々な困難を抱える方々への取組を推進します。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく侵害し、その心身に長年にわたり重大な苦痛を与え続けるものであり、決して許されるものではありません。\r\n　性犯罪、性暴力の被害当事者や支援者の方々の活動により、これまで必ずしも広く知られていなかった被害の実態が次第に明らかになっています。\r\n　本年六月に関係府省会議で決定された性犯罪・性暴力対策の強化の方針においては、そうした実態をも踏まえ、令和四年度までの三年間を性犯罪・性暴力対策の集中強化期間と位置付け、関係府省が連携して各施策を推進していくこととされています。法務省は、この強化方針に沿って、刑事法に関する検討や再犯防止施策の更なる充実といった各種施策について、スピード感を持って推進してまいります。\r\n　子供が最も安全に安心して生活できるはずの家庭内での児童虐待には、終止符を打たなければなりません。そのためには、子供の命を守ることを最優先として、その予防、早期発見、児童の保護、再犯防止に総合的に取り組むことが重要です。\r\n　政府で取りまとめた児童虐待防止対策の抜本的強化についてや法務省児童虐待防止対策強化プランに基づき、児童相談所等の関係機関と緊密に連携しつつ、法務少年支援センターの心理の専門的知見を生かした支援などの取組を着実に推進してまいります。\r\n　犯罪被害者等の権利利益の保護を図るための各種制度の運用に当たっては、犯罪被害者等の方々から寄せられる様々な御負担などに関する御指摘、御意見等を踏まえつつ、犯罪被害者等基本法の理念にのっとり、きめ細やかな対応に努めてまいります。\r\n　近時問題となっている新型コロナウイルス感染症に関連した差別や偏見、インターネット上の誹謗中傷は、その被害に遭われた方々に対する深刻な人権侵害となりかねません。\r\n　また、女性や子供、高齢者に対する差別や虐待、障害を理由とする差別や偏見、部落差別などの同和問題、ヘイトスピーチを含む外国人に対する人権侵害、ハンセン病患者、元患者やその家族に対する差別や偏見、性的指向、性自認を理由とする差別や偏見、被災地や被災者の方々に対する差別や中傷等についても、救いを求める声が後を絶ちません。\r\n　これらの様々な人権問題を解消し、差別のない社会の実現を目指すため、調査救済活動に粘り強く取り組むとともに、効果的な人権啓発活動にしっかりと取り組んでまいります。\r\n　親によって出生の届出がされておらず、無戸籍となっている方々について、徹底した実態把握に努めるとともに、全国各地の法務局において常時相談を受け付け、戸籍を作るための丁寧な手続案内をするなど、引き続き寄り添い型の取組を実施してまいります。また、充実したウエブコンテンツにより裁判手続等の情報を分かりやすく提供するなど、無戸籍状態の解消に向けた更なる取組を進めます。\r\n　司法外交を積極的に展開するため、その柱となる法制度整備等に関する国際協力、国際機関との連携強化、国際仲裁の活性化、法令の外国語訳などの取組を更に推進します。\r\n　開発途上国等に対する法制度整備支援については、基本法令の起草、司法制度の整備や運用、司法関係者の人材育成について、相手国の実情に応じた寄り添い型の手厚い支援を行うとともに、刑事司法分野での数々の国際研修等を実施するなど、長年にわたって力を注いでまいりました。こうした国際協力を更に積極的に推進してまいります。\r\n　また、国際社会で活躍できる司法に携わる人材を育成し、国連を始めとする国際機関に派遣するなど、国際機関との連携強化もより一層進めてまいります。\r\n　国際仲裁は、国際商取引等における法的紛争を解決するための重要なインフラであり、我が国においてこれを活性化させることは喫緊の課題です。本年三月にオープンした虎ノ門の仲裁専用施設も十分に活用しつつ、仲裁人等の専門的な人材育成、国際仲裁の利用者である国内外の企業等に対する広報、意識啓発など、基盤の整備を進めてまいります。\r\n　また、仲裁法制の見直しについては、法制審議会での調査審議が開始されたところであり、引き続き法改正に向けた具体的な検討を進めてまいります。\r\n　重要な日本法令を翻訳して国際発信することは、我が国の国際化や経済成長のための基盤整備としてより一層重要となっています。関係省庁と緊密に連携して、法令外国語訳整備事業を更にスピードアップさせてまいります。\r\n　京都コングレスでは、ＳＤＧｓ達成のための犯罪防止、刑事司法及び法の支配の推進という全体テーマの下、法の支配等の普遍的、基本的価値の重要性を国際社会に強く打ち出すべく、指導力を発揮します。さらに、保護司の皆様により百三十年以上の長きにわたり連綿と受け継がれてきた更生保護制度などの再犯防止の取組や、我が国の刑事司法制度についての正確な情報を積極的に世界に発信します。\r\n　京都コングレスに先立って開催するユースフォーラムでは、未来を担う世界の若者の安全、安心な社会の実現への関心を高め、グローバル人材の育成に貢献いたします。\r\n　高度な出入国管理と適正な在留管理を行うとともに、共生社会の実現に向けた取組を推進します。\r\n　新型コロナウイルス感染症の感染者の国内流入を防止するため、関係機関と連携し、引き続き水際対策に万全を期すとともに、東京オリンピック・パラリンピック競技大会の開催を見据え、国際的な人の往来の更なる再開に向けて、政府対策本部での検討結果を踏まえ、必要な措置を講じてまいります。\r\n　特定技能制度については、外国人の皆様が我が国で十分に力を発揮していただけるよう、制度の適正な運用に努めるとともに、その利用拡大に向けて、マッチング支援などによる受入れの促進に取り組んでまいります。技能実習生や留学生についても、その運用状況を的確に把握しつつ、必要な改善に努めてまいります。\r\n　新型コロナウイルス感染症の影響により、帰国が困難となり、かつ、就業先が見付からないなどの事情により生活に困難を抱えている在留外国人の方々には、帰国できるまでの間、安心して生活できるよう支援に取り組みます。\r\n　本年七月に改定した外国人材の受入れ・共生のための総合的対応策を踏まえ、出入国在留管理庁において総合調整機能を果たしつつ、関係府省庁と十分に連携し、外国人在留支援センターにおける支援、やさしい日本語を活用した在留支援策についての情報提供、一元的相談窓口を開設している地方公共団体への支援などを推進してまいります。また、共生社会の実現に向けた更なる施策についても検討を続けてまいります。\r\n　退去強制令書が発付されたにもかかわらず、様々な理由で送還を忌避する者が後を絶たず、入管収容施設での収容の長期化が生じています。これを解消し退去強制手続を一層適切なものとするため、本年七月に収容・送還に関する専門部会からいただいた提言を踏まえ、様々な御意見にも耳を傾けながら、関係法案の国会提出に向けた準備を進めてまいります。あわせて、被収容者の人権に配慮した適正な処遇の実施も徹底してまいります。\r\n　難民認定制度についても、これをより適切なものとするため、関係法案の準備を進めるとともに、その運用の見直しを行い、真に庇護を必要とする者の迅速な保護を図ってまいります。\r\n　民事基本法について必要な見直しを進めるとともに、訟務機能を充実強化してまいります。\r\n　両親が離婚した後の親権制度や養育費、面会交流の問題など、父母の離婚に伴う子供の養育の在り方については、子供の最善の利益を図るというチルドレンファーストの観点から検討することが重要と考えており、今後もこのような観点からしっかり検討を進めてまいります。\r\n　また、その施行が近づきつつある成年年齢の引下げや会社法等の改正については、円滑な施行に向けた準備を着実に進めるとともに、国民への効果的な周知に全力を尽くしてまいります。\r\n　近年、様々な場面で問題となっている所有者不明土地への対策は、政府全体として取り組むべき重要な課題であり、その推進に当たって法務省が果たすべき役割は極めて重要です。\r\n　法務省では、これまでも、相続登記の促進のための取組や表題部所有者不明土地の解消作業など様々な対策を実施しており、現在は、抜本的な解決に向け、法制審議会において民法及び不動産登記法の改正に関する調査審議を行っていただいています。引き続き、関係省庁と連携しつつ、解決に向けた対策を推進してまいります。\r\n　東日本大震災、相次ぐ大規模災害に対する復興支援については、被災地等の登記所備付け地図の整備に積極的に取り組むとともに、登記嘱託事件等の適切かつ迅速な対応、長期相続登記等未了土地の解消、法テラスによる無料法律相談など、被災地の御要望、需要に沿った支援策を実施してまいります。\r\n　国としての多様な訟務機能の充実強化を図り、法の支配等の普遍的な価値、ルールに基づく適切な対応を実践し、国民の権利利益を保護してまいります。そのために、国の利害に関係する訴訟に対する指揮権限を適切かつ効果的に行使するとともに、国内外の法的紛争の発生そのものを未然に防止する予防司法機能の強化を図ります。また、我が国を取り巻く国際訴訟等に当たり、関係省庁と緊密に連携してその対応を強化いたします。\r\n　国民に身近で頼りがいのある司法を実現してまいります。\r\n　法曹養成制度については、国民の期待に応えられる法曹を養成するための取組を進めつつ、先般の法改正に基づき、文部科学省等としっかり連携して、より多くの有為な人材が法曹を志望するよう、必要な取組を積極的に進めてまいります。\r\n　法的な物の考え方を身に付けるための法教育は、自由で公正な社会の担い手を育成する上で非常に重要です。成年年齢の引下げをも見据え、対象世代や現場のニーズに応じ、多くの国民が法教育に触れる機会を持てるよう、積極的に取り組みます。\r\n　法テラスでは、新型コロナウイルス感染症の影響により支援が必要な方々への電話、オンラインによる法律相談など、社会情勢に即応した支援の充実に努めています。法テラスの取組の周知、広報に努めるとともに、業務の円滑な実施と体制の充実を図り、国民生活の支援に努めます。\r\n　ＡＩやＩＴ等の急速な技術革新への対応は、業務の効率化や質の向上を図るとともに、ビジネス環境を整備して日本の国際競争力を高める上でも急務であり、ウイズコロナ、ポストコロナの観点からも、その重要性が高まっています。\r\n　法務行政のデジタル化、ＩＴ化はもとより、民事裁判のＩＴ化を始めとした司法分野における新たな技術の活用やそのための基盤整備についても強力に推進してまいります。\r\n　世界一安全な国日本の実現に向けて、着実に取組を進めてまいります。\r\n　犯罪や非行をした者の立ち直りを支えるため、再犯防止推進計画に基づいて、関係省庁や地方公共団体と連携し、就労、住居の確保を始めとする再犯防止施策を着実に推進します。特に、再犯防止推進計画加速化プランで掲げられた、再入率が高い満期釈放者への対策や、再犯防止に取り組む地方公共団体への支援、保護司、更生保護施設、協力雇用主等の民間の皆様の活動への支援をより一層充実強化してまいります。\r\n　罪を犯した十八歳及び十九歳の者の刑事司法制度上の取扱いや犯罪者処遇を一層充実させるための法整備等の在り方について、先般、法制審議会から答申をいただきました。令和四年四月の成年年齢の引下げも見据えつつ、十八歳及び十九歳の者にふさわしい刑事司法制度を実現するとともに、再犯防止の一層の推進を図るため、この答申に掲げられた制度、施策の具体化に向け、法整備を含め、必要な取組を進めてまいります。\r\n　国民の皆様が安全に安心して暮らせる社会を実現するため、関係機関とも連携し、組織犯罪等への対応を含め、治安確保のための万全の対策を講じてまいります。\r\n　また、先端技術等の流出事案等のいわゆる経済安全保障に関連する情報や国内外におけるテロ関連動向の把握に努め、関係機関との連携を緊密にしつつ、情報収集・分析機能の強化を図ります。\r\n　オウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施し、地域住民の不安感を解消、緩和するとともに、公共の安全の確保に努めてまいります。\r\n　北朝鮮に対しては、人的往来の規制強化措置等を適切に実施するとともに、核・ミサイル関連の動向、日本人拉致問題を含む対外動向や国内状況等について、関連情報の収集、分析等を進めます。我が国の領土、領海、領空の警戒警備に関しても、関係機関と連携し、遺漏のない対応をいたします。\r\n　職員が誇りを持って生き生きと仕事ができるよう取組を進め、職場環境も整備してまいります。\r\n　法務省のアット・ホウムプランに基づき、女性の職業生活における活躍や、男性職員の育児に伴う休暇、休業の取得を推進するとともに、多くの職員が柔軟にテレワーク等を行うための十分な基盤整備を行ってまいります。さらに、様々な事情を抱える職員の声をしっかりと聞きながら、きめ細やかな対応を検討し、職員のワーク・ライフ・バランスの実現に努めてまいります。障害者雇用についても、着実に取組を進めます。\r\n　医療機能を有する刑務所等を始めとして、矯正施設の整備を図るなど、施設内における新型コロナウイルス感染症対策を強化してまいります。また、昨今の自然災害の発生に鑑み、職員宿舎を含めた法務省施設の耐震化及び老朽化対策を着実に行うとともに、災害発生時における地域住民への避難所等の提供などの積極的な地域貢献が可能となるよう、矯正施設の機能強化を推進してまいります。\r\n　今後とも、法務行政が国民の信頼、理解を得つつ、国民生活の安全、安心の実現という使命を果たせるよう、田所嘉徳副大臣、小野田紀美大臣政務官、法務行政を担う全ての法務省職員と一つのチームとなって全力で取り組んでまいります。\r\n　山本香苗委員長を始め、理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315206X00120201112/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315206X00120201112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315206X00120201112/1"
            },
            {
                "speechID": "120305206X00120201110_008",
                "issueID": "120305206X00120201110",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2020-11-10",
                "closing": null,
                "speechOrder": 8,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　菅内閣において、法務大臣に就任しました上川陽子です。どうぞよろしくお願い申し上げます。\r\n　私は、これまでの二度の法務大臣在任時から、法の支配の貫徹された社会、そして、国連で採択されたＳＤＧｓ、持続可能な開発目標に掲げられた、誰一人取り残さない社会の実現を目指し、法務行政に取り組んでまいりました。このたびも、これを大きな目標に掲げ、より一層の覚悟と熱意を持って、法務行政を前に進めてまいります。\r\n　来年三月には、京都で第十四回国連犯罪防止刑事司法会議、京都コングレスが開催されます。私は、本年を司法外交元年と位置づけ、国際社会においても法の支配の確立やＳＤＧｓの達成に向けた取組がより一層進むよう、司法外交を展開してまいります。\r\n　新型コロナウイルス感染症は、国民生活や社会経済活動に大きな影響を与え、なお予断を許さない状況です。季節性インフルエンザとの同時流行をも想定し、法務省関連施設における感染予防、感染拡大対策を危機管理の観点から更にレベルアップするとともに、コロナ禍において困難を抱えている国民や在留外国人の方々、地方公共団体等に対し、法務省として行い得る支援について積極的に検討し、速やかに実施してまいります。\r\n　そして、ウイズコロナ、ポストコロナの新しい社会を見据え、法務行政のデジタル化、ＩＴ化を力強く推進するなど、法務行政のイノベーションを推進してまいります。\r\n　国民生活の安全、安心の実現をその使命とする法務行政は、国民の皆様からの信頼なくしては成り立ち得ません。全国の法務省職員と対話を重ねながら、気持ちを一つにして、一つ一つの職務に真摯に取り組むことにより、国民の皆様からの信頼を得てまいりたいと考えております。\r\n　誰一人取り残さない社会の実現に向けて、さまざまな困難を抱える方々への取組を推進します。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく侵害し、その心身に長年にわたり重大な苦痛を与え続けるものであり、決して許されるものではありません。\r\n　性犯罪、性暴力の被害当事者や支援者の方々の活動により、これまで必ずしも広く知られていなかった被害の実態が次第に明らかになっています。\r\n　本年六月に関係府省会議で決定された性犯罪・性暴力対策の強化の方針においては、そうした実態をも踏まえ、令和四年度までの三年間を性犯罪・性暴力対策の集中強化期間と位置づけ、関係府省が連携して各施策を推進していくこととされています。法務省は、この強化方針に沿って、刑事法に関する検討や再犯防止施策のさらなる充実といった各種施策について、スピード感を持って推進してまいります。\r\n　子供が最も安全に安心して生活できるはずの家庭内での児童虐待には、終止符を打たなければなりません。そのためには、子供の命を守ることを最優先として、その予防、早期発見、児童の保護、再犯防止に総合的に取り組むことが重要です。\r\n　政府で取りまとめた「児童虐待防止対策の抜本的強化について」や法務省児童虐待防止対策強化プランに基づき、児童相談所等の関係機関と緊密に連携しつつ、法務少年支援センターの心理の専門的知見を生かした支援などの取組を着実に推進してまいります。\r\n　犯罪被害者等の権利利益の保護を図るための各種制度の運用に当たっては、犯罪被害者等の方々から寄せられるさまざまな御負担などに関する御指摘、御意見等を踏まえつつ、犯罪被害者等基本法の理念にのっとり、きめ細やかな対応に努めてまいります。\r\n　近時問題となっている新型コロナウイルス感染症に関連した差別や偏見、インターネット上の誹謗中傷は、その被害に遭われた方々に対する深刻な人権侵害となりかねません。\r\n　また、女性や子供、高齢者に対する差別や虐待、障害を理由とする差別や偏見、部落差別などの同和問題、ヘイトスピーチを含む外国人に対する人権侵害、ハンセン病患者、元患者やその家族に対する差別や偏見、性的指向、性自認を理由とする差別や偏見、被災地や被災者の方々に対する差別や中傷等についても、救いを求める声が後を絶ちません。\r\n　これらのさまざまな人権問題を解消し、差別のない社会の実現を目指すため、調査救済活動に粘り強く取り組むとともに、効果的な人権啓発活動にしっかりと取り組んでまいります。\r\n　親によって出生の届出がされておらず、無戸籍となっている方々について、徹底した実態把握に努めるとともに、全国各地の法務局において、常時相談を受け付け、戸籍をつくるための丁寧な手続案内をするなど、引き続き、寄り添い型の取組を実施してまいります。また、充実したウエブコンテンツにより裁判手続等の情報をわかりやすく提供するなど、無戸籍状態の解消に向けたさらなる取組を進めます。\r\n　司法外交を積極的に展開するため、その柱となる法制度整備等に関する国際協力、国際機関との連携強化、国際仲裁の活性化、法令の外国語訳などの取組を更に推進します。\r\n　開発途上国等に対する法制度整備支援については、基本法令の起草、司法制度の整備や運用、司法関係者の人材育成について、相手国の実情に応じた寄り添い型の手厚い支援を行うとともに、刑事司法分野での数々の国際研修等を実施するなど、長年にわたって力を注いでまいりました。こうした国際協力を更に積極的に推進してまいります。\r\n　また、国際社会で活躍できる司法に携わる人材を育成し、国連を始めとする国際機関に派遣するなど、国際機関との連携強化も、より一層進めてまいります。\r\n　国際仲裁は、国際商取引等における法的紛争を解決するための重要なインフラであり、我が国において、これを活性化させることは喫緊の課題です。本年三月にオープンした虎ノ門の仲裁専用施設も十分に活用しつつ、仲裁人等の専門的な人材育成、国際仲裁の利用者である国内外の企業等に対する広報、意識啓発など、基盤の整備を進めてまいります。\r\n　また、仲裁法制の見直しについては、法制審議会での調査審議が開始されたところであり、引き続き、法改正に向けた具体的な検討を進めてまいります。\r\n　重要な日本法令を翻訳して国際発信することは、我が国の国際化や経済成長のための基盤整備として、より一層重要となっています。関係省庁と緊密に連携して、法令外国語訳整備事業を更にスピードアップさせてまいります。\r\n　京都コングレスでは、ＳＤＧｓ達成のための犯罪防止、刑事司法及び法の支配の推進という全体テーマのもと、法の支配等の普遍的、基本的価値の重要性を国際社会に強く打ち出すべく、指導力を発揮します。さらに、保護司の皆様により百三十年以上の長きにわたり連綿と受け継がれてきた更生保護制度などの再犯防止の取組や、我が国の刑事司法制度についての正確な情報を、積極的に世界に発信します。\r\n　京都コングレスに先立って開催するユースフォーラムでは、未来を担う世界の若者の安全、安心な社会の実現への関心を高め、グローバル人材の育成に貢献いたします。\r\n　高度な出入国管理と適正な在留管理を行うとともに、共生社会の実現に向けた取組を推進します。\r\n　新型コロナウイルス感染症の感染者の国内流入を防止するため、関係機関と連携し、引き続き、水際対策に万全を期すとともに、東京オリンピック・パラリンピック競技大会の開催を見据え、国際的な人の往来のさらなる再開に向けて、政府対策本部での検討結果を踏まえ、必要な措置を講じてまいります。\r\n　特定技能制度については、外国人の皆様が我が国で十分に力を発揮していただけるよう、制度の適正な運用に努めるとともに、その利用拡大に向けて、マッチング支援などによる受入れの促進に取り組んでまいります。技能実習生や留学生についても、その運用状況を的確に把握しつつ、必要な改善に努めてまいります。\r\n　新型コロナウイルス感染症の影響により、帰国が困難となり、かつ、就業先が見つからないなどの事情により、生活に困難を抱えている在留外国人の方々には、帰国できるまでの間、安心して生活できるよう支援に取り組みます。\r\n　本年七月に改定した外国人材の受入れ・共生のための総合的対応策を踏まえ、出入国在留管理庁において、総合調整機能を果たしつつ、関係府省庁と十分に連携し、外国人在留支援センターにおける支援、易しい日本語を活用した在留支援策についての情報提供、一元的相談窓口を開設している地方公共団体への支援などを推進してまいります。また、共生社会の実現に向けたさらなる施策についても検討を続けてまいります。\r\n　退去強制令書が発付されたにもかかわらず、さまざまな理由で送還を忌避する者が後を絶たず、入管収容施設での収容の長期化が生じています。これを解消し退去強制手続を一層適切なものとするため、本年七月に収容・送還に関する専門部会からいただいた提言を踏まえ、さまざまな御意見にも耳を傾けながら、関係法案の国会提出に向けた準備を進めてまいります。あわせて、被収容者の人権に配慮した適正な処遇の実施も徹底してまいります。\r\n　難民認定制度についても、これをより適切なものとするため、関係法案の準備を進めるとともに、その運用の見直しを行い、真に庇護を必要とする者の迅速な保護を図ってまいります。\r\n　民事基本法について必要な見直しを進めるとともに、訟務機能を充実強化してまいります。\r\n　両親が離婚した後の親権制度や養育費、面会交流の問題など、父母の離婚に伴う子供の養育のあり方については、子供の最善の利益を図るというチルドレンファーストの観点から検討することが重要と考えており、今後も、このような観点からしっかり検討を進めてまいります。\r\n　また、その施行が近づきつつある成年年齢の引下げや会社法等の改正については、円滑な施行に向けた準備を着実に進めるとともに、国民への効果的な周知に全力を尽くしてまいります。\r\n　近年、さまざまな場面で問題となっている所有者不明土地への対策は、政府全体として取り組むべき重要な課題であり、その推進に当たって法務省が果たすべき役割は極めて重要です。\r\n　法務省では、これまでも、相続登記の促進のための取組や表題部所有者不明土地の解消作業など、さまざまな対策を実施しており、現在は、抜本的な解決に向け、法制審議会において、民法及び不動産登記法の改正に関する調査審議を行っていただいています。引き続き、関係省庁と連携しつつ、解決に向けた対策を推進してまいります。\r\n　東日本大震災、相次ぐ大規模災害に対する復興支援については、被災地等の登記所備付け地図の整備に積極的に取り組むとともに、登記嘱託事件等の適切かつ迅速な対応、長期相続登記等未了土地の解消、法テラスによる無料法律相談など、被災地の御要望、需要に沿った支援策を実施してまいります。\r\n　国としての多様な訟務機能の充実強化を図り、法の支配等の普遍的な価値、ルールに基づく適切な対応を実践し、国民の権利利益を保護してまいります。そのために、国の利害に関係する訴訟に対する指揮権限を適切かつ効果的に行使するとともに、国内外の法的紛争の発生そのものを未然に防止する予防司法機能の強化を図ります。また、我が国を取り巻く国際訴訟等に当たり、関係省庁と緊密に連携して、その対応を強化いたします。\r\n　国民に身近で頼りがいのある司法を実現してまいります。\r\n　法曹養成制度については、国民の期待に応えられる法曹を養成するための取組を進めつつ、先般の法改正に基づき、文部科学省等としっかり連携して、より多くの有為な人材が法曹を志望するよう、必要な取組を積極的に進めてまいります。\r\n　法的な物の考え方を身につけるための法教育は、自由で公正な社会の担い手を育成する上で非常に重要です。成年年齢の引下げをも見据え、対象世代や現場のニーズに応じ、多くの国民が法教育に触れる機会を持てるよう、積極的に取り組みます。\r\n　法テラスでは、新型コロナウイルス感染症の影響により支援が必要な方々への電話、オンラインによる法律相談など、社会情勢に即応した支援の充実に努めています。法テラスの取組の周知、広報に努めるとともに、業務の円滑な実施と体制の充実を図り、国民生活の支援に努めます。\r\n　ＡＩやＩＴ等の急速な技術革新への対応は、業務の効率化や質の向上を図るとともに、ビジネス環境を整備して日本の国際競争力を高める上でも急務であり、ウイズコロナ、ポストコロナの観点からも、その重要性が高まっています。\r\n　法務行政のデジタル化、ＩＴ化はもとより、民事裁判のＩＴ化を始めとした司法分野における新たな技術の活用やそのための基盤整備についても、強力に推進してまいります。\r\n　世界一安全な国日本の実現に向けて、着実に取組を進めてまいります。\r\n　犯罪や非行をした者の立ち直りを支えるため、再犯防止推進計画に基づいて、関係省庁や地方公共団体と連携し、就労、住居の確保を始めとする再犯防止施策を着実に推進します。特に、再犯防止推進計画加速化プランで掲げられた、再入率が高い満期釈放者への対策や、再犯防止に取り組む地方公共団体への支援、保護司、更生保護施設、協力雇用主等の民間の皆様の活動への支援を、より一層充実強化してまいります。\r\n　罪を犯した十八歳及び十九歳の者の刑事司法制度上の取扱いや、犯罪者処遇を一層充実させるための法整備等のあり方について、先般、法制審議会から答申をいただきました。令和四年四月の成年年齢の引下げも見据えつつ、十八歳及び十九歳の者にふさわしい刑事司法制度を実現するとともに、再犯防止の一層の推進を図るため、この答申に掲げられた制度、施策の具体化に向け、法整備を含め、必要な取組を進めてまいります。\r\n　国民の皆様が安全に安心して暮らせる社会を実現するため、関係機関とも連携し、組織犯罪等への対応を含め、治安確保のための万全の対策を講じてまいります。\r\n　また、先端技術等の流出事案等のいわゆる経済安全保障に関連する情報や、国内外におけるテロ関連動向の把握に努め、関係機関との連携を緊密にしつつ、情報収集・分析機能の強化を図ります。\r\n　オウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施し、地域住民の不安感を解消、緩和するとともに、公共の安全の確保に努めてまいります。\r\n　北朝鮮に対しては、人的往来の規制強化措置等を適切に実施するとともに、核・ミサイル関連の動向、日本人拉致問題を含む対外動向や国内状況等について、関連情報の収集、分析等を進めます。我が国の領土、領海、領空の警戒警備に関しても、関係機関と連携し、遺漏のない対応をいたします。\r\n　職員が誇りを持って生き生きと仕事ができるよう取組を進め、職場環境も整備してまいります。\r\n　法務省のアット・ホウムプランに基づき、女性の職業生活における活躍や、男性職員の育児に伴う休暇、休業の取得を推進するとともに、多くの職員が柔軟にテレワーク等を行うための十分な基盤整備を行ってまいります。さらに、さまざまな事情を抱える職員の声をしっかりと聞きながら、きめ細やかな対応を検討し、職員のワーク・ライフ・バランスの実現に努めてまいります。障害者雇用についても着実に取組を進めます。\r\n　医療機能を有する刑務所等を始めとして、矯正施設の整備を図るなど、施設内における新型コロナウイルス感染症対策を強化してまいります。また、昨今の自然災害の発生に鑑み、職員宿舎を含めた法務省施設の耐震化及び老朽化対策を着実に行うとともに、災害発生時における地域住民への避難所の提供などの積極的な地域貢献が可能となるよう、矯正施設の機能強化を推進してまいります。\r\n　今後とも、法務行政が、国民の信頼、理解を得つつ、国民生活の安全、安心の実現という使命を果たせるよう、田所嘉徳副大臣、小野田紀美大臣政務官、法務行政を担う全ての法務省職員と一つのチームとなって、全力で取り組んでまいります。義家弘介委員長を始め理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305206X00120201110/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305206X00120201110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305206X00120201110/2"
            },
            {
                "speechID": "119614541X00220180403_008",
                "issueID": "119614541X00220180403",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "情報監視審査会",
                "issue": "第2号",
                "date": "2018-04-03",
                "closing": null,
                "speechOrder": 8,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　御指摘の、平成二十五年十一月十四日の衆議院国家安全保障に関する特別委員会において森大臣は、保護措置の講じられた国会には特定秘密を原則出すことを述べつつ、サードパーティールールのような、第三者にこれは提供しないでくださいということで受け取った場合には、その提供者、また提供者が例えば外国である場合、これは内閣限りにしてくださいというようなことがもし万が一あった場合は、その場合は例外的に、この我が国の安全保障に著しい支障を及ぼすおそれというのに当たると思いますので、その場合は提供しないこともあると答弁しています。\r\n　その上で、ただし、外国から提供を受けるときに、国会にさえ、その秘密会にさえ提供することがいけないというふうな限定をされるということは、極めて、本当にまれな場合だと思いますので、そういう場合に限られますと答弁しており、そういう場合というのは、サードパーティールールにより国会への提供に限定が掛かる場合を指しているものであると理解しています。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614541X00220180403/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614541X00220180403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614541X00220180403/2"
            },
            {
                "speechID": "119605206X00220180320_007",
                "issueID": "119605206X00220180320",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 7,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　長らく外交の分野で御活躍をいただいてきた委員からの御質問ということでございます。\r\n　司法外交に光を当てていくということにつきまして共有した思いで推進をすることができるということは、大変力強いものでございます。どうぞよろしくお願い申し上げます。\r\n　世界一安全、安心な国のこの日本、これを支えてきた法の支配を中心としてのさまざまな法制度、これにつきましては、私ども、日本型の司法制度の強みとしっかりと位置づけまして、これを我が国の重要なソフトパワーとして位置づけ、司法分野におきましての国内外の施策を総合的、戦略的に推進するということが必要であるというふうに考えております。その意味で、司法外交の推進ということについて力を入れさせていただきたいと思っております。\r\n　こうした取組によりまして、各国において法の支配等の普遍的価値が浸透をする、そして国内外の経済成長を支える司法インフラが整備をされるということにつきましては、安全保障のみならず、さまざまな面で国際社会における我が国のプレゼンスが高められる、こういう意味でも大変重要であるというふうに考えております。\r\n　司法外交を推進するために法務省が直面するさまざまな国際的課題につきまして、総合的、戦略的に対応できるように、大臣官房における国際機能を担う組織及び体制の強化が必要であると考え、本年四月に大臣官房に国際課が新設される見込みでございます。\r\n　二〇二〇年、まさに司法外交元年と位置づけまして、この官房国際課主導のもとで、二〇二〇年四月に京都で開催されます国際連合犯罪防止刑事司法会議、コングレス、これを成功させるための準備を進めることはもちろん、法制度整備支援、すなわち法令の起草支援、法令を運用するための体制整備支援及び法曹実務家等の人材育成支援、これを更に充実させるとともに、国際訟務等への対応につきまして、外務省等の関係省庁との連携を進めるなどの取組を総合的、戦略的に進めてまいりたいというふうに考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605206X00220180320/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605206X00220180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605206X00220180320/2"
            },
            {
                "speechID": "119614541X00120180220_010",
                "issueID": "119614541X00120180220",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "情報監視審査会",
                "issue": "第1号",
                "date": "2018-02-20",
                "closing": null,
                "speechOrder": 10,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　御指摘の平成二十五年十一月十四日の衆議院国家安全保障に関する特別委員会における質疑では、まず、引用された答弁の前に、国会に対しては、十条の一項一号のイに書いてありまして、通常、国会内で保護措置を講じていただきましたら、原則として提供するものと解釈をしております、それは、サードパーティールールなどの極めて例外的な場合を除いて、原則として提供するというふうに答弁をさせていただいておりますと答弁しています。\r\n　御指摘の引用箇所の前半部分である、サードパーティールールのような、第三者にこれは提供しないでくださいということで受け取った場合には、その提供者、また提供者が例えば外国である場合、これは内閣限りにしてくださいというようなことがもし万が一あった場合は、その場合は例外的に、この我が国の安全保障に著しい支障を及ぼすおそれというのに当たると思いますので、その場合は提供しないこともあると答弁した部分は、その前の部分と同じく、サードパーティールールが適用される場合は例外的に特定秘密を提供できないことがある趣旨を述べたと理解しています。\r\n　さらに、次に御指摘の引用箇所の後半部分である、外国から提供を受けるときに、国会にさえ、その秘密会にさえ提供することがいけないというふうな限定をされるということは、極めて、本当にまれな場合だと思いますので、そういう場合に限られますと答弁した部分は、サードパーティールールにより提供に限定がされる場合は、サードパーティールールの適用のある特定秘密の中ではなく、特定秘密全体の中でまれであることを説明しているものと理解しています。\r\n　当時の一連の答弁は、このように、特定秘密全体について、国会に提供するのかどうかという観点から、保護措置の講じられた国会には特定秘密を原則出すということ、ただし、サードパーティールールはその例外であること、そして、そのサードパーティールールにより提供に限定がされる場合は特定秘密全体の中で少ないということという三つのことを繰り返し述べていたものであると承知しています。\r\n　以上のように、法案審査時の答弁の趣旨は、サードパーティールールの中でも極めて限定的な場合のみが国会に対して提供されないサードパーティールールが適用される特定秘密となるといったものではありません。法定審査時の答弁の趣旨は現時点においても踏襲されており、立法時と国会に提出されない特定秘密の基準が異なるということはありません。政府がサードパーティールール適用対象に関する立場を二転三転させたとか、政府の答弁は国権の最高機関たる国会を軽んじているといった指摘は当たらないと認識しております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614541X00120180220/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614541X00120180220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614541X00120180220/2"
            },
            {
                "speechID": "119614541X00120180220_018",
                "issueID": "119614541X00120180220",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "情報監視審査会",
                "issue": "第1号",
                "date": "2018-02-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　御指摘の国家安全保障会議の特定秘密については、サードパーティールールが適用される特定秘密に当たるか否かも含め、国会に提供できないケースに当たるか否かについては国家安全保障会議が個別具体的に判断を行います。その上で、特定秘密保護法担当大臣の立場で申し上げるとすれば、国家安全保障会議が指定する特定秘密には、サードパーティールールが適用されるなどにより、国会に提供できない特定秘密も含まれ得ると考えます。\r\n　最後に一言申し上げます。\r\n　特定秘密保護法が施行されてから三年がたちました。参議院情報監視審査会における本日の質疑のように、法案審議時に議論になった点と法施行後の運用状況とを照らし合わせていくプロセスは有益なことであると思います。\r\n　私としましても、今後とも、特定秘密保護法の担当大臣として、法律の適正かつ円滑な施行に万全を期してまいります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614541X00120180220/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614541X00120180220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614541X00120180220/3"
            },
            {
                "speechID": "119515206X00120171130_004",
                "issueID": "119515206X00120171130",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2017-11-30",
                "closing": null,
                "speechOrder": 4,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　第四次安倍内閣において法務大臣に再任されました上川陽子です。\r\n　この度、節目となる百代目の法務大臣に就任することになり、改めて責任の重さを感じています。\r\n　法治国家である我が国において、憲法を始めとする法体系の下、法の支配を貫徹し、国民生活はもとより、経済的活動や社会的活動、さらには司法外交を推進し、国際分野に至るあらゆる活動に法が適用されることが重要であり、今後、法治国家としての基本的な土台を更に強固にしていきたいと考えています。\r\n　また、法務行政は、国民の皆様の生命、身体、財産、そして安全、安心を預かる国の礎となる職務であるため、多くの国民の皆様の声に真摯に耳を傾け、そして、まさに澄み切った心で予断なくそれを受け止め、次代を見越した施策に生かしていくことが必要です。\r\n　さらに、これを踏まえ、職務に当たっては、二〇一五年九月、国連で採択された持続可能な開発目標、ＳＤＧｓにおいてうたわれている誰一人取り残さない社会を実現するため、大平正芳先生が好まれました着々寸進洋々万里を心に刻んで、一歩一歩着実に職務を遂行したいと考えています。\r\n　私は、こうした視点や理念を取り入れて、法務省の所掌事務の遂行に当たり、公平公正に対処し、国民の権利利益の擁護に努めてまいりたいと思います。\r\n　そして、これまでの経験を生かしながら、葉梨康弘副大臣及び山下貴司大臣政務官と協力し、職員とともに、明るく前向きに法務行政の諸課題に立ち向かい、また、国会審議においては、所管する事項につき真摯に説明に努めてまいる所存ですので、委員長を始め、委員の皆様の御理解、御協力をよろしくお願い申し上げます。\r\n　まず、国民に身近で頼りがいのある司法を実現するため、次の取組を行いたいと考えています。\r\n　認知機能が十分でない高齢者や障害者等に対する日本司法支援センター、通称法テラスの法的支援の拡充を図る総合法律支援法の一部を改正する法律について、その円滑な施行及び適切な運用に向けた準備を進めております。また、法テラスでは、福祉機関等と連携して、高齢者や障害者の潜在的な法的ニーズについて、総合的な問題解決を図る司法ソーシャルワークと呼ばれる取組も推進しています。今後も、こうした法テラスの取組の支援と業務体制の充実等を図ってまいります。\r\n　法的な物の考え方を身に付けるための法教育は、自由で公正な社会の担い手を育成する上で不可欠なものであり、多様な人々が共生する安全、安心な社会の実現にも資するものです。我が国の未来を担う若者への期待が高まる中で、多様な意見を様々な角度から検討し、自ら考える力を身に付けることがこれまで以上に求められており、法教育の重要性はますます高まっています。このような期待に応えるべく、関係機関とも連携しながら、より一層法教育の充実に努めてまいります。\r\n　次に、差別や虐待のない人権に配慮した社会を実現するため、次の取組を行いたいと考えています。\r\n　インターネットを悪用した名誉毀損、プライバシーの侵害、障害を理由とする差別、虐待、ヘイトスピーチを含む外国人に対する人権侵害、部落差別などの同和問題等の様々な人権問題を解消するため、引き続き人権啓発、調査救済活動等に丁寧かつ粘り強く取り組んでまいります。また、二〇二〇年東京オリンピック・パラリンピック競技大会の開催に向けて、外国人、障害者の人権の尊重をテーマとした人権啓発活動に取り組むことにより心のバリアフリーを推進し、国籍や障害の有無等にかかわらず誰もがお互いの人権を大切にし支え合う誰一人取り残さない共生社会を実現します。\r\n　親によって出生の届出がされておらず、無戸籍となっている方々について、実態の把握を行うとともに、全国各地の法務局において常時相談を受け付け、無戸籍の方に戸籍を作っていただくための丁寧な手続案内をする等の無戸籍の方に寄り添った取組を行っております。このような取組を開始して三年が経過しましたが、いまだ多くの無戸籍の方がおられる現状を踏まえ、今般、市区町村における無戸籍の方に関する情報の集約の強化や、地方における関係機関との協議会の設置に向けた働きかけなどの新たな取組を始めたところです。今後、更に無戸籍となっている方々への支援、無戸籍状態の解消に取り組んでまいります。\r\n　難民問題については、世界的に深刻な状況にあります。他方、我が国においては、難民認定申請者が急増する一方で、その中には、専ら我が国での就労等を意図していると思われる事案が多く含まれていることにより、真の難民の迅速な庇護に支障が生じかねない事態に至っています。これらの状況を踏まえながら、引き続き、我が国における難民認定手続の適正な実施に努めてまいります。\r\n　次に、世界一安全な国日本をつくるため、次の取組を行いたいと考えています。\r\n　国内外で脅威となっているテロを含む組織犯罪、凶悪犯罪への対策を始めとする治安の確保のための対策を、関係機関とも連携し、更に万全に講じてまいります。\r\n　さきの通常国会で成立し、既に施行されているテロ等準備罪の創設を含む組織的な犯罪の処罰及び犯罪収益の規制等に関する法律等の一部を改正する法律及び性犯罪に対処するための刑法の一部を改正する法律については、国民の皆様が安全に安心して暮らせる社会の実現に寄与するため、その趣旨及び内容等を周知するなどして適正な運用がなされるよう努めてまいります。\r\n　現在、アレフ及びひかりの輪を中心に活動するオウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施することにより、地域住民の不安感を解消するとともに、公共の安全の確保に努めてまいります。\r\n　再犯防止については、再犯の防止等の推進に関する法律に基づき策定する再犯防止推進計画の本年中の閣議決定に向けた検討を着実に進めてまいります。関係省庁との連携を一層推進し、刑事手続のあらゆる段階において、犯罪や非行をした者の立ち直りに必要な指導、支援を適切に実施するとともに、立ち直りを支える保護司、更生保護施設、協力雇用主等の民間の方々の活動に対する支援を行い、地域の連携の拠点となる更生保護サポートセンターの設置を進めていきます。また、再犯防止の推進に当たっては、犯罪や非行をした人を社会の一員として受け入れることが不可欠であり、そのためにも、地方公共団体との連携が極めて重要であると考えています。\r\n　私は、これまで、犯罪に巻き込まれ、苦しみに耐えながら困難に立ち向かっておられる多くの犯罪被害者やその御家族、御遺族の方々のお声に寄り添い、活動を進めてまいりました。\r\n　第三次犯罪被害者等基本計画でも明記されている「犯罪被害者等は我々の隣人である。そして、社会に生きる我々の誰もが犯罪等に遭い、犯罪被害者等になり得る立場にある。」との意識を持って、犯罪被害者やその御家族、御遺族の方々に寄り添ってまいります。\r\n　性犯罪に対処するため、さきの国会で成立した刑法の一部を改正する法律については、その審議において、性犯罪被害者の御負担に関する様々な指摘をいただいており、附帯決議においても、被害者の二次被害の防止や、その心情に配慮することが求められているところであります。\r\n　今後も、こういった経緯や犯罪被害者等基本法の理念にのっとり、犯罪被害者等の権利利益の保護を図るための各種制度を適切に運用し、きめ細やかな対応に努めてまいります。\r\n　昨年の通常国会で成立した新たな刑事司法制度を構築するための刑事訴訟法等の一部を改正する法律について、その趣旨を踏まえた適正な運用を図るなど、検察改革のための取組を引き続き実施してまいります。\r\n　次に、我が国の領土、領海、領空の警戒警備等について、その取組を行いたいと考えています。\r\n　近年、世界各地で凄惨なテロ事案が発生しており、我が国を取り巻くテロ情勢が非常に厳しい状況である中、二〇一九年にはＧ20サミットやラグビーワールドカップ大会が、二〇二〇年には東京オリンピック・パラリンピック競技大会が開催される予定です。島国である我が国では、これらの国際イベントにおいては多くの外国人が全国各地の空港から入国することから、空港におけるより一層厳格な水際対策が求められています。\r\n　その一方、観光立国推進に向けた各種取組が進められ、昨年の訪日外国人旅行者数は約二千四百万人と、一昨年に引き続き過去最高を更新している中、テロの未然防止を含む厳格な入国管理と観光立国推進に向けた円滑な入国審査を高度な次元で両立させる必要があります。\r\n　そこで、必要な人的、物的体制の充実強化並びに業務の合理化及び重点化にも計画的に取り組んでおります。本年十月十八日には、日本人の出帰国手続を合理化してより多くの入国審査官を外国人の審査に充てることを目的として、顔認証技術を活用した自動化ゲートを羽田空港に新たに導入しました。まずは日本人の帰国確認について運用を開始し、現在順調に運用が行われているところですが、今後とも、入国審査の更なる高度化の実現に努めてまいります。\r\n　北朝鮮による度重なる核実験や大陸間弾道ミサイル級を含む各種弾道ミサイルの発射は、我が国の安全保障にとって深刻かつ重大な脅威であり、アジア太平洋地域の平和と安全を脅かすものです。今後も、北朝鮮に対する人的往来の規制強化措置等を適切に実施していくとともに、北朝鮮の核・ミサイル開発に関する動向、日本人拉致問題に加え、金正恩体制下の対外動向や国内状況等について、公安調査庁を中心として、関連情報の収集、分析等を進めてまいります。\r\n　尖閣諸島関係については、我が国の主権に関わる事案の相次ぐ発生を踏まえ、関係機関と連携し、関連情報の収集、分析に尽力するなど、遺漏のない対応をしてまいります。\r\n　次に、国土強靱化、国民の社会経済活動の重要なインフラ整備のため、次の取組を行いたいと考えています。\r\n　民事基本法について、国民の意識や社会情勢の変化に対応し、必要な見直しを進めてまいります。\r\n　人事訴訟事件及び家事事件の国際裁判管轄法制の整備や、商法のうち運送・海商関係を中心とした規定の見直しについて、法制審議会における審議結果を踏まえて、必要な法整備を行ってまいります。\r\n　選挙権年齢の引下げ等の社会経済の変化への対応を図るため、民法が定める成年年齢を二十歳から十八歳に引き下げるとともに、女性の婚姻開始年齢を十八歳に引き上げること等を内容とする民法改正については、できる限り早い時期に関係法案を国会に提出できるよう準備を進めてまいります。\r\n　近時、所有者を特定することが困難ないわゆる所有者不明土地の存在が社会問題化しており、その要因の一つとして、相続登記が未了のまま放置されていることが指摘されております。相続登記が未了の土地の問題は、今後も相続が繰り返されるにつれ、更に深刻なものとなることが懸念され、関係省庁が一体となって対応していかなければならないものと認識しております。\r\n　そこで、法務省では、法定相続情報証明制度等による相続登記の促進に引き続き取り組むとともに、長期間相続登記が未了の土地の解消に向けた取組を推進してまいります。\r\n　また、今後、人口減少に伴い、所有者を特定することが困難な土地が増大することも見据えて、登記制度や土地所有権の在り方等の中長期的課題についても検討を進めてまいります。\r\n　東日本大震災からの復興支援については、住宅再建・復興まちづくりの加速化の観点から、地震によって筆界が不明確となっている地域の登記所備付け地図の修正作業を平成二十七年度までにほぼ完了し、登記嘱託事件等の適切かつ迅速な実施に努めるとともに、全国的に取り組んでいる登記所備付け地図の整備についても積極的に行ってまいりました。また、法テラスにおいて、被災者が抱える法的紛争の解決のため、被災地に出張所を設置し、無料法律相談を実施するなどの支援を行ってきたほか、人権擁護機関において、風評等に基づく様々な人権問題に対し、仮設住宅等における相談を実施するなど、相談・調査救済活動を行ってまいりました。\r\n　平成二十八年熊本地震からの復興支援についても、倒壊等するなどした建物の登記官の職権による滅失登記、地震によって土地が移動している地域の登記所備付け地図の修正作業、被災地の人権擁護委員を中心とした避難所や仮設住宅等を訪問しての相談活動を行っています。\r\n　今後も、引き続き、震災からの復興を推進するための各取組を進めてまいります。\r\n　我が国が本格的な少子高齢・人口減少時代を迎える中、我が国経済社会に活力をもたらす外国人を積極的に受け入れていく必要があります。このため、未来投資戦略等に掲げられた施策の実現により、高度外国人材の更なる受入れの促進等に努めてまいります。\r\n　昨年十一月に成立し、先般施行された外国人の技能実習の適正な実施及び技能実習生の保護に関する法律につきましては、開発途上地域等への技能等の移転による国際貢献という技能実習制度の趣旨を念頭に、主務大臣として、監理団体の許可を厳格に行っていくとともに、外国人技能実習機構における、技能実習計画の認定等の管理監督業務及び技能実習生からの相談、申告への対応や援助等の技能実習生保護業務が適切に運用されるよう、本制度を共管する厚生労働省とともに努めてまいります。\r\n　また、同じく昨年十一月に成立し、先般施行された出入国管理及び難民認定法の一部を改正する法律では、本邦の介護福祉士養成施設で介護を学び、介護福祉士の資格を有することになった外国人留学生が引き続き活躍できるよう、在留資格「介護」を創設し、介護施設において介護又は介護の指導を行う業務に従事することを可能としました。この改正入管法につきましても、適切に運用してまいります。\r\n　次に、法の支配を貫徹し、国際分野に至るあらゆる活動に法が適用されるように、司法外交を推進してまいります。\r\n　犯罪の防止や法制度整備等に関する国際協力について、まず、刑事司法分野においては、法務省が運営する国連アジア極東犯罪防止研究所において、昭和三十七年の設立以来約五十五年間にわたり、アジア・アフリカ諸国等の刑事司法実務家に対し、犯罪の防止や犯罪者の処遇等に関する国際研修等を行い、それぞれの国や地域における刑事司法制度の向上に尽力してまいりました。\r\n　次に、民商事法分野においては、平成六年以来約二十三年間にわたり、ベトナム、カンボジア、ラオスなどアジアを中心とする開発途上国に対し、基本法令の起草、司法制度整備及び司法関係者の人材育成等の法制度整備支援を行ってまいりました。我が国の法制度整備支援は、日本の法制度を押し付けるのではなく、相手国の実情に合った法律や制度を相手国と共に考える手法を取っています。\r\n　さらに、近年、インドネシアやミャンマー等において、ビジネス環境整備の観点からの支援も行っております。こうした支援は、海外進出する日本企業にとって有益であるとともに、これらの地域での経済成長の基盤につながるものであり、大変重要であると考えています。\r\n　これらの国際協力は、根本的な理念として、我が国が尊重してきた法の支配を各国が実現することに貢献するものであり、冒頭申し上げたＳＤＧｓの達成にもかなうものであることから、今後も積極的に推進してまいります。\r\n　我が国の利害に重大な影響を及ぼす国内外における法的紛争に対し適切かつ迅速な対応を取るために、国の利害に関係する訴訟に関する指揮権限をより適切かつ効果的に行使するとともに、国内外の法的紛争を未然に防止するための予防司法機能の充実や、国際訴訟等への対応について外務省等の関係府省庁との連携を進めるなどして訟務機能の充実強化に取り組み、国民の皆様の権利利益の保護に寄与できるよう努めてまいります。\r\n　第十四回国際連合犯罪防止・刑事司法会議、コングレスの京都における開催が二〇二〇年四月に控えております。この会議では、ＳＤＧｓ達成に向けた犯罪防止、刑事司法及び法の支配の推進に関し、世界中の司法関係者等による議論が行われます。このコングレスを司法外交の晴れ舞台とし、参加してくださる方々に我が国のたゆまぬ努力の結実としての国家の成熟や法の支配の浸透を体感していただくとともに、安全、安心な社会の実現や再犯防止、そしてそれらを支える法遵守の文化についての国民的関心を高める機会としたいと考えております。今後、関係省庁、関係機関と連携し、十分な準備を進めてまいります。\r\n　最後に、司法、法務行政を支える人材、施設等を含む環境整備のため、次の取組を行いたいと考えています。\r\n　法曹養成制度については、質、量共に豊かな法曹が輩出されるよう、法曹養成制度改革推進会議決定「法曹養成制度改革の更なる推進について」に掲げられた各取組について、文部科学省と連携し、他の関係機関、団体の協力を得ながら、引き続き進めてまいります。\r\n　今国会においては、一般の政府職員の給与改定に伴い、裁判官の報酬月額及び検察官の俸給月額を改定するための裁判官の報酬等に関する法律の一部を改正する法律案及び検察官の俸給等に関する法律の一部を改正する法律案を提出いたしましたので、十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　再犯防止の取組の基盤となる刑務所などの施設については、現行の耐震基準が定められた昭和五十六年以前に建設された施設が約半数に上るという現状を踏まえ、老朽化の問題を解消するための整備を推進してまいります。\r\n　女性が輝く社会を実現するため、これまで女性が活躍しやすい環境の整備に取り組み、本年十月からは、各府省庁間の申合せも踏まえ、法務省職員による旧姓使用を拡大する運用を開始したところです。引き続き、法務省・公安審査委員会・公安調査庁特定事業主行動計画、通称アット・ホウムプランに基づき、より一層働き方改革を進め、女性の活躍とワーク・ライフ・バランスの推進に努めてまいります。\r\n　委員長を始め、委員の皆様方には、日頃から法務行政の運営に格別の御尽力を賜っております。\r\n　今後も、様々な課題に対し全力で取り組んでまいりますので、より一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515206X00120171130/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515206X00120171130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515206X00120171130/1"
            },
            {
                "speechID": "119505206X00120171124_007",
                "issueID": "119505206X00120171124",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 7,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　おはようございます。第四次安倍内閣において法務大臣に再任されました上川陽子です。\r\n　このたび、節目となる百代目の法務大臣に就任することになり、改めて責任の重さを感じています。\r\n　法治国家である我が国において、憲法を初めとする法体系のもと、法の支配を貫徹し、国民生活はもとより、経済的活動や社会的活動、さらには司法外交を推進し、国際分野に至るあらゆる活動に法が適用されることが重要であり、今後、法治国家としての基本的な土台をさらに強固にしていきたいと考えています。\r\n　また、法務行政は、国民の皆様の生命、身体、財産、そして安全、安心を預かる国の礎となる職務であるため、多くの国民の皆様の声に真摯に耳を傾け、そして、まさに澄み切った心で予断なくそれを受けとめ、次代を見越した施策に生かしていくことが必要です。\r\n　さらに、これを踏まえ、職務に当たっては、二〇一五年九月、国連で採択された持続可能な開発目標、ＳＤＧｓにおいてうたわれている誰一人取り残さない社会を実現するため、大平正芳先生が好まれました着々寸進洋々万里を心に刻んで、一歩一歩着実に職務を遂行したいと考えています。\r\n　私は、こうした視点や理念を取り入れて、法務省の所掌事務の遂行に当たり、公平公正に対処し、国民の権利利益の擁護に努めてまいりたいと思います。\r\n　そして、これまでの経験を生かしながら、葉梨康弘副大臣及び山下貴司大臣政務官と協力し、職員とともに明るく前向きに法務行政の諸課題に立ち向かい、また、国会審議においては、所管する事項につき真摯に説明に努めてまいる所存ですので、委員長を初め委員の皆様の御理解、御協力をよろしくお願い申し上げます。\r\n　まず、国民に身近で頼りがいのある司法を実現するため、次の取り組みを行いたいと考えています。\r\n　認知機能が十分でない高齢者や障害者等に対する日本司法支援センター、通称法テラスの法的支援の拡充を図る総合法律支援法の一部を改正する法律について、その円滑な施行及び適切な運用に向けた準備を進めております。また、法テラスでは、福祉機関等と連携して、高齢者や障害者の潜在的な法的ニーズについて、総合的な問題解決を図る司法ソーシャルワークと呼ばれる取り組みも推進しています。今後も、こうした法テラスの取り組みの支援と業務体制の充実等を図ってまいります。\r\n　法的な物の考え方を身につけるための法教育は、自由で公正な社会の担い手を育成する上で不可欠なものであり、多様な人々が共生する安全、安心な社会の実現にも資するものです。我が国の未来を担う若者への期待が高まる中で、多様な意見をさまざまな角度から検討し、みずから考える力を身につけることがこれまで以上に求められており、法教育の重要性はますます高まっています。このような期待に応えるべく、関係機関とも連携しながら、より一層法教育の充実に努めてまいります。\r\n　次に、差別や虐待のない人権に配慮した社会を実現するため、次の取り組みを行いたいと考えています。\r\n　インターネットを悪用した名誉毀損、プライバシーの侵害、障害を理由とする差別、虐待、ヘイトスピーチを含む外国人に対する人権侵害、部落差別などの同和問題等のさまざまな人権問題を解消するため、引き続き人権啓発、調査・救済活動等に丁寧かつ粘り強く取り組んでまいります。また、二〇二〇年東京オリンピック・パラリンピック競技大会の開催に向けて、外国人、障害者の人権の尊重をテーマとした人権啓発活動に取り組むことにより心のバリアフリーを推進し、国籍や障害の有無等にかかわらず誰もがお互いの人権を大切にし支え合う誰一人取り残さない共生社会を実現します。\r\n　親によって出生の届け出がされておらず、無戸籍となっている方々について、実態の把握を行うとともに、全国各地の法務局において常時相談を受け付け、無戸籍の方に戸籍をつくっていただくための丁寧な手続案内をする等の無戸籍の方に寄り添った取り組みを行っております。このような取り組みを開始して三年が経過しましたが、いまだ多くの無戸籍の方がおられる現状を踏まえ、今般、市区町村における無戸籍の方に関する情報の集約の強化や、地方における関係機関との協議会の設置に向けた働きかけなどの新たな取り組みを始めたところです。今後、さらに、無戸籍となっている方々への支援、無戸籍状態の解消に取り組んでまいります。\r\n　難民問題については、世界的に深刻な状況にあります。他方、我が国においては、難民認定申請者が急増する一方で、その中には、専ら我が国での就労等を意図していると思われる事案が多く含まれていることにより、真の難民の迅速な庇護に支障が生じかねない事態に至っています。これらの状況を踏まえながら、引き続き、我が国における難民認定手続の適正な実施に努めてまいります。\r\n　次に、世界一安全な国日本をつくるため、次の取り組みを行いたいと考えています。\r\n　国内外で脅威となっているテロを含む組織犯罪、凶悪犯罪への対策を初めとする治安の確保のための対策を、関係機関とも連携し、さらに万全に講じてまいります。\r\n　さきの通常国会で成立し、既に施行されているテロ等準備罪の創設を含む組織的な犯罪の処罰及び犯罪収益の規制等に関する法律等の一部を改正する法律及び性犯罪に対処するための刑法の一部を改正する法律については、国民の皆様が安全に安心して暮らせる社会の実現に寄与するため、その趣旨及び内容等を周知するなどして適正な運用がなされるよう努めてまいります。\r\n　現在、アレフ及びひかりの輪を中心に活動するオウム真理教については、引き続き、団体規制法に基づく観察処分を適正かつ厳格に実施することにより、地域住民の不安感を解消するとともに、公共の安全の確保に努めてまいります。\r\n　再犯防止については、再犯の防止等の推進に関する法律に基づき策定する再犯防止推進計画の本年中の閣議決定に向けた検討を着実に進めてまいります。関係省庁との連携を一層推進し、刑事手続のあらゆる段階において、犯罪や非行をした者の立ち直りに必要な指導、支援を適切に実施するとともに、立ち直りを支える保護司、更生保護施設、協力雇用主等の民間の方々の活動に対する支援を行い、地域の連携の拠点となる更生保護サポートセンターの設置を進めていきます。また、再犯防止の推進に当たっては、犯罪や非行をした人を社会の一員として受け入れることが不可欠であり、そのためにも地方公共団体との連携が極めて重要であると考えています。\r\n　私は、これまで、犯罪に巻き込まれ、苦しみに耐えながら困難に立ち向かっておられる多くの犯罪被害者やその御家族、御遺族の方々のお声に寄り添い、活動を進めてまいりました。\r\n　第三次犯罪被害者等基本計画でも明記されている、犯罪被害者等は我々の隣人である、そして、社会に生きる我々の誰もが犯罪等に遭い、犯罪被害者等になり得る立場にあるとの意識を持って、犯罪被害者やその御家族、御遺族の方々に寄り添ってまいります。\r\n　性犯罪に対処するため、さきの国会で成立した刑法の一部を改正する法律については、その審議において、性犯罪被害者の御負担に関するさまざまな指摘をいただいており、附帯決議においても、被害者の二次被害の防止や、その心情に配慮することが求められているところであります。\r\n　今後も、こういった経緯や犯罪被害者等基本法の理念にのっとり、犯罪被害者等の権利利益の保護を図るための各種制度を適切に運用し、きめ細やかな対応に努めてまいります。\r\n　昨年の通常国会で成立した新たな刑事司法制度を構築するための刑事訴訟法等の一部を改正する法律について、その趣旨を踏まえた適正な運用を図るなど、検察改革のための取り組みを引き続き実施してまいります。\r\n　次に、我が国の領土、領海、領空の警戒警備等について、次の取り組みを行いたいと考えています。\r\n　近年、世界各地で凄惨なテロ事案が発生しており、我が国を取り巻くテロ情勢が非常に厳しい状況である中、二〇一九年にはＧ20サミットやラグビーワールドカップ大会が、二〇二〇年には東京オリンピック・パラリンピック競技大会が開催される予定です。島国である我が国では、これらの国際イベントにおいては、多くの外国人が全国各地の空港から入国することから、空港におけるより一層厳格な水際対策が求められています。\r\n　その一方、観光立国推進に向けた各種取り組みが進められ、昨年の訪日外国人旅行者数は約二千四百万人と、一昨年に引き続き過去最高を更新している中、テロの未然防止を含む厳格な入国管理と観光立国推進に向けた円滑な入国審査を高度な次元で両立させる必要があります。\r\n　そこで、必要な人的、物的体制の充実強化並びに業務の合理化及び重点化にも計画的に取り組んでおります。本年十月十八日には、日本人の出帰国手続を合理化して、より多くの入国審査官を外国人の審査に充てることを目的として、顔認証技術を活用した自動化ゲートを羽田空港に新たに導入しました。まずは日本人の帰国確認について運用を開始し、現在、順調に運用が行われているところですが、今後とも入国審査のさらなる高度化の実現に努めてまいります。\r\n　北朝鮮によるたび重なる核実験や、大陸間弾道ミサイル級を含む各種弾道ミサイルの発射は、我が国の安全保障にとって深刻かつ重大な脅威であり、アジア太平洋地域の平和と安全を脅かすものです。今後も、北朝鮮に対する人的往来の規制強化措置等を適切に実施していくとともに、北朝鮮の核・ミサイル開発に関する動向、日本人拉致問題に加え、金正恩体制下の対外動向や国内状況等について、公安調査庁を中心として、関連情報の収集、分析等を進めてまいります。\r\n　尖閣諸島関係については、我が国の主権にかかわる事案の相次ぐ発生を踏まえ、関係機関と連携し、関連情報の収集、分析に尽力するなど、遺漏のない対応をしてまいります。\r\n　次に、国土強靱化、国民の社会経済活動の重要なインフラ整備のため、次の取り組みを行いたいと考えています。\r\n　民事基本法について、国民の意識や社会情勢の変化に対応し、必要な見直しを進めてまいります。\r\n　人事訴訟事件及び家事事件の国際裁判管轄法制の整備や、商法のうち運送、海商関係を中心とした規定の見直しについて、法制審議会における審議結果を踏まえて、必要な法整備を行ってまいります。\r\n　選挙権年齢の引き下げ等の社会経済の変化への対応を図るため、民法が定める成年年齢を二十歳から十八歳に引き下げるとともに、女性の婚姻開始年齢を十八歳に引き上げること等を内容とする民法改正については、できる限り早い時期に関係法案を国会に提出できるよう準備を進めてまいります。\r\n　近時、所有者を特定することが困難ないわゆる所有者不明土地の存在が社会問題化しており、その要因の一つとして、相続登記が未了のまま放置されていることが指摘されております。相続登記が未了の土地の問題は、今後も相続が繰り返されるにつれ、さらに深刻なものとなることが懸念され、関係省庁が一体となって対応していかなければならないものと認識しております。\r\n　そこで、法務省では、法定相続情報証明制度等による相続登記の促進に引き続き取り組むとともに、長期間相続登記が未了の土地の解消に向けた取り組みを推進してまいります。\r\n　また、今後、人口減少に伴い、所有者を特定することが困難な土地が増大することも見据えて、登記制度や土地所有権のあり方等の中長期的課題についても検討を進めてまいります。\r\n　東日本大震災からの復興支援については、住宅再建・復興まちづくりの加速化の観点から、地震によって筆界が不明確となっていた地域の登記所備えつけ地図の修正作業を平成二十七年度までにほぼ完了し、登記嘱託事件等の適切かつ迅速な実施に努めるとともに、全国的に取り組んでいる登記所備えつけ地図の整備についても積極的に行ってまいりました。また、法テラスにおいて、被災者が抱える法的紛争の解決のため、被災地に出張所を設置し、無料法律相談を実施するなどの支援を行ってきたほか、人権擁護機関において、風評等に基づくさまざまな人権問題に対し、仮設住宅等における相談を実施するなど、相談、調査・救済活動を行ってまいりました。\r\n　平成二十八年熊本地震からの復興支援についても、倒壊等するなどした建物の登記官の職権による滅失登記、地震によって土地が移動している地域の登記所備えつけ地図の修正作業、被災地の人権擁護委員を中心とした避難所や仮設住宅等を訪問しての相談活動を行っています。\r\n　今後も引き続き、震災からの復興を推進するための各取り組みを進めてまいります。\r\n　我が国が本格的な少子高齢、人口減少時代を迎える中、我が国経済社会に活力をもたらす外国人を積極的に受け入れていく必要があります。このため、未来投資戦略等に掲げられた施策の実現により、高度外国人材のさらなる受け入れの促進等に努めてまいります。\r\n　昨年十一月に成立し、先般施行された外国人の技能実習の適正な実施及び技能実習生の保護に関する法律につきましては、開発途上地域等への技能等の移転による国際貢献という技能実習制度の趣旨を念頭に、主務大臣として、監理団体の許可を厳格に行っていくとともに、外国人技能実習機構における、技能実習計画の認定等の管理監督業務及び技能実習生からの相談、申告への対応や援助等の技能実習生保護業務が適切に運用されるよう、本制度を共管する厚生労働省とともに努めてまいります。\r\n　また、同じく昨年十一月に成立し、先般施行された出入国管理及び難民認定法の一部を改正する法律では、本邦の介護福祉士養成施設で介護を学び、介護福祉士の資格を有することになった外国人留学生が引き続き活躍できるよう、在留資格「介護」を創設し、介護施設において介護または介護の指導を行う業務に従事することを可能としました。この改正入管法につきましても、適切に運用してまいります。\r\n　次に、法の支配を貫徹し、国際分野に至るあらゆる活動に法が適用されるように、司法外交を推進してまいります。\r\n　犯罪の防止や法制度整備等に関する国際協力について、まず、刑事司法分野においては、法務省が運営する国連アジア極東犯罪防止研修所において、昭和三十七年の設立以来約五十五年間にわたり、アジア、アフリカ諸国等の刑事司法実務家に対し、犯罪の防止や犯罪者の処遇等に関する国際研修等を行い、それぞれの国や地域における刑事司法制度の向上に尽力してまいりました。\r\n　次に、民商事法分野においては、平成六年以来約二十三年間にわたり、ベトナム、カンボジア、ラオスなどアジアを中心とする開発途上国に対し、基本法令の起草、司法制度整備及び司法関係者の人材育成等の法制度整備支援を行ってまいりました。我が国の法制度整備支援は、日本の法制度を押しつけるのではなく、相手国の実情に合った法律や制度を相手国とともに考える手法をとっています。\r\n　さらに、近年、インドネシアやミャンマー等において、ビジネス環境整備の観点からの支援も行っております。こうした支援は、海外進出する日本企業にとって有益であるとともに、これらの地域での経済成長の基盤につながるものであり、大変重要であると考えています。\r\n　これらの国際協力は、根本的な理念として、我が国が尊重してきた法の支配を各国が実現することに貢献するものであり、冒頭申し上げたＳＤＧｓの達成にもかなうものであることから、今後も積極的に推進してまいります。\r\n　我が国の利害に重大な影響を及ぼす国内外における法的紛争に対し、適切かつ迅速な対応をとるために、国の利害に関係する訴訟に対する指揮権限をより適切かつ効果的に行使するとともに、国内外の法的紛争を未然に防止するための予防司法機能の充実や、国際訴訟等への対応について外務省等の関係府省庁との連携を進めるなどして、訟務機能の充実強化に取り組み、国民の皆様の権利利益の保護に寄与できるよう努めてまいります。\r\n　第十四回国際連合犯罪防止刑事司法会議、コングレスの京都における開催が二〇二〇年四月に控えております。この会議では、ＳＤＧｓ達成に向けた犯罪防止、刑事司法及び法の支配の推進に関し、世界じゅうの司法関係者等による議論が行われます。このコングレスを司法外交の晴れ舞台とし、参加してくださる方々に、我が国のたゆまぬ努力の結実としての国家の成熟や法の支配の浸透を体感していただくとともに、安全、安心な社会の実現や再犯防止、そしてそれらを支える法遵守の文化についての国民的関心を高める機会としたいと考えております。今後、関係省庁、関係機関と連携し、十分な準備を進めてまいります。\r\n　最後に、司法、法務行政を支える人材、施設等を含む環境整備のため、次の取り組みを行いたいと考えています。\r\n　法曹養成制度については、質、量ともに豊かな法曹が輩出されるよう、法曹養成制度改革推進会議決定「法曹養成制度改革の更なる推進について」に掲げられた各取り組みについて、文部科学省と連携をし、他の関係機関、団体の協力も得ながら、引き続き進めてまいります。\r\n　今国会においては、一般の政府職員の給与改定に伴い、裁判官の報酬月額及び検察官の俸給月額を改定するための裁判官の報酬等に関する法律の一部を改正する法律案及び検察官の俸給等に関する法律の一部を改正する法律案を提出いたしましたので、十分に御審議の上、速やかに御可決くださいますようお願いいたします。\r\n　再犯防止の取り組みの基盤となる刑務所などの施設については、現行の耐震基準が定められた昭和五十六年以前に建設された施設が約半数に上るという現状を踏まえ、老朽化の問題を解消するための整備を推進してまいります。\r\n　女性が輝く社会を実現するため、これまで女性が活躍しやすい環境の整備に取り組み、本年十月からは、各府省庁間の申し合わせも踏まえ、法務省職員による旧姓使用を拡大する運用を開始したところです。\r\n　引き続き、法務省・公安審査委員会・公安調査庁特定事業主行動計画、通称アット・ホウムプランに基づき、より一層働き方改革を進め、女性の活躍とワーク・ライフ・バランスの推進に努めてまいります。\r\n　委員長を初め委員の皆様方には、日ごろから法務行政の運営に格別の御尽力を賜っております。\r\n　今後も、さまざまな課題に対し全力で取り組んでまいりますので、より一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505206X00120171124/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505206X00120171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505206X00120171124/2"
            },
            {
                "speechID": "118904889X00220150325_217",
                "issueID": "118904889X00220150325",
                "imageKind": "会議録",
                "searchObject": 217,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 217,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいまの御質問の中の幾つかのケースということで御指摘がございましたけれども、文書にするいとまがある場合におきましても、その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるため特に秘匿することが必要である情報につきましては、特定秘密として保護すべきということで、該当するものがあるというふうに思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/217",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904889X00220150325/29"
            },
            {
                "speechID": "118904889X00220150325_223",
                "issueID": "118904889X00220150325",
                "imageKind": "会議録",
                "searchObject": 223,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 223,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　この法の第三条三項につきまして、文書化できるようになったときには表示をするということでございますが、このところにつきましては、基本的には、文書化できる特定秘密は文書化することが管理上有益であるということ、そして、実際にそのように措置されるのが通例であるというふうに考えているところでございます。\r\n　特定秘密にはさまざまな態様のものがあるということでございますので、先ほど来委員がおっしゃっていたような、非常に小さなものに対してはなかなか難しいとか、化体ができないというような事例もございますので、法律上、文書にならない特定秘密も否定されていないというふうに考えております。\r\n　また、文書化されていなくても、その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるために特に秘匿することが必要である情報につきましては、特定秘密として保護すべきだというふうに考えます。あくまで、法の三条三項はそのような趣旨であるというふうに理解しております。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/223",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904889X00220150325/30"
            },
            {
                "speechID": "118904889X00220150325_267",
                "issueID": "118904889X00220150325",
                "imageKind": "会議録",
                "searchObject": 267,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 267,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいまの御質問、特定秘密の取扱者以外に適性評価を行うことにつきましての御質問でございましたので、私の方からお答えさせていただきたいというふうに思います。\r\n　行政機関の長から独立公文書管理監に対する特定秘密の提供につきましては、これは法律の十条に基づくものでございます。これは、独立公文書管理監及びそのもとに置かれている情報保全監察室の職員につきましては、適性評価の対象とならないという規定でございます。\r\n　適性評価につきましては、安全保障上の必要によりまして特定秘密を取り扱う者を対象とする制度ということでございまして、そのことを前提といたした形でさまざまな適性評価を行うということでございますので、今申し上げたように、独立公文書管理監のもとで働く皆様に対しては、適性評価の対象にならないということでございます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/267",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904889X00220150325/33"
            },
            {
                "speechID": "118904889X00220150325_307",
                "issueID": "118904889X00220150325",
                "imageKind": "会議録",
                "searchObject": 307,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 307,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　特定秘密保護法につきまして所掌させていただいております。その立場でお答えさせていただきたいと存じます。\r\n　この特定秘密保護法の第一条、まさに定義規定でございます。安全保障につきましては、「国の存立に関わる外部からの侵略等に対して国家及び国民の安全を保障することをいう。」ということで、特定秘密保護法に定義をされているところでございます。\r\n　この第一条につきましては、安全保障の意味内容を明確にする必要があるのではないかということで、実は、国会審議の過程におきまして定義がこのような形で置かれたというふうに承知をしているところでございます。\r\n　さらに、この保護法におきまして、第三条の第一項規定ということでございますけれども、第一条に照らして、「我が国の安全保障に関する情報」、これにつきましては、「別表に掲げる事項に関する情報」として規定しているところでございまして、特定秘密保護法上、この規定にのっとって考えると、我が国の安全保障に関する情報というのは、別表に掲げられている四つの事項と二十三の項目に該当する情報という形で、定義、概念をしっかりと明確にする、このことについて、国会上で審議をされた上で、このような形でこの法律に規定をさせていただいたところでございます。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/307",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904889X00220150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904889X00220150325/37"
            },
            {
                "speechID": "118905261X01320150303_357",
                "issueID": "118905261X01320150303",
                "imageKind": "会議録",
                "searchObject": 357,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2015-03-03",
                "closing": null,
                "speechOrder": 357,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいま委員御指摘の刑事特別法についてでございますけれども、日本国とアメリカ合衆国との間の安全保障条約の発効に伴いまして、日本国内及びその付近に配備されますアメリカ合衆国の軍隊に関しまして、刑事上の実体法及び手続法について特別の規定を設ける必要があるということで、昭和二十七年に制定されたものでございます。\r\n　そこで、刑事特別法の概要でございますけれども、第一章におきまして総則が規定されております。そして、第二章におきましては、既存の法令によってはその法益を保護することができない行為についての刑罰規定を設けているところでございます。そして、第三章におきまして刑事手続の特別規定をそれぞれ定めているというものでございます。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/357",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01320150303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01320150303/44"
            },
            {
                "speechID": "118715206X00520141111_061",
                "issueID": "118715206X00520141111",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第5号",
                "date": "2014-11-11",
                "closing": null,
                "speechOrder": 61,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　先ほど一番初めの国連の中での勧告ということに対して、ちょっと時期のことを少し触れたものですから、中身についてどういうふうな対応等を考えているのかということについてちょっと触れることができなくて大変申し訳なかったと思うんですけれども。\r\n　まず、こちらにア・ベイグ・アンド・ブロード・ディフィニションということで、非常に曖昧な指定ではないかと、こういう御指摘がございました。これにつきましては、この特定秘密に指定されるということについては、これまでも秘密として取り扱われてきた情報の中から、安全保障の観点から特に秘匿をする必要があるものということで絞っているということでございます。\r\n　したがいまして、特定秘密保護法によって、これまで国民の皆さんに開示をされてきた情報が特定秘密に、この法律によって更に指定をされるというようなアディショナルな形で指定されるというものではないということで、むしろ狭められてきているという、そういう認識でございます。\r\n　それから、大変、ジャーナリストあるいはヒューマンライツ、そういう人権関係のところについての御懸念が出されているところでありますけれども、こちらにつきましても、法律とか運用基準におきまして、国民の知る権利、そして報道や取材の自由の尊重、さらに情報公開法の適正な運用ということにつきましては、この法律及び運用基準において明確に規定をしているということでございますし、またさらに、通常の取材行為ということにつきましては罰則対象とはならないということにつきましても法律に明示されているということでございまして、そういう意味での一連の御指摘の非常にメーンの部分につきましては、そのことについて、こういう形で対応しているという旨の申入れをしたというところでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715206X00520141111/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715206X00520141111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715206X00520141111/10"
            },
            {
                "speechID": "118704889X00520141024_007",
                "issueID": "118704889X00520141024",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 7,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいまの後藤委員からの御質問でございますが、まず基本的に、独立公文書管理監、この管理監は、運用基準におきまして、特定秘密である情報を含む資料の提出もしくは説明を求め、また実地調査をすることができるということになっております。行政機関の長は、求めがあったときは、特定秘密保護法の第十条第一項の規定によりまして、内閣府独立公文書管理監に特定秘密を提供するということになっております。\r\n　行政機関の長でありますが、特定秘密の提供が我が国の安全保障に著しい支障を及ぼすおそれがないと認められないとして求めに応じられないときは、その理由を独立公文書管理監に疎明しなければならないということに運用基準でなっているところでございます。\r\n　その後でございますが、独立公文書管理監は、行政機関の長から特定秘密の提供の求めに応じられない理由の疎明があった場合には、その理由の妥当性を確認することになるわけでございます。しかし、独立公文書管理監がその理由につきまして納得できないということで、仮に行政機関との間で調整がつかないというような場合におきましては、最終的には、内閣総理大臣に、独立公文書管理監への特定秘密の提供がなされるべきかということについての判断を仰ぐということになっておりまして、その上で適切に判断がなされるというふうに考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00520141024/2"
            },
            {
                "speechID": "118704889X00520141024_011",
                "issueID": "118704889X00520141024",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 11,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいまの御質問でございます、特定秘密保護上、我が国の安全保障に著しい支障を及ぼすと判断すれば、国会にも情報提供を拒むことができるということでありますが、今の、集団的自衛権の行使の新三要件ということで、その中の一つを言及されたというふうに考えております。\r\n　このことにつきましては、ことし十月六日の衆議院の予算委員会におきまして、安倍総理が、政府としてある事態が新要件を満たすとの判断に至った場合には、そのような事実を含めた情勢認識などの情報を国会や国民の皆様に適切に公開し、その御理解を得ていくことは極めて重要であると考えているという旨の御答弁をされたというふうに承知しているところでございます。私としても、安倍内閣の一員として、総理と同様の考え方でいるところでございます。\r\n　そこで、百四条との関係ということでございましたけれども、特定秘密の国会への提供につきましては、特定秘密保護法の第十条に関連規定が置かれているというところでございます。国会において必要な保護措置が講じられることなどが提供の条件とされているところでございます。\r\n　この提供の手続についてでございますが、これは、国会法の第百四条の規定、先ほど御指摘いただきましたこの百四条の規定が適用されることとなっているというところでございます。\r\n　そこで、国会法の第百四条の第二項でございますが、内閣または官公署は、報告や記録の提出について国会の求めに応じないときは、その理由を疎明しなければならないとされているところでございますし、またさらに、百四条の第三項におきまして、議院または委員会は、その理由を受諾できない場合は、国家の重大な利益に悪影響を及ぼす旨の内閣声明を求めることができるというような取り決めになっていることでございます。\r\n　そして、行政機関の長が、このことでございますけれども、国会からの特定秘密の提供の求めに応じられないときということでありますが、これは、国会法の第百四条の第二項に基づきまして理由を疎明し、議院または委員会がその理由を受諾できないとして求めたときは、この三項に基づきまして、内閣として声明を出すことになるというふうに考えております。\r\n　先ほど御指摘の個別具体の事例につきましては、お答えするということは差し控えたいというふうに考えておりますけれども、一般論として申し上げますと、国会において御議論いただく上で必要な情報については、国会に適切に公開されるものと認識をしているところでございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00520141024/2"
            },
            {
                "speechID": "118704889X00520141024_100",
                "issueID": "118704889X00520141024",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 100,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　御質問の、疎明に対して独立公文書管理監が納得できない場合ということでございますが、その提供が我が国の安全保障に著しい支障を及ぼすおそれがないと認められない理由を独立公文書管理監が理解できるように具体的に疎明することとなりますので、独立公文書管理監が納得しないという事態がしばしばあるということは考えておりません。実務上は、独立公文書管理監と、特定秘密に関する業務を行っている内閣官房や内閣府の部局との間で十分な調整が行われるものと理解をしているところでございます。\r\n　なお、仮に特定秘密が提供されない場合におきましても、行政機関に対し、特定秘密を明らかにしない形で特定秘密の指定等の必要性の説明を求めるなどによりまして、実効的に検証、監察等を行うことができるものと考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00520141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00520141024/8"
            },
            {
                "speechID": "118705206X00420141024_129",
                "issueID": "118705206X00420141024",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 129,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　ただいまの御質問の中で言及された総理の答弁ということでございますが、特定秘密保護法の第十条第一項の規定によりまして独立公文書管理監に特定の秘密を提供するものということでございますが、行政機関の長は、特定秘密の提供が我が国の安全保障に著しい支障を及ぼすおそれがないと認められないとして求めに応じられないときは、その理由を独立公文書管理監に疎明しなければならないというふうにしているところでございます。その限りにおきまして、あるということでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705206X00420141024/15"
            },
            {
                "speechID": "118705206X00420141024_131",
                "issueID": "118705206X00420141024",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 131,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　今回閣議決定された運用基準ということでございますが、これにおきまして、指定の要件が明確に限定されているというふうに理解をしているところでございます。第一点目は、法律の別表に掲げるものであるということ、そして、公になっていないもののうち、その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるため、特に秘匿することが必要であるもの、この三要件ということで限られているところでございます。この要件を満たさない指定につきましては、違法かつ無効であるというふうに考えております。\r\n　その意味で、この指定の要件を厳格に運用することによって、今御指摘のようなことがないように、またこの運用基準で定めているところでございますので、それをきちっと運用していく、実施していくというところが極めて大事だというふうに思っております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705206X00420141024/15"
            },
            {
                "speechID": "118705206X00420141024_146",
                "issueID": "118705206X00420141024",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2014-10-24",
                "closing": null,
                "speechOrder": 146,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○上川国務大臣　特定秘密でございますが、「その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるため、特に秘匿することが必要であるもの」でありまして、通報の形であったとしても、特定秘密そのものを漏えいすることになれば、我が国の安全保障に著しい支障を与えるおそれがあり、漏えい罪に問われ得るというふうに考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705206X00420141024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705206X00420141024/16"
            },
            {
                "speechID": "118714889X00420141023_043",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 43,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（上川陽子君）　はい。\r\n　この特定秘密保護法の第十条の第一項に基づきまして、行政機関の長が、我が国の安全保障に著しい支障を及ぼすおそれがないと認められないときに内閣府独立公文書管理監等に特定秘密が提供されないことはあり得るということでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/7"
            },
            {
                "speechID": "117105261X00720090203_125",
                "issueID": "117105261X00720090203",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2009-02-03",
                "closing": null,
                "speechOrder": 125,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川委員　ただいまの御発言の中に、パキスタンに対しましての日本のこれまでの貢献につきましてお触れになられました上で、そうした貢献に対して現地の皆さんから大変信頼のある評価をいただいているというふうにも承っております。そういう意味での日本への信頼に基づいて今回のことがぜひ実現できるように、外務大臣にも、また総理にもぜひ強いリーダーシップを発揮していただきたいということを強くお願いいたします。\r\n　それでは、もう一つ、外交安全保障戦略ということで、オバマ政権が今目指している一つのキーワードとしてスマートパワーという概念がございまして、この提唱者はジョセフ・ナイ・ハーバード大学教授でいらっしゃいます。今駐日大使に選任されるというような見通しでございまして、私も留学時代に指導を受けた者でございますので、実現すれば、日本の外交にとっても大変大きな力になるのではないかというふうに思っております。\r\n　このことにつきまして、オバマ政権の中での日米外交の占める比率というのが大変高いものであるということが、この大使の赴任の意味からも読み取れるわけでございますので、これからいろいろな分野で日米が協力していくという意味で、主体的、戦略的な取り組みということについては特に力を入れていくということでございますが、私は、スマートパワーをめぐっての日米の戦略対話をぜひ進めていくことが大切ではないかというふうに思います。\r\n　また、日本が、先ほどのパキスタンの事例ではありませんけれども、やはりソフトパワーの面では大変大事な力でもあるし、また国際的な評価も高いということでありますので、ここの面につきましての主体的な積極的な提案ということについてもこれからどんどんすべきではないかというふうに思います。\r\n　先ほど午前中の小野寺委員からの質問の中で、日米対話ということについて、訪日の話がございまして、早期に行かれるということでございますので、ぜひ、こうした機会の中でそうした前向きな戦略対話をしていただけますように、そして大きな成果を上げられますように強く期待しておるところでございます。\r\n　総理のこの日米外交にかける覚悟というか意思を改めてよろしくお願いしたいというふうに思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X00720090203/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X00720090203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X00720090203/26"
            },
            {
                "speechID": "116505206X00220061018_013",
                "issueID": "116505206X00220061018",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 13,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川委員　自由民主党の上川陽子でございます。\r\n　今回、法務委員会の理事に初めてなりまして、委員長並びに委員におかれましては、よろしくお願いを申し上げる次第でございます。トップバッターの質問ということで、よろしくお願い申し上げます。\r\n　さて、去る九月二十七日、戦後生まれ、しかも史上最年少の安倍総理を首班とする内閣が発足し、国民からも大きな期待が寄せられております。長勢大臣におかれましては、安倍内閣の閣僚としてこのたび法務大臣に御就任をされましたこと、まことにおめでとうございます。\r\n　大臣におかれましては、これまでの御経歴のとおりでございますが、法務行政、とりわけ司法制度改革に大変御尽力をされ、法務に強い大臣ということでございます。それだけに、内外ともに国の根幹にかかわる諸課題が山積している今日、公正で確かな法務行政の実現のために御尽力をいただけるものと期待いたしております。\r\n　また、水野副大臣、奥野政務官におかれましても、大臣とともにこの重要な時期をぜひとも頑張っていただきたいというふうに存ずる次第でございます。\r\n　さて、国民が安全で安心して暮らせる社会の実現ということは、国の大きな責務でございます。先ほど、大臣からの所信のごあいさつにも、世界一安全な国日本の再生という形で御発言がございました。しかし、残念なことに、この世界一安全な国日本の根幹というものが揺らぎ始めておるということでございまして、特に国民の間にさまざまな不安が広がっていることも確かでございます。このため、司法・法務の分野におきましては、とりわけ国民の安心を取り戻すことができるかどうか、重要な局面を迎えているというふうに思っているところでございます。\r\n　そうした中で、去る十月九日、北朝鮮による核実験が強行されました。これは国際社会に対する重大な挑戦でありまして、日本としても断固として許すわけにはまいりません。衆議院の本会議、十月十日、直ちに全会一致で北朝鮮に対する非難決議を行いまして、また日本政府も、日本独自の制裁措置を決断することで、日本としての明確な意思を示したところでございます。\r\n　また、国連安全保障理事会におきましては、核実験の実施から六日目と大変短い期間で、国連憲章第七章にかかわる制裁決議を全会一致で可決したところでございます。このことは、事の重大さに対します認識を国際社会全体が共有したものであるということで、議長国である日本としてのリーダーシップを十分発揮し得たものというふうに理解しているところでございます。\r\n　そこで、お尋ねをさせていただきたいと思いますが、七月五日のミサイル発射実験、そして十月九日の核実験後、法務省として直ちにどのような対応をされましたでしょうか。また、先般の国連決議を踏まえまして、法務省として今後どのような取り組みをするのか、大臣にお尋ねをさせていただきます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116505206X00220061018/2"
            }
        ]
    },
    {
        "numberOfRecords": 33,
        "numberOfReturn": 3,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116505206X00220061018_017",
                "issueID": "116505206X00220061018",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 17,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川委員　テロの発生の可能性ということでございますが、未然ということが大変大事だということでございますので、引き続き、体制を充実してお取り組みをいただきたいというふうに思います。\r\n　いずれにせよ、こうした緊急事態におきましての制裁措置やテロ対策を実効性あるものとするためには、やはり収集、分析されました情報の共有や、それに基づく対策の立案、そして明確にタイミングをとらえた対策の実施等、政府全体で一体的かつ総合的な取り組みが必要であるというふうに思っております。そのためには、関係省庁によります密接な連携が不可欠であるというふうに思います。\r\n　現在、我が国におきましては、重大緊急事態への対処措置を審議する安全保障会議がございます。私は、この会議には法務大臣は当然常時参加をしていくべきものであるというふうに思っておりますが、今の仕組みの中では常時ということではないというふうなところでございます。\r\n　今、テロの問題等に触れさせていただきましたけれども、こうした問題も考えてみますと、やはり、そうした安全保障会議もしっかりと法務大臣が出席をし、しかるべき対応をしていくということが大事ではないかというふうに考えておりますが、この点につきましての大臣の所感をお聞かせいただきたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116505206X00220061018/3"
            },
            {
                "speechID": "116505206X00220061018_019",
                "issueID": "116505206X00220061018",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 19,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川委員　今回の北朝鮮の問題と一九六二年のキューバ危機を一緒にするということは必ずしも適当ではないかもしれませんけれども、その当時におきましても、ロバート・ケネディ司法長官が、やはり国家安全保障会議の中に参加をされまして、そして、法律にのっとった対応策ということについて大変適切な役割を果たされたというようなことも歴史の教訓としてございますので、ぜひとも、長勢法務大臣におかれましては、今の状況におかれましても安全保障会議の中でお役を果たしていただけたらと思っておりますので、よろしくお願いを申し上げる次第でございます。\r\n　きょうの所信のごあいさつの中に幾つかの項目がございまして、ちょっと網羅的になろうかと思いますが、司法制度改革等も含めまして質問をさせていただきたいというふうに存じております。\r\n　大臣は、司法制度改革が議論されていた時期に、自民党の司法制度調査会副会長を務められ、法科大学院構想を初め、裁判員制度や日本司法支援センターあるいはＡＤＲなどの構想づくりに采配を振るわれました。そして、そうした制度が今一歩ずつ実社会の中で実施をされていく段階にあるわけでございます。安倍総理からも、司法制度改革を実のあるものにということでの御指示があったやに承っておりますけれども、また、先ほどのごあいさつの中にも、その方針とそして御決意ということで盛り込まれておりました。\r\n　そこで、まず、これまでの司法制度改革の成果につきましてどのように考えていらっしゃるのか、構想をつくられたつくり手としてのお立場、そして、今法務大臣として、その制度を実際に実現していくお立場という中での御所見と、そしてまた今後の課題ということについても、大変大きな制度の実施でございますので、さまざまな課題がもう既に寄せられているというふうに伺っております。その点につきましての大臣のお考えをお聞かせいただきたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116505206X00220061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116505206X00220061018/3"
            },
            {
                "speechID": "115904582X00620040603_006",
                "issueID": "115904582X00620040603",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第6号",
                "date": "2004-06-03",
                "closing": null,
                "speechOrder": 6,
                "speaker": "上川陽子",
                "speakerYomi": "かみかわようこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上川委員　サイバー犯罪、とりわけ児童をめぐる問題につきましては、これからもっともっとふえていくということでありまして、犯罪と捜査とのイタチごっこというような形にもなろうかと思うんですが、ぜひ、この問題につきましては、子供の人権ということに深くかかわるということでございますので、取り組みの強化ということにつきまして、よろしくお願いをいたしたいと存じます。\r\n　続きまして、今回の改正の背景の一つに、児童の権利の擁護に関します世界的な取り組みの状況というのが言われているわけでございます。\r\n　私は、ことし四月にメキシコで開催されましたＩＰＵ、列国議会同盟の総会に出席をさせていただきました。女性会議の第一副委員長として二年間任期を全うさせていただいておりましたけれども、女性会議の主催のパネルのテーマとしまして、この二年間の間に、女性と児童の人権問題という問題が取り上げられて、取り組ませていただいております。具体的には、最悪の状態の児童労働、また人身売買、また児童の性的商業的搾取と、このメキシコの会議では、児童の性的商業的搾取という問題をテーマに議論をさせていただきました。\r\n　日本は、人身売買につきましては世界有数の輸入国であるということの事実につきまして、世界じゅうで知れ渡っているということでございます。私も、国際会議で大変肩身の狭い思いをさせていただきながらも、この問題につきましての取り組みについて、例えば、カンボジアあるいはベトナムでのコミュニティーレベルでの貧困撲滅も含めましての対応ということについて、緒方貞子さんの、人間の安全保障基金というところから支援をするということにつきましての、議会人としての応援もさせていただいてきたところでございます。\r\n　児童にかかわる問題に取り組むには、政府、議会による法整備のほかに、国や国際機関、さらにはＮＧＯとの連携協力ということが不可欠である、これが、この国際会議の中での私どもの結論の一つでございます。\r\n　こうしたことから、今の現状につきまして、政府としての取り組み状況、さらには今後の方針ということにつきまして、外務省の方から御回答をお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904582X00620040603/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904582X00620040603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904582X00620040603/2"
            }
        ]
    }
]