[
    {
        "numberOfRecords": 32,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "119805254X00220190130_011",
                "issueID": "119805254X00220190130",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2019-01-30",
                "closing": null,
                "speechOrder": 11,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階俊博君　自由民主党の二階俊博です。\r\n　私は、自由民主党を代表して、安倍内閣総理大臣の施政方針演説に対し質問をいたします。（拍手）\r\n　平成という一つの時代が間もなく終わりを告げ、今まさに新しい時代の幕あけが目前に迫っています。\r\n　私自身、昭和五十八年の初当選以来、平成の初めから今日に至るまで、継続して国政に参画させていただきました。\r\n　子供のころは、戦争を経験し、疎開先の小学校で終戦を迎えました。\r\n　その後、日本全体が食料の乏しい苦難の時代を乗り越え、戦後の目覚ましい復興と発展を経験しながら、政治の歩みを続けてまいりました。\r\n　そして今、平成最後の国会が開会されるに当たり、改めて、苦難の時代を生き抜かれた先人の皆様に感謝の気持ちをささげたいと思います。\r\n　平成の時代が戦争のない平和な時代であったことに対し、与野党を超えて、この議場に集う全ての国会議員で、そのとうとさを改めてかみしめながら、質問に入らせていただきます。\r\n　平成の始まりは、まさに新しい時代の幕あけでありました。\r\n　国際情勢は、ベルリンの壁の崩壊に象徴されるように、東西冷戦体制が終えんを迎え、国内では、株価が約三万九千円の史上最高値をつけ、いわゆるバブル景気の真っただ中にありました。\r\n　しかし、間もなくバブルは崩壊し、日本経済は、失われた二十年と言われる経済の低迷の時期に入りました。\r\n　第二次安倍内閣は、未曽有の長期デフレに正面から挑んで、これを脱却するためにアベノミクスを果敢に展開し、まさに雇用の面でも、求職の時代から求人の時代へと大きな成果を上げてきました。\r\n　昨年来の米中貿易摩擦などにより、世界経済の先行きに不透明感が広がり始めた今、アベノミクスを中心とする今後の経済政策の進め方について、最初に安倍総理のお考えをお尋ねしておきたいと思います。\r\n　平成の初め、我が国は、高齢化社会の到来を目前に、税、社会保障制度の大転換を迫られていました。\r\n　その中で、竹下内閣により、消費税が我が国に導入されました。お互い、選挙の洗礼を受ける立場として、国民の皆様に増税をお願いするのは生易しいことではありませんでした。\r\n　今思えば、竹下総理のこの英断が今日の社会保障制度を支えていることに、国民の多くが理解するところまで来ております。\r\n　ことし十月には消費税率が一〇％に引き上げられる予定でありますが、この引上げは、安倍内閣が目指す全世代型の社会保障制度を実現するためにも、財政健全化を推し進める上におきましても、避けては通れない道であります。\r\n　他方で、税率の引上げに伴う経済への影響に十分留意する必要があり、前回の八％への税率引上げのときの経験を生かして、あらゆる政策を総動員して、経済の回復基調に悪い影響を及ぼさないよう、万全の対応を図らなければなりません。\r\n　消費税率の引上げは、国民生活に深くかかわる極めて重要な問題であります。今回の税率引上げの趣旨と駆け込み需要の反動減対策について、安倍総理から国民の皆さんに向けて、わかりやすく丁寧な説明をお願いいたします。\r\n　また、誰もが安心して暮らすことのできる全世代型社会保障制度を構築するためには、消費税の使い道を一部変更し、幼児教育、保育の無償化と高等教育の無償化を着実に進めていかなくてはなりません。これらの政策の実現に向けた総理の御決意をお伺いいたします。\r\n　平成の時代は、自然災害との闘いの時代でもありました。阪神・淡路大震災や東日本大震災では、多くのとうとい命が失われました。近年では、熊本地震や西日本豪雨でも、今なお多くの方々が避難生活を強いられています。私たちは片時もこの被災者の皆さんのことを忘れていないということを、改めて皆さんとともにここで申し上げておきたいと思います。\r\n　また、世界各地でも多くの災害が発生しました。昨年九月には、インドネシアにおいて大規模な津波が発生し、二千人を超えるとうとい命が奪われました。昨年の全世界の自然災害による被災者は六千万人を超えるという国連の発表がありました。各地において、いつ発生するかわからない自然災害は、平和で安心な暮らしを脅かしております。\r\n　一人の命も失わせてはならない、これが私たちお互いの目標であり、誓いでもあります。\r\n　幾多の災害からの教訓を得て、災害対応のレベルを引き上げてきているにもかかわらず、いまだに多くの命が失われていることは、これに対して重く受けとめなくてはなりません。\r\n　昨年、これまでのさまざまな災害を受けた経験を踏まえ、全百六十項目、総額七兆円規模の三カ年の緊急対策が安倍総理指示のもとに取りまとめられました。政府のこの対策を私は高く評価する一方で、更にもう一歩踏み込んで国土強靱化の取組が必要であると再認識しております。三カ年の緊急対策の後を見据えた対応が、今後求められていることが大事であります。\r\n　亡くなられた多くのみたまにお応えするためにも、防災・減災、国土強靱化の努力はたゆみなく続けなければなりません。安倍総理の御決意をお伺いしたいと思います。\r\n　日本が戦後一貫して貫いてまいりました平和外交の道のりは、国際社会から高く評価をされております。一方で、平成の安全保障政策は、湾岸危機や米国同時多発テロ、北朝鮮の核・ミサイル開発など、国際情勢の変化を前に、我が国の国際貢献のあり方が常に問われ続けるものでありました。\r\n　昨年末の新聞の世論調査において、平成の日本社会に最もよい影響を与えたのは、政治的な出来事として第一位に国連平和維持活動、いわゆるＰＫＯ協力法の成立が挙げられました。自衛隊の国際貢献が国民の皆さんに広く認められ、高く評価をいただいている証拠であります。\r\n　また、阪神・淡路大地震や東日本大震災での災害派遣や災害復興で自衛隊が国民の信頼を得ていることも御承知のとおりであります。\r\n　昨年、私は、千葉県にある習志野駐屯地を訪問する機会を得ました。危機や大規模災害に備え、昼夜を分かたず、休むことなく備えておられる自衛隊の皆さんの覚悟とその真摯なお姿は、日本の、私たちの誇りであります。\r\n　私たちは、昨年十二月に新たな防衛計画の大綱と中期防衛力整備計画を策定いたしました。\r\n　安倍総理に、防衛力強化の必要性と防衛力のあるべき姿についてお伺いをいたします。\r\n　私が一貫して取り組んでまいりました、防衛庁の省への昇格や平和安全法制の成立など、我が国と国際社会の平和と安定を守るために努力を進める中で、自衛隊を憲法違反だと主張し、その存在すら認めてこなかった政治勢力が残念ながら存在していたのも事実であります。\r\n　安倍総理は、一昨年、自民党総裁として、憲法改正に向けた基本的考え方をお示しになりました。平成の時代を通じた自衛隊に対する国民の評価、憲法改正の考え方について、これらについて、総理のお気持ちを国民の皆さんにしっかりとお聞かせをいただきたいと思います。\r\n　安倍内閣の外交についてお尋ねをいたします。\r\n　私は、外交を推進する上で最も重要なことは、首脳同士の信頼関係の構築にあると考えます。\r\n　第二次安倍内閣発足以来、総理は、七十八カ国を訪問され、約七百回もの首脳会談を重ねてこられました。各国首脳との確固たる信頼をこうして築いてこられたのであります。国際会議で、国同士が鋭く意見対立する中にあって、安倍総理の存在感が増していることは、大いに国益に資するとともに、私たち国民にとって誇るべきことであります。\r\n　平成の時代を振り返ってみても、これほど信頼関係を各国首脳との間に築かれた総理大臣はおられないのではないかと考えています。\r\n　日ロの平和条約締結交渉は、多くの国民が交渉の行方に期待を寄せております。\r\n　この問題の解決にかける安倍総理の熱意には並々ならぬものがあると感じる一方で、極めて難しい交渉でもありますので、一層気を引き締め、今後の交渉に当たっていただきたいと思います。国民は大いに期待をしています。御答弁を願います。\r\n　日中関係は、双方の努力もあって、近年は大きく改善してまいりました。\r\n　日中平和友好条約締結四十周年の昨年は、李克強首相が来日し、その後の安倍総理の約七年ぶりの訪中により、首脳の相互往来が実現し、日中関係は新たな段階に入りました。ことしは習近平国家主席の来日が予定されています。\r\n　首脳往来は、間断なく繰り返し、継続していくことこそ、両国にとって何よりも大切なことであります。この動きを大いに歓迎するとともに、さまざまなレベルでの重層的な交流につなげていくチャンスと捉えることも重要であります。\r\n　中国による日本産食品の輸入規制の緩和も進展を示しております。\r\n　昨年は、精米工場や薫蒸施設が新たに認定されたり、新潟産米の輸入規制が解除されるなど、輸出拡大への道を切り開くことができました。残された規制は科学的根拠に基づいて解除されるべきであり、引き続き、自由民主党も積極的にこの交渉を前進させていきたいと考えております。\r\n　最近の韓国の振る舞いは、大変残念でなりません。\r\n　旧朝鮮半島出身労働者問題に関する韓国大法院の判決はまことに遺憾であります。この問題は一九六五年の日韓請求権協定で解決済みであり、我が国としては到底受け入れることはできません。\r\n　海上自衛隊の哨戒機に火器管制レーダーを照射した事実では、客観情勢を示してなお事実を否定する態度に、日本国内から非難の声が上がっています。\r\n　東アジアの安定化のために、北朝鮮が依然保有する核、ミサイル、そして拉致問題の解決が必要であります。\r\n　近隣諸国の情勢に対する安倍総理の御認識をお伺いいたします。\r\n　観光産業の発展は、平和の象徴であると私は考えております。\r\n　平成十一年の小渕内閣で運輸大臣を拝命し、私は、この観光産業の問題をライフワークとして取り組み、十二年度の当初予算で史上初めてインバウンド促進策として三億円を計上いたしました。それから二十年が経過し、今や百億円を超える規模となり、訪日外国人も三千万人を突破するに至りました。\r\n　平成という平和な時代に、観光が我が国の基幹産業の一つに成長したことはまことに感慨深いものがあり、来年の東京五輪と二〇二五年の大阪・関西万博に、さらなる飛躍のチャンスを与えるものであります。\r\n　そして、東京や大阪に集う訪日外国人を更に地方に呼び込むのに、この際、知恵を結集し、地方創生につなげなければなりません。\r\n　二国間における相互の観光客数は、その両国間の関係と比例します。観光客がお互いの国を頻繁に行き来する関係において、この関係が悪化している国は観光客も減少する傾向にあります。\r\n　世界における観光の重要性は、グローバリゼーションの時代の中で高まっております。だからこそ、世界の観光のあるべき姿を示す観光立国日本をつくることが新たな時代における我が国の役割であると考えますが、安倍総理のお考えをお尋ねいたします。\r\n　人生百年時代を掲げる上で、国民の健康をいかに守るかということは、私たちにとって大変重要な問題であると認識しております。\r\n　がんにかかる方は年間百万人近くおられ、患者御本人のみならず、御家族や医療関係の皆さん、大変多くの方々がこの病気と日々闘ってくださっております。\r\n　ある日突然がんと宣告され、眠れない日々が続く肉体的、精神的負担を考えれば、政府が患者の皆さんや御家族に寄り添い、手厚い支援を用意すべきことは当然であります。\r\n　一方で、最先端の治療法が日進月歩で開発され、五年生存率も平均で六割を超えるようになり、今では、治療をしながら社会で御活躍されている方々も多くおられます。\r\n　患者や御家族が日常生活と治療の両面で身近に相談できる体制の拡充と医療関係者への支援体制が必要と考えますが、安倍総理、総理御自身のお考えをお聞かせ願いたいと思います。\r\n　平成二十九年度の児童虐待の相談件数は過去最高の十三万件を超えて、痛ましい事件が後を絶たない、大変深刻な状況にあります。\r\n　虐待を受けながらも、死の間際まで両親の思いに応えようとする幼い心を思うと、胸が締めつけられるような思いであります。\r\n　虐待によって幼い命が奪われるようなことを、もう二度と繰り返してはなりません。このことは、国民みんなで誓おうではありませんか。\r\n　政府は、児童相談所や自治体の体制強化を迅速に図る必要があります。児童虐待防止に向けた安倍総理の御決意をお伺いいたします。\r\n　平成三十年産米から新たな米政策が始まり、米の生産と販売を、市場動向や販売実績に基づき、それぞれの産地が主体的に行うことになりました。\r\n　私は、昨年十一月、北海道、東北の農業者の方々と米政策について語り合う機会がありました。\r\n　農業が、安心して米つくりを行い、安定した所得を得るためには、きめ細かな情報の提供や水田フル活用に向けた支援が万全に行われなければなりません。\r\n　農林水産物や食品の輸出額は年々伸びて、ことしの目標である一兆円の達成にあと一息のところまで来ています。\r\n　新しい米政策の定着と農林水産物や食品の輸出拡大に向けた安倍総理の御決意をお聞かせいただきたいと思います。\r\n　林業従事者の減少や高齢者によって、手入れもされず放置されている森林の保全と育成は、全国的な課題であります。\r\n　山を守らなければ、保水や山崩れ防止などの機能も果たすことはできません。\r\n　林業再生には、公共建築物に国産材を利用するなど、需要も積極的に掘り起こしていくことが必要であります。\r\n　安倍総理に、税制を含めた林業再生への力強い御方針をお伺いしておきたいと思います。\r\n　毎月勤労統計の不適切な調査は、国の統計の信頼を揺るがせるものであり、まことに遺憾であり、残念であります。\r\n　原因究明を急ぎ、国民の皆さんが不利益をこうむることのないよう、再発防止と支給策を具体的に進めていかなくてはなりません。\r\n　既に自民党は、今、雇用保険等を受給中の方に対し、三月末までに不足分の支給開始を順次行うよう、政府に指示したところであります。\r\n　基幹統計は政策の根幹であるという職業規範と使命感を高く持ち、政府全体で緊張感を持って間違いのない作業をすることは当然であります。\r\n　この問題の解決に向けて、安倍総理の御決意を伺っておきたいと思います。\r\n　平成の時代は、政権交代を何度か経験した時代でもありました。\r\n　特に、平成二十一年の総選挙で自民党は大敗をし、政権に返り咲くまで三年三カ月の間、国民の皆さんから再び信頼をかち得るために、真摯に政策作成に取り組んでまいりました。\r\n　謙虚とは、それぞれが最も不遇だったときのことを忘れないという姿勢が大事であります。不遇をかこつ人々への思いを忘れないということに通ずるわけであります。\r\n　さまざまな困難な課題を解決し、実行していくためには、政治の安定と政治家自身の自覚が何よりも重要であります。\r\n　したがって、長期政権の中で生じやすいおごりや緩みは決してあってはなりません。\r\n　いよいよ平成最後の国会が始まりました。\r\n　私たちは、国民の皆様の前で、丁寧な上にも丁寧な議論を重ねて、来るべき新しい時代にも、平和で安心できる国を引き継ぎ、世界の平和と安定に最も貢献していると自負できる国を目指さなくてはなりません。\r\n　自由民主党は、国民の皆様に御納得のいただけるよう、真の和の政治を進めてまいることをここにお誓いを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00220190130/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00220190130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00220190130/7"
            },
            {
                "speechID": "119605254X00220180124_009",
                "issueID": "119605254X00220180124",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2018-01-24",
                "closing": null,
                "speechOrder": 9,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階俊博君　自由民主党の二階俊博です。\r\n　私は、自由民主党を代表して、安倍内閣総理大臣の施政方針演説に対し質問をいたします。（拍手）\r\n　昨日、草津の白根山が噴火し、不幸にも訓練中の自衛隊員がお亡くなりになりました。心から御冥福をお祈り申し上げるとともに、けがをされた方々に対し、改めてお見舞いを申し上げます。\r\n　昨年の七月の九州北部豪雨及びその後の各地における一連の台風、豪雨等、多くの災害が発生しました。今なお行方不明の方がいる現実を、私たちは重く受けとめなければなりません。\r\n　一昨年四月に発生した熊本地方の被災地では、いまだ四万人以上の方が仮住まいを余儀なくされています。東北の復興も道半ばであります。一日も早くこれらの被災者の方々がもとの生活に戻れるように、全身全霊を尽くして、私たちの、政治の使命として努力しなければなりません。\r\n　我々は、いっときも被災地の皆さんのことを忘れてはならない、そしてこれからも決して忘れない、このことをお誓いして、質問に入ります。\r\n　昨年の九州北部豪雨を契機に、私は二つの改革を政府に求めました。\r\n　一点目は、激甚災害指定の迅速化であります。\r\n　被災地を訪れるたびに、地元の皆さんから、直ちに激甚災害に指定してほしいと言われます。被災者の皆さんに一刻も早く安心していただき、被災自治体が財政面で不安なく全力で災害復旧に取り組むことができるようにするために、激甚指定の迅速化が重要であります。\r\n　二点目は、災害復旧改革であります。\r\n　昨年の九州豪雨の災害の際に、記録的な降雨による中小河川の氾濫や山腹崩壊、これに伴う土砂、流木被害等があります。甚大な被害が生じた際には、従来の災害にとらわれずに、再度の被災を防ぐためには、改良復旧を原則とすべきであります。\r\n　政府は、甚大な災害を受けた河川の治水機能を集中的に強化する改良復旧を行うとともに、全国の中小河川でも緊急点検を実施し、治山治水対策を進めていく方針と聞いております。\r\n　同じ被害を繰り返さないために、災害復旧改革、この件に関し、今般の予算にどのように反映されているのか、安倍総理に改革の中身とその真意を御説明をお願いしたいと思います。\r\n　年初から、証券市場は大きく値上がりしましたが、この動きは、市場関係者のみならず、多くの国民の皆さんが、ことしはひょっとしたらよい年になるのではないか、そういう期待を持たれたのではないかと思います。\r\n　日本国じゅうが挙げて経済の再生に取り組み、やっとここまでたどり着いてまいりましたが、デフレ脱却という大目標を達成するためには、未来への投資を大胆に実行することが肝要であります。人づくり革命は、人生のさまざまなステージに手厚い支援を行っていくものであり、生産性革命は、日本経済の変革を促すエンジンであります。\r\n　これらの実現に向けて、安倍総裁の御決意をお伺いします。\r\n　今国会の最大のテーマは働き方改革であります。同一労働同一賃金、また長時間労働の是正、取り組むべき課題は幾つもあるのであります。\r\n　働き方改革は、働く人の満足度と生産性を上げていくために行うものであり、働くモチベーションを上げていくことがその目的であります。何かとイメージで語られやすいわけでありますが、より具体的な事例に関して丁寧に説明していくことが求められています。\r\n　安倍総理には、働き方改革の実現に向けて、国民にわかりやすく語りかけていただきたいと思います。\r\n　企業の内部留保は四百兆円を超え、過去最高となっております。その一方で、特に昨年秋以降、データ改ざんなど、我が国を代表する企業の不祥事が相次ぎました。現場では一体何が起こっているのか、私たちは、世界的な大競争の中で戦い抜く企業の現状を深く知る必要があります。\r\n　これまでの延長線上だけでは衰退をしてしまいます。世界と戦うためには、イノベーションを起こし、高付加価値で勝負しなければなりません。そのために、高度化投資やあるいは人材育成に、政府はこれまで以上に企業を後押しし、挑戦する環境をつくっていくべきであります。総理のお考えをお尋ねいたします。\r\n　北朝鮮は、昨年、たび重なる弾道ミサイル発射と通算六回目の核実験を行い、残念ながら、その能力は急速に向上しています。このことは深刻かつ重大な事態であり、世界を恐怖に陥れる暴挙は、決してこれを許すわけにはまいりません。\r\n　政府は、国民に必要な情報提供を行い、直ちに国家安全保障会議を開催し、万全の体制で危機に対して対応しています。安倍総理が、アメリカや中国、韓国、ロシアなどの指導者に積極的に働きかけ、国際社会を主導する姿は、多くの国民に安心感を与えてくれております。\r\n　また、北朝鮮と見られる漁船が日本海側に大量に漂着している事実は、沿岸の住民にとっては大きな不安であり、この問題に政府は総合的に対応していく必要があります。\r\n　今後、北朝鮮にどう対峙していくのか、我が国の外交・安全保障政策のあり方などと拉致問題の解決、あわせて日中韓サミットの開催の見通し等について、安倍総理にお尋ねをいたします。\r\n　尖閣列島を始め、東シナ海や日本海など、領海警備や海上治安の維持に当たる海上保安庁の現場は、常に危機と隣り合わせで緊張しております。\r\n　厳しい現場での任務を果たす海上保安庁の皆さんの、一つ間違えば国際問題となりかねないような重要な任務、常に緊張感を持って自分の判断に責任を持ちたいという話に、私は真剣に耳を傾けなければならないと思っております。\r\n　私も運輸大臣の時代に、本土から約千キロ離れた小笠原海上保安署の視察を行い、日夜、警戒監視、海難救助に当たっておられる海上保安官の頼もしい姿に感銘を覚えたことを今でも忘れてはおりません。\r\n　四方を海に囲まれた島国である我が国にとって、海上保安庁の体制を大胆に強化し、国民の安全、安心を確保していくことは極めて重要なことでありますが、安倍総理の見解をお伺いいたします。\r\n　総理は、昨年五月三日のビデオメッセージにおいて、自衛隊は憲法違反なの、お父さんは何か悪いことをしているのと問い詰められる自衛隊員の心情に思いをはせられました。北海道の災害現地に人命救助に向かう途中で命を落とした自衛官のみたまに、そしてその家族に、きちっと憲法に自衛隊が明記されたことを報告したいとも、後に述べられています。\r\n　私は、それを多としたいと思います。まさに命を賭して任務を遂行しようとする公務員の心に、我々は尊厳と誇りと勇気を与えなければなりません。総理のこれに対するお考えをお尋ねしておきたいと思います。\r\n　首脳間の人間的な信頼関係は外交の基本であります。地球儀を俯瞰する外交を、積極的平和主義に基づき、引き続き展開していただきたいと思います。\r\n　昨年は、日中国交正常化四十五周年の節目の年でありました。私自身も、五月には中国における一帯一路フォーラムに出席し、八月と十二月には日本と中国で日中与党交流協議会の開催がありました。\r\n　日中関係は極めて重要な二国間関係であり、世界じゅうがこの関係の行く末に注目しています。過去に厳しい時代もありましたが、どんなときもお互いの交流の機会を絶やすことなく、間断なくお互いに交流を続けることが大切であります。\r\n　昨年以来、両国関係改善の機運が高まってきております。また、春暖のときを迎えたとも言われ、お互いがこの道で進んでいくということに対して強く意識し始めたのではないか、私にはそう感じられます。\r\n　政府は一帯一路構想に今後どのような考えでかかわっていくつもりか、また首脳往来について、安倍総理にお伺いをします。\r\n　農林水産業を成長産業化させていくためには、成長著しい海外マーケットを取り込んで輸出を拡大していく取組が不可欠であります。\r\n　そのための課題の一つに、福島県第一原子力発電所事故に伴う諸外国の輸入規制への対応があります。政府一体となった働きかけの結果、二十六カ国と地域で撤廃されておりますが、中国では、十都県の食品の輸入がいまだに規制を受けているということは事実であります。\r\n　私は、昨年十二月、日本産の食品に対する放射線に係る規制等に、中国の担当局長と意見を交わす機会がありましたが、これまでとは違い、前向きな反応があったと認識しております。\r\n　安倍総理は、これらの規制の撤廃、緩和について、復興に取り組む皆さんに勇気を与えることができるよう、積極的な御答弁を承りたいと思います。\r\n　意識の変化はチャンスであります。平和友好条約四十周年の本年は、この流れを更に加速させて、さまざまな分野で交流を続けていくことが大事であり、重要な年にしていかなくてはなりません。\r\n　昨年十二月、中国共産党の幹部候補生たちを育成する中央党校で講演をする機会があり、私は、中央党校の研修生を前に、日本に招待することを提案しました。日本の若手政治家との交流は双方にとって大変有意義であり、私たち政治に身を置く者がみずから率先して行動しないと何も始まりません。\r\n　私は、これからの日中関係は、長期的な展望に立って、ともに未来をつくるということが求められているのではないかと考えております。ともにつくる、共創という新しい考えのもと、日中両国は世界の恒久平和を目指していかなければなりません。\r\n　木を植え、種をまき、そして井戸を掘る。私自身、このような気持ちで議員外交にきょうまで取り組んでまいりました。\r\n　世界の若者の活発な交流が、やがて大きなうねりとなり、それぞれの分野で成果を出す。そして世界平和の花を咲かせることに、私は、これは十分期待ができるし、今後もこれに対して党外交を展開していきたいと思っております。\r\n　昨年の訪日観光客は、御承知のとおり、二千八百万人を超え、これまでの長年にわたる関係者の御努力が実を結び、観光立国への道を着実に歩みつつあります。ビザ緩和やクルーズ船対策等、効果が次々にあらわれております。\r\n　来年一月には国際観光旅客税も創設されることも決まり、税関、入国管理、あるいは検疫機能の充実やテロ対策など、安心、安全の体制も急務であります。\r\n　観光という言葉は、易経の国の光を観るという言葉が語源とも言われております。今では観光を語らない自治体関係者はいなくなりましたが、自国の文化や伝統を発信する一方で、他国のすぐれた部分を学ぶ姿勢も重要であります。その観点から真の観光立国を目指すために、インバウンドだけではなくて、双方向での観光交流が重要であります。\r\n　観光分野での我が国の方向性と具体策について、安倍総理のお考えをお尋ねしたいと思います。\r\n　私たち日本人は、長い歴史の中で鯨とともに歩んでまいりました。捕鯨と、鯨と生きる文化は、次の世代に伝承していかなければならない、これは我が国固有の文化であります。山口県下関市の鯨料理専門店のくじら館のおかみは、鯨を食べる文化を若い人に伝えたい、訪日外国人にも体験してほしいと切々と語っておられます。\r\n　その切実な思いを実現し、多様な食文化を相互に尊重するという観点から、商業捕鯨の再開を実現しなければなりません。\r\n　ことし九月、ＩＷＣ総会に向け、四十七年ぶりの日本人議長のもと、議論の正常化に向けた努力が行われていますが、ことしのＩＷＣ総会は、我が国の悲願でもある商業捕鯨の再開に向けて道筋をつけるというために、国は全力を挙げなければなりません。\r\n　今後の捕鯨政策の進め方について、総理の御決意を承りたいのであります。\r\n　私は、昨年の中国福建省へ出張の際、福建省の方々と沖縄県の富川副知事と御一緒でありました。副知事からは、帰国後、こんな手紙がありました。\r\n　沖縄を一帯一路の日本への入り口と考えてくださり、感謝にたえない。今後、迅速な通関体制等、必要な措置を行えば、沖縄県と福建省との貿易が飛躍的に拡大するものと思います。\r\n　私は、これを読みながら、ともに努力していく決意を新たにしたところです。\r\n　沖縄の問題は、決して沖縄だけの問題ではありません。日本全体の問題だと考えます。\r\n　米軍ヘリの不時着は、今月に入って、御承知のとおり、これで三度目、起きておるのであります。昨今相次いでいるこの問題は大変遺憾であり、政府としてアメリカに強く抗議し、原因究明と再発防止に対して全力を尽くす決意をとることは当然のことであります。\r\n　私自身も、米国大使館の首席公使に会い、沖縄県のみならず、日本国じゅうが怒りに満ちていることを厳重に抗議したところであります。\r\n　私は、沖縄が万国津梁の地として、世界に冠たるその平和文化を高らかに発信できるよう、昨年、世界津波の日高校生サミットを沖縄で開催するなど、力を注いでまいりました。\r\n　沖縄に対する思いについて、私はこの際、改めて総理にお伺いをしたいと思います。\r\n　誰一人見捨てない。誰一人忘れない。誰もひとりぼっちにはさせない。無駄な人間などはどこにもいない。無駄な中山間地域などどこにも存在しない。\r\n　全ての人に生き生きと過ごしていただくことが、地方創生を目指す政治の真髄であると考えます。\r\n　例えば、地方に活気をもたらす例として、本社機能の地方移転があります。\r\n　石川県小松市に研究施設を開設する方、東京からの地方移転を進めてきたコマツの坂根相談役が、石川県は物価が東京よりもずっと安い、子育てもしやすい、社員の婚姻率も上がり、子供の数もふえた、こうして分析されておるのであります。\r\n　また、ＹＫＫＡＰ株式会社は、北陸新幹線の開業を機に、富山県黒部市に開発機能の一部を移転しました。家賃が安いので会社の近くに住むことができる、通勤時間が短くなったので、自然が近いので、登山、スキーなど気軽に行ける、社員から喜びの声が寄せられ、社内が活気にあふれているとのことであります。\r\n　地方経済にとって宝であるはずの中小企業を守り抜くため、使い勝手のよい事業承継税制の改正が行われたことは、まことに時宜を得たものと言えます。\r\n　こうしたよい事例がある一方で、人口減少や少子高齢化が進む中で、地方の、漠然と不安を抱いている人たちがまだまだたくさんおられることに、我々は注意を向けなくてはなりません。今こそ、将来に希望を見出せるような長期ビジョンを示す時期に来ているのであります。\r\n　地方創生の今後と中小企業の支援について、総理のお考えをお尋ねしておきます。\r\n　我が国は、未来の生活をテーマに、二〇二五年の大阪での大阪万博誘致に取り組んでいるところでありますが、国を挙げて誘致に取り組むには、政党や会派の違いなどありません。今こそ一致団結して、私たちは、競合する各国と戦っていかなくてはなりません。\r\n　改めて、これに対する総理の御決意を伺っておきたいと思います。\r\n　現行憲法は、施行から七十年が経過しました。この間、国民主義、基本的人権の尊重、平和主義など、憲法の基本原理は国民の中に定着し、国民の福祉、国民の発展に大きな役割を果たしてまいりました。\r\n　憲法は、言うまでもなく、国民のものであり、国の形そのものであります。改正には、国会が発議し、国民投票によって決まっていくことでありますが、国民に問うにふさわしい論点を私たちが提示することが必要であります。\r\n　そうした観点から、我が国は、昨年、憲法改正に関する論点の取りまとめを進めております。\r\n　それは、安全保障にかかわる自衛隊、あるいはまた統治機構のあり方に関する緊急事態、一票の格差と地域の民意反映を問われる合区解消、そして、国家百年の計たる教育の充実の四項目であります。\r\n　私たち自由民主党は、国会で改憲論議を充実させていくためには、この四項目を含め、各党各会派から出される御意見等を十分検討してこのことに対して対応していかなくてはなりませんが、総理のお考えをお聞かせいただきたいと思います。\r\n　今の日本は、他人に対して関心のない社会になってしまったとやゆする人もおります。およそ他人とかかわり合いなく生きていける人など、実際はどこにもいません。\r\n　振り返れば、平成七年の阪神・淡路大地震の後にボランティア活動が日本社会に芽吹き、共感を覚え、多くの皆さんの協力がありました。\r\n　先日の晴れ着の詐欺事件は決して許すことのできない事件でありますが、各地で手づくりの成人式をボランティアでやろうという支援の輪が広がっていることは、本当に頭が下がることであります。\r\n　詐欺に遭った被害者の皆さん、本当に、これらの人たちの心を癒やそうとする、そして晴れの日の瞬間を再現しようというこの日本社会、私は大いに誇りを持って歓迎すべきことだと思います。\r\n　いつから、どこからでも、何回でもやり直せる、そのような人生、日本政府が先導していることに応えるために、思いやり、助け合い、そしてお互いさま、このことを肝に銘じて、日本人の生きざまは確実に深化しています。\r\n　国に命を吹き込み、今求められている安倍総理に対し、私たちは、この状況にいかに総理としてのお考えをいただけるか、お願いをしたいと思います。\r\n　命を守り抜くこと、ふるさとを愛し守り抜くことが、私たち政治活動の原点であります。\r\n　これからもふるさとに責任を持ち、ふるさとを守り抜くことをお誓い申し上げ、ここに私の質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00220180124/7"
            },
            {
                "speechID": "119205254X00220160927_011",
                "issueID": "119205254X00220160927",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2016-09-27",
                "closing": null,
                "speechOrder": 11,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階俊博君（続）　スーパー堤防をつくるのかと非難された方が野党第一党の大幹部の中におられますが、今や、三百年に一度の洪水があす起きても不思議ではありません。\r\n　総理の国土強靱化に対するお考え、国民的運動の取り組みについてのお考えをお尋ねしておきたいと思います。\r\n　昨年十二月の国連総会において、実に百四十二カ国の共同提案国の賛同をいただき、世界津波の日の決議案が全会一致で採択されました。ことしは、世界津波の日の元年であります。国際社会が連帯して自然災害に対峙していくスタートの年としたいと考えております。\r\n　この世界津波の日を記念する最大のイベントとして、ことしは、「世界津波の日　高校生サミットｉｎ黒潮」を高知県黒潮町で開催いたします。次世代を担う若者たちが、若き津波大使として、津波による被害や復旧復興の現実を正しく認識するとともに、世界に向けて何ができるのか、みずから考え議論し、心を通わせていく機会にしたいと考えております。\r\n　四年後の東京五輪には、多くの選手や観客が我が国を訪れることになります。その開催中に万々が一にも首都直下地震が起こったとしても、誰もけがをさせることなく、一人の命も失わせないことが、開催国日本、東京の責任であり、国土強靱化の使命であると考えています。\r\n　この際、防災先進国である日本から世界に向けて、総理の力強いメッセージを発すべきだと考えます。総理の御意見をお尋ねいたします。\r\n　総理も力を入れておられるＷＡＷ！においても、防災における女性のリーダーシップ研修が期待されると聞いております。女性が輝く社会づくりは一億総活躍の根幹であります。国土強靱化の面でも、連携を深めることが重要であると考えます。\r\n　また、現在、地方公共団体において地域強靱化計画の策定が進んでおりますが、この取り組みは、地域における安心、安全とコミュニティーの力を高めると同時に、新たな技術や産業の創出等を通じ、地域活性化にもつながってまいります。\r\n　このように、国土強靱化は、一億総活躍、女性活躍、地方創生ともしっかり連携していかなければなりません。\r\n　長年観光の仕事に携わってきた一員として、二〇二〇年に訪日外国人四千万人を目指すという目標は、大変高いハードルのようでありますが、これ以上チャレンジングな仕事はないと感じております。\r\n　インバウンドは成長戦略の柱であり、地方創生の起爆剤であります。東京でオリンピック・パラリンピックを楽しんでから、地方の温泉に泊まり、おいしい日本食を味わっていただくということなど、観光客もふえてくると予想されております。\r\n　地方創生の目玉の一つに、リニア中央新幹線の早期着工と整備新幹線の加速が掲げられております。大都市交通網の整備はもとより、基本計画路線も、地方創生に役立つ幹線鉄道ネットワークの構築を忘れてはなりません。\r\n　地方創生回廊とはどういう考え方なのでしょうか。また、去る八月二日に自民党総務会で決定された、未来への投資を実現する経済対策案につきまして附帯決議事項がありますが、政府はきちんとこれを受けとめておるものと考えていますが、国土交通大臣、これら地方の切実な願いに、国土の均衡ある発展の観点からお答えを願いたいと思います。\r\n　観光立国を進めるためには治安対策は欠かせません。海外の方々にも日本が世界で一番安全な国であると認識してもらえるように、治安関係機関の人的、物的基盤の拡充はさらに進める必要があります。\r\n　私は、先日、沖縄を訪問し、クルーズ船の港などを見てまいりました。一遍に五千人ほどの外国人の観光客がクルーズでやってくる。これまでの観光の常識では到底考えられなかったことでありますが、これは、うれしい反面、入国審査の現場は悲鳴を上げているのが実態であります。入管、税関機構の向上のために、やるべき課題は山積しております。\r\n　沖縄は、日本にとってはもとより、私たち自民党にとっても大変重要な位置づけであり、経済面、安全保障面など、話し合うべきテーマは山ほどあります。難しい問題もあります。柔軟に耳を傾けていく必要があるのであります。お互いの心を通わせながら始めていくためにも、今回、沖縄担当の、私たち自民党に副幹事長を任命し、今後、沖縄との間で定期的に意見交換を行っていく予定であります。\r\n　総理、沖縄にかける総理の意気込みをお聞かせ願いたいと思います。\r\n　ＴＰＰ協定は、アジア太平洋地域の十二カ国、世界のＧＤＰの約四割、人口八億人という巨大な一つの経済圏をつくり出していくものであります。企業や消費者がＴＰＰのもたらす利益を一日も早く享受するためには、我が国が率先して協定を承認し、早期発効に向けた機運を高めていくことが重要であります。\r\n　ＴＰＰの発効には米国の承認が不可欠でありますが、現職のオバマ大統領は任期中に承認するとの明確な意思を示される一方、民主、共和の両大統領候補は、いずれも否定的な姿勢を示しています。仮に米国から再交渉を求められても、応じるべきではありません。\r\n　我が国は、農林水産品の関税撤廃の例外について、十一カ国平均が一・五％にとどまる中、二割近くを獲得し、最善の成果を得ましたが、いまだ不安を感じる方々もおる。昨年十一月に取りまとめたＴＰＰ関連政策大綱の中で、改めて、農林水産業の転換や、重要五品目を中心とした経営安定のためのセーフティーネット構築に万全を期することとしています。\r\n　ＴＰＰがあるかなしかにかかわらず、夢と希望の持てる農政新時代を実現していかなくてはなりません。資材価格の引き下げ、流通、加工の構造改善は不可欠であり、党内では、この秋には成案を得るべく、連日熱心な議論を重ねています。農業団体の皆さんも自発的に努力を行っていただいております。\r\n　このような不安や課題にどのように取り組むのか、総理のお考えをお聞かせ願いたいと思います。\r\n　総理の外交は目をみはるものがあります。世界の中心で輝く日本をつくる。それを体現したのが伊勢志摩サミットでありました。主要国首脳が神宮の凜とした空気に触れる。これ以上ない舞台で大成功をおさめられました。まず、サミットの成果について総理にお尋ねをいたします。\r\n　オバマ大統領の広島訪問は歴史的であり、永遠に語り継がれる外交成果であると考えます。\r\n　日米は、苦しい時代もありました、戦火を交えた時代もありました。そうした先人のつらい経験のもと、今日の日本の繁栄があることを考えるとき、この十一月に大統領選挙を控えるアメリカは変革の年でありますが、総理は今後日米関係をどのように強化していこうとされておるのか、その意気込みと、そして方針についてお尋ねをしておきたいと思います。\r\n　私たちは、唯一の被爆国として、過去を語り継ぎ、世界平和に一層貢献していかなければなりません。オバマ大統領の広島訪問に果たされた総理の主導的役割は、言葉に尽くせないぐらい重要なことでありました。今後、核兵器のない世界の実現に向け、総理は各国にどのように働きかけをしていくのか、総理のお考えをお聞かせ願いたいと思います。\r\n　総理のパワフルな外交はまだまだ続いています。八月下旬のＴＩＣＡＤ、九月に入ってから、日ロ首脳会談、Ｇ20、ＡＳＥＡＮ関連首脳会議、国連総会、そして歴史的なキューバへの訪問。これまで延べ百を超える国・地域を訪れ、国会が始まる直前まで大変な活躍ぶりでありました。\r\n　一連の会議を通じ、特に日中、日韓関係の改善に対しての手応え、また、世界経済の行方、キューバへの経済支援等について、総理のお考えを披瀝していただきたいと思います。\r\n　私は、先般ベトナムとインドネシアを訪問し、各国首脳と会談してまいりました。\r\n　中でもインドネシアでは、日本が中心となり提唱した東アジア・ＡＳＥＡＮ経済研究センター、ＥＲＩＡにおいて各国のＡＳＥＡＮ大使と意見交換をし、日本の指導的役割に対して感謝と同時に、今後も地域の発展格差の縮小と持続的な成長に日本が寄与してもらいたいという強い要望が寄せられました。\r\n　私からは、日本とＡＳＥＡＮの連携のために、日本に各国大使を御招待したいと申し出ましたところ、積極的なお返事をいただきました。\r\n　総理は、ＥＲＩＡを通じたＡＳＥＡＮとの連携や、今後ＥＲＩＡをどのように活用するお考えであるのか、その御方針を伺っておきたいと思います。\r\n　十一月にはペルーでＡＰＥＣ首脳会議、十二月には、東京で日中韓サミット、プーチン大統領が総理のお地元山口を御訪問されるとのことであります。\r\n　これら会議を前に、特に、暴挙を繰り返す北朝鮮に日中韓でどう連携強化をしていくのか、また、北方領土返還の道筋や日ロ平和条約の締結についての総理の意気込みを改めてお伺いしておきたいと存じます。\r\n　北朝鮮は、今月、五回目の核実験を強行しました。本年二十一発目の弾道ミサイルを我が国の排他的経済水域に落下させる暴挙を行っております。言語道断であり、断じてこれを容認することはできません。\r\n　昨日、衆参両院本会議において、五度目の核実験に対する抗議決議を全会一致で採択したところでありますが、この際、ミサイルの残骸を海から引き揚げてくる、調査研究等も積極的に考えるべきであります。\r\n　拉致問題も、一昨年に、拉致被害者を初め全ての日本人の調査を我が国に約束し、特別調査委員会を設置したものの、一度も調査結果報告を行うことなく、本年、委員会の解体を一方的に宣言したことは、極めて遺憾であります。核、ミサイル、拉致問題の一刻も早い包括的な解決に向けた総理の御所見をお伺いします。\r\n　日本と世界の平和と安定を守るために、昨年取り組んだ平和安全法制の成立から一年がたちました。駆けつけ警護や宿営地の共同防衛などの新任務は、現地情勢や部隊の訓練などをよく見きわめて行うものと考えますが、総理に改めてこれらの点についての御見解をお伺いしたいと思います。\r\n　私たち国民は、先月の天皇陛下のお言葉を真摯に重く受けとめなければならないと存じます。政府におかれては、有識者会議で議論を深め、陛下のお気持ちに沿うような結論を出していただきたいと思います。\r\n　さて、政権発足から三年九カ月。政権交代前の薄暗い時代は過去のものとなりました。アベノミクス、地方創生、一億総活躍、数々の政策を果断に実行し、実績を上げてまいりました。\r\n　今国会では、既に未来へのチャレンジが始まります。今や、地方の党員の皆さんを初め各級議員も一致団結して、私たち自民党はまさにやる気に満ちておるのであります。\r\n　我が党は、衆参四百十五人の議員を擁する大政党となりました。おかげさまであります。おかげさまで、国民の皆様からの期待を一身に頂戴している状況であり、自民党は、国民政党として常に目線を低くして、国民の皆さんからの期待に応え続けなければなりません。\r\n　さきの参議院選挙で頂戴した期待を裏切ることのないよう、党員一人一人が気を引き締めて戦わなければなりません。党運営においては、スピード感を持って当たりたいと考えております。\r\n　新体制になって初めての国会であります。みんなで力を合わせて頑張ってまいることを国民の皆様にお誓いを申し上げる、これが大事なんです。\r\n　私の質問を以上をもって終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205254X00220160927/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205254X00220160927",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205254X00220160927/9"
            },
            {
                "speechID": "118605261X01820140714_003",
                "issueID": "118605261X01820140714",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2014-07-14",
                "closing": null,
                "speechOrder": 3,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階委員長　予算の実施状況に関する件について調査を進めます。\r\n　本日は、外交・安全保障政策についての集中審議を行います。\r\n　この際、お諮りいたします。\r\n　本件調査のため、本日、政府参考人として内閣官房内閣審議官武藤義哉君、内閣法制局長官横畠裕介君、法務省大臣官房司法法制部長小川秀樹君、防衛省防衛政策局長徳地秀士君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01820140714",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01820140714/2"
            },
            {
                "speechID": "118605254X00720140228_014",
                "issueID": "118605254X00720140228",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2014-02-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階俊博君　ただいま議題となりました平成二十六年度一般会計予算外二案につきまして、予算委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、予算三案の概要について申し上げます。\r\n　平成二十六年度一般会計予算の規模は九十五兆八千八百二十三億円であり、前年度当初予算に対して三・五％の増加となっております。\r\n　歳出のうち、国債費を除いた基礎的財政収支対象経費の規模は七十二兆六千百二十一億円であり、前年度当初予算に対して三・二％の増加となっております。\r\n　歳入のうち、公債金は四十一兆二千五百億円で、公債依存度は四三・〇％となっております。\r\n　特別会計予算については、十五の特別会計があり、会計間の取引額などの重複額等を控除した歳出純計額は百九十五兆二千四十九億円となっております。\r\n　政府関係機関予算については、株式会社日本政策金融公庫など四機関の予算を計上しております。\r\n　なお、財政投融資計画でありますが、その規模は十六兆千八百億円で、前年度当初計画に対して一二・〇％の減少となっております。\r\n　この予算三案は、去る一月二十四日本委員会に付託され、一月三十日麻生財務大臣から提案理由の説明を聴取し、二月十日から質疑に入り、基本的質疑、一般的質疑、集中審議、さらに、山梨県における豪雪被害状況等の視察・鹿児島県における農家の経営状況の視察及び地方公聴会、中央公聴会、分科会など、熱心な審査を重ねてまいりました。\r\n　昨日、日本維新の会及び結いの党の共同提案により、平成二十六年度予算三案に対し、それぞれ修正案が提出され、本日、趣旨の説明を聴取した後、政府原案及び修正案を一括して議題とし、締めくくり質疑を行い、採決をいたしたものであります。\r\n　審査においては、経済・財政・金融政策、社会保障・雇用政策、外交・安全保障政策、歴史認識問題、東日本大震災からの復旧復興対策、ＴＰＰ交渉問題、エネルギー政策及び原発問題、教育政策、特定秘密保護法の運用、豪雪被害対策など、国政の各般にわたって熱心な質疑が行われました。その詳細は会議録により御承知願いたいと存じます。\r\n　かくして、本日、質疑を終局いたしましたところ、みんなの党、日本共産党及び生活の党から、それぞれ、平成二十六年度予算三案につき撤回のうえ編成替えを求めるの動議が提出され、趣旨の説明がありました。\r\n　次いで、政府原案、各動議及び各修正案について討論、採決を行いました結果、各動議及び各修正案はいずれも否決され、平成二十六年度予算三案は賛成多数をもっていずれも原案のとおり可決すべきものと決しました。\r\n　以上、御報告を申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X00720140228/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X00720140228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X00720140228/1"
            },
            {
                "speechID": "117114080X02420090709_092",
                "issueID": "117114080X02420090709",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2009-07-09",
                "closing": null,
                "speechOrder": 92,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮からの貨物につき輸入承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を始めとする我が国を取り巻く国際情勢にかんがみ、同年十月十四日より、四度の延長措置を経て、平成二十一年四月十三日までの間、北朝鮮からの輸入の禁止等の措置を厳格に実施してまいりました。しかし、拉致、核、ミサイルといった諸懸案に対する北朝鮮の対応や、六者会合、国際連合安全保障理事会等における国際社会の動き等その後の我が国を取り巻く国際情勢にかんがみ、平成二十一年四月十日の閣議において、引き続き、外国為替及び外国貿易法に基づき、北朝鮮からの輸入の禁止等の措置を実施することとしました。なお、諸懸案の解決に向けた北朝鮮側の姿勢に大きな変化が見られない中で、これまで四回にわたり半年間の継続が繰り返されてきた点を考慮し、今回はこれらの措置の延長期間を一年間といたしました。\r\n　これらの措置のうち、同法に基づき国会の承認が必要な措置について、承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十一年四月十日の閣議決定に基づき、同年四月十四日より平成二十二年四月十三日までの間、北朝鮮からのすべての貨物の輸入について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮から第三国へ輸出する貨物の売買に関する仲介貿易取引について経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。\r\n　次に、外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮を仕向地とする貨物につき輸出承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　平成二十一年五月二十五日、北朝鮮が再び核実験を実施した旨の発表を行いました。\r\n　このような北朝鮮の行動は、北朝鮮が大量破壊兵器の運搬手段となり得る弾道ミサイル能力の増強をしていることと併せ考えると、我が国の平和及び安全に対する重大な脅威であります。政府は、北朝鮮に対し厳重に抗議し、断固として非難するとともに、諸般の情勢を総合的に勘案し、北朝鮮に対し更なる厳格な措置をとることが必要と判断しました。本措置の一環として、平成二十一年六月十六日の閣議において、外国為替及び外国貿易法に基づき、北朝鮮を仕向地とする貨物の輸出を禁止する等の措置を講じることとしました。同法に基づき、これらの措置について承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十一年六月十六日の閣議決定に基づき、同年六月十八日より平成二十二年四月十三日までの間、北朝鮮を仕向地とする貨物の輸出について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮を仕向地とする第三国からの貨物の移動を伴う貨物の売買に関する仲介貿易取引を行うことについて経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02420090709/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02420090709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02420090709/13"
            },
            {
                "speechID": "117104080X02020090624_105",
                "issueID": "117104080X02020090624",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-24",
                "closing": null,
                "speechOrder": 105,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮からの貨物につき輸入承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を初めとする我が国を取り巻く国際情勢にかんがみ、同年十月十四日より、四度の延長措置を経て、平成二十一年四月十三日までの間、北朝鮮からの輸入の禁止等の措置を厳格に実施してまいりました。しかし、拉致、核、ミサイルといった諸懸案に対する北朝鮮の対応や、六者会合、国際連合安全保障理事会等における国際社会の動き等その後の我が国を取り巻く国際情勢にかんがみ、平成二十一年四月十日の閣議において、引き続き、外国為替及び外国貿易法に基づき、北朝鮮からの輸入の禁止等の措置を実施することとしました。なお、諸懸案の解決に向けた北朝鮮側の姿勢に大きな変化が見られない中で、これまで四回にわたり半年間の継続が繰り返されてきた点を考慮し、今回はこれらの措置の延長期間を一年間といたしました。\r\n　これらの措置のうち、同法に基づき国会の承認が必要な措置について、承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十一年四月十日の閣議決定に基づき、同年四月十四日より平成二十二年四月十三日までの間、北朝鮮からのすべての貨物の輸入について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮から第三国へ輸出する貨物の売買に関する仲介貿易取引について経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が、本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。\r\n　次に、外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮を仕向地とする貨物につき輸出承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　平成二十一年五月二十五日、北朝鮮が再び核実験を実施した旨の発表を行いました。\r\n　このような北朝鮮の行動は、北朝鮮が大量破壊兵器の運搬手段となり得る弾道ミサイル能力の増強をしていることとあわせ考えると、我が国の平和及び安全に対する重大な脅威であります。政府は、北朝鮮に対し厳重に抗議し、断固として非難するとともに、諸般の情勢を総合的に勘案し、北朝鮮に対しさらなる厳格な措置をとることが必要と判断しました。本措置の一環として、平成二十一年六月十六日の閣議において、外国為替及び外国貿易法に基づき、北朝鮮を仕向け地とする貨物の輸出を禁止する等の措置を講じることとしました。同法に基づき、これらの措置について承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十一年六月十六日の閣議決定に基づき、同年六月十八日より平成二十二年四月十三日までの間、北朝鮮を仕向け地とする貨物の輸出について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮を仕向け地とする第三国からの貨物の移動を伴う貨物の売買に関する仲介貿易取引を行うことについて経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が、本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X02020090624/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X02020090624",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X02020090624/15"
            },
            {
                "speechID": "117114080X02020090623_052",
                "issueID": "117114080X02020090623",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-23",
                "closing": null,
                "speechOrder": 52,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　森林の問題も当然念頭に入れておることは間違いありません。しかし、今後の交渉過程で、国内での関係者の皆さんの御理解を得るということがまず第一でありますが、次に国際社会、国際会議等において日本のリーダーシップに対していろんな国々が賛同して付いてきてくれるような、そういう状況をつくっていかなきゃいけない。そのために、我々はまだまだ手持ちでいろんな対策に対応できることを考えていかなきゃいけない。私は、森林というものは、我々の国民生活を守っていくという意味での、治水を含めて森林というものを十分活用していかなくてはならないということが一つあるわけでありまして、同時に、森林を活用して国民の皆さんにも分かりやすい、この森林が吸収する炭素という問題に対して多くの皆さんに御理解をいただくようにやっていこうと。\r\n　私はこの間、前田議員も御承知のとおり、ＩＰＥＥＣという、いわゆる国際社会での省エネ問題に対して共に努力をしようという各国の合意を取り付け、このことは昨年の青森でのエネルギー閣僚会議等から出発して、世界各国の理解を得るべく努力をしておったわけでありますが、先般、ローマでの会議で、Ｇ８閣僚会議で了承を得ると同時に、Ｇ８に参加していない国々でも協力をしてくださるところがあって、十三か国で調印をしてこのＩＰＥＥＣをスタートして、省エネこそ世界のエネルギーの安全保障、あるいはまた気候変動問題に対してこれを進めていくための大きなかぎとなるだろうということで、我々は青森から発したことに対して世界各国の大きな国の理解を得るところまでこぎ着けたわけでありますが、私は、ごくささやかなことでありますが、ＩＰＥＥＣというと先進八か国が一緒に同意してスタートしたことでありますし、もうちょっと広げれば、十三か国が調印をしたわけでありますから、ＩＰＥＥＣの森というのを私は世界各地に造っていくことがいいのではないかということで、今発祥の地の青森とこの交渉をいたしております。\r\n　当然、前田議員のお地元も私の地元も同じような地形でございますから、この間も、先生も御承知の和歌山県の北山村の村長にこのことを話したら、我が方は木のことであれば、木材のことであれば何でもおこたえできますから、すぐ私たちの地域、人口わずか千人足らずの村でありますが、私のところがそのＩＰＥＥＣの森を造りますよと、こう言って元気のいいお答えをいただいたんですが、私はこれを全国各地に広めていくと同時に、調印をいただいた世界各国にも御理解をいただいて、森林資源という問題を、改めてエネルギー問題、気候変動問題に活用していくということに力を注いでいきたいと私は考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02020090623/8"
            },
            {
                "speechID": "117104080X01520090605_005",
                "issueID": "117104080X01520090605",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2009-06-05",
                "closing": null,
                "speechOrder": 5,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　ただいま近藤議員がエネルギーの自給率についての基本的なお考えをお述べになりましたが、私も全く同じような考えを持っております。\r\n　エネルギーの自給率をどう確保するかというのは、ある意味では、日本の経済のみならず、安全保障、日本が国際社会の中で生き抜いていくためにこれだけはぜひ確保しておかなきゃいけないというふうな重要な課題であるというふうに受けとめております。我々は、このことを中心に、政府としてもあらゆる角度からエネルギーの自給について考えをまとめていく。したがって、国際会議等もたくさん持っておりますが、そうしたことも駆使しながら対応していきたい。そして、全方位外交でもって、我々は、エネルギーの自給ということを念頭に置きながら、エネルギーの確保にまず懸命の努力をしていかなくてはならないと思っております。\r\n　近年は、原油だけではなくて化石燃料全般の価格が乱高下しておる状況にあることは御承知のとおりでありますが、低炭素社会の実現を目指す中で、こうした課題に対応するために、中長期的にエネルギー供給構造を高度化していくことが必要だと考えております。\r\n　中長期的な、また継続的な取り組みを早急に進めていくために、今回、エネルギー二法案を提出させていただいたわけでありますが、この取り組みの結果、例えば、太陽光発電関連産業においては、現時点での市場規模が一兆円、雇用規模は大体一万二千人程度であります。これを、二〇二〇年という時点を目標にして、最大十兆円の経済効果と、さらに十一万人の雇用を見込む、地方を含めた広範な雇用創出をこのエネルギー対策の中から生み出していきたいということも期待をしているところであります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X01520090605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X01520090605/2"
            },
            {
                "speechID": "117104080X01520090605_027",
                "issueID": "117104080X01520090605",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2009-06-05",
                "closing": null,
                "speechOrder": 27,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　高木委員は、かねて経済産業省の大臣政務官もおやりいただき、その当時から環境問題に大変御熱心に取り組んでいただいていることは、私も承知をいたしております。\r\n　また、先ほど御質問の中でも言及されました、赤羽議員を中心とする公明党の代表の皆さんが、いわゆるスクール・ニューディールの問題について、ちょうど私が補正予算の編成の作業で遅くまで役所におりましたときに、もう八時をはるかに超えておったと思いますが、代表としてお見えになりまして、スクール・ニューディールの必要性についての御質問が随分熱心にございました。\r\n　そして、我々はその要請にこたえて、小中学校の問題について文部科学省とも相提携して対応していこうと。本当は小中学校及び高等学校も含めてやっていきたいというふうに私は考えておりましたが、高校の問題は、今後において、これは県立であったり私立であったり、さまざまな学校ができ上がってくる過程がありますから、これらの点についてはまた第二弾として考えて対応していきたいと思っております。\r\n　さて、御質問の、いわゆるパネルの設置者と非設置者、一戸建てと集合住宅の違い、地域によっての日照時間の違いなど、さまざまなケースについて言及されました。\r\n　そこで、すべての電力需要家の皆様に、負担については薄く広く御負担をいただくということを基本にして、わかりやすい制度にしようということに努力をしておるところであります。今後、専門家の御意見等も十分伺いながら、制度の詳細な設計をしてまいりたいと思っております。\r\n　エネルギー安全保障という観点からもお話がございましたが、エネルギーの問題は、私たちの国民生活にとって最も重要な部分を占めるわけでありますから、今後、補助金やまた買い取り制度等を活用しながら、一戸建て、さらに集合住宅等についても原則としてこれを対象とする方向でさらに前向きに取り組んでいきたい、このように考えております。御協力をお願いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X01520090605/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X01520090605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X01520090605/6"
            },
            {
                "speechID": "117104080X00720090415_072",
                "issueID": "117104080X00720090415",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2009-04-15",
                "closing": null,
                "speechOrder": 72,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　まず、不正競争防止法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国経済が知識集約型へと移行する中で、事業者の経験や知恵の結晶である技術やノウハウ等の営業秘密は、企業の競争力の源泉であり、ますますその保護の重要性が高まっております。\r\n　これまで、我が国において、本法の改正によって、営業秘密の保護を段階的に強化してきました。しかしながら、昨今のグローバル化や情報化の進展により、営業秘密の侵害行為が格段に容易になり、企業は瞬時にして致命的な損害をこうむる可能性に直面しております。その結果、営利や企業への嫌がらせを目的とした営業秘密の開示行為や、従業員による機密情報の不正な持ち出しなど、現行制度では取り締まることのできない営業秘密の流出事案が相次いでおります。\r\n　こうした状況を踏まえ、営業秘密の保護範囲を拡大し、事業者が保有する技術情報等のうち競争上重要なものの流出を防止することにより、事業者間の公正な競争を確保し、我が国の産業競争力を維持強化するべく、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、営業秘密侵害罪が成立するために必要とされている目的について、その内容を拡大します。これまで「不正の競争の目的」のものに限定していたものを変更し、営利目的や加害目的をもってなされた行為も処罰の対象に含めます。\r\n　第二に、任務違反による営業秘密の不正な入手行為についても刑事罰を導入します。営業秘密を管理する者が、任務に違反して営業秘密が記録されている媒体を横領したり、無断で複製したりする行為などを新たに刑事罰の対象とします。\r\n　続きまして、外国為替及び外国貿易法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国を初めとする主要国では、安全保障上機微な技術や貨物が国外に持ち出され、核開発等の懸念ある用途に用いられることがないよう、厳格な輸出管理に取り組んできており、国際社会全体としても、国際連合の安全保障理事会などにおいて、大量破壊兵器等の拡散を防ぐための不断の取り組みが行われているところであります。\r\n　しかしながら、国境を越えた人の移動の活発化や情報化の進展により、技術の国外への持ち出しが容易にできるようになり、技術取引等をめぐる環境の変化が進んでおります。また、不正輸出の事案が頻発しており、抑止力の強化や企業等による自主的な輸出管理の強化が強く求められております。\r\n　こうした状況を踏まえ、事業者等が保有する技術や貨物のうち、安全保障上機微なものの国外への流出防止を徹底することにより、我が国の対外経済活動の健全な発展のための基盤を整備するべく、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、安全保障上機微な技術の対外取引に関する規制を見直します。我が国の居住者と非居住者との間で行われる取引のみを対象としている現行制度を改め、国境を越えた人の移動により容易に変化し得る居住者または非居住者の身分にかかわらず、そうした技術を外国で提供することを目的とする取引をすべて規制対象とします。また、規制の実効性を高めるために、これらの技術が記録された記録媒体の輸出などを規制します。\r\n　第二に、厳格な輸出管理を行うため、無許可の輸出等についての罰則を強化するとともに、安全保障上機微な貨物の輸出や技術の取引を業として行う者に対し、経済産業大臣が定める基準に従って輸出などをすることを求め、経済産業大臣が勧告、命令等を行うことを可能とする制度を新設します。\r\n　第三に、国連安保理決議を踏まえ、仲介貿易取引に対する規制の範囲に、貨物の売買に基づく取引のほか、貸借などに基づく取引を追加します。\r\n　以上が、両法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X00720090415/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X00720090415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X00720090415/12"
            },
            {
                "speechID": "117114080X00620090409_049",
                "issueID": "117114080X00620090409",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2009-04-09",
                "closing": null,
                "speechOrder": 49,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　これまでも、産業競争力の強化の観点から、安全保障上の立場と、両方の側面から我が国の貴重な技術、今先生が御指摘になりましたように日本の財産、これを流出させないように努めてきたところでありますが、今後一層力を入れていきたいと思っております。\r\n　今般の提出をさせていただいております不正競争防止法の改正案は、厳しい競争環境の中で、本当に日夜命を削るようにして頑張っておられる企業の方々が、不正な手段によってせっかく築き上げた技術情報を一夜にして奪われてしまう、そういうことに対して競争上の不利を招かないように、我々はその環境をつくり上げてバックアップをしていかなくてはならないと思っております。\r\n　外為法の改正案は、安全保障に関するいわゆる技術が不正に海外へ流出することのないように、厳格に対処をしていきたいと思っております。\r\n　二法が成立をさせていただいた上には、その的確な実施に万全を期し、引き続き技術流出防止に全力を傾けてまいりたいと思っております。\r\n　なお、明日から、国会のお許しをいただいて東アジアサミット、これは麻生総理、中曽根外相、そして経済産業相の私が参加をさせていただくことになりますが、東アジア各国の閣僚やバイ会談もございますから、この法律案が今日こうして可決していただければ、それに基づいて各国への協力、アピールをしてまいりたいと、このように思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00620090409/9"
            },
            {
                "speechID": "117114080X00520090407_057",
                "issueID": "117114080X00520090407",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2009-04-07",
                "closing": null,
                "speechOrder": 57,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　今、お地元で実際に体験された鈴木先生の切実なお話を伺いましたが、全くそのとおりでありまして、私どもも、私自身も安全保障会議のメンバーでございますので、四日の日も五日の日も発射をされるであろうという時間からずっと役所に出まして、関係局長とあらゆることを想定しながら協議をすると同時に、北海道、東北、関東の出先の各局が出勤して非常事態に対しての対応ということに備えておりましたので、そことも十分連絡を取り、つまり官邸と経済産業省、経済産業省と出先の経済産業局との間の連携、これができていなければ、みんな出勤してきただけでは何にもなりませんので、そうした点に意を用いたところでありますが、今、鈴木先生から御指摘のありましたような点でどこに問題点があったのかということを再点検してみる必要があると思っております。\r\n　そこで、特に、これも鈴木先生及びこの御出席の委員の皆さんが既にお気付きのとおり、経済産業省は原子力事業そして電気、ガス等のライフラインを担当する立場として、何か事があるときの対応ということに対しては真剣な取組をしなければならないわけでありますが、私はそれらの点につきまして、取りあえず先ほど申し上げた北海道、東北、関東各局を点検しまして、現在のところ被害はないということなども安全保障会議で御報告をしたところでありますが、我が国として北朝鮮に対しいかなる措置をとるべきかについて、国連安保理を始めとする国際社会の動向ということを踏まえていかなくてはならぬことは当然のことでありますが、同時に我が国自身としてどうするかということを、私はやはりこういうときに真剣な検討が必要だと思っております。\r\n　特に、今回の場合は、四月十三日に期限が来ることになっております輸入禁止措置及び入港禁止の措置がありますが、これを一年間延長するという方向で最終的な調整に入っているところでありますが、厳格の上にも厳格にこうしたことに対してしっかりした対応をして国民の皆さんに、県民の皆さんに安心感を与えるということが大事ではないかというふうに思っておる次第であります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00520090407/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00520090407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00520090407/7"
            },
            {
                "speechID": "117114080X00520090407_081",
                "issueID": "117114080X00520090407",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2009-04-07",
                "closing": null,
                "speechOrder": 81,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　鈴木議員からるる各般にわたる御質問をちょうだいしました。我々は、これからこの本法を推進していく上におきまして十分参考にさせていただきたいと思います。\r\n　安全保障貿易管理の徹底のためには、許可申請の際の判断として、規制の正確な理解に基づいて企業等が自ら輸出管理をしっかり行うことが大前提だと思います。このため、説明会の開催等を始め、中小企業等の輸出管理の促進を図りながらも、政府としてこのような意識の向上、徹底を図っていきたいと思っております。一方、経済産業省としましても、悪質な事業については、警察や税関などの関係機関ともよく連携し、しっかりと取り組んでいきたいと思っております。\r\n　今回の改正法案の策定に当たっては、約三年にわたり、産業界の代表にも御参加をいただいて、今議員からも御指摘のありましたルール作りに向けた審議会での議論を重ねてきたところでありますが、今後ともこうした面については不断の努力が必要だと思います。法案を成立させていただいた上には、産業界などの関係者の意見も十分聴取しながら、当委員会での御議論の点を十分参考にさせていただきながら、法の施行に向けた準備を進めていきたいと、このように考えておる次第であります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00520090407/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00520090407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00520090407/11"
            },
            {
                "speechID": "117114080X00420090402_002",
                "issueID": "117114080X00420090402",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2009-04-02",
                "closing": null,
                "speechOrder": 2,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　不正競争防止法の一部を改正する法律案及び外国為替及び外国貿易法の一部を改正する法律案の提案理由について御説明を申し上げます。\r\n　まず、不正競争防止法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明いたします。\r\n　我が国経済が知識集約型へと移行する中で、事業者の経験や知恵の結晶である技術やノウハウ等の営業秘密は、企業の競争力の源泉であり、ますますその保護の重要性が高まっております。\r\n　これまで、我が国においては、本法の改正によって、営業秘密の保護を段階的に強化してきました。しかしながら、昨今のグローバル化や情報化の進展により、営業秘密の侵害行為が格段に容易になり、企業は瞬時にして致命的な損害を被る可能性に直面しております。その結果、営利や企業への嫌がらせを目的とした営業秘密の開示行為や、従業員による機密情報の不正な持ち出しなど、現行制度では取り締まることのできない営業秘密の流出事案が相次いでおります。\r\n　こうした状況を踏まえ、営業秘密の保護範囲を拡大し、事業者が保有する技術情報等のうち競争上重要なものの流出を防止することにより、事業者間の公正な競争を確保し、我が国の産業競争力を維持・強化するべく、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、営業秘密侵害罪が成立するために必要とされる目的について、その内容を拡大します。これまで「不正の競争の目的」のものに限定していたものを変更し、営利目的や加害目的をもってなされた行為も処罰の対象に含めます。\r\n　第二に、任務違反による営業秘密の不正な入手行為についても刑事罰を導入します。営業秘密を管理する者が、任務に違反して営業秘密が記録されている媒体を横領したり、無断で複製したりする行為などを新たに刑事罰の対象とします。\r\n　続きまして、外国為替及び外国貿易法の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国を始めとする主要国では、安全保障上機微な技術や貨物が国外に持ち出され、核開発等の懸念ある用途に用いられることがないよう、厳格な輸出管理に取り組んできており、国際社会全体としても、国際連合の安全保障理事会などにおいて大量破壊兵器等の拡散を防ぐための不断の取組が行われているところであります。\r\n　しかしながら、国境を越えた人の移動の活発化や情報化の進展により、技術の国外への持ち出しが容易にできるようになり、技術取引等をめぐる環境の変化が進んでおります。また、不正輸出の事案が頻発しており、抑止力の強化や企業等による自主的な輸出管理の強化が強く求められております。\r\n　こうした状況を踏まえ、事業者等が保有する技術や貨物のうち、安全保障上機微なものの国外への流出防止を徹底することにより、我が国の対外経済活動の健全な発展のための基盤を整備するべく、本法律案を提出した次第であります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、安全保障上機微な技術の対外取引に関する規制を見直します。我が国の居住者と非居住者との間で行われる取引のみを対象としている現行制度を改め、国境を越えた人の移動により容易に変化し得る居住者又は非居住者の身分にかかわらず、そうした技術を外国で提供することを目的とする取引をすべて規制対象とします。また、規制の実効性を高めるために、これらの技術が記録された記録媒体の輸出などを規制します。\r\n　第二に、厳格な輸出管理を行うため、無許可の輸出等についての罰則を強化するとともに、安全保障上機微な貨物の輸出や技術の取引を業として行う者に対し、経済産業大臣が定める基準に従って輸出などをすることを求め、経済産業大臣が勧告、命令等を行うことを可能とする制度を新設します。\r\n　第三に、国連安保理決議を踏まえ、仲介貿易取引に対する規制の範囲に、貨物の売買に基づく取引のほか、貸借などに基づく取引を追加します。\r\n　以上が両法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00420090402/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00420090402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00420090402/1"
            },
            {
                "speechID": "117115254X01120090318_020",
                "issueID": "117115254X01120090318",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2009-03-18",
                "closing": null,
                "speechOrder": 20,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　西田実仁議員にお答えいたします。\r\n　利益の上がっていない七割近い会社の省エネルギー対策についてのお尋ねでありました。\r\n　省エネルギーは、エネルギー安全保障や地球温暖化問題の克服はもとより、厳しい経済情勢の中、我が国が経済成長を続けるためにも重要な取組であります。\r\n　このため、経済産業省では、企業等の省エネルギーの取組を支援するため、中堅・中小企業が無料で利用できる省エネ診断、また省エネルギー効果の高い設備の導入や技術の開発に対する補助など、総額一千億円程度の予算措置を講じており、これらは利益が上がっていない企業も利用可能となっております。\r\n　経済産業省としては、省エネを新たな需要と雇用を生む我が国の強みととらえ、引き続き強力に推進してまいりたいと考えております。\r\n　次に、商店街活性化のための土地の譲渡所得の特別控除制度について、対象範囲についてのお尋ねがございました。\r\n　御指摘の制度は、今国会に提出しました商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律案に基づく経済産業大臣の認定を受けた商店街振興組合や事業協同組合等に対して、土地を譲渡した個人や法人が一千五百万円を上限に特別控除を受けられるものであります。\r\n　この制度については、特に土地が譲渡される先を商店街振興組合等に限定していますが、これは、空き店舗の有効活用など商店街活性化の取組に継続して利用されることを確保するために商店街全体としての意思を確認できることが必要であり、なお、適切な行政上の監督を及ぼすことも可能な主体に限定すべきであるとの考え方に基づいたものであります。\r\n　一方で、商店街振興には様々な施策を講じており、経済産業省としては、本税制度のこの措置のほかに、地域住民の交流施設の整備、さらにイベント開催などのための補助金、人材育成等の支援策も実施することとしており、この中で法人格のない商店街にも支援を広げてまいりたいと考えております。\r\n　以上です。（拍手）",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115254X01120090318/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115254X01120090318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115254X01120090318/9"
            },
            {
                "speechID": "117114080X00120090312_010",
                "issueID": "117114080X00120090312",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2009-03-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　第百七十一回国会における経済産業委員会の御審議に先立ち、経済産業行政について私の所信を申し上げます。\r\n　世界の金融・資本市場がかつて経験したことのないような危機的な状況に陥り、世界経済が混迷する今日、我が国においても、欧米向けを中心とした輸出の大幅な減少、自動車や電子部品等の急速な生産調整に伴う雇用・所得環境の悪化、家計消費の減少など、景気は急速な悪化が続いており、厳しい状況にあります。\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を始めとする経済界の皆様が今日のこの苦境を乗り切れるよう、十分な支援策を講じることが重要であります。我が国の企業は、人を大事にすることで企業価値を高めてきました。現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します。そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます。\r\n　中小・小規模企業への支援については、昨年十月末に開始した緊急保証制度の実績が既に七兆円を超えました。第二次補正予算の成立を受け、緊急保証は二十兆円、セーフティーネット貸付けは十兆円、合計三十兆円規模の対策に拡充するとともに、セーフティーネット貸付けの金利引下げを行っています。また、資金繰りが第二の山を迎える年度末に向けて、保証・融資を一層活用しやすくするために、二月末から緊急保証の対象業種を七百六十業種に拡大するとともに、既往債務の借換え・一本化などの取組を進めています。さらに、在庫や売掛債権・手形を担保とした貸付けや保証の推進、長期安定的な劣後ローンの貸付けの拡大など、中小・小規模企業の再建支援を強化しています。\r\n　中堅・大企業に対しては、日本政策投資銀行や商工中金による一兆円規模の低利融資と二兆円規模のＣＰ買取りを行うこととしました。また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります。輸出や海外事業を行っている企業に対しても、国際協力銀行の貸付け等の拡充、日本貿易保険による新たな一兆円の支援枠設置など、国内の親会社や取引先の中小企業の雇用確保にもつながる支援も実施しています。また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口を拡充してまいります。\r\n　こうした様々な対策によって世界で最初に不況から脱出することを目指すとともに、その先を見据えた新経済成長戦略改訂版に掲げた政策課題を強力に実行します。\r\n　新興国の急成長による市場拡大、資源の需給逼迫、環境制約の高まりや少子高齢化など、近年の経済構造の変化は劇的であります。こうした課題を克服し、我が国経済の成長活力を取り戻すため、資源生産性の抜本的向上、産業革新機構を通じた資金供給等による成長支援、中小企業の事業再生支援の強化、そして研究開発やその実用化の促進を目指し、産業活力再生特別措置法等の改正法案を提出いたしました。この法案には、金融危機を乗り切るための時限的措置として、企業への出資を円滑化する制度も盛り込んでいます。\r\n　あわせて、特許制度がイノベーションをより促進するものとなるよう検討に着手するとともに、成長を支える基盤としてのＩＴの活用拡大に向けた戦略を策定します。また、営業秘密の保護強化や我が国の安全保障に関する高度な技術の海外流出の防止に向け、不正競争防止法の改正法案及び外為法の改正法案を提出いたしました。\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります。我が国のエネルギー供給構造の高度化に向け、太陽光や風力などの再生可能エネルギーの導入拡大や、石油、天然ガス、石炭の有効利用を促進するための二法案を提出いたしました。この中で、太陽光発電の普及促進に向けた新たな買取り制度も創設いたします。原子力発電は、安全の確保を大前提に推進してまいります。産業部門の省エネを一層進めるとともに、グリーンＩＴ等により業務・家庭部門等の省エネを推進します。\r\n　海外からの資源供給を確固たるものとするため、積極的な資源外交を展開します。本年四月に我が国がカタールと共催するアジア・エネルギー産消国閣僚会合は、その絶好の機会であると考えております。教育や環境、インフラ整備など、多岐にわたる資源国のニーズにこたえるために、関係省庁と連携しつつ、ＯＤＡや貿易保険を活用し、資源国との戦略的、互恵的関係を深めてまいります。国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります。\r\n　地球温暖化問題の克服なくして我が国の持続的成長はありません。まずは、京都議定書の削減約束の達成に向け全力を挙げます。中小・小規模企業等幅広い分野の実効ある排出削減を促す国内クレジット制度を活用し、排出量取引の試行の適切な運営を図ってまいります。本年六月までに公表することとしている我が国の温室効果ガス削減の中期目標については、経済面でも実行可能なものとし、すべての主要経済国が参加する国際枠組みづくりにつなげることが不可欠であります。各国との公平性の確保や国民生活、経済への影響を含め、地に足の付いた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります。経済成長と両立するセクター別アプローチを浸透させ、二〇一三年以降の実効ある枠組み構築に向けて、本年末のＣＯＰ15での大詰めを迎える国際交渉を積極的にリードしてまいります。\r\n　対外政策については、今こそ世界の経済成長センターである三十一億人・十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えます。今からちょうど三年前、私の提案によりアジア各国に働きかけ、ようやく昨年六月に設立されました東アジア・アセアン経済研究センター、いわゆるＥＲＩＡは、インドネシアのジャカルタに本部を設置し、ＯＥＣＤやＡＳＥＡＮの事務総長等の全面的なバックアップを受けながら動き始めました。このＥＲＩＡを積極的に活用しつつ、当然、各国の協力を得ながら、インフラの整備や、ＩＴ化によるアジアの知識経済化を促進するなど、アジアの成長力強化と内需拡大のための戦略を進めます。\r\n　もとより、保護主義は断固防がなければなりません。ＷＴＯと連携し、貿易措置を監視してまいります。先般来日したラミーＷＴＯ事務局長も、この点での我が国の協力を大変高く評価しておりました。ＷＴＯ交渉は、早期妥結に向け着実に推進いたします。ダボスでのＷＴＯ閣僚会合でもこれらの方針について主要国の賛同を得ました。しかし、同時に、農業関係者の理解と安心をいただくことも重要です。ＥＰＡや投資協定については、アジアや新興国等との取組を強化します。新たに締結されるＥＰＡを適確に実施するため、原産地証明方法を追加する法案を提出いたしました。また、先般我が国も署名したクラスター弾に関する条約の国内における適確な実施を確保するための法案を提出いたしました。\r\n　米国のオバマ新政権とは、環境・エネルギー技術を中心にあらゆる分野で協力し、課題の解決を目指してまいります。私は、アメリカのチュー・エネルギー長官と先般電話会談を行い、原子力、低炭素技術、省エネルギー・新エネルギー分野で協力していくことに合意しました。私どもは直ちに首脳にこのことを報告し、日米首脳会談において今後具体的な協力の案件を進めていくことが合意されました。\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります。農商工連携の促進によって、異なる業種間で知恵やノウハウを結集し、魅力ある地域の潜在力を引き出します。また、地域コミュニティーの担い手として、住民のニーズに応じた新たな事業に取り組む、意欲ある商店街を支援する法案を提出いたしました。サービス産業の生産性向上や、地域の中小・小規模企業とＩＴ企業の連携強化も進めます。\r\n　国民の安全、安心の確保にも万全を期します。商品先物取引制度を見直し、利用者に使いやすく、透明でトラブルのない商品先物市場を構築するための法案を提出いたしました。また、化学物質に対する国内外の関心の高まりを踏まえ、化学物質に関する製造、使用の規制等を強化するための法案を提出いたしました。\r\n　さらに、新経済成長戦略改訂版を基礎としつつ、新たな市場と雇用を創出するため、戦略分野について目指すべき将来像を示し、その実現に向けて官民が今なすべき行動を明らかにするプランを各省庁の協力を得て取りまとめます。\r\n　具体的には、まず、我が国が誇る世界最高水準の環境・エネルギー技術を最大限活用し、国内の至るところへの太陽光発電の導入や、電気自動車等の世界最速の開発普及を実現することによって、環境と成長の両立を目指す低炭素革命。次に、生活支援ロボットの開発普及を促進し、優しく効率的な医療・介護・健康サービスを実現する健康長寿。また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮。この三つの柱を軸に、個人・企業の仕事・消費・投資などの実際の生活をイメージしやすいように、目指すべき将来像を大胆に描きます。\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません。現下の苦境は、我が国の新たな成長を生み出す種でもあります。今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を開いてまいります。\r\n　以上、私の所信を申し上げました。国民の皆様に自信と安心をもたらすため、経済産業行政の推進に全身全霊を傾ける決意であります。議員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00120090312/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00120090312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00120090312/2"
            },
            {
                "speechID": "117104080X00120090311_004",
                "issueID": "117104080X00120090311",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2009-03-11",
                "closing": null,
                "speechOrder": 4,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　第百七十一回国会における経済産業委員会の御審議に先立ち、経済産業行政についての私の所信を申し上げます。\r\n　世界の金融資本市場がかつて経験したことのないような危機的な状況に陥り、世界経済が混迷する今日、我が国においても、欧米向けを中心とした輸出の大幅な減少、自動車、電子部品等の急速な生産調整に伴う雇用・所得環境の悪化、家計消費の減少など、景気は急速な悪化が続いており、厳しい状況にあります。\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を初めとする経済界の皆さんが今日のこの苦境を乗り切れるように、十分な支援策を講じることが重要であります。我が国の企業は、人を大事にすることで企業価値を高めてきました。現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します。そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます。\r\n　中小・小規模企業への支援については、昨年十月末に開始しました緊急保証制度の実績が既に七兆円を超えました。第二次補正予算の成立を受け、緊急保証は二十兆円、セーフティーネット貸し付けは十兆円、合計三十兆円規模の対策に拡充するとともに、セーフティーネット貸し付けの金利引き下げを行っています。また、資金繰りが第二の山を迎える年度末に向けて、保証・融資を一層活用しやすくするため、二月末から緊急保証の対象業種を七百六十業種に拡大するとともに、既往債務の借りかえ、一本化などの取り組みを進めています。さらに、在庫や売り掛け債権、手形を担保とした貸し付けや保証の推進、長期安定的な劣後ローン貸し付けの拡大など、中小・小規模企業の再建支援を強化しています。\r\n　中堅・大企業に対しましては、日本政策投資銀行や商工中金による一兆円規模の低利融資と二兆円規模のＣＰ買い取りを行うこととしました。また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります。輸出や海外事業を行っている企業に対しては、国際協力銀行、いわゆるＪＢＩＣの貸し付け等の拡充、日本貿易保険による新たな一兆円の支援枠設置など、国内の親会社や取引先の中小企業の雇用確保にもつながる支援も実施しています。また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口も拡充してまいります。\r\n　こうしたさまざまな対策によって世界で最初に不況から脱出することを目指すとともに、その先を見据えた新経済成長戦略改訂版に掲げました政策課題を強力に実行します。\r\n　新興国の急成長による市場拡大、資源の需給逼迫、環境制約の高まりや少子高齢化など、近年の経済構造の変化は劇的であります。こうした課題を克服し、我が国経済の成長活力を取り戻すため、資源生産性の抜本的向上、産業革新機構を通じた資金供給等による成長支援、中小企業の事業再生支援の強化、そして研究開発やその実用化の促進を目指し、産業活力再生特別措置法等の改正法案を提出いたしました。この法案には、金融危機を乗り切るための時限的措置として、企業への出資を円滑化する制度も盛り込んでいます。\r\n　あわせて、特許制度がイノベーションをより促進するものとなるよう検討に着手するとともに、成長を支える基盤としてのＩＴの活用拡大に向けた戦略を策定します。また、営業秘密の保護強化や我が国の安全保障にかかわる高度な技術の海外流出の防止に向け、不正競争防止法の改正法案及び外為法の改正法案を提出いたしました。\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります。我が国のエネルギー供給構造の高度化に向け、太陽光や風力などの再生可能エネルギーの導入拡大や、石油、天然ガス、石炭の有効利用を促進するための二法案を提出いたしました。この中で、太陽光発電の普及促進に向けた新たな買い取り制度も創設いたします。原子力発電は、安全の確保を大前提に推進してまいります。産業部門の省エネを一層進めるとともに、グリーンＩＴ等により業務・家庭部門等の省エネを推進します。\r\n　海外からの資源供給を確固たるものとするため、積極的な資源外交を展開します。本年四月に我が国がカタールと共催しますアジアエネルギー産消国閣僚会合は、その絶好の機会であります。教育や環境、インフラ整備など、多岐にわたる資源国のニーズにこたえるため、関係省庁と連携しながら、ＯＤＡや貿易保険を活用し、資源国との戦略的・互恵的関係を深めてまいります。国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります。\r\n　地球温暖化問題の克服なくして、我が国の持続的な成長はありません。まずは、京都議定書の削減約束の達成に向け全力を挙げます。中小・小規模企業等幅広い分野の実効ある排出削減を促す国内クレジット制度を活用し、排出量取引の試行の適切な運営を図ってまいります。本年六月までに公表することとしている我が国の温室効果ガス削減の中期目標については、経済面でも実行可能なものとし、すべての主要経済国が参加する国際枠組みづくりにつなげることが不可欠であります。各国との公平性の確保や国民生活、経済への影響を含め、地に足のついた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります。経済成長と両立するセクター別アプローチを浸透させ、二〇一三年以降の実効ある枠組み構築に向けて、本年末のＣＯＰ15で大詰めを迎える国際交渉を積極的にリードしてまいります。\r\n　対外政策については、今こそ世界の経済成長センターである、三十一億人、十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えております。今から三年前、私の提案によりアジア各国に働きかけ、ようやく昨年六月に設立されました東アジア・アセアン経済研究センター、いわゆるＥＲＩＡは、インドネシアのジャカルタに本部を設置し、ＯＥＣＤやＡＳＥＡＮの事務総長等の全面的なバックアップを受けながら動き始めました。このＥＲＩＡを積極的に活用しつつ、当然、各国の協力を得ながら、インフラの整備やＩＴ化によるアジアの知識経済化を促進するなど、アジアの成長力強化と内需拡大のための戦略を進めます。\r\n　もとより、保護主義は断固防がなければなりません。ＷＴＯと連携し、貿易措置を監視してまいります。先般来日したラミーＷＴＯ事務局長も、この点での我が国の協力を大変高く評価しておりました。ＷＴＯ交渉は、早期妥結に向け着実に推進いたします。ダボスでのＷＴＯ閣僚会合でも、これらの方針について主要国の賛同を得ました。\r\n　しかし、同時に、農業関係者の理解と安心をいただくことも重要です。ＥＰＡや投資協定については、アジアや新興国等との取り組みを強化します。新たに締結されるＥＰＡを的確に実施するため、原産地証明方法を追加する法案を提出いたしました。\r\n　また、先般我が国も署名しましたクラスター弾に関する条約の国内における的確な実施を確保するための法案を提出いたしました。\r\n　米国のオバマ新政権とは、環境・エネルギー技術を中心にあらゆる分野で協力し、課題の解決を目指してまいります。私は、米国のチュー・エネルギー長官と電話会談を行い、原子力、低炭素技術、省エネルギー、新エネルギー分野で協力していくことに合意しました。私どもは直ちに首脳にこのことを御報告し、日米首脳会談において今後具体的な協力案件を進めていくことが合意されました。\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります。農商工連携の促進によって、異なる業種間で知恵やノウハウを結集し、魅力ある地域の潜在力を引き出します。また、地域コミュニティーの担い手として、住民のニーズに応じた新たな事業に取り組む、意欲のある商店街を支援する法案を提出いたしました。サービス産業の生産性向上や、地域の中小・小規模企業とＩＴ企業の連携強化も進めてまいります。\r\n　国民の安全、安心の確保にも万全を期します。商品先物取引制度を見直し、利用者に使いやすく、透明でトラブルのない商品先物市場を構築するための法案を提出いたしました。\r\n　また、化学物質に対する国内外の関心の高まりを踏まえ、化学物質に関する製造、使用の規制等を強化するための法案を提出いたしました。\r\n　さらに、新経済成長戦略改訂版を基礎としつつ、新たな市場と雇用を創出するため、戦略分野について目指すべき将来像を示し、その実現に向けて官民が今なすべき行動を明らかにするプランを各省庁の協力を得て取りまとめます。\r\n　具体的には、まず、我が国が誇る世界最高水準の環境・エネルギー技術を最大限に活用し、国内の至るところへの太陽光発電の導入や、電気自動車等の世界最速の開発普及を実現することによって、環境と成長の両立を目指す低炭素革命。次に、生活支援ロボットの開発普及を促進し、優しく、効率的な医療・介護・健康サービスを実現する健康長寿。また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮。この三つの柱を軸に、個人、企業の仕事、消費、投資など実際の生活をイメージしやすいように、目指すべき将来像を大胆に描きます。\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません。現下の苦境は、我が国の新たな成長を生み出す種でもあります。今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を切り開いてまいります。\r\n　以上、私の所信を申し上げました。国民の皆様に自信と安心をもたらすために、経済産業行政の推進に全身全霊を傾ける決意であります。委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104080X00120090311/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104080X00120090311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104080X00120090311/2"
            },
            {
                "speechID": "117014080X00320081125_008",
                "issueID": "117014080X00320081125",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2008-11-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮からの貨物につき輸入承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を始めとする我が国を取り巻く国際情勢にかんがみ、同年十月十四日より、三度の延長措置を経て、平成二十年十月十三日までの間、北朝鮮からの輸入の禁止等の措置を厳格に実施してまいりました。しかし、拉致、核、ミサイルといった諸懸案に対する北朝鮮の対応や、六者会合、国際連合安全保障理事会等における国際社会の動き等その後の我が国を取り巻く国際情勢にかんがみ、平成二十年十月十日の閣議において、引き続き、外国為替及び外国貿易法に基づき、北朝鮮からの輸入の禁止等の措置を実施することとしました。このうち、同法に基づき国会の承認が必要な措置について、承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十年十月十日の閣議決定に基づき、同年十月十四日より平成二十一年四月十三日までの間、北朝鮮からのすべての貨物の輸入について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮から第三国へ輸出する貨物の売買に関する仲介貿易取引について経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117014080X00320081125/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117014080X00320081125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117014080X00320081125/2"
            },
            {
                "speechID": "117004080X00220081114_055",
                "issueID": "117004080X00220081114",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2008-11-14",
                "closing": null,
                "speechOrder": 55,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　外国為替及び外国貿易法第十条第二項の規定に基づき、北朝鮮からの貨物につき輸入承認義務を課する等の措置を講じたことについて承認を求めるの件につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　我が国は、平成十八年十月九日の北朝鮮による核実験を実施した旨の発表を初めとする我が国を取り巻く国際情勢にかんがみ、同年十月十四日より、三度の延長措置を経て、平成二十年十月十三日までの間、北朝鮮からの輸入の禁止等の措置を厳格に実施してまいりました。しかし、拉致、核、ミサイルといった諸懸案に対する北朝鮮の対応や、六者会合、国際連合安全保障理事会等における国際社会の動き等、その後の我が国を取り巻く国際情勢にかんがみ、平成二十年十月十日の閣議におきまして、引き続き、外国為替及び外国貿易法に基づき、北朝鮮からの輸入の禁止等の措置を実施することとしました。このうち、同法に基づき国会の承認が必要な措置について、承認を求めるべく、本件を提出した次第であります。\r\n　次に、本件の要旨を御説明申し上げます。\r\n　本件は、外国為替及び外国貿易法第十条第一項の規定による平成二十年十月十日の閣議決定に基づき、同年十月十四日より平成二十一年四月十三日までの間、北朝鮮からのすべての貨物の輸入について経済産業大臣の承認を受ける義務を課す措置を講じたことに加え、北朝鮮から第三国へ輸出する貨物の売買に関する仲介貿易取引について経済産業大臣の許可を受ける義務を課す措置を講じたことについて、同法第十条第二項の規定に基づいて国会の承認を求めることを内容とするものであります。\r\n　以上が、本件の提案理由及び要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。\r\n　以上です。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117004080X00220081114/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117004080X00220081114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117004080X00220081114/10"
            },
            {
                "speechID": "116404080X01520060510_015",
                "issueID": "116404080X01520060510",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2006-05-10",
                "closing": null,
                "speechOrder": 15,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　吉川議員から、エネルギー問題に対して、大変深刻な状況であるという現状を把握されて、的確な御質問をちょうだいしました。私どもは、まず、そのことを参考に、今後対応してまいりたいと思っております。\r\n　申すまでもなく、エネルギーは我が国経済、産業にかかわるまさに生命線であり、この安定供給確保こそ国家の重要な課題であり、まさにエネルギー安全保障にかかわる問題だと思っております。\r\n　また、国際的には、原油価格の高騰が、御質問にもありましたとおり、中国やインドを初めとする世界のエネルギー需要の急増など、エネルギー情勢は急速に厳しさを増しておるということに対して、認識を同じくしております。\r\n　特にまたアメリカ、欧州各国、さらに中国など諸外国におきましても省エネルギー施策の充実のためにいろいろな手を打っているわけでありますが、同時に、原子力に対する見直しなども盛んであります。まさにエネルギーに関する国家戦略の構築がそれぞれの国において進んでおるわけであります。\r\n　我が国におきましても、現在、エネルギー安全保障を軸とした新国家エネルギー戦略の策定に取り組んでおります。\r\n　具体的には、省エネルギー、特にこれは小泉総理の方針でもありますが、石油依存度の低減を図る、このことに重点を置いて、今後、あらゆる施策を展開してまいりたい。特に、原子力の推進、アジア諸国とのエネルギー問題に対する連携等も十分考えてまいりたいと思っております。\r\n　なお、今月の終わりでありますが、再々当委員会でも御説明を申し上げてまいりましたとおり、中国との省エネ・環境フォーラムを開催することにいたしまして、今精力的に準備を進めておるところであります。\r\n　また、新しいエネルギーを開発するいわゆる次世代の新エネルギーにつきまして、代表的なものをピックアップして、エネルギーパークなどの検討も今おいおい進めておるところでありますが、やれるものは何からでも対応していく、そして、議員からも御指摘がありましたとおり、我が国は石油資源が四％しかない、このことを念頭に入れて巧みな経済産業外交を展開してまいらなくてはならないと思っておりますので、議員各位の一層の御協力を心から願うものであります。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01520060510/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01520060510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01520060510/5"
            },
            {
                "speechID": "116404080X01020060405_023",
                "issueID": "116404080X01020060405",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 23,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　原子力エネルギーの問題につきましては、私どもエネルギーの安全保障ということを考えた場合に、ぜひこのことに対して、国民の皆さんの御理解を得ながら、核燃料サイクルを初めとする原子力政策に御協力をお願いしたい。\r\n　私も、先般、青森県、佐賀県、そして昨年の末には福井県、それぞれお伺いをして、知事とも懇談すると同時に、地元の市町村長さん、県会の議長さん、その他の方々とも会談をし、安全の確立につきまして、私ども経済産業省が取り組んでおる経過について御理解をいただくと同時に、このことに対して、私どもは責任を持って安全の確保に今後とも努力をするということを申し上げてまいりました。四国の伊方のプルサーマル計画につきましても、厳正な審査をした上で許可をしておるところであります。\r\n　これには程度がありますから、私ども、こういう、現在与えられた環境、与えられた条件の中での対応としては、精いっぱいの努力をしておるところでありますが、これでもほとんど努力が足りないような御指摘でありますが、私どもは自信を持って、核燃料サイクルを含む原子力発電を我が国のエネルギー政策の大きな柱として考え、真剣な取り組みを行っておるところであります。\r\n　いずれにしましても、安全の確保ということが大前提であることは申すまでもありません。国民の皆さんの御理解、御協力を得ながら、核燃料サイクルの推進に今後とも万全を期してまいりたいと思っております。私もこの委員会終了後、福島県の知事とも電話で会談をしたいというふうに思っておるわけでありますが、あらゆる面について私ども努力をしてまいりますから、それぞれの政党におきましても一層の御協力を心からお願いしておきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01020060405/6"
            },
            {
                "speechID": "116414080X00320060322_097",
                "issueID": "116414080X00320060322",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2006-03-22",
                "closing": null,
                "speechOrder": 97,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　昨年来、原油の価格の高騰というものは大変な政治問題にもなっているわけでありますし、我が国の経済、産業にとっては存亡の重要な問題だというふうに思っております。\r\n　議員も御承知のとおり、先般の衆議院選挙の前後、特にこの問題について全国各地から大変な関係者の関心が高まり、強い御要請等を承ってまいりました。私はその後に経済産業省を担当することになりましたので、このような厳しいエネルギーの情勢を踏まえて、エネルギーの安全保障という問題を中心に据えた新・国家エネルギー戦略の策定を強く望んでおりました。\r\n　目標年次についてのお尋ねでありますが、エネルギー戦略の実現には、議員も御承知のとおり、長期的な取組が大変重要であります。例えば、原子力発電の場合、私も実は昨日、青森県のむつ小川原、あの地点に参りまして原子力の現場をつぶさに視察をしてまいりましたが、関係者のお話を聞いておりますと、ここに原子力の設置の話が持ち込まれてちょうど今で二十年になりましたと。二十年を経過してようやくこれからこの地にいよいよ具体的な原子力の問題に可否判断をする、そういう場面に迫られておるときに大臣がわざわざ来てくれてありがとうというお話をいただいたんですが、関係者の皆さんが、エネルギーは国家戦略だから、エネルギーは国家の重大なことであるだけに私たちは今日までいろいろな困難があったが協力をしてまいりました、それだけに、私たちの願い、私たちの思いというものをしっかり国で受け止めてもらいたいという、本当におなかの底から絞り出すような村長やあるいは知事の御意見を承ってまいりました。\r\n　しかし、私が言わんとするところは、そういうむしろ関係者の御協力によって比較的順調に進んでいるところでも事が始まってから着工、いよいよ可否判断をするまで二十年掛かると、こういうことであります。そこに、余りにも急いでこのエネルギー戦略の目標年次を設定するということには困難があろうというふうに思っております。\r\n　そこで、この運転開始まで長期間にわたる調整や準備が原子力に必要だということは、これはもう言うまでもないことでありますが、さらに最近は燃料電池ということにつきましても注目を浴びておるところであります。\r\n　エネルギー関係の重要な技術開発は、いずれも二十年ないし三十年必要だということからいたしますと、私どもは、今回の戦略では、こうした長期的な取組を継続しながらなお安定的に推進するために、一応の目標年次を二〇三〇年とさせていただこうと思っておるところであります。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414080X00320060322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414080X00320060322/20"
            },
            {
                "speechID": "116404080X00520060317_023",
                "issueID": "116404080X00520060317",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2006-03-17",
                "closing": null,
                "speechOrder": 23,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　今、増原議員からるるお話がありましたとおり、貿易黒字というものが、日本の安全、あるいはまた経済的な、世界経済の中での日本の存在感ということにつながるというお説、私は、まことにそのとおりだと思っております。\r\n　私も最近、ＷＴＯだ、あるいはＡＰＥＣだ、その他の国際会議に出席をさせていただく機会が多いわけでありますが、やはり、日本という国に対する、他国が日本との接触の際に、常に、日本経済がどこまで伸びておるか、あるいは本当に元気なのか、この行き先はどうなるのかということを真剣にお考えになっておられるわけでありまして、最近は、会うたびに、日本経済もようやく明るくなってきてよかったですね、おめでとうございますとまでおっしゃってくれる人もあります。\r\n　中には、先般韓国からおいでになりました将来の大統領候補の一人は、日本経済のこうした復活への力強いステップは、どうしてこういうふうな状況になったか、今後、経済産業省としては、明るい未来を展望しながら新経済成長戦略なるものをおつくりになっているようだが、それはいつごろできるのかという熱心なお尋ねがありました。私は、余りにもそのアプローチが熱心でございましたので、サービスをしまして、それでは、でき上がったらハングル語に直してあなたの方へお届けしよう、こう申し上げたわけでございますが、それほど日本経済について各国が注目しておる。\r\n　その中で、私たちは、人口減少社会に突入するという大きな問題を控えております。しかしそれは、日本経済にとっても日本の社会にとっても重大な問題には違いありませんが、このことにばかり私は目を奪われておったのでは政治にならないのではないかと思っております。\r\n　これは、猪口さんを担当大臣にして今、この少子化ということに対して取り組んでおります。いろいろな御意見や御主張をいただければどんどん取り入れてやっていこうという政府の姿勢でありますが、それはそれとして、我々も協力して一生懸命取り組まなきゃいけない。経済産業省は、あらゆる経済界にもお願いをして、子育てが円満に推移するように御協力を願いたい、そういう気持ちがあって、機会あるごとに御協力をお願い申し上げておるわけであります。\r\n　私は、少子化、高齢化の社会だから、日本経済はこの先、非常に困難に直面するのではないかという見方は、賛成ではありません。それは、まさに逆風をついてということになるかもしれませんが、我々は、あえてこのことに挑戦をしようということから、人口減少社会、高齢化社会を承知の上で新経済成長戦略なるものを打ち立てようとしております。言いかえれば、だからこそ今、こういう思いもあります。ぜひ御理解を賜りたいと思うわけであります。\r\n　そこで、製造業の国際競争力、これが一番大事だと思うんですが、それを担うのは中小企業の技術力だということを最近しみじみと思うようになってまいりました。ですから、先ほど来申し上げてまいりましたように、全国で優秀な中小企業を三百社選んで、近くそうした皆さんにも御上京願って、一緒になって議論しようというようなことも考えておるわけでありますが、これは、やはり国際的に、ほとんどが五〇％以上のシェアを持っておるという驚くべきデータが出てまいりました。そして、自信を持っております。\r\n　大企業の皆さんが、しょっちゅう大企業の偉い人が私たちの工場を訪れてくれて、こんなものをつくってもらいたい、こんなものはできないか、何か新しいものができておるのがあれば見せてもらいたい、そして、自慢に言うわけではありませんが、大企業がこのごろは私たちのところへ足を運んでいろいろなお話をしてくれる、そういう時代に今なったんですと。しかしまた、こうした中小企業の皆さんは、大勢が働いているわけではないところの社長みずからがインターネット等を駆使して、経済財政諮問会議における議論はと、こうおっしゃるわけですね。それから、白書もちゃんと読んでおります、この委員会での議論もまた録画、撮っておいて、夜落ちついてからこれを拝見しておる、こう言われるわけでありますから、本当に御苦労をしておりますが、私は、将来に明るいものを感ずることがしばしばございます。\r\n　そういう次第で、これから、選び抜いた基盤技術というものに対して積極的に支援して、これを基本として我が国の経済力をさらに高める、そして、議員御指摘のように、それが日本経済の安全保障にもなる、日本経済の将来を担っていただくことにもなる、こういう思いを込めて積極的に取り組んでまいりたいと考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00520060317/5"
            },
            {
                "speechID": "116414080X00220060316_025",
                "issueID": "116414080X00220060316",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2006-03-16",
                "closing": null,
                "speechOrder": 25,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　この現在の原油高などを契機とした正にエネルギーの安全保障への認識の高まりや、また地球温暖化の防止に向けた取組の強化の必要性などを背景にしまして、今や海外では原子力発電の重要性が再認識され、各国でそれぞれ盛んな取組が進められていることは事実であります。その推進や核不拡散とのこの両立を目指した動きが出てきておることは事実であります。私としましても、供給安定性に優れ、二酸化炭素を排出しない原子力発電が我が国において果たす役割というものは今後ますます大きくなるものと、議員と認識を同じくするものであります。\r\n　このため、現在検討中の新・国家エネルギー戦略におきましても、原子力発電を大きな柱の一つとして位置付けまして、このエネルギーの中に占める比率を三〇％ないし四〇％程度、もっと言えばそれ以上を政策目標として実現のために取り組んでまいりたいと考えております。\r\n　安全の確保と国民の皆さんの御理解、御協力を大前提として、この政策目標の実現に向けた取組を着実に、そして原子力の推進に万全を期してまいりたいと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414080X00220060316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414080X00220060316/6"
            },
            {
                "speechID": "116414080X00120060309_008",
                "issueID": "116414080X00120060309",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2006-03-09",
                "closing": null,
                "speechOrder": 8,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　第百六十四回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりまして、私の所信の一端を申し上げます。\r\n　現在、我が国の経済は、企業部門と家計部門がともに改善し回復していることは御承知のとおりであります。他方、一部の地域や中小企業には回復の遅れがあることと、高止まりする原油価格の影響については引き続き留意が必要であります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化しております。\r\n　このような中で、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります。経済産業省の使命として、全力で取り組んでまいります。\r\n　そこで、改革の先にあるべき強い日本経済の将来像を描くとともに、それを実現していくための方策として、国際競争力の強化と地域経済の活性化を二つの柱とする「新経済成長戦略」を策定いたします。五月の取りまとめを目指し、今月中に中間報告を行う予定にしております。\r\n　また、我が国の強みの源泉とも言える基盤技術を担う高度部材・基盤産業を支援するとともに、産業の競争力の基盤となる研究開発、人材育成、情報技術の活用の支援などに積極的に取り組んでまいります。この一月に、私も、金型、鋳造の中小企業の現場を訪問させていただきました。そこでは、デジタルカメラや液晶製造装置など国際的にも評価の高い部品を製造されておりました。\r\n　小泉総理も物づくり現場を自ら御視察され、中小企業の経営者や技術者の皆さんを激励していただきました。私も、この大企業にも決して負けない優れた物づくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました。こうした日本の誇る、しかも自らも自信を持つ中小企業の技術力を一層強化するために法案を提出いたしました。\r\n　なお、こうした中小企業のやる気を最大限に引き出していくためには、物づくりで頑張っている全国の中小企業三百社程度の優秀企業の事例をまとめ、海外も含めて広く周知してまいります。\r\n　また、国民に夢を与えるために、次世代のイノベーションにつながる次世代自動車、ロボット、国産航空機などの分野への支援を拡大してまいります。\r\n　さらに、知的創造を競争力に結び付けていくためには、知的資産を活用した経営を促すとともに、デザインなどの保護強化や模倣品・海賊版対策などを盛り込んだ意匠法などの改正案を提出いたしました。あわせて、特許審査の迅速化や効率化も積極的に推進してまいります。\r\n　地域経済の活性化については、地域産業が自立的に活性化を図ることが重要であります。そのために、各地域が創意工夫し、歴史や文化、伝統をも含む固有の資源を活用し、地域ブランドや観光資源を地域の産業競争力に結び付けられるよう支援してまいります。同時に、海外からの直接投資を受け入れる環境を整え、地域産業を含めた国内経済の活性化につなげます。\r\n　地域経済の重要な要素である中心市街地活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく、関係省庁と連携して法案を提出いたしました。また、各地域の中小企業が組合事業を適切かつ円滑に行われるように進めるための法案も提出いたしました。\r\n　昨年の秋の就任以来、私は数々の国際交渉の場に臨みました。国と国との信頼関係は、各国首脳や関係閣僚同士の友好、信頼の関係を築くことが重要であります。しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります。\r\n　具体的には、ＷＴＯ交渉と経済連携交渉を車の両輪として対外経済政策を進めてまいります。ＷＴＯ交渉については、就任以来、私も既に四回の出張をしており、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指します。また、途上国と先進国が協同してラウンド交渉を成功に導くため、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする「一村一品」運動を積極的に展開してまいります。一月末に、アジア、アフリカの途上国の在京大使を経済産業省にお招きして協力の呼び掛けを行ったところであります。今後、関西空港、成田空港、中部空港、羽田空港、さらに先月十六日に新たに開港した神戸空港などで発展途上国産品の専門の展示・販売コーナーを設置するなど、国土交通省及び各空港会社の御協力をいただきながら具体的に支援をしてまいります。\r\n　経済連携交渉では、先般のマレーシアにおける小泉首相とアブドラ・マレーシア首相との協定署名を弾みとしてＡＳＥＡＮ全体との交渉などを更に推進し、そのための環境整備のための法案も提出いたしました。さらに、東アジアを中心とした地域統合や国際分業を基軸としたグローバル経済戦略を策定いたします。\r\n　昨今の原油価格高騰の背景には、アジアのエネルギー需要の増大などエネルギー市場の構造変化があります。このため、我が国が得意とする省エネルギーの更なる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、中国を始めとするアジアへの省エネ・環境対策協力などに見られるように、世界最高水準にある我が国の環境・エネルギー技術を活用し、世界全体でのエネルギー問題の解決に貢献してまいります。今後は、これらを踏まえて、エネルギー安全保障を基点として、新・国家エネルギー戦略を策定し、具体的に推進してまいります。\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。環境と経済の両立の下、京都議定書の目標を達成し、我が国の優れた技術などにより途上国の持続可能な開発や地球規模での温暖化防止にも貢献する京都メカニズムについて、政府としても国民各層の参加と協力をいただきながら、ともに目的実現するための法案を提出をいたしました。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解の下、経済産業政策の推進に全力を挙げる所存であります。特に委員長を始め委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414080X00120060309/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414080X00120060309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414080X00120060309/1"
            },
            {
                "speechID": "116404080X00220060224_068",
                "issueID": "116404080X00220060224",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2006-02-24",
                "closing": null,
                "speechOrder": 68,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　原子力政策につきましてただいま近藤議員からお考えをお述べになりましたが、私どもも、先般も英国のエネルギー担当大臣とお目にかかった際にも、日本のエネルギー、特に原子力エネルギーの問題につきまして、双方で、英国と日本とでも協議会を持って、お互いに今日まで蓄積した知見を共有し合おうというふうな面の話し合いが持たれました。私も、このことは大変重要なことだと考え、今、事務的にイギリスとの間でこの問題についての相談をいたしておるところでありますが、同じような考えに基づいて、対アメリカとの間でもこの問題を取り上げて検討していきたい、基本的にそう考えております。\r\n　先般アメリカが発表しました、御指摘にありましたような国際原子力エネルギーパートナーシップ構想は、エネルギーの安全保障や地球環境問題の対応につきまして原子力発電が重要な役割を果たすという認識に基づいて提案されたものだというふうに理解をいたしておりますが、我が国として、米国がこのような提案を行ったことを高く評価したいと思っております。\r\n　また、アメリカがこれまでややもすると消極的であった核燃料サイクルに積極的に取り組もうという姿勢を示した、具体的にそういうみずからの方針を転換したということは、一貫して核燃料サイクルの推進に取り組んでまいりました我が国にとりましては大変喜ばしいことだというふうに考えております。特に、ブッシュ大統領を初めアメリカ政府が我が国の再処理施設や高速増殖炉等の実績を高く評価しておるということは、議員も御承知のとおりだと思います。本構想への我が国の協力にアメリカが期待を表明したというふうに理解をしております。\r\n　したがいまして、本構想においてどのような貢献ができるかということを検討を行うとともに、国内においても、安全確保と地元の御理解を大前提としまして、核燃料サイクルを含む原子力発電の問題につきまして、引き続き推進をしてまいりたいと思っております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00220060224/17"
            },
            {
                "speechID": "116404080X00220060224_143",
                "issueID": "116404080X00220060224",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2006-02-24",
                "closing": null,
                "speechOrder": 143,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　北橋議員から、エネルギー問題、まさにエネルギー戦略を見通した御提言、同時に御支援のお言葉をいただきまして、大変心強く思っております。\r\n　今日の世界のエネルギー需要というのは、もう申すまでもなく、原油価格の高騰など、エネルギー情勢はますます厳しさを加えていることは事実であります。\r\n　この情勢のもとで、アメリカは、先ほど来御議論のありました新たなエネルギー政策の発表や、欧州各国におきましても大胆な省エネ施策の導入、原子力政策の見直しなど、世界各国がまさに国家エネルギー戦略に取り組んでおるところであります。\r\n　経済産業省としては、民間企業等とも緊密に連絡をとりながら、エネルギーの安全保障の確保を軸とした新国家エネルギー戦略の策定に取り組んでおるところであります。ブラジルからのエタノールの問題なんかも一つの問題点でありますが、あらゆる方面にウイングを広げてエネルギー対策ということを考えてまいりたいと思っております。また、ロシアとの関係でも、今お触れになりましたが、私は、ロシアで開かれるエネルギー閣僚会議というのが近く行われるわけでありますが、この閣僚会議に出席できるかどうか、国会の日程上、まだまだ見通しは立っておりませんが、極めて重要視をしていかなくてはならないと思っております。\r\n　世界最先端の省エネ国家として私たちは今日その地位を持っておるわけでありますが、これから一層努力をして、アジア諸国に対しても我々はその責任を果たしてまいりたいと思っておりますし、それゆえに、三月中には中間取りまとめを行い、五月には最終的なエネルギー戦略の確立を図っていきたいと思っておるわけであります。\r\n　今特に北橋議員から御指摘のありましたように、絵にかいたもちに終わらせてはならない、私はまことにそのとおりだと思っております。従来からもいろいろな政策が発表されましたが、それはパンフレットにして配るだけでは何の役にも立たないわけでありまして、私ども、諸外国とも連携をとり、また日本のあらゆる産業界の皆さんとも協調しながら、エネルギーの新しい時代を切り開いていくということがなければ日本経済の将来もないわけでありますから、そうした意味で、極めて重要なこの戦略だと心得ておりますので、どうぞ今後一層の御支援をお願い申し上げておきたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00220060224/29"
            },
            {
                "speechID": "116404080X00120060215_008",
                "issueID": "116404080X00120060215",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2006-02-15",
                "closing": null,
                "speechOrder": 8,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　第百六十四回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりまして、私の所信の一端を申し上げます。\r\n　現在、我が国の経済は、緩やかに回復しつつあることは御承知のとおりであります。しかし一方で、企業規模や地域によるばらつき、原油価格の上昇、高どまりの影響についても十分に注視する必要があります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化しております。\r\n　このような中、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります。経済産業省の使命として、全力で取り組んでまいります。\r\n　そこで、改革の先にある強い日本経済の将来像を描くとともに、それを実現していくための方策として、国際競争力の強化と地域経済の活性化を二つの柱とする新経済成長戦略を策定いたします。五月の取りまとめを目指し、三月中に中間報告を行う予定にしております。\r\n　また、我が国の強みの源泉とも言える基盤技術を担う高度部材・基盤産業を支援するとともに、産業の競争力の基盤となる研究開発、人材育成、情報技術の活用の支援などに積極的に取り組んでまいります。先日、私も金型や鋳造の中小企業の現場を訪問させていただきました。そこでは、デジタルカメラや液晶製造装置など国際的にも評価の高い部品を製造されておりました。\r\n　小泉総理も物つくり現場をみずから御視察され、中小企業の経営者や技術者の皆さんを激励していただきました。私も、この大企業にも決して負けないすぐれた物つくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました。こうした、日本の誇る、しかもみずからも自信を持つ中小企業の技術力を一層強化するための法案を提出いたしました。\r\n　なお、こうした中小企業のやる気を最大限に引き出していくために、物つくりで頑張っている全国の中小企業三百社程度の優秀企業の事例をまとめ、海外も含めて広く周知してまいります。\r\n　また、国民に夢を与えるため、次世代のイノベーションにつながる次世代自動車、ロボット、国産航空機などの分野への支援を拡大してまいります。\r\n　さらに、知的創造を競争力に結びつけていくためには、知的資産を活用した経営を促すとともに、デザインなどの保護強化や模倣品・海賊版対策などを盛り込んだ意匠法などの改正案を提出し、あわせて特許審査の迅速化、効率化も積極的に推進してまいります。\r\n　地域経済の活性化については、地域産業が自立的に活性化を図ることが重要であります。そのため、各地域が創意工夫し、歴史や文化、伝統をも含む固有の資源を活用し、地域ブランドや観光資源を地域の産業競争力に結びつけられるよう支援してまいります。同時に、海外からの直接投資を受け入れる環境を整え、地域産業を含めた国内経済の活性化につなげます。地域経済の重要な要素である中心市街地活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく関係省庁と連携して法案を提出いたしました。また、各地域の中小企業が組合事業を適切かつ円滑に行えるようにするための法案を提出してまいります。\r\n　昨年秋の就任以来、私は数々の国際交渉の場に臨みました。国と国との信頼関係は、各国首脳や閣僚同士の友好、信頼の関係を築くことが重要であります。しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります。\r\n　具体的には、ＷＴＯ交渉と経済連携交渉を車の両輪として、対外経済政策を進めてまいります。\r\n　ＷＴＯ交渉については、就任以来、私も既に四回の出張をしており、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指します。また、途上国と先進国が協同してラウンド交渉を成功に導くため、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする一村一品運動を積極的に展開してまいります。先日、アジア、アフリカの途上国の在京大使を経済産業省にお招きして、協力の呼びかけを行ったところであります。今後、関西空港、成田空港、中部空港、羽田空港、さらに明日二月十六日に新しく開港する神戸空港などで発展途上国産品の専門の展示・販売コーナーを設置するなど、国土交通省及び各空港会社の御協力をいただきながら、具体的に支援してまいります。\r\n　経済連携交渉では、先般のマレーシアにおける小泉首相とアブドラ・マレーシア首相との協定署名を弾みとしてＡＳＥＡＮ全体との交渉などをさらに推進し、そのための環境整備のための法案も提出してまいります。さらに、東アジアを中心とした地域統合や国際分業を基軸としたグローバル経済戦略を策定いたします。\r\n　昨今の原油価格高騰の背景には、アジアのエネルギー需要の増大などエネルギー市場の構造変化があります。このため、我が国が得意とする省エネルギーのさらなる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、中国を初めとするアジアへの省エネ・環境対策協力などに見られるように、世界最高水準にある我が国の環境・エネルギー技術を活用し、世界全体でのエネルギー問題の解決に貢献してまいります。\r\n　今後は、これらを踏まえ、エネルギー安全保障を基点として、新国家エネルギー戦略を策定し、具体的に推進してまいります。\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。環境と経済の両立のもと、京都議定書の目標を達成し、我が国のすぐれた技術などにより途上国の持続可能な開発や地球規模での温暖化防止にも貢献する京都メカニズムを、政府としても、国民各層の参加と協力をいただきながらともに目的実現するための法案を提出いたしました。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解のもと、経済産業政策の推進に全力を挙げる所存であります。特に委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00120060215/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00120060215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00120060215/2"
            },
            {
                "speechID": "116405261X00420060130_202",
                "issueID": "116405261X00420060130",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2006-01-30",
                "closing": null,
                "speechOrder": 202,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○二階国務大臣　お答えいたします。\r\n　お説のとおり、中国、インド等の急成長などによりエネルギーの需要は急増する一方でありますし、一方、供給面では、ＯＰＥＣ諸国等において十分な投資が行われていないことなどによる制約が明らかとなっており、世界のエネルギー需給構造は大きく変化しております。こうした状況は残念ながら今後も長期にわたり続く可能性が高いと判断せざるを得ません。そうした中で、お説のとおり、エネルギーは経済産業及び国民生活にとって極めて重要な基礎となるものでありますだけに、安定的、しかも効率的なエネルギーの確保は、国にとって極めて重要であると考えております。\r\n　このような認識のもとに、経済産業省としては、長期的な視点に立って、民間企業等の御協力も得ながら、密接に連携し、総力を挙げてエネルギー安全保障の確保を軸とした新国家エネルギー戦略を確立したいと考えております。柱として、省エネルギー、石油依存度の低減、石油、天然ガスの安定供給の確保、原子力エネルギーの推進等がございますが、少なくとも五月末ぐらいまでにこれらの案を早急に策定し、今後、実施に移してまいりたいと考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405261X00420060130/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405261X00420060130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405261X00420060130/22"
            }
        ]
    },
    {
        "numberOfRecords": 32,
        "numberOfReturn": 2,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115605254X01620030320_074",
                "issueID": "115605254X01620030320",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2003-03-20",
                "closing": null,
                "speechOrder": 74,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○二階俊博君　私は、保守新党を代表して、小泉総理に質問をいたします。（拍手）\r\n　ブッシュ大統領の最後通告がなされて以来、イラクのフセイン大統領が国際社会の要求を真剣に受けとめ、武装解除に応じることを、最後まで祈るような気持ちで見守っておりましたが、その期待もむなしく、ついに武力行使の事態を招くに至ったことは、まことに残念であります。\r\n　イラクへの武力行使を決断された米国、英国等の同盟国の決意を、保守新党は、断固として支持するものであります。（拍手）\r\n　その第一の理由は、武力行使に至った責任は挙げてイラク側にあるからであります。\r\n　イラクは、今から十三年前、クウェートに侵攻して以来、九一年の湾岸戦争を経て今日に至る十二年間、大量破壊兵器の廃棄と武装解除を求める国連決議に違反し、世界平和への脅威となる行動をとり続けてまいりました。こうした事態に対応し、国連は、昨年十一月、一四四一決議において、イラクに対し、武装解除のための最後の決断の機会を与えました。しかしながら、イラクは、一向にそれに応ずることなく、米軍等が周辺国に多数の軍隊を駐留させ、力による圧力を加えることによって初めて、一部解除に応じただけであります。\r\n　フランスやドイツ等は、イラクは一部査察に応じており、今後、査察を継続すれば武装解除に応ずるとの主張がなされました。しかし、この十二年間、国際社会や国連決議を無視し続けてきたイラクが、みずから進んで武装解除に踏み切る保証は全くありません。\r\n　間もなく、砂あらしと熱風などにより、米軍等の戦闘行為は著しく制約されることになり、米英等の同盟国が武装解除のための行動に踏み切る判断をするぎりぎりの時期であり、武力行使の決断はやむを得ないと考え、改めて、これを支持することを明らかにするものであります。（拍手）\r\n　一部には、今回の武力行使には法的根拠がないとの意見がありますが、加盟国によるイラクへの武力行使を容認した六七八号、核兵器や生物化学兵器の開発・入手禁止を恒久停戦条件とした六八七号、そして一四四一号といった国連の一連の決議は、武力行使に法的根拠を与えるものであります。\r\n　第二は、国際協調による紛争の解決を願っても、フセインにそれに従う意思が全くない限り、限界があることを認めざるを得ないのであります。\r\n　日本政府がイラク問題に関して、今日まで国際社会の一致した対応を求めて各国に積極的に働きかけてきたことは、当然のことであり、正しい選択であったと考えます。政府はもとより、連立与党の幹部や外相経験者等が関係各国を訪問され、我が国として、平和的解決を目指し、努力を重ねてまいりました。保守新党としても、海部元総理を団長とする訪米団を派遣し、ブッシュ元大統領やアーミテージ国務副長官ら米国政府高官とも会談を持ち、米国に対し、国際協調を強く求めてまいりました。\r\n　米英も、昨年の十一月以来、国際的協力を得るため、新たな決議案を提出し、また、その修正案を提出するなど、最後の最後まで真剣な外交努力を行ってきたのであります。米国等が国際協調を無視し、一方的に武力行使に踏み切ったとの野党の批判は当たりません。平和的解決と国際協調を唱えるだけでは全くむなしく、問題の解決にはならないのであります。（拍手）\r\n　第三は、世界の秩序と平和の維持は、国際的なルールが守られ、それを破った者は厳しく罰せられることによって保たれるということであります。\r\n　イラクのフセイン大統領は、自国民に対してさえ生物兵器を使用した事実があります。また、イラクが大量破壊兵器や化学兵器、生物兵器を保有している事実があり、これらが独裁者やテロリストの手に渡った場合、世界のはかり知れない多くの人々の生命が脅かされる現実を、私たちは直視しなければなりません。イラクの国際ルール違反は明白であり、世界平和の脅威であります。\r\n　法治国家において、社会のルールを破った者は国家権力によって罰せられるのは当然のことであり、国際社会においても同様であります。一昨年のアフガンのタリバン政権、アルカイダの例によっても明らかであります。\r\n　国際社会において、今日、残念なことでありますが、米国以外にその力と強い意志を持った国が存在しないのが現実であります。武装解除の意思のないフセイン大統領に対し、武力により国際的なルールを守らせようとする米英等の同盟国の行動は、当然のことであります。\r\n　第四は、日本にとっての日米同盟関係の重要性でありますが、今改めて申すまでもなく、まさに我が国の命綱であります。\r\n　我が国は、御承知のとおり、専守防衛を国是として、他国から侵略を受けた場合にのみ、自衛権の発動としての防衛出動ができます。しかしながら、核開発、弾道ミサイルなど大量破壊兵器の開発が進んだ今日、これらの兵器により先制攻撃を受けた場合、壊滅的打撃をこうむる可能性があります。特に、高度に都市化が進んでいる我が国の場合、その影響は甚大であり、自衛権の発動どころではありません。このような時代にあって、我が国の防衛と国民の生命を守る上で、日米安保条約に基づく米国の抑止力が不可欠の存在であります。\r\n　北東アジアの情勢が不安定さを増している今日、日米同盟の意義は極めて重要であります。その米国がみずから血を流し、世界平和に向けて真剣な努力をしようとしているとき、我が国がこれを積極的に支持し、国家として可能な限りの支援を行うことは、極めて当然のことであります。（拍手）\r\n　以上の点につき、総理の基本的な見解と御決意のほどをお伺いしたいのであります。\r\n　次に、武力行使に踏み切った以上、できるだけ早期にその目的を達成しなければなりません。政府として、米英等の同盟国に対する協力体制を確立するとともに、人道的見地からの周辺国での難民支援、戦後の復興支援などに積極的に役割と責任を果たすべきであります。総理の決意のほどをお伺いしたいのであります。\r\n　武力攻撃事態に伴い、国内においてもテロ等の不測の事態の発生が予想されます。また、経済や国民生活に重大な影響を与えることが憂慮されています。政府は、原子力施設を初め国内重要施設の警備、出入国の管理の強化、テロ対策などを発表いたしましたが、さらに、総理は、適切な金融・経済対策を講じ、経済的混乱の防止に努め、輸送機関の安全の確保や、電力、ガス、水道等のライフラインの確保に取り組む方針を述べられました。改めて、国民の皆さんの不安を払拭するためにも、総理の決意をお伺いするものであります。\r\n　さらに、緊急の課題は、有事法制の整備であります。有事に備えた国内体制を整備し、国民の安全の確保に万全を期さなくてはなりません。この際、有事関連法案の国会審議を急ぎ、その早期成立を図り、国民の期待に積極的にこたえるべきであります。総理の御見解を伺うものであります。（拍手）\r\n　最後に、戦後の日本の安全保障政策の再検討について申し上げます。\r\n　我が国はこれまで、専守防衛、非核三原則、武器輸出三原則、集団的自衛権の不行使等を安全保障政策の基本原則としてまいりました。このことは、日米安保条約と並んで、我が国の平和と繁栄に大きく貢献してまいりました。\r\n　しかしながら、安全保障をめぐる世界の環境は、今、大きく変わりつつあります。核兵器、生物兵器等、さらに大量破壊兵器の開発は、自衛のための戦争を無力化する可能性を有し、世界的規模でのテロ、ゲリラの発生は、国と国の紛争を前提とする今日の国際的秩序のあり方に疑問を投げかけております。\r\n　このような情勢にかんがみ、我が国の安全保障の基本原則についての総理の見解をお伺いするとともに、安全保障政策の再検討を必要とすべきではないかとの考えを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605254X01620030320/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605254X01620030320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605254X01620030320/18"
            },
            {
                "speechID": "114615261X00419991208_046",
                "issueID": "114615261X00419991208",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 146,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "1999-12-08",
                "closing": null,
                "speechOrder": 46,
                "speaker": "二階俊博",
                "speakerYomi": "にかいとしひろ",
                "speakerGroup": "自由党",
                "speakerPosition": "運輸大臣・北海道開発庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（二階俊博君）　三党連立に当たりまして、私たち三党それぞれが共有する自由主義、民主主義などの政治理念を中心に、今日の政治的にも経済的にも極めて難しい状況の中にあるときに国民の皆さんにこたえていくためには、自自だけではできないこと、御案内のように参議院の勢力を考えてみましても、自自だけでは政策を極めてスピーディーに実現していくことが困難な問題が山積しておるときに、我々は三党が連立してともに力を尽くし合おうということでスタートをしたわけでありますが、今私たちはその三党におきましてそれぞれ政策のプロジェクトチームをつくり、懸命に政策を練り上げております。\r\n　情報通信等に関するチーム、デノミに関するチーム、国会改革に関するチーム、首長の多選禁止に関するチーム、循環型社会の構築に関するチーム、住環境の改善に関するチーム、二十一世紀型研究開発に関するチーム、安全保障に関するチーム、コンピューター二〇〇〇年問題の検討、少子化対策の検討、個人情報保護システムの検討会等をつくり、今三党の間で懸命に作業を進めておるところであります。\r\n　したがいまして、これらの具体的な政策がまとまり次第、国会にも御提案し、また各党においても御議論をいただく、そういうことによって国民の皆さんの期待にこたえていこうと三党が今努力をしているところであります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114615261X00419991208/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114615261X00419991208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114615261X00419991208/4"
            }
        ]
    }
]