[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121005254X01120221121_030",
                "issueID": "121005254X01120221121",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2022-11-21",
                "closing": null,
                "speechOrder": 30,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上信治君　自由民主党の井上信治です。\r\n　私は、自由民主党を代表し、令和四年度第二次補正予算案について質問いたします。（拍手）\r\n　質問に先立ち、今般の相次ぐ大臣の辞任をめぐり、政府におかれては、改めて襟を正し、一層の緊張感を持って、国民の負託に応えるべく汗をかいていただきたいと思います。\r\n　先週十八日、北朝鮮がＩＣＢＭ級の弾道ミサイルを発射し、我が国のＥＥＺ内、北海道から僅か二百キロという地点に着弾しました。北朝鮮は、今月に入って六回目、異例の高い頻度で発射を繰り返し、挑発を続けています。国民生活を著しく脅かす暴挙であり、断固非難します。\r\n　さて、新型コロナ、世界的な物価高騰、激変する安全保障環境など、我々は、今、歴史を画するような厳しい環境に直面しています。国難とも言える時代の中で、国民の命や暮らしを守る。あらゆる政策を総動員し、まずは足下の不安を打破することが急務です。\r\n　他方で、経済構造の転換や成長分野への投資など、中長期的な視座に基づく政策も重要です。目先の課題ばかりではなく、先を見据えた政策も進めていく。いわば未来に向けた希望を育てることも、我々政治家が果たすべき責任です。\r\n　こうした問題意識の下、以下、質問いたします。\r\n　北朝鮮による相次ぐミサイルの発射に加え、ロシアによるウクライナ侵略、台湾問題等をめぐる米中の緊張関係の高まりなど、国際情勢が急速に緊迫度を増しています。\r\n　先週、岸田総理は、東南アジアを歴訪し、各国首脳らと会談されました。加速度的に厳しさを増す外交・安全保障環境の中で、国際社会と緊密なコミュニケーションを図り、外交努力を積み重ねることは極めて重要です。\r\n　来年、我が国は、Ｇ７の議長国、国連安全保障理事会の非常任理事国を務めます。国際秩序の根幹が揺らぐ今こそ、日本がリーダーシップを発揮し、国際社会の結束を力強く呼びかけるべきです。新時代リアリズム外交実現に向け、日本外交をどのように展開していくのか、総理の御所見を伺います。\r\n　我が国においても、国民の命や暮らしを守り抜くための体制整備を進めていかなければなりません。現在、年末の安保関連三文書改定や今後の防衛費の在り方について、与党協議が行われていますが、国民の安心、安全に資する防衛力の抜本強化に向け、政府・与党が連携して進めていくべきです。年末までの最重要課題の一つである防衛力の抜本強化をどのように進めていくお考えか、総理の御決意を伺います。\r\n　今回、政府から、総額二十九・一兆円、事業規模七十一・六兆円、相当な規模となる総合経済対策が打ち出されたことは高く評価します。重要なのは質と量の両面です。物価高から生活を守る、未来へ向けて日本経済を更に強くする、そのために必要十分な内容と規模であることが求められます。そして、何よりも、経済対策の裏づけとなる補正予算の早期成立を図り、これを速やかに執行し、一刻も早く国民の皆様の手に届くようにしなければなりません。今回の経済対策、補正予算に込められた狙いについて、総理の御所見を伺います。\r\n　今、国民が最も不安に感じていることは、足下の物価高騰です。エネルギーや食料品など生活に欠かせないものの値段が上昇し、生活が苦しい、事業が成り立たないなど、悲鳴とも言える切実な声を多く聞きます。国民の不安に寄り添うことは政治の責務です。最優先すべき物価高騰対策について、総理の御所見を伺います。\r\n　賃上げの実現は、新しい資本主義の下で成長と分配の好循環を実現するためにも必要不可欠です。\r\n　まずは、足下の物価上昇を上回る賃上げを速やかに実現する。同時に、労働移動の円滑化、さらには、生産性を高めるための学び直し、リスキリングを始めとする人への投資を行う。こうした三つの改革を一体的に進め、構造的な賃上げを早期に実現し、賃上げによる好循環を加速させていくべきです。総理の御所見を伺います。\r\n　新型コロナから国民の命と健康を守りつつ、社会経済活動を回復させる。その両立に全力で取り組む中、足下では再び新規感染者が増加し始めており、第八波への懸念も高まっています。この冬はインフルエンザとの同時流行の可能性もあり、引き続き、感染症対策に万全を期すとともに、新たな感染拡大を見据えた体制の強化に取り組むべきです。ウィズコロナに向けた取組を着実に進める必要があると考えますが、総理の御所見を伺います。\r\n　エネルギー価格の負担軽減策は、国民の生活や事業を支える上で緊急に必要な施策です。他方、より中長期的には、化石燃料に依存した社会から、脱炭素化を進めて、カーボンニュートラル社会を実現することが重要です。\r\n　昨日閉幕したＣＯＰ27において、我が国は、質の高い炭素市場構築に向けたパリ協定六条実施パートナーシップの立ち上げを宣言しました。脱炭素の国際展開に向け、日本が主導的役割を果たしていくべきです。\r\n　国内においても、新規制基準に適合すると認められた原発の再稼働、次世代革新炉の研究開発を含め、省エネ、再エネの普及促進に向けた取組を進める。科学技術・イノベーションにより、我が国の産業競争力を高めるためにも、官民が一体となってＧＸに対する投資を行っていくべきです。ＧＸ実現に向けた総理の御決意を伺います。\r\n　さきの通常国会で経済安全保障推進法を成立させたことは大変画期的なことだと思います。国際情勢が一段と不確実性を高めている中、経済分野における安全保障の強化は極めて重要です。現下の原材料価格の上昇をピンチではなくチャンスと捉え、半導体など経済安全保障上の重要物資の生産拠点の国内回帰を進め、サプライチェーンの強靱化につなげていくべきです。経済安全保障の推進に向けた総理の御所見を伺います。\r\n　二〇二五年大阪・関西万博の開催まで九百日を切りました。万博は、世界中が注目する一大イベントであり、大阪、関西のみならず、日本経済の活性化の起爆剤ともなり得る絶好の機会です。日本が世界の先頭に立ち、最新の先端技術によって時代を切り開き、社会課題を解決していく。まさに「いのち輝く未来社会のデザイン」というテーマにふさわしい万博となることを期待しています。そのためにも、開催に向けた準備を更に加速化する必要があります。大阪・関西万博の成功に向けて、総理の御決意を伺います。\r\n　我々自由民主党は、今後、いわゆる統一教会や関連団体と関係を持たない方針を明らかにし、党のガバナンスコードに盛り込む改定を行いました。また、被害救済、再発防止についても、消費者契約法など既存の法律の改正に加え、消費者契約法ではカバーされない悪質な寄附の勧誘等についても禁止する新法の今国会での成立を目指しています。この法律については、与野党協議が精力的に重ねられていますが、政争の具にはせず、与野党でできる限り協力して、早期に成立させなければなりません。最後に、改めて、被害救済、再発防止に向けた総理の御決意を伺い、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005254X01120221121/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005254X01120221121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005254X01120221121/7"
            },
            {
                "speechID": "120414103X00920210607_159",
                "issueID": "120414103X00920210607",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2021-06-07",
                "closing": null,
                "speechOrder": 159,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○国務大臣（井上信治君）　ワクチン開発・生産体制強化戦略、この戦略は、ワクチンを国内で開発、生産できる力を持つことは、国の、健康保持への寄与はもとより、外交や安全保障の観点からも極めて重要との認識の下、今回のパンデミックを契機に、政府が一体となって取り組む国家戦略として取りまとめられたものです。今回、要因分析も含めた集中的な議論を行い、オールジャパンの総力を挙げてこの困難に立ち向かうという政府の決意を示すことができました。しかし、大切なのはむしろこれからであり、直ちに実行に移していく必要があります。\r\n　健康・医療戦略担当大臣として、関係省庁と緊密に協力をしつつ、安全性にも十分配慮の上、より一層の緊張感とスピード感を持って国産ワクチンの実用化を目指した支援を着実に進めてまいります。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00920210607/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00920210607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00920210607/23"
            },
            {
                "speechID": "120403910X00220210513_002",
                "issueID": "120403910X00220210513",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第2号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 2,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○井上国務大臣　科学技術政策、宇宙政策、知的財産戦略を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　感染症の拡大や気候変動などの課題に直面し、デジタル化の推進やカーボンニュートラルの実現等、循環経済への移行、安全、安心な社会の構築につながる科学技術の重要性が高まっています。これらの重要技術をめぐり激化する国家間の覇権争いに打ちかつため、科学技術・イノベーション政策を積極的に推進してまいります。\r\n　特に本年度は、十兆円規模の大学ファンドを創設し研究基盤の強化や大学改革を進めるとともに、博士課程学生を始め若手研究者支援の抜本強化、ＡＩ等の個別分野の戦略の推進、スタートアップエコシステムの拠点形成などに取り組みます。\r\n　さらに、戦略的イノベーション創造プログラムやムーンショット型研究開発制度などを強力に推進します。\r\n　これらを含め、ソサエティー五・〇の実現に向けた今後五年間の科学技術・イノベーション政策を抜本的に強化すべく、第六期科学技術・イノベーション基本計画を策定しました。目標に掲げた政府の研究開発投資約三十兆円、官民合わせて百二十兆円を達成するため、大胆な投資の拡大に取り組みます。\r\n　また、「原子力利用に関する基本的考え方」に基づく原子力政策を推進します。\r\n　日本学術会議の在り方の見直しについては、日本学術会議が「日本学術会議のより良い役割発揮に向けて」を取りまとめました。私の下でも、総合科学技術・イノベーション会議有識者議員懇談会の中で、日本学術会議の在り方に関する政策討議を行います。もとより、日本学術会議自らが、この報告書について産業界や学識経験者など様々な方の意見を聞くことも重要であり、引き続き、梶田会長と連携して、共に未来志向で取り組んでまいります。\r\n　宇宙政策については、宇宙基本計画に基づく取組を強力に推進します。宇宙は科学技術のフロンティアとして、ますますその重要性を増しています。また、宇宙システムは、安全保障や経済社会活動の基盤であるとともにデジタル化に必要不可欠です。「はやぶさ２」でも示された我が国の高い技術力を生かしながら、アルテミス計画に積極的に参画するとともに、準天頂衛星の整備、戦略的な衛星開発、衛星データの利用拡大等の取組を推進します。\r\n　知的財産戦略については、イノベーションによる社会課題解決や国際市場確保に必要な標準の戦略的な活用の推進のため、政府一体での官民連携による取組の強化とともに、デジタル時代における著作権制度等の在り方の検討など、新たな知財制度の構築に向けて取組を進めてまいります。\r\n　いずれの分野においても、行政の縦割りを打破していくことが重要であり、関係省庁と連携して未来を切り開いていく所存です。\r\n　田嶋委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403910X00220210513/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403910X00220210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403910X00220210513/1"
            },
            {
                "speechID": "120414889X00320210309_007",
                "issueID": "120414889X00320210309",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2021-03-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○国務大臣（井上信治君）　国際博覧会担当大臣、また、食品安全、クールジャパン戦略、知的財産戦略、科学技術政策、宇宙政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　二〇二五年大阪・関西万博に向けて、万博特措法に基づく基本方針を閣議決定しました。本基本方針の下で、各国への参加招請活動の実施、会場及び周辺インフラの整備、万博開催に向けた全国的な機運の醸成、企業等の積極的な参画の確保など、万博開催に向けた準備を着実に進めてまいります。\r\n　大阪・関西万博のコンセプトは、未来社会の実験場です。新しいアイデアや最先端技術に規制改革やデジタル化などを組み合わせながら、「いのち輝く未来社会のデザイン」を世界に示し、日本が大きな飛躍を遂げるきっかけといたします。万博を訪れる子供たちが、未来社会を体感し、驚きや未来へのわくわくを感じることができるすばらしい万博をつくり上げてまいります。大阪・関西を始めとする自治体や経済界など関係者と緊密に連携し、オールジャパンで取り組んでまいります。\r\n　クールジャパン戦略については、新型コロナの影響が長期化する中で経済的損失を受けている関連産業の存続確保に万全を期すとともに、社会様相の変化も踏まえつつ、日本の多様な魅力を掘り起こし、デジタル技術も活用しながら発信を強化してまいります。\r\n　知的財産戦略については、イノベーションによる社会課題解決や国際市場確保に必要な標準の戦略的な活用の推進のため、政府一体での官民連携による取組の強化とともに、デジタル時代における著作権制度等の在り方の検討など、新たな知財制度の構築に向けて取組を進めてまいります。\r\n　感染症の拡大や気候変動などの課題に直面し、デジタル化の推進やカーボンニュートラルの実現等、循環経済への移行、安全、安心な社会の構築につながる科学技術の重要性が高まっています。これらの重要技術をめぐり激化する国家間の覇権争いに打ち勝つため、科学技術・イノベーション政策を積極的に推進してまいります。\r\n　特に来年度においては、十兆円規模の大学ファンドを創設し、研究基盤の強化や大学改革を進めるとともに、博士課程学生を始め若手研究者支援の抜本強化、ＡＩ等の個別分野の戦略の推進、スタートアップエコシステムの拠点形成などに取り組みます。\r\n　さらに、戦略的イノベーション創造プログラムやムーンショット型研究開発制度などを強力に推進します。\r\n　これらを含め、ソサエティー五・〇の実現に向けた今後五年間の科学技術・イノベーション政策を抜本的に強化すべく、次期科学技術・イノベーション基本計画の策定を進めます。また、政府の研究開発投資約三十兆円を目標とし、大胆な投資の拡大に取り組みます。\r\n　また、原子力政策として、原子力発電施設等の立地地域において、避難道路等の防災インフラ整備への支援などを引き続き実施していくため、原子力発電施設等立地地域の振興に関する特別措置法の有効期限を延長するための法律案を今国会に提出しております。\r\n　日本学術会議の在り方の見直しについては、昨年、取り組んでいただくべき方向性について梶田会長と合意したところであり、引き続き、梶田会長と連携して、共に未来志向で取り組んでまいります。\r\n　宇宙政策については、宇宙基本計画に基づく取組を強力に推進します。宇宙は科学技術のフロンティアとして、ますますその重要性を増しています。また、宇宙システムは、安全保障や経済社会活動の基盤であるとともに、デジタル化に必要不可欠です。「はやぶさ２」でも示された我が国の高い技術力を生かしながら、アルテミス計画に積極的に参画するとともに、準天頂衛星の整備、戦略的な衛星開発、衛星データの利用拡大等の取組を推進します。\r\n　食品安全については、食品の安全性の確保のため、新たな評価方法を確立するとともに、科学的知見に基づき、客観的かつ中立公正に食品健康影響評価を行います。また、その評価結果についてリスクコミュニケーションを実施してまいります。\r\n　このほか、新型コロナウイルス感染症に係る研究開発を始め、基礎から実用までの一貫した研究開発の推進等を内容とする健康・医療戦略、デジタル化を含めた適正な公文書管理の推進、遺棄化学兵器処理などの政策を推進します。\r\n　いずれの分野においても、行政の縦割りを打破していくことが重要であり、関係省庁と連携して未来を切り開いていく所存です。\r\n　森屋委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X00320210309/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X00320210309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X00320210309/3"
            },
            {
                "speechID": "120405266X00120210225_183",
                "issueID": "120405266X00120210225",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2021-02-25",
                "closing": null,
                "speechOrder": 183,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○井上国務大臣　まず、個々の研究者が多様な主体と知的交流を図り、刺激を受けることにより、卓越性が高く、独創的な研究成果を創出する環境の実現が重要であります。\r\n　具体的には、多くの研究者が海外の異なる研究文化、環境の下で研さん、経験を積み、研究者としてのキャリアのステップアップと海外研究者との国際研究ネットワークを構築することも求められております。\r\n　このため、公明党が本年一月に示された基本計画に向けた決議においても御指摘いただいているとおり、世界の優秀な人材を引きつける魅力ある研究拠点の形成や国際共同研究の推進を図っていくなど、研究力の抜本的強化のための様々な取組を進めることは大変重要であります。\r\n　一方で、国際的な技術流出問題が顕在化している現状を踏まえ、我が国の技術的優越を確保、維持するためには、技術の研究開発動向や重要技術を把握、育成、活用することが重要です。また、多様な技術流出の実態に応じて、段階的かつ適切な技術流出対策を講ずるための情報収集を進めるとともに、制度面も含めた枠組み、体制の構築について検討を進めるなど、総合的な安全保障の確保を図ることも重要であります。\r\n　このように、統合イノベーション戦略で述べられているような点を踏まえて、委員御指摘のとおり、研究力の抜本的強化の観点と経済安全保障の観点を両立させ、その適切なバランスの下に様々な政策や施策の具体化を図ってまいります。\r\n　引き続き、関係府省と密接に連携を図りつつ、必要な取組を着実に進めるとともに、年度末に閣議決定を予定している基本計画においても、先生御指摘の趣旨を適切に盛り込んでまいります。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405266X00120210225/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405266X00120210225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405266X00120210225/25"
            },
            {
                "speechID": "118705254X01120141106_025",
                "issueID": "118705254X01120141106",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2014-11-06",
                "closing": null,
                "speechOrder": 25,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上信治君　ただいま議題となりました各法律案につきまして、内閣委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、犯罪による収益の移転防止に関する法律の一部を改正する法律案は、最近における犯罪による収益の移転に係る状況等に鑑み、疑わしい取引の届け出に関する判断の方法等を定めるものであります。\r\n　次に、国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法案は、国際連合安全保障理事会決議第千二百六十七号等を踏まえ、我が国が実施する措置について必要な事項を定めるものであります。\r\n　両法律案は、去る十月三十日本委員会に付託され、翌三十一日山谷国家公安委員会委員長から提案理由の説明を聴取しました。次いで、昨十一月五日、質疑を行い、質疑終局後、順次採決いたしましたところ、両法律案はいずれも全会一致をもって原案のとおり可決すべきものと決しました。\r\n　次に、サイバーセキュリティ基本法案について申し上げます。\r\n　本法律案は、サイバーセキュリティーに関する施策を総合的かつ効果的に推進するため、サイバーセキュリティーに関し、基本理念を定める等の措置を講ずるものであります。\r\n　本法律案は、前国会において、本委員会の委員会提出法律案とすることに決し、本院で原案のとおり可決された後、参議院に送付され、継続審査となっていたものであります。\r\n　今国会におきまして、去る十月二十九日、参議院において可決の上、本院に送付されました。十一月四日本委員会に付託され、昨五日、提案理由の説明の聴取を省略し、討論を行い、採決を行った結果、本法律案は賛成多数をもって原案のとおり可決すべきものと決しました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X01120141106/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X01120141106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X01120141106/5"
            },
            {
                "speechID": "118704889X00820141105_001",
                "issueID": "118704889X00820141105",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2014-11-05",
                "closing": null,
                "speechOrder": 1,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上委員長　これより会議を開きます。\r\n　内閣提出、犯罪による収益の移転防止に関する法律の一部を改正する法律案及び国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法案の両案を一括して議題といたします。\r\n　この際、お諮りいたします。\r\n　両案審査のため、本日、政府参考人として警察庁長官官房審議官鈴木基久君、警察庁刑事局組織犯罪対策部長樹下尚君、警察庁警備局長高橋清孝君、金融庁総務企画局参事官坪内浩君、金融庁総務企画局参事官中島淳一君、法務省大臣官房審議官上冨敏伸君、外務省大臣官房審議官河野章君、外務省大臣官房審議官岩井文男君、外務省アジア大洋州局長伊原純一君、財務省大臣官房審議官可部哲生君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00820141105/1"
            },
            {
                "speechID": "118704889X00820141105_199",
                "issueID": "118704889X00820141105",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2014-11-05",
                "closing": null,
                "speechOrder": 199,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上委員長　起立総員。よって、本案は原案のとおり可決すべきものと決しました。\r\n　次に、内閣提出、国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法案について採決いたします。\r\n　本案に賛成の諸君の起立を求めます。\r\n　　　　〔賛成者起立〕",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00820141105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00820141105/21"
            },
            {
                "speechID": "118704889X00720141031_212",
                "issueID": "118704889X00720141031",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2014-10-31",
                "closing": null,
                "speechOrder": 212,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上委員長　次に、内閣提出、犯罪による収益の移転防止に関する法律の一部を改正する法律案及び国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法案の両案を一括して議題といたします。\r\n　順次趣旨の説明を聴取いたします。山谷国家公安委員会委員長。\r\n　　　　—————————————\r\n　犯罪による収益の移転防止に関する法律の一部を改正する法律案\r\n　国際連合安全保障理事会決議第千二百六十七号等を踏まえ我が国が実施する国際テロリストの財産の凍結等に関する特別措置法案\r\n　　　　〔本号末尾に掲載〕\r\n　　　　—————————————",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00720141031/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00720141031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00720141031/24"
            },
            {
                "speechID": "116204132X00220050426_010",
                "issueID": "116204132X00220050426",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第二分科会",
                "issue": "第2号",
                "date": "2005-04-26",
                "closing": null,
                "speechOrder": 10,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上（信）分科員　思いやり予算に関しても、この報道に関しては事実無根であるといった御答弁でありますけれども、先ほどの横田基地のあり方自体についてもそうですけれども、そもそも全く事実無根である報道が横行していること自体、本当にどうなのかなという思いを非常に強く持っております。これは、全く火のないところに煙は立たないというふうにも申しますので、とにかくそういったことに関してもしっかり御配慮いただきたいと思います。やはり、特に地元の人間は、新聞やテレビなどを見て、そしてその状況を知る、不安に思い、あるいは期待をする方もいる、そういった状況にありますから、ぜひ御配慮をいただきたいというふうに思います。\r\n　それから、最後に横田基地の騒音対策区域の縮小に関して御質問をさせていただきたいと思います。\r\n　この騒音対策区域の縮小、これが検討をされていると聞いております。横田基地は、五十九年に最後の区域見直しをして、それ以来変更がなかったわけでありますけれども、調査の結果、昭和五十二年に大型ジェットの発着回数百二十回だったものが、平成十五年、二十数年たちますと六十回に半減したということで、周辺の騒音が減ったから、これを騒音対策区域を縮小しようという動きが見られるということであります。\r\n　私、これも二月の予算委員会でも質問をさせていただきました。しかし、それから二カ月たちまして、この横田基地をめぐる、特に騒音の激しい瑞穂町というところがあるのですけれども、こういった地域におきましても、非常にその地域の現状が変化してきております。\r\n　どういうことかと申しますと、実は、おととい、この瑞穂町の町長選挙がございました。基地を絶対反対ということを公約に掲げておられる現町長が再選をしたということであります。あるいは、地元の住民の方々が横田基地軍民共用化に反対する住民の会というものを結成したということで、これも既に四百人以上の町民が参加しているということであります。\r\n　とにかく現場といたしましては、日々の騒音に悩まされる中で、さまざまな横田基地のあり方という報道がされている。そしてまた区域縮小、これは、その区域の拡大ということを従来から要望していた中での区域縮小の話も出てきているということで、非常に反発を強めてきてしまっているのですね。\r\n　米軍基地といえども、全国たくさんありますけれども、横田基地というものは歴史的にも余り反対運動が強い地域ではないというふうに私は理解しております。そういう意味では、地域との共生というものを見事に達成してきた。しかし、そんな中で今、周辺の住民感情が悪化してきているということに大変憂慮をしているところであります。ですから、そういった中でこの騒音対策区域の縮小ということを実施していくことが本当に適切なのかどうか。\r\n　そして、私、先般も申し上げたのですけれども、これは通常の民間空港と違いまして、軍用機が飛ぶわけでありますから、外交上あるいは安全保障上のいろいろな課題によって、発着回数なんというのは、これはもう一定したものじゃないと思うのですね。別に民間のダイヤが決まっている空港とは違いますから。そうした中で、今、半減したからといって、いつまた何どき、これがふえるかもしれない、騒音に悩まされるかもしれない。あるいはまた、今ちょうどこの米軍再編の中で横田基地のあり方を見据えているわけでありますから、その結果によっては当然騒音がふえるかもしれないという中で、本当にその区域縮小をするということがタイミング的にもふさわしいのかどうかということを考えております。\r\n　先般の御答弁によりますと、一度縮小しても、また騒音がふえたら広げますよという話をしておりますけれども、これは、いわゆる朝令暮改と申しますか、余りそういったことが頻繁に行われるようでは、これは影響が大だというふうに思っております。\r\n　コスト削減という意味もあって、やはり適正な騒音対策区域を設定していくということは、これはこれで私は合理性があると思いますけれども、一たん縮小して、そして拡大をすれば、その期間中に新たな拡大した部分の騒音対策区域に転居された方々に対しては、また新たに移転補償対象になっていく、あるいは防音工事の対象になっていくというスキームになっていると思います。そうしたことで、これは結果的にはコストがアップする可能性もあります。\r\n　そういった意味で、本当に私は、今回の縮小、区域の見直しというものはいかがなものかというふうに思っておりますけれども、御見解をお願いいたしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204132X00220050426/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204132X00220050426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204132X00220050426/4"
            },
            {
                "speechID": "116205273X00120050225_210",
                "issueID": "116205273X00120050225",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 210,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上（信）分科員　ぜひよろしくお願いいたしたいと思います。\r\n　いつも、この横田の問題については、新聞報道が非常に先走るんですね。実は、きのうの読売にも、米軍再編については「横田・グアム統合先行」というような記事、これは一面にどかんと載っておりまして、早速照会をしましたところ、外務省としてはそのような合意はしていない、事実無根だという答えをいただきました。これがたびたび繰り返されているんですね。こんなことで本当にいいのだろうかと非常に疑問を感じております。\r\n　これは外交や安全保障ですから、機密保持というのは一定の理解は示します。しかし、地元には話せないけれどもマスコミには話せるよということであれば、これは本当にいかがなものなのかなというふうに思っております。公務員の守秘義務違反みたいな話も当然出てくると思いますし。ですから、こういったことについて、やはり火のないところに煙は立たないのかなということを思ってはおりますけれども、これは本当に事実無根ということでありましたら、そんなでたらめの情報漏えいということは何としても防止していただきたいというふうに思っております。\r\n　それから、最後になりますけれども、この横田について騒音対策区域を縮小するという、これもまたきのうの新聞に出ておりました。この騒音対策区域の縮小ということに関しましては、なぜ今の時期にという思いがやはり非常に強くあります。\r\n　記事によりますと、昭和五十二年に百二十回だった大型ジェットの発着回数が平成十五年には六十回、二十数年で半減したということで、騒音が抑えられているから、それで区域も縮小するんだということでありましたけれども、これは通常の民間空港と違いまして軍事基地でありますから、何かさまざまな政治的な軍事的な要因によってジェット機の離発着回数なんというのは大いに変わるわけでありますね。そうしたときに、安定的にそんな推計もできないのに、単純に縮小していいのかどうか。あるいはまた、騒音以外にも、例えばテロの恐怖であるとか、あるいは軍用機が墜落するかもしれない、そんな恐怖も地元は抱えているわけであります。\r\n　そして何より、本当にこの時期に、これから横田基地の今後について語り合おうと言っております。米軍がもっとたくさん来るのか、あるいは自衛隊が来るのか、軍民共用するのか、これはこれから議論することでありますけれども、いずれにしたって、騒音のレベルもそれによって大きく変動するわけですから、少なくとも今の時期に縮小するというのはやはりおかしいのではないかと思っておりますけれども、この点について見解をお願いいたします。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205273X00120050225/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205273X00120050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205273X00120050225/38"
            },
            {
                "speechID": "115904131X00220040518_024",
                "issueID": "115904131X00220040518",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第四分科会",
                "issue": "第2号",
                "date": "2004-05-18",
                "closing": null,
                "speechOrder": 24,
                "speaker": "井上信治",
                "speakerYomi": "いのうえしんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○井上（信）分科員　確かに、これは相手がアメリカ、米軍ということであって、国家の外交、安全保障にかかわる大変重要な問題だということで、なかなか、内密にしなければいけない、これは私もある程度理解できるところではあるんですが、先ほど来申し上げているように、これは、基地という以上は、周辺住民、周辺地域に与える影響というものもございます。あるいは、周辺地域、周辺住民が反対運動などをしてしまうと、これはもうなかなか、政府の方針があってもこれがうまく機能しないということもありますから、決して地元というものをないがしろにしていただきたくないなということを私は非常に強く思っております。そういった意味では、この四月十九日の報道でございますけれども、これに対して私は大変遺憾であるというのが率直なところであります。\r\n　私も、これは地元の問題でもありますから、従来から、この連絡会について、いろいろな内容、検討状況についてはきちんと説明してもらいたいということを申し上げてきたところであります。しかし、なかなか、保秘の観点から難しいと。そうおっしゃっていた割には、報道機関の方にはこういった情報が漏れている、あるいは説明しているのか私もよくわかりませんけれども、結果的には、地元ではこれを報道を見て知る。しかも、一日十数便というと大変な検討の進捗があったということに我々、とられますから、そういったことで本当にいいのかどうかと非常に遺憾であります。\r\n　特に、歴史的にも、九六年に、関係六市町と東京都は、横田基地に関する東京都と周辺市町連絡協議会というものを設置いたしまして、政府や米軍にも働きかけを行ってきた、そういった経緯もあります。そうした中で、今後、きちんと地元に対して説明、あるいは理解をもらうような、そういった働きかけをぜひ行っていただきたいと思いますが、この点についての御見解を伺いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904131X00220040518/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904131X00220040518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904131X00220040518/5"
            }
        ]
    }
]