[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117105007X00320090318_004",
                "issueID": "117105007X00320090318",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2009-03-18",
                "closing": null,
                "speechOrder": 4,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○今村委員　おはようございます。\r\n　きょうは、貴重な質問の時間をいただきましてありがとうございます。早速でございますが、中身に入らせていただきます。\r\n　昨今の世界の食料事情等々を踏まえまして、まさに食料安全保障というのは大変な重みを持ってきたわけでございます。もちろん従来からもそうでございますが、特に最近、その必要性が痛感されます。\r\n　そういう意味で、従来の自給率という概念から、今、自給力という概念が出てまいりました。これは、いざというときの備えあるいは国土保全等々を含めまして、やはりしっかりとした農業の生産基盤を確立しておこうではないかということであるというふうに理解をしております。そのためには、農地、農家、農村、こういったものをしっかり支えていかなければいけないわけでございます。\r\n　その一環として、今、自給率を四〇％から五〇％に上げる、そしてまた、そのために水田フル活用ということも打ち出されているわけでございます。こういったものの一環として、特に米の利用といいますか活用といいますか、もっと拡大しようではないかといったことの必要性、そしてまた、それについてのいろいろな、トレーサビリティーの問題等々が出てまいります。そういったことをあわせて今回のこの三つの法律の改正あるいは新しい法律ということになってきているというふうに思っております。\r\n　そういう意味で、きょうは、大きく分けまして、トレーサビリティーの確立と、それからもう一つ、新しい活用を進めていく上での支援水準のあり方、この大きな二項目に分けてお話を伺いたいと思います。\r\n　まず、トレーサビリティーの確立の件でございます。\r\n　これはちょっと技術的な話になるかもしれませんが、今回の法案で、新用途への利用の促進に関する法律案、これはわかるわけでございますが、もう一つ、米穀等の取引等に係る情報の記録及び産地情報の伝達に関する法律案、そしてもう一つは、いわゆる食糧法でありますが、主要食糧の需給及び価格の安定に関する法律の一部を改正する法律案ということになっています。これは、いわゆる食糧法が基本法であるからその中に追加をする、第二節の第一款の二ということで追加になっているわけでございます。これは恐らく、今日までの規制緩和の流れにつきまして反省を込めてこういった条項を入れたというふうには思っております。\r\n　ただ、ちょっとお伺いしたいのは、そもそも論として、新法の情報の記録及び云々の中に、思い切ってトレーサビリティーはこっちで全部くくるんだというやり方もあったのではないかと思いますが、こういった法律のつくりの仕組みになった経緯、またねらいを伺いたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105007X00320090318/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105007X00320090318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105007X00320090318/1"
            },
            {
                "speechID": "117105007X00320090318_020",
                "issueID": "117105007X00320090318",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2009-03-18",
                "closing": null,
                "speechOrder": 20,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○今村委員　余り理屈をこねないで、とにかくできるものは何でもやるんだ、とにかく農地を遊ばせないんだということでぜひやってほしいと思うんですよ。\r\n　特に中山間地対策は、直接支払いとかそういったことでやってくれていますが、事、農産物の何をつくるかということについての支援の中身が非常に薄い。このままでは本当に荒れていってしまいますよ。これは、地域の活性化、国土保全あるいは食料安全保障、そういった総合的な観点から思い切った取り組みをまたぜひやっていただきたいというふうに思います。\r\n　それで、とにかく、こういうことでいろいろな方策を使って自給力を維持して高めていこうじゃないかということでございます。そういったことを、ありとあらゆることをまずやること、これがまず第一だと思います。\r\n　そうした中で、やはり米以外でもちゃんとこうやって何とか飯が食えるんだということを確立する、その上で、昨今時々耳にします、いわゆる生産調整に絡んでの選択制ということの検討に入っていくべきだと思うわけでありまして、初めから選択制云々ということになってくると、今進めているこの施策が大混乱するような心配をしているわけでございます。\r\n　そういう意味で、きょうは大臣がせっかくお見えになっていただいていますので、とかく選択制というのは、大臣は言っていないよとか、勝手にだれかが言っているんだろうとか、そういう話もあるわけでございますが、ひとつここで、石破大臣、そういった疑念を晴らすためにも、ぜひこういった水田フル活用といわゆる生産調整に係る選択制の観点から御所見を伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105007X00320090318/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105007X00320090318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105007X00320090318/4"
            },
            {
                "speechID": "116904130X00220080422_078",
                "issueID": "116904130X00220080422",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第2号",
                "date": "2008-04-22",
                "closing": null,
                "speechOrder": 78,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "農林水産副大臣",
                "speakerRole": null,
                "speech": "○今村副大臣　ただいま委員がおっしゃいましたように、やはり、国家国民の安全保障という観点からしても、あるいは国土の保全という観点からしても、食料を量的な面あるいは質的な面からもどのように確保していくかということが大変大きな課題になってきているというふうに思っております。\r\n　特に、先ほど自給率等々の話もいろいろなところで言われているわけでございますが、小麦も、これは実は一三％しか自給率がございません。片一方、米は一○○％以上あるわけですね。だから、これをいかに小麦等の自給率を高めていくか、そういった施策を今展開しております。\r\n　そういう中で、もう一つは、お米についても、先ほどお菓子という話が出ましたが、これは非常に今技術も進んできておりまして、小麦粉と余り変わらない、むしろ内容的にはいいんじゃないかというぐらいの粉をつくる技術も進んできておりますから、そういったものもしっかり食べていただければ、日本の国で外国に頼らずに食料を確保できるという道も開けてまいるわけでございます。\r\n　そういった、とにかく国の安全保障という形の観点からも、今言われましたようなことで諸施策をしっかり展開してまいり、そしてまたそのことを、先ほどもお話がございましたが国民の皆さん方にもよく理解をしてもらって、できるだけ今申しましたような米のパンを食べていただくとか、そういった御理解等々もしてもらいたいし、お菓子も、クッキーよりもはるかに日本の和菓子の方が繊細でいいものがたくさんございますので、そういった宣伝もしっかりやっていかなきゃいけないというふうに思っておりますので、また御支援のほどをお願い申し上げます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904130X00220080422/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904130X00220080422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904130X00220080422/15"
            },
            {
                "speechID": "115403968X00220020227_010",
                "issueID": "115403968X00220020227",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2002-02-27",
                "closing": null,
                "speechOrder": 10,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○今村大臣政務官　平成十四年度外務省予算重点事項を御説明いたします。\r\n　平成十四年度一般会計予算において、外務省予算は七千四百六十五億八千九百万円が計上されております。これを前年度予算と比較いたしますと、二・二％の減となっております。\r\n　我が国は、かつてなく厳しい財政事情のもとではありますが、流動化する国際情勢の中で、世界の平和と繁栄に向けて、諸外国政府、各国際機関、ＮＧＯ等と緊密かつ適正な協力関係を進めていくとともに、国際社会における我が国の地位にふさわしい責務を果たし、我が国の国益の実現に向けて積極的な外交努力を重ねていく必要があります。\r\n　特に、ＯＤＡについては、九月に発生した米国同時多発テロを受けてのアフガニスタン及びその周辺諸国に対する支援や、途上国の貧困問題等の解決のため、我が国の一層の貢献が期待されていることを十分認識し、その効果的かつ戦略的活用に努めていく所存であります。\r\n　このような観点から、平成十四年度予算においては、外交施策の充実強化及び外交実施体制の強化の二点を最重点事項として、予算の効率的配分を図っております。\r\n　まず、外交施策の充実強化に関する予算について御説明いたします。\r\n　外交施策の充実強化の四つの柱は、アジア太平洋外交のさらなる推進、世界の安定に向けての貢献、二十一世紀の新たなＯＤＡのための改革推進、そして国際文化交流の推進であります。\r\n　アジア太平洋外交のさらなる推進につきましては、ＯＤＡを活用した支援を積極的に展開するため、広域開発、紛争予防、平和構築のための無償資金協力、日ロ関係の進展のための経費、北東アジアにおける緊張緩和及び韓国との関係強化のための経費、日中国交正常化三十周年を初めとするアジア諸国との周年事業を通じた関係強化のための経費等に総額二百五十億二千八百万円を計上いたしております。\r\n　次に、世界の安定に向けての貢献でありますが、紛争予防、軍縮・不拡散、環境、感染症等への取り組みに関し、我が国として積極的に貢献、支援していくため、人間の安全保障の一分野である感染症対策として世界エイズ・結核・マラリア対策基金に対し拠出するための経費を初めとして、各分野にわたり総額四百二十八億三百万円を計上しております。\r\n　また、二十一世紀の新たなＯＤＡのための改革推進でありますが、平成十四年度政府開発援助（ＯＤＡ）につきましては、一般会計予算において、政府全体で対前年度比一〇・三％減となる中で、外務省のＯＤＡ予算は対前年度比三・二％減の五千三百八十九億円となっております。このうち無償資金協力予算は、対前年度比二・一％減の二千三百二十一億円を計上しておりますが、その内訳は、経済開発等援助費が二千八十六億円、食糧増産等援助費が二百三十五億円であります。また、我が国技術協力の中核たる国際協力事業団につきましては、対前年度比五・〇％減の千七百一億円を計上しております。\r\n　このようなＯＤＡ予算のもとに、十四年度においては、ＯＤＡを通じた日本社会の国際化、活性化、評価、人材育成等を通じた実施体制の抜本的強化に努めてまいる所存であります。\r\n　さらに、国際文化交流の推進でありますが、留学生、日本語教育支援の強化を目的として、留学生受け入れにかかわる施策の充実のための経費、海外における日本語教育に対する支援の継続、拡大等に八十一億二千八百万円を計上しております。\r\n　次に、外交実施体制の強化に関する予算について御説明いたします。\r\n　まず、外務省改革要綱の具体化につきましては、監察制度の創設、在外査察の抜本的拡充、領事業務の抜本的改革、国民との意見交換の機会の拡充や直接的な接点の拡充を軸とする情報サービスの拡充、要人の外国訪問業務の効率的実施等のための経費として総額四十九億三千五百万円を計上しております。\r\n　また、統合情報通信システムの整備等につきましては、情報通信技術を利用した領事体制の強化、外務省及び在外公館のホームページの充実、外交通信に使用されている通信基盤の大幅な拡充とインターネットも活用し得る情報通信網の整備のための経費として百三十一億一千二百万円を計上しております。\r\n　最後に、機構・定員の整備でございますが、まず機構面では、二〇〇五年日本国際博覧会政府代表、監察査察官、総括儀典官といった本省機構の設置、在外公館として国際連合教育科学文化機関（ユネスコ）日本政府代表部の新設等を予定しております。また、定員につきましては、本省及び在外公館合計で七十二名の増員を図り、平成十四年度末の外務省予算定員を合計五千三百六十三名といたしております。\r\n　以上が、外務省の平成十四年度予算重点事項の概要であります。\r\n　よろしくお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115403968X00220020227/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115403968X00220020227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115403968X00220020227/2"
            },
            {
                "speechID": "114705007X01020000419_005",
                "issueID": "114705007X01020000419",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第10号",
                "date": "2000-04-19",
                "closing": null,
                "speechOrder": 5,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○今村委員　おはようございます。自由民主党の今村雅弘でございます。\r\n　大臣、御苦労さまでございます。いよいよ解散・総選挙という空気が強くなってきたようでございますが、私も地元の方では、緑の大地に豊かな実りということで、緑と黄色をベースにしたポスターをつくって、今、農業のために頑張っているつもりでございます。\r\n　きょうは、先般の農業の新しい基本法を受けた食料・農業・農村基本計画といったものにつきまして、去る三月、閣議決定されたわけでございますが、いろいろお伺いしたいと思っております。\r\n　早速でございますが、この新しい基本法の理念、幾つかあるわけでございます。その中で大切なことは、農業というものが単に食料を生産する産業であるというだけではなくて、やはりこれからの国土、環境を守り、そして食料安保等を含めて、国民の暮らしと健康を守っていく大切な産業であるという位置づけのもとに、いろいろな施策を展開するということになっているわけでございます。\r\n　しかしながら、ここに挙げてあることと現実の姿、あるいは現場の農家の皆さん方の感覚といったものと、いま一つそぐわないのじゃないかなというような気もしているわけでございます。これは、今後の施策をきちんと遂行して実効を上げていくことでその乖離を埋めていくということで、本当にこれから、政府当局含めまして、いろいろな方の御努力を願わなきゃいけないと思っているわけでございます。\r\n　そういう中で、幾つかの目標があると思いますが、やはり何といっても食料の安全保障、いざというときに最低限の食料は自前で生産できるということがいろいろな意味で一番大事じゃないか。いざというときに、胃袋の中が空っぽだという、恐怖感というものはあるわけでございますから、何といってもここをぜひ大切にしていただきたいと思っているわけでございます。\r\n　国際情勢も、さきに台湾の総選挙があって非常に厳しくなってきておりますし、そういう意味では、この食料安保ということが大変大事だと思っておりますが、これはやはり農地がないとできない。そしてまた、農地があってもそれを守って農産物を生産していただく農家の方がしっかりしていかないと、だめだということになるわけでございます。また、農家の方が農業を続けていくためには、やはりきちんとした所得の確保といいますか、農業でこうやって暮らしができるんだということをやっていかなきゃいけない。その暮らしができるためには、いろいろな意味で、農産物の価格でありますとかあるいはコストをもっと下げる、そういったことが必要でありますし、価格の面でいくと、消費者の皆さん方にも御協力願わなきゃいけない。そしてまた、中間を取り持つ流通業界の関係あるいは食品業界の関係の方にも協力をいただかなきゃいけない。まさに国民的な取り組みが欠かすことができないわけでございます。\r\n　そういう意味で、まず基本的な認識をぜひお伺いしたいわけでございますが、こういったものについて、今言った、各方面の方から御努力いただかなきゃいけないというふうに思っておりますが、この計画を遂行する上で、政府としてどのように考えるのか、そして、具体的な取り組みをどういうふうにこれから進めていくのかといったことについて、ぜひ玉沢農水大臣の所信、そして決意のほどを伺いたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705007X01020000419/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705007X01020000419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705007X01020000419/1"
            },
            {
                "speechID": "114605007X00219991111_009",
                "issueID": "114605007X00219991111",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 146,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "1999-11-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○今村委員　そういう御認識をいただいているということは、まことに心強く思っております。ぜひ今後、単に無機質な数字ではなくて、やはり現地に行って、本当に稲の生育ぐあいその他を手にとって、もうちょっと縦横斜めから手にさわって見ていただく、そういう指数の調査といいますか作況の調査といったことをぜひお願いしたい。そしてまた、発表も、これは極めて大きな影響力を与えるということで、今後の扱いについては十分注意をしていただきたいというふうに思うわけでございます。\r\n　まだまだこの価格低下の原因はいろいろあるかと思っておりますが、現実こういうことになってきた一つの原因としては、やはり何といっても、持ち越し米が多いといいますか供給過剰、何もことしに限らず昨年、一昨年のものがあるということで、需要供給関係をきちっと締めなければいけないというのも、これは一つの大きな施策であるかと思うわけでございます。\r\n　そういう意味で、転作あるいは減反等々いろいろな施策を講じ、そして今度の新しい、ここにも資料八でいただいていますが、水田を中心としたいわゆる活性化大綱、そういった中にもいろいろ出ておりますが、まず一つ、需給を締めるという中で、備蓄米を処理しようじゃないかという話もここに実は出ているわけでございます。\r\n　まさに備蓄というものは食料安全保障という形の中で、蓄えということでやってきているわけでございまして、本来これは保険ですね。安全を守るといいますか生活を守る、保険に近いものだと私は思うわけでございます。実は保険も、掛け捨て保険というのがあるわけでございまして、当然、保険料は返ってこないということになるわけですね。あるいは自衛隊も弾薬を備蓄するわけでございますが、これは何年もたったものを使うわけにもいかない、いざとなったときに弾が出ない、不発弾ばかりということでは困るわけであります。そういう観点からも、ぜひ、備蓄をしてある程度の役割を果たしたものについては、それなりのコストをしょって、廃棄する。こういった、いわゆる回転備蓄ではない新しい備蓄のやり方といったものがぜひ必要ではないかと思いますが、その点についての見解を伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114605007X00219991111/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114605007X00219991111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114605007X00219991111/3"
            },
            {
                "speechID": "114003815X00819970520_051",
                "issueID": "114003815X00819970520",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "1997-05-20",
                "closing": null,
                "speechOrder": 51,
                "speaker": "今村雅弘",
                "speakerYomi": "いまむらまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○今村委員　自由民主党の今村でございます。\r\n　私は平和愛好主義者でございまして、こういうきな臭い話には余り関係がないわけでございますが、それだけに何としても平和を守らなければいけないといったことで、この安全保障の問題につきましてはこれからも一生懸命勉強してまいるつもりでございます。そういった立場から、幾つかの御質問と申しますか、お考え等をお聞かせ願いたいというふうに願う次第でございます。\r\n　まず、きょうは三十分ということでございますので、時間があるかどうかわかりませんが、一般的に、我が国をめぐる情勢、特に昨今の東アジア、東南アジア、とりわけ中国の進出といいますか、そういったものを含めましてどういった状況認識をしておられるのか。また、それに対応して我が国の防衛力のあり方、例えば、今陸海空とございますが、今のようなそういった編成でいいのだろうか。もう一つは、戦いが始まる前にいろいろな形でまず情報をしっかりつかまなければいけないといったことで、そういった体制が十分に機能するようになっているのだろうか。さらには、それに関連いたしまして、偵察衛星でありますとかあるいは戦域ミサイル防衛の件とか、そういったことにつきましても時間があればお伺いしたいというふうに考える次第でございます。\r\n　まず第一点でございますが、今まさに冷戦構造が終わりまして、世界は本当に平和の配当と言っていいような発展を遂げているところもあれば、また逆に、その代償といいますか、たがが緩むといいますか、そういった形で非常に混迷度を深めている地域もあるわけでございます。そういった中で、特に日本を取り巻くアジアの状況は、比較的、これもいろいろな状況といいますか、それぞれに厳しい状況、そして楽観できる状況、できない状況等々あるわけでございます。一番の問題は北朝鮮の問題でございましょうが、これにつきましてはいろいろなところで議論されていると思いますので、私は特に東南アジアの関係についていろいろお聞きしたいというふうに思います。\r\n　東南アジアは、御存じのとおり、今著しい経済発展といいますか、そういったことを遂げているわけでございます。いずれヨーロッパ、アメリカ、アジア、三つの経済圏に世界は分かれるだろうと言われておりまして、我が国の発展もこの地域のいかんにかかっているわけでございます。\r\n　そうした中で、経済成長が非常に著しいということになりますと、逆にナショナリズムも非常に起こってくるといいますか、一つ言われていますのは、今、東南アジアの諸国で軍備の増強といったものが非常に行われている。武器の購入のレベルといいますか、かなりのピッチで伸びていると伺っておりますが、なぜそういうふうに軍備を増強されるのか、どういう考えでやるのか、あるいは、ここに今石油資源が眠っているわけでございます、そういったものを加えていわゆる南沙諸島等の紛争が起きているとも言われておりますが、そういったことについてどのように認識しているのか。\r\n　そしてもう一つは、中国の進出ということでございます。これについていろいろ言われておりますが、その中でも、七月一日に香港がいよいよ返還されるということになるわけでございます。アジア間における力関係といいますか、そういったものについてどのような変化が起きると認識しているのか。\r\n　そういったことについてで結構でございますので、取りまとめて御所見を伺いたいと思います。よろしくお願いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114003815X00819970520/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114003815X00819970520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114003815X00819970520/7"
            }
        ]
    }
]