[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119603968X01320180530_012",
                "issueID": "119603968X01320180530",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 12,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございます。\r\n　アメリカに対しては米朝首脳会談で拉致問題を取り上げると言質をとったわけでありますし、韓国についても南北の首脳会談で実際に拉致問題が提起をされたということでもございますし、中国においても日中韓サミットで明言をされたということ、またロシアについても協力を要請し理解を得たということでございまして、これらの国々が拉致問題解決に協力してくれるといった姿勢を示してくれたのは、やはり、安倍総理が長く総理を務めていて信頼関係ができ上がっているということ、安倍総理のリーダーシップによるところが大変大きいと私は評価をしたいと思います。\r\n　特に、日米首脳会談で、安倍総理自身が、この問題が解決しない限り政治生命を終えることはできないと拉致問題にかける熱意を伝えて、トランプ大統領に、シンゾウの情熱が乗り移った、拉致問題についてもベストを尽くすと言わせたことは、やはり、総理の拉致問題にかける決意が読み取れるだけではなくて、安倍総理とトランプ大統領の個人的な信頼関係が強いということもうかがえるエピソードの一つだと思っております。\r\n　日本の外交、安全保障を考えたとき、やはり、軍事力もない、インテリジェンスもない日本にとって米国との信頼関係が重要だということは言うまでもないわけでありますけれども、総理と大統領との個人的な信頼関係、何かあれば電話できる関係、親密度、そういったことがやはり国益そのものなのではないかな、そのように思うわけでもございます。しっかりと前に進めていただければと思います。\r\n　次に、日中関係について御質問したいと思います。\r\n　ことしは日中平和友好条約締結四十周年、一月二十八日には日中外相会談。外相の相互往来は九年ぶりということでございました。四月十六日には、日中ハイレベル経済対話、二〇一〇年以来八年ぶりの開催でもございました。五月四日、日中首脳電話会談、これは史上初めてのことでもございます。五月九日、日中韓サミット、日中首脳会談を行ってきております。\r\n　日中関係の全面的な関係改善への動きが加速化しているということで、大変私は評価をしたいなというふうに思います。\r\n　一帯一路について少しお伺いしたいと思います。\r\n　日中ハイレベル経済対話では、この一帯一路について、ケース・バイ・ケースで協力するとか、組めるところは組むと、前向きに協力していくような報道がございました。李克強首相との日中首脳会談においても、日中が第三国での経済協力を話し合う官民合同委員会の設置で一致したとあります。ただ、ある新聞には、覇権主義的な中国に手をかすことにならないかとの論評もありました。\r\n　一帯一路に協力することは、これまでの政府の方針を変えたように聞こえるのでありますけれども、一帯一路における協力に対する政府の考え方をお伺いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X01320180530/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X01320180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X01320180530/2"
            },
            {
                "speechID": "119603968X01320180530_018",
                "issueID": "119603968X01320180530",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 18,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございます。\r\n　ぜひ、経産省に任せないで、外務省も、外交戦略としてしっかり取り組んでいっていただきたいというふうに思います。\r\n　続きまして、今度、質の高いインフラ整備ということについてお伺いをしたいというふうに思います。\r\n　事例集というのがあって、日本が各国でこういった高いインフラを整備してきましたという成功例がたくさん載っているわけでありますけれども、そこには、鉄道、道路・橋、空港・港湾、エネルギー、交通システム、防災関連が列挙されていて、日本の強みを発揮できる分野というふうになっているわけであります。ここに宇宙インフラというのを加えていただきたいというふうに思っています。\r\n　これから、世界は第四次産業革命になって、宇宙利用は欠かせなくなるわけであります。できることならば、各国とも独自の衛星を打ち上げて利用したいものですけれども、しかし、宇宙開発には高度な技術が必要であって、新興国はなかなか難しいわけであります。\r\n　実際、人工衛星を打ち上げることができる国というのは、アメリカ、ロシア、フランス、イギリス、イスラエル、インド、イラン、日本、中国、韓国と、十カ国しかないわけであります。アジアで確実に打ち上げができる国というのは、日本と中国とインドなわけでありまして、そこで、宇宙技術を持たない多くの国々にとっては、どこの国と組むかということが実はすごく大事なわけであります。\r\n　端的に言うと、アジアにおいては、日本と組むか中国と組むかということになってこようかと思いますけれども、日本と組みたいという国が多いというふうに私は伺っております。\r\n　宇宙開発は、高度な技術に加えて、多額の費用がかかる上に、国の安全保障に直結するものであります。一度組むと、運命をともにしないといけないというわけであります。\r\n　エコノミック・ステートクラフトという考え方、御存じでしょうか。これは、経済力を用いて相手国の政策を自国の利益にかなうように誘導していく政策のことでございまして、つまり、相手国が自国の意に反した政策をとれば、経済制裁をちらつかせたり、あるいは衛星利用を中止するとか脅して言うことを聞かせる、こういったことであります。衛星の共同利用は、軍事面での結びつきも強くなりますから、軍事協力にもつながるわけでもございます。\r\n　宇宙利用の協力は、五年ないし十五年、経済も安全保障も握られる、いわば首根っこをつかまれるという状況になってしまうわけであります。日本以外の国々では、この考えを念頭に置いて、外交もインフラ整備も進めているのが現状であります。\r\n　一方、宇宙というのは、新しい産業としても魅力だと思います。アジアは世界最大の宇宙市場であります。日本は、アジアの国々とウイン・ウインの関係を、この宇宙インフラの分野で築くことができます。日本の持つ宇宙技術、各国のニーズに十分応えることができますし、日本の成長にもつながります。宇宙開発には多くの資金と時間を要し、それゆえに、冒険がしにくく高い確実性が必要。これはまさに日本が得意とする分野であります。\r\n　また、宇宙開発は、これから、コストの削減や小型化、重要な課題でもあります。これまた日本の得意わざであります。宇宙開発は、日本企業にとって参入しやすい、成長できる産業だということになります。過度な受注競争を強いられている他の重要インフラ、道路や港湾だのですけれども、に比べたら、日本にとっても、アジア、アフリカの国々にとっても大変有益であろうかと思います。\r\n　宇宙産業や宇宙利用について、他のインフラ同様に、政府が先頭になって、アジア、アフリカの国々に売り込んでいくという考えについて、政府の見解をお伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X01320180530/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X01320180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X01320180530/4"
            },
            {
                "speechID": "119305254X01220170323_036",
                "issueID": "119305254X01220170323",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2017-03-23",
                "closing": null,
                "speechOrder": 36,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木紀君　自由民主党・無所属の会の佐々木紀です。\r\n　私は、会派を代表して、ただいま議題となっております日米物品役務相互提供協定、日豪物品役務相互提供協定及び日英物品役務相互提供協定につきまして、賛成の立場から討論を行います。（拍手）\r\n　これら三つの協定については、重要広範議案として、外務大臣に加え、内閣総理大臣及び防衛大臣も外務委員会に出席し、審議を行いました。特に、防衛大臣については、これまでにない長時間の審議に出席したものであります。\r\n　このような異例の形で、かつ、条約が重要広範議案として外務委員会で審議されたことは初めてであります。それにもかかわらず、一部の野党が審議の中でこれら協定の内容について十分に触れなかったことは、まことに遺憾であります。\r\n　一方、これらの協定が速やかに審議され、委員会で採決されたことは評価すべきと考えております。\r\n　たび重なる北朝鮮による弾道ミサイル発射、中国の不透明な軍備増強や国際テロの脅威拡大などに見られるとおり、我が国を取り巻く安全保障環境が一層厳しさを増していることについては、広く共通認識があるものと考えます。\r\n　このような現実を前にして、我が国としては、抑止力の向上と国際社会の平和と安全により積極的に寄与することを通じ、我が国の安全保障をより確かなものにすることが急務であると考えます。\r\n　そのような問題意識から、我が国は、我が国及び国際社会の平和及び安全のための切れ目のない体制を構築すべく、平和安全法制を整備いたしました。\r\n　日米、日豪及び日英物品役務相互提供協定、いわゆるＡＣＳＡは、この平和安全法制の成立を踏まえ、それぞれの国の法令により認められる、日本国の自衛隊と相手国の軍隊との間における物品または役務の提供に係る決済手続等を定めるものであります。\r\n　まず、米国及び豪州との間では、これまでの協定を改め、新たなＡＣＳＡを締結することにより、平和安全法制に基づく物品または役務の提供についても現行のＡＣＳＡに定める決済手続等を適用することができるようになります。\r\n　また、日英ＡＣＳＡについては、アジアと欧州でお互いに最も緊密な安全保障上のパートナーである両国の間の安全保障及び防衛協力の拡大を踏まえ、同協定を締結することとしたものであります。\r\n　日米、日豪及び日英ＡＣＳＡのいずれも、物品または役務の提供の対象となる活動や場面及び提供される物品または役務の範囲は、基本的に同じであります。\r\n　ＡＣＳＡは、あくまでそれぞれの国の法令により認められる範囲での物品または役務の提供に係る決済手続等を定めるものであり、物品または役務を提供する権限を付与するものではありません。しかしながら、これらの協定の締結は、こうした物品または役務の提供を円滑に行う上で不可欠であり、日本国の自衛隊とそれぞれの国の軍隊が行う活動において、それぞれの役割を一層効率的に果たすことを促進するものであります。\r\n　我が国を取り巻く安全保障環境が厳しさを増す中で、これらの協定の締結は、アジア太平洋地域の平和と安全の礎である日米同盟の対処力、抑止力の強化に加え、米国以外の国との間で今まで以上に幅広い協力を行うことを可能とするものであり、我が国及び国際社会の平和及び安全に積極的に寄与することにつながるものであると考えます。\r\n　我が国の平和と安全を維持し、国民の生命及び財産を守るためには、我が国を取り巻く安全保障環境の変化に機敏に対応していく必要があります。この観点から、日米、日豪及び日英ＡＣＳＡの一日も早い締結が求められています。このことを申し上げて、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X01220170323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X01220170323/5"
            },
            {
                "speechID": "118903968X00620150417_006",
                "issueID": "118903968X00620150417",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 6,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございました。\r\n　大変大きな成果があったというふうに伺いました。成果文書として、海上安全保障、そしてまた軍縮・不拡散、アフリカ・アジェンダと成果があったということで、その中でも二つの成果文書について日本が大きな役割を果たしたという御報告だったかというふうに思います。\r\n　この海洋安全保障に関する外相宣言でありますけれども、Ｇ７としては初めて発表されたということであります。本当に大きな成果だと評価をしたいというふうに思うわけでありますけれども、これに関連して幾つか質問をさせていただきたいというふうに思います。\r\n　この外相宣言の中では、東シナ海及び南シナ海の状況を引き続き注視するとして、現状変更や緊張を高める一方的な行動を懸念し、力などによるいかなる試みにも強く反対するとしております。名指しこそはしておりませんが、これは中国を念頭に置いたものと考えてよろしいでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00620150417/2"
            },
            {
                "speechID": "118903968X00620150417_008",
                "issueID": "118903968X00620150417",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 8,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございます。\r\n　中国を念頭に置いたものだろうというふうに私は考えております。\r\n　東シナ海、南シナ海、アジアの安全保障を考えたときは大変重要な地域であるわけでありますけれども、その外相宣言の中の、まず、東シナ海の状況ということについても触れられておるわけでありますけれども、これは尖閣諸島のことを指しているというふうに私は考えております。\r\n　尖閣諸島をめぐる現状と我が国の立場は、Ｇ７の諸国にどのように理解をされているのか。端的に言いますと、アメリカはもちろんでありますけれども、他のＧ７諸国も全て日本支持だと考えていいんでしょうか。よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00620150417/2"
            },
            {
                "speechID": "118903968X00620150417_010",
                "issueID": "118903968X00620150417",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 10,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございます。\r\n　Ｇ７の中では日本は唯一アジアの国として参加をしているわけでありますから、やはり日本の担う責任、役割は大変大きいかというふうに思います。\r\n　そういっても、日本だけでこの問題を処理するということはできないわけでございますから、Ｇ７の諸国としっかりと連携をして、情報交換をしながら取り組んでいく。そうすることが、このアジアの安定にもつながり、世界の安定にもつながっていくものだろうというふうに思いますので、引き続きよろしくお願い申し上げたいというふうに思います。\r\n　さて、同じくこの海洋安全保障に関する外相宣言の中では、南シナ海の状況についても触れておるわけであります。\r\n　南シナ海は、今、中国が次々と岩礁の埋め立てを行っているという状況であります。周辺国の主権侵害であることはもとより、東アジアの安全保障にも重大な脅威であります。さらには、深刻な環境破壊ということにもつながります。\r\n　今回の声明を契機に、この中国の埋め立てをやめさせるとか、国際社会の具体的な行動が必要だと考えますけれども、政府としてはどのように取り組んでいくお考えでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00620150417/3"
            },
            {
                "speechID": "118903968X00620150417_012",
                "issueID": "118903968X00620150417",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 12,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございました。\r\n　この中国による南沙諸島の岩礁の埋め立てということ、私は大変驚きました。私どもの方言で、しなしなとというんですけれども、じわじわとやっていたということで、本当に驚いたなというふうに思うわけであります。\r\n　南沙諸島、大部分は小さな無人島の集まりなわけでありますけれども、その周辺には豊富な水産資源や海底油田があるというふうにも言われておるわけでありまして、ＡＳＥＡＮ諸国とか中国が領有権を争っている場所でもあるわけであります。にもかかわらず、中国が勝手に岩礁の埋め立て作業と、そこに施設までつくっていたということで、本当に驚いたわけであります。\r\n　ちょっとインターネットで、どんな状況になっているかなと思って見てみたんですけれども、本当にもう何か都市みたいな感じになっているところもあるんですよね。ヘリポートや港なども建設をしている。一部の岩礁では携帯電話サービスも利用可能だということで、よくぞここまでしなしなとつくったものだなというふうに思うわけであります。\r\n　本当にこういったことは、ＡＳＥＡＮ諸国も、やはりそれぞれは小さい国でありますので、国々が連携をして、しっかりと、建設をやめさせるとか、そういった措置をとらなければいけないのではないかなというふうに思うわけであります。\r\n　中国は一方的な力による現状変更ということを本当にいろいろなところでやっておるわけでありまして、本当に言語道断だなというふうに思います。\r\n　ちょっと話はかわりますけれども、尖閣諸島においても、一九六九年に国連が周辺海域に石油などの天然資源がある可能性を指摘する前までは、中国は日本の領土とみなしていたわけであります。しかし、その周辺に資源があるとわかった途端に領有権の主張を始めたといった経緯もあるわけであります。ある意味、大変わかりやすいというか、自分勝手というか、本当に厄介な国だなということを思うわけであります。\r\n　そこで、そんな中国でありますけれども、今その中国が提唱をしているＡＩＩＢについて、少しお伺いをしたいというふうに思います。\r\n　外相会合でも、このＡＩＩＢ、アジアインフラ投資銀行についても議論があったというお話がありました。そこで、今ほど御説明いただいたように、海上安全保障の分野では、Ｇ７各国が一致をして中国に懸念を示しているわけでありますけれども、このＡＩＩＢについては、Ｇ７のうちイギリス、フランス、ドイツ、イタリアが参加をすると表明をしたわけであります。一見すると足並みが乱れているように思うわけでありますけれども、また、一部報道によりますと、カナダも参加に積極的だったという報道もあったわけでありますが、その辺はいかがだったでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00620150417/3"
            },
            {
                "speechID": "118903968X00620150417_018",
                "issueID": "118903968X00620150417",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 18,
                "speaker": "佐々木紀",
                "speakerYomi": "ささきはじめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐々木（紀）委員　ありがとうございました。\r\n　一連の質問において、ＡＩＩＢについての政府の御見解を伺いました。ありがとうございました。\r\n　加盟する、しないといったところだけを見ますと、何かＧ７でちょっと足並みが乱れているように思うわけでありますけれども、決してそうではないということだと思います。ガバナンスの透明性を求めていく姿勢は各国共通しているわけでありまして、内側から、外側からといった表現もありました、アプローチの違いがあるだけだということだと思います。今後も、連携を密にして、公正で透明な運営を求めていくことが肝要だというふうに考えます。\r\n　私、個人的には、このＡＩＩＢの加盟というのは、越えなきゃいけないハードルはたくさんあるなというふうに思うわけであります。拠出金も、何か十五億ドル以上とか、また、融資の審査の透明性、公平性、そういったガバナンスであるとか、ＡＤＢとの関係性、あと環境破壊につながるような開発に対する懸念とか、本当にいろいろ乗り越えなきゃいけないハードルというんですか、フィルターがあるわけでありまして、そういったことについて明確な解がない以上、現状では慎重にならざるを得ない、賢明な判断だというふうに思っております。\r\n　また、先日発表があったんですが、中国も日本の参加を歓迎するようなコメントも出しているわけでありますから、日本が加盟するということは、むしろ大事なカードなわけであります。\r\n　米国を初めＧ７の諸国と情報交換、連携を密にして、公平性、透明性の担保を求めながら、特定の期限にとらわれない、加盟は慎重に判断していくべきだというふうに私は個人的に考えております。引き続きのお取り組みをお願い申し上げたいというふうに思います。\r\n　それでは、ここまで海洋安全保障、ＡＩＩＢについて触れてきたわけでありますけれども、外相会談においては、このほかにも、テロ対策であるとかイラン、ウクライナ問題等も協議をされたというふうに伺っております。\r\n　そこで、三月に日本人を含む外国人観光客らが犠牲となったチュニジアでの博物館襲撃、あるいは過激派組織ＩＳＩＬによる相次ぐテロ行為を強く非難した、その拡大を防ぐために、経済政策や教育政策などを通じた包括的な取り組みが必要だと指摘されたということを伺っております。\r\n　直接に軍事的手段で貢献できない我が国としては、こうした分野で役割を果たせるのではないかと思いますけれども、具体的にどのような貢献を行っていくつもりか、政府の御見解をお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00620150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00620150417/4"
            }
        ]
    }
]