[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105274X00120230220_123",
                "issueID": "121105274X00120230220",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 123,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　自由民主党、長崎二区選出、加藤竜祥でございます。\r\n　本日は、質問の機会をいただきまして、誠にありがとうございます。\r\n　野村大臣並びに野中副大臣始め農林水産省の皆様方におかれましては、どうぞよろしくお願いを申し上げます。\r\n　早速でございますが、まずは食料安全保障の観点から質問をさせていただきます。\r\n　さて、昨年の二月二十四日にロシアがウクライナへ侵攻して、間もなく一年が経過をいたします。世界情勢に大きな変化があったこの一年は、我が国の農林水産業の将来の在り方を考えさせられる一年になりました。\r\n　中国での需要増も重なり、ここ二年間で飼料は四割、肥料原料は三割も価格が上昇し、燃油高や円安の影響もあって調達コストが大幅に上がり、農家の経営が大変厳しいものとなっております。まさに、資源を海外に依存している我が国の食料安全保障の弱さが明らかになりました。予備費や補正予算により、生産資材やエネルギー価格の高騰対策を継続して支援をしていただいておりますが、我が国の食料安全保障を考える上で、農家の経営を安定させることは最も重要であることからすれば、現在の状況が続く限り支援を継続をしていかなければなりません。\r\n　また、我が国の食文化に必要不可欠な大豆や小麦は特に海外依存度が高く、海外情勢からの影響を最小限に抑える必要があることは言うまでもありません。輸入元である諸外国は、異常気象や有事の際には自国を優先することは当然であります。\r\n　今までも食料安全保障の議論は多く行われてまいりましたが、輸入価格が落ち着くと、自然と食料安全保障の声は薄れていきました。しかし、問題を根本から見直さなければ、海外有事が起きるたびに、我が国の食料安全保障は脅かされます。\r\n　国民に対して食料の安定供給を確保することは、国の基本的な責務です。今こそ政府が本気になって、これまでの国際分業政策を見直し、国内農業を基軸とした食料安全保障を真剣に考えていかなければなりません。肥料や飼料、穀物生産も輸入に依存をしている状況を打破し、海外情勢の影響を最小限に収められるよう、早急に農政の転換が必要です。具体的には、食料の国産化、増産、備蓄、輸入先の多様化など中長期的な戦略が必要不可欠であります。\r\n　食料・農業・農村基本法では、食料供給について、国内の農業生産の向上を図ることを基本とし、これと輸入及び備蓄を組み合わせ、食料の安定的な供給を確保することとしております。\r\n　私は、やはり、食料安全保障の強化について、まずは食料自給率の向上が最も重要であると考えております。政府が食料安全保障を真剣に考えるのであれば、食料の国産化と増産を基本とすることを大きな柱と掲げ、現在輸入に頼っている食料の国産に向けた取組をしっかりと示していくべきであると思います。もっとも、自給率の低下は長年の課題とされながら一向に改善が認められない問題であることを踏まえると、国による大胆な支援が必要であると思います。\r\n　今後、農林水産省は食料安全保障にどのように取り組んでいくのか、お聞かせください。また、食料・農業・農村基本法の見直しの議論が始まっていると認識をいたしております。食料安全保障、特に自給率向上への取組についてどのように取り込んでいく方針であるのか。それぞれについてお尋ねをいたします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105274X00120230220/20"
            },
            {
                "speechID": "121105274X00120230220_125",
                "issueID": "121105274X00120230220",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 125,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　ありがとうございました。\r\n　食料・農業・農村基本法の改正は、今後の我が国の農政や食料安全保障の方向性を決める大変重要なものであります。しっかりと検証をしていただき、引き続き議論を深めていただきたいと思います。\r\n　また、食料の国産化と増産という点だけではなく、更に一歩進めて、食料の供給元となる農家、農村保護を自給率向上に結びつけて考えることが重要であると考えております。\r\n　我が国の農地は昭和三十六年がピークで、当時六百九万ヘクタールありました。農地が現在どうなっているかと申しますと、最新の統計では、四百三十五万ヘクタールであります。約六十年間で三〇％近く農地が減少をいたしております。更に今後農地が減少をしていくことが予測されております。\r\n　農地が減少し、生産基盤が弱体化すれば、輸入依存が高まり、食料自給率が低下をすることを意味します。日本で長年にわたって農地が減少し続け、生産基盤が弱体化したのは、農家の高齢化や後継ぎ、新規就農者不足が原因の一つであります。それは、農業に魅力を感じる方が少なくなったことが原因であります。\r\n　農業を稼げる産業にし、農村の魅力を向上させることこそが農村のにぎわいをつくり、食料自給率の向上につながります。私は、生産基盤の強化を行い、農家の生産性、収益性を上げることこそが重要であると考えております。\r\n　日本の限られた農地の中で農地の生産性を最大限向上させ、生産基盤を強化するのが圃場整備であります。圃場整備によって生産額が向上することが顕著に数字に表れております。\r\n　私のふるさと長崎県は、全国的にはここ二十年間で農業生産額が二・一％減少をしている中、圃場整備をしっかりとしてきた結果、担い手への集積、集約を進めたことで生産性が向上し、近年の農業生産額が一〇％近い約百三十億円増加をいたしました。\r\n　また、圃場整備による規模拡大で機械化、ＩＴ化により効率性が高まり、生産力が向上したことにより農業所得も増え、地域に後継ぎが戻りました。\r\n　私の地元、八斗木白ネギのブランド化に成功をした雲仙市八斗木地区というところがあります。元々この地区は急傾斜地が多く、不整形地で、道路やかんがい施設も未整備で、非効率な営農が行われてまいりました。しかし、区画整理とかんがい事業を進めた結果、労働時間と営農コストが激減し、生産性が飛躍的に向上したことで、農業所得も増加をいたしました。\r\n　もうかる農業が実現した結果、どうなったかというと、親の背中を見ていた次世代の若者に波及し、ふるさとを離れずに実家に残る後継者が増え、地域が活性化をいたしました。農家一世帯当たりの所得が向上したことや若い世代が増えたことにより、地域の子供の数が増えました。これは、農業農村整備事業により生産性が上がり、稼げる農業が実現されることで農業の魅力が向上した一例です。\r\n　岸田総理を先頭に、政府は異次元の少子化対策を掲げておられますが、今の例からも明らかなように、私は、一次産業が基幹産業である地方においては、農業農村整備事業の推進が最も有効な少子化対策であると確信をいたしております。八斗木地区の小学校では、事業前には四十名まで落ち込んでいた児童数が、事業後は、現在は一・八倍の七十四名になっております。\r\n　さらに、農家の所得が向上したことにより、地域の経済にも効果が波及し、農村だけではなく地域全体のにぎわいが生まれました。八斗木地区は、圃場整備事業により地方創生をなし得たと言ってもよいと思います。\r\n　農業農村整備事業は、食料安全保障の観点からも、少子化対策の観点からも、そして地方創生の観点からも効果が絶大な事業であると確信をいたしております。今後、政府はこの流れを是非モデルケースとしていただき、全国へ拡大させていかなければなりません。\r\n　そこで、お尋ねをいたします。\r\n　農林水産省でも農業農村整備事業の効果を十分に検証されていると思いますが、この事業を更に推進していただくことが極めて重要であると考えます。農林水産省のお考えをお聞かせください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105274X00120230220/20"
            },
            {
                "speechID": "121105274X00120230220_127",
                "issueID": "121105274X00120230220",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 127,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　ありがとうございました。\r\n　私の地元長崎県は、多くの離島、半島、中山間地域を抱え、厳しい条件の中で、地域の農業関係者が一体となり、創意工夫をして、農村を維持発展させております。圃場整備を行いたいと考えている地域がまだまだ数多くございます。そうした意欲ある担い手へのニーズに応えるべく、十分な支援を引き続きよろしくお願いを申し上げます。\r\n　次に、水産業に関して質問をいたします。\r\n　水産物の食料自給率は魚介類全体で五五％です。政府は令和十四年度の目標を七六％としておりますが、現在の水産業の置かれた厳しい環境を考えますと、これを実現するためには、国が水産業に関わる方々に対して相当に厚い支援をすることが必要であると思います。\r\n　昨年、新たに次期水産基本計画の基本的な方針が閣議決定されました。水産資源管理の着実な実施、そして水産業の成長産業化、最後に漁村の活性化の推進という三本の柱で水産業の振興に取り組んでいこうという理念は、水産業の経営の安定化や食料安全保障強化に資する、大変すばらしい理念だと思います。この方針を各施策にしっかりと取り込めるかがこれからの課題であろうかと思います。\r\n　私の地元である長崎県は、水揚げ高が全国二位で、捕れる魚種の多さは全国一位の水産県でございます。しかし、他県と同様、海洋環境の変化による漁獲量の低下や新規就業者の減少といった大きな問題に直面をいたしております。\r\n　例えば、有明海におきましては、近年頻発する豪雨による流域河川からの影響や、様々な環境の変化が要因となり、近年、水産資源が減少し、漁獲量も減り、漁家経営は大変厳しいものとなっております。\r\n　労働環境の厳しさや少子高齢化、過疎化などが原因で、新規に漁業に参入する方が減少をいたしております。私は、漁業就業者数を減少させる一番の要因は漁獲量の減少であると思います。\r\n　有明海の再生対策として、平成二十年から二十四年度、そして平成二十六年から三十年度に長崎県が事業主体となって実施をする水産基本整備計画へ支援をいただき、海底耕うんや貝殻散布による底質改善が行われたところであります。さらに、令和二年度から再度御支援をいただいている海底耕うんや藻場造成事業、種苗放流事業を実施することにより、漁獲量が改善方向に向かっております。\r\n　これは今後の有明海再生に通じるものと考えておりますが、漁獲量を向上させ、漁業就業者数の減少を食い止めるためには、更なる支援が必要であると考えております。\r\n　そこで、有明海の漁獲量や漁業環境をどのように現状把握されているのか、また、有明海の再生に向けて、農林水産省の今後の取組や方針についてお尋ねいたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105274X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105274X00120230220/21"
            },
            {
                "speechID": "121005206X00420221102_041",
                "issueID": "121005206X00420221102",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 41,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）委員　ありがとうございました。\r\n　続きまして、地元長崎県の農業の外国人材の重要性と支援体制についてお尋ねをいたします。\r\n　私の地元は、島原半島を中心として農業が大変盛んなところです。長崎県では、二十年前の農業生産額が一千三百六十九億円であったのが、基盤整備等による担い手への農地の集積、集約を進めたことで、生産性が向上し、近年の生産額は一千五百億円になり、ここ二十年で約百三十億円も増加しました。全国的にはこの二十年間で農業生産額が二・一％減少をしている中で、長崎県は大きく向上しております。\r\n　大きく成長をしている農業分野ではありますが、やはり人手不足が深刻な状況です。生産現場においては雇用の確保が大変難しく、産地を維持するための人材の雇用が課題となっております。\r\n　県内農業分野では、技能実習生五百二十人と特定技能の在留資格を持つ三百二十一人を受け入れており、長崎県の農業にとって必要不可欠な存在となっております。\r\n　長崎県の受入れ機関として、株式会社エヌという登録支援機関があります。長崎県内の農業、漁業分野に人材の派遣や紹介を行うことで、農業、漁業分野に携わる人や組織の所得の向上と、第一次産業の成長産業化を支援する趣旨で、長崎県やＪＡ、そして人材派遣会社などが協力して設立をされました。二〇二一年度から、特定技能の在留資格を持つ県内の外国人労働者を長野県と北海道にリレー派遣する事業に取り組んでおります。\r\n　農家にとって忙しくない時期も外国人を雇うのは経営的な負担となり、農作業が忙しい時期だけ派遣してほしいという要望が多かったことから、農閑期は、忙しい時期が異なる県外に派遣することで、外国人労働者が通年で働ける環境を提供し、産地の維持や農家の経費節減につながっております。\r\n　このような中、外国人に選んでもらうために受入れ側が様々な工夫をしているところではありますが、外国人を雇用するに当たって、住居の確保や遠隔地にある農地への集団移送のための交通手段の確保といった労働環境整備に関して、資金面で大変厳しい状況にあります。さらに、昨今の急速な円安による影響により賃金が目減りし、外国人労働者の確保が厳しい状況が続くと思われます。\r\n　先月十月二十二日の日本農業新聞の論説に衝撃的な記事がありました。記事によると、今春にベトナムとオーストラリアが農業労働者の受入れについて協定を結び、オーストラリアはベトナム人農業労働者に対して、一人当たり日本円で月約三十五万円の給料を保障するというものでした。この待遇の水準を日本の受入れ機関や農家の自助努力に求めるのは大変厳しいことであります。\r\n　長崎県の農業はここ数年の間に大きく成長し、更なる成長が見込まれる中、人手不足が原因でチャンスを逃すようなことはあってはならないと思います。ウクライナ危機で明らかになった我が国の食料安全保障を根底から支える農業の担い手の確保の問題でもあります。\r\n　そこで、農林水産省にお尋ねをいたします。\r\n　中長期的な視点で、我が国の農業労働力確保に向けた担い手確保、特に外国人材確保に向けて、受入れ側への支援についてどのようにお考えなのか、お伺いをいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005206X00420221102/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005206X00420221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005206X00420221102/7"
            },
            {
                "speechID": "120805007X01420220511_014",
                "issueID": "120805007X01420220511",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 14,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）委員　長崎二区選出の、自由民主党、加藤竜祥でございます。\r\n　本日は、農水委員会初質問の機会を調整いただきました委員長並びに理事の皆様方に感謝を申し上げます。\r\n　また、同じ長崎県出身の金子大臣始め政府の皆様方に対して質問できますことを光栄に思い、早速質問に入ります。\r\n　我が国の農業は、今、深刻な状況であることは言うまでもありません。緊迫するウクライナ情勢により、輸入なしでは成り立たないことが顕在化をいたしました。燃油、飼料、肥料の原料など、多くのものを外国に依存し、さらに、円安が相まって調達が困難になっており、食料安全保障が脅かされております。\r\n　農地に関しては、優良農地が減少しており、現在の食料自給率はカロリーベースで三七％であります。単純に言えば、本来なら現在の農地の約三倍の農地面積が必要であることを鑑みれば、より農地の生産性を高める土地改良事業の重要性は増すばかりであると考えております。\r\n　私の地元長崎県では、ここ十年間で、営農者の数が約二七％減少をいたしましたが、農業生産額は約百十四億円増加をいたしました。これは、農地基盤整備事業が積極的に行われ、農業の機械化が進んで、省力化、高度化により効率的な農業が奨励された結果であり、数字にしっかりと表れております。\r\n　政府は、二〇二四年までに全農地の八割を担い手に集積することを目標としており、取り組んでおられますが、今の進捗状況は約五八％であると伺っております。農地の集積、集約を進めるためには基盤整備事業が有効であり、基盤整備により優良農地をより多くつくり、持続可能な農業を実現することが我が国の農政の要であると考えておりますが、今後の基盤整備事業について意気込みを教えてください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01420220511/3"
            },
            {
                "speechID": "120805007X01420220511_018",
                "issueID": "120805007X01420220511",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 18,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）委員　ありがとうございました。\r\n　みどりの食料システム戦略を進めるに当たり、私は、適地適産の考えのような、技術的支援が重要になってくると考えております。\r\n　食料安全保障の観点からも、生産性の高い農地を確保するために、基盤整備を進め、規模拡大していかなければいけない中に、一方で、温暖化が進行し、高温多湿な我が国の気候を考えると、大規模農業では、一般的に、脱炭素化、化学肥料、農薬の低減は、農作物の管理上、技術的、労力的に大変難しいと思われます。\r\n　有機農業を二〇五〇年までに百万ヘクタールという目標達成は、大変厳しい目標であります。\r\n　この二つの政策目標をどのように両立させていくのか、お伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01420220511/3"
            },
            {
                "speechID": "120805274X00220220217_103",
                "issueID": "120805274X00220220217",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 103,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　前向きな御答弁、ありがとうございます。\r\n　これから生産現場では人口減少が進み、担い手の高齢化が著しくなっていく中、行く行くは、営農者の数は百万人を切るとも言われております。農業が、希望ある、稼げる産業であると若い後継者や新規就農者に示せるよう、引き続き御支援のほどを、心からよろしくお願いを申し上げます。\r\n　次に、食料自給率向上のための取組について質問をいたします。\r\n　今はとりわけ経済安全保障の方にスポットライトが当たっておりますが、それと同時に、大変重要なのが食料安全保障であります。\r\n　主権国家の使命の一つは、国民に安定的な食料を供給することであると理解をいたしております。農水省は、いついかなるときも、国民の皆様方に安心、安全な食料を提供していかなければならないという重責、使命を担っております。\r\n　現在の食料自給率は、カロリーベースで三七％、生産額ベースで六七％であるとのことですが、まずは、二つの基準を用いるのはどうしてか、お伺いをいたします。\r\n　また、裏を返せば、カロリーベースでは残りの六三％が海外からの輸入で賄われていることになりますが、これからも安い食料が永続的に入ってくる保証は全くございません。\r\n　これから世界の人口は増加すると予想される中、八十億人に迫る勢いであります。西暦二〇〇〇年で六十億人強であったことを考えますと、毎年約一億人増であり、急速に増えておることが分かります。\r\n　また、近年では、気候変動や干ばつなどの地球温暖化の影響により世界的に砂漠化が進んでおり、先進国の少子化傾向が強まっている状況からして、世界的に農地が激減をしていると聞いております。\r\n　そのように考えますと、このままだと、食糧難の時代が近い将来やってくるのではないかと危惧をいたしております。食料が外国から入ってこなくなってから対策を打っても、国民の皆様方に安定的に食料を供給することは不可能であります。そうならないための努力をしっかりとしなければならないと思いますし、自給率が低いと一番困るのは国民の皆様方であります。\r\n　農水省は、令和十二年度までにカロリーベースで四五％、生産額ベースで七五％の自給率を確保するという目標を設定しておりますが、食料安全保障の観点から、自給率の向上が急務であります。\r\n　食料自給率を向上させるためには、優良農地と担い手をしっかりと確保し、生産技術の向上を図らなければならないと考えておりますが、農水省として、自給率向上に向けて具体的にどのように取り組んでいくのか、お尋ねをいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00220220217/15"
            },
            {
                "speechID": "120805274X00220220217_105",
                "issueID": "120805274X00220220217",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 105,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　ありがとうございました。\r\n　更に二十年後、四十年後も、未来永劫、国民の食料が保障される対策をしっかりと講じていかなければいけないと考えております。\r\n　先ほど申し上げましたとおり、人口減少社会において、農業従事者や経営体は間違いなく減少をしていく中で、少ない人数で食料安全保障を成し遂げなければなりません。\r\n　また、先日の報道によると、優良農地が四百万ヘクタールを下回ったとのことから、農地の面積も減少している中で食料安全保障の重責を担っていかなければなりません。\r\n　つまり、生産効率を高める必要があります。そのような観点から必要不可欠なのが、農地の圃場整備であると考えております。\r\n　先日、土地改良法の一部改正案が閣議決定され、今国会で法案審議されることになりますので、詳しくは法案審議の際に譲りますが、農業の基本は農地、水、人、太陽であります。農地中間管理機構関連事業の拡充として迅速に事業を進めていかなければならない中、農業を営むために必要不可欠な水を引くための農業用排水施設、暗渠排水などの整備費用の負担を求めないといった施策は、農業者の意欲を引き出し、生産性を高め、稼げる農業につながると確信をいたしております。\r\n　私の地元である島原市の農業は、昔は、水が余り要らないショウガ栽培が中心の農業が主でありました。夏場になると日照りが強くなり、収穫量が減り、良質なものが取れない状況が続いて、夏場や農閑期には、農業者の皆様方は建設現場などに行って収入を得て、夏が過ぎてからまた畑に戻り営農をするというサイクルが通常でありました。\r\n　しかし、畑地かんがい施設ができたことで選択肢が広がり、年がら年中、多品種で安定した作物を作れるようになり、三毛作、四毛作が今では当たり前になっております。そのことで収入が安定し、腰を据えて営農に打ち込めるようになり、新たな作物への挑戦や技術の革新にもつながっていきました。\r\n　特に、ここ約十年間の長崎県におきましては、農地の圃場整備を地元の土地改良区と県が使命感を持って取り組み、たった十年間で農業産出額が百十四億円上昇いたしました。その結果、それまで農業所得率は全国四十三位であったのが、十位にランクインいたしました。圃場整備を積極的にしてきた結果が数字にしっかりと表れております。\r\n　まさに、圃場整備により、農業者の意欲を引き出し、生産性を高め、稼げるようになり、それを見た若い後継者が誇りを持って就農し、地域に活気と活力を与えるという、一石三鳥にも四鳥にもなる効果があるのが土地改良事業であると確信をいたしております。\r\n　将来を見据え、永続的に発展する農業を目指すためには、農地バンク等を活用し、圃場整備をしっかりとやって、より多くの優良農地を創出し、スマート農業の促進を図りながら、現場の効率化、高度化を進めることが必要であります。このことが、作業効率の向上による農業所得アップにもなり、攻めの農業につながるものと考えております。\r\n　また、攻めの農業と同時に必要なのが、守る農業であります。御案内のとおり、農村をめぐる情勢は著しく変化をする中、しっかりと優良農地を継承し、持続的な管理体制を確保するための維持管理事業の充実や、土地改良施設の維持更新事業の取組がまさにそれであります。\r\n　私の地元南島原市には、十六の土地改良区がございました。今月一日に、土地改良区の理事さん、総代さんたちが何度も協議を重ねられ、大変な御苦労と御努力をされた結果、組合員数二千百六十三名、県内最大の南島原土地改良区として県に認可され、新たに誕生をいたしました。これは、将来の営農者が営々と安心して農業を営むことができるように、事業を効率化、持続化するという問題意識が地域で共有、理解されたことで、守る農業を実践された取組であると思います。\r\n　農水省として、圃場整備の事業効果や各土地改良区の抱える問題について十分に承知されていると存じますが、改めて、今後の土地改良事業、圃場整備につきましてどのように進めていくのか、具体的な目標数値を挙げてお答えください。また、政府の意気込みもお聞かせください。\r\n　　　　〔主査退席、木原（稔）主査代理着席〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00220220217/16"
            },
            {
                "speechID": "120805274X00220220217_107",
                "issueID": "120805274X00220220217",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 107,
                "speaker": "加藤竜祥",
                "speakerYomi": "かとうりゅうしょう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加藤（竜）分科員　引き続き、営農者が将来に希望を持てるような取組を進めていっていただきたいと思います。どうぞよろしくお願いを申し上げます。\r\n　次に、水産物の食料安全保障の観点から、資源管理についてお聞きいたします。\r\n　海洋国家である我が国の地理的環境を考えるならば、将来に向け、安心、安全な水産資源をしっかりと管理することを理解し、推進していかなければならないと考えております。\r\n　そのような中、水揚げ量が長期的に減少傾向にあるという課題に直面をしております。例えば、サンマの不漁について大きく報道をされておりますが、この要因は何であるか、どのようにお考えか、お伺いいたします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00220220217/16"
            }
        ]
    }
]