[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X01420230227_018",
                "issueID": "121105261X01420230227",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2023-02-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　ここにいる私たちには大変重い責任があります。国民に対する責任、将来世代に対する責任であります。自戒を込めて申し上げるならば、目の前にある危機を見て見ぬふりをせぬこと、これが大事だというふうに思います。\r\n　さて、ロシアによるウクライナ侵攻が始まって一年がたちました。ロシアの蛮行は重大な国際法違反、そして恐ろしい戦争犯罪であります。断じてこれを許すことはできません。\r\n　私は、歴史は一本の大河のようなものであると思います。とうとうたる流れは、時によどんで、時に激流となって、渦を巻き、逆流することもあります。けれども、大河には必ず本流があります。例えば、戦争の違法化、戦争は違法である、これは歴史の本流だと言っていいと思います。\r\n　第一次大戦、第二次大戦、ひどい惨禍を経験して、国際社会はこれまでも、不戦条約あるいは国連憲章、国際人道法といった、戦争を禁じる国際法理を、一歩ずつですけれども、積み上げてまいりました。その努力をいとも簡単に踏みにじったのがロシアです。けれども、ロシアの力による一方的な現状変更も、無辜を殺りくする戦争犯罪も、核の威嚇も、所詮、本流を攪乱する激しい渦、逆流にすぎません。歴史の本流に逆らって成功を収めることなどできません。\r\n　改めて、ロシアが即時に攻撃を停止し、部隊をロシアに撤収させ、この重大な戦争犯罪の責任を取ることを強く求めるとともに、一日も早く平和が戻ることを強く願います。力による一方的な現状変更は、世界のどこであれ、認められません。\r\n　いわゆる台湾有事が起きた場合、かなりの確度で日本は巻き込まれます。いや、日本こそが戦火に焼かれる可能性があります。だからこそ、絶対に戦争を起こさせない、これが我が国の唯一の選択肢である、そのためのありとあらゆる外交努力を尽くす、そうした視点を持って安全保障を考えたいと思います。\r\n　まず、東シナ海の火種、尖閣問題です。\r\n　一九五一年のサンフランシスコ平和条約第三条に基づいて、アメリカは、尖閣諸島を含む琉球諸島及び大東諸島などをアメリカの施政下に置きました。そして、一九七二年の沖縄返還で、尖閣諸島を含むこれらの諸島を日本に返還しました。国際法上、尖閣諸島は疑いようのない日本の領土です。沖縄返還協定第一条の二の琉球諸島及び大東諸島の範囲について、同協定第一条に関する合意議事録において、緯度、経度をもって明示されています。\r\n　林外務大臣に伺います。\r\n　この合意議事録において示された、アメリカが日本に返還した琉球諸島及び大東諸島の範囲の中に尖閣諸島は含まれている、この認識で間違いありませんか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01420230227/4"
            },
            {
                "speechID": "121105261X01420230227_024",
                "issueID": "121105261X01420230227",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2023-02-27",
                "closing": null,
                "speechOrder": 24,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　安保三文書を読みました。日本の国益と目標を明らかにして、外交、防衛、経済といった総合的な国力という考え方に立った戦略文書です。私はこれを評価します。\r\n　特に共感した部分を読み上げます。「第一に外交力である。国家安全保障の基本は、法の支配に基づき、平和で安定し、かつ予見可能性が高い国際環境を能動的に創出し、脅威の出現を未然に防ぐことにある。」このくだりは、まさに我が意を得たりの思いがいたしました。\r\n　世界は、ロシアのウクライナ侵攻によって変わりました。安保理常任理事国の一角であるロシア自身によって、国連憲章の精神は踏みにじられました。したがって、第二次大戦後の国際秩序は崩壊したと言っていいかもしれません。\r\n　しかし、それならば、私たちは未来に向けて新しい国際秩序を建設していかなければなりません。\r\n　日本政府は、去年のロシアの侵攻後、ウクライナへの支援、避難民の受入れ、国際刑事裁判所への付託、ロシアへの経済制裁、これらを速やかに決断し、速やかに実行しました。日本政府が人道主義、法の支配、ルールに基づく国際秩序の旗印の下に迅速果敢に行動したことを、国際社会はしっかりと見て、よく知っています。私は、日本には新しい国際秩序づくりに参画する十分な資格があると考えます。\r\n　総理にお伺いします。\r\n　私は、日本が筋の通った主張、言動を貫いて、法の支配を主導して、これからの世界秩序の建設に参画するべきだと考えています。\r\n　今年、日本はＧ７議長国であります。安保理の非常任理事国にもなりました。今こそ日本は、新しい国際秩序を建設するメインテーブル、センターテーブルに座って、積極的かつ建設的な役割を果たすべきだ、そう考えますが、総理のお考えをお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01420230227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01420230227/5"
            },
            {
                "speechID": "120815206X00120220303_007",
                "issueID": "120815206X00120220303",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 7,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（古川禎久君）　法務大臣の古川禎久でございます。どうぞよろしくお願いを申し上げます。\r\n　昨年十月に法務大臣に就任し、約五か月間、私は、今、この時代における法の意義、そして法務行政が果たすべき役割について、日々、自らに問いながら、職務に取り組んでまいりました。\r\n　人類社会は、人の尊厳が重視され、尊重される社会へと、一歩ずつではありますが、着実に歩んできました。自由、基本的人権の尊重、法の支配、そして民主主義は、そうした社会を実現するために、人類があまたの困苦を乗り越えながら獲得してきた原理と言ってもよいでしょう。\r\n　我々の社会は、それぞれが自らの考えをしっかりと持ちながらも、他者を尊重し、共に生きていくこと、言い換えれば、人とのきずな、社会とのきずなを結ぶ力なしには成り立ち得ません。我々は、これらの原理を共有し、きずなを結び、誰もが幸せを享受できる社会を目指して、不断の努力を積み重ねていかなければなりません。\r\n　法秩序の維持、国民の権利擁護等を任務とし、我が国の法制度の基盤を担う法務省においては、このような大局観を常に念頭に置きつつ、諸課題に取り組むことが大切だと考えています。法務大臣として、法務行政に寄せられる内外からの様々な声にしっかりと耳を傾け、法務行政をより良いものとすべく、持てる力を尽くして取り組んでまいります。\r\n　以下の四つの大きな視点の下、法務行政を推進してまいります。\r\n　一つ目の視点は、共生社会の実現です。\r\n　全ての人々が、互いの違いを認め、尊重し、助け合うことのできる共生社会の実現を目指します。\r\n　まず、何よりも、不当な差別、偏見は断じてあってはなりません。お互いを尊重し合える社会を目指し、人権相談や調査救済活動を充実強化するとともに、効果的な人権啓発活動等の取組を推進してまいります。\r\n　外国人との共生社会を実現するためには、外国人の人権に配慮しつつ、ルールにのっとって外国人を受け入れ、適切な支援を行うとともに、ルールに違反する者に対しては厳正に対応することが重要です。\r\n　より一層適切な在留管理、支援を行うため、関係府省庁とも連携し、外国人材の受入れ・共生のための総合的対応策や外国人在留支援センター、ＦＲＥＳＣにおける支援等を推進してまいります。また、特定技能制度や技能実習制度は、それぞれ見直しの時期を迎えており、現行制度の適切な運用に努めるのはもちろん、広く様々な関係者の御意見を伺いながら、より良い制度に変革していくための検討をしっかりと進めてまいります。\r\n　昨年三月の名古屋出入国在留管理局における被収容者の死亡事案は、決してあってはならない悲しい出来事でした。同様の事案を二度と起こさないという固い決意の下、まずは、出入国在留管理庁の意識改革、組織改革を含め、調査報告書で示された改善項目全てを着実かつ迅速に遂行してまいります。\r\n　あわせて、現行制度において生じている送還忌避及び収容の長期化の問題は、早急に対応すべき喫緊の課題であるとの認識の下、これらを解消し、退去強制手続を一層適切かつ実効的なものとするための検討を鋭意進めてまいります。\r\n　また、難民認定制度については、その運用の一層の適正化を図るため、国連難民高等弁務官事務所、ＵＮＨＣＲとの連携も含め、幅広い知見を集積すべく検討を進めてまいります。\r\n　犯した罪を償い、立ち直ろうとする人たちを受け入れられる懐の深い、しなやかな社会づくりを推進します。国、地方公共団体、民間協力者が一体となった息の長い支援が可能となるよう、保護司、更生保護施設、協力雇用主等の民間の方々の活動に対する支援や、地域における支援ネットワークの一層の充実強化に取り組んでまいります。\r\n　また、罪を犯した者に対する処遇を一層充実させるため、新たな自由刑や被害者の心情を処遇に反映するための制度の創設、更生緊急保護制度の拡充等の満期釈放者対策等を内容とする刑法等の一部を改正する法律案等を今国会に提出する予定ですので、十分に御審議の上、速やかに御可決いただきますようお願いいたします。\r\n　再犯の防止等の推進に関する法律の施行から五年を迎え、この間の取組の効果や更なる課題を検証し、次期再犯防止推進計画の策定に向けた検討を進めます。\r\n　本年四月一日には、成年年齢の引下げに係る民法の一部を改正する法律及び少年法等の一部を改正する法律が施行され、若者を取り巻く社会環境は大きく変化します。\r\n　これからの時代を担う若者たちが、自らの考えをしっかりと持ちながらも、他者を尊重し、共に生きていく力を身に付けることは、共生社会実現の礎となります。法の役割やその基礎となる諸原理を理解し、法的な物の考え方を身に付けるための法教育の浸透に積極的に取り組んでまいります。\r\n　また、罪を犯した若者の立ち直りを支えるため、少年院や少年鑑別所の施設、ノウハウを活用した処遇の拡充や多様な教育、職業指導等の導入など、その特性に応じた処遇の充実を図ってまいります。\r\n　二つ目の視点は、困難を抱える方々への取組の推進です。\r\n　誰もが生き生きと暮らし、幸せを享受することのできる社会の実現を目指し、様々な困難を抱える方々への取組を推進してまいります。\r\n　子供たちの心身を深く傷つける児童虐待は、決してあってはなりません。法務省は、専門的な知見、情報を児童相談所等に提供するなど、関係機関と連携して児童虐待の根絶に取り組んでまいります。\r\n　いわゆる無戸籍問題は、解消すべき喫緊の課題です。一人一人に寄り添った支援とともに、発生を予防するための民法の嫡出推定制度に関する検討等を進めてまいります。\r\n　また、父母の離婚等に伴う子の養育の在り方について、法制審議会における調査審議が進められており、制度の見直しについての検討とともに、運用上の対応にも取り組んでまいります。\r\n　犯罪被害者やその御家族が被害から回復し、平穏な生活を取り戻せるよう、第四次犯罪被害者等基本計画に沿って、きめ細やかな支援を実施してまいります。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく傷つけ、その心身に長年にわたり重大な苦痛を与え続けます。その根絶のため、性犯罪・性暴力対策の強化の方針に基づく再犯防止施策の充実強化等に取り組むとともに、関連する刑事法の整備について、引き続きしっかりと検討を進めてまいります。\r\n　様々な困難を抱える方々にきめ細やかに対応するため、人権擁護活動にしっかりと取り組み、また、総合法律支援の中核を担う法テラスの機能、体制の充実強化を図ってまいります。コロナ禍の中で生活に困難を抱える在留外国人に対しては、引き続き、在留資格上の特例措置や外国人在留支援センター、ＦＲＥＳＣにおける相談対応等の支援を行ってまいります。\r\n　三つ目の視点は、時代に即した法務、司法制度の実現です。\r\n　法務、司法制度は、安全、安心な国民生活の基盤です。デジタル化やグローバル化、感染症や相次ぐ自然災害等、社会情勢が大きく変化する中で、時代に即したより良い法務、司法制度を実現するため、不断の努力を続けてまいります。\r\n　法務省におけるオンライン手続の拡充やデジタル技術を活用した業務改革を推進してまいります。\r\n　民事訴訟制度の一層の迅速化、効率化を図り、国民にとってより使いやすい制度とするため、民事訴訟手続の全面的なＩＴ化等を実現する民事訴訟法等の一部を改正する法律案を今国会に提出する予定ですので、十分に御審議の上、速やかに御可決いただけますようお願いいたします。\r\n　刑事手続における情報通信技術の活用についても、情報セキュリティーに十分に配意しつつ、スピード感を持って検討を進めてまいります。\r\n　また、人権相談、人権啓発活動においては、時代に即したインターネット、ＳＮＳ等の積極的な活用を推進します。\r\n　高度複雑化する法的ニーズに対応できる人材の育成と体制整備が急務です。\r\n　文部科学省を始めとする関係機関と連携し、法曹養成制度改革法の着実な実施を含め、必要な法曹人材の確保を進めてまいります。また、訟務機能の充実強化に取り組んでまいります。\r\n　時代の変化に即した刑事法制の整備も重要です。\r\n　インターネット上の誹謗中傷が社会問題化している現状を踏まえ、先ほど申し上げた刑法等の一部を改正する法律案には侮辱罪の法定刑の引上げも盛り込んでいます。\r\n　また、保釈中の被告人等の逃亡を防止し、公判期日への出頭や刑の執行を確保するための刑事法の整備について、法制審議会の答申を踏まえ、法整備に向けた検討を進めてまいります。\r\n　安全、安心を支える法務、司法の基盤整備を怠ってはなりません。\r\n　コロナ禍にあって、万が一にも業務に停滞を来すことがないよう、引き続き緊張感を持って、全国の法務官署及び施設における感染予防、業務継続対策に万全を期してまいります。\r\n　公安調査庁では、その情報収集・分析能力を一層強化して経済安全保障施策に積極的に貢献するとともに、サイバー空間上の脅威に関する情報提供にも努めてまいります。また、いわゆるオウム真理教について、団体規制法に基づく観察処分の適正かつ厳格な実施等を通じた公共の安全確保に努めてまいります。\r\n　所有者不明土地問題への対策は、政府全体で取り組むべき重要課題であり、昨年四月に成立した民法等の一部を改正する法律等の円滑な施行に向けた準備を始め、関係機関と連携した様々な取組を推進します。\r\n　矯正施設を始めとする法務省施設の耐震化、老朽化対策を着実に推進することに加え、災害発生時の避難所としての機能確保も努めてまいります。\r\n　性別を問わず、職業生活と子育てを含む私生活を両立できる社会環境の整備が求められる中、法務省では、昨年三月に策定したアット・ホウムプラン・プラスワンに基づき、全ての職員が生き生きと活躍できる職場環境の整備とワーク・ライフ・バランスの実現を推進してまいります。\r\n　また、裁判所の組織体制、職場環境を整備するため、裁判所職員定員法の一部を改正する法律案及び裁判官の育児休業に関する法律の一部を改正する法律案を今国会に提出しましたので、十分に御審議の上、速やかに御可決いただけますようお願いいたします。\r\n　四つ目の視点は、国際化、国際貢献の推進です。\r\n　インターネットが世界をつなぎ、社会経済のボーダーレス化が進むこの時代において、自由、基本的人権の尊重、法の支配等の原理を、国内はもとより、広く世界の国々とも分かち合い、ルールに基づく国際秩序を形成、拡大していく司法外交の取組を一層推進することが重要です。\r\n　昨年三月の京都コングレスで採択された京都宣言では、法の支配が持続可能な開発や誰一人取り残さない社会の礎であることが確認されました。京都コングレスの成果の具体化を通じて、ルールに基づく国際秩序の形成、拡大に主導的役割を果たしてまいります。\r\n　また、京都コングレスのサイドイベント、世界保護司会議で採択された京都保護司宣言を踏まえ、我が国が誇る保護司制度を世界へ発信、普及させる取組を推進してまいります。\r\n　我が国は、長年にわたり、法制度整備支援や国連アジア極東犯罪防止研究所、ＵＮＡＦＥＩを通じた研修等により、開発途上国における法の支配確立へ貢献してまいりました。\r\n　日・ＡＳＥＡＮ友好協力五十周年を迎える令和五年には、ＡＳＥＡＮ各国の法務・司法大臣による会合を主催すべく準備を進めており、こうした機会も捉え、法制度整備支援、各種研修の実施等、国際貢献の取組を更に深化させ、法の支配等の諸原理、ルールに基づく国際秩序の浸透、確立に努めてまいります。\r\n　グローバル化、ボーダーレス化時代において、日本企業の海外進出や我が国への投資、人材の呼び込みを支える環境整備は重要です。\r\n　我が国法令の外国語訳整備は、その基礎となる重要なインフラであり、各府省庁とも緊密に連携し、整備を加速化してまいります。\r\n　我が国における国際仲裁の利用の活性化は更なる経済発展に資するものであり、日本国際紛争解決センター、ＪＩＤＲＣのサービス向上、仲裁人等の人材育成、国内外の企業等への周知、広報等のインフラ整備と、最新の国際基準に見合う法整備を、車の両輪として進めてまいります。\r\n　また、国際商取引及びその紛争解決に関する国際ルールの形成にも積極的に関与してまいります。\r\n　国境を越える脅威に対しては機敏に対応し、我が国の安全、安心をしっかりと確保していく必要があります。\r\n　新型コロナウイルス感染症の水際対策においては、政府一丸となり、状況に応じた機動的かつスピード感のある対応を行っていくことが重要です。出入国在留管理行政を担う立場から、国民の健康と安全を守り抜く強い使命感を持って対策に取り組むとともに、ポストコロナも見据え、一層円滑な出入国審査・管理を実現するため、デジタル技術等を活用した業務の高度化を進めてまいります。\r\n　また、テロ関連動向の把握、北朝鮮に係る核・ミサイル関連や日本人拉致事件を含む対外動向等についての情報収集・分析機能の一層の充実強化を図ってまいります。\r\n　私は、津島淳副大臣、加田裕之大臣政務官、そして全ての法務省職員と気持ちを一にし、冒頭に述べた大局観を常に念頭に置きつつ、法務行政の諸課題に一つ一つ取り組んでまいります。\r\n　矢倉克夫委員長を始め、理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815206X00120220303/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815206X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815206X00120220303/1"
            },
            {
                "speechID": "120805206X00120220225_004",
                "issueID": "120805206X00120220225",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第1号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 4,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣",
                "speakerRole": null,
                "speech": "○古川国務大臣　法務大臣の古川禎久です。どうぞよろしくお願いいたします。\r\n　昨年十月に法務大臣に就任し、約五か月の間、私は、今、この時代における法の意義、そして法務行政が果たすべき役割について、日々、自らに問いながら、職務に取り組んでまいりました。\r\n　人類社会は、人の尊厳が重視され、尊重される社会へと、一歩ずつではありますが、着実に歩んできました。自由、基本的人権の尊重、法の支配、そして民主主義は、そうした社会を実現するために、人類があまたの困苦を乗り越えながら獲得してきた原理と言ってもよいでしょう。\r\n　我々の社会は、それぞれが自らの考えをしっかりと持ちながらも、他者を尊重し、共に生きていくこと、言い換えれば、人とのきずな、社会とのきずなを結ぶ力なしには成り立ち得ません。我々は、これらの原理を共有し、きずなを結び、誰もが幸せを享受できる社会を目指して、不断の努力を積み重ねていかなければなりません。\r\n　法秩序の維持、国民の権利擁護等を任務とし、我が国の法制度の基盤を担う法務省においては、このような大局観を常に念頭に置きつつ、諸課題に取り組むことが大切だと考えています。法務大臣として、法務行政に寄せられる内外からの様々な声にしっかりと耳を傾け、法務行政をよりよいものとすべく、持てる力を尽くして、取り組んでまいります。\r\n　以下、四つの大きな視点の下、法務行政を推進してまいります。\r\n　一つ目の視点は、共生社会の実現です。\r\n　全ての人々が、互いの違いを認め、尊重し、助け合うことのできる共生社会の実現を目指します。\r\n　まず、何よりも、不当な差別、偏見は、断じてあってはなりません。お互いを尊重し合える社会を目指し、人権相談や調査救済活動を充実強化するとともに、効果的な人権啓発活動等の取組を推進してまいります。\r\n　外国人との共生社会を実現するためには、外国人の人権に配慮しつつ、ルールにのっとって外国人を受け入れ、適切な支援を行うとともに、ルールに違反する者に対しては厳正に対応することが重要です。\r\n　より一層適切な在留管理、支援を行うため、関係府省庁とも連携し、外国人材の受入れ・共生のための総合的対応策や、外国人在留支援センター、ＦＲＥＳＣにおける支援等を推進してまいります。また、特定技能制度や技能実習制度は、それぞれ見直しの時期を迎えており、現行制度の適切な運用に努めるのはもちろん、広く様々な関係者の御意見を伺いながら、よりよい制度に変革していくための検討をしっかりと進めてまいります。\r\n　昨年三月の名古屋出入国在留管理局における被収容者の死亡事案は、決してあってはならない悲しい出来事でした。同様の事案を二度と起こさないという固い決意の下、まずは、出入国在留管理庁の意識改革、組織改革を含め、調査報告書で示された改善項目全てを着実かつ迅速に遂行してまいります。\r\n　あわせて、現行制度において生じている送還忌避及び収容の長期化の問題は、早急に対応すべき喫緊の課題であるとの認識の下、これらを解消し、退去強制手続を一層適切かつ実効的なものとするための検討を鋭意進めてまいります。\r\n　また、難民認定制度については、その運用の一層の適正化を図るため、国連難民高等弁務官事務所、ＵＮＨＣＲの連携も含め、幅広い知見を集積すべく検討を進めてまいります。\r\n　犯した罪を償い、立ち直ろうとする人たちを受け入れられる懐の深い、しなやかな社会づくりを推進します。国、地方公共団体、民間協力者が一体となった息の長い支援が可能となるよう、保護司、更生保護施設、協力雇用主等の民間の方々の活動に対する支援や、地域における支援ネットワークの一層の充実強化に取り組んでまいります。\r\n　また、罪を犯した者に対する処遇を一層充実させるため、新たな自由刑や被害者の心情を処遇に反映するための制度の創設、更生緊急保護制度の拡充等の満期釈放者対策等を内容とする刑法等の一部を改正する法律案等を今国会に提出する予定ですので、十分に御審議の上、速やかに御可決いただきますようお願いいたします。\r\n　再犯の防止等の推進に関する法律の施行から五年を迎え、この間の取組の効果や更なる課題を検証し、次期再犯防止推進計画の策定に向けた検討を進めます。\r\n　本年四月一日には、成年年齢の引下げに係る民法の一部を改正する法律及び少年法等の一部を改正する法律が施行され、若者を取り巻く社会環境は大きく変化します。\r\n　これからの時代を担う若者たちが、自らの考えをしっかりと持ちながらも、他者を尊重し、共に生きていく力を身につけることは、共生社会実現の礎となります。法の役割やその基礎となる諸原理を理解し、法的な物の考え方を身につけるための法教育の浸透に積極的に取り組んでまいります。\r\n　また、罪を犯した若者の立ち直りを支えるため、少年院や少年鑑別所の施設、ノウハウを活用した処遇の拡充や多様な教育、職業指導等の導入など、その特性に応じた処遇の充実を図ってまいります。\r\n　二つ目の視点は、困難を抱える方々への取組の推進です。\r\n　誰もが生き生きと暮らし、幸せを享受することのできる社会の実現を目指し、様々な困難を抱える方々への取組を推進してまいります。\r\n　子供たちの心身を深く傷つける児童虐待は、決してあってはなりません。法務省は、専門的な知見、情報を児童相談所等に提供するなど、関係機関と連携して児童虐待の根絶に取り組んでまいります。\r\n　いわゆる無戸籍問題は、解消すべき喫緊の課題です。一人一人に寄り添った支援とともに、発生を予防するための民法の嫡出推定制度に関する検討等を進めてまいります。\r\n　また、父母の離婚等に伴う子の養育の在り方について、法制審議会における調査審議が進められており、制度の見直しについての検討とともに、運用上の対応にも取り組んでまいります。\r\n　犯罪被害者やその御家族が、被害から回復し、平穏な生活を取り戻せるよう、第四次犯罪被害者等基本計画に沿って、きめ細やかな支援を実施してまいります。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく傷つけ、その心身に長年にわたり重大な苦痛を与え続けます。その根絶のため、性犯罪・性暴力対策の強化の方針に基づく再犯防止施策の充実強化等に取り組むとともに、関連する刑事法の整備について、引き続き、しっかりと検討を進めてまいります。\r\n　様々な困難を抱える方々にきめ細やかに対応するため、人権擁護活動にしっかりと取り組み、また、総合法律支援の中核を担う法テラスの機能、体制の充実強化を図ってまいります。コロナ禍の中で生活に困難を抱える在留外国人に対しては、引き続き、在留資格上の特例措置や外国人在留支援センター、ＦＲＥＳＣにおける相談対応等の支援を行ってまいります。\r\n　三つ目の視点は、時代に即した法務、司法制度の実現です。\r\n　法務、司法制度は、安全、安心な国民生活の基盤です。デジタル化やグローバル化、感染症や相次ぐ自然災害等、社会情勢が大きく変化する中で、時代に即したよりよい法務、司法制度を実現するため、不断の努力を続けてまいります。\r\n　法務省におけるオンライン手続の拡充やデジタル技術を活用した業務改革を推進してまいります。\r\n　民事訴訟制度の一層の迅速化、効率化を図り、国民にとってより使いやすい制度とするため、民事訴訟手続の全面的なＩＴ化等を実現する民事訴訟法等の一部を改正する法律案を今国会に提出する予定ですので、十分に御審議の上、速やかに御可決いただけますようお願いいたします。\r\n　刑事手続における情報通信技術の活用についても、情報セキュリティーに十分に配意しつつ、スピード感を持って検討を進めてまいります。\r\n　また、人権相談、人権啓発活動においては、時代に即したインターネット、ＳＮＳ等の積極的な活用を推進します。\r\n　高度、複雑化する法的ニーズに対応できる人材の育成と体制整備が急務です。\r\n　文部科学省を始めとする関係機関と連携し、法曹養成制度改革法の着実な実施を含め、必要な法曹人材の確保を進めてまいります。また、訟務機能の充実強化に取り組んでまいります。\r\n　時代の変化に即した刑事法制の整備も重要です。\r\n　インターネット上の誹謗中傷が社会問題化している現状を踏まえ、先ほど申し上げた刑法等の一部を改正する法律案には、侮辱罪の法定刑の引上げも盛り込んでいます。\r\n　また、保釈中の被告人等の逃亡を防止し、公判期日への出頭や刑の執行を確保するための刑事法の整備について、法制審議会の答申を踏まえ、法整備に向けた検討を進めてまいります。\r\n　安全、安心を支える法務、司法の基盤整備を怠ってはなりません。\r\n　コロナ禍にあって、万が一にも業務に停滞を来すことがないよう、引き続き、緊張感を持って、全国の法務官署及び施設における感染予防、業務継続対策に万全を期してまいります。\r\n　公安調査庁では、その情報収集・分析能力を一層強化して経済安全保障施策に積極的に貢献するとともに、サイバー空間上の脅威に関する情報提供にも努めてまいります。また、いわゆるオウム真理教について、団体規制法に基づく観察処分の適正かつ厳格な実施等を通じた公共の安全確保に努めてまいります。\r\n　所有者不明土地問題への対策は、政府全体で取り組むべき重要課題であり、昨年四月に成立した民法等の一部を改正する法律等の円滑な施行に向けた準備を始め、関係機関と連携した様々な取組を推進します。\r\n　矯正施設を始めとする法務省施設の耐震化、老朽化対策を着実に推進することに加え、災害発生時の避難所としての機能確保も進めてまいります。\r\n　性別を問わず、職業生活と、子育てを含む私生活を両立できる社会環境の整備が求められる中、法務省では、昨年三月に策定したアット・ホウムプラン・プラスワンに基づき、全ての職員が生き生きと活躍できる職場環境の整備とワーク・ライフ・バランスの実現を推進してまいります。\r\n　また、裁判所の組織体制、職場環境を整備するため、裁判所職員定員法の一部を改正する法律案及び裁判官の育児休業に関する法律の一部を改正する法律案を今国会に提出しましたので、十分に御審議の上、速やかに御可決いただけますようお願いいたします。\r\n　四つ目の視点は、国際化、国際貢献の推進です。\r\n　インターネットが世界をつなぎ、社会経済のボーダーレス化が進むこの時代において、自由、基本的人権の尊重、法の支配等の原理を、国内はもとより、広く世界の国々とも分かち合い、ルールに基づく国際秩序を形成、拡大していく司法外交の取組を一層推進することが重要です。\r\n　昨年三月の京都コングレスで採択された京都宣言では、法の支配が持続可能な開発や誰一人取り残さない社会の礎であることが確認されました。京都コングレスの成果の具体化を通じて、ルールに基づく国際秩序の形成、拡大に主導的役割を果たしてまいります。\r\n　また、京都コングレスのサイドイベント、世界保護司会議で採択された京都保護司宣言を踏まえ、我が国が誇る保護司制度を世界へ発信、普及させる取組を推進してまいります。\r\n　我が国は、長年にわたり、法制度整備支援や国連アジア極東犯罪防止研究所、ＵＮＡＦＥＩを通じた研修等により、開発途上国における法の支配確立へ貢献してまいりました。\r\n　日・ＡＳＥＡＮ友好協力五十周年を迎える令和五年には、ＡＳＥＡＮ各国の法務、司法大臣による会合を主催すべく準備を進めており、こうした機会も捉え、法制度整備支援、各種研修の実施等、国際貢献の取組を更に深化させ、法の支配等の諸原理、ルールに基づく国際秩序の浸透、確立に努めてまいります。\r\n　グローバル化、ボーダーレス化時代において、日本企業の海外進出や我が国への投資、人材の呼び込みを支える環境整備は重要です。\r\n　我が国法令の外国語訳整備は、その基礎となる重要なインフラであり、各府省庁と緊密に連携し、整備を加速化してまいります。\r\n　我が国における国際仲裁の利用の活性化は更なる経済発展に資するものであり、日本国際紛争解決センター、ＪＩＤＲＣのサービス向上、仲裁人等の人材育成、国内外の企業等への周知、広報等のインフラ整備と、最新の国際基準に見合う法整備を、車の両輪として進めてまいります。\r\n　また、国際商取引及びその紛争解決に関する国際ルールの形成にも積極的に関与してまいります。\r\n　国境を越える脅威に対しては機敏に対応し、我が国の安全、安心をしっかりと確保していく必要があります。\r\n　新型コロナウイルス感染症の水際対策においては、政府一丸となり、状況に応じた機動的かつスピード感のある対応を行っていくことが重要です。出入国在留管理行政を担う立場から、国民の健康と安全を守り抜く強い使命感を持って対策に取り組むとともに、ポストコロナも見据え、一層円滑な出入国審査、管理を実現するため、デジタル技術等を活用した業務の高度化を進めてまいります。\r\n　また、テロ関連動向の把握、北朝鮮に係る核・ミサイル関連や日本人拉致問題を含む対外動向等についての情報収集・分析機能の一層の充実強化を図ってまいります。\r\n　私は、津島淳副大臣、加田裕之大臣政務官、そして全ての法務省職員と気持ちを一つにし、冒頭に述べた大局観を常に念頭に置きつつ、法務行政の諸課題に一つ一つ取り組んでまいります。鈴木馨祐委員長を始め、理事、委員の皆様方には、より一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805206X00120220225/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805206X00120220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805206X00120220225/2"
            },
            {
                "speechID": "117805254X00220110914_011",
                "issueID": "117805254X00220110914",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 178,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2011-09-14",
                "closing": null,
                "speechOrder": 11,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川禎久君　自由民主党の古川禎久です。\r\n　私は、自由民主党・無所属の会を代表し、野田総理の所信に対して質問を行います。（拍手）\r\n　質問に先立ち、改めまして、東日本大震災、そして台風十二号によって亡くなられた方々の御冥福をお祈りし、御遺族及び被災地の皆様に心からお悔やみとお見舞いを申し上げます。\r\n　十六年前の阪神・淡路大震災で、当時、震災対策担当大臣を務められた小里貞利元衆議院議員から、先日、お話を伺う機会がございました。\r\n　小里先生は、こうおっしゃいました。震災という非常時において、部下である官僚の諸君が、大臣、現行法ではここまでしかできませんと言ってくることがよくある。私が、構いません、そのまま進めてください、君たちを信頼しています、何かあったら責任は私がとります、こう申しましたら、官僚の諸君は喜んで仕事をしてくれて、三日後にはこれ、二週間後にはここまでというぐあいに作業がはかどったのですとおっしゃいました。\r\n　私は、ここにリーダーの本質を見ます。それは、リーダー自身が決断をすることであります。そして、指示を下し、その結果について責任をとる覚悟を持つことであります。決断をし責任をとる覚悟、これすなわち勇気と言っていいかもしれません。\r\n　未曾有の大震災が我が国を襲ったとき、あるいは、無法なる外国が我が領土、領海で攻撃的不法行為に及んだ際、あるいは、我が同胞が異国の地において正当な理由なく拘束された場合において、国を預かる最高指導者は、本来、この勇気を持って事に当たらなければならなかったのであります。\r\n　今般、新たに首班指名を受けられた野田新総理には、何よりもまず、一国の指導者として、この勇気と品格を持って国の大事に当たっていただきますことを強く強く望むものであります。\r\n　「ノーサイドにしましょう、もう」の「もう」は、少なからず国民の心に響きました。私を含めてであります。その一言に新総理の誠実なお人柄を見たからこそ、国民は、新鮮さを感じ、期待をし、高い支持率を与えたのだろうと思います。\r\n　しかし、あえて苦言を呈します。\r\n　国民の潜在意識にあったのは、「政府は、国会は、一体何をやっているんだ。いいかげんにしてくれ、もう」の「もう」なのであります。民主党の党内抗争をどうおさめるかはひとえに民主党自身の問題であって、国民はそのツケを払わされる立場にはないということを忘れないでいただきたい。\r\n　実際、総理が、民主党の党内融和を最優先にされて徹底した派閥人事をなさった結果、でき上がった内閣は、果たして適材適所と言えるものでしたか。\r\n　閣僚一丸となって職責を果たすべしとの総理所信とは裏腹に、新閣僚による不適切、不見識な言動が後を絶たず、既に一人の閣僚が辞任をいたしました。\r\n　九月二日には、一川防衛大臣も、安全保障に関しては素人だが、これが本当のシビリアンコントロールなどと発言をしております。中国の領海侵犯、ロシア艦船の海峡通過、あるいはロシア爆撃機の飛来、近隣諸国が我が国の姿勢を瀬踏みするかの行動を続けている中で、使命感も知識も持たない人物を防衛大臣に任命したことの責任を総理はどのように感じていらっしゃいますか。\r\n　一川氏をこのまま防衛大臣として用い続けることは、安全保障に関する我が国の基本姿勢について外国に誤ったメッセージを送り続けることになるのではありませんか。総理の答弁を求めます。\r\n　総理は、所信表明演説の中で、内閣が取り組むべき最優先課題として、東日本大震災からの復旧復興と、世界的な経済危機への対応を掲げられました。国家が直面するこれらの重要課題を乗り越えるために、我々自由民主党も、引き続き、持てる知見、経験のすべてをささげ、事に当たってまいります。\r\n　多くの国民の皆様は、与野党は政争に明け暮れているといって憤っておられます。しかし、実際には、さきの通常会におきましても、例えば、野党である我が党議員が、法案作成から成立までを主導する場面が少なからずあったこともまた事実です。官僚主導ではなく、議員みずから昼夜なく法案作成に当たる様子を私はこの目でたくさん見てまいりました。志高き有能な同僚議員諸兄を私は誇りに思います。\r\n　野田内閣下の国会におきましても、自由民主党は、協力すべきは全力で協力し、努力を惜しまないことを改めて国民の皆様の前で申し上げておきます。\r\n　さらに、改めて、今国会をわずか四日で閉じようとされることには抗議を申します。\r\n　さきの国会で我が党の提出した、二重ローン救済法案、そして原発事故調査委員会設置法案、これについては、この臨時国会で成立を見るという約束をいただいているはずでございます。四日で閉じるということは、不誠実であります。\r\n　さて、民主党は綱領を持ちません。政権獲得の原動力となったマニフェストも、今は紙切れとなりました。野田新総理が一体日本国をどこへ導こうとされるのか、野田総理の国家観は一体どのようなものなのか、国民はいまだ知りません。\r\n　そこで、私は、谷垣総裁から質問のあったテーマを除き、国家主権にかかわる課題を中心に、総理のお考えをお聞きしてまいります。\r\n　八月十五日、私は、谷垣総裁と靖国神社を参拝いたしました。モーニングを着て昇殿参拝し、英霊に感謝の誠をささげ、国を守るという決意を新たにいたしました。私は、四月二十八日にも可能な限り参拝をいたしております。この日は、サンフランシスコ講和条約発効の日であり、我が国にとって主権回復の日でもあります。\r\n　現在は過去の延長上にあります。先人の努力に対する感謝の念なくして、輝かしい未来など期待すべくもありません。およそ、国に殉じた方々に対して最大限の礼を尽くすことは、国家として最低限の責務であります。\r\n　にもかかわらず、野田総理は、就任後、靖国神社に参拝しないと明言されています。ふだんは何のちゅうちょもなく素直に靖国神社にお参りなさる総理が、なぜ考えを変えられたのでしょうか。\r\n　菅内閣では昨年も、そして一昨年も、一人の閣僚の参拝もありませんでした。そしてまた、野田新内閣総理大臣も、国のために殉じた方々に感謝と敬意を表することをしないと言う。そんなことで、本当に日本の危機を克服できるのでしょうか。答弁を求めます。\r\n　いわゆるＡ級戦犯の分祀論というものがございます。中国や韓国もこのような主張をしているようでございますが、そもそも、かの国々と我が国の間では、死に関する文化が全く異なります。日本では、どのような方であろうと亡くなれば神になり仏になるのであって、そのみたまをお慰めするというのが日本人の素直な宗教観であり、死生観であります。\r\n　日本国は、日本人の死生観に従って静かに殉国者を慰霊するべきであり、いかなる内政干渉も排するべきだと考えますが、総理はどのようにお考えでしょうか。\r\n　また、Ａ級戦犯とは、まさに東京裁判によって張られたレッテルであります。総理は所信の中で日本人の誇りという言葉を使われましたが、その誇りの源泉が祖国の歴史や伝統にあることは、野田総理も重々御承知のところと拝察いたします。\r\n　ところで、民主党代表でもいらっしゃる総理は、東京裁判史観を浸透させるのに主導的役割を果たした日教組の輿石参議院議員を党幹事長に任命されました。輿石氏は、かつて、教育の政治的中立などあり得ないと、憲法二十六条、国民の教育を受ける権利を侵害するがごとき発言をした人物でもあります。\r\n　一国の歴史には、輝かしい側面もあるでしょう、恥ずべき側面もあるでしょう。しかし、歴史教育は、いずれかに偏ったものであってはなりません。占領政策のくびきから脱し、日本が真の自由主義国家として生きていくためにも、野田総理は、これまでどおり、素直なお気持ちで靖国神社を参拝されるべきであります。\r\n　次に、外国人地方参政権について伺います。\r\n　鳩山元総理は、かつて、日本列島は日本人だけのものではないと驚愕すべき珍説を披瀝して外国人への地方参政権の付与を強行しようとしましたし、菅前総理もまた同様でした。しかし、日本国憲法十五条は、参政権を国民固有の権利と規定し、外国人への付与を認めてはおりません。また、基地問題、領土問題など我が国の安全保障上も大いに懸念のあるところであり、到底許容できるものではありません。\r\n　我が国の主権を直接毀損するこの問題について、野田総理はどのようなお考えをお持ちでしょうか。御所見をお伺いいたします。\r\n　総理のみならず、菅前総理、前原元外相への外国人献金が明らかになっています。外国人献金が禁じられるのは、単に政治資金規正法の要請だからというよりも、祖国に奉ずる政治家としての最低限の良心だからであります。\r\n　野田総理は、菅前総理の外国人違法献金問題について、どのようなけじめをつけるお考えでしょうか。総理の御答弁を求めます。\r\n　また、党の最高幹部が献金を受けていることと、外国人への参政権付与の動きが活発であることが全く無関係なのかどうか、心ある国民は疑っております。その点、総理の御説明を求めます。\r\n　北朝鮮による拉致問題に関連してお尋ねいたします。\r\n　去る八月二十九日、退任直前の菅前総理は、突如として、朝鮮学校を高校授業料無償化の対象とするよう指示しました。これは、いわゆる三党合意に対する重大な背信行為ですが、それ以上に、重大な外交上の失態であります。\r\n　昨年十一月の北朝鮮による韓国・延坪島砲撃以降、いまだ安定しない半島情勢であるにもかかわらず、菅氏は、韓国及び米国との事前調整もなく、外務大臣と意見調整することもなく、全くの独断で、退任直前の一瞬のすきをねらったのでした。これは、北朝鮮に対し、拉致問題について我が国が軟化したとの誤ったメッセージを与え、また、諸外国の対北朝鮮政策にも好ましからぬ影響を与えかねません。\r\n　野田総理にお尋ねいたします。\r\n　総理は、菅氏による正常な手続を無視したこの決定を踏襲されるおつもりですか。それとも、直ちに撤回されますか。日本の外交政策は、関係国との連携もなく、恣意的に、いかようにでも変わってしまうものなのですか。この点、先ほど谷垣総裁からの質問に対して誠意ある御答弁をいただいておりませんので、通告はしておりませんが、ここで質問をさせていただいております。\r\n　続いて、領土、領海問題について伺います。\r\n　近年、東シナ海のガス田、尖閣諸島、竹島、北方領土と、我が国の領土、領海、すなわち国家主権が露骨に脅かされております。\r\n　これまでの長きにわたって、我が国は、領土問題を争点化、顕在化させないように、相手国とともに、事なかれの棚上げ方式で対処してまいりました。それは、戦後の基本方針でもありました。しかし、もはや時代は変わり、周辺各国ともに、姿勢を変え、極めて強い行動をとるようになってきております。\r\n　特に、一昨年の政権交代以降、我が国は、腰の弱さを見透かされてか、諸国からいいようにつけ入れられ、そのたびごとに取り返しのつかない大失態を重ねるありさまです。\r\n　もはや棚上げ方式は過去のものと相手方から言ってきているのであり、当然ながら、我が国も、国策を転換し、毅然として主張すべきは主張するという主権国家としての原理原則に立たなければなりません。足を踏まれても黙っていることで得られる平和は、真の平和ではあり得ません。\r\n　昨年の尖閣漁船事件で我が国自身が突きつけられた問いかけの最大のものは、日本に自主防衛の気概があるかどうかということでした。\r\n　日本領内で何かあった場合、米軍が自動的に出動するわけではありません。日米安保条約とは、そういう条約であります。少なくとも自分の国を自分で守るという気概と行動がなければ、どうにもならないのであります。自主防衛にかける強い意思と戦略がなければ、祖国は守れません。\r\n　殉国者への感謝と敬意を表することもできずして、自主防衛の覚悟が持てるものでしょうか。自主防衛にかける野田総理の決意のほどを伺います。\r\n　また、前原政調会長が武器輸出三原則について発言されましたが、閣内では意見が不一致のようです。総理はどのように考えておられますか。\r\n　昨年十二月、防衛計画大綱策定に当たって三原則見直しが検討されたにもかかわらず、社民党の協力を取りつけるための方便として、菅前総理の判断で見送られた経緯がありました。国家の安全保障上の重要案件を政党間の取引材料に利用するなど、政権党として恥ずべきことであります。\r\n　よもや野田総理はそのようなことはなさるまいと思いますが、いかがでしょうか。お尋ねいたします。\r\n　近年、外国資本による水源林買収がささやかれ、国民の間に不安が広がっております。\r\n　水源林や地下水は、私たちの世代のみならず、私たちの子孫まで永劫に手渡していくべき大事な資源であり、いわば我が国の主権の一部を構成するものであり、したがって、必要な規制を行い、これを守っていくことは当然であります。\r\n　我々自由民主党では、高市早苗衆議院議員が先頭に立って、水源林や地下水を守るための立法に努力を続けておりますが、残念ながら、いまだ道半ばであります。\r\n　そして、私は今、民主党政権下、蓮舫大臣が指揮する規制・制度改革分科会において、森林の買収や開発ができるよう強力に規制緩和が推進されようとしておりますことに、強い危機感を抱いております。木材価格が低迷し、森林所有者にとって苦しい状況が続く中で規制緩和などをすれば、日本の山林は到底守れないでしょう。\r\n　野田総理にお伺いします。\r\n　総理は、我が国の森林や地下水を守るべきだと考えますか。それとも、これまでの民主党内閣の方針を踏襲し、森林買収や開発を推進すべきだと考えていますか。国家の主権にかかわってくる重大な問題ですから、明確な答弁を求めます。\r\n　豪雪、豪雨、火山噴火、地震、津波、台風と、自然災害が続いております。\r\n　釜石市長は、国道四十五号が津波で壊滅したが、並走する三陸縦貫道が救助救援活動において決定的に重要な機能を果たしたと報告されております。また、相馬市長は、復興に不可欠なものは人々の高い士気とタフな道路であると、災害対策インフラとしての道路の重要性を力説しておられます。そして、台風十二号で被災し孤立した地域からは、救助はヘリコプターでよかったが、生活再建、地域復興には何としても道路の復旧が必要との強い声が寄せられています。\r\n　民主党は、さきの参議院選挙まで、コンクリートから人へをスローガンに、徹底的に公共事業悪玉論を展開し、地方に道路は必要ないとばかりに事業費を削減してきました。しかし、ここに来て、命の道を初めとする公共事業の大事さについて、ようやく落ちついた議論ができる雰囲気になったと感じております。\r\n　東海、東南海、南海、日向灘の連動地震への備えは、もはや待ったなしであります。人を守るコンクリートの必要性について、野田総理はどのようにお考えでしょうか。必要な事業を確実に実施する御意思があるか否かについて、明快な答弁を求めます。\r\n　台風十二号は、紀伊半島を中心に甚大な被害をもたらしました。ヘリコプターからの映像を見ますと、山が膨大な雨量に耐えられなくなっている様子がわかります。\r\n　七割を山林が占める日本列島を守るためには、間伐にせよ、広葉樹との混成林化にせよ、山に手を入れることが不可欠であります。限られた予算であっても、人家や交通インフラが存在する側の斜面を優先的、重点的に整備するなど、災害に備え、国土を守るための工夫が必要です。\r\n　豪雨は、必ず、必ずまた降ります。災害に強い国土づくりにかける総理の熱意をお聞かせください。\r\n　次に、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加問題についてお伺いします。\r\n　総理は、所信表明演説において、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すと述べられましたが、事は、我が国の国柄、日本社会のありようにもかかわってくる重大事でありますから、ゆめゆめ国民的議論を伴わない拙速な判断とならぬよう、ここで厳重に申し入れます。\r\n　これまで、ＴＰＰは、農業は壊滅的ダメージを受けるが、輸出産業には有利であるといった、産業間の損得関係でのみ語られることが多かったように思いますが、実際には、農業のみならず、医療、労働、投資分野に及ぶ広範な内容を持ち、社会のありようまで変えてしまいかねないという意味では、国民生活全般、そして子孫の将来にもかかわる大問題であります。だからこそ、きちんと説明がなされた上での国民的論議が必要であり、その上での結論ということでなければ、時の為政者として、到底責任をとり得ないものだと確信しております。\r\n　英国の保守政治家であり哲学者であるエドマンド・バークは、国家は、現世代だけのものではなく、過去を生きた先人、将来を生きる子孫のものでもあると言っております。日本の国柄あるいは日本らしさというものに対して謙虚な心を持っていただくよう、切に願います。\r\n　終わりに、一つ、お願いを申し上げます。\r\n　総理は、所信の中で、日本人の気高き精神、あるいは、危機の中で公に尽くす覚悟、互いに助け合いながら寡黙に困難を耐える、日本人として生きていく誇りという言葉を使っておられます。日本人の美徳を的確に表現されていると思います。また、被災地には世界各国から温かい支援が数限りなく寄せられました、これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものですともおっしゃいました。私もまた、総理のお考えに深く同意するものであります。\r\n　であるならば、総理、東日本大震災に対しての中華民国、台湾から寄せられた真心あふれる破格の御支援に対して、日本国として、礼を尽くし、心からなる謝意を伝えるべきではないでしょうか。外交案件として申しているのではありません。人としての道、物の道理を申し上げております。\r\n　台湾とは国交がございません。しかし、私たち日本人が、苦しみ、嘆き、悲しんでいるときに、最も親身になってくれた友人であります。それなのに、政府は、卑屈にも第三者の顔色をうかがうことにきゅうきゅうとし、友人の真心に気づかないふりをしているのではありませんか。真心には真心をもってこたえることこそ、気高き日本精神というべきであります。\r\n　総理、あなたが、心の底から、本当に日本を信じ、日本人の誇りを語るのであれば、すべてに優先して我が日本の名誉を守っていただきたいのです。日本人は、恩知らずの弱虫などではありません。日本の名誉のためにも、日本の真心を示し、礼を尽くしていただくことを切に願います。\r\n　以上、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117805254X00220110914",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117805254X00220110914/11"
            },
            {
                "speechID": "117405254X03120100525_024",
                "issueID": "117405254X03120100525",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第31号",
                "date": "2010-05-25",
                "closing": null,
                "speechOrder": 24,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川禎久君　自由民主党の古川禎久です。\r\n　ただいま議題となりました口蹄疫状況報告に関しまして、自由民主党・無所属の会を代表して質問いたします。（拍手）\r\n　去る四月二十日、宮崎県において確認された口蹄疫は、現場関係者の必死の努力を笑うかのように勢いを増し続け、ここに至って、ついにワクチンの接種を決断する事態となりましたことは、まことに痛恨のきわみであります。\r\n　地元紙、宮日新聞に発表された短歌を一首、御紹介します。\r\n　　養豚の音なき終わりにすべもなく只ありがとうの感謝あるのみ\r\n　千二百頭の豚を失う川南町の養豚農家の方が詠まれた歌です。\r\n　発生農家あるいはワクチン接種農家の苦痛と悲嘆は、筆舌に尽くしがたいものがあります。また、殺処分や埋却、消毒など、一連の作業に従事する方々の精神的、肉体的消耗も極限に達しております。発生エリアだけではありません。県内外の畜産関係者の緊張感は限界を超え、経営不安も深刻化しております。運送業初め関連産業へのダメージはもとより、地域経済全体が先行きを見通せない、異様な不安に包まれております。\r\n　さらに、畜産王国宮崎における口蹄疫発生は、近隣各県のみならず、全国の畜産業にも影響を与え、特に宮崎の宝である種牛は予断を許さない情勢に追い込まれ、もはや日本の畜産の将来にわたる問題となっているのであります。\r\n　口蹄疫は、十年前にも宮崎県と北海道で発生をしました。当時の政権は、発生直後、即座に予備費を含め百三十億円を確保し、あらゆる対策を矢継ぎ早に打ち出しました。火事は最初の五分と言うように、家畜伝染病への対処は、初動が決定的に重要であり、やり過ぎだと言われるぐらいのことをやることが危機管理の要諦であります。\r\n　このときは、まさに政治のリーダーシップによって、宮崎県の牛三十五頭、北海道は七百五頭を失うことで、ウイルスを早期に鎮圧し、被害を最小限にとどめることに成功したのでした。ＯＩＥ、国際獣疫事務局は、世界に例を見ないと絶賛し、我が国の獣医学、家畜衛生は、その名を世界にとどろかせたのであります。\r\n　その宮崎が、今回、ここまで悲惨な状況に陥ったことの最も大きな理由は、十年前のような政治のリーダーシップが欠如していたことにあります。\r\n　赤松農林水産大臣は、第一例発生から十日後の四月三十日、関係者の強い中止要請を振り切って、予定どおり、九日間の中南米への外遊に出発されました。大臣は、ＥＰＡ交渉のためと説明しておりますが、甚だ疑問です。農林水産省の報告を見ましても、わずかに、メキシコのマジョルガ農牧大臣と会談しておりますが、それも事務レベル協議で足りる内容であり、明らかに不要不急のものにすぎません。\r\n　赤松大臣の外遊には、少なくとも、口蹄疫対策に優先されるだけの必要性、緊急性などは認められず、当然のことながら、大臣は、外遊を取りやめ、全力で口蹄疫対策に当たるべきでありました。\r\n　中南米の国々も、畜産文化を持つ国々です。自国で口蹄疫が発生しているにもかかわらず、現場指揮をとらず、外遊する農林水産大臣とは一体何者か。恐らく、かの国の人々もいぶかしく思ったことでしょう。\r\n　ちょうど、安全保障の総責任者である内閣総理大臣が、海兵隊の抑止力を知らなかったと平然と言ってのけ、諸外国を驚かせたのと同様に、政権を担っている、自分自身が責任者であるという自覚が決定的に欠けているのであります。\r\n　二〇〇一年、英国で口蹄疫が発生した際、当時のブレア首相は、即日、休暇を返上してロンドンへ帰り、緊急会議を招集しております。また、赤松大臣がすぐ近くに外遊中だった五月二日、オバマ米国大統領も、メキシコ湾の油田災害対策の現場に入っております。\r\n　鳩山総理は、五月一日、熊本県の水俣、八代まで行かれております。そこからすぐ近くの宮崎県えびの市では、その三日前に口蹄疫が発生していたにもかかわらず、総理は足を延ばされることはありませんでした。鳩山総理大臣もまた、畜産農家の悲痛の叫びに、地獄絵図のような現場の惨状に、同情や共感を持ってはおられなかった、そう思わざるを得ないのであります。\r\n　また、この問題について専門知識を有しているはずの農林水産省の官僚の方々は、大臣に危機感や緊急性を進言してきたのでしょうか。民主党政権の掲げる政治主導のもとで、何かといえば政務三役にお伺いを立てなければ動けない状況に陥り、萎縮してしまい、結果、対応に支障を来しているのではないでしょうか。\r\n　鳩山総理にお尋ねいたします。\r\n　口蹄疫対策本部長として、また民主党政権のリーダーとして、口蹄疫をかくも拡大させてしまったことの責任について、どのようにお考えになりますか。\r\n　一刻も早い口蹄疫ウイルスの完全鎮圧が望まれます。そして、それと並行して、口蹄疫によって受けた甚大なる被害の復旧と復興に向けて、政治がしっかりとした道筋をつける必要があります。\r\n　被害を受けたのは、発生農家やワクチン接種農家ばかりではありません。限られた元手を家畜に投資し、月単位、年単位で目いっぱいに回転させてようやく成り立っているのが畜産農家の実情であります。出荷が停止し、数カ月にもわたって種つけや出荷日程に狂いが生じることによる損失は大きく、多くの畜産農家が深刻な経営不安に直面しております。\r\n　畜産は、宮崎県の主要産業です。関連する業種も多岐にわたり、畜産業が傾けば、それがそのまま地域経済や雇用への大打撃となります。大臣は風評被害は起こっていないとの御認識のようですが、実際は、例えば宮崎ナンバーのトラックが他県から拒絶されたり、あるいは、逆に、他県からのトラック輸送がとまって野菜が値上がりをするなど、宮崎の孤立感は深まっております。また、イベントや行事の中止、観光客の激減などは、強烈なボディーブローとなって地域経済に襲いかかってきております。\r\n　すなわち、今、宮崎県で起きているのは、災害、激甚災害であります。したがって、家畜伝染病対策という範疇を超えた、総合的な対策を可能とする立法措置がぜひとも必要であります。\r\n　自由民主党は、本日午前、口蹄疫対策緊急措置法案を国会に提出いたしました。\r\n　そのポイントは、一、現行の家畜伝染病予防法では十分に対応できない消毒や埋却作業、非感染家畜の殺処分などを国の主導で措置できるようにすること、二、国は、現行法の枠を超えて、殺処分家畜の手当金の全額交付、焼却・埋却費用の全額国庫負担、移動制限に伴う損失補てんを行うこと、三、基金を創設し、畜産農家の経営再建や地域再生を支援することなどであります。\r\n　立法措置をもって、国が口蹄疫対策を主導するとの強い意思をメッセージするとともに、口蹄疫によって生じたさまざまな損失などに国が責任を持つことを明らかにします。これによって、畜産農家を初め、関連自治体、関連産業などに安心感を与えることが何より重要だと考えるのであります。\r\n　なお、現在、民主党や公明党におかれても、同様に、口蹄疫に関する法案を検討されているとお聞きしておりますが、この問題は、与党、野党とは言っておられない緊急の課題であります。各党で協議を早急に行い、法律を成立させることが肝要です。鳩山総理、口蹄疫対策の総責任者として、そのとおりだ、与党、野党の別なく一緒にやろう、そうおっしゃっていただけませんか。\r\n　また、赤松農林水産大臣、このような特別立法措置の必要性についてどのように認識しておられますか。御答弁を求めます。\r\n　今、畜産農家の皆さんは、たとえ制限区域から遠く離れた地域であっても、口蹄疫の恐怖と戦いながら、孤立感の中で必死に耐えています。しかし、その苦しみを、周囲の皆さんが、困ったときはお互いさまと分かち合おうとしています。そして、畜産農家の方々は、その温かい人の心に触れ、勇気づけられているのであります。自分はひとりぼっちじゃない、農家は孤立してはいない、そう感じることができたときに、ふさぎ込んでいた農家の方は大いに励まされるのであります。\r\n　私は、はっきりと感じました。人々の心が一つになれば、決して乗り越えられない困難はない。宮崎の畜産は、今回、許容しがたい痛手をこうむりました。足腰の立たないほど打ちのめされたと言っても過言ではありません。\r\n　しかし、ＪＡの皆さんや、商工会の皆さんや、建設業協会の皆さんのように、郷土を愛する私たちは、畜産農家を囲んで、みんなで痛みを分かち合い、心を一つに結束し、必ずこの試練を乗り越え、再起をいたします。\r\n　東国原宮崎県知事は、十八日、非常事態宣言を発しました。直面する危機に、県民一丸となって立ち向かおう、そう呼びかけたのであります。\r\n　今、県内はもとより、全国からさまざまな方が、募金などの支援活動に取り組んでくださっています。原口総務大臣に御所感を伺いますが、ふるさと納税制度活用による御支援も急増しているとのことです。本当にありがたいことです。宮崎県民の一人として、心から厚く厚く感謝申し上げます。\r\n　国民の皆様におかれましては、苦境に立つ宮崎県に対しまして、今後とも、どうぞ温かい御理解と御声援を賜りますよう、心からお願いを申し上げる次第でございます。\r\n　一刻も早い事態の終息を祈り、そして、罪もなく死んでいく数十万の畜魂に手を合わせ、安らかに眠れよとわびながら、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405254X03120100525/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405254X03120100525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405254X03120100525/5"
            },
            {
                "speechID": "117405007X01120100513_052",
                "issueID": "117405007X01120100513",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2010-05-13",
                "closing": null,
                "speechOrder": 52,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　自由民主党の古川禎久です。\r\n　口蹄疫の拡大がとまりません。私の選挙区でも発生しておりますが、鹿児島県や熊本県と搬出制限区域がまたいでおります。この区域外であっても、大変な緊張感、疲労感が満ちております。\r\n　きょうは大事な質問を幾つかさせていただきますが、その前に、最も大事なこと、つまり、対策の総責任者である農林水産大臣の決意のほどについてお伺いしたいと思います。\r\n　まず、やはりこれは外遊の件について触れなければなりません。責任者として、優先順位を全く間違えておられると思います。そして、これは先方とのお約束もあったんでしょう。しかし、中南米の国々も畜産文化を持つ国々でございます。口蹄疫対策で忙しい、こう言えばわかってくれるはずであります。それが、国内の口蹄疫対策をほっぽらかして自分の国に訪問する、そのような農林水産大臣をいぶかしく、どういう大臣なんだというふうに思っておられたんじゃないんでしょうか。ちょうどこれはあたかも、安全保障の総責任者であります内閣総理大臣が海兵隊の戦略的な意義について初めて理解した、それを聞いた諸外国が驚きあきれた、これと共通するような話であります。\r\n　さらにまた、一昨日、江藤拓委員の質問に対して答弁された赤松大臣のこの答弁もおかしい。「私が一人いなかったからといって、いささかも支障があったというふうには理解をしておりません。」と。理論的にはそうかもわかりませんが、これは大変奇異な印象を受けます。自分がいなくても支障はないと。では、大臣は何のためにいらっしゃるのか。\r\n　大きな災害があれば、もう、二日、三日もたたないうちに現地に大臣が入るんです。現地に入らなくても、報告が上がってきて情報は入るでしょう。しかし、現場に入らなければわからないことがある。一つは、大臣の目で、耳で、鼻で、肌で感じることであります。現場で起こっていることの本質は何かということを体で知ることであります。そしてもう一つ、人々を安心させるということであります。これが大臣の仕事です。これが政治家の姿勢なんです。\r\n　大臣、いかがですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405007X01120100513/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405007X01120100513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405007X01120100513/8"
            },
            {
                "speechID": "117404006X00920100423_200",
                "issueID": "117404006X00920100423",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2010-04-23",
                "closing": null,
                "speechOrder": 200,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　温暖化対策というものは、化石燃料への依存度を下げて、自国のエネルギー安全保障を確保するチャンスである、同時に、次世代エネルギーをめぐる覇権とビジネス拡大を実現するチャンスであります。したがって、各国とも、経済力、技術力、持てる力をフルに稼働させて、国益をかけてしのぎを削っているわけですね。熾烈な戦いをやっておりますよ。当然、各国ともこれは戦略的に動いているはずですね。\r\n　ところが、我が国の鳩山総理、世界の議論をリードする、諸国の背中を押していく、その心意気はわかるんですけれども、立派なんですけれども、しかし、大事な我が国の国益なりはどうなっているんだろうか。外交交渉における主導力にしても、実際、議論を左右しているのは、先ほども話がありましたけれども、日本じゃないんじゃないか、日本の存在感は薄いんじゃないか。むしろ、自分だけが一生懸命、自虐的に狂奔していく姿。そして同時に、国益をしっかり守っていくんだ、そういう国家戦略が私はどうしても感じられないんですね。これが悲しいんです。\r\n　これは、例えば先日の中国海軍の我が海上自衛隊に対する挑発行動、あるいは韓国による竹島の不法占拠、あるいはまた、中国で先日、日本人の容疑者が死刑執行されたわけだけれども、あのときに総理は何と言ったか。日本国民の理解を得るように努力すると。どこの国の総理なんだろうかという気がするんですね。国家主権だとか国益を守るというような、そういう熱いものを我が国のトップにちゃんと感じたいんですよ。それが感じられないから、心配をして、さんざっぱらこうやって質問するわけなんです。\r\n　我が党の低炭素社会づくりの法案は、これは浮ついていませんよ。これは、二十の分野で今後十年かけまして集中的に地に足のついた実績を重ねていって、国際交渉に左右されることなく、これは法律の組み立てがそうなっています、低炭素社会をつくる、つまり新しい文明社会をつくるという、明確な現実的な目標と道筋を持った法律案です。\r\n　そもそも、熱効率性だとか新エネルギーの開発とか有害化学物質の除去なんということは、これはＣＯ2の削減ということをわざわざ言わなくても、経済活動の要請なんですから、流れとしては企業はやっていくんですね。しかし、そこに政府が後押しをしてやろう、支援をしてやろう、これが正しい姿勢だと私は思うんです。そこまで高い目標を掲げて、これが我が国にとって致命的な痛手になるかもしれないという心配をしている人に対して十分有効な説明もないままに、このまま突っ走っていっていいのかなと。\r\n　大臣、日本だけが、清く正しく一生懸命、そういう情念ばかりが先行して、冷静な思考を失ってはいませんか。だから、国民に十分な説明をして理解を得る、そういう基本的な手続すら十分でない、なおかつ、大急ぎで法制化をしようとしている、そういう状況なんじゃないですか。大きな問題ですね。この地球の環境、自然環境、人間が人為的な行動によってそこに何かの影響を与えようというわけですから、これは大変大きな作業です。不確定な要素も多くて、複雑で難しい施策に取り組むというわけですから、これは一年、二年かけてじっくり議論してもいいんじゃないですか。なぜそんなに急がなきゃいけないのか。十分な説明もないままに、なぜそんなに急がなきゃいけないのか。どうですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404006X00920100423/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404006X00920100423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404006X00920100423/31"
            },
            {
                "speechID": "117404339X00320100317_010",
                "issueID": "117404339X00320100317",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第3号",
                "date": "2010-03-17",
                "closing": null,
                "speechOrder": 10,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございます。\r\n　国家の中枢、経済や金融の中枢が壊滅的な打撃を受けたということを我が国は最近経験しておりません。振り返ると、大正十二年の関東大震災とか戦時下における空襲だったと思いますが、しかし、当時は今と違います。今は、それこそ、かつてなかったほど多機能な集積、高度の集積が行われておりますし、情報化も進んでおります。\r\n　こういう現下の我が国の中枢が被災をした場合に、どういうことになるか。例えば、金融中枢がやられてしまった場合に、銀行間決済ができなくなって国際的金融危機のきっかけになるということも、僕は否定できないと思うんですね。また一方で、円が売られて、国債も株式も暴落をしてということも、これは容易に想像できます。こうなってしまうと、これは杞憂と言われるかもわかりませんが、ことごとく暴落したときに、我が国の企業がことごとく買収されてしまうというようなことも、考え過ぎだというふうに言っておってはいけないんだろうと思うんですね。\r\n　先進国の中で大地震の危険性があるのは、やはり日本なんです。ですから、たとえ大地震があっても決済は滞りなく実行されるんだ、あるいは日本の金融システムの安定性、信頼性は揺るがないんだというようなことを、あらかじめ平時より国際社会に対してきっちり示すということも、私は国家として大事なことだろうと思うんですね。災害が引き金となって金融危機というようなことにならないような金融システムの構築についても、きょうは問題提起をしたいというふうに思っておるところでございます。\r\n　もう時間もなくなりましたが、最後にまとめます。\r\n　防災は、非常事態への対処です。同時に、安全保障の一環でもあると思うんですね。政府が一体となって取り組むべきものでございます。自衛隊、警察、消防、入管、税関、日銀、銀行、あらゆる機関と連携できる、大臣がおっしゃいますように、各機関と連携できる、非常事態に備えた体制というものをつくっていかなきゃいけない。そのための法体系の整備というものを、いま一度原点に立ちどまる思いでもって臨むべきだろうというふうに思っております。大臣から十分答弁をいただいておりますので、大臣の答弁は求めませんけれども、私の問題提起として申し上げました。\r\n　以上で質問を終わりたいと思います。大変前向きな答弁をいただいて、ありがとうございました。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404339X00320100317/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404339X00320100317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404339X00320100317/4"
            },
            {
                "speechID": "116605007X01220070426_032",
                "issueID": "116605007X01220070426",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2007-04-26",
                "closing": null,
                "speechOrder": 32,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございます。引き続き頑張っていただきたいと思います。\r\n　私、いつもこれを持ち歩いております。これは地元の方が手づくりでつくってくれたヒノキの集成材です。これを持っていますと皆さん声をかけてくださいます、ああ、それいいねと。ということは、やはり日本人というのは、木の文化ですので、木のよさをわかっているんですね。ですから、見た瞬間に、ああ、それいいねと言う方がたくさんいらっしゃいます。個人の木づかい運動ということでちょっと御紹介を申し上げました。\r\n　さて、エネルギーと並びまして二十一世紀の人類の課題といいますのは食料です。エネルギーと食料だと思っています。エタノールブームでトウモロコシが急騰いたしております。冷蔵庫をあけまして、肉、牛乳、卵、チーズからアイスクリームから、中に入っておりますものは、結局全部トウモロコシを食べさせて育てた動物でございます。こういうものがすべて影響を受けるということでございます。\r\n　人間と家畜と自動車がエネルギーを、バイオエタノールを、トウモロコシを奪い合う、穀物を奪い合うということでして、これはもう大変な時代になったなというふうに感じております。また、大豆の作付もそのあおりを受けて作付が減っているということで、日本の食卓にも影響が出ておるというふうに聞いております。\r\n　国連のＩＰＣＣ、気候変動に関する政府間パネルの作業部会が報告書を発表しまして、地球温暖化が水不足や深刻な飢餓を引き起こすと警告をしております。\r\n　もう申し上げるまでもなく、オーストラリアの干ばつ、小麦六割減です。爆食の中国、中国の北半分は文字どおり干上がろうとしていまして、黄河も断流をしておる。インドもあるいはアメリカの南部の大平原も地下水が著しく低下をしておる。こういう話はたくさん聞いておるところでございます。身近なところでも、私、南九州ですけれども、この四年にわたりまして、高温障害でお米がまともにとれない状況でございます。こういうふうに、目に見えて食料生産に対する影響というものがあるわけでございます。\r\n　要するに、私は食料危機ということを申し上げたい。食料危機ということは言い過ぎだとしましても、少なくとも食料の需給環境は逼迫をするのは間違いない。今後も劇的に変動していく傾向にあるということははっきり言えるわけですから、将来のこういう変動要因を考慮に入れた上で食料安全保障の議論を深めていくべきではないかなとかねて思っております。\r\n　その際、ちょうどきのうでしたけれども、読売新聞で、気候温暖化に適応するための対応策ということで農林水産省が動いたという記事が出ておりました。大変私は意を強くして頼もしく記事を拝見したんですが、その概要について教えていただきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X01220070426/5"
            },
            {
                "speechID": "116605007X01220070426_034",
                "issueID": "116605007X01220070426",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2007-04-26",
                "closing": null,
                "speechOrder": 34,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございます。\r\n　適地適作それから品種改良ということだと思いますが、お話を伺っておりまして、もう一つ踏み込んでいただきたいなと思いましたのは、先ほど申しましたように、トウモロコシが高騰したり、あるいは大豆の供給が減ったりするわけです。そういう食料の国際供給環境がこれから劇的に変わるだろう。日本は食料の輸入が多いわけですから、世界の穀物生産がどうなっておるのか、相場がどうなっておるのかということも多大な影響を与えると思われます。\r\n　したがいまして、その品種あるいは生産の仕方ということのみならず、日本人の食料安全保障という観点からも、食料事情、食料環境、こういうものもあわせて、取り組みの中で織り込んでやっていただければなおいいかなというふうに要望を申し上げておきます。\r\n　それから、もう一つ、食料という観点とまたちょっとずれますけれども、昨年私の地元で大雨が降りました。えびのの水害と言われるものですが、二日三日で千三百ミリの雨が降っております。ふろおけ二杯分の雨がもう滝のように降るわけで、これはもう大変な時代が来たなと。昔、小学校のころの教科書に、日本は温帯気候ですと習ったんですけれども、私たちのふるさと九州はもう亜熱帯になっておるんじゃないかなという気がいたしております。ＩＰＣＣの報告を見ましても、将来、風速八十メーター、九十メーターというカトリーナ級の台風が列島を頻繁に襲うだろうということも言われておりまして、この災害という問題が大変僕は心配と思っております。\r\n　日本の山と農地が洪水防止機能、保水機能を持っておりまして、これがどこまで耐え得るのだろうかということを心配しておるんですが、聞きますと、山の保水力というのはもう大変なものですけれども、農地も、農地であっても、日本全国の多目的ダムや治水ダム、この総量を合わせたものよりも大きな洪水抑止機能を有しておるということでございまして、改めて、この山や農地の洪水抑止機能、保水機能というものを大事に見直すべきではないかなというふうに感じております。\r\n　この保水機能保持という観点からの政府のお取り組みをお尋ねしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X01220070426/6"
            },
            {
                "speechID": "116605007X01220070426_036",
                "issueID": "116605007X01220070426",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2007-04-26",
                "closing": null,
                "speechOrder": 36,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　今、経済財政諮問会議ですとか規制改革・民間開放推進会議などで農業についてさまざまな議論がなされて、それが発信されておりますけれども、私、そういう内容を聞いておりまして、例えば高齢化だとか耕作放棄地だとか、今の状況だけを見て、それを前提として立論しておるにすぎないのではないかというふうに思っています。\r\n　今申し上げたように、これから劇的に食料環境が変わってきたり、災害、気候温暖化ということがあるわけですから、そういうことを踏まえて、なおかつ食料安全保障そして国土保全という観点をもって議論がなされるべきだと私は思っております。特に、今、市場原理という物差しに余りにも偏り過ぎて、これで農という営み、農林水産という営み、国土というもの、こういうものをばっさりやろうという考え方に大変危機感を私は持っております。\r\n　メキシコが北米自由貿易協定、ＮＡＦＴＡを結んだ結果、主食のトウモロコシを大幅に減らしました。そして、今、トウモロコシが急騰しておってえらい目に遭っておる。これは市場のなせるわざです。市場は困った人に対して手を差し伸べてくれるわけではありませんから、そこをよく考えておかなければならない。そういうものをきちんと踏まえた上での議論をこの委員会で重ねていきたいというふうに思っております。\r\n　私たちは、市場原理という単純な物差しよりも、もっと文明的にすぐれた物差しを持っていると思っています。ＧＤＰだとか貿易収支だとか投資効果だとか、そういうものだけではなくて、もっと文化を含めた総合的な幸福度といいますか、安定度というか、国の格といいますか、こういうもっと文明的な物差しを日本こそが持っておるのでありまして、農林漁業というものをこういう物差しでもってしっかり議論し、守っていかなきゃならぬということを強く申し上げまして、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X01220070426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X01220070426/7"
            },
            {
                "speechID": "116203815X01020050512_006",
                "issueID": "116203815X01020050512",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2005-05-12",
                "closing": null,
                "speechOrder": 6,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　今、大きな組織の改編というものも行われている最中でございます。ぜひ、そのような前向きな方向で、御検討と手を打っていただきたいと思います。よろしくお願いいたします。\r\n　さて、一昨日の委員会でも取り上げられておりましたけれども、去る五月一日午前八時、北朝鮮が東海岸から日本海に向けミサイルを発射いたしたとの情報がございました。また、五日、ニューヨーク・タイムズは、米国国防省関係者からの情報ということで、北朝鮮が地下核実験へ向けた大規模な準備を進めているというようなことでございます。そして昨日、北朝鮮は実験用原子炉から使用済み燃料棒を取り出す作業を完了したということを表明いたしました。\r\n　この十日余りの間に随分慌ただしいなと思うのであります。一部には、従来の瀬戸際外交ではないかというような意見もありますけれども、いずれにしましても、今回核実験を行いました場合には、国連安全保障理事会におきまして経済制裁について協議をするべきだと私は考えております。\r\n　さて、この北朝鮮の有する現在の核開発の状況あるいは運搬能力等につきまして、実際今どの程度の能力を保有していると見ておられるんでしょうか。すなわち、日本に対する現実の脅威がどの程度であるかということを教えていただければと思っております。よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116203815X01020050512/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116203815X01020050512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116203815X01020050512/2"
            },
            {
                "speechID": "116203815X01020050512_010",
                "issueID": "116203815X01020050512",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2005-05-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございます。\r\n　テロの蔓延、大量破壊兵器の拡散、弾道ミサイルの拡散、劇的に世界の安全保障環境が変化をしてきておる中で、そして米軍もいわゆるトランスフォーメーションということで地球規模での再編成を行うという、今大きな転換期にあると思います。日本が戦後置かれてきた状況というものもまた変わってきておるんだと思います。\r\n　その意味では、これまでの時代の考え方にある意味余りとらわれ過ぎずに、次の時代、この東アジアを安定させていくために我が国がいかに貢献できるかということを素直にもう一度議論し直すことができるようなそういう国防の論議というものが望まれると考えております。\r\n　以上で私の質問を終わります。ありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116203815X01020050512/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116203815X01020050512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116203815X01020050512/3"
            },
            {
                "speechID": "116205254X01120050315_022",
                "issueID": "116205254X01120050315",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 22,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川禎久君　自由民主党の古川禎久です。\r\n　私は、自由民主党を代表し、ただいま報告のありました新防衛計画の大綱及び新中期防衛力整備計画について質問いたします。（拍手）\r\n　九・一一以降も、テロは世界各地で相次いでおります。いつ、何者が、どこで、どんな手段で、だれに危害を加えるかわからない。人々を不安と恐怖で縛ろうとする卑劣なテロは、まさに人類共通の敵であると言わなければなりません。加えて、危機のバーゲンセールとも言える大量破壊兵器や弾道ミサイルの拡散によって、世界の安全保障は、より複雑で、より難しいものになりつつあります。\r\n　我が国周辺におきましても、朝鮮半島及び台湾海峡の不安定要因、そして中国の軍近代化や海洋における活発な活動範囲の拡大など、その安全保障環境は不透明度を増す傾向にございます。\r\n　さらに、米国の軍事トランスフォーメーション、全地球規模の軍事態勢の見直しが進行中であり、日米同盟を基軸とする我が国も、無論、無関係でいられるわけではありません。\r\n　このように、我が国の安全保障環境が多様化、複雑化する中で、新防衛計画大綱では、基盤的防衛力から多機能弾力的防衛力へと大胆に目標転換が図られたものと承知いたしております。\r\n　そこで、内閣総理大臣にお尋ねいたします。\r\n　時代情勢が大きく変化する今、我が国防衛の最高責任者として最も大切な心構えとは何だとお考えでしょうか。新大綱策定に当たっての総理の強い御決意をお聞かせください。\r\n　さて、新大綱、新中期防では、統合幕僚組織の新設や長官直轄の情報本部設置など、統合運用を目指した組織改編が示されております。これは多機能弾力的な防衛力整備のため極めて妥当であり、私も関係法令の早期整備を望むものであります。\r\n　ただ、組織改編を言うのであれば、私は、どうしても防衛省の設置という長年の懸案を避けて通るべきではないと思うのであります。現在、防衛庁は内閣府の外局として置かれておりますが、これは国防担当部局の設置のされ方としては、諸外国にも例を見ない変則的なものであります。近年の厳しい安全保障環境において、危機に対し迅速かつ的確に対処するためには防衛庁の省昇格は不可欠であると考えますが、防衛庁長官の御所見をお聞かせください。（拍手）\r\n　また、名誉ある国際平和協力活動の本来任務化は、世界平和を志す我が日本国の理想を国際社会に明確にメッセージする上でも重要です。防衛庁長官のお考えをあわせてお聞かせください。\r\n　ミサイル防衛システムの導入は、他国からの弾道ミサイルの脅威に対する抑止と対処という観点から重要かつ有効であると考えます。導入に当たり、せっかくのシステムが宝の持ちぐされとならぬよう、運用に万全を期すことは当然です。所要の法整備もさることながら、私は、この際一歩踏み込んで、集団的自衛権の行使の問題を整理すべきであると考えます。\r\n　政府はこれまで、国際法上、集団的自衛権を保有はするが、憲法上、行使はできないという奇妙な解釈をとってこられました。しかし、あるけれども使えない権利などは権利がないのと同じであって、つじつま合わせも限界に達していると言うべきであります。私は、ミサイル防衛を導入する今、集団的自衛権は当然行使可能であるということを、冷静にそして淡々と確認すべきであると考えます。\r\n　集団的自衛権行使を是とするにせよ、憲法の解釈変更によらず、あくまでも憲法改正を待つべしとの筋論もあります。しかし、今そこにある危機に備えることこそ国防の心構えであり、国政を預かる者の責任であります。今こそ、形式に逃げ込まない、真摯な決断が求められるときであることを強くお訴えし、議員諸兄の広く活発なる御議論を御提起申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205254X01120050315/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205254X01120050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205254X01120050315/6"
            },
            {
                "speechID": "115903815X00520040325_006",
                "issueID": "115903815X00520040325",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2004-03-25",
                "closing": null,
                "speechOrder": 6,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　断固たるお言葉をいただきまして気も静まりましたので、それでは早速、本日の議題となっております防衛庁設置法及び自衛隊法の一部を改正する法律案につきまして二、三質問を申し上げたいと思います。\r\n　先週、三月十九日に、国連東ティモール支援団のカマレシュ・シャルマ事務総長特別代表を本委員会におきまして参考人としてお招きをいたしまして、御意見を伺いました。その際、特別代表は、我が国そして我が国の自衛隊の貢献に対して心からの謝意を表しておられましたことに対しまして、私もまた、大変感激をし、感謝の意を表したいと思っております。\r\n　シャルマ代表がおっしゃいました言葉を引かせていただきますと、日本の自衛隊の施設部隊がなされました貢献というのは、これは大変立派なものがありまして、私は敬意を表したいと思います、ちょうど私が安保理事会で発言したときに敬意を表したと同じように、ここでもその敬意を表しますと述べられた上で、我が自衛隊の具体的な貢献した事項としまして、空港、港湾、そして九十七路線に及ぶ道路改修及び工事機材の提供、上水道の整備、農業かんがいへの協力、漁業管理に関する訓練、浜辺の美化、植林活動、公園の建設、サッカー場の建設、教育研究、学校、職業訓練センターの建設、孤児院や幼稚園への支援、場合によっては音楽のレッスンまで、そして職業訓練と、実に幅広く、微に入り細に入り、我が国の自衛隊が現地のために一生懸命汗をかき、それに対する感謝の言葉を述べられました。\r\n　私も一日本人としまして、自衛隊の皆さんの活躍に対しまして心から敬意を表したいと思いますし、さすが日本の自衛隊は優秀だというように誇らしく思っておるところであります。\r\n　さらに、シャルマ大使は、遠藤委員の質問に対しまして答える中で、ＰＫＯというものは概念として少し進化をしてきた、ＰＫＯというのは、国家建設、ネーションビルディングというような分野にも入ってきているというふうに認識されていると思います、何とならば、どんなに平和を維持したとしても、そこに持続可能性あるいは耐久性というものがなければ、せっかくつくったものもそれは持続しないわけでありますと述べられまして、国際社会の平和と安定を守るためにこの自衛隊が今行っておるＰＫＯ活動というものの意義、その値打ちというものを明らかにしてくださいました。\r\n　現在の防衛計画大綱におきましても、防衛力の果たす役割としまして、まず第一に「我が国の防衛」、そして「大規模災害等各種の事態への対応」、そしてさらに「より安定した安全保障環境の構築への貢献」というふうに明確にうたわれております。\r\n　先般、イラクの人道復興支援にも、支援活動に陸海空各自衛隊が現場に行っておることでもあります。こうして、今、きちんと国際協力活動が我が国自衛隊の重要な任務の一つとして位置づけられ、それが広く認知をされてきたように思っておるわけであります。\r\n　この際、私は、こうして厳しい環境にあって現場で奮闘しておられる自衛隊が評価され、その活躍が正当に顕彰されるべきだ、評価されるべきだと考えておりまして、そのような意味で改めてお尋ねしたいんですが、現在、いかほどの人員、装備が海外にて展開をしておるか。テロ対策特措法に基づいての協力支援活動、東ティモール、ゴラン高原の平和協力業務、それからイラク、今の時点でいかほどの人員と装備が展開をしておられるのでしょうか。これは、この際、国民の皆様にもこれだけの人たちが海外で頑張っているんだということを知っていただきたいという思いを込めまして、お尋ねいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115903815X00520040325/1"
            },
            {
                "speechID": "115903815X00520040325_008",
                "issueID": "115903815X00520040325",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2004-03-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　ありがとうございました。\r\n　もう実に二千三百余の人員と相当の装備をもちまして、我が国が一生懸命外国のために、ひいては我が国のために頑張ってくださっているということだと思います。\r\n　さて、昨年末でしたか、ハリウッドの映画で「ザ・ラストサムライ」という映画がありまして、私も時間を縫って早速見に行ってまいりました。これは、もう一見してわかるとおり、西郷隆盛の西南戦争をモチーフにしておろうかと思いますが、西郷信奉者の私としましては、いま一つ描き切っていないなという個人的な不満はありますけれども、それはさておきまして、私が大変驚きましたのは、見終わりまして映画館から出てくる人たち、老若男女いっぱい行ったんですけれども、若い人たちが泣きながら、感動したと言って、たくさん出てくるさまに驚きました。\r\n　これは、恐らく、その映画を見た方は感じ取られたと思うんですが、そこで描かれているところの日本人の、あるいは日本民族の精神性といいますか、死生観であるとか、いわば神秘性といいますか、そういう日本人らしさ、日本の精神文化というようなものを、改めて、ハリウッドの映画を通じて気づかされたんじゃないだろうか。今まで気づかなかった自分自身に対して映画を通して気づかされた、それに対する感動があのような涙になっているんじゃないかなと私は勝手に解釈をいたしたんですけれども、私は、その「ラストサムライ」でも描かれておりますとおり、日本の独自性、日本文明の固有性というものに対して大変自信と誇りを持っております。\r\n　文明史観というものについて、学者さんの世界でいろいろな研究もなされておりますけれども、日本文明というものがあるならば、これは、西洋文明でも、アジア文明というような一言でくくれるものでもない、日本固有の独自の文明観、精神文明というものを持っておると思っております。そして、かつて日本に訪れましたアインシュタイン博士がコメントをされましたように、いずれ世界人類がさまざまな紛争に疲れて、行き着くところまで行ったときに、それを調整し得るのは日本民族しかないだろうということを予言として言っておられます。\r\n　和をもってとうとしとなせという言葉であらわされますように、この日本の調整力、どこの世界の文明圏にも属さない、そして、それの間に立って調和をもって調整をし得る文化、文明、精神文明を持っているのは我が日本民族ではなかろうかと私は思っておりまして、そのような中で、我が自衛隊が海外に、本当に、今シャルマ大使の言葉を引きましたけれども、さまざまな分野で現地の人のために一生懸命尽くす姿というものは、必ずや世界から評価をされて、そして感謝をされるものだと自負をいたしております。\r\n　シャルマ大使は、赤松委員の質問に答えてこう言っておられます。自衛隊施設部隊について言及をいたしましたが、これは、ただ単に、その専門的な技能ゆえにすばらしいということばかりではなく、東ティモールの人々に対し、共感を持って、また連帯感を持って活動してくださっているということで申し上げたわけでありまして、十分高い評価に値するものでございますと言っておられます。改めまして、このような評価を受ける我が国の自衛隊に対して敬意を表したいと思うわけであります。\r\n　さて、昨年十二月、安全保障会議及び閣議におきまして、「弾道ミサイル防衛システムの整備等について」が決定されまして、その中で、防衛力全般の見直し方針としまして、一つ、新たな脅威への対応、二つ、国際協力の積極的取り組み、三つ、本格的な侵略事態への配意という三つの柱を立てておられます。\r\n　私は、極めて妥当な方針だと考えておりますが、さて、この決定の中で、ことし十六年末までに新たな防衛計画大綱、そして新たな中期防を策定するということがうたわれております。ことし末といいましても、もう三月も終わりに入ったわけですが、防衛計画大綱、そしてそれに基づいた中期防ということになりますと、時間もさほど残っていないかと思われますが、この新たな策定についての時期的な見通しを大臣にお尋ねいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115903815X00520040325/2"
            },
            {
                "speechID": "115903815X00520040325_012",
                "issueID": "115903815X00520040325",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2004-03-25",
                "closing": null,
                "speechOrder": 12,
                "speaker": "古川禎久",
                "speakerYomi": "ふるかわよしひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（禎）委員　わかりました。\r\n　なぜ、そういうことをお尋ねしたかといいますと、今回のこの自衛隊員の定数を変更するための法案、防衛庁設置法及び自衛隊法の一部を改正する法律案は、目前にそういう防衛計画大綱、そして中期防というような大原則が改定されるのであれば、何も今ここで、人員を減らす、ふやす部分もありますけれども、減らす方向で改正をする必要はなかったのではないか、凍結でもよかったのではないかというような思いがありましたので、そのようなことを申し上げたわけです。\r\n　と申しますのは、昨年十月一日、衆議院テロ防止・イラク人道復興支援特別委員会におきまして、長官が、「ＤＤＨとイージス艦をどうやってやりくりしていくか、あるいは補給艦をどうやってやりくりしていくかというのが、私どものような相当の船を有しております海上自衛隊においても相当にきついわけでございます。」と答弁されておられます。また、防衛計画の大綱におきましても、「海上における侵略等の事態に対応し得るよう機動的に運用する艦艇部隊として、常時少なくとも一個護衛隊群を即応の態勢で維持し得る一個護衛艦隊を有していること。」というようなことも決められておるわけですけれども、現在優秀な部隊がインド洋を含めて海外に展開をしておるわけですが、こういうときに、我が国の周辺で万が一ということがあった場合に大丈夫なのかなということを素直に私感じております。\r\n　そして、付随的任務ということで、後から後から、この数年来、こういう新しい任務が出てくるわけですけれども、限られた人員でやりくりすることが相当に大変ではなかろうかというようなことを案ずるがゆえに、お尋ねしたわけでございます。\r\n　先ほど教えていただきました人員数も二千三百余り、艦船や車両等機材も相当なものに達していると思います。そういうものを含めて、未来の自衛隊のあるべき姿を展望した上で、当然、この人員というものは決められてくるものだろうと思いますので、その意味で、今回のこの改正案、法律案は、タイミングとしてはいささかずれているのではないかというようなことを感じた次第であります。\r\n　さらに一点、気になりますのは、今の大綱が、これは平成七年に策定されたものだと思います、「平成八年度以降に係る防衛計画の大綱について」ということでありますが、この大綱において定められた水準に移行するために二つの中期防が組まれていると思うんですけれども、平成七年以来もう八年経過した今においても、まだこれが十分移行が進んでいないというような、こういう事態を見ますときに、果たして、今度新たな防衛計画大綱、そして中期防を策定される際、当然、目標年次とか予算の総額ということも決められると思うんですけれども、それがきっちりと、定められた年限内で速やかに、着実に装備が進められますように、そのような御配慮をお願いしたいと思います。\r\n　さまざまな状況の影響等もあろうと思いますが、しかし、事は国家の安全、国の独立、国家の主権と国民の人権を守るための安全保障という重大な任務でありますので、そのためにも、新たな策定をするに当たっては、定められるべき目標年次、そして装備が着実に進められるように御配慮ありたいと希望いたします。\r\n　その点につきまして、大臣に。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115903815X00520040325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115903815X00520040325/3"
            }
        ]
    }
]