[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118014006X00820120620_008",
                "issueID": "118014006X00820120620",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2012-06-20",
                "closing": null,
                "speechOrder": 8,
                "speaker": "吉野正芳",
                "speakerYomi": "よしのまさよし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（吉野正芳君）　谷岡先生には、福島県の被災者に対していろいろな手厚い支援法を議員立法で作っていただきました。本当に心から感謝を申し上げます。\r\n　お尋ねの件であります。我が国の安全保障という言葉は国家の安全を保障するという意味でございまして、軍事転用、これを考えているわけではありません。\r\n　政府案の方には、放射性同位元素及び保障措置、これは内閣、文科省、ここに所掌事務がございました。私たちは、特にこの保障措置、これが核物質の軍事転用を阻止するところでございまして、ここを規制委員会の方に持ってきました。いわゆるスリーＳ、これの一元化を図ったところであります。全く非核三原則、そして軍事転用を目的としたものではございません。\r\n　例えば、軍事転用を図るという時の政府、内閣総理大臣がおりまして、文科大臣にそれを推進する大臣をもし設置したとします。そうすると、ＩＡＥＡの保障措置、核査察を妨害するような、そんな行動に出ようかと思います。政府から独立した規制委員会にこの保障措置の所掌事務を持ってくることによって、たとえ国家が、時の政府が軍事転用を図っても、独立した規制委員会でそれを阻止することができるという、こういうことで、ここは実務者協議の中でも本当に大事な大事な点でございます。我が国を、軍事転用させないという、そういう目的でございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014006X00820120620/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014006X00820120620",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014006X00820120620/2"
            },
            {
                "speechID": "118005254X02220120529_015",
                "issueID": "118005254X02220120529",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2012-05-29",
                "closing": null,
                "speechOrder": 15,
                "speaker": "吉野正芳",
                "speakerYomi": "よしのまさよし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉野正芳君　自民党井上信治議員の御質問にお答えいたします。\r\n　まず、ＩＡＥＡの安全基準に照らした規制組織の独立性についてのお尋ねがございました。\r\n　従前の原子力規制組織については、原子力発電の推進を担う経済産業省と、その規制を担う原子力安全・保安院とが一体となっていたため、独立した規制上の判断と決定が担保されず、安全規制がゆがめられる事態が生じておりました。\r\n　自公案では、原子力規制組織を、独立行政委員会、すなわち、いわゆる三条委員会として設置することとし、委員長及び委員は、人格が高潔であって専門的知識及び経験を有する者のうちから国会同意を得て任命されること、法定の欠格事由に該当しない限り罷免されないこと、職権の独立行使が確保されること等を明記しているところであります。これにより、十分な権限、人事及び予算が担保された上で、原子力事業者のみならず、他の行政機関や政治部門からも独立して職権を行使することができると考えます。\r\n　この点、政府案は、環境省の外局として原子力規制庁を設置するものであり、長官人事について、閣議決定を経た上で環境大臣により任免されることになり、政治的影響を受けるなど、独立した規制上の判断と決定が担保されていないと言わざるを得ません。\r\n　また、原子力規制委員会の独立性を確保する上で、原子力安全規制に係る事務組織の職員が、経済産業省等の原子力推進官庁や原子力事業者に属する者から、組織を超えてその人間関係に基づく影響を受けることのないよう、制度的に担保することが重要であります。\r\n　そのための措置が、いわゆるノーリターンルールの設定であります。\r\n　政府の方針では、指定職と政令職が対象とされていますが、政令職の場合は例外が認められ、結局、ノーリターンルールが実質的に適用されるのは指定職の七名だけと聞いております。ノーリターンルールを実効的に機能させるためには、これでは不十分であり、幹部職員のみを対象とするのではなく、末端の職員についても全て対象に含めるのが適当です。\r\n　あわせて、自公案においては、原子力規制庁の職員の職務執行の公正さに対する国民の疑惑または不信を招くような再就職についても規制することとしております。\r\n　このことにより、他省庁の組織の論理に左右されず、原子力利用における安全確保に取り組む原子力規制組織が形づくられることになると考えられます。\r\n　次に、緊急時における原子力規制委員会と原子力災害対策本部の役割分担や、合議体である三条委員会が緊急時に意思決定を行うことについてのお尋ねがございました。\r\n　原子力災害が発生した場合に、原子力災害対策本部が中心となってその対処に当たるとする点においては、自公案と政府案とに差異はございません。\r\n　自公案では、原子力災害対策本部は、原子力施設外、すなわちオフサイトに関する事項全般についてその事務を遂行するほか、原子力施設内、すなわちオンサイトに関する事項であっても、例えば、自衛隊の派遣要請や関係機関への支援要請について、原子力規制委員会と緊密な連携を図った上で、その事務を行うこととなります。\r\n　他方、原子力規制委員会は、原子力災害時にも、平時と同様に、独立した役割と責任を持って、オンサイトの専門技術的な事項に係る事務を行うこととなります。\r\n　その上で、両者の緊密な連携協力が不可欠なため、原子力災害対策副本部長として原子力規制委員会委員長が加わるとともに、原子力規制庁の職員の派遣も想定されております。\r\n　したがって、先ほどの御質問にありました、自衛隊による使用済み燃料プールへの放水の対応などは、原子力規制委員会が指示するなどということはなく、原子力災害対策本部が、原子力規制委員会と緊密な連携を図った上で行うこととなります。\r\n　また、原子力規制委員会が緊急時に意思決定を行うことについての御疑念については、原子力規制委員会は合議によってその意思を決定するものであるから、迅速性を欠き、実効的な対応ができないのではないかということであるかと思われます。\r\n　米国では、スリーマイル原発事故の反省から、緊急時には、ＮＲＣ委員長が単独でＮＲＣの権限を行使することができるとする制度改正が行われたと承知をしております。\r\n　こうしたことも勘案し、自公案では、緊急時も迅速かつ適切な対処ができるよう、さまざまな事態を想定した上で、委員長等が一堂に会する必要のない会議運営方法その他行動規範を内容とする内部指針をあらかじめ定め、これを適正に運用する旨を明記しているところであります。\r\n　次に、放射線モニタリングや保障措置を含めた一元化についてのお尋ねがございました。\r\n　まず、放射線モニタリングに関し、政府案においては、緊急時の放射線モニタリングと平時の放射線モニタリングの司令塔機能を、原子力規制庁が所管することとされております。\r\n　しかし、緊急時において放射線モニタリングを迅速かつ的確に行うためには、平時より放射線モニタリングを行い、データ等の蓄積とその傾向の把握を行う必要があります。このため、平時の放射線モニタリングと緊急時の放射線モニタリングとを切り離すことはできず、緊急時の放射線モニタリングと平時の放射線モニタリングの司令塔機能だけを一元化しても、有効に機能はいたしません。\r\n　そこで、自公案においては、平時の放射線モニタリングについても、その司令塔機能だけではなく、実施も含め、原子力規制委員会に一元化したところであります。\r\n　また、保障措置に関し、保障措置とは、核物質が平和目的だけに利用され、核兵器等に転用されないことを担保するために行われる検認活動のことであります。原子力利用の安全の確保という観点から、また、政府による意図的な転用を防止するという意味からも、原子力事業者や政府等からの独立性が確保された上で実施されるべきものであると考えます。\r\n　また、原子力安全、保障措置及び核セキュリティーのいわゆるスリーＳに関する事務については、原子炉等規制法や放射線障害防止法を中核とする法体系のもとで取り組まれてきたもので、かつ、二〇〇八年の洞爺湖サミットにおいて、原子力基盤整備に当たってのスリーＳの確保の重要性が福田総理によって提唱されたという経緯もございます。\r\n　そこで、自公案では、保障措置についても原子力規制委員会に移管し、一元的に取り組む体制を構築したところでございます。（拍手）\r\n　　　　〔柴山昌彦君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005254X02220120529/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005254X02220120529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005254X02220120529/8"
            },
            {
                "speechID": "117404006X01120100511_007",
                "issueID": "117404006X01120100511",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2010-05-11",
                "closing": null,
                "speechOrder": 7,
                "speaker": "吉野正芳",
                "speakerYomi": "よしのまさよし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉野議員　山花委員にお答えします。\r\n　地球ができて四十六億年たちます。地球の歴史の中で、全球凍結、こういう事態も起こっています。そしてまた、全球温暖化で氷が一つもない、こういう状況も起こっています。これはまさに自然の力でございまして、私たち人間がそこのところに及ぼすということはなかなかできないというふうに思っています。\r\n　ＣＯ2が犯人じゃないという懐疑論、太陽の黒点が活発化して宇宙線がたくさん出てそれが影響しているんだ、そんな意見もございますけれども、今世界で各国が納得しているのは、皆さんそうだなというふうに思っているのは、ＩＰＣＣの第四次報告書でございます。私たち日本も、世界の皆さんと一緒になって、ＩＰＣＣ第四次報告書は納得をしているということでございます。\r\n　そして、基本的に、環境問題というのは予防原則という大前提のもとで、ＣＯ2が犯人でなくてもＣＯ2を削減していくことで予防原則が果たされる、そんな観点から、私たちは低炭素社会をつくっていくんだ、こういう大きな目標を掲げております。\r\n　その低炭素社会づくりというのは、まさに温暖化だけではなくて、エネルギーの安全保障や省エネ技術の開発等々、国益に大いに合致するものというふうに理解をしておるところであります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404006X01120100511/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404006X01120100511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404006X01120100511/2"
            },
            {
                "speechID": "115605053X00320030418_048",
                "issueID": "115605053X00320030418",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "武力攻撃事態への対処に関する特別委員会",
                "issue": "第3号",
                "date": "2003-04-18",
                "closing": null,
                "speechOrder": 48,
                "speaker": "吉野正芳",
                "speakerYomi": "よしのまさよし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉野委員　次に移りたいと思います。\r\n　安全保障会議設置法の改正案についてでございますけれども、事態対処専門委員会を官房長官が委員長のもとで常設としてつくられるわけですけれども、大体どのくらいの人数、どのくらいの規模を想定しているのか、お尋ねしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605053X00320030418/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605053X00320030418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605053X00320030418/7"
            }
        ]
    }
]