[
    {
        "numberOfRecords": 27,
        "numberOfReturn": 27,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120803968X00320220309_181",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 181,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　自由民主党の宮崎政久です。\r\n　質問の機会、ありがとうございます。\r\n　今日は、令和四年、二〇二二年の三月九日であります。ウクライナ情勢は非常に緊迫の度を深めておりまして、時々刻々変化をしているという状況であります。\r\n　我が国として、Ｇ７を始めとする国際社会と連携して、平和をしっかりと取り戻し、構築するため、やるべきことをしっかりやる、ロシアへの制裁はもちろんやる、できる限りのウクライナへの貢献も恐れずに実行していく、こういったことが必要であります。\r\n　私は、ウクライナの皆さんと連帯をするという意味で、避難民の支援については特に踏み込んで日本政府は実行するべきだと考えています。岸田総理からも、避難民の支援について積極的な御発言がございました。この点は、政府を挙げて継続的に強く取り組んでいく必要があると思っています。\r\n　冒頭、今日の日を申し上げたのは、二〇二二年三月九日という日を申し上げたのは、今日という日をしっかり心に刻んで、一日も早く平和を取り戻すように、私たち、ここに集う者はもちろんであります、政府を挙げてしっかり取り組んでいただきたい。私も、一人の人間として、できることに尽くしていきたい、そういう誓いの思いでありますので、今日は、そんな思いも胸にしながら質疑に立たせていただいているところでございます。\r\n　それでは、今日議題となっております在日米軍駐留経費負担に関する特別協定についての質疑に入らせていただきます。\r\n　まず、通称の話を最初にしたいと思います。\r\n　既に幾つか質疑が出ておりますけれども、この通称の問題、同盟強靱化予算とするところであります。この点は、皆様も御承知のとおり、日米地位協定において米側に負担義務のある経費について、その一部を日本側で負担するため、地位協定の特則として締結をされております。\r\n　昭和五十三年に、当時の金丸防衛庁長官の思いやりのある配慮をするという発言を契機として、この通称が思いやり予算などと呼称されておりましたけれども、駐留経費は、米軍が駐留している国々のうち、日本だけが思いやりから負担しているというものではもちろんないわけであります。更に言えば、施設整備費などにも充てられていることから、在日米軍との連携強化にも不可欠なもので、単なる思いやりではなくて、我が国にとってもメリットがあるものであります。\r\n　我が国を取り巻く安全保障の環境は厳しさを一層増している、この委員会でも何度も何度も出てくる言葉であります。日米安全保障体制の実効性の一層の向上であったり、より多面的な日米同盟の実現であったり、幅広い分野での日米間での安全保障、防衛協力の更なる強化が必要なことは論をまたないわけでありまして、私は、この通称を同盟を強靱化するためなんだというふうに言うことは賛成です。\r\n　この協定の中身について質問するに当たって、この名称変更の意義とか趣旨とか、よく答弁が出ております。米国との交渉の中で、どういったことに尽力をしていって今回の合意に至っているのか、こういったところについて御答弁いただきたいと思っています。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/21"
            },
            {
                "speechID": "120803968X00320220309_183",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 183,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　今の御答弁の中で、主張するべきは主張し、日米両国が真摯に交渉した、こういう御説明がございました。\r\n　そこで、予算規模についてお尋ねをしたいと思います。\r\n　この協定の対象期間を見ますと、予算規模は年平均で二千百十億円ということで、令和三年の負担分である二千十七億円に比べてみると、年平均で大体百億円ぐらい増額になっているという計算になるわけです。この増額分というのは、トランプ政権のときにいろいろありましたけれども、バイデン政権になっても、日本に対して、同盟国としての役割分担だとか、いろんな意味での期待が表れている面もあると思っています。\r\n　一方で、我が国では、国内の厳しい財政状況などもございますので、安全保障環境を配慮しながらも、国民の皆さんの意見、世論みたいなものもしっかり耳を傾けなければいけないというわけで、さっきの、主張するべきは主張しというところもあるかと思います。\r\n　この年平均百億円の増額について、どういう考えが背景にあるのか、御説明いただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/21"
            },
            {
                "speechID": "120803968X00320220309_187",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 187,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　今御答弁いただきましたように、基地内で働いていただいている従業員の皆さんは、在日米軍の運用や装備品の整備を担当する方々はもちろんいらっしゃるし、また、コロナで外出自粛中の皆さんに対し、米軍人もそうですけれども、こういった皆さんに対して日用品を提供する、スーパーマーケットで従業員として働いている方など、様々いらっしゃるわけでありまして、仕事の形は変わっても、様々な意味で、在日米軍の運用はもとより、広く我が国の安全保障にも貢献をしていただいている部分があるというふうに私は評価をしております。\r\n　仕事の形態を問わず、米軍基地で働く皆さんの貢献を積極的に評価していただいている。今の御答弁、なかなかその貢献が見えにくいという部分があるわけでありますけれども、こういったことも考えて現状の維持をしていただいたことについては、私は積極的に評価をさせていただきたいと思っております。\r\n　次に、本協定で新たに設けられた訓練資機材調達費についてお伺いいたします。\r\n　まず、率直に言うと、新たな予算項目を加えるということになれば、負担が増えるんじゃないかということで反対の声が上がってくるということも予想できたと思いますけれども、あえて訓練資機材調達費というものを新設をした背景や意図などについて御説明いただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/22"
            },
            {
                "speechID": "120803968X00320220309_195",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 195,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございました。\r\n　こういう米軍に関連する施設等の整備、建設などは、もちろん、先ほどからお話が出たとおり、日本の安全保障、周辺地域の安全保障、また日米のアライアンスの強化というところで貢献をしていることはもちろんでありますけれども、ちょっと地元目線で考えますと、地域での産業の、なりわいになっていたり、雇用の創出であったり、こういった観点もあるわけでありまして、こういった点からも評価をしてもらう面は当然あってしかるべきだと思います。\r\n　この提供施設整備費については、引き続き有効に活用していただくとともに、今申し上げたように、例えば地域に仕事をつくる、地域で雇用の場をしっかりつくるという観点も踏まえた運用は是非ともお願いしたいところだと思っておりますが、政府の見解をお聞きしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/23"
            },
            {
                "speechID": "120803968X00320220309_197",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 197,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　提供施設の整備は、地域の産業を担う側面があることは事実であります。そして、在日米軍基地で働いている方々は、日本全国で約二万七千名、沖縄では九千名、ですから、実は、沖縄県以外で働いていらっしゃる方は約一万八千名いらっしゃるというようなことでございます。\r\n　こういった形で、同盟強靱化の予算というのは、我が国の領土、領空、領海の防衛に貢献をして日米の同盟の強化に資しているというだけではなくて、基地所在市町村の地域の人々の産業であったり生活であったり雇用であったり、様々な面で密接に関連をしている、こういった点についても私は積極的に評価いただきたいと思っています。批判的な報道がややもすると多いような気がしますけれども、こういった現実にも我々はしっかり目を向けていただきたいと思っているところであります。\r\n　次の問題に移りたいと思います。\r\n　新型コロナウイルス感染症対策について質問をさせていただきます。\r\n　政府は、現在、世界的に見ても厳しい入国措置をしております。これによって、新型コロナウイルスの蔓延防止に努めているというところであります。\r\n　国内の感染拡大の防止の観点から、日本に入国する米国人に対しても、ほかの外国の方に対する水際対策と同水準の対応を求める必要があります。そうでなければ、我が国でどんなに厳しい水際対策を講じたとしても、在日米軍が同様の水準の対策を取らなければ、そこから水際が崩れていくというふうなことになっていくからであります。そして、入国した後も、感染流行時には我が日本人と同様に外出を控えるなど、国民と同様の国内の感染防止に積極的に協力してもらう必要があるわけであります。\r\n　ところが、第六波が生じた際には、在日米軍のコロナ対策について、米軍人の入国手続については日米が合意した内容に反する運用がされているということも報道されておりましたし、入国した後の取扱いについても、我々、一般的にはステイ・イン・ザ・ルームかステイホームかというふうな形できちんと隔離措置を取ると思っていたら、要するに、基地の中でいればいいというような取扱いがされていて、その中では自由な移動ができているというようなことが分かったわけであります。\r\n　外出禁止措置はしっかりやってもらいたいというふうに思って、私も、これが問題になった当時、党の部会でも相当強く、はっきり言えば文句を言いました。この思いの中心はどこにあったかといえば、やはり、基地の中で働いている同じ日本人の人がたくさんいるわけです。この人たちの命を守ってほしい、健康をしっかりと管理してほしい。雇用主は日本政府なんです。政府が雇用主としての責務を働いている人に対して果たしてほしい。これがなかったら、働いている人はやっていられないですよ。そういったことをしっかりと政府が果たしてもらいたいというのが一番大きな思いです。\r\n　そしてまた、地元としても、アリの一穴になって、そこからがあんと感染が広がっていくというふうなことになれば、それは様々なことへの信頼が失われてしまう。\r\n　安全保障というのは、軍事的な合理性だけでは成り立たない。持続可能性がそこになければ安全の保障をすることはやはりできないわけでありまして、この持続可能性の一番大きいところは、例えば、基地が所在している市町村の住民がこれを支えられるという思いがなければ、これは持続しないわけです。\r\n　ですから、こういったことに、一つ一つ地域のことに配慮をしてもらう。また、そこで働いている人は、働いて、家に帰るんですよ、夜になれば、車に乗って。地域の人なんです。こういった人たちの健康や命にしっかり配慮をしているんだということを一つ一つ示してくれなければ、安全保障をしっかり維持するための軍事的合理性と、もう一つある持続可能性が維持できない、私は強くそう思っているから、この持続可能性の観点から政府にも強く取り組んでもらわないといけない。言うべきことは、さっき、この条約の交渉のときにも言っていたけれども、主張するべきは主張し、しっかり言わぬと駄目ですよ、これは。そういった思いであります。\r\n　今現在での在日米軍のコロナ対策はどうなっているのか、御説明をお願いいたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/23"
            },
            {
                "speechID": "120803968X00320220309_203",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 203,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　地位協定についての考え方については、御答弁、趣旨は、政府の立場は理解しております。\r\n　ただ、やはり、さっき申し上げましたけれども、安全保障には持続可能性が絶対に必要であります。地域の支える思い、こういったことがないと日本の国の安全保障を守ることはできない、そういう思いで、私は今日質問で、あえてこの点について触れさせていただきました。この検討がまた進展するように、私自身も、一人の議員として、国民として、政府との間でしっかりと話合いをしていきたいと思っております。\r\n　では、最後の質問になりますけれども、米軍基地内で働く日本人労働者の方の労働条件の改善について質問させていただきたいと思います。\r\n　在日米軍基地で働く日本人の皆さんは、これまで国家公務員に準じた処遇ということで労働条件が設定されていると聞いています。\r\n　国家公務員の処遇ということになりますと、例えば高齢者雇用安定法の改正を受けて定年が延長されたり、育児・介護休業法が改正されて有給休暇の取得の仕方が変わるなど、国家公務員の労働条件は改善をされているという状況です。米軍基地で働く方々の労働条件についても、これまで国家公務員に準じるとしてきたわけでありますので、働いている皆さんが、自分たちの労働条件も変えてくれよといって要求してくることは、これは至極当然な話だと思います。\r\n　基地従業員の皆さんの雇用主は日本政府です。政府には、雇用主として、労働条件の改善を求める声にはしっかりと取り組んでもらわないといけないと思います。この点、基地従業員の労働条件の改善について、政府はどういうふうに取り組んでおり、これからどうするつもりか、お考えを聞かせてください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/24"
            },
            {
                "speechID": "120803968X00320220309_205",
                "issueID": "120803968X00320220309",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 205,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　鬼木副大臣、ありがとうございました。\r\n　今御指摘があったとおり、雇用主と使用者が異なっているというところがこの問題の一つ難しい側面があるわけでありまして、これは古典的な課題でありますので、政府を挙げてしっかり取り組んでいただきたいと思っています。\r\n　私は、今日、再三触れさせていただきましたけれども、同盟強靱化予算、この名称をこういうふうにすることは賛成という立場で質問させていただきましたし、様々な交渉の中から決まっていくものについて、きちんと検証して評価をしていく面があるんだということを改めてお伝えしたいと思いました。\r\n　そして、多くの課題がある。これは、課題というのは必ず出てくるわけであります。その中で、やはり安全保障というのは、軍事的合理性だけを突っ走っていったって、これは維持ができません。持続可能性が絶対に必要でありますので、どうやって地域の持続可能性をつくっていくのか、どうやって国全体としてこの国の安全保障を守るための持続可能性をつくる必要があるのか、こういったことを皆さんと、今日、意見交換させていただいたり、思いをお伝えさせていただくことができれば、大変ありがたい機会であったというふうに思っております。\r\n　これからも、こういった思いで、この外務委員会でも、国会の場でもしっかりと取り組んでいくことをお約束をいたしまして、質疑を終えさせていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00320220309/24"
            },
            {
                "speechID": "120404889X02720210526_004",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　おはようございます。自由民主党の宮崎政久です。\r\n　本日は、重要土地等調査規制法案についての質問の機会をいただきました。ありがとうございます。\r\n　私の地元沖縄は、米軍基地、自衛隊の施設、海上保安庁の施設など、本法案で言うところの重要施設を多数抱えております。そうしたこともあり、多くの県民の皆さんが本法案について高い関心を持っている、その一方で、本法案について疑問をお持ちの方も少なからずいらっしゃるというのが、地元を歩いた私の印象であります。本日は、この疑問を解消するという観点から質問をしてまいりたいと思っておりますので、どうぞよろしくお願いいたします。\r\n　まず最初に、立法事実論をちょっとやりたいと思います。\r\n　先日の委員会では、平和安全法制の立案を例に挙げた質疑がありました。東ティモールの日本人の経営するレストランが暴徒に囲まれた際に、自衛隊が当時の法体系では対応が困難だったことや、ゴラン高原のＰＫＯで、日本部隊と一緒の宿営地で活動していたカナダの部隊が襲撃を受けても十分な対応ができなかった、こういった事実があったことを挙げて、こういった事実が駆けつけ警護や宿営地の共同防衛の立法事実になっているんだ、その一方で、本法案ではこうした立法事実に当たるような具体的な事実がないのではないかという指摘がありました。\r\n　しかしながら、事実が発生してから法律を作るというのは、言ってみれば泥縄式の対応でありまして、本来であれば、事前に駆けつけ警護や宿営地の共同防衛のリスクを見積もって、適切に対応できるような条項を加えておくべきであったわけであります。もちろん、その当時の状況に鑑みて、こういう条項を加えることが立法政策上困難であったということは承知をしておりますけれども、安全保障関連の法案を審議するに当たって、具体的な事実が発生するに先立って、想定されるリスク、これを適切に見積もって、少なくとも、発生する蓋然性が高いものについては手当てをしておくということは重要なことだと思います。\r\n　この法案も同様の観点から考えるべきだと私は思います。\r\n　先日のこの委員会の質疑で、我が党の杉田水脈議員から、北海道の陸上自衛隊滝川駐屯地が一望できる山林を中国企業が買収し、倶知安町の陸上自衛隊倶知安駐屯地の隣接地百ヘクタールの土地も中国系の企業に買収をされている、こういう指摘がありました。また、二〇一三年には、対馬の市議会で、韓国人が対馬警備隊の駐屯地の隣接地を購入しているということが報告をされています。外国資本が自衛隊施設の周辺の不動産を購入している、こういう現実があるわけであります。\r\n　もちろん、こうした土地の購入者が具体的に何をすると言うつもりはありませんし、購入者の国籍がどうだということを言うつもりもありません。しかし、本法案が言う重要施設の機能が阻害される潜在的なリスクというのは、今もまさに存在しているわけであります。これに対して、我が国の現行法令では重要施設周辺の不動産の利用状況を十分に調査をするすべがない、これもまた一つの現実なんです。つまり、このような現状にあること自体が、本法案の立法事実になると私は考えています。\r\n　そもそも、立法事実というのは、今日は大学の講義じゃありませんから詳しくはやりませんけれども、私は大学の講師もやっていましたので。そもそも、立法事実というのは、その法律制定の基礎又は背景となる一般的な社会的、経済的、科学的事実をいいます。ここで一般的な事実と言っているのは、一回発生した具体的な事象をいうのではなくて、幅を持った時間軸においてそのような現実になっているという抽象化された状態を指しておりまして、よく、立法事実とは具体的な事件そのものを指すのではないと例えば裁判例であったり講学上の概念などで語られているのは、こういう意味においてでございます。\r\n　そうしますと、考えてみると、現在の厳しい安全保障環境がある、取り返しのつかない事態にすることはできない、具体的にリスクを感じる不動産取引事象の報告がされている、にもかかわらず、我が国では不動産利用状況を調査するすべを持っていない、こういう状態にあるということが社会的な事実と言えるわけであります。これこそが、安全保障上の目的を達成するために一定の範囲の土地について利用調査ができる法律を作る必要を支えている一般的な社会的事実、つまり、これこそが立法事実であると私は考えています。\r\n　我が国をめぐる安全保障上のリスクが高まっている、こういう現状も踏まえまして、本法案の立法事実につきまして、改めて小此木大臣の御見解を伺いたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/1"
            },
            {
                "speechID": "120404889X02720210526_006",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　大臣、ありがとうございます。\r\n　平和安全法制のときもそうだったんですけれども、よく反対する皆さんの方から、立法事実がない、具体的な事実がどうだという話があるわけですけれども、立法事実というのは、先ほども御説明をしたとおり、社会的事実としてどういったものが考えられているか、今、必要性という言葉が大臣の御答弁の中にありましたけれども、それに類する部分がございます。これは、講学上の概念でもそういうふうに言われている、憲法学の中でもそういう議論はされている。私は、こういった現下の情勢をしっかり踏まえた上でこの法案の審議に入っていく必要があると思っています。\r\n　安全保障待ったなしということもよく言います。こういったことを国民の皆様にも御理解いただいているものでありますので、この国会の審議でもしっかり皆さんと共有してやっていきたいと思っております。\r\n　次に、生活関連施設について質問をさせていただきます。\r\n　重要施設のうち自衛隊施設、海上保安庁の施設などは、言ってみますと、そのものずばりとも言える施設であります。これに対して生活関連施設は、国民生活に関連を有する施設であって、その機能を阻害する行為が行われた場合に国民の生命、身体、財産に重大な被害を生ずるおそれがあると認められるもので政令で定めるものと定められているわけであります。\r\n　国民の生命、身体、財産に重大な被害が生じるおそれがあるかどうかというのは、技術の進歩であるとか、国際情勢を含めた内外の情勢の変動に影響を受けることも想定されますので、どういう施設がこれに当たるか、必ずしも明らかではないとも言えます。\r\n　そこで、本法案の生活関連施設とはどういう施設が該当すると考えているか、国民保護法施行令の二十七条に生活関連等施設の規定がありますけれども、国民保護法に関連する生活関連等施設と本法案の生活関連施設を対比するなどして、この対象の範囲などについて分かりやすい御説明をいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/2"
            },
            {
                "speechID": "120404889X02720210526_008",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 8,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございます。\r\n　平時想定という言葉が冒頭あったわけでありますけれども、これ自体は否定しませんけれども、安全保障上の観点からこの法律が制定されるということについては十分御留意をいただいて、是非審議会での審議をしていただきたいと思います。私の地元も、冒頭申し上げたとおり、重要施設が多数ございますので様々な思いがございます。是非しっかりとした対応をしていただきたいと思っています。\r\n　次に、機能阻害行為について質問をしたいと思います。\r\n　これも、前回の委員会で多くの議員の先生方から質問が出ておりました。\r\n　この機能阻害行為ですけれども、安全保障をめぐる国内外の情勢であるとか施設の特性などに応じて、本当に様々な態様が想定されます。私も、条文でこれを網羅的に示すということはやはり困難だと思います。科学技術の進歩に伴って想定し得ないことも起こり得るし、条文に示したら示したで、条文に示していない方法で潜脱的に機能阻害行為に及ぶということも考えられる。その一方で、条文に類型化をしなくても、基本方針には例示することになっております。基本方針はこの法案が成立してから定めるものですから、まず、現時点ではどのような行為が機能阻害行為に当たるのか、その基本的な考え方をお答えいただきたいと思います。\r\n　また、この法案は安全保障の確保のための措置を講ずるものでありますので、一般の人の日常生活や通常の経済活動、こういったものが機能阻害行為に当たることは基本的にはないと考えておりますが、このような理解で妥当するのか、この点もお答えいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/3"
            },
            {
                "speechID": "120404889X02720210526_010",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 10,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　安全保障上の配慮が必要であるということが前提になりますと、要するに、私権制限なども伴うものですから、市民生活への配慮との関係でせめぎ合いが生じるわけですね。これはもう、言ってみれば個人と個人の人権の衝突のときと同じであります。そうしますと、やはり公共の福祉をどう考えていくのかという観点が非常に重要になるわけであります。\r\n　再三言うようであれですけれども、私たちの国において、重要施設の周辺の土地について利用するすべを持っていないという安全保障上のリスクがあるんだというこの現実に対処していくための法律であるということについても十分御理解いただいて、今御答弁のような形で、予見可能性に配慮することは大切でありますので、しっかりとした定めをまたしていただきたいと思っております。\r\n　次に、第八条、その他関係者のところに質問をさせていただきたいと思います。\r\n　第八条の報告徴収の対象が広範に及んで、普通に生活をしている人が土地に関して政府から質問を受けると理解しているような議論もされていると承知しています。前回の委員会でも、横須賀のマンションの居住者という例をお出しになった質疑がありました。軍艦好きで毎日写真を撮っているような場合に、御近所の人にあの人は何なんですかと聞いたところ、そんなこと言えませんよと対応したら処罰の対象になるんじゃないかという趣旨の御指摘がありました。\r\n　しかし、私としては、御近所の人が第八条の「その他の関係者」に当たるとは到底思えません。条文上も、報告徴収の対象は「注視区域内にある土地等の利用者その他の関係者」となっています。そのため、利用者と何らかの具体的な関係がある関係者、例えば、土地の利用者が法人の場合、法人の役員であれば法人と委任関係がある、社員であれば法人と雇用関係があると言えますけれども、単に近所に住んでいるというだけでは関係性があるとは言えないと考えます。\r\n　そこで、八条のその他関係者の範囲にはどこまでが含まれるのかということについての基本的な考えを御説明いただきたいと思いますし、また、例外的に友人とか知人が含まれるような場合があるのか、あるとすればどういう場合なのかということを示していただきたいと思います。\r\n　前回の委員会での質疑を聞いておりまして、大臣がこの法案を提出をされている思いと随分違う方向感での質疑が、やり取りがされていたというふうに感じましたので、是非ここは小此木大臣に御答弁いただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/3"
            },
            {
                "speechID": "120404889X02720210526_014",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 14,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございました。\r\n　次に、収用の件について伺いたいと思います。\r\n　これは、前回の委員会で足立委員からも質疑がされて、かなり充実した、がっちりしたやり取りがされたと記憶しておりますけれども、ちょっともう一回質問したいと思います。\r\n　有識者会議では、土地収用制度を設けることについては、私権制限の程度が大きくて、今般の制度的枠組みの実施状況などを見極めた上で、慎重に検討していくべき、そういう結論であったと承知をしております。\r\n　その一方で、安全保障の問題というのは、あらゆるリスクを見積もった上で、短期的ではなくて、長期的なビジョンを持って取り組んでいくということが絶対に不可欠であります。ただ単に将来の検討課題とするだけでは私は不十分だなと思っています。\r\n　また、収用制度は、公共事業の実施などの具体化された公共の利益の実現のために行われるものでありますけれども、安全保障環境によっては、公共の利益という観点から考えると、より収用の必要性が高い事案というのも発生する可能性は否定できない、そう思います。\r\n　こういった現実もしっかり踏まえた上で考えてみる、そういった場合に、将来どういった検討をするべきなのか、現状、今どういった検討がされているのか、政府の見解をお聞きしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/4"
            },
            {
                "speechID": "120404889X02720210526_016",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 16,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございます。\r\n　なかなか現時点で、政府答弁としてどこまでいけるかといったところだと思いますけれども。やはり安全保障の問題というのは非常に、先ほども触れましたけれども、機微に触れるところもある、また、ある程度きちっとした将来の我が国の在り方というところもしっかり見据えないといけないと思いますので、五年後見直し、重要だと思っております。きっちり取り組んでいただきたいと思っています。\r\n　次に、公表の件についてお聞きしたいと思います。\r\n　本法案について、やはり国民の皆様の関心、非常に高いと思います。我が国に限りませんけれども、例えば、個人にとって不動産というのは非常に価値の高いものですから、自分が住んでいる場所が注視区域、特別注視区域に含まれるのか否か、含まれるとした場合に勧告、命令などがどのように実施されるのかについては、重要施設周辺にお住まいの方々が関心を持つのは当然のことであります。\r\n　私の地元も、宜野湾市の普天間飛行場、嘉手納町を始めとする三市町村にある嘉手納エアベース、また、補給のキャンプ・キンザーが浦添市にもございます。また、様々な施設もございますので、当然、地元でも関心の高いところです。\r\n　また、国民の皆さんの多くにとっては、この法案は、安全保障の確保をより確実なものにしてもらいたいという期待が高いということも事実であります。経済活動への影響や個人情報の保護などに対する心配の声と安全保障の確保の両立を図るためには、法律の施行状況についてしっかりと取りまとめること、そして、国会を含めて、広く国民の皆様に対して公表をしていくことは不可欠であり、大変重要な点だと思います。民主主義国家である我が国で機微にわたる安全保障に関する法制をつくるわけでありますから、こういった取組をしっかりこれからもやっていく必要があると思っております。\r\n　この点についてはどう取り組むのか、やはり大臣の御見解を聞かせていただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/4"
            },
            {
                "speechID": "120404889X02720210526_018",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 18,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございました。\r\n　私、今日質疑の中で、安全保障上の必要性の方に大分、何度も触れて発問をいたしました。しかし、これは野党の先生方からの御指摘もあったりする、やはり国民の権利利益をしっかり保護をする、こういったことはもちろん大切であります。これをないがしろにしていいなんということは全くありません。\r\n　こういったことをしっかりバランスを取りながら法整備をしていく、そして、国民の安全、そして不安が生じないようにしていく、こういった取組をこの法制はしようとしている、こういったところにも、是非、この審議に関わっていただいている与党、野党の先生方にも共有したいと思っているところでございます。\r\n　今日は気持ちを入れ過ぎて早口でしゃべったものですから、そろそろ終わりそうになっておりますので、濱村さん、よろしくお願いいたします。\r\n　この法案の中心は、気づいたときには手遅れだったということにできないので、安全保障上の観点から、適切な情報収集ができるようにしよう、そういうことだと私は思います。\r\n　私権制限との関係で、沖縄の米軍基地が市街地にあることを指摘する御質疑もありました。私の地元のことですから言いますけれども、まず誤解しちゃいけないのは、通常の生活を送る地域の住民や、地元の企業が行う経済活動、通常の土地の利用、これは制約を受けないということです。\r\n　私の事務所は、沖縄県の宜野湾市にあります。普天間飛行場のすぐ近くにあります。窓からは、オスプレイ始め航空機が離発着をするのが窓から見て取れる、そんな場所にあります。そこで生活をしている者からすると、基地周辺の土地について不安が生じることがないようにしてもらいたいという思いは正直あります。\r\n　例えば、冒頭に紹介したように、基地周辺の土地を広大な面積で外国企業が買いあさっているとしたら、しかもそれが自分が生活する場所の近くでとなったらどうでしょうか。わざわざうちの近所の基地の近くの土地を外国の企業が大規模に購入するというのはどういう趣旨なんだろうか、この先何か不穏なことが起きないだろうか、やはり心配になります。こうなったら政府にはちゃんと調べてほしい、そう思います。\r\n　御審議をいただいている与野党の先生方にも、御自分が生活する場所の近くでこういった指摘をされている事象が起きたと置き換えて考えていただければ、こういった思いも御理解いただけるのではないかなと私は思って、この法案の審議に関わらせていただいております。\r\n　つまり、国家国民の安全保障を脅かしかねない不透明な土地の利用に一定のルールをかけるということは、米軍基地を含めた重要施設周辺の住民の不安を適切に解消するということにもなるわけです。こういったことをしっかり理解をしていただいて、私は、あたら不安だけを広げるというのではなくて、きちんと審議をした上で皆さんの理解をいただきたいと思っています。\r\n　今日、小此木大臣、また政府から丁寧に御説明いただいたと思っております。今日のように今後も是非丁寧な御説明を続けていただきまして、広く国民の皆様の理解を得るように努めていただきたい、これを切にお願いを申し上げまして、私の本日の質疑を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/5"
            },
            {
                "speechID": "120405266X00220210226_148",
                "issueID": "120405266X00220210226",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 148,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎分科員　自由民主党の宮崎政久です。\r\n　今日は、お時間をいただきまして、ありがとうございます。\r\n　今日は、私の地元沖縄県における基地負担の実情、また、過重な基地負担の軽減に向けた取組について改めて議論をさせていただき、また、一歩でも前に進めてまいりたいと思っております。今日は、細かい話というよりも少し大きい議論をさせていただきたいと思っておりますので、よろしくお願いいたします。\r\n　加藤官房長官とは、今日は、沖縄基地負担軽減担当大臣として意見の交換をさせていただきたいと思っております。皆様、どうぞよろしくお願い申し上げます。\r\n　二月の七日、沖縄県浦添市の市長選挙が行われました。最大の争点は、那覇軍港、那覇港湾施設代替施設の浦添地先への移設の是非でありました。結果は、移設容認を掲げた現職の松本哲治市長が三選を果たし、これまでの市長選の中で最多の得票を取っての勝利ということになりました。\r\n　那覇軍港の移設については、松本市長は、四年前の市長選挙で移設を容認されて、軍港の位置については南側の案ということで公約を立てられて、市民の皆様の理解を得たという経緯を経ております。\r\n　しかし、その後の四年間で、日米両政府の協議なども踏まえて、今回の選挙では、南側案を撤回の上、改めて北側案で軍港移設を容認するという立場で選挙に臨まざるを得ませんでした。選挙の期間中、市民の皆さんからは厳しいお声もあったわけでありますけれども、市民の皆様の御理解をいただいて、結果を出させていただいたという次第であります。\r\n　よく言う言葉でありますけれども、こういう那覇軍港の移設のような問題、苦渋の決断というものの連続だなというふうに思っております。\r\n　地元がこれだけ努力しているのは何でなのか。それは、沖縄県内の過重な基地負担を軽減するためにはお互いに協力し合わないと前に進まないということを我々は理解をしているからだと私は考えています。\r\n　もちろん、基地がない方がいい、自分が住んでいるところの先に積極的に基地を誘致したいという人は、沖縄県民に限らず、これは誰もいないと考えています。しかし、自分の住んでいる地域のことはもちろん、沖縄全体のこと、日本の国のこと、私たちの国を取り巻く安全保障環境のこと、日米の関係、将来のまちづくりや例えば命の大切さ、もう挙げたら切りがないほど様々な事情を総合して、またさらには、今日という日を迎える日までの経緯だとか歴史とかこういったものも踏まえて、現実を踏まえて、もちろん理想も捨てることなく、しっかり考え抜いた結果が今回の選挙の結果になっていると私は考えています。\r\n　こういう基地とか安全保障という、いわゆるセンシティブなことが争点になる選挙は、選挙を戦う人もそうなんですが、そこに関わって意思を表示する市民の皆さんにも大変な御苦労があるわけでありまして、いずれについてもいろいろな意味での苦渋の決断がそこにはあるんだなというふうに思っております。\r\n　沖縄では、これだけ難しい問題に直面をしながらも、現実を踏まえた判断を続けている。将来のまちづくりもしっかりやっていきたい、こういった思いでいるということを是非政府には理解していただきたい。これは本音でそう思っています。\r\n　そこで、加藤大臣にお伺いしたいと思います。\r\n　沖縄の基地負担を軽減するという職務を担われて、実際に沖縄に足も運んでくださっており、地元でも話も聞いていただいております。御就任の直後には、浦添市の、今話題にしました西海岸、キャンプ・キンザーも御視察をいただいているところでありまして、本当にありがとうございます。\r\n　その上で、政府として、これからの沖縄の基地負担の軽減のための施策をどう進めていかれる所存であるのか。私たちとしては、少しでも早く県内全体の基地負担の軽減は進めていきたい、その上で、すばらしい、次の時代につながっていくまちづくりをきっちりとやっていきたい、そういう思いであります。そのためには、浦添市への那覇軍港の移設についても、できるところからでも着手をしていくべきだ、そんな思いでもあります。加藤大臣のお考えを聞かせていただきたいと思っています。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405266X00220210226/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405266X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405266X00220210226/21"
            },
            {
                "speechID": "119803815X00620190402_004",
                "issueID": "119803815X00620190402",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2019-04-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　自由民主党の宮崎政久です。\r\n　本日は安全保障委員会で初めて質問の機会をいただきました。ありがとうございます。\r\n　昨日、新しい元号「令和」が発表されました。新しい時代の息吹を感じる中で、光栄にも最初の質問でありますので、新しい時代につながりますように、心してきょうの質問を務めてまいりたいと思います。\r\n　早速、質問に入らせていただきます。\r\n　まず冒頭、昨日の新聞記事について岩屋大臣にお伺いいたします。\r\n　昨日、東京新聞に、宮古島駐屯地の保管庫に中距離多目的誘導弾及び迫撃砲弾が保管されているという報道が出ております。\r\n　その事実関係、今後の対応などについて御説明いただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00620190402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00620190402/1"
            },
            {
                "speechID": "119803815X00620190402_006",
                "issueID": "119803815X00620190402",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2019-04-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございました。\r\n　安全保障上の重要性は極めて高い。しかし、地元の理解がなければ進められない。そういった事情にありますので、どうか、大臣の今の御答弁にありますとおり、丁寧な説明、誤解のなきような説明をぜひ今後ともお願い申し上げるものであります。\r\n　それでは、本日のテーマ、辺野古問題に入りたいと思います。\r\n　辺野古問題というのは、普天間飛行場を返還するために、日米両政府で合意をされた統合計画にある返還条件の一つとなっている、普天間飛行場の一部機能を移すための代替施設の建設に関する問題であります。\r\n　普天間飛行場の返還が合意をされたのは、橋本・モンデール会談、平成八年四月十二日のことであります。あれから二十三年が今たとうとしている状況であります。\r\n　沖縄の私の事務所の窓からも、ちょうど公園越しに普天間飛行場がございまして、普天間飛行場のオスプレイを始めとする航空機が、ちょうど私が執務する部屋の窓枠の、斜めに横切っていくように毎日離発着を繰り返している。そんなところで暮らしている人間であります。\r\n　沖縄には過重な基地負担、米軍基地の負担があります。これは事実であります。その改善と解消に努めていくのが政治の責任であり、また、沖縄をふるさとだとしている私自身の責務であると自覚をしています。\r\n　沖縄にある米軍基地の負担の改善、解消の中核になるのは、普天間飛行場の返還であります。ＳＡＣＯ合意や日米両政府による統合計画に至る一連の基地返還の歩みの原点は、住宅地のど真ん中にあって、世界一危険だと言われている普天間飛行場の閉鎖と返還です。\r\n　なぜ、普天間の閉鎖と返還が原点なのか。これは、命の危険、命のリスクがあるからです。普天間飛行場が住宅地のど真ん中にある以上、周辺に暮らす県民の命にかかわる危険性、リスクがあることは改めて申すまでもありません。\r\n　平成十六年には沖国大にヘリが墜落事故を起こしました。平成二十九年の十二月には普天間第二小学校の授業中にヘリの窓枠が校庭に落下をいたしました。改めて申すまでもありませんけれども、もし何かあれば命にかかわる危険がある、そんな中で私たちは暮らしています。\r\n　国民の命を守るのが政治の使命です。命にかかわる問題を最優先に取り組むのが、政治にとって、政治家にとって最も優先するべき当然の責務だと私は思っています。\r\n　この普天間飛行場の閉鎖、返還を一刻も早く実現すること、そして、そのために最も早くて最も確実な方法を追求するべきであって、現実を無視してオール・オア・ナッシングを唱えてみても、物事は前に進みません。\r\n　普天間飛行場の即時無条件返還のようなものができればそれはそれでいいんですけれども、それが現実にできないということもまた誰もがわかっているところであります。だからこそ先人たちは、これまでの間、苦労に苦労を重ねて歩んできたんだと私は理解をしています。\r\n　命が一番大切なんです。さまざまなことを申し述べる前に、普天間飛行場の返還の合意をして、そして、具体的な作業の中で普天間飛行場の機能の一部を、その規模を現在の三分の一に縮小してキャンプ・シュワブに移さざるを得ないというのであれば、県民としては苦しい選択という面があっても、これを進めて、一日も早く確実に私たちの手に普天間飛行場を返してもらいたい。私の願いであり、国民の命を守るために働く政治家の責務だと思っています。\r\n　こうやって質問をさせていただいている間も、地元の普天間の周辺の皆さんの命にかかわるリスクというのはあり続けているわけです。もういつまで待ったらいいんだ、そんな思いであります。\r\n　一日も早く普天間飛行場の返還を実現するために、私は真摯にきょうの質問に臨ませていただきたいと思っております。\r\n　辺野古の代替施設の建設に当たって、大浦湾内に地盤が軟弱な場所が確認をされて、当該地域の工事方法などについて、地盤に係る設計・施工の検討結果報告書が防衛省から提出されました。これ以降、報告書の内容についてさまざまな意見が交わされています。\r\n　今回、時間も短いですので、十分に説明がされていないがゆえに理解が深まっていないと思われる点について絞って質問をさせていただきたいと思います。\r\n　まず、ボーリング調査についてお聞きします。\r\n　地盤改良の対象となる大浦湾側の海底の状況をどう認識するのかということがまず問題になります。\r\n　資料の一をごらんください。これは報告書の七ページの写しであります。この図面の下側の図の２.１—３というものの左側にＣ—１護岸という記載があります。ここに記載されたＬ—08とＬ—12の中間にある赤で記載された部分、ここはＢ—27というポイントであります。Ｂ—27地点では、粘性土を示すこの水色の部分が約九十メートル地点まで、右の方にスケールが入っていますけれども、九十メートル部分まで分布していることがわかります。\r\n　まず、この図面に記されている土層の分布が、どのように調査をしてこのような記載になっているのかの御説明をお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00620190402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00620190402/2"
            },
            {
                "speechID": "119305266X00120170222_291",
                "issueID": "119305266X00120170222",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 291,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　ありがとうございます。\r\n　沖縄の基地負担の軽減というのは、非常に難しい側面があるわけであります。現実が目の前にあるわけでありまして、これは安全保障に関する問題でありますので、いろいろ難しいことも全部あわせのんでいかないと基地負担の軽減というのは進まない。だからこそ、松本市政一期目でも苦渋の選択をせざるを得ない場面があった。それは、政府・与党一体となって進めている、私たち沖縄の自民党の国会議員も同じでありまして、やはり、今大臣からもお話をいただきましたとおり、現実に目に見える形で基地負担の軽減を進めていく。\r\n　それは、当然、安全保障環境を脆弱にするということがあってはならないことと一緒になっているわけでありまして、こういったことにぜひ、我々もさらに地元で県民の皆様、市民の皆様の理解を進めていこうと思っておりますけれども、どうか、この那覇軍港の浦添移設に関しましては、選挙の後でもございますので、浦添市民の意向をぜひ十分に御理解いただきたいというふうに思っているところでございます。\r\n　また、もう一つですけれども、実はこの浦添市長選挙では、昨年来、私も、また松本市長も要望させていただいております、よく四事業なんて呼んでいるんですけれども、四つの大きな事業についても、改めて公約に掲げさせていただいております。\r\n　うらそえスポーツ王国を樹立するということで、浦添市民体育館の建てかえをする。これは、雨の日に雨漏りがして、きょうは雨が降っているんだなということがわかる体育館でありまして、そのままではちょっといかぬだろうということで、建てかえをさせていただく。\r\n　また、今ヤクルトスワローズがキャンプをしてもらっているんですけれども、浦添市民球場、これはナイター施設がないものですから、ナイター照明施設をつけさせていただく。\r\n　また、浦添市では、海浜公園にしていきたい、港川にカーミージーという場所がありまして、漢字では亀の瀬というふうに書くんですけれども、カーミージーの海浜公園の整備をさせていただきたい。\r\n　そして、もう一つは、昨年のこの予算委員会の分科会でも私は質疑に取り上げさせていただきましたけれども、障害のある子供さんも健常のお子さんも一緒に受け入れることができる新しい保育施設、また障害のある方々を支援する複合の新施設、こういったものを整備していきたい。これは、福祉、介護の出身である松本市長とも意見の一致を見て、彼も大きく推進したいと言っている分野であります。\r\n　これらは国会質疑にも上げさせていただきました。また、防衛省の方に、稲田大臣のもとを松本市長と一緒にお訪ねをさせていただいて、幾度もお願いさせていただいた点でもあります。予算確保に万全を期して、市民の皆さんの期待に応えていきたいと思っております。\r\n　稲田大臣の方から現在の状況等御説明いただいて、ぜひ御助力をいただきたいと思っております。よろしくお願いします。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305266X00120170222/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305266X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305266X00120170222/46"
            },
            {
                "speechID": "119305266X00120170222_293",
                "issueID": "119305266X00120170222",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 293,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　ありがとうございます。\r\n　昨年来進めていただいている、調査費もつけていただいておりまして、市長選挙も終わりましたので、スピーディーに進めていきたい、市民の皆さんの要望の非常に強い部分でございますので、どうぞよろしくお願いいたします。\r\n　次に、住宅防音事業についてお尋ねをしたいと思います。\r\n　これまでもさまざま、住宅防音については、こういった予算委員会分科会の場であったり、また防衛省にお邪魔をさせていただいたり、また地元も非常に尽力をしていただいておりますので、大会を開いたり、また沖縄防衛局の皆さんも一生懸命仕事をしていただいていることを私も十分承知しているところでありまして、こういった取り組みには地元として感謝をしているものでございます。\r\n　その上で、まだ足りない部分もございまして、今回は、どうしても、一つこれは何としてもお願いをしたいという点を質疑で上げさせていただきたいと思っています。\r\n　それは、うるささ指数の七十五Ｗ区域の防音建具復旧工事をぜひ認めていただきたいという点であります。\r\n　まず、この防音建具の復旧工事に関しましては、沖縄県以外の施設を対象とする区域では、全てではないわけでありますけれども、七十五Ｗの区域も一部対象となって、希望届が受け付けられるような状況になっております。\r\n　沖縄県においては、普天間、嘉手納というこの二つの施設では、七十五Ｗは建具復旧は全く対象になっていないという実情があります。厚木は昭和五十九年までに防音工事が完了した住宅、そして、浜松、岐阜は昭和六十年度までの住宅防音工事が完了した住宅が対象になっております。\r\n　嘉手納基地、普天間飛行場との関係では、平成二十三年度に八十Ｗ以上に対象を拡大していただいております。これは、騒音の大きい地域を先行させるという考え方で住宅防音事業が建具復旧に関して進められているものでありまして、私も、これは一概に悪いというふうに思っているわけではございません。限られた予算をどう執行していくのか、その中で、基地周辺住民、我々県民から、さまざまな負担もあるわけですけれども、理解を得ていくのかというようなことでありますので、言ってみれば、優先順位のつけ方に数学や物理のような正解というようなものがあるわけではないというふうに思ってはおります。\r\n　私も、ですから、これまでの取り組みが一概におかしいんだと言って非難をしているわけではないという前提で、これから質問させていただきたいわけであります。\r\n　ただ、限られた予算の中でどうこれを執行していくのかということを考えたときに、制度であるとか決まりであるとか、こういうのはあくまでも手段であって、絶対視する存在ではないということも、また反面事実なわけであります。\r\n　そうしますと、七十五Ｗの地域で防音工事をして、何年たっても建具復旧工事の受け付けをしない、できないということで、これで、見過ごすことができないような事態が生じているということなのであれば、それはそれとして認めた上で、制度を見直していくことによって対処するというのも、また一つあり方としては当然あっていいわけであります。\r\n　こういった不断に対応する姿勢で基地をめぐる課題に対処するというのが、基地負担に対して真摯に向き合っているということだと私は信じているわけであります。\r\n　きょう、委員長の御了解をいただきまして、写真を撮った資料を配付させていただいておりますので、この資料をごらんいただければと思っております。これは、沖縄県北谷町吉原という場所がございますけれども、この吉原の地域で住宅防音を施した住宅の写真であります。七十代の御夫婦がお暮らしになっている、沖縄に普通にある住宅であります。\r\n　この家で防音工事を施したのは平成の初期のことでありまして、既に三十年近く経過をしております。沖縄の暑い夏の太陽のもとで幾度となく夏を経た。そしてまた、年に数回襲来する、本土とは違う、まだまだ亜熱帯でありますので、生きのいい台風にも耐えてきた。そして、今の冬の季節ですと風が強いんですけれども、海からの塩分を含んだ強い風にも耐えてきた。そんな住宅でありまして、当然、経年劣化しているわけであります。\r\n　左の上の写真を見ていただきますと、これは足元を写しているんですけれども、ドアが閉まらないんです、玄関のドアが。そのまま見ていただきますと、下の方にちょっと明るくなっている部分が見えると思いますけれども、これは、ドアが閉まらない状況になっていて、すき間ができちゃっているわけです。\r\n　右の上の写真は、これは上の方を写しているんですけれども、サッシ窓が劣化をして開閉に支障が生じてしまって、これもまた完全に閉まらないような状況になっちゃっている窓であります。\r\n　下の二枚の写真は、防音サッシと障子が見えると思うんですけれども、この部分がもう変形しちゃっていて、ハンドルが癒着しちゃっていて、実はもう開かない、開閉不能になっちゃっているというのが下の二枚の写真であります。\r\n　では、上のような、閉まらないのに台風が来ちゃったらどうするんだ、大きな台風が来たら。これは実は、おじいちゃん、おばあちゃんと言うとちょっとまだ失礼なぐらいの元気な御夫婦が住んでいらっしゃるんですけれども、御近所の人に協力してもらって、ガムテープを張ったりとか、すき間のところにちょっと板を挟んで、それでその上にガムテープを張ったりとか、こんなことをして台風に備えています。\r\n　そのまま台風が来ちゃうと、すき間があると、雨風が入ってくるだけじゃなくて、その振動や風圧でガラスが破れたりする可能性があるものですから、そういったことも毎年幾度となくやらないと過ごしていけないような住宅環境になっているというのが実際であります。\r\n　七十五Ｗ地域で、こういった住宅はほかにも複数ございます。そこには当然、この家と同じで、人が住んでいるんですね。全て県民が住んでいるわけです。もちろん、私の地元でありますし、自分の選挙区であります。\r\n　せめて、七十五Ｗの区域について、沖縄県以外の防衛施設で行われているのと同様に扱ってもらえないかというのが、きょうの質疑での希望であります。\r\n　例えばですけれども、昭和六十年度までに防音工事を完了した住宅というのは、もはや三十年以上経過をしているわけであります。実は北谷町に限らないんですけれども、私はこういった状況をやはり救ってもらいたいと思っております。\r\n　大臣、もう十分御承知だと思いますけれども、沖縄に限らないですけれども、沖縄は過重な基地負担があります、沖縄の基地周辺で長いこと暮らしている県民の皆さんの理解があって、初めて私たちの国の安全保障は保つことができるわけであります。大臣からも、これまで幾度となく、沖縄の県民であるとか基地負担の軽減に努めるというお言葉をいただいておりますし、また、そのお言葉に沿う職務をしていただいていることも十分承知をしております。\r\n　きょうは、防音工事、今までもさまざま質問をさせていただいておりますけれども、もうきょうはこの一点だけに限っての質問であります。この問題は、実は予算も関連するということで、非常に難しい問題であることは重々承知をしているんです。でも、きょうは、この七十五Ｗ区域の防音建具復旧工事を認める、これをやるということを、ぜひ稲田大臣からその御決断をいただきたいと思って、質疑に上げさせていただきました。\r\n　大臣の御所見をいただきたいと思います。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305266X00120170222/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305266X00120170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305266X00120170222/47"
            },
            {
                "speechID": "119205206X00320161021_084",
                "issueID": "119205206X00320161021",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2016-10-21",
                "closing": null,
                "speechOrder": 84,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　きょうは、小林政務官に御出席いただいております。\r\n　このように、大綱、中期防でも進めるというふうに取り扱っているわけです。これは、日本の安全保障を進めるという意味でも、また、沖縄にたくさんあるものを返還という形で負担軽減を進めることは大切で、これもぜひやらないといけないんだけれども、今あるものについてどうやって負担軽減をしていくかといったときに、丸ごと専用を終わって共同使用の段階に入っていくということも大きな負担軽減になると私は思っているんです。こういう取り組みをぜひやってほしい。\r\n　三沢だって岩国だって、戦争が終わった後米軍が進駐してきて専用施設であったところを、その後、自衛隊が日本の安全保障のために必要だと言って入っていって共同になっているという歴史をたどっている。沖縄はその歴史をたどっていないんです。\r\n　だから、小林政務官、ぜひ政府としての決意を語ってもらいたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205206X00320161021/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205206X00320161021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205206X00320161021/8"
            },
            {
                "speechID": "118903929X01820150708_503",
                "issueID": "118903929X01820150708",
                "imageKind": "会議録",
                "searchObject": 503,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第18号",
                "date": "2015-07-08",
                "closing": null,
                "speechOrder": 503,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございました。\r\n　古謝参考人のお言葉、私たちに対しても非常に心にとめないといけないことだと思いました。\r\n　中山参考人からは、先ほど、石垣市長というお立場で、厳しさを増す安全保障環境、安全保障上の脅威について、リアルな実情をお話しいただいたと思っております。\r\n　石垣市というのは離島。離島においては、安全保障の環境の変化というのは、市民生活に及ぼす影響が非常に大きいと私も理解しています。例えば、有事となれば住民の避難を考えないといけないわけでありますが、小さい島の中、ましてや八重山諸島というのは島が点在している、こういうところで避難、危険回避をどのようにすべきなのか。陸続きになっている本土とは違う困難な事情がおありだと思います。\r\n　また、沖縄は、島全体が、県全体が観光を最大の産業としておりますが、石垣は、季節を問わず、きょうも多くの観光客の方がいらっしゃっている。こういう皆さんは石垣市の生活者ではないわけですから、例えば避難するといっても、日ごろの訓練に参加しているわけではないと思います。\r\n　また、もっと言えば、観光地というのは楽しくなければ成立しないわけです。私たちの沖縄では、あの九・一一同時多発テロのときに、風評被害で観光客がこの那覇市の国際通りからも一人もいなくなってしまって、ぱたっと観光が成り立たなくなってしまったという経験をしています。つまり、観光で生きている離島にとっては、安全保障上の支障が生じないということはどの土地よりも極めて強く求められているんじゃないかと思います。\r\n　離島の市長というお立場から、この平和安全法制を成立させることの意義、特に安全保障が離島の市民生活や産業に与えることの意味、こういうことを中山参考人から教えていただきたいと思います。",
                "startPage": 72,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/503",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01820150708",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01820150708/72"
            },
            {
                "speechID": "118903929X01820150708_507",
                "issueID": "118903929X01820150708",
                "imageKind": "会議録",
                "searchObject": 507,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第18号",
                "date": "2015-07-08",
                "closing": null,
                "speechOrder": 507,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございます。\r\n　これが私どもの務めでありますので、今、中山参考人から御指摘いただいたように、法案の中身もしっかりお伝えできるようにしていかぬといけないと思っています。\r\n　平和安全法制と沖縄のかかわりについて、違う角度から少しお聞きしたいと思います。\r\n　平和を守る、戦争の危険を遠ざけるためには、守りを固めて、いかなる国との間でも、相手が日本を攻めたらまずいと思わせる備えをしていくこと、抑止力が必要であります。もう一つは、相手が逆に日本から攻撃されるんじゃないかと不安に思わせるようなことはしない、これは専守防衛だと思います。\r\n　今回の平和安全法制では、専守防衛を堅持しつつ、これまで残されてきた不備を埋める、抑止力を高めつつも、それによって沖縄の役割や負担だけを一方的にふやすというものではないと私は考えています。\r\n　国民の平和と安全を確保するために、日米同盟でも、日米が盾と矛の分担をして、我が国は専守防衛、盾に徹するというものであります。ただ、この日米同盟を維持するための基地負担が、盾も矛も沖縄に残っていて、沖縄県民に対して重くのしかかってきていて、これが過重な負担となっている、それはまた事実であります。\r\n　戦後日本の平和というのは日米安保があったからである、日米安保は沖縄が支えてきた。すなわち、戦後日本の平和、安全は沖縄が一貫して担ってきたものであります。裏からいえば、沖縄県民が我慢していることの上で日本の安全が保たれているという面があるわけです。我々沖縄県民も日本人でありますので、応分に安全保障の分担をするということはもちろんではありますが、その負担が過重だと主張しているんです。\r\n　この過重負担の解消というのは絶対に必要でありまして、基地を整理縮小して基地負担を軽減していくというのは県民の総意でありますけれども、これは日本人全体でやらないといけないこと。間違っても、沖縄に押しつけて、はい、終わりということにはならないわけであります。\r\n　沖縄の基地負担を軽減させるためには、地域の安全保障環境を安定させることが必要です。地域の安全保障環境が安定させられれば、防衛上の仕事が減る。我が国の防衛もこれまで北海道に比重が高かったことを例にとれば、御理解いただけると思います。\r\n　私たちは基地負担を軽減したいと願っている。他方、御指摘があったように、現実の脅威に的確に対応する備えは、県民生活の安全のためにはどうしても不可欠。そうであれば、現実の脅威を減らすことによって防衛上の仕事を減らせるようにする。今回の平和安全法制によって、例えば中国や北朝鮮の台頭に対して制御をきかせて、敵視ではなくて備えをして、地域の脅威を相対的に減少させる。その結果として、沖縄における米軍の仕事量を減らしていく、基地の整理縮小、早期返還を実現していく。これこそが、沖縄との関係でいえば、今回の平和安全法制がもたらす意義だと私は思っています。\r\n　当然、基地負担軽減に当たっては、自衛隊の役割も出てきます。東アジアで節度ある防衛力を整備しているのが日本の自衛隊です。二度と戦争を起こさないためにも、この平和安全法制と自衛隊の活動の必要性、日ごろ自衛隊が果たしている役割も含めて、古謝参考人から最後に聞かせてください。",
                "startPage": 73,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/507",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01820150708",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01820150708/73"
            },
            {
                "speechID": "118904183X00420150611_025",
                "issueID": "118904183X00420150611",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 25,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　自由民主党の宮崎政久です。発言の機会をいただき、ありがとうございます。\r\n　私は、集団的自衛権の一部行使容認、特に新三要件のもとで限定容認される武力行使が、従来の政府見解と整合している、憲法に違反するものではないという旨の意見を申し上げます。\r\n　既にるる御説明がございましたが、これまでの政府見解、四十七年見解は二段階で構成をされております。戦争放棄の憲法九条のもとでも、自国の平和と安全を維持するための自衛の措置は禁じられていない。二つ目は、自衛の措置は無限定ではない、他国の武力攻撃によって国民の生命、自由、幸福追求の権利が根底から覆るという急迫不正の事態に対処する場合に、必要最小限度でとどまるんだという制限があるわけであります。そして、この二段階の規範部分を受けて、これまでは、武力の行使が許容されるのは我が国に対する武力攻撃が発生した場合に限られると、当てはめを導いておりました。\r\n　しかしながら、時代とともに安全保障環境が変化をして、他国に対する武力攻撃であっても我が国の存立を脅かすこともあるのではないか、そのときに国民を守れないということは認められない、座して死を待つわけにはいかない。そこで、憲法九条の制約のもとで、従来の見解を踏襲した上で認められる自衛の措置を導いたのが、昨年七月の閣議決定でありますし、また、今回の平和安全法案であります。\r\n　ここでのポイントは、昭和四十七年の見解で対象とされていたのは、いわゆる集団的自衛権、専ら他国防衛となるものを前提としたいわゆるフルスペックの集団的自衛権であるのに対して、昨年七月の閣議決定、そして現在検討されている平和安全法制においては、フルスペックは必要最小限度を超えると判断をして、あくまでも国民を守るための自衛の措置として、つまり、規範を同一にするために新三要件を立てているということであります。\r\n　ですから、この新三要件の第一要件は、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険があること、砂川判決そして昭和四十七年見解と軌を一にした、一貫の流れにあるものをまず第一要件と示しているわけであります。\r\n　そして、今、きょうの審査会でも、昨年七月の政府見解において、時代の変遷、安全保障環境の変化により当てはめを新たに示したことをもって、従来の政府見解と整合していないという批判が繰り返されております。\r\n　しかしながら、これは砂川事件の最高裁判決の次のようなくだりにも傾聴するべきだと思います。つまり、最高裁判決では次のように述べています。「わが国の平和と安全を維持するための安全保障であれば、その目的を達するにふさわしい方式又は手段である限り、国際情勢の実情に即応して適当と認められるものを選ぶことができる」。この最高裁判決は、この後に、憲法第九条のもとであったとしても、日米安全保障条約を締結することを何ら禁じるものではないということを導いております。\r\n　我が国の平和と安全を守るために何が必要であるかは、我が国が置かれている安全保障環境との対応でしか決めることができません。それは、時とともに移ろい行くものであります。「国際情勢の実情に即応して適当と認められるものを選ぶことができる」、これはまさに国のありようとして至極当然のことであります。\r\n　私たちが今やっているのは、この平成の世にあって、いかなる事態になっても国民の命と暮らしを守る、そのための備えを持つために、従来の政府見解、そして九条を初めとする憲法体系と整合させ、すなわち、歯どめをしっかりと定立させた上で、みんな守るんだ、これが新三要件の定立されている含意である、このことをまず共有するべきであると私は考えております。\r\n　そして、最後に、私は沖縄県の選出でありますので、沖縄の視点を交えて一言申し上げたいと思います。\r\n　この平和安全法制は、憲法九条の制約と専守防衛を変えないで、法制上の措置を行って平素の備えをすることで、日米関係の上では、日米安全保障体制の実効性を高めて、日米同盟による抑止の力を向上させることになるわけであります。その結果、地域の安全保障環境も安定することになれば、在日米軍の担いが減少して、結果として沖縄の基地に係る負担が減少して、基地の整理縮小を進めることができる、そういう前提をつくることができるわけであります。\r\n　基地負担の軽減というのは、立場のいかんを問わず、沖縄県民の総意なんです。そして、基地負担と県民の不満を少しでも解消することは、政治の使命であり、私の使命でもあります。\r\n　私の地元には、普天間飛行場も、嘉手納基地も、キャンプ・キンザーもあります。広大な基地という現実を目の前にしているからこそ、現実はどう動くのか、現実をどう動かすのかということを考えています。沖縄の基地負担を現実的に軽減することも、この平和安全法制の機能であり効果となることも指摘をして、私の意見とします。\r\n　ありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00420150611/12"
            },
            {
                "speechID": "118903895X00320150319_139",
                "issueID": "118903895X00320150319",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2015-03-19",
                "closing": null,
                "speechOrder": 139,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございます。\r\n　翁長新知事は、普天間飛行場の辺野古移設に対しては反対をしている。その姿勢の中で、今、副大臣のお話の中で、協力があって初めて実現するものだというふうなお話がありました。私は、この普天間飛行場は、九万六千名の宜野湾市民のみならず、やはり多くの皆さんの命にかかわる問題だと思っています。ですから、協力を得て、しっかりとこの問題は、解決、実現を果たさなければいけないと思っています。\r\n　取り組みの中で、例えば、普天間飛行場に配備をされていたＫＣ１３０空中給油機を岩国に移駐していただいているというようなことも知っているところであります。一つ一つ進めていく。これは、前のときに、二〇一九年の二月までにというふうな期限の話もあったこの普天間五年以内の運用停止の件でございます。協力を得て、約束をしっかりと実現をするという形に持っていっていただきたい。私たちも、そのためには汗をかいて、全力でその実現を果たさなければいけないものだとまた強く思っているところでございます。\r\n　さて、目に見える形でさまざまな成果を上げていく、そのことによって日本の安全保障がしっかりと守られ、軍事的な合理性だけではなくて、地域がこれを支える、持続可能性も維持できるようになる、それが安全保障の基本的な原理だと思っています。\r\n　目に見える形でのエポックメーキングという意味でいいますと、キャンプ瑞慶覧、西普天間住宅地区がこの三月末日をもって返還をされます。四月四日の日には返還記念のセレモニーが行われまして、約五十二ヘクタールでありますけれども、これから、日米両政府の統合計画で合意をされた千四十八ヘクタールに及ぶ沖縄の基地返還について大きな一歩をしるしていくということになるわけでございます。\r\n　今回、この通常国会の中で、沖縄県における駐留軍用地跡地の有効かつ適切な利用の推進に関する特別措置法、いわゆる跡地法、跡地法と我々は言っておりますけれども、この跡地法の改正をお願いしているところであります。私も、一年前、昨年の三月十二日のこの委員会で質問に立たせていただいて、この法改正を何としてもお願いしたいということで訴えをさせていただきました。\r\n　きょうは、沖縄県軍用地等地主会連合会の役員の皆さんも、何としても年度内にこの法案を成立してほしいということで、東京に上がってきていただいております。真喜志会長、又吉副会長、伊芸副会長、きょう、実は、この委員会の質疑も傍聴していただいておるところでございまして、地元からも、東京に上がってでもとにかくこの思いを果たしたいという強い思いがございます。\r\n　今回、この法案の中で改正をしてほしい、地元から変えてほしいと言っていることは、大きく言って二つあるんです。まず一つは期間の延長、そしてもう一つは対象面積のことであります。\r\n　まず、期間の延長をどうしてもしてもらいたい。実は、この跡地法において、さまざまな制度、利点を活用するためには、地方自治体において特定事業の見通しを立てることが前提となって公共用地の先行取得があって、その際に、譲渡をした方の所得控除が適用されるということになるわけでありますが、地権者であるとか関係者であるとか地域の皆さんの了解を得た上で特定事業の見通しを策定するというのはやはり時間がかかるわけでありますね。\r\n　実は、西普天間住宅地区の返還時期が明らかになってからこの三月末までは二年しかない。こういう、時間が短いという事情があります。\r\n　また、面積要件。これは、法令、そして法令を受けた条例を受けて、百平米以上が法の適用対象に、先行取得の適用対象になっていくというふうになっております。そうなると、これを譲渡して、譲渡の対価を得た地主さんなどが課税に対して優遇措置を受けて、それによって土地の集約、公共用地の、必要用地の取得ということができるわけであります。\r\n　ところが、実は、沖縄の軍用地の中では、大きな面積の地主さんばかりがたくさんいるという事情は全くございません。\r\n　特に、この西普天間住宅地区は、伊佐浜地区といいまして、宜野湾村伊佐浜というところであったわけですけれども、戦後、沖縄で最も肥沃で美しい田園地帯を形成していたという場所であります。そして、この地域には、喜友名、新城、安仁屋、普天間、四つの字があります。特に、この一つの喜友名という字は傾斜地が多いんですね。ですから、昔、ここが米軍に接収される前は、苗代とか苗床でこの土地を使っておられる方が多かった。だから、全体で、西普天間住宅地区は六百六十二名の地権者の方がおられるんですけれども、百平米未満の方が百九十三名。実は三分の一の人が百平米未満になっている。\r\n　だから、こういう方に対しても、しっかりと合意が成立できるような場をつくらないといけないし、そのためのいろいろな措置をとっていかないと、この制度は実現できないというのが実際であります。\r\n　これは、こういう歴史的な経緯も踏まえておりますので、多くの皆様に御賛同いただきたいと思っておりますが、まず、この法案の成立に向けての大臣の御決意をいただきたいと思うんです。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903895X00320150319/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903895X00320150319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903895X00320150319/18"
            },
            {
                "speechID": "118905266X00120150310_051",
                "issueID": "118905266X00120150310",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 51,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　これは本当に見直していただきたい。不断の見直しの最たるものだと私は思います。\r\n　中谷大臣から今、最後に、防衛施設周辺に住んでいる皆さんの生活環境の整備をしたいと、お言葉をいただきました。最たるものなんです、これは。地域から上がってくる要望というか苦情というか諦めというか、これの最たるものであります。\r\n　やはり、安全保障施設周辺に住んでいる我々の理解と共感があって初めて国の安全保障政策における持続可能性が維持できると思っております。ですから、この点はまた今後協議を進めてまいりたいと思っておりますので、ぜひ、その整備に向けての見直しをお願いしたいと思っております。\r\n　別の点に、話を進めさせていただきます。\r\n　北谷町にあります嘉手納基地の第一ゲート、これをぜひとも改修していただきたいと思います。\r\n　資料の四をごらんいただけますでしょうか。一枚目に地図と写真、写した方向の矢印が描いてございますが、めくっていただきますと、二枚目の写真は、朝、これはけさもそうです、私は見ていないですけれども、必ずこうでありました。第一ゲートから那覇向きに、ずらっと、ずっと車列が並んでおります。これは、嘉手納基地に、第一ゲートに入っていく車両です。ちょっと見えますけれども、Ｙナンバーの車両が並んでいるのがわかると思います。\r\n　二枚目の写真は、今度は第一ゲートから嘉手納方向ですけれども、ずっと車が並んでおります。\r\n　そして、三枚目の写真は、五十八号線に直角で接している町道の砂辺浜川境界線の、五十八号側から撮ったところですけれども、これも、ずらっと並んでおりまして、別に意図的に撮ったわけでも何でもありません、先頭車両のナンバーを見ていただきますとＹナンバーでありまして、基地の中に入っていく車両であるわけであります。\r\n　この辺の渋滞というのは、非常に激しい。地域の人も、出入りをしようと思ってもなかなかできない。過去にも何度もお願いをして、例えば、ポールを立てていただくとか、さまざまな手をとっていただきました。今後、一枚目にあるような形で、砂辺浜川境界線の方から第一ゲートの改修をしていただくなどして、ストレートに入れるような形でやっていただきたい。\r\n　交通渋滞解消のための取り組み、大臣の御所見をいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905266X00120150310/9"
            },
            {
                "speechID": "118603895X00420140312_015",
                "issueID": "118603895X00420140312",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2014-03-12",
                "closing": null,
                "speechOrder": 15,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございました。この辺のところは、県民の皆さんにも、真正面から受けとめて、真摯に御理解いただきたいというところだと思っております。\r\n　さて、沖縄振興という関連から、返還跡地の利用、振興についての議論を少しさせていただきたいと思っております。\r\n　御案内のとおり、昨年の四月に統合計画が発表されまして、嘉手納以南の米軍基地施設、千四十八ヘクタールプラスアルファが返還をされることになっております。地権者の皆さんが、返ってきてよかった、県民が、ああ、よかったなと思っていただけるような結果をつくり上げる、これが政治の責務だと私は思っております。とりわけ、この統合計画で定められた返還対象地、那覇軍港以外は私の選挙区に全てございます。そういうこともありますので、実は、その思いはひとしおでありまして、確実に、一歩一歩前に進めていくことが必要なんです。そうすると、これは準備がどうしても必要なんです。事前の準備というのがどうしても必要であります。\r\n　この一例として、埋蔵文化財の発掘調査というものについて触れてみたいと思います。\r\n　嘉手納以南で千四十八ヘクタールという大変広大な土地が返ってくるわけであります。文化財の調査でありますから、各自治体の教育委員会において行わなければならないというのが原則でありますが、当然、これにかかわる諸施策、このような広大な面積が一遍に返ってくるということが前提になって法や制度がつくられているわけではございません。人員の面でも費用の面でも、一気に大きな面積に対応しないといけないということになると、地元で対応するのはなかなかできる話ではございません。\r\n　そこで、参考と考えるべきではないかと私が思っておるのは、東日本大震災の復興に伴う防災集団移転促進事業、いわゆる高台移転に関連する埋蔵文化財の発掘調査のやり方でございます。事業費については、試掘、本発掘いずれも制度があるんですけれども、全額、復興交付金などで国が負担する。人件費についても、震災復興特別交付税などで全額、国の方で手当てをしていくということになってございます。\r\n　沖縄の広大な返還地の返還、そして、返還のためにさまざまな調査をしないといけないということに関して、地元だけではその人員もその費用も賄い切れない。もともとは、国のため、安全保障のためにこのような基地としての提供がされていたものが返ってくるというような事態でありまして、基地返還に向けての準備の一例としての埋蔵文化財調査、例えば、東日本の例をとって、受け入れ自治体側に対して費用のサポートをしていただくということが国として検討できないかどうか。この辺、ちょっと御説明いただければと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603895X00420140312/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603895X00420140312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603895X00420140312/2"
            },
            {
                "speechID": "118305266X00220130415_157",
                "issueID": "118305266X00220130415",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 157,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）分科員　ありがとうございます。\r\n　この点に関しては、地元の要望も非常に強いところでございます。地域の皆さんの安全、安心な暮らしということにぜひ御配慮いただきたいと思っております。\r\n　宜野湾市を中心にきょうお話をさせていただきましたが、佐喜真淳市長が誕生して一年と少しになります。これから宜野湾市は大変大きく動いてまいります。\r\n　御案内のとおり、宜野湾市は町のど真ん中に普天間飛行場を抱えておりまして、町の発展を大きく阻害されております。小野寺大臣にも、市長から直接何度も話を聞いていただいておるという状況でございます。\r\n　これすなわち、日本の安全保障に大きな貢献を宜野湾市と宜野湾市民の皆さんがしているわけでありまして、その反面として、この負担に伴う手当てというのがあるべきだと思っております。普天間飛行場の返還が計画どおり実現するとしたとしても、その日までまだ時間がかかる。それまでの期間の弊害の緩和、市民生活に便益を提供する、こういった観点から、宜野湾市に特化した支援策、こういうものも市では求めているところでございます。\r\n　今後とも引き続き要請をしてまいりますので、どうか御検討を賜りたいと思っております。お願いをさせていただきまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305266X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305266X00220130415/24"
            }
        ]
    }
]