[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104889X00220230210_039",
                "issueID": "121104889X00220230210",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2023-02-10",
                "closing": null,
                "speechOrder": 39,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・男女共同参画）",
                "speakerRole": null,
                "speech": "○小倉国務大臣　お答えをいたします。\r\n　まず、差別とは、正当な理由なく劣ったものとして不当に扱うこと、また、偏見とは、偏った見解、中正でない意見などとされます。\r\n　他者を差別することや他者に対して偏見を持つことは、共生社会の実現を阻害するものと考えております。こうしたことから、政府においては、性的指向、性自認を理由とする不当な差別や偏見はあってはならないというものであります。\r\n　人は誰もが人と違うものだと思っております。私自身も、やはり四十年の人生を振り返ってみますと、人と違うところはたくさんありますし、人と違うことによって悩んだり苦しんだりすることもありました。そういう意味では、こういった差別や偏見というのは人間誰しにも降りかかるものでありまして、こういった差別や偏見、不当なものを助長してしまうと、やはり一人一人が生きづらい社会になり、自分の能力や思いを発揮できない窮屈な社会になってしまうと思います。\r\n　まさにそういう社会が経済のイノベーションを損ねたりとか、あるいは国民や社会の分断を生んでしまうということでもありますので、委員御指摘のとおり、まさに多様性を尊重することが、いろいろな意味で、経済や安全保障も含めていい影響を及ぼすものと思いますし、逆に、差別や偏見に満ちあふれた国や社会というのは、経済や安全保障の面においても非常に大きな悪影響を及ぼし得るものだというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104889X00220230210/8"
            },
            {
                "speechID": "121104889X00220230210_299",
                "issueID": "121104889X00220230210",
                "imageKind": "会議録",
                "searchObject": 299,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2023-02-10",
                "closing": null,
                "speechOrder": 299,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・男女共同参画）",
                "speakerRole": null,
                "speech": "○小倉国務大臣　お答えいたします。\r\n　近年、ジェンダー平等の考え方をあらゆる政策や制度に反映するジェンダー主流化の重要性が国際社会で共有されております。本年、我が国が議長国となりますＧ７においても、こうした国際的な潮流を引き継ぎ、更に発展させていくために、御指摘の取組を進めているところであります。\r\n　ジェンダーの視点を取り入れた議論を進めるとは、経済や安全保障、労働など、あらゆる分野において、ジェンダー平等を実現することの重要性やその実現に向けた方法などについて議論を行うということと理解をしております。\r\n　より具体的に申し上げますと、重要政策の意思決定層に女性と男性が共に参画し、多様な視点が反映されることの重要性を改めて共有すること、重要政策の検討に当たっては、女性と男性、それぞれへの影響を踏まえた上で政策を立案し、その効果を検証すること、さらに、ジェンダーギャップの現状と課題を把握し、その是正に向けた具体策を検討した上でベストプラクティスを共有することなど、様々な方法があると考えております。\r\n　各分野の会合において、こうしたジェンダーの視点から、どのような形で議論を行い、ジェンダー平等の実現に向けた取組を進めていくかについては、まさに関係府省にて検討が行われているところでありまして、私の立場からも、こうした各府省の検討をしっかりと促してまいりたいと思っております。\r\n　今回の取組を通じて、国内におけるあらゆる分野のジェンダー平等実現を進める重要な契機とするとともに、国際的なジェンダー平等の更なる機運醸成に貢献をしてまいります。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/299",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104889X00220230210/37"
            },
            {
                "speechID": "121104889X00220230210_303",
                "issueID": "121104889X00220230210",
                "imageKind": "会議録",
                "searchObject": 303,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2023-02-10",
                "closing": null,
                "speechOrder": 303,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・男女共同参画）",
                "speakerRole": null,
                "speech": "○小倉国務大臣　私も、昨年の十二月のＷＡＷ！に参加をさせていただきましたが、ＷＰＳ、我が国のみならず国際的にも非常に関心は高まっているというふうに思っております。\r\n　また、委員御指摘のように、ジェンダー平等というのは、男性、女性、こういった性別を意識せずに、その人の個性とか能力を発揮する社会だと思っております。その妨げになるのが、まさに御指摘の固定的な性別役割分担意識でありましたりとか、アンコンシャスバイアス、こういったものではなかろうかと思っております。\r\n　安全保障分野を含むあらゆる分野における女性の参画促進は、全ての人が生きがいを感じられる、多様性が尊重される社会の実現、また、多様な視点の確保を通じた経済社会の持続的な発展につながるものと言えます。特に紛争下では、確かに女性や女児に対する性暴力などの課題が多く存在しており、そうした観点でも、女性の参画が重要であるというのは事実であります。\r\n　他方で、国際分野においてリーダーとして活躍している女性という点で申し上げますと、確かに、例えば中満泉氏、国連事務次長兼軍縮担当上級代表の方でありましたりとか、水鳥真美氏、こちらは国連防災機関長を務めていらっしゃる方であります。そういった日本人女性は増えてきてはいるものの、御指摘の分野でリーダーとなっている女性は限られていることも事実であります。\r\n　こちらも、恐らく、先ほど申し上げたアンコンシャスバイアスや固定的な性別役割分担意識というものがありまして、こういった防災とか安全保障、紛争における、それを専門とされる方というのが、なかなか後続が育っていかないという点もあるのではないかと思っております。\r\n　こうした認識も踏まえて、安全保障分野におきましては、第五次男女共同参画基本計画において、行動計画を関係機関と連携しつつ効果的に実施をし、平和構築及び復興開発等のプロセスへの女性の参画を一層促進する旨が定められておりまして、外務省ほか関係省庁が連携をして取組を行っているところであります。\r\n　私といたしましては、この第五次男女共同参画基本計画を所管をする立場から、安全保障分野を含むあらゆる分野における女性の参画が更に進んでいきますよう、関係閣僚ともしっかりと連携をしていきたいと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/303",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X00220230210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104889X00220230210/38"
            },
            {
                "speechID": "121004889X00820221116_009",
                "issueID": "121004889X00820221116",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-11-16",
                "closing": null,
                "speechOrder": 9,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・男女共同参画）",
                "speakerRole": null,
                "speech": "○小倉国務大臣　赤澤委員には、通称ワンツー議連の創設を始め、女性を暴力から守る取組に熱心に取り組んでいただいておりますこと、感謝を、敬意を申し上げたいと思います。\r\n　そして、平和、安全保障分野における有事を念頭に置いた対応といたしましては、これまで、国際社会の平和と安定の確保への貢献といった観点から、言及をいただきました女性・平和・安全保障、いわゆるＷＰＳに関する我が国の行動計画に基づいて、男女共同参画を推進するための支援等の取組を行ってきたところであります。\r\n　しかしながら、我が国が有事に巻き込まれた際の国内における対応としては、自然災害の発生を中心に据えて具体的な検討や取組を行ってまいりました。\r\n　国際的な安全保障環境がより一層厳しさを増している現状に鑑みて、平和、安全保障分野における意思決定プロセスへの女性参画を進め、特に、有事には女性、女児等が弱い立場に置かれやすいことを踏まえた検討を進めることは極めて重要であると認識しております。例えば、女性の視点に立った避難の在り方など様々な課題が想定されるところ、赤澤委員からいただいた御指摘も踏まえまして、防災分野で積み上げてきたこれまでの知見等を生かしながら、関係省庁も含めて研究をしてまいりたいと思います。\r\n　また、国際的な取組への貢献の観点では、先般、関係者の御理解の下出席をいたしましたドイツ・ベルリンでのＧ７男女共同参画担当大臣会合においても、ウクライナなど、国際的な支援に当たっての女性の視点の重要性について、各国と改めて認識を共有したところであります。\r\n　来年の六月には、栃木県日光でＧ７の同会合を我が国として初めて開催をいたします。今後想定されるウクライナの復興支援を始め、国際的な人道支援、復興支援に当たって、女性、女児等が支援から取り残されないよう、固有の状況、ニーズに配慮しながら、外務省とも連携をして、私としてもしっかりと取り組んでまいりたいと思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004889X00820221116/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004889X00820221116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004889X00820221116/4"
            },
            {
                "speechID": "120405261X00720210209_012",
                "issueID": "120405261X00720210209",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2021-02-09",
                "closing": null,
                "speechOrder": 12,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小倉委員　大臣、ありがとうございます。\r\n　デジタルガバメントナンバーワンのデンマークでは、デジタル庁の中に、デジタルインクルージョン、デジタル包摂の部局を置いて対応してくださっているようであります。\r\n　そういう意味では、武田大臣には、まず、総務省の中のテレコム部門と自治部門の統合した体制づくり、省内の統一を図っていただきたいと思いますし、平井大臣が小さく産んで大きく育てるとおっしゃってくださった、最終的にはデジタル庁との連携も見据えながら、強力なリーダーシップを発揮をしていただければと思います。\r\n　続きまして、金融の質問に移りたいと思います。\r\n　デジタル政策ですとかグリーン政策の陰に隠れておりますが、菅政権の中で強力に政策を実践している分野の一つが私は金融だと思っています。\r\n　金融機関は、人口減少とか低金利環境の影響を大きく受けて、経営基盤が非常に脆弱になっております。自己資本はしっかり積んでいるんですけれども、収益自体が上げられない状況です。\r\n　かつては、銀行は、雨が降ったら傘を取り上げて、晴れたら傘を差し出すと融資体制をやゆされておりましたが、今はむしろ、その傘自体に穴が空いてしまって、銀行そのものが雨にぬれていて、人様に傘を差し出す余力すらなくなり始めていると言っても過言ではないと思います。\r\n　こうした中、地銀の経営力強化に関する様々なお取組を政府、日銀双方でしていただいておりますし、今回提出予定の銀行制度の見直しに関する法案もかなり思い切った内容だと思っています。\r\n　日本の銀行法制は、御案内のとおり、事業会社は比較的自由に金融業に参入できる一方で、銀行は厳しい他業禁止規制が課せられている、いわゆるワンウェー規制と言われております。もちろん、銀行の本業は、地域の経済を支える預貸業務ですとか、社会インフラを支える決済業務でありますけれども、それを維持するためにも、銀行が持つ信用力、人材、データ等を最大限活用して収益力を高める必要があると思っています。\r\n　この点、自民党の金融調査会、今日は山本幸三会長もおりますけれども、昨年の夏に銀行制度を大胆に見直す提言を大臣に提出をさせていただきました。\r\n　早速、金融庁の銀行制度ワーキンググループでは、銀行本体で行える業務を大胆に拡充すると同時に、兄弟会社や子会社におきましてはかなり自由に様々な業務を行えるようにする内容の報告書を発表してくださって、それが今回の法改正につながっていると承知しております。\r\n　まさに、こうした令和のビッグバンとも言えるような改革がこれから行われようとしておりますが、まだ課題が幾つか残されております。\r\n　例えば、銀行と証券のファイアウォール規制をどうするのか、海外の巨大プラットフォームが国内金融業に参入しようとしたときに、経済安全保障の観点からその事業内容をどのように適切に規制をしていくのか、あるいは、地域金融機関の非上場化という新たなオプションが提示をされておりますけれども、実際に既存株主もいます、この兼ね合いで、それをどのように実現をしていくかについてであります。\r\n　こういった残された非常に重要な課題に対するお考えをお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X00720210209/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X00720210209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X00720210209/4"
            },
            {
                "speechID": "119804601X00420190221_262",
                "issueID": "119804601X00420190221",
                "imageKind": "会議録",
                "searchObject": 262,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2019-02-21",
                "closing": null,
                "speechOrder": 262,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小倉委員　古賀政務官、頼もしい答弁、どうもありがとうございました。\r\n　昨年も、財務省の財政制度等審議会では、この折半対象財源不足の解消をもって地方財政に余剰財源ができたというふうにみなして、国の債務の縮減につなげるような意見もございました。その前には、積立金の増加をもって地方交付税を圧縮をするというような議論もありましたし。\r\n　こういうような、地方財政の現状を十分に理解をしていないような政府部内における意見に対しましては、地方団体を代表する、意見を代表する総務省としてしっかりとした声を上げてもらいたいと思いますし、地財計画全体を見ますと、やはり重要なのは税収の増加であります。\r\n　総務省が用意した資料を見ますと、この税収増の内訳が、給与所得の増加による個人所得の伸び、そして企業の生産活動の活性化による地方法人二税の伸びというふうになっております。\r\n　そういう意味では、地方財政の健全化に向けて、地方経済を活性化させるという点が非常に重要なのではなかろうかというふうに思っています。総務省の地域力創造グループに当たるんでしょうけれども、ローカル一万プロジェクトを始め地域創生のための取組をさまざまな場所でやっていらっしゃると思いますので、引き続きこういう取組を期待をさせていただきたい、このように思っております。\r\n　私、昨年の秋まで総務省の大臣政務官を務めさせていただきまして、任期中、同僚の皆さんに御理解をいただきまして、三十四の都道府県にお邪魔をさせていただきまして、自治体のさまざまな政策の現場を拝見をさせていただきました。\r\n　そういった中で、昨年、大臣が所信の中でおっしゃった、地方の課題は全て総務省がかかわるとの考えに立つという発言に非常に共感を覚えます。実際に、日本の国、地方の関係はいわゆる融合型でありまして、地公体は、外交、安全保障や年金以外の全ての行政サービスを住民に実施をしている主体であります。その自治体を支える総務省はあらゆる分野に責任を持つとの覚悟は当然だと考えております。\r\n　例えば、児童虐待の根絶であります。\r\n　児童福祉司や児童心理司などの児童相談所の職員の人件費や、児相の建設、改修費用は、地方財政計画の内数に入っております。私も、とある県の児相を視察しましたが、児童虐待の通報件数が著しくふえる中で、少数の職員で頑張っている姿や、子供たちが朝から晩まで生活をする一時保護所が、心に傷を持つ子供たちが真に安心して暮らして生活をする場所になるよう、さらなる改善が必要であるというような現状を見てまいりました。\r\n　政府も、児童福祉司や児童心理司の増員を始め、児童虐待による痛ましい事件をなくすべく抜本的な対策を講じるとの計画を発表しておりますが、総務省として政府全体のこうした取組をどのように後押しをしているか、教えていただきたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804601X00420190221/262",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804601X00420190221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804601X00420190221/29"
            },
            {
                "speechID": "118604006X00520140408_103",
                "issueID": "118604006X00520140408",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 103,
                "speaker": "小倉將信",
                "speakerYomi": "おぐらまさのぶ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小倉委員　牧原政務官、どうもありがとうございます。\r\n　ちょっと色合いは異なりますけれども、二〇二〇年以降の枠組みに関しては、我々も一生懸命やると同時に、新興国にも共通の責任を負わせなければならないと思います。特に、経済発展を遂げていながら、温暖化交渉においては途上国のふりをして技術支援を要求するフリーライダーをつくらないよう、これはＴＰＰと同じように、日本として守るべきものは守り、攻めるべきものは攻めるという態度で臨んでいただきたいと思います。\r\n　特に、中国については、日本政府承認のＣＤＭ、先ほど申し上げたクリーン開発メカニズムのうち、約七割を中国が占めていて、ＣＤＭのことをチャイナ・ディベロップメント・メカニズムというふうにやゆする人もいるわけであります。これだけ日本が支援しても、結果として中国はＣＯ2の排出量をふやし続けておりますし、ＰＭ二・五をめぐる対応を見ても、まだまだ公害問題、環境問題に対する認識が浅いなというふうに感じるわけでございます。\r\n　こういった日本のせっかくの善意でやった支援が環境問題の改善につながらず、中国企業の国際競争力を高める技術だけていよく盗まれる、こんなことがないようにお願いしたいなと思います。\r\n　環境外交は重要です。本当は質問しようと思ったんですけれども、環境省の職員が海外にどれぐらい出向しているかと聞いたところ、わずか十八名しか出向していないということで、閉じた環境省じゃなくて、これからやはり国際社会に打って出る、開かれた環境省にしなければいけないと思いますし、そういう意味では、外務省に頼るのではなくて、環境省の独自の外交ルートというものも開発していただきたいというふうに思っております。\r\n　最後に、イギリスの国防省は、世界の安全、繁栄に対する五大脅威の一つに気候変動を挙げていると聞いております。地球温暖化は異常気象をもたらして、食糧難を通じて安全保障のさまざまな問題を惹起するという認識をイギリスは持っているからだと思います。\r\n　イギリスにエド・ミリバンドという政治家がおりまして、二〇〇八年に新設されたエネルギー・気候変動省の初代大臣を経験した後、労働党党首に就任をして、今政治の表舞台に駆け上がっております。まさにこれは、イギリスは環境政策を重視しているあかしになると思いますが、日本ではこういった認識はまだまだ不足していると言わざるを得ません。\r\n　こうした現状を打破すべく、大臣、副大臣、政務官、そして環境委員会の皆様方とともに環境行政を今以上に盛り上げていくことを最後にお誓い申し上げて、質問を終わらせていただきます。\r\n　どうもありがとうございました。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604006X00520140408/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604006X00520140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604006X00520140408/17"
            }
        ]
    }
]