[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805007X00520220323_004",
                "issueID": "120805007X00520220323",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "尾崎正直",
                "speakerYomi": "おざきまさなお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾崎委員　どうもおはようございます。高知二区選出の尾崎正直でございます。\r\n　農林水産委員会では初質問ということでございます。まずは、どうぞよろしくお願いをいたします。\r\n　それでは、みどりの食料システム法案ほかにつきまして質問させていただきたいと思います。\r\n　本法案の背景となりますみどりの食料システム戦略、こちらは大変多様かつ重要な意義を持つ戦略だと思っております。\r\n　例えば、第一に、環境負荷の低減を図って農業の持続可能性を確保するとともに、世界的な環境問題への貢献を図るという意義がありますし、第二に、現状でも、基幹的農業従事者の四割が七十歳を超えているという現状の中で、今後更に生産者の一層の減少が予想される中、イノベーションによって生産性の向上を図っていくという意義が、そしてまた、第三に、人口減少に伴って国内消費の減少が見込まれる一方で、国際的に環境負荷低減の流れがある中で、我が国の農林水産物の国際競争力を確保し、輸出を増やし、国産品への需要を増やすという意義、更に言えば、第四に、海外依存度の高い化学肥料などの使用量を減らして経済安全保障に資するという意義、こういうものもあるのだろう、そのように考えられるところです。\r\n　更に言えば、環境負荷の低減ということと生産性の向上を両立させる技術、産業を新たに開発して、新たな成長産業をつくり上げていく、そういう意義も大きいのではないか、そのように考えるところです。\r\n　我が国の農業、関連産業の将来を何十年単位で展望した際に、このみどりの食料システム戦略の遂行というのは非常に重要であって、そして、この戦略の実行について政府の先々に至るまでの明確なコミットメントを確保するものとして、本法案の意義というものは大変大きなものがある、そのように考えるところであります。\r\n　その上で、ただ、一方で、このみどり戦略については、厳しい状況にある農業者の皆様に更なる負担を課すものだとか、更に言えば、有機農業の普及などについて言えば、生産量減を補うだけの価格上昇を実際に伴うのかとか、消費者の理解を得られるのかとか、様々な不安であるとか消極的な意見も伺うところであります。\r\n　こうした中で、本法案の第二章、国が講ずべき施策の最初の条文である第七条に、食料システムの関係者の理解の増進ということが掲げられていることは至極ごもっともなことだ、そのように考えるところです。\r\n　関係者の不安の声も聞こえてくる中で、本法案の背景、その意義について広く国民の理解を得る努力を徹底する必要があると考えるところでありますけれども、政府の今後のお取組についてお伺いをいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00520220323/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00520220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00520220323/1"
            },
            {
                "speechID": "118904183X00520150925_039",
                "issueID": "118904183X00520150925",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2015-09-25",
                "closing": null,
                "speechOrder": 39,
                "speaker": "尾崎正直",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "高知県知事",
                "speakerRole": null,
                "speech": "○尾崎正直君　私は、我が国の安全保障を守っていくためにも、諸外国との協調ということなくして我が国の安全は守れない、そういう状況になっているのではないかと考えているところであります。\r\n　そういう意味におきまして、例えば集団安全保障の問題にいたしましても、私は一定容認されるべきだ、そのように考えておりますし、今までも、議会でも申し上げてまいりました。\r\n　しかしながら、他方で、あくまでもこれは自衛目的に厳に限られるべきだということもあわせて私は今までも述べさせていただいてきたところであります。\r\n　この自衛の目的に限るという点からいけば、憲法の九条についてさまざまな御議論がある中で、いわゆる旧三要件というものが今までもございました。この旧三要件の範囲内に入っていくということが大事なのだろうと考えられるところですが、この旧三要件の中で、いわゆる急迫不正の侵害があること、我が国に対する急迫不正の侵害があることということについては、いろいろな科学技術の発展などによりまして、これはやはり現代の実情というものも踏まえた解釈の変更ということは一定容認されるべきだ、そのように考えています。\r\n　あくまでも我が国に対する急迫不正の侵害があることということが大事でありますが、例えば、諸外国に対する攻撃であっても、これがほぼ連鎖として我が国に対する急迫不正の侵害につながり得るというものであれば、それはもともとの急迫不正の侵害があるということと同義とみなすことはできるのではないか、そのように考えられるわけでありまして、そのように、旧三要件の精神に基づいて、連続的かつ合理的な範囲内での解釈の変更というのは求められる、そのように認められるのではないか。その新三要件に基づいて法律をつくっていくということは、一定容認されるのではないかと思います。\r\n　ただし、個別の事例に即して、ぜひ詰めた議論を行っていただきたい。本当にこれが自衛の目的をそれぞれ超えてしまうようなこととなってしまってはいけないのでありまして、その点は、個別の事例に即して、本当に自衛の範囲に入るのかどうかということを国会で十分に御議論いただきたい、そのように考えます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00520150925/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00520150925",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00520150925/15"
            },
            {
                "speechID": "118904183X00520150925_074",
                "issueID": "118904183X00520150925",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2015-09-25",
                "closing": null,
                "speechOrder": 74,
                "speaker": "尾崎正直",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "高知県知事",
                "speakerRole": null,
                "speech": "○尾崎正直君　正直なところ、ぜひこの憲法審査会において徹底して議論をしていただきたい事項というのは、安全保障の問題以外にもたくさんあると私は思っておりますし、きょうは、本当に防災大臣御経験者が二人もおいでになるのでいい機会だと思いまして、特に防災の話について力を入れてお話しさせていただきましたが、例えば参議院のあり方について、先ほども申し上げた都道府県代表にすべきではないかとか、こういうこともぜひ正面から御議論をいただきたい課題だなと思っております。\r\n　正直、非常に危機感を持っておりまして、一票の平等性ということ、これも非常に大事な価値だと思います。ですから、衆議院はぜひそれは維持していただければと思いますけれども、そうなりましたときに、人口が多いところに有利な政策が結果として展開されて、ますます人口が過度に集中しというスパイラルがどんどん展開されていき、我々のような地方はどんどん状況が悪化する、政策的にも置いていかれるなぞということになってしまうのではないか。やはり、制度的歯どめを考えていくべきではないか、そういう中において都道府県代表制というのも考えるべきではないかとか、そういう点も非常に大きな、我が国の将来にかかわる重大問題だと考えております。\r\n　ぜひ、多様な論点について取り上げての御議論というのをお願い申し上げたい、そのように思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00520150925/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00520150925",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00520150925/19"
            }
        ]
    }
]