[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104889X00320230215_004",
                "issueID": "121104889X00320230215",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 4,
                "speaker": "工藤彰三",
                "speakerYomi": "くどうしょうぞう",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○工藤委員　おはようございます。自由民主党の工藤彰三でございます。\r\n　質問の機会をいただきましたことを、委員長、理事、そして委員の皆様方に深く感謝申し上げます。\r\n　早速質問に入りたいと思います。\r\n　私は、昨年まで自由民主党の内閣第一部会長の立場にありました。様々な法案、閣法十二本、議員立法六本を党内で審議させていただき、また、この内閣委員会で闊達な議論を経て、法案を、委員の皆様方、そして本会議場で衆参で可決させていただきました。心から感謝申し上げます。その法案可決後の進捗状況について、確認の意味を込めて順次質問させていただきます。\r\n　まず、昨年三月十七日に本会議場で岸田総理、小林担当大臣に質問いたしました経済安全保障推進法についてお尋ねいたします。\r\n　この法案は、重要物資サプライチェーン、重要技術、基幹インフラ、特許出願非公開の四本柱で成り立っております。\r\n　昨年二月二十四日、皆さん当然御存じのロシアによるウクライナ侵攻により、食料、石油等、様々な物資の供給が変更され、今なお、物価高、そして円安、その対策に追われているのは周知だと思いますが、とりわけ、サプライチェーン強靱化に関する制度の特定重要物資、十一品目ありますが、の主な支援措置をどのように確保されているのか、お尋ねいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X00320230215/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X00320230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104889X00320230215/1"
            },
            {
                "speechID": "120805254X01220220317_057",
                "issueID": "120805254X01220220317",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 57,
                "speaker": "工藤彰三",
                "speakerYomi": "くどうしょうぞう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○工藤彰三君　自由民主党の工藤彰三です。\r\n　ただいま議題となりました経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案について、会派を代表して質問いたします。（拍手）\r\n　まず冒頭に、昨夜の地震により被害に遭われた方に対し、お見舞い申し上げます。\r\n　政府におかれては、既に対応を始めておりますが、被害に対し必要な対策を早急に行うことを願います。\r\n　また、ロシア軍によるウクライナ侵攻で戦火の犠牲になられた皆様に対し、お見舞いを申し上げるとともに、哀悼の誠をささげます。そして、一刻も早く平和と安寧の日が戻るよう、心からお祈り申し上げます。\r\n　政府には、国際社会と結束して、ロシア政府に対して、国際秩序を揺るがす暴挙を即刻中止するよう強く働きかけることを求めます。\r\n　その上で、本題に入ります。\r\n　緊迫する国際情勢の中、経済は経済、安全保障は安全保障という時代は終わりを迎え、我が国の経済安全保障の確保は待ったなしの状況となりました。\r\n　例えば、コロナ禍において、世界中でワクチンや治療薬、先端半導体の争奪戦が激化し、サプライチェーンの脆弱性が国民の生命や生活を脅かすリスクが露呈しました。\r\n　また、世界各国において、国家の関与するものも含め、サイバー攻撃により経済活動が混乱する事例が生じています。さらには、革新技術が安全保障環境を左右する中で、世界各国は、技術流出の防止に加えて、先端技術の研究開発にしのぎを削っています。\r\n　自民党では、政府に先行していち早く議論を積み重ね、戦略的自律性と戦略的不可欠性を経済安全保障の要諦と定め、経済安全保障推進法の制定を求めてきました。\r\n　岸田政権において、小林鷹之大臣が初の経済安全保障担当大臣に任命されたことで、経済安全保障推進法案が策定されるに至りました。この法律案は重要な第一歩です。\r\n　そこで、まず、経済安全保障推進法案の意義について、岸田内閣総理大臣の基本認識をお伺いいたします。\r\n　本法律案では、安全保障の確保に関する経済施策として、四つの制度を創設します。\r\n　まず、サプライチェーン強靱化支援についてお尋ねいたします。\r\n　近年、世界各国は、国民の生存と繁栄の基盤を他国に依存するリスクに正面から向き合い、強靱なサプライチェーンを構築するため、競うように巨額の支援を打ち出しています。\r\n　自民党は、これまでも、サプライチェーン全体を俯瞰して我が国の脆弱性を特定した上で、我が国自身の努力によってそれを克服し、サプライチェーンの強靱化、多元化に取り組む必要性を訴え続けてきました。\r\n　本法律案によって、どのように重要な物資のサプライチェーンの強靱化を図り、戦略的自律性と戦略的不可欠性の確保につなげていくのか、小林大臣にお伺いいたします。\r\n　次に、基幹インフラの安全性、信頼性の確保についてお尋ねいたします。\r\n　基幹インフラの安定的な提供は、安全保障の観点からも重要です。サイバー攻撃の中には、国家間の緊張が高まる中で、相手国の電力などの基幹インフラを停止させ、混乱を引き起こした事案も出ています。\r\n　機器のサプライチェーンが複雑化、グローバル化する中、基幹インフラの設備に一たび悪いものが入り込むと取り返しがつかない事態が生じ得るため、従来のセキュリティー対策にとどまらない対策が必要です。\r\n　このため、基幹インフラの設備等の事前審査を行うことが重要と考えますが、本法案においてこの制度を設けるに当たっての基本的な考え方について、小林大臣にお伺いします。\r\n　次に、先端的な重要技術の開発支援についてお尋ねいたします。\r\n　先端的な重要技術をめぐっては、既に各国間で将来の覇権獲得に向けた苛烈な競争が行われており、これに立ち遅れることになれば、将来の我が国の生存と繁栄に影響が及びかねません。\r\n　主要国が国としての優位性を維持、確保するために巨額の投資を進める中、我が国として、技術的な優位性を高め、不可欠性につなげていく取組が不可欠であります。\r\n　先端的な重要技術の研究開発に我が国として取り組む決意とともに、この法案を通じていかに研究開発を進め、また人材の育成、確保を図っていくことについて、小林大臣にお伺いいたします。\r\n　最後に、特許出願の非公開についてお尋ねいたします。\r\n　Ｇ20で特許非公開制度がないのはメキシコ、アルゼンチンそして日本のみという状況の中で、諸外国並みの制度を整え、機微な発明の特許出願を非公開とする制度を整備することは、安全保障の観点から大きな一歩です。\r\n　一方で、最先端の技術の研究開発については、世界各国で熾烈な競争が行われている中で、我が国で研究の芽を摘むことなく、イノベーションを促進していくことも重要です。本法律案で設ける特許出願を非公開にする制度において安全保障とイノベーション促進の両立をどのように図っていくのか、小林大臣にお伺いします。\r\n　かつて我が国は大戦後から奇跡の復興を成し遂げ、経済の安定、安全な治安を構築し、教育制度も充実させ、安定した雇用を創出し、豊かに暮らせる世界一の長寿大国。世界各国から、一度は訪ねてみたい、働いてみたい、暮らしてみたい日本。過去には、ジャパン・アズ・ナンバーワンと言われた時代がありました。もう一度挑戦して、新たな時代をつくり出したいと考えています。\r\n　今やるべき課題は山積しています、震災からの復興、国土強靱化、長く続くコロナ禍からの早期復活。大変な我慢に耐えていただいた子供たち、若者の皆さんに希望の持てる国家を渡す責任と義務があります。そして、混迷する世界を再度牽引できるだけの経済を取り戻さなければなりません。\r\n　そのための重要な経済安保法案だと確信しております。議場の皆様方でしっかりと議論と質疑をしていただきまして、一刻も早い成立を祈念いたしまして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01220220317/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01220220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01220220317/6"
            }
        ]
    }
]