[
    {
        "numberOfRecords": 31,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "119204183X00320161124_023",
                "issueID": "119204183X00320161124",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2016-11-24",
                "closing": null,
                "speechOrder": 23,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　自民党の平沢勝栄でございます。\r\n　昨年、この場で三人の憲法学者が平和安全法制について違憲ということを述べまして、そして、きょうもこの問題が出ていますので、私の見解を述べさせていただきます。\r\n　まず、昨年七月の朝日新聞の憲法学者アンケートによりますと、回答した百二十二人の憲法学者のうち、自衛隊は憲法違反あるいは憲法違反の疑いありとした学者は七十七人で、六割以上に上っています。こうした憲法学者は、自衛隊を違憲とするだけでなく、日米安保条約、ＰＫＯ、そして平和安全法制も違憲とすることは当然と考えます。\r\n　次に、平和安全法制は違憲と述べた憲法学者の小林節先生は、昨年六月二十二日の衆議院平和安全法制特別委員会で次のように述べておられます。我々学者は、利害を超えた世界の、坊主みたいなものでありまして、利害は知りません、ただ条文の客観的意味はこうなんですという神学論争を言い伝える立場にいるわけです、それに対し、政治家は現実と向き合っていますので、必要優先の議論をなさるわけです。\r\n　要するに、政治家は現実と向き合っているが、学者は現実とは関係なく大学内で神学論争をしている、それが学者と政治家の違いだということを小林先生は言っておられるわけで、私は小林先生の言われるとおりだと思います。多くの学者は、そのもたらす結果や影響については全く関係なく憲法を語っているわけです。\r\n　しかし、私たち政治家は現実を見なければなりません。安全保障の問題だけを見ても、日本を取り巻く情勢は大きく変わっています。現憲法はそもそも自衛隊が全く存在しないときにできたものであります。その後、国際情勢は大きく変わり、中国は軍事費を大きくふやしています。\r\n　昨年、私は、民進党の長島昭久議員と一緒に中国でのシンポジウムに参加しました。そこで、私は中国側に、中国は国際法と国内法のどちらを優先するのか聞いてみました。これに対し、中国は、現在の国際法は中国が発言する力がなかったときにできたもので、今中国はその国際法をアジャストするべく動いていると答えました。要するに、現行の国際法に従う必要はないと明言しているわけでございます。中国の公船が頻繁に日本の接続水域や領海にあらわれていますが、これはまさに確信犯と言えると思います。\r\n　今の憲法にある国民主権、基本的人権の尊重、平和主義など、すばらしい内容について私たちは絶対に変えるべきではないと思います。しかし、国際情勢が大きく変わっている中で、変えるべきところは変え、加えた方がいい項目は加えたりすることは自然と私は考えています。\r\n　そこで、私たちは平成二十四年に憲法改正草案を出しましたが、これについて多くの御批判をいただきました。しかし、この草案は、あくまで議論のたたき台、土台として出したものであって、ファイナルなものでは全くありません。にもかかわらず、見当違いの批判が多く寄せられていることは全く納得できないものであります。\r\n　憲法九条については、第一項の平和主義については変えるつもりは全くありません。しかし、自衛隊については、現憲法には全く規定されていないことから憲法学者が違憲としている者がいるわけでございまして、したがって、自衛隊の存在を憲法に明記し、そして、自衛隊は何ができ、何ができないかを書き込んでいくことが、これこそが立憲主義にかなっていることと私は考えます。\r\n　憲法二十一条の表現の自由などの規定については、公益及び公の秩序を害する目的の場合は認められないとしましたが、このことに対し、表現の自由を侵害するなどと厳しい批判を受けました。\r\n　しかし、私は通常国会で成立したヘイトスピーチ解消法の立法にかかわりました。この法は、不当な差別的言動の解消に向けた努力義務を課す理念法で、罰則を設けることはいたしませんでした。これに対し、なぜヘイトスピーチ法に罰則を設けないのかといった御批判を表現の自由は絶対だと言っている人たちから多くいただきました。もしそのような罰則規定を設ければ、デモの現場で警察官が発言を聞いてやめさせたり、場合によっては検挙したりすることが可能となるわけです。表現の自由は絶対と言っている人がヘイトスピーチの場合に限っては罰則を設けよと言っていることは全くのダブルスタンダードで、私には全く理解に苦しむところでございます。\r\n　最後に、最近のＦＮＮの世論調査では、各政党は、憲法に関する党の考えをまとめ、それぞれの憲法草案を提案すべきと思いますかどうか、この問いに対しまして、実に八一・四％の人が各党はそれぞれの憲法草案を出すべきと思うと答えています。国民は、各党が草案を出して、それをもとに議論することを期待しているわけでございます。どうか、我々の草案を批判する前に、まず自分たちの草案を出してもらいたいと思います。\r\n　今や、世論調査を見ると、国民の多くが改憲に賛成しています。問題は、どこをどのように変えるかです。現行憲法には明らかな文言の間違いがあります。裁判官の報酬の規定のように、誰が考えてもおかしいと思う規定もあります。私たちは国民の声に謙虚に耳を傾け、そして、この審査会の場で憲法改正の改定項目の具体的議論に入っていくべきではないかと考えています。\r\n　以上で私の発言を終わります。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204183X00320161124/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204183X00320161124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204183X00320161124/10"
            },
            {
                "speechID": "118903929X01320150622_017",
                "issueID": "118903929X01320150622",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-06-22",
                "closing": null,
                "speechOrder": 17,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　ありがとうございました。\r\n　では、次の質問に移らせていただきます。\r\n　今回の問題で、憲法学者の多くの方は違憲としておられるわけでございますけれども、今まで学者の方とそれから政治が対立したことは、重要な局面で、特に外交、安全保障の重要な局面で何回もあったわけでございます。\r\n　一番昔でいうと、日本が国際社会に復帰するときの、全面講和か単独講和か。あのときに、学者の方は全面講和を主張して、日本は、政治は単独講和を選んで、それは大成功だったということは御案内のとおりでございます。安保条約改定のときもそうだったし、自衛隊を、憲法学者の多くの方は違憲ということをずっと言っておられたわけですけれども、もし自衛隊がなかったら今の安全保障環境の中で日本はどうなっていたのかと思うと、学者の意見に従っていたら大変なことになっていたなと。\r\n　少なくとも今までは、いろいろな局面で学者の意見は必ずしも正しくなかったということは歴史が証明しているわけですけれども、そういった中で、一番直近の例でいいますと、一九九二年のＰＫＯ協力法案のとき、あのときに、御案内のとおり、あの当時の新聞を見ましたら、憲法学者の多くはＰＫＯ協力法案に反対しておられるんです。\r\n　そこで何と言っていたかというと、憲法違反であるということと、もう一つ言っておられたのは、もし自衛隊が海外にＰＫＯで行くことになれば、アジア諸国は猛烈に日本に反対する、反発する、関係が悪くなるということを言っておられたんです。その後の歩みは皆さん御案内のとおりでございまして、日本とアジア諸国が反発し合っている、関係が悪くなったというような例は全くないわけでございます。\r\n　あのときに、ＰＫＯ法案のときに、たしか西先生は国会に呼ばれて発言されたと思いますけれども、あのときの御経験をちょっとお話しいただけますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01320150622/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01320150622",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01320150622/9"
            },
            {
                "speechID": "118904183X00420150611_022",
                "issueID": "118904183X00420150611",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 22,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　自民党の平沢勝栄でございます。\r\n　先週のこの憲法審査会に三人の先生方が来られまして、現在審議中の安保法制につきまして、集団的自衛権行使の一部容認は、従来の政府見解の基本的な論理の枠内では説明がつかず、違憲としたわけでございます。\r\n　従来の政府解釈の基本的論理というのは、次のとおりでございます。\r\n　まず第一に、憲法第九条は、国民の生命、自由及び幸福追求の権利を定めた憲法十三条とあわせまして整合的に解釈しますと、自国の平和及び安全を維持しその存立を全うするための必要な自衛の措置は禁止されていないということでございます。\r\n　第二に、自衛権発動としての武力行使も無制限のものではなく、あくまで外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆される急迫不正の事態に限って、必要最小限の範囲内で認められるとしていることでございます。\r\n　昭和四十七年に、政府は、集団的自衛権と憲法との関係に関する政府見解を出しましたが、その中で、当時の安全保障環境をこの基本的論理に当てはめ、その結果、いわゆる集団的自衛権、つまり他国防衛のための集団的自衛権行使は認められないとしてきました。この当時は、急迫不正の侵害に該当するのは、我が国が直接武力攻撃を受けた場合しか考えられなかったからであります。\r\n　しかし、日本を取り巻く国際情勢は、この四十年間の間に大きく変わりました。今回は、この間の安全保障環境の変化を踏まえまして、現在の安全保障環境を基本的論理に当てはめてみた結果、他国に対する武力攻撃であったとしても、我が国の国民の生命、自由及び幸福追求の権利が根底から覆される急迫不正の事態に該当する場合があり得るとの結論に至ったわけでございます。\r\n　以上、見ましたように、今回の憲法解釈の変更は、昭和四十七年見解の基本的な論理は一切変えていませんので、従来の憲法解釈の基本的な論理との整合性は保たれており、法的安定性を損なうものでは全くないと考えております。\r\n　三人の参考人の先生方が安保法案を違憲としたことにつきまして、私たちは、参考意見として謙虚に傾聴する必要があると思います。しかし、同時に、今回提出された安保法制につきましては、合憲と考えておられる学者が大勢おられることも事実です。\r\n　いないと言われる方もおられますので、名前を言わせていただきますと、例えば、日本大学の百地章先生、駒沢大学の西修先生、日本大学の小林宏晨先生、中央大学の長尾一紘先生、日本大学の青山武憲先生、防衛大学の松浦一夫先生、近畿大学の石田栄仁郎先生、麗澤大学の八木秀次先生、日本大学の池田実先生、東裕先生などなどでございます。これらはいずれも、名前を出すことについて御了解をいただいた先生方でございますけれども、そのほかにも、合憲と思いますけれども名前を出すことは差し控えさせてほしいと言われる方も大勢おられました。これは、憲法学界の独特の空気を反映しているのではないかと思いました。\r\n　いずれにしましても、私たちは憲法学者の意見に耳を傾けなければなりませんが、先ほど来出ていますように、最終判断は、学者ではなく、最高裁が行うわけでございます。\r\n　もし学者の意見に従って戦後の行政、政治が行われていたら、日本はとんでもないことになっていたことは間違いありません。その一番いい例が、先ほど来出ています自衛隊でございます。\r\n　自衛隊について、多くの憲法学者は最近まで違憲と言っていましたけれども、私たちの先輩は、そこを解釈で見事に乗り切って、今日に至っているわけでございます。もし自衛隊がなかったら、今日、日本は、国際的な信用、地位を大きく失って、急激な変化に全く対応できなかったことは間違いありません。\r\n　拉致事件でも、北朝鮮の不審船を見つけては追跡し、そのままＵターンして引き返すことを長年日本は繰り返してきたわけでございます。その間に多くの同胞が拉致されました。諸国民の公正と信義に信頼して、日本の安全と生存を守ると憲法学者は言ってきましたが、それが間違いであったことは明らかとなりました。\r\n　ちなみに、多くの憲法学者は、北朝鮮が拉致などするわけがないと言っていた方もおられるわけでございます。\r\n　憲法があって国があるわけでなく、国があって憲法があるわけでございます。私たちは、憲法栄えて国滅ぶの愚を犯してはなりません。憲法を取り巻く社会情勢は大きく変わっています。憲法の基本的原理は維持しつつも、その範囲内で解釈を柔軟に変更していくことは当然のことと考えます。\r\n　以上、私の意見表明とさせていただきます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00420150611/10"
            },
            {
                "speechID": "118604024X03220140611_004",
                "issueID": "118604024X03220140611",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第32号",
                "date": "2014-06-11",
                "closing": null,
                "speechOrder": 4,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　ありがとうございました。\r\n　ドイツ、イギリス、アメリカをずっと回ってきまして、外国の場合は、政府の持っている情報を議会が全部チェックしているわけじゃなくて、むしろ、議会にあるチェック機関というのは、情報機関の活動とか、情報機関の情報収集のあり方とか、こういったことについて議会がチェックしているわけでございまして、ですから、日本とはちょっと違うなと。政府が持っている外交情報とかなんかをチェックしているわけではないわけでございます。\r\n　そこでお聞きしたいと思うんです。\r\n　日本にはこういった海外で情報を収集する機関というのがないわけですけれども、こういったものも、やはり日本としては、いずれつくっていく必要があるんじゃないかなと。人によっては、こういったきちんとした海外情報機関を持つことによって、国防費の大幅な削減にもつながる、日本の安全保障上の大きな武器になるということも言われているわけでございます。\r\n　こうした海外で情報を収集する機関を諸外国並みに日本も持つべきではないかと思いますけれども、これについてどうお考えなのか、町村先生、お答えいただけますでしょうか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604024X03220140611/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604024X03220140611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604024X03220140611/1"
            },
            {
                "speechID": "118004889X00420120316_030",
                "issueID": "118004889X00420120316",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2012-03-16",
                "closing": null,
                "speechOrder": 30,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　今サイバー犯罪についていろいろお聞きしたんですけれども、もっと重要なのは、各国から日本に対してなされるサイバー攻撃ですよね、一種のテロみたいなものですけれども。\r\n　去年、日本の政府機関、防衛省とかの政府機関、それから衆議院、参議院のいろいろな公務用のパソコンに対するサイバー攻撃も明らかになりましたし、三菱重工業とか防衛産業に対するサイバー攻撃も明らかになったわけでございますけれども、こうした重要なインフラだとか重要な施設に対するサイバー攻撃というのは、国家的な安全保障上大変に重要な問題で、アメリカでは、いわば第五の戦場と位置づけるくらい、しっかりとした取り組みをしているわけでございます。\r\n　そこで、こうしたサイバー攻撃に対して日本の警察は、要するに、可能性として、一般の国民がやっている可能性もありますし、特定の企業が情報を入手するためにやっている可能性もありますし、テロ目的で日本国内を混乱させるためにやっている可能性もあると思いますけれども、これはもう大変に安全保障上重要だと思いますけれども、これに対する取り組みはどうなっているんでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004889X00420120316/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004889X00420120316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004889X00420120316/4"
            },
            {
                "speechID": "118004889X00420120316_036",
                "issueID": "118004889X00420120316",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2012-03-16",
                "closing": null,
                "speechOrder": 36,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　昨年の読売新聞ですけれども、「サイバー攻撃　中国の影」という大きな記事が載っています。\r\n　アメリカの航空宇宙局、ＮＡＳＡの宇宙観測衛星の制御システム、これが二度にわたってサイバー攻撃を受けて乗っ取られた、安全保障上、このサイバー攻撃は極めて深刻だということがるる書いてありまして、そういった中で、アメリカの下院の情報特別委員会は、中国による米国での情報収集活動が行われている疑いがあるということで、中国あるいはロシアを名指しで非難しているということも書かれております。いずれにしましても、アメリカでは、サイバー攻撃に中国の影がちらついているということで、いら立ちがあるというようなことがいろいろと書かれているわけです。\r\n　それから、オーストラリアでも、オーストラリアの首相や閣僚のパソコンがサイバー攻撃の被害に遭って、電子メール数千件が盗み見られていた。これについてオーストラリアの新聞は、中国の情報機関が関与した、こういったことが書いてあるわけでございます。\r\n　そして、同じ記事の中に、中国軍は専門部隊を育成して、サイバー空間での戦闘能力を向上させているということで書いてありまして、この記事を読みますと、何か中国は、まあ一般人がやるサイバー攻撃もあるでしょう、国としてこういった攻撃を、意図的に、相手を攪乱させる、あるいはいろいろな重要な機密情報を盗み出すという目的でやっているんじゃないかということがるる書いてあって、それがアメリカの国会でも問題になっている、中国の名前を挙げて問題になっていると。\r\n　この危機意識を日本の警察当局は持っているのかどうか、警備局長。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004889X00420120316/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004889X00420120316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004889X00420120316/5"
            },
            {
                "speechID": "117705206X00220110309_010",
                "issueID": "117705206X00220110309",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2011-03-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　在日外国人に地方参政権を与えた場合、当然のことながら、地方というのは国防と密接に結びついているんです。例えば、沖縄の知事選挙というのは、これは基地の移転に大きく影響してくるわけですよ。ですから、地方であれ、国防に、安全保障に密接に結びついてくるんです。\r\n　そして、私たち国会議員は、地方議員の応援ももらっているんです。ですから、地方議員が在日外国人の応援で出てくれば、その応援をまた私たちは受けるわけですから、間接的に受けることになります。ですから、日本の政治が、選挙が、こんな二十五万円なんというお金以上に影響を受けるとお思いになられませんか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705206X00220110309/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705206X00220110309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705206X00220110309/2"
            },
            {
                "speechID": "117403968X01520100519_038",
                "issueID": "117403968X01520100519",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第15号",
                "date": "2010-05-19",
                "closing": null,
                "speechOrder": 38,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　大臣は、三月初めの札幌での対話集会で、五月までに日米が合意できなかった場合には深刻な事態になる、このように言われたと報道されているわけです。五月末までに決まらなかった場合には深刻な事態になると。私もそうだと思います。私も、アメリカで関係者とお会いしたときに、向こうが言っていたのは、五月までは待ちますよと。五月を過ぎた場合には、これはいろいろな影響が、単なる安全保障面だけじゃなくていろいろな分野にも出てきかねないということを言っておられたわけでございますけれども、大臣の御認識は、五月を過ぎたら深刻な事態になるという御認識は変わりませんか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01520100519/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01520100519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01520100519/6"
            },
            {
                "speechID": "117403968X01420100428_115",
                "issueID": "117403968X01420100428",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2010-04-28",
                "closing": null,
                "speechOrder": 115,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　この問題については各紙いろいろと取り上げていますけれども、社説にもいろいろ取り上げられていまして、例えば朝日新聞の社説を見ますと、中国海軍の「訓練には日本の反応を試す狙いもあったと見るのが自然だ。であればなおさら、日本側の申し入れを無視した対応は認めるわけにはいくまい。まさに日本の対中外交力が問われる。」これは朝日の社説です。日本経済新聞の社説、「普天間基地問題で日米同盟がきしむなか、鳩山政権や自衛隊がどこまで強気な姿勢を見せるのか。中国側はそれを瀬踏みしたのかもしれない。日本側の対応はお粗末だった。」これは日本経済新聞の社説。ほかの新聞もいろいろと書いています。\r\n　そこで、きょうは長島政務官においでいただきました。安全保障通で、そしてアメリカにも太いパイプ、人脈を持っておられる長島政務官においでいただいたわけですけれども、長島政務官は、今回のこの中国海軍のねらいというか動き、これはどういうふうに見られますか。質問通告していませんけれども、せっかくおいでいただいたので。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01420100428/15"
            },
            {
                "speechID": "117403968X01420100428_117",
                "issueID": "117403968X01420100428",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2010-04-28",
                "closing": null,
                "speechOrder": 117,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　全くそのとおりじゃないかなと私は思います。\r\n　中国海軍の動き、今回東シナ海から太平洋の方に出ていったわけですけれども、最近非常に活動を活発化させている。沖縄周辺もそうですし、尖閣周辺もそうですし、そして、今回は南鳥島の周辺まで行って、いわば海洋権益を確保しようというか拡大しようというか、そういう動きが顕著に見られるわけでございまして、こういった中国の動きにどう対応するかということがこれからの日本の国の安全保障のあり方として問われてくると思います。\r\n　たしか、大臣も最近、中国の名前を挙げて、その動きのことをちょっと心配されたと思いますけれども、今、長島政務官は中国の動きに懸念ということを言われたわけですけれども、大臣も同じ認識でよろしいでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01420100428/15"
            },
            {
                "speechID": "117403968X01420100428_119",
                "issueID": "117403968X01420100428",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2010-04-28",
                "closing": null,
                "speechOrder": 119,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　そういうことでしょう。\r\n　ですから、連立を組んでいる政党の中には、在日米軍出ていけ出ていけ、それでグアムに引っ込めばいいじゃないかというようなことを言うところもありますけれども、日本の安全保障を考えた場合に、とりわけ中国の最近の動きなんかを考えた場合に、これはただ出ていけと言うだけでいいのかどうか。やはり日本全体の安全保障の中で、とりわけ中国の最近の動きなどをしっかりと見据えながら、どうあるべきか、その中で米軍が日本にいるということの意味というか重みというのもしっかり考えていかなければならないと思いますけれども、大臣はいかがですか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01420100428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01420100428/15"
            },
            {
                "speechID": "117403968X01320100421_158",
                "issueID": "117403968X01320100421",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 158,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　これは与野党ないわけで、これは日米の安全保障というか、日米同盟にもかかってくる問題でもありますので、しっかり取り組んでもらいたいと思います。\r\n　この問題については、今まで大臣は、ルース大使といろいろなチャネルで話し合いをしていると先ほどもございました。それとあわせまして、この委員会でもたしか答弁があったと思いますけれども、より技術的な検討をするために実務者でいろいろな話し合いをするということで決めておられるということでございます。\r\n　先ほど、ルース大使とはいろいろな話をしておられるような御答弁がございました。トップの話し合いはわかりましたけれども、その下のレベル、いろいろな技術的な、実務的な話し合いをするレベルでの今の話し合いの進捗状況というのはどうなっているんでしょうか。これは御存じでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01320100421/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01320100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01320100421/17"
            },
            {
                "speechID": "117403968X00320100310_075",
                "issueID": "117403968X00320100310",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2010-03-10",
                "closing": null,
                "speechOrder": 75,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　自由民主党の平沢勝栄でございます。\r\n　小野寺委員に引き続きまして、質問させていただきます。\r\n　きょうは、普天間を聞きたいと思っていたんですけれども、今、小野寺委員の質疑を聞いていまして、ちょっと別なところから入らせていただきたいと思うんです。\r\n　まずは核密約の問題ですけれども、聞いていて、日本とアメリカと基本的な核政策が違うわけですから、どこかでいろいろなそごが生じるというのは当たり前ではないかな。そういう中で、いろいろな密約というような問題が出てきたわけで、こういった報告書をまとめられた御努力に対しましては、小野寺委員同様、私も評価させていただきたいと思います。\r\n　この報告書の最後のページにこう書いてあります。「この間、ある期間、ある程度の秘密性はつきものである。ある外交が適切なものであったかどうかは、当時の国際環境や日本国民全体の利益に照らして判断を下すべきものである。」こういったことが書いてありますし、また次のパラグラフには、「「密約」問題の根源にあるのは、日本が軍備を持たず、その安全保障をアメリカに依存しており、他方アメリカは冷戦のさなかにソ連と激しい競争の中で、アジアでは日本以外のいくつかの国々にも防衛義務を負っており、そのために日本の基地は重要だったという事実である。」まさにそのとおりだろうと思います。\r\n　先ほど来ございますように、日本は非核三原則を持っている、アメリカはＮＣＮＤ、そういう中で日本はアメリカの核の傘のもとにあるわけでございまして、どうしてもこういった問題というのは出てくるわけでございます。\r\n　そこで、大臣にお伺いしたいのは、当然ながら、このレポートを今後の日本の安全保障政策に生かしていかなければならないと思いますけれども、日本の周辺、核を持った国に、ロシア、北朝鮮、中国と囲まれているわけでございますけれども、そういう中で、今回のこのレポートを機に、日本の安全保障というのはどうあるべきとお考えなのか、どう生かしていかれると思うのか、その辺についてお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X00320100310/6"
            },
            {
                "speechID": "117403968X00320100310_077",
                "issueID": "117403968X00320100310",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2010-03-10",
                "closing": null,
                "speechOrder": 77,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　具体的には変わらないんでしょうけれども、ただ、核を持った国に囲まれている中で日本の安全保障というのは考えていかなきゃならないわけで、そこで、当然その中で、この報告書にもありますように、秘密というのはどうしても出てくるわけでございます。しかし、その秘密はあっても、一定年度たったらそれは公開すべきだというのは私も賛成でございます。\r\n　そこで、大臣は、今回、一部情報がなくなっているというのはあるようですけれども、情報の管理とかあるいは情報公開については今後どうあるべきと考えておられるか、これについてお聞かせいただけますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X00320100310/6"
            },
            {
                "speechID": "117403968X00320100310_079",
                "issueID": "117403968X00320100310",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2010-03-10",
                "closing": null,
                "speechOrder": 79,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　よくわかりました。\r\n　もう一回確認させていただきますけれども、先ほどの質疑を聞いていまして、大臣は、日本の安全保障は引き続き非核三原則、しかし、アメリカの核の傘のもとで日本の安全を守る、こういうお考えでよろしいわけですね。そこだけ確認させてください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X00320100310/7"
            },
            {
                "speechID": "117403968X00320100310_126",
                "issueID": "117403968X00320100310",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2010-03-10",
                "closing": null,
                "speechOrder": 126,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　ということは、大臣、まさにそのとおりだろうと思います。五月を過ぎたら、これは日米関係に大きな亀裂が生じかねない。日米同盟にもいろいろな意味で影響が出てきかねない。要するに、日米同盟というのは、単に安全保障だけじゃなくて、経済とかいろいろな分野があるんですけれども、そういった日米間のいろいろな分野にも影響が出かねないということだろうと思いますから、五月までに結論は出さなければならない。\r\n　その中で、地元の合意、そしてアメリカの理解も得るということで、これから作業をやられるんだろうと思いますけれども、アメリカの同意を得るというのも、地元の同意を得るというのも、両方とも難しいんですけれども、例えば、今出ている辺野古の陸上案、キャンプ・シュワブの陸上案、これはそういう方向で今行っているんでしょうか、どうですか。まだそれは未定なんですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X00320100310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X00320100310/10"
            },
            {
                "speechID": "117303968X00220091118_052",
                "issueID": "117303968X00220091118",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2009-11-18",
                "closing": null,
                "speechOrder": 52,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　そうしたら、ちょっと大臣にお聞きしたいと思うんですけれども、こういうことなんです。やはり国政は、大臣が今所管している外交、国防、こういった国家の重要なことを担っている、ですから、この選挙権を外国人に与えるということは、国政が大きく外国人の力によって動かされる、だからだめなんだと。地方だからいいんじゃないかというのが、これは皆さんの理解なんです。\r\n　そこで、大臣にお聞きしたいんですけれども、日本の地方は国政と関係ないのかどうか。要するに、一般的に、なぜ国政を要求しないかというと、結局、推進の方々も言っておられるのは、国政というのは外交だとか安全保障だとかこういう国家の重要なことをやっているから、これは外国人である我々は求めない、しかし地方はそういうことじゃないんだ、我々は税金を払っていて、地方のいろいろな行政に参加したいんだ、だから地方の選挙権は与えてくれてもいいじゃないかということなんです。\r\n　そこで、外務大臣ですからお聞きしますけれども、地方は外交とか国防とか安全保障に関係ないと思われるかどうか、そこをちょっとだけお伺いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303968X00220091118/7"
            },
            {
                "speechID": "117303968X00220091118_056",
                "issueID": "117303968X00220091118",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2009-11-18",
                "closing": null,
                "speechOrder": 56,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　やはり、日本の地方自治体というのは国防とか安全保障に全く関係ないわけじゃなくて、その自治体の理解、協力なくして国防とか安全保障は進まないという側面があるわけでございます。\r\n　そこで、きょうは総務省の階政務官、ありがとうございます、おいでいただきました。まず、政治資金規正法で、外国人から政治家は献金を受けちゃいけないと規定がありますね。この趣旨は何ですか。なぜ外国人から献金を受けちゃいけないんですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303968X00220091118/7"
            },
            {
                "speechID": "117303968X00220091118_068",
                "issueID": "117303968X00220091118",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2009-11-18",
                "closing": null,
                "speechOrder": 68,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　では、わかりました。またこれはいずれ別途聞きたいと思いますので、政務官、ありがとうございました。もう結構ですから。\r\n　では、時間が限られていますので、次に、日米関係についてお聞きしたいと思います。\r\n　日米関係について、いろいろな方がいろいろなことを言われていますから、国民の方も、これはどうなっているんだろうということで、さっぱりわからないわけですね。選択肢は四つあるわけですね。\r\n　一つは、現状のまま。普天間をそのまま置いておくという選択肢がある。これはないんですね。普天間をなぜ移転しようとしたかというと、普天間に余りにも過重な負担がかかっている、そして、余りにも住宅地の中で、騒音だ、女性に対する暴行だとかいろいろあったものだから、これはもう移転することになったわけだから、このまま置いておくということは、アメリカは受け入れるかもしれないけれども、日本にとってはこの選択肢はあり得ない。そうですよね。\r\n　それから二番目に、県外、国外という選択肢がありまして、これは随分いろいろな方が言われていまして、沖縄の県民は、県外、国外ということをえらい期待しているわけですけれども、この選択肢が果たしてあり得るのかどうか。\r\n　それから三番目に、大臣が言っておられる嘉手納統合。この統合についても、大臣も沖縄に行かれたようですけれども、この前、嘉手納の宮城町長が来られたときもいろいろ話をさせていただきましたけれども、この可能性もほぼゼロ。\r\n　そうすると、四番目に残るのは、辺野古ということになってくるわけなんです。\r\n　しかし、まず、現状のままというのはあり得ないわけですから、二番目の県外、国外なんですけれども、これについては、これはもうかつてのことなんですけれども、例えば大臣は、二〇〇五年の五月十五日、これは思いとしては私は当然だと思います、大臣の言われたのは。危険な普天間が存する限り戦後は終わっていない、一つ一つの安全保障の違いを乗り越え、心を一つにして県外移設を実現していこう、こういうことを言っておられます。\r\n　二〇〇五年八月二十五日にも、大臣は、普天間の県外、国外への移設実現を目指し、政治生命をかけて交渉したい、こういった趣旨のことを言っておられます。\r\n　そして、ことしも、九月十六日には、県外、海外移転の姿勢は変わっていない、選択肢をふやすこともある、こういうようなことを言っておられます。\r\n　そして、御存じのとおり、鳩山総理は、県外、国外、最低でも県外ということを選挙中言っておられるわけでございます。\r\n　こういった中で、大臣は、十月二十三日には、事実上、県外という選択肢はあり得ないということで、従来の発言が変わっているわけでございます。\r\n　そこで、まずお聞きしたいんですけれども、大臣は予算委員会で、マニフェストに書いてあることと、要するに、選挙民に演説とか何かで口頭で言ったこととの間には違いがあると。これは確かに違いがあるでしょう。ですから、マニフェストには、例えば県外とか何かというのは民主党のあれには書いていないと。これはそのとおりなんです。民主党のマニフェストには、「日米地位協定の改定を提起し、米軍再編や在日米軍基地のあり方についても見直しの方向で臨む。」こう書いてありますから。\r\n　それで、民主党のインデックスも同じようなことが書いてあるわけでございまして、ただ、民主党の二〇〇八年の沖縄ビジョンを見ますと、沖縄の「海兵隊基地の県外への機能分散をまず模索し、戦略環境の変化を踏まえて、国外への移転を目指す。」こうなっているわけで、そうしますと、沖縄ビジョンの中では県外、国外ということを言う。そして、選挙中は県外、国外ということを言う。マニフェストには確かに県外、国外ということは書いていない。\r\n　そこで、大臣にもう一回確認させていただきたいんですけれども、マニフェストと、それから選挙中に県民の皆さんにいろいろ訴えて、それは報道に大きく出ます、それは違いがあるということを言われた。その違いというのは、マニフェストは大きな拘束力、約束、やや義務的なものがあるけれども、選挙中言われたことはそんなに拘束力はないという意味なんでしょうか。その辺はどうですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303968X00220091118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303968X00220091118/8"
            },
            {
                "speechID": "117005254X01120081118_019",
                "issueID": "117005254X01120081118",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2008-11-18",
                "closing": null,
                "speechOrder": 19,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢勝栄君　質問に先立ちまして、一部の野党が、昨日の党首会談で何らの合意を見なかったからという理不尽な理由で、既に合意されていた参議院側の委員会日程をほごにしている事態に対しまして、私は、議会制度の崩壊を懸念し、猛省を促すものであります。\r\n　次に、自由民主党を代表いたしまして、去る十四日及び十五日に麻生総理及び中川財務・金融担当大臣が出席された米国ワシントンにおける金融・世界経済に関する首脳会合について、総理及び財務・金融担当大臣にお伺いいたします。（拍手）\r\n　まず、今次会合は、先進国、新興国、途上国の多くの主要国首脳が一堂に会する歴史的な場となりましたが、総理は会合の場で積極的にリーダーシップを発揮され、各国首脳から高い評価を得たと聞いておりますが、どのようなリーダーシップを発揮されたのか、お伺いしたいと思います。\r\n　今回の首脳会合においては、国際金融機関、特にＩＭＦ改革が重要なテーマになりました。現下の世界的金融危機を克服していく上で、ＩＭＦが果たす役割の重要性は多言を要しません。しかし、アジアにおいては、ＩＭＦに対して、不信とまではいかないまでも、複雑な気持ちを抱く向きがないわけではありません。一九九七年のアジア経済危機の際、融資を行う際にＩＭＦが途上国に対して要求したさまざまな政策上の条件、いわゆるコンディショナリティーは必ずしも適切ではありませんでした。また、アジアの国の中には、当時のＩＭＦの対応に感情的な反発を示す向きもありました。\r\n　今後、いわばアジアの代表たる我が国が、ＩＭＦ改革に臨むに当たり、アジア経済危機のときのことを改めて総括しておくことは極めて重要なことであると考えますが、この点に関する総理の御所見をお伺いしたいと思います。\r\n　続いて、今次首脳会合で採択された金融・世界経済に関する首脳会合宣言の内容についてお聞きしたいと思います。\r\n　私自身の感想を申し上げますと、金融危機への当面の措置、中期的措置が盛り込まれ、内容的に充実し、具体性に富んだ宣言であり、高く評価できるものと考えております。\r\n　この宣言を読んだ際、やはり目に飛び込むのは、新興国、途上国が、より大きな発言権と代表権を持つべしという点であります。例えば、金融安定化フォーラムという金融規制、監督の対話フォーラムを新興市場国に早急に拡大せよとのくだりがあります。世界経済における新興国の比重を考えれば当然のことであり、日本としても積極的に推進していくべきと考えます。\r\n　その一方で、参加国がふえれば、これまで先進国がリードしてきた金融規制、監督のスピードが逆に後退しないかという手続面での懸念もまたあり得ますが、これをどのように解決していくおつもりか、中川財務・金融担当大臣に質問したいと思います。\r\n　世界経済が後退懸念にさらされているとき、国は内向きになる傾向があると言われます。そのような流れを防ぎ、自由貿易を推進するためにも、世界貿易機関、いわゆるＷＴＯのドーハ・ラウンドの早期妥結は重要な点であると思われます。\r\n　本宣言においては、ＷＴＯのドーハ・ラウンドを成功裏に妥結に導く枠組みについて本年合意に至るよう努力する、我々は、貿易担当大臣に対してこの目標の達成を指示し、また、必要に応じて直接支援を行う用意をしておくとのくだりがあります。このＷＴＯドーハ・ラウンドの年内妥結に向けての決意について、総理の御所見を伺いたいと思います。\r\n　今回のＧ20サミット開催は、中国、インド、ブラジルといった新興経済国を参加させなければ世界経済を運営していくことはできないという現実を象徴的に示しました。経済面における世界的な枠組みに大きな変化が起きているときに、政治、安全保障面が旧態依然としたままでは許されるはずはありません。\r\n　政治、安全保障面において、国際機構として最も重要な役割を果たしているのは国連安全保障理事会であり、その中でも常任理事国の力は圧倒的であります。中国を初めとする新興経済国が世銀やＩＭＦにおいてより大きな役割と発言権を獲得しようとしているときに、日本が安保理常任理事国になる見通しが全く立たないことに複雑な思いを持つのは私だけではないと思います。\r\n　単に経済にとどまらず、大きな世界的な枠組みの問題として、日本は安保理常任理事国入りを積極的に推し進め、早期に実現すべきものと考えますが、総理の御所見をお伺いしたいと思います。\r\n　今後の世界経済を見通したときに、一つのかぎとなるのが中国経済であります。中国は、世界の工場と言われるまでに発展し、減速が懸念されるとはいえ、驚異的な経済成長率を誇っています。しかし、その内実は、輸出に過度に依存する一方、国内総生産に占める個人消費の割合は過小のままであり、決して健全なものとは言えません。\r\n　一衣帯水とは、単に日中友好の政治的スローガンではありません。経済の実態は、中国の繁栄なくして日本の繁栄はなく、その逆も真であるというところまで来ています。一九八〇年代、巨大な対米貿易黒字を抱えた我が国は、米国から内需主導型の経済構造への転換を厳しく求められましたが、今、それが求められているのは中国ではないでしょうか。十三億もの民を有する中国が内需主導型の経済構造へ転換していくことのメリットははかり知れないものがあると考えますが、それをどのように促していくべきか、総理の御所見をお伺いしたいと思います。\r\n　最後に、今般の首脳会合は大変有意義であったと考えますが、今後重要なことは、今回決めたことのフォローアップであります。世界経済が急速に変化する中で、なるべく早く第二回会合を開催する必要があります。世界第二位の経済大国たる日本の重みにかんがみれば、本邦開催も有力な選択肢ではないかと思いますが、次回会合開催地及びその時期に関する総理の御所見をお伺いしたいと思います。\r\n　これから年末にかけて、ＡＰＥＣ首脳会議、ＡＳＥＡＮ関連首脳会議、東アジア首脳会議等、さまざまな会合が予定されています。総理におかれては、今次会合の成果をそれらの会合と有機的に関連づけつつ、金融危機の克服及び世界経済の安定に向け、引き続きリーダーシップを発揮していただくことをお願いいたしまして、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117005254X01120081118/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117005254X01120081118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117005254X01120081118/2"
            },
            {
                "speechID": "116904360X00120080425_001",
                "issueID": "116904360X00120080425",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "在日米軍駐留経費負担特別協定両院協議会協議委員議長副議長互選会",
                "issue": "第1号",
                "date": "2008-04-25",
                "closing": null,
                "speechOrder": 1,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢管理者　これより日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件両院協議会協議委員議長副議長互選会を開きます。\r\n　衆議院規則第二百五十二条第二項の規定によりまして、私が管理者となります。\r\n　これより協議委員議長の互選を行います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904360X00120080425/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904360X00120080425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904360X00120080425/1"
            },
            {
                "speechID": "116925325X00120080425_001",
                "issueID": "116925325X00120080425",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 169,
                "nameOfHouse": "両院",
                "nameOfMeeting": "在日米軍駐留経費負担特別協定両院協議会",
                "issue": "第1号",
                "date": "2008-04-25",
                "closing": null,
                "speechOrder": 1,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○議長（平沢勝栄君）　これより日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件両院協議会を開会いたします。\r\n　抽せんによりまして、私が本日の両院協議会の議長を務めることになりました。どうぞよろしくお願いいたします。\r\n　なお、参議院の協議委員議長には浅尾慶一郎君、副議長には小川勝也君、衆議院の協議委員議長には私、平沢勝栄、副議長には三原朝彦君がそれぞれ当選されておりますので、この際、御報告申し上げます。\r\n　両院協議会は、国会法第九十七条の規定によりまして、傍聴は許さないことになっておりますので、協議委員並びに協議会の事務をとります職員以外の方は御退席をお願いいたします。\r\n　まず、日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件について、各議院の議決の趣旨について御説明を願いたいと存じます。\r\n　先ほどの両議院の協議委員議長及び副議長打合会の申し合わせに基づきまして、最初に衆議院の議決の趣旨の御説明をお願いいたしたいと思います。三原朝彦君。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116925325X00120080425/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116925325X00120080425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116925325X00120080425/1"
            },
            {
                "speechID": "116903968X00420080402_004",
                "issueID": "116903968X00420080402",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2008-04-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員長　次に、日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件を議題といたします。\r\n　この際、お諮りいたします。\r\n　本件審査のため、本日、参考人として日本放送協会理事大西典良君の出席を求め、意見を聴取することとし、政府参考人として外務省大臣官房審議官梅本和義君、大臣官房審議官猪俣弘司君、大臣官房参事官小原雅博君、北米局長西宮伸一君、警察庁刑事局長米田壯君、総務省大臣官房審議官河内正孝君、法務省大臣官房審議官三浦守君、財務省主計局次長香川俊介君、防衛省大臣官房長中江公人君、防衛政策局長高見澤將林君、地方協力局長地引良幸君の出席を求め、説明を聴取し、また、会計検査院事務総局第二局長小武山智安君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00420080402/2"
            },
            {
                "speechID": "116903968X00420080402_505",
                "issueID": "116903968X00420080402",
                "imageKind": "会議録",
                "searchObject": 505,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2008-04-02",
                "closing": null,
                "speechOrder": 505,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員長　これより採決に入ります。\r\n　日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件について採決いたします。\r\n　本件は承認すべきものと決するに賛成の諸君の起立を求めます。\r\n　　　　〔賛成者起立〕",
                "startPage": 50,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/505",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00420080402/50"
            },
            {
                "speechID": "116903968X00320080326_159",
                "issueID": "116903968X00320080326",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2008-03-26",
                "closing": null,
                "speechOrder": 159,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員長　休憩前に引き続き会議を開きます。\r\n　日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件を議題といたします。\r\n　この際、お諮りいたします。\r\n　本件審査のため、本日、政府参考人として外務省大臣官房審議官猪俣弘司君、北米局長西宮伸一君、警察庁長官官房審議官小野正博君、財務省理財局次長藤岡博君、防衛省防衛政策局長高見澤將林君、経理装備局長長岡憲宗君、地方協力局長地引良幸君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00320080326/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00320080326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00320080326/20"
            },
            {
                "speechID": "116903968X00220080319_078",
                "issueID": "116903968X00220080319",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2008-03-19",
                "closing": null,
                "speechOrder": 78,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員長　次に、日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件を議題といたします。\r\n　政府から趣旨の説明を聴取いたします。外務大臣高村正彦君。\r\n　　　　—————————————\r\n　日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二十四条についての新たな特別の措置に関する日本国とアメリカ合衆国との間の協定の締結について承認を求めるの件\r\n　　　　〔本号末尾に掲載〕\r\n　　　　—————————————",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00220080319/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00220080319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00220080319/9"
            },
            {
                "speechID": "116604889X01820070511_186",
                "issueID": "116604889X01820070511",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2007-05-11",
                "closing": null,
                "speechOrder": 186,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○平沢副大臣　御指摘のとおり、宇宙関係予算、棒グラフにございますように、平成十四年から減ってきているわけです。これはなぜ減ったかと聞いてみましたら、平成十四年から十五年は宇宙研究開発機構の統合結果のようですけれども、その後は、ロケットの打ち上げに成功したときはふえ、失敗したときは次の年は減らされている、こういうことのようです。\r\n　おっしゃるように、宇宙関係予算の確保というのは極めて重要なことでございまして、今後、宇宙開発につきましては、先端的な研究開発、宇宙産業の競争力強化とともに、総合的な安全保障を含めた幅広い宇宙利用の推進を図ることが重要でございますので、重点化を図りつつ、真に必要な予算につきましては確実な予算措置が講じられるよう全力で取り組んでいきたいと思いますので、委員の御支援の方もぜひよろしくお願いいたします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X01820070511/26"
            },
            {
                "speechID": "116105253X00220041202_004",
                "issueID": "116105253X00220041202",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第2号",
                "date": "2004-12-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　おはようございます。\r\n　参議院に拉致特ができたのがことしの六月でございまして、衆議院にもおくればせながらこのたび拉致特ができたということは、本当におくればせながらですけれども、喜ばしいなと思っております。\r\n　いつも不思議に思うんですけれども、家族が拉致問題の解決の先頭に立って運動している、これは非常におかしいんじゃないかと。やはりこれは家族がやることじゃなくて政府がやることであり、そして外務省がやることでございまして、その意味で言えば、この拉致特ができたわけですから、これからは国会でしっかりこの問題の解決に取り組んでいかなければならないし、今、杉浦副長官お見えですけれども、政府にもしっかり取り組んでもらいたいと思います。\r\n　この前、委員長が発言された中に、「北朝鮮による拉致は、人間の尊厳、人権及び基本的自由の重大かつ明白な侵害であり、我が国民の生命と安全にかかわる重大な問題であります。」とありますけれども、これは全くそのとおりですけれども、一つだけ抜けていまして、これは国家主権の侵害でもあるんです。\r\n　ですから、国家主権の侵害でもありますから、一寸の領土を奪われて黙っている国民は全部の領土を奪われても黙っている、こう言われているんですけれども、一人の国民を奪われて黙っている国民は国民全員が奪われても黙っているんですよ。ですから、その意味でいえば、これは人数とか何かの問題じゃない。一人であろうと何であろうと、私たちは毅然たる態度をこれからとっていかなければならないんじゃないかなと思っております。\r\n　いずれにしましても、拉致というのは、おととしの九月十七日に起こったわけじゃなくて、昔から私たちは起こっていることはわかっていたんです。救出する機会もあったんです。にもかかわらず何もしてこなかったわけでございまして、一九八八年に、当時の国家公安委員長、梶山静六さんですけれども、国会で答弁しているんです。\r\n　何と答弁しているかというと、一連のアベック行方不明事犯は北朝鮮による拉致の疑いが十分濃厚である、こう答弁しているんです。一九八八年なんです。それからでも十数年たっているんです。拉致問題は依然としてまだ解決していないんです。なぜこんなにおくれてしまったんだろう、私たちはこれをきちんと反省、総括しなければならないんじゃないかなと。\r\n　私たちは、この間に救う機会は幾らでもあったんです。例えば、北朝鮮の工作船、不審船は日本海を徘回していたんです。そして、海上保安庁、自衛隊が見つけたことは幾らでもあったんです。\r\n　一番最初に見つけたのは一九六三年なんです、海上保安庁の白書によれば。それから、二〇〇一年の十二月に向こうが撃ってきたということで銃撃戦になりましたけれども、それ以前に二十回、海上保安庁の白書によれば、この北朝鮮の工作船、不審船を見つけた。この中の船倉を調べれば、当然、恐らく拉致された被害者が入っていたでしょう、泳いでいったわけじゃないですから。ですから、入っていたわけですよ。\r\n　何でこれを実力でとめなかったんだと、私はこれが不思議で仕方がないわけでございまして、警察官が、犯人が逃げる、悪いことをしているんだから逃げるのは当たり前で、それで自宅まで逃げ込んだらそのまま引き返してくるばかな警察官はどこにもいませんよ。こんなことをやったら犯罪は防げませんよ。\r\n　同じことでございまして、なぜ、北朝鮮の工作船を見つけて追っかけて、北朝鮮の領海に入ったらそのまま引き返してきたのか。この辺のことも含めて、この拉致問題が私たちに突きつけているのは、極めていろいろな問題が、大きな問題があるんじゃないかなという感じがしています。\r\n　憲法には「諸国民の公正と信義に信頼して」ということが書いてありますけれども、諸国民の公正と信義に信頼したって、我々の安全とか生存を守れないことだってあるんです。この辺のことも含めて、この拉致問題は、憲法だ、安全保障だ、外交のあり方だ、政治のあり方だと、いろいろな問題を私たちに突きつけていると思います。\r\n　いずれにしましても、拉致問題はまだ解決したわけじゃないんです。五人の方が帰ってこられました。八人の御家族の方が帰ってこられました。しかし、まだまだこれからが正念場でございまして、私たちはしっかり取り組んでいかなければならないと思うんですけれども、一緒に取り組むこととあわせて、同時に、今までなぜ拉致問題の解決が今日までできなかったのか、この辺の反省、総括もしっかりあわせてやらなければならないと思いますけれども、これについて、杉浦官房副長官、御所見をお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116105253X00220041202/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116105253X00220041202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116105253X00220041202/1"
            },
            {
                "speechID": "115004184X00620001207_019",
                "issueID": "115004184X00620001207",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 150,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第6号",
                "date": "2000-12-07",
                "closing": null,
                "speechOrder": 19,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　次に、外国人参政権の問題についてちょっとお聞かせいただきたいんですけれども、これは倫選特で質疑が行われまして、大体その意見が集約されてきました。\r\n　外国人参政権というのは、地方に永住する外国人に地方参政権だけを与えよう、こういうことで今議論が進んでいるわけですけれども、それはおかしいじゃないか、地方の参政権も国政と密接に結びついている、国益あるいは安全保障等にも密接に結びついている。ガイドラインという法律もありましたし、あるいは神戸とか高知がアメリカの船舶に非核証明書を自治体で出せと言ってみたり、あるいは基地の移転のときに、例えば普天間の場合には、海洋水面の埋め立ての許可は県知事の権限である。そういう安全保障にも地方自治体は関係している。にもかかわらず外国人に地方参政権を付与するのは、単なる道路、ごみ、下水道だけを扱うわけじゃないからおかしいじゃないか、それについてどう思うかという議論に今なりつつあるわけでございます。\r\n　そういう中で、この前の倫選特もずっと聞いていましたら、国益の衝突というのはあり得ない、あるいはそういうことは考えたくもない、こういう議論が推進派といいますか賛成派方から出ていたわけでございます。それから、国益が衝突することを考えるということは外国人を敵視することにつながる、だからおかしいんじゃないか。要するに、国益は衝突しないんだ、そういう社会をつくっていかなきゃならないんだという、希望というか願望が先にある議論なんですけれども、そういう議論もありました。\r\n　そして、もう一つありましたのは、同僚議員からなんですけれども、要するに、地域で仲よくしていくことが国益の衝突を防ぐことにつながっていくのじゃないか、だから、むしろ率先して参政権を与えて、地域で仲よくしていくべきじゃないかと。この辺の議論は、なぜ地域で仲よくしていけば国と国の衝突が防げるのか、私にはさっぱりわからないのですけれども、こういったいろいろな議論が出てきたわけでございますけれども、こういったことについて、参考人はどういうふうにお考えになられますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115004184X00620001207/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115004184X00620001207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115004184X00620001207/9"
            },
            {
                "speechID": "115004577X01420001122_011",
                "issueID": "115004577X01420001122",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 150,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第14号",
                "date": "2000-11-22",
                "closing": null,
                "speechOrder": 11,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　今、昔の話だからということをおっしゃられましたけれども、とんでもない話でございまして、今私どものところには、民団の関係者の方から、在日韓国人の方からいっぱい来ているんです。そしてその中にも、これはおかしいですよ、民団の一部の方が推進しているんであっておかしいですよという声が随分来ているんですけれども、いずれにしましても、時間が限られていますから、これはいずれ機会があればやるとして、次へ進めさせていただきます。\r\n　この外国人参政権の問題は、要するに一言で言えば、国政は結構です、地方だから与えてもいいじゃないか、地方で私たちは住民の方々と一緒に生活している、道路だ、下水道だ、ごみだ、こうした問題について、税金を納めているのになぜ発言権がないんだ、参政権がないんだ、恐らくこういう問題に帰着するだろうと思うんです。私は、それについては反対しないんです。これは全くそのとおりだろうと思います。\r\n　しかしながら、日本の地方の政治というのは、道路とごみと下水道だけをやっているかどうかということなんです。国の問題とも密接に関係しているんじゃないですかということなんです。国の教育問題、警察問題、安全保障問題と密接に関係しているからこの問題が起こってくるわけでございます。\r\n　ちょっと申し上げさせていただきますと、例えば今、米軍基地、普天間の基地移転がありますでしょう。移転しますでしょう。そうすると、海面を埋め立てなきゃならない。公有水面を埋め立てる、この使用だとか許可というのは、これは県知事の権限になってくるんですよ。これは自治体の権限になってくるんです。それから、例えば自衛隊員の募集だって、これは機関委任事務で自治体がやっているわけでございます。演習場の訓練だって、これだって自治体が大きく発言権を持っているわけでございます。\r\n　それから、自衛隊員が沖縄に行ったときに、沖縄では自治体が住民登録を受け付けなかったんですよ。そういうことだってあるわけです。\r\n　ですから、私が言いたいのは、地域の生活に密着した問題、これをやるだけならば別に問題ないと思うのです。しかしながら、地方政治、地方自治体というのは、三割自治とも言われていますけれども、国政と非常に密接に関係していて、その中には安全保障に関係した問題もいっぱいあるわけです。去年、ガイドライン法というのも通りましたけれども、ガイドライン法でも、地方自治、地方政治は密接に安全保障に関係しているのです。\r\n　こういう安全保障に密接に関係した問題で、在日外国人の方々はそれぞれの国に対する忠誠心があります。韓国の方だったら大韓民国の国是を守らなきゃならない、同時に日本国憲法の問題もあります。その国益が衝突した場合にはどちらをとられるのか、ちょっと辛参考人にお聞かせいただきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115004577X01420001122/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115004577X01420001122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115004577X01420001122/5"
            }
        ]
    },
    {
        "numberOfRecords": 31,
        "numberOfReturn": 1,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115004577X01420001122_013",
                "issueID": "115004577X01420001122",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 150,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第14号",
                "date": "2000-11-22",
                "closing": null,
                "speechOrder": 13,
                "speaker": "平沢勝栄",
                "speakerYomi": "ひらさわかつえい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○平沢委員　国益が衝突することはあり得ないというのはおよそ考えられない御意見でございまして、いかにこの外国人参政権がむちゃくちゃな議論かということを図らずもあらわしているんじゃないかな。\r\n　田中参考人は、朝日新聞に書かれたインタビュー記事の中で、国政レベルの参政権を外国籍のまま持つことは、日本と相手国の利害が衝突する場合がある、したがって、これは理論的に難しいだろうということをはっきり言っておられるのです。ですから、国政ではだめだ、利害が衝突する。当たり前じゃないですか、国と国があるわけですから。\r\n　国政では持っちゃだめだということを田中参考人は言われているわけです。ですから、私は、しかしながら、地方も国政に密接に関係していますよ、安全保障にも関係していますよということを言っているわけです。辛参考人は結構ですから、では田中参考人、どうですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115004577X01420001122/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115004577X01420001122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115004577X01420001122/5"
            }
        ]
    }
]