[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105261X03020200902_004",
                "issueID": "120105261X03020200902",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第30号",
                "date": "2020-09-02",
                "closing": null,
                "speechOrder": 4,
                "speaker": "新谷正義",
                "speakerYomi": "しんたにまさよし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新谷委員　自由民主党の新谷正義でございます。\r\n　本日は、この予算委員会の場で質問の機会をいただきまして、まことにありがとうございます。\r\n　まず、冒頭ですが、先日、安倍総理が辞任を表明されました。私は医者でもありまして、これは医者として申し上げさせていただければ、今その原因として報じられている潰瘍性大腸炎、これは難病でございまして、腸の炎症が持続する不治の病でございます。時に再燃、悪化することがあり、再燃して放っておけば、これは命の危険にもつながります。画期的な新薬によりまして以前よりは再燃が抑えられるようにはなっておりますが、いつそれが起こるかわからない、その大変さは余人には想像を絶するものがございます。直近の百四十七日連続勤務も大きな負担になったのではないかと推測をしておるところでございます。\r\n　そのような難病を抱える中、国のかじ取りをするという重責に耐え、人口減少が進み、同時に安全保障環境が大きく変化する中、我が国の平和と発展に多大な貢献をされ、憲政史上最長の在職期間という長きにわたり、総理大臣として尽力しておられます。心より感謝と敬意を表したいと存じます。\r\n　長期政権でありましたが、この長期政権であることが外交においては大きな力となりまして、地球儀を俯瞰する外交によって、積極的平和主義のもと、各国との連携強化、世界の平和と発展に大きな成果を上げてこられました。その他国への訪問回数は八十一回、飛行距離は地球約四十周にもなるものでございました。\r\n　安全保障においては、安全保障関連の法改正によって、日米間の信頼関係はより強固になり、日米同盟は強化され、我が国の平和の維持に大きな力となっております。\r\n　また、経済においては、アベノミクス三本の矢を始めとする経済政策によりまして、これは昨年まででございますが、昨年までの七年間において、国民総所得は約七十三兆円ふえて、これは過去最高となり、企業収益、国、地方の税収はともに過去最高水準となり、そして、株価も二倍以上に上がりました。完全失業率も二％以上減少し、歴史的低水準となりましたが、同時に働き方改革も進め、日本の労働環境も大きく改善をしてきたところでございます。\r\n　また、将来世代にも思いをはせ、財政再建にも取り組み、強い経済を力に、消費税率を二度にわたり上げることで、長期における社会保障制度の安定化にも貢献をされました。心から、安倍政権の国への貢献は非常に大きいと考えております。\r\n　しかし今、世界は、新たに新型コロナウイルスという大きな脅威に直面をしております。引き続き、次の政権下になっても、国を挙げてこの対策に全力で取り組んでいかなければなりません。\r\n　先日、安倍総理からも発言がございましたが、新型コロナウイルスによる感染症、七月以降の二度目の拡大傾向からやや減少傾向に転じております。\r\n　新型コロナウイルスの感染を抑えながらも経済や生活を継続していくことは非常に困難な課題でございましたが、何より国民の皆様一人一人の御努力の積み重ね、また、医療機関や保健所といった現場の皆様の多大な働き、そして、安倍総理を始めとする関係閣僚の皆様の、あるいは厚労省などの関係機関の皆様の対応が功を奏してきている、そのように私は考えております。\r\n　しかし、まだまだ予断を許さない状況が続いております。これまでの対策も踏まえ、現在の感染抑制の流れをしっかりと継続していかなければなりませんし、また、次に来るかもしれない感染拡大の防止にも、これはしっかり備えていかなければなりません。\r\n　引き続き、国を挙げて感染拡大防止に全力で取り組まなければならない中で、このたび、新型コロナウイルス対策について質問させていただきたい、そのように思っております。\r\n　新型コロナウイルス対策として国民から大きな期待を寄せられているのが、ワクチンによる感染・重症化予防でございます。\r\n　ワクチンの開発は通常はかなり長期に及びますが、今、国内外の研究機関や製薬企業において、例を見ないスピードで開発が進められているところでございます。その中で、先日の対策パッケージにおきましては、全国民に接種できる量の確保が掲げられておりまして、必要な対策をぜひ進めていただきたいと思っております。\r\n　一方で、必ずこれは目を向けなければならない課題があると思います。それがワクチンにおけるリスクコミュニケーションの問題でございます。\r\n　ワクチンに限らず、薬には副作用、副反応がつきものでございまして、そのリスクとリターン、このバランスを見て承認がなされます。どの程度のリスクがあり、どのようなリターンがあるか、これはあくまで科学が決めるものでございます。このリスクとリターンを国民一人一人に向き合っていただくようにお伝えすることが、まさにリスクコミュニケーションであろう、そのように考えております。\r\n　政治の役割は、現時点における科学により証明された正しい情報をきちんと伝えていくこと、そのように考えております。これを実現していくために、やはり、報道機関にいらっしゃる皆様にも協力を要請して意識を醸成するなど、あらゆる手を尽くすことが必要であると考えております。\r\n　このリスクコミュニケーション、これがうまくいかず、ワクチンを十分に打つことができなければ、諸外国のワクチン接種が進む中で、我が国だけウイズコロナ状態が続くということになりかねません。\r\n　ワクチン施策の課題として、これは一つの例を挙げると、子宮頸がんの原因となるＨＰＶのワクチンがございます。\r\n　ＨＰＶワクチンについては、子宮頸がん予防効果が高いとされるＭＳＤの九価ワクチンが承認をされたところでございますが、それでも、いまだに政府による積極勧奨は再開できておりません。\r\n　日本では、毎年、子宮頸がんによりまして約三千人もの方々が命を落としております。しかし、このほとんどは現在ワクチンによって救える命でありますが、目下、国全体では、毎年三千人の死者は余り注目されていないのが現状でございます。\r\n　病気になってからの医療提供体制を整えることはもちろん重要でございますが、予防ができる疾病をしっかり予防し、救えるはずの命を救うことこそ最も重要だと考えております。現在のコロナ禍で、国民からワクチンの期待が高まっている今だからこそ、正しい知識をしっかりと伝え、多くの国民に正しく接種を受けていただく必要があると感じているところでございます。\r\n　こうした啓発は、民間や報道の力をかりて進めるべきと考えておりますが、例えば子宮頸がんの検診の分野、これにおいては、ＩＴ企業のＤｅＮＡや製薬企業のロシュなどが、地方自治体とともに、ブルースタープロジェクトという住民向けの子宮頸がん検診の啓発事業を、民間資金のみで実施をしているという例がございます。\r\n　個人的には、ワクチン分野の啓発についても、ぜひ民間企業等で啓発のアイデアを出して活動してもらうべく、私も働きかけを行っていこうと考えております。\r\n　このような状況の中で、ワクチンに関し、加藤厚生労働大臣にお尋ねをいたします。\r\n　国産、外国産にかかわらずワクチンの確保に努めるとともに、特に、ワクチンのリターンが見落とされがちな我が国において、接種したくても接種できないという状況を避ける必要がございます。\r\n　国民一人一人がみずからの決定に基づいてワクチン接種を行えるよう、これから開発されるであろうワクチンの接種に関するリスクコミュニケーションのあり方について、お考えをお伺いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X03020200902/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X03020200902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X03020200902/1"
            }
        ]
    }
]