[
    {
        "numberOfRecords": 64,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104183X00920230427_002",
                "issueID": "121104183X00920230427",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第9号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝です。\r\n　四月より九条に関する討議を行ってまいりました。\r\n　今国会における審査会の討議は、幾つかの論点について委員から問題提起があり、これに対する見解がきちんと準備された形で各会派の委員より示され、建設的かつ実体的な議論が積み重ねられています。\r\n　議論がかみ合い、内容が審査会の毎週の討議において深められているという状況は誠に喜ばしく、国民の皆様に憲法改正の必要性や様々な論点を明らかにできるよう、今後も努力してまいりたいと思います。\r\n　本日は、九条改正につきまして、これまでの積み重ねで明らかとなってきた意見の方向性や相違点を、私なりの観点から整理をしたいと思っております。\r\n　まず、配付資料の１、現行の九条解釈の基本姿勢を御覧ください。\r\n　憲法九条は、一項で戦争放棄、二項で戦力不保持と交戦権否認を定め、日本国憲法の三大原理である平和主義の理念を宣言したものであります。\r\n　この平和主義の理念においても、我が国が主権国として持つ固有の自衛権は否定されておらず、自衛のための必要最小限度の実力を行使することは認められています。また、その担い手である自衛隊が九条二項によって禁止される戦力に当たらないことについても、長年にわたる国会審議を通じ、確立しているところであります。\r\n　このような現行の九条解釈については、１の（１）にあるように、現行解釈を維持するべきか否かという論点があり、（ａ）、今後ともこれを維持すべきとする意見と、（ｂ）、九条二項を削除したり解釈変更するなどして、他国と同様に戦力としての軍隊を保持できるように変更すべきとの意見が出されております。\r\n　私は、九条一項の侵略戦争放棄のみならず、二項の戦力不保持までも定める我が国独自の平和主義については、二度と不幸な戦争を行わないという誓いは国家運営の礎である、そして、戦後七十七年が経過してもなお戦争による深い悲しみと傷は決して癒えることなく私たちの心の中に刻まれていること、これを重く受け止めて、平和主義の取扱いについては慎重な議論が必要と考えております。\r\n　多くの意見は、現行の九条の必要最小限度、専守防衛といった解釈は維持すべきとの意見だったと考えますが、引き続き議論を続けてまいりたいと思います。\r\n　これと関連して、今述べました九条解釈について、１の（２）として、憲法に明文化することの是非についての意見も出されています。\r\n　この論点については、（ａ）、長年積み重ねられてきたものであり、これまでどおり解釈に委ねるのが適当とする意見と、（ｂ）、曖昧な解釈に委ねることなく、明文で規定すべきとする意見がありました。\r\n　仮に、現行の必要最小限度や専守防衛の解釈を明文で規定したとしても、結局は、我が国に対する脅威の内容や程度によって相対的に判断しなければならず、その時点での解釈に委ねられることなどを理由に、多くの意見は、これまでどおり解釈に委ねるのが適当ではないかということだったと思いますが、この点につきましても、引き続き議論をさせていただきたいと思います。\r\n　次に、配付資料の２、国防規定・自衛隊明記を御覧ください。\r\n　まず、（１）として、憲法に明記することの要否に関する論点があります。\r\n　これについては、（ａ）、国家の根幹である国防規定や、その担い手である自衛隊に関する規定は、基本法である憲法に位置づけることが必要との意見が出されております。他方、（ｂ）、現状の自衛隊は合憲であり、その役割と必要性については国民に十分に理解されており、わざわざ憲法に明記する必要はない、憲法改正は不要だとの意見もありました。\r\n　九条は、日本国憲法で唯一の安全保障に関する規定です。しかし、それは平和主義の原理と自衛権行使の在り方に関する規定であって、現行九条には、安全保障の根幹である、誰がどのように国を守るかという国防規定が欠落をしております。私とすれば、国防規定と、それを担う実力組織である自衛隊を憲法に明記し、憲法を頂点とする法体系を完成させることは、国の根幹を整えることであり、多くの委員の賛同を得られるのではないかと考えております。\r\n　次に、２の（２）として、この国防規定と、その担い手である自衛隊を憲法に明記する理由、いわゆる立法事実については、（ｂ）にある、自衛隊違憲論を解消するためという意見もありましたが、（ａ）にある、私が一貫して説明しております、日本国憲法制定以来の欠落部分である国防規定と、その担い手である自衛隊を憲法に明記し、憲法を頂点とする我が国の法体系を完成させるということが、立法事実としてふさわしいのではと考えております。\r\n　自民党たたき台素案の資料にある自衛隊違憲論の解消という説明は、その思いと効果を国民に分かりやすく伝えるためのものであることを申し上げておきます。\r\n　この点も、基本的な論点であり、引き続きしっかりと議論を深めてまいりたいと思います。\r\n　次に、３、シビリアンコントロール規定の要否といった論点があります。\r\n　一つは、内閣総理大臣を最高の指揮監督者とする政府部内による統制、もう一つは、国会承認や国会報告といった、国会による民主的統制に関する規定を憲法に明記することの要否に関する論点です。\r\n　まず、シビリアンコントロール規定の必要性については、共通理解が得られており、不要とする意見はなかったと思います。そもそも、軍隊や実力組織に対するシビリアンコントロール規定は、各国憲法でも一般的に定められている当然の規定だと思います。\r\n　最後に、今後、より深掘りをした議論をする際の論点となる、４、その他の条文表現・構成について、これまで出されている意見を申し上げます。\r\n　まず、（１）として、現行の九条との関係を整理する文言、すなわち、冒頭で述べた、現行の九条解釈を維持することをどのように表現するかといった論点があります。\r\n　一つは、（ａ）、私たちのたたき台素案のように「必要な自衛の措置をとることを妨げず、」と表記し、第九条一項、二項の解釈を確認する規定とする意見がございます。これに対して、「妨げず、」は、例外規定を表す場合もあり、適当ではないのではとの御指摘もいただいております。他方、この「妨げず、」と同じ趣旨を、（ｂ）のように、九条の範囲内という表現で示す意見もあります。\r\n　これらの規定ぶりにつきましても、更に議論を詰めてまいりたいと思います。\r\n　次に、４の（２）として、この国防規定、自衛隊明記を憲法のどこに規定するかといった、条文の置き場所に関する論点があります。\r\n　私たちとすれば、（ａ）、九条の二として第二章「戦争の放棄」の章に規定するのが自然ではないかと考えております。すなわち、国防規定と、それを担う実力組織である自衛隊という国家の根幹的な規定と、その実力行使の限界を定める現行九条の平和主義の規定、そしてその活動に対するシビリアンコントロール規定は密接不可分であり、同一の章に規定してはどうかと考えるからであります。これに対して、（ｂ）のように、専らシビリアンコントロール規定に着目して、第五章「内閣」の章に定めることも考えられるのではとの意見もいただいております。\r\n　これらの点につきましては、今後の討議の中で更に議論を詰めてまいりたいと思います。\r\n　今朝の幹事会におきましては、次の定例日である五月の十一日にも審査会を開催し、討議を継続することを提案いたしました。今後も、憲法審査会が安定的に開催され、充実かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いいたしまして、私の発言といたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00920230427/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00920230427",
                "pdfURL": null
            },
            {
                "speechID": "121104183X00820230420_002",
                "issueID": "121104183X00820230420",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第8号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝です。\r\n　本日は、憲法九条について、これまでの審査会で各会派から出された意見に関し、論点を絞って意見を申し上げたいと思います。\r\n　先週の審査会では、国民民主党の玉木委員より、自民党のたたき台素案の説明は、憲法学者が違憲だと言っている、教科書に違憲論がある、共産党さんだと思うが国政政党が違憲だと言っているなど、自衛隊違憲論の解消が主たるものとなっているが、そのような消極的な目的は憲法改正を主張する理由として弱く、また、自衛権の行使の範囲を解釈に委ねている以上、戦力不保持を定めた九条二項との永遠の解釈論争を改正後も引きずるのではないか、このような御指摘をいただきました。そして、つまり、物すごい政治的労力を経て改正しても、違憲論に終止符を打つことができず、労多くして益少なしの改正になってしまうのではと御指摘いただいたわけであります。\r\n　まず、私たちが説明している自衛隊違憲論の解消は、憲法改正による効果を述べているものであります。九条の目的は、憲法という国家の基本法に国防規定を創設し、それを担う自衛隊を明記することによって、独立した主権国家としての憲法及び法律の体系を完成させるというところにあります。\r\n　我が国は、憲法九条一項、二項の下で、いかなる主権国家も保持している自衛権を行使するために、その実力組織として自衛隊を保持しています。自衛隊は、一九五四年の創設以来、日々の国防、災害時の活動などにおける献身的な活躍で国民の強い信頼を得ており、その合憲性に全く揺らぎはないと考えているわけです。\r\n　この点、先週、立憲民主党の中川筆頭より、現状の自衛隊は合憲、その役割と必要性については国民に十分理解されているとの発言がありました。この点に関しましては、認識を我々と十分に共有できる、このように思っているわけであります。\r\n　その上で、現行の九条は、日本国憲法で唯一の安全保障に関する規定であり、一項で戦争放棄、二項で戦力不保持と交戦権否認が定められています。しかし、これは平和主義の原理と自衛権行使の在り方に関する規定であって、安全保障の根幹である、誰がどのように国を守るかという国防規定は置かれていないわけであります。\r\n　本来であれば、まず、国防規定とその担い手である自衛隊を定めた上で、現行九条一項、二項のような実力行使の在り方を規定するのが論理的であり、かつ最高法規としてのあるべき姿ではないでしょうか。日本国憲法が国の土台となるべき国防規定とその担い手に関する規定を置いていないのは、占領下という、独立と主権を失い、武装解除により国防を担う実力組織を持っていない状態で制定されたという特殊な経緯があったからにほかなりません。\r\n　私たちのたたき台素案の第一義的な目的は、我が国の平和と独立を守り、国及び国民の安全を保つという国防規定と、その担い手としての実力組織である自衛隊を憲法に明記し、日本国憲法制定以来の欠落部分を補うことにより、憲法を頂点とする我が国の法体系を完成させることにあります。このことは、憲法改正を考える十分な立法事実と考えております。自衛隊違憲論の解消という私たちの説明は、その思いと効果を国民の皆様に分かりやすく伝えるためのものであることを御理解いただきたいと思います。\r\n　もう一点、これも玉木委員から、九条二項をめぐる自衛権の行使の範囲、いわゆる必要最小限度の概念をめぐる永遠の解釈論争に終止符を打つべし、このような意見をいただきました。憲法九条の下で認められる武力行使の三要件を憲法に明記すべきとの意見であります。\r\n　現在の政府解釈による武力行使の三要件とは、第一に、我が国に対する武力攻撃が発生し、又は我が国と密接な関係にある他国に対する武力攻撃が発生して、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険があること、第二に、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がないこと、第三に、必要最小限度の実力行使にとどまるべきことであります。これは、二〇一五年に整備された平和安全法制にも明記されています。\r\n　しかし、公明党の浜地委員が指摘されるように、憲法九条の下で許容される自衛権行使の要件は、長年国会審議を通じた政府答弁によって確立してきたものであって、それを過不足なく憲法に規定することは困難ではないかと考えます。どのように規定したとしても解釈の余地は常に生じる可能性があり、最も議論となり得る必要最小限度の具体的な範囲も、結局は我が国に対する脅威の内容や程度によって相対的に判断しなければならず、その時点での解釈に委ねられることになると思います。\r\n　次に、これまで複数の委員から、戦力不保持を定めた九条二項を残したままでよいのか、自衛隊を軍隊として位置づけるべきではないのかといった意見も出されています。\r\n　九条改正を議論するに当たり、私は、日本国憲法の三大原理である平和主義を堅持するということを大前提にすべきだと考えています。九条一項の戦争放棄と二項の戦力不保持、交戦権否認は、いずれも徹底した平和主義の精神、すなわち専守防衛を端的に表したものであり、多くの国民がこの堅持を望んでいるのではないでしょうか。\r\n　戦後七十七年が経過しても、国のために尊い犠牲となられた海外戦没者の御遺骨はいまだ半数近くがふるさとに帰還しておらず、戦争による深い悲しみと傷は、時がたっても決して癒えることなく、私たちの心の中に刻まれています。二度と不幸な戦争を行わないという誓いは国家運営の礎であり、平和主義の規定の取扱いについては慎重な議論が必要と考えております。\r\n　最後に、シビリアンコントロールに関し、公明党の浜地委員より、第二章の戦争放棄ではなく、第五章の「内閣」の章に自衛隊の規定を設けることも考えられるのではないか、このような意見もいただきました。\r\n　私たちが示しておりますたたき台素案においても、九条の二として、「内閣の首長たる内閣総理大臣を最高の指揮監督者とする」との政府部内における統制と、「国会の承認その他の統制に服する。」との国会による民主的統制に関する規定を設けており、シビリアンコントロール規定の整備の必要性については認識を共有できる、このように考えております。\r\n　私としては、シビリアンコントロールの規定は、国防を担う究極の実力組織である自衛隊をいかに民主的統制の下に置くかという観点で整備するものであり、現行の九条一項、二項に加え、九条の二として新たに整備する国防規定の一環として、同じ条文の中に規定することが望ましいと考えているわけです。\r\n　この点、七十二条や七十三条の内閣の職務として自衛隊を明記するという考えは、行政組織の管理運営、統制といった組織的側面に着目した整理と思いますが、そもそも自衛隊は国防という究極の実力行使を担う特別な機関であり、国防という機能的な側面と民主的統制という組織的な側面は密接不可分なものであり、同じ条文に位置づけることが自然ではないか、このように考えております。\r\n　また、自衛隊の任務にある国防規定も含めて七十二条や七十三条に規定した場合には、国防という根幹的な規定と自衛権行使の在り方を定める現行九条が切り離されることになってしまいます。国防及びその担い手である自衛隊に関する規定は、九条の一環として第二章「戦争の放棄」に位置づけることが望ましいのではないか、このように考えているわけであります。\r\n　本日申し上げました幾つかの論点につきましては、今後、是非、各会派の委員なりの御意見をお聞かせいただき、作業を深めていきたいと思います。\r\n　今朝の幹事会におきましては、来週の定例日にも審査会を開催し、討議を継続することを提案いたしました。今後も、憲法審査会が安定的に開催され、充実かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いし、私の発言といたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420",
                "pdfURL": null
            },
            {
                "speechID": "121104183X00720230413_002",
                "issueID": "121104183X00720230413",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第7号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自民党の新藤義孝です。\r\n　本日は、先週の審査会で提起いたしました憲法九条に関する論点につきまして、更に意見を申し上げたいと思います。\r\n　私たちの九条改正に関する考え方は、日本国憲法の三大原理の一つである平和主義を堅持し、九条一項、二項は変えずに、九条の二として、前条の規定は、我が国の平和と独立を守り、国及び国民の安全を保つために必要な自衛の措置を取ることを妨げず、そのための実力組織として自衛隊を保持する、この旨の規定を設けようとするものであります。\r\n　国民の生命と財産、領土や主権を守り抜くことは国家最大の責務であり、いずれの国もその固有の権能として自衛権を保持していることは言うまでもありません。\r\n　日本国憲法における安全保障に関する条項は九条のみであり、この条項をもって我が国は国家の自衛権に基づく専守防衛をうたっているとされています。しかし、現行の九条をもってして国防を規定していると言えるのでしょうか。\r\n　現行の九条は、一項で戦争放棄、二項で戦力不保持と交戦権否認を定めておりますが、これは平和主義と自衛権行使の在り方に関する規定であり、国防規定そのものではありません。本来であれば、まず、国防規定と国防の担い手である実力組織についての規定があり、その上で、現行九条一項、二項のような、平和主義と自衛権行使の在り方に関する規定を置くのが憲法として本来の姿だと思います。\r\n　現行憲法には、平和主義の規定はあっても、主権国家が有する固有の自然権である自衛権に基づく国防に関する規定がないままとなっているわけです。これは憲法がＧＨＱの占領下という特異な状況で制定されたからであり、安全保障に関する規定である九条には、その土台となるはずの国防規定が欠落したままとなっているわけであります。\r\n　占領下において制定された憲法が不自然な状態であることは、当時、既にＧＨＱの上位機関である極東委員会も認識をしていた節がございます。極東委員会はＧＨＱを通じ、日本政府に対し、憲法施行後一年以上二年以内に改正の要否を再検討すること、すなわち、日本国憲法が日本国民の自由意思を表明したものであることを確認するための国民投票を行ってはどうかとの意思を示しているわけであります。\r\n　結果として、これまで国民投票は実施されていませんが、日本国民の憲法に関する意思表明が必要であるという認識は、当時のＧＨＱの担当者の証言からも明らかになっております。実際に日本国憲法の起草に携わったＧＨＱスタッフのミルトン・エスマン氏は、日本国憲法は外国人が作ったもので、日本国民が受け入れてくれるとは思えず、占領が終わったら残らないだろうと思ったと述べています。また、リチャード・プール氏も、日本国憲法が全く修正を加えることなく五十年続いたことに驚いている、日本の皆さん、ありがとうと述べているわけであります。\r\n　これは、一九九七年に憲法調査委員会設置推進議員連盟が憲政記念館で開催した憲法施行五十年を記念したフォーラムでの発言であり、亡き中山太郎先生とともに、私もチャーターメンバーとしてこの運営には関わっておりました。この発言を、当時、驚きとともに鮮明に覚えているわけであります。二十五年前の日本の国会においては、憲法改正の議論を行う場すらなく、憲法改正について発言することすらタブー視されるような状況だったからであります。\r\n　このように、振り返ると、私たち自民党が提案している国防規定と自衛隊を明記する九条改正のたたき台素案は、まさしく、占領下で制定された憲法の欠落を補うものであることがお分かりいただけると思います。\r\n　たたき台素案においては、現行法の自衛隊の法的位置づけや必要最小限度の自衛権行使の範囲について、これまでの解釈に変更を加えるものではなく、現行の九条一項、二項と新たに追加する九条の二は矛盾しない位置づけとなっており、九条の例外を設けるものではありません。\r\n　いかなる場合においても国民の生命と財産、領土や主権を守り抜くという国家最大の任務について、国防規定として憲法に規定するとともに、この国防を担う実力組織として自衛隊を憲法に明記することは、国家の基本法である憲法を頂点とした法体系を完成させることを意味し、防衛政策の内容や性質に変更をもたらすものではないわけです。\r\n　以上の憲法九条に関する基本的な考え方について、これまで幾つかの御意見をいただいておりますので、これに対する私たちの考え方を申し上げます。\r\n　まず、一点目でございます。現在の九条では、激変する安全保障環境に対応することが難しいため、戦力不保持、交戦権否認を定める九条二項を削除して、我が国もフルスペックの個別的、集団的自衛権を行使できるようにすべきではないかとの御意見をいただくことがございます。\r\n　憲法九条改正に当たっての大前提となるのは、日本国憲法の三大原理の一つである平和主義の原理を今後もしっかりと受け継いでいくことであり、二項削除論について、国民の議論は現時点では深まっているとは考えておりません。\r\n　二点目として、現在の九条解釈から導かれる必要最小限度は曖昧ではないかとの意見もあります。\r\n　そもそも、安全保障における必要最小限度の概念は相対的なものであって、国際情勢や侵害の内容や程度によって対応していくものであります。その具体的内容や対処については、平和安全法制や防衛三文書などの関連政策や防衛予算に関する国会論議を通じ整理されるものと考えております。\r\n　三点目は、たたき台素案は「必要な自衛の措置をとることを妨げず、」としていますが、「妨げず、」では九条二項の例外規定と位置づけられることになり、フルスペックの個別的、集団的自衛権の行使まで可能となるのではないかという意見であります。\r\n　私たちのたたき台素案に言う「妨げず、」は例外規定ではなく、あくまで九条二項の範囲内にあることを確認する規定であり、この表現は一般的に法令で用いられているものであります。\r\n　最後に、たたき台素案の内容では、自衛隊が国会や内閣、裁判所と並ぶ憲法機関となり、通常の行政各部である防衛省の上位機関となるのではないかとの意見もいただいております。\r\n　しかし、防衛省と自衛隊は現行法において表裏一体の行政組織であり、防衛省は組織の管理運営を行い、自衛隊は実力行使を担う機関と位置づけられております。自衛隊を憲法に明記するのは、国防という究極の実力行使を担うことに着目したものであって、両者が表裏一体の行政組織であるという性格に変更が加えられるものではありません。このことは、たたき台素案において、「法律の定めるところにより、」「自衛隊を保持する。」との文言からも明らかになっております。\r\n　以上が、私たちの憲法九条改正に関するたたき台素案の内容と基本的な考え方の整理であります。今回私が触れた論点につきまして、次回以降、各会派の委員なりの御意見をお聞かせいただき、更に作業を深めていきたいと願っております。\r\n　今朝の幹事会におきまして、来週の定例日にも審査会を開催し、議論を継続することを提案いたしました。今後も、憲法審査会が安定的に開催され、充実し、かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いして、私の発言といたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00720230413/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00720230413",
                "pdfURL": null
            },
            {
                "speechID": "121104183X00620230406_002",
                "issueID": "121104183X00620230406",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　この度は、緊急事態条項について、維新、国民、有志、三会派が共同提案をされ、本日の配付資料としてその概要が示されております。後ほどそれぞれの会派より御説明があると思いますが、この内容は、これまで審査会において討議されてきた内容を反映されたものであり、建設的かつ真摯な議論の結果として歓迎したい、このように思います。\r\n　今後は、私たちが申し上げている観点も含め、審査会において更に議論を深め、作業を詰めていきたい、このように考えておるわけであります。\r\n　これまでの討議で、議員任期延長については、国会承認の際の議決要件と裁判所の関与の是非、その在り方が残る論点として絞られていると思います。この点につきましては、私も意見を申し上げておりますので、各会派からの御意見もいただき、引き続き論議を進めていきたい、深めたいと考えております。\r\n　なお、議員任期延長の前提となっている参議院の緊急集会については、この審議会において、それが一時的、限定的な性格を持つという意見や、最大限これを活用してはというような意見が出されております。今後、参議院憲法審査会での討議の状況も見ながら、議論のレベルを合わせていくことになると思われます。\r\n　この際、私から申し上げておきたいのは、そもそも私たちがこのような緊急事態条項の論議を行う大前提は、国はいかなる状況に陥っても国会機能を維持し、民主的統制の下で国家運営を行っていかなくてはならないということであります。そして、緊急事態が発生し、平時のルールでは国会が機能不全に陥ってしまう状況になれば、その際は例外的な措置を取ってでも国会機能を維持する必要があり、緊急事態条項は、その根拠となる規定を憲法に整備しようとするものであります。\r\n　つまり、やむを得ない場合に備えるための条項であって、積極的にこの条項を活用するような意図を持つものではありません。\r\n　その上で、緊急事態条項により国会機能の維持を図ろうとしても、それでも維持できないような場合、すなわち、議員が参集できない、国会が物理的に開会すらできないような究極の事態も想定しておかなくてよいかという問題が残るわけであります。\r\n　今議論をしております国会機能維持のための議員任期延長では対応し切れない事態が想定される以上、他国の憲法にあるような、究極の事態において内閣が一時的に国会機能を代行する緊急政令、緊急財政処分の制度についても議論が必要ではないか、このように考えます。\r\n　こうした内閣による緊急政令、緊急財政処分の権限発動は、あくまでも一時的、暫定的な国会機能の代行であり、国会機能が回復した時点で速やかな国会の同意を必要とすることはセットで考えたい、このように思います。\r\n　本日は、憲法九条の改正について、私なりの考え方をお手元の配付資料に沿って説明をしたいと思います。\r\n　まず、九条を議論するに当たっての大前提は、日本国憲法三大原理の一つである平和主義は堅持するということであります。九条一項の戦争放棄と二項の戦力不保持、交戦権否認は、いずれも徹底した平和主義の精神、すなわち専守防衛を端的に表したものであり、この原理は今後もしっかり受け継いでいくものと考えております。\r\n　他方、近年、中国の軍事力の増強、北朝鮮による核やミサイル開発の進展、宇宙やサイバー空間といった新たな安全保障領域の誕生など、我が国を取り巻く安保環境は劇的に変化をしています。さらに、昨年二月に始まったロシアによるウクライナ侵略は、一年を超えてもなお激しい戦闘が継続しており、ウクライナ問題は決して対岸の火事とは言えません。\r\n　こうした安保環境の激変に対応するため、我が国は平和安全法制を整備し、昨年暮れには、新たな防衛三文書を閣議決定しました。しかし、これらは全て、法律やそれ以下の閣議決定などで定められているものであります。\r\n　まず、配付資料の一、国防規定・自衛隊を御覧になってください。\r\n　そもそも、国の最大の責務は、いかなる場合においても国民の生命と財産、領土や主権を守り抜くことです。にもかかわらず、この国家の最重要任務に関する規定が基本法である憲法に全く存在しないことは、独立主権国家の憲法としておよそ不自然であり、現行憲法には最も根幹に当たる規定が欠落していると言わざるを得ません。\r\n　我が国の平和と独立を守り、国及び国民の安全を保つという、自衛隊法や事態対処法といった法律に規定されている国防の概念をその大本である憲法に規定することが、特に障害になるとは考えられません。本来、こうした国家の根幹に当たる概念は基本法にある憲法に基づいて導かれるものであり、既に法律で規定されているものを憲法に規定することは、むしろ当然と言えるのではないでしょうか。\r\n　そして、この国防を担う実力組織として自衛隊を憲法に明記することは、基本法である憲法が掲げる、あるべき国の形を整えることにつながると考えております。\r\n　このような考えに基づき、私たちは、現行の九条一項、二項をそのまま維持した上で、九条の二として、前条の規定は、我が国の平和と独立を守り、国及び国民の安全を保つために必要な自衛の措置を取ることを妨げず、そのための実力組織として自衛隊を保持する旨の規定を設けてはと提案をしているわけであります。\r\n　次に、配付資料の二、必要最小限度・専守防衛というところを御覧ください。\r\n　国防及び自衛隊の規定を設けたとしても、現行の九条一項、二項はそのまま維持しますので、自衛権の行使は必要最小限度という現在の解釈に全く変更はございません。先ほど説明した必要な自衛の措置という表現には最小限度の文言がないという御指摘をいただくことがございますが、この表現は、昭和三十四年の砂川事件最高裁判決にある文言、すなわち「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のことといわなければならない。」という判決文を参照したものです。\r\n　そして、ここで言う必要な自衛のための措置の意味は、配付資料の中央、「平和主義（九条一・二項）を基本原則とする憲法が自衛の措置を無制限に認めているとは解されない」とあるように、あくまで、必要な自衛のための措置は、必要最小限度、専守防衛のことであるとの解釈を堅持するものであります。\r\n　さらに、配付資料の三、シビリアンコントロールの在り方について。\r\n　私たちは、九条の二の第一項として、内閣の首長たる内閣総理大臣を最高の指揮監督者とするという政府内の統制と、第二項として、自衛隊の行動は国会の承認その他の統制に服するという国会による民主的統制の両面から規定し、シビリアンコントロールについて提案をしています。この考え方も自衛隊法や事態対処法などに規定されているものであり、基本法たる憲法に規定することは当然のことと考えております。\r\n　国防、安全保障に関する議論は、緊急事態条項の議論と併せ、国の根幹を成すものであります。それだけに、各会派には様々な御意見があると思いますが、大切なのは、各会派が一つのテーブルに着き、様々な意見を持ち寄り、議論を深めていくことです。その議論の経緯を国民の皆様に明らかにしていくことこそが、国民投票を行う際の最も重要な要素になると考えております。\r\n　次回以降、審査会における討議の中では、この重要なテーマについても、各会派委員との意見交換を行い、より議論を深めていきたいと考えております。是非、各会派の委員なりの御意見を頂戴いただければと思います。\r\n　今朝の幹事会において、来週の定例日にも審査会を開催し、議論を継続することを提案いたしました。今後も憲法審査会が安定的に開催され、充実かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いして、私の発言といたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00620230406/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00620230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00620230406/1"
            },
            {
                "speechID": "121104183X00520230330_003",
                "issueID": "121104183X00520230330",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 3,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　ただいま森会長から御発言がございましたように、長らく憲法調査会長、憲法調査特別委員長を務められました中山太郎先生が御逝去されました。\r\n　私は、国会に憲法調査会を設置しようとする議員連盟の立ち上げから御一緒させていただきました。中山先生の憲法改正に向けた取組を間近に拝見し、直接御指導いただいた者の一人として、改めて深い感謝と敬意を表し、御冥福を心よりお祈り申し上げたいと思います。\r\n　中山先生が掲げられました、政局を離れ、国民のための憲法論議を深めるとの理念を受け継ぎまして、更に憲法審査会が安定的かつ活発に開催できるように努めてまいりたいと思います。\r\n　本日は、これまでの討議で残された具体的論点について、私にいただいた御指摘も含め、意見を申し上げます。\r\n　まず、緊急事態における議員任期延長については、国会の議決要件を過半数とするか三分の二以上とするかについて、どのような観点から絞り込むべきか、問題提起をさせていただいております。\r\n　私は、議決要件を過半数にすべきと決めているわけではなく、三分の二の特別多数議決とするかどうかも含め、何を基準として選択すべきか、議論の際には、日本国憲法の考える議決要件との整合性を確認する必要があると考えているわけであります。こうした考え方は、今後、他の改正項目について議論する際にも踏襲すべき基本的姿勢であるべきだと思います。\r\n　国会の議決は、二院制国会の下、衆参それぞれが過半数で議決することが大原則となっています。過半数議決こそは民主主義の根本ルールであり、意思決定方法の原点と言えます。\r\n　一方で、三分の二による特別多数議席は、二院制議決の例外として、除名など議員の身分喪失、秘密会の決定、衆参で議決が異なった場合の衆議院による法律案の再議決に関して規定がされているわけであります。これらは全て一院による議決行為です。それがゆえに、二院制による議決の例外として三分の二が求められています。\r\n　過半数か三分の二の議決とするかは、その内容が重いか軽いか、特別に重要か一般的かといった観点ではなく、二院制国会の下で、衆参両院で議決するのか、一院のみで議決するのかという原則に照らした基準で判断されるとも考えられるわけであります。\r\n　例えば、法律は衆参両院の過半数で可決、制定されますが、だからといって、法律の制定は軽いと判断されるのでしょうか。重大な案件だから三分の二の議決、軽い案件だから過半数議決というように、法案の内容で議決内容を分けていないことは言うまでもありません。\r\n　一方で、議員任期の延長という、いわば任期の例外を決める重要な手続だから、三分の二の特別多数がふさわしいという意見が示されています。さらに、重要な議決を行う際に、多数派によるお手盛り議決や濫用を防ぐ観点から、特別多数議席を採用すべきとの意見もあります。\r\n　それぞれ着目する観点によって判断が分かれるわけでありますが、国民を代表する国会議員の任期を変更するという重要な決定の判断に当たっては、その第一の理由を多数派による濫用や恣意的運用を防ぐ観点とするのではなく、二院制の原則という民主主義の根幹、ルールに沿っているか否かという観点を優先し、その上で、更にどのようにしたらよいか議論を深めたいと私は提起をしているわけであります。議論の末に、やはり三分の二の特別多数議席がふさわしいとの結論になる可能性も残されているとも言えますが、よくよくここは議論をすべきことだ、このように考えているわけであります。\r\n　憲法上、両院での議決で三分の二の特別多数決とされているのは、言うまでもなく、憲法改正の発議のみです。これは、国家の基本法である憲法の安定性を重んじ、その改正の発議については、国家の根本規範である憲法の規定そのものを変更するものとして、過半数議決の例外規定を設けたものと考えられます。\r\n　これに対して、選挙困難事態の認定議決は、憲法の規定を変更するものではなく、憲法の規定に基づいて両院が判断するものと位置づけられるのではないでしょうか。選挙困難事態の認定について、これが憲法改正そのものに匹敵する事態と判断できるかどうか、今後、各会派の委員なりの御意見をいただいた上で、更に議論を深めていきたいと思います。\r\n　また、私たち自民党が示した緊急事態に関するたたき台素案では、議決を三分の二と示しているのではという御意見もいただきました。このたたき台素案そのものは変更しておりません。しかし、素案において規定しているのは大規模自然災害のみでした。しかし、これに加えて、審査会の議論において、感染症蔓延、テロ・内乱、国家有事・安全保障の四事態、プラスこれらに匹敵する事態を対象とすることが賛成会派の共通理解となっています。この審査会においての議論として進んでいるわけであります。\r\n　さらに、私たちの素案で提起している事態認定は国会自身の議決のみとしておりますけれども、この点につきましても、審査会の議論においては、認定は内閣が行い、その議決は国会が行うという点で賛成会派の共通理解が進んでおります。\r\n　憲法改正の議論は、各会派がそれぞれの意見を持ち寄り、審査会で議論を積み重ねていくことが重要であり、審査会で深められた論点は、最終的には各会派に持ち帰り、フィードバックされることになると思います。しかし、まずは審査会において議論を積み重ね、各会派の共通理解を進められるよう取り組んでまいりたいと願っております。\r\n　次に、裁判所の関与についてであります。\r\n　先週までの議論において、内閣や国会の権限濫用を防ぐためにも司法による関与が必要という意見と、選挙困難事態の認定は、主権者国民から選挙で選ばれた政治部門が責任を持って行うべき極めて高度な判断であり、その適切性を司法がチェックするのは人的、組織的能力に照らして困難という意見が述べられています。\r\n　さらに、司法の関与が必要とする立場からは、国会の議決要件を過半数にするのであれば、濫用防止の観点から、より一層司法チェックの仕組みを導入すべきとの意見も述べられました。\r\n　過半数か三分の二以上かの問題は、二院制の本質から導かれる理論的な帰結であって、濫用防止の観点のみを理由とすることではないということは改めて申し添えたいと思います。\r\n　そして、緊急事態の認定に誰が責任を負うべきかという観点からは、一義的にそれは政治が行うものであり、その判断に対する信任は、民主主義の根幹である国政選挙において示されることになります。\r\n　一方で、政治が最終責任を持って判断するとしても、裁判所の関与を一切否定するものではありません。例えば、現行憲法においても認められているように、選挙困難事態の認定によって権利利益が侵害されたと主張する私人がいる場合には、それを理由に裁判所に訴訟を提起することは可能です。また、選挙困難事態の認定を、選挙訴訟や住民訴訟のようないわゆる客観訴訟の対象とすることについて検討できるのではないかとも考えられます。\r\n　選挙困難事態に対する政治の判断については、新たに司法のチェック機能を憲法に付加するよりも、現行制度の下で必要な司法関与の在り方を検討した方が、より合理的かつ現実的な方策が取れるのではないかとも思っております。この点につきましても、今後、各会派の委員なりの御意見をいただき、更に議論を深めたいと考えております。\r\n　今朝の幹事会におきまして、来週の定例日にも審査会を開催し、議論を継続することを提案いたしました。今後も、憲法審査会が安定的に開催され、充実かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いして、私の発言といたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00520230330/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00520230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00520230330/1"
            },
            {
                "speechID": "121104183X00120230302_002",
                "issueID": "121104183X00120230302",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝であります。\r\n　今国会初めての審査会の開催に当たり、今後の議論の方向性について、私の考えを述べたいと思います。\r\n　昨年は、一年を通じ、審査会を安定的に開催し、活発な議論ができましたことは誠に喜ばしく、今後も引き続き、政局から離れ、国民のための憲法改正論議を深めるという憲法審査会の使命を果たすべく、与党筆頭幹事として、各会派の御意見を頂戴しながら丁寧に取り組んでまいりたいと存じます。\r\n　本日の審査会に先立ちまして、二月に開催した幹事懇談会においては、今国会の審査会運営について様々な御意見や御提案がありました。\r\n　私としては、憲法改正の本体論議について、これまで積み上げてきたものをベースに、残った論点を更に具体的に深掘りするとともに、あわせて、憲法改正の手続たる国民投票法改正の議論を進めていかなければならない、このように考えております。\r\n　本体論議につきましては、多くの会派より、議論を言いっ放しにするのではなく、詰められるところはきちんと詰めていくべきとの強い声がありました。項目によっては、幹事懇の場などで、各会派の意見を持ち寄り、一定の方向性を出してはどうかとの建設的な意見もありました。\r\n　次に、国民投票法につきましては、まず、審査会に付託された趣旨説明済みのいわゆる三項目案について、早急に成立を図るべきと考えます。これは、投票環境の向上を図るものであり、既に公選法で整備済みの外形的事項として、内容は各会派とも異論のないものと考えます。\r\n　加えて、ＣＭ規制につきましては、数度にわたる参考人質疑を通じ、一定の議論が整理されています。特に放送ＣＭの問題については、受け手である民間放送事業者において、自主規制のガイドラインが量的なものも含めて整備されていることを確認しております。\r\n　今後は、ＣＭの出し手である我々政党側の取るべき対応及び国民投票広報協議会の活動について、具体的な議論が必要と考えています。\r\n　そのほか、ネットＣＭなどの論点も議論が始まっており、国民投票制度にどう反映させるべきか、更に議論を深めていきたいと思います。\r\n　自由な国民投票運動と公平公正な投票のバランスに留意しながら、投票の質の向上に向けた丁寧な議論を行いたいと考えています。\r\n　審査会においては、これまで議論が進展したのは緊急事態条項についてであります。\r\n　昨年の常会から臨時会にかけて行われた議論では、審査会を構成する七会派のうち、自民、公明、維新、国民、有志の五会派の委員が明確に、議員任期延長を中心とした緊急事態条項を整備する必要性を述べました。臨時会の後半には、これまでの議論を整理するべきとの多くの会派からの意見を踏まえ、衆議院法制局に依頼をし、私なりの取りまとめを事務的に整理をし、説明させていただいたところです。\r\n　対象とする緊急事態の範囲は、大規模自然災害、テロ・内乱、感染症蔓延、そして国家有事・安全保障の四つの事態と、その他これらに匹敵する事態とすることについて、おおむねの意見の集約がなされたと考えております。\r\n　その上で、事態認定については内閣が行うこととし、民主的統制の観点から国会の事前承認を要すること、事態認定に対する裁判所によるチェックについては引き続き議論が必要であること、任期延長の上限や解散後の前衆議院議員の身分復活についても議論が必要であること、議員任期延長とセットで、国会の閉会禁止、即時召集、衆議院解散の禁止、内閣不信任議決の禁止といった措置について手当てが必要であることといった点についても、共通の理解が得られたと考えております。\r\n　さらに、国会機能がどうしても維持できない事態に備え、内閣の緊急政令や緊急財政処分を規定することについては、立憲主義に基づく、政府の行動を統制する観点からの議論が必要だと考えています。\r\n　次に、九条に関する議論も行われています。\r\n　私たち自民党は、九条一項と二項の解釈は変えずに、平和主義の精神を維持したまま、我が国の平和と独立を守り、国及び国民の安全を保つため、実力組織としての自衛隊を明記する憲法改正のたたき台素案を提示しております。\r\n　究極の緊急事態は安全保障の問題であり、国民を守ることは国家最大の責務です。にもかかわらず、日本国憲法には、誰がどのように国と国民を守るかという根本的な規定がありません。\r\n　審査会の討議においては、他の会派より、自民党のたたき台素案について、政府の九条解釈の核心とも言える必要最小限度という文言が使われていないのは、これまでの九条解釈を変更する意図が隠されているのではないか、さらに、文言上、「必要な自衛の措置をとることを妨げず、」とされているが、「妨げず、」では九条二項の例外規定と位置づけられ、フルスペックの個別的、集団的自衛権の行使まで可能となるのではないかなどの重要な質問をいただきました。\r\n　このことにつきましては、私、常々申し上げておりますけれども、「国及び国民の安全を保つために必要な自衛の措置」とは、砂川事件最高裁判決の表現と軌を一にするものであり、また、「妨げず、」は例外規定ではなく、確認規定であります。フルスペックの個別的、集団的自衛権の行使が可能になることはありません。\r\n　平和安全法制において明らかになっているように、専守防衛の範囲内において、個別的自衛権に加え、我が国の存立が脅かされ、国民の権利が根底から覆される明白な危険がある場合の限定的集団的自衛権のみが認められることに何ら変更は考えておりません。あくまで、従来の専守防衛という我が国安全保障の考え方を堅持しつつ、国防規定を整えるものであるということを何度も申し上げております。皆さんと更に意見交換をしてまいりたいと考えています。\r\n　また、地方の過疎化と都市部の人口過密を踏まえ、法の下の平等と地域の民意の反映の在り方を憲法上整理すべきと考えています。\r\n　国会議員の選挙区をどう設定するかは民主主義の根幹に関するものであり、我が党は、合区解消と地方公共団体に関する規定の改正についてもたたき台素案を提案させていただいております。\r\n　さらに、現代の教育は、学び直しや生涯教育の普及、経済状況にかかわらず全ての国民がそれぞれに合った教育を受けられる環境整備の必要性、教育のデジタル化など、様々な課題に直面しています。\r\n　教育を受ける権利と受けさせる義務、義務教育の無償のみを規定している憲法二十六条について、教育理念などを整備する改正についても議論を進めたいと考えているわけであります。\r\n　朝の幹事会におきましては、私から、来週の定例日に審査会を開催することを提案させていただきました。内容につきましては、本日の討議を踏まえ、筆頭間で協議をしていきたいと思います。\r\n　今国会においても、安定的かつ活発な審査会が行われるよう、委員各位の御理解と御協力をお願いいたしまして、私の発言とさせていただきます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00120230302/2"
            },
            {
                "speechID": "121004183X00520221201_007",
                "issueID": "121004183X00520221201",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2022-12-01",
                "closing": null,
                "speechOrder": 7,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝であります。\r\n　ただいまの衆議院法制局からの論点説明は、緊急事態について私なりに受け止めた各会派委員の発言を簡潔に整理し、その主張が明確になったというふうに思います。この論点説明も踏まえ、緊急事態について私の考えを改めて述べたいと思います。\r\n　まず、なぜ日本国憲法に緊急事態に関する規定を定めるべきなのか、その基本的な意義を申し上げます。\r\n　国家の最大責務は、国民の生命と財産を守り、自由で幸せな社会生活を提供することです。国家の基本法である憲法には、真っ先にそのことが定められているべきです。\r\n　にもかかわらず、日本国憲法には、七十五年前の施行以来、緊急事態という国家の根本概念が規定されておらず、いわゆる有事においても、平時の延長線上での国家運営を行わざるを得ません。仮に緊急事態が発生したとしても、平時を想定した一般法の延長上で対応を強化するか、後追いでパッチワークのような特例法を作り、問題の箇所をその都度塞ぐような対応しかできていないわけです。\r\n　緊急事態に際し、国家の責務と権限を明確にし、国民を守り抜くための最大機能を発揮させるためには、平時モードから有事モードに切り替える条項を憲法に定めておくことが必要不可欠であり、これこそが国家としての責任だと私は考えております。\r\n　こうした点から見ると、参議院の緊急集会の憲法上の位置づけは、平時から有事へのモードの切替えを想定したものではなく、あくまでも平時の延長線上での対応と考えるべきではないでしょうか。\r\n　すなわち、参議院の緊急集会は、衆議院の解散という、通常起こり得る平時の対応として規定された制度であり、想定された活動期間は最大でも四十日から七十日、そこで取られた措置は衆議院の事後的な同意がなければ効力を失うものであることから、この制度はあくまでも平時における一時的、暫定的なものと考えるべきです。\r\n　一方で、この七十日を超えて長期にわたり全国的に選挙ができなくなるような緊急事態が発生した場合は、まさしく平時から有事へとモードを切り替えた対応ができるよう、準備をしておくべきではないでしょうか。この場合は、有事においても二院制を根幹とした国会機能を維持するという観点から、参議院の緊急集会ではなく、議員の任期延長を可能とする規定を憲法に整備することが必要と考えているわけであります。\r\n　先ほどの論点説明にあった審査会の議論でも、七会派のうち、自民、公明、維新、国民、有志の五会派の委員が明確に、議員任期延長を規定する憲法改正の必要性を述べられております。\r\n　次に、対象とする緊急事態の範囲については、大規模自然災害事態、テロ・内乱事態、感染症蔓延事態、そして国家有事・安全保障事態の四つの事態と、さらに、この四事態を超える想定外の事態に備える意味で、その他これらに匹敵する事態という規定をつけ加えることについて、おおむね意見が集約されたと考えております。\r\n　その上で、議員の任期延長は、これらの緊急事態が発生し、適正な選挙実施が困難な状態に陥った場合に発動される規定とすることについても、おおむね意見が一致しております。どのような場合が適正な選挙実施が困難な状態と判断するかは、今後、各会派との間で更に議論を詰めたいと考えております。\r\n　次に、この選挙実施困難事態の認定主体については、そのような状況について総合的な情報を集約できる機能を持つ行政府、すなわち政府がふさわしいと考えます。この点につきましても、おおむねの意見は集約されております。選挙実施困難事態の認定を内閣が行うとしても、これに対する民主的統制の観点から、国会の事前の関与が必要であることは当然であり、この点についても、おおむね意見の一致があります。\r\n　その議決要件の考え方につきましては、そもそも、議会における意思決定は、過半数の賛成で行われることが大原則です。一方、日本国憲法においては、除名など議員の身分を失わせるとき、秘密会にするとき、衆議院が法律案を再議決するときなどの場合は、出席議員の三分の二以上の多数とされています。憲法改正発議につきましては、総議員の三分の二以上の賛成という特別規定が設けられています。\r\n　国会機能維持のための議員任期延長については、それが二院制国会を維持する原則的な規定と考えるか、若しくは、四年、六年の任期を延長する特別な規定と位置づけるか、言い換えれば、原則を回復させる事案として過半数を採用するのか、例外的、抑制的に処理すべき事案として三分の二の特別多数を採用するか、各会派と今後議論を詰めさせていただきたいと考えています。\r\n　次に、緊急事態の認定に対する裁判所の関与についても議論がございました。\r\n　緊急事態の認定に当たり、維新の委員は憲法裁判所によるチェックを提案し、国民民主と有志の会委員は最高裁によるチェックを提案されています。\r\n　まず、憲法裁判所については、国家の統治機構の大変革であり、特別の国家機関の創設については別途議論が必要と考えます。すなわち、個別の事件について憲法判断を行う現行の最高裁による付随的審査制を離れて、新たに憲法裁判所を設置し、法律や行政処分について一般的な憲法判断を適宜行うような体制とするべきか、我が国の歴史的、文化的背景も含め、検証が必要と考えています。\r\n　次に、最高裁による緊急事態の認定に関するチェックについては、そのような権限を与えるにふさわしい最高裁とするために、裁判官の任命制度を含め、別途議論が必要ではないか、このように考えるわけであります。\r\n　次に、議員任期延長の上限につきましては、主権者国民の選挙機会を奪うことでもあり、その延長期間はできる限り短期間とすることが望ましいということは言うまでもございません。\r\n　東日本大震災のときに行われた地方選挙の延長が発災から最長八か月であったことを念頭に、私は一年を上限とすることも考えられると発言をしておりますが、上限期間の考え方につきましては各会派で意見が分かれています。\r\n　そもそも、ウクライナ憲法のように、延長期間について、選挙が実施され、新たな議員が選出されるまでとすることも考えられます。有事の際には将来の見通しが立たない可能性があり、このような任期の定め方も合理的ではないかとも考えられるわけであります。\r\n　この点につきましては、引き続き皆さんと議論をしていきたいと思います。\r\n　また、解散後の前衆議院議員の身分の復活については、失われた議員の身分を復活させるというよりも、解散を行った内閣が緊急事態の発生により選挙実施が困難と判断した場合には、解散の効力も失われることになり、それに従い、衆議院議員の身分も元に戻ると考えることもできます。\r\n　この論点は、特に、民主主義の根幹である議員身分の取扱いという極めて重要なものであり、更に議論を深めていきたいと考えております。\r\n　国会機能の維持の観点からは、議員任期延長の規定を設けるのであれば、その他の国会機能維持、すなわち、国会の閉会禁止、あるいは即時召集、衆議院解散の禁止、同時に、内閣不信任議決の禁止といった措置について手当てが必要という点につきましては、おおむね意見が集約されたと思います。\r\n　そのほか、議員任期延長以外の緊急事態条項全般にわたる事項につきましても、各会派から活発な提言がありました。\r\n　まず、緊急政令と緊急財政処分について、国会機能維持のために議員任期を延長したとしても、国会が機能不全に陥り、法律や予算の議決ができない状態に備え、規定を設けておく必要があることを私は提案しております。\r\n　これは、政府に権限を集中することが狙いではなく、どのような緊急事態においても国会機能の維持をぎりぎりまで追求し、それでも困難となった場合に、政府による超法規的措置の執行を防ぎ、立憲主義の下で政府を行動させようという仕組みであります。\r\n　あくまでも最後のセーフティーネットであることを御理解いただき、皆さんと引き続き議論したいと思います。\r\n　また、緊急時においても人権が最大限保障されなければならないことは言うまでもありません。ウクライナ憲法には、あえて、必ず保障されなければならない国民の権利、自由が明記されています。ベニス委員会が推奨しているこのような比較的新しい考え方を、日本国憲法の改正を行うに際し規定しておくべきかどうか、皆さんと議論を深めたいと思います。\r\n　最後に、先ほどの幹事会におきまして、来週の定例日である十二月八日に憲法審査会を開催し、国民投票におけるネットＣＭの取扱いとネット社会と憲法の関わりについて参考人質疑を行うことを提案いたしました。\r\n　引き続き、憲法審査会の安定的かつ活発な運営がなされるよう、委員各位の御理解と御協力をお願いいたしまして、私の発言とさせていただきます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00520221201/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00520221201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00520221201/3"
            },
            {
                "speechID": "121004183X00320221110_002",
                "issueID": "121004183X00320221110",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　本日は、緊急事態条項について、これまでの議論を踏まえつつ、特に議員任期の延長について議論を深めたいと思います。\r\n　まずは、参議院の緊急集会の位置づけ、対象とする緊急事態の範囲、そして、緊急事態の認定主体、国会関与の在り方、延長期間の設定の考え方、以上五点について、私の考えを述べたいと思います。\r\n　まず、参議院の緊急集会の位置づけについてでございますが、議員任期延長の問題は、いかなる緊急事態が発生した際であっても国会機能を維持するために整備が必要と考えており、これは民主国家としての原点です。この検討に当たっては、まず、現行憲法が定める参議院の緊急集会の位置づけをどのように考えるか、これが問題となります。\r\n　参議院の緊急集会は、日本国憲法制定時に日本政府が提案した緊急事態条項、すなわち緊急政令と緊急財政処分がＧＨＱによって拒否をされ、これに代わるものとして、国会機能の維持の観点から規定をされたものです。\r\n　日本国憲法が採用する二院制国会は、衆参両院がそろって活動することを原則としており、憲法五十四条二項の参議院の緊急集会は、衆議院の解散中の空白を埋める二院制の例外として位置づけられているものです。\r\n　憲法五十四条一項は、衆議院は解散から四十日以内に総選挙を行うこととしており、その選挙から三十日以内に特別国会を召集する規定になっています。このことから、参議院の緊急集会の規定は、最大でも四十日から七十日という期間を想定した制度と言えるのではないでしょうか。\r\n　さらに、五十四条三項では、「緊急集会において採られた措置は、臨時のものであつて、次の国会開会の後十日以内に、衆議院の同意がない場合には、その効力を失ふ。」とされており、この制度は暫定的なものであることを示しているとも言えます。\r\n　そうである以上、緊急事態条項の整備を検討するに当たっては、いかなる事態にあっても国会機能を維持するという観点から、議員の任期延長は最優先で取り組むべき課題と考えます。\r\n　次に、対象とする緊急事態の範囲については、これまでの議論により、大規模自然災害事態、テロ・内乱事態、感染症蔓延事態、そして国家有事・安全保障事態、この四つはおおむね集約されたと考えています。これに加えて、私としては、この四つの事態を超える想定外の事態に備える意味でも、例えば、その他これらに匹敵する事態という規定もつけ加えるべきではと提案をいたします。\r\n　その上で、議員の任期延長は、これらの緊急事態が発生したことによって適正な選挙実施が困難な状態に陥った際に発動される規定としてはどうかと提案をしたいと思います。\r\n　次に、議員任期の延長を必要とする緊急事態の認定主体を内閣とするか、それとも国会とするかについてでありますが、緊急事態の発生によって適正な選挙の実施が困難な状態を判断できる機関は何かと考えますと、そうした事態の総合的な情報を集約できる機能を持つ行政府、すなわち内閣が認定主体としてふさわしいと私は提案したいと思います。\r\n　現在緊急事態に陥っているウクライナは、ロシアが侵略を始める前日、二〇二二年二月二十三日に非常事態を布告し、侵略当日の二十四日に、憲法に基づく戒厳を布告いたしました。布告の主体は大統領、すなわち政府であります。\r\n　多くの国の憲法において、緊急事態の認定主体がおおむね政府となっていることは、さきの通常国会の議論においても報告がなされています。\r\n　ウクライナについては、ロシアの非道で理不尽な蛮行が早期に終結し、ウクライナの人々に再び平和な日々が戻ることを心から願っております。\r\n　あわせて、今回の件で、常に私の頭から離れないことが一つございます。もし、日本にウクライナのような最悪の事態が発生した際、私たちはどうするのでしょうか。今の日本国憲法には、宣言する緊急事態の規定そのものがありません。この厳しい現実を痛感するとともに、緊急事態条項の整備は喫緊の課題であることを改めて強く訴えたいと思います。\r\n　次に、国会の関与について提案をいたします。\r\n　緊急事態の認定を内閣が行うこととしても、これに対する民主的統制の観点から、国会の関与の規定を定めておく必要があると考えています。\r\n　そのために、緊急事態下において議員の任期延長を行う際には事前の国会承認を必要とする規定を設けること、これを提案をいたします。これにより、内閣の認定行為の適切性も担保されることになると考えます。\r\n　また、別の機会に提案をさせていただきたいと思いますが、議員の任期延長とは別の論点である緊急政令、これにつきましても、事後的な国会承認の規定を設け、民主的統制機能を担保するべきと考えております。\r\n　最後に、議員任期の延長に当たっては、その期間をどのように設定するかという論点がございます。\r\n　議員任期の延長は、主権者国民の選挙機会を奪うことであり、その延長期間はできる限り短期間とすることが望ましいということは言うまでもございませんが、延長期間の設定には大きく二つの考え方があります。一つは、上限期間を明記しておくこと。もう一つは、選挙が実施され、新たな議員が選出されるまでとすることであります。\r\n　例えば、ウクライナ憲法では、日本の国会に当たる最高会議の議員の任期は、議会期、すなわち、選挙から選挙までの期間が五年と規定するとともに、選挙が行われ、新たな議員が選ばれた後、最初の国会が開かれるまでの間は、旧議員が国会議員としての地位を保有するという仕組みが併せて規定されております。私たち憲法審査会で、海外調査、ウクライナに出かけた際にも、このことを確認をさせていただきました。\r\n　一方で、我が国におきましては、東日本大震災のときに行われた地方議員の選挙期日の延長が発災から最長八か月であったことを念頭にすれば、例えば最長で一年以下の延長期間とする上限を設ける、こうしたことも考えられると思います。\r\n　妥当な任期の延長期間をどう設定するべきかにつきましては、様々な御意見を是非お聞かせいただきたいと思います。\r\n　以上、緊急事態下における国会機能の維持の観点から、議員の任期延長に係る幾つかの規定について、私の考えを提案させていただきました。\r\n　本日の審査会において、各会派の御意見をお聞かせいただくとともに、我が国憲法における喫緊の課題である緊急事態について、更に議論を積み重ね、一定の集約が図られればと願っております。\r\n　なお、私から、先ほどの幹事会におきまして、来週の定例日である十七日にも憲法審査会を開催し、更に討議を進めることを提案をしております。\r\n　幹事会メンバーを始め委員各位の御理解と御協力をどうぞよろしくお願いをいたしまして、私の発言といたします。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00320221110/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00320221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00320221110/1"
            },
            {
                "speechID": "121004183X00220221027_002",
                "issueID": "121004183X00220221027",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　本日は、委員各位の御理解をいただきまして、憲法審査会を開会できましたことを誠に喜ばしく思っております。引き続き、与党筆頭幹事として、政局から離れ、国民のための憲法論議を深めていくという憲法審に求められている役割を果たせるよう、丁寧に取り組んでまいりたいと思います。\r\n　議論の再開に当たりまして、まずは、これまで通常国会において十六回にわたりまして積み重ねてきた議論を総括して、今後深めていくべき論点について私なりの意見を申し上げたいと思います。\r\n　通常国会では、まず、コロナ感染症の全国的な蔓延が続く事態を踏まえて、緊急事態における国会機能の維持の観点から、憲法五十六条一項、「出席」の概念について議論を行いました。\r\n　その議論を通じて、緊急事態が発生した場合においてどうしても本会議の開催が必要と認められるときは、例外的にオンラインによる出席も認められるという意見の大勢を見たところでございます。\r\n　この議論が呼び水となりまして、次に、緊急事態条項全般に関する議論が行われることになりました。\r\n　緊急事態条項に関する議論につきましては、まず対象として、大規模自然災害事態、テロ・内乱事態、感染症蔓延事態、国家有事・安全保障事態、この四つを対象としてはどうかという意見や、議員任期の延長の問題については喫緊の課題であり、速やかに取り組むべきという意見が大勢を占めたと考えております。\r\n　さらに、緊急事態の判断、宣言を行うのは内閣なのか国会なのかという主体の問題です。続けて、緊急事態宣言の時期をどの程度にするのかという期間の問題、様々な事情で国会機能を維持できない場合に備えた内閣の緊急政令や緊急財産処分、この規定につきましても、いわゆる効果ということでございますが、この論点についても指摘がございました。これらはいずれも早急に議論すべきであり、是非とも今後の審査会で皆様方の御意見をいただきながら論点を詰めていってはどうかな、このように考えております。\r\n　次に、究極の緊急事態は安全保障の問題であるという観点から、九条に関する議論も行われました。\r\n　私たち自民党は、現行九条一項と二項の解釈は変えずに、平和主義の精神を維持したまま、国防規定を置くとともに、我が国の平和と独立を守り、国及び国民の安全を保つため、実力組織としての自衛隊を明記する憲法改正のたたき台素案を提示しています。この点につきましても、今後の審査会でしっかりと議論を深めていきたいと思います。\r\n　続いて、私から、我が国が直面している地方の過疎化の急激な進展、都市部の人口過密という状況を踏まえ、国会議員の選挙区を構成する、法の下の平等と地域の民意の反映の在り方、これを憲法上整理するべきではないかと問題提起をさせていただきました。\r\n　衆参国会議員の選挙区をどう設定するかは民主主義の根幹に関わるものであり、こうした一票の格差や合区といった問題を整合的に解決するためには憲法改正が必要だ、このように私は考えておりますし、そうした観点から、我が党は、合区解消と地方公共団体に関する規定の改正についてもたたき台の素案を出させていただいております。\r\n　また、現代の教育は、学び直しや生涯教育の普及、経済状況にかかわらず全ての国民がそれぞれに合った教育を受けられる環境整備の必要性、教育のデジタル化など、様々な課題に直面しています。\r\n　教育を受ける権利と受けさせる義務、義務教育の無償のみを規定している現行憲法二十六条について、教育理念などを整備する改正についてもたたき台素案を出させていただいているところであります。\r\n　一方で、憲法改正の手続法である国民投票法に関しましては、まず、投票環境の整備について、公選法で整備済みの三項目を国民投票法に反映させるための改正案を、自民、維新、公明、有志、四会派共同で提出し、趣旨説明を行いました。\r\n　改正案の内容につきましては倫選特で既に議論が整理されており、速やかに審議を行うべきと考えております。\r\n　次に、放送ＣＭにつきましては、二度にわたる参考人質疑を通じ、議論が整理されました。受け手である民間放送事業者においては、自主規制のガイドラインが量的なものも含めて既に整備されていることが確認されました。\r\n　今後は、広告の出し手である私たち政党側の自主的取組と、国民投票広報協議会による賛否平等の広報活動について、具体的に詰めていきたいと考えています。\r\n　また、ネットＣＭその他のネット情報と国民投票の問題についても、ネット事業者などの意見を聞きながら議論をしていかなければならない、このように考えています。\r\n　なお、これまでの議論の中で、自由討議は言いっ放しであり、議論が深まらないのではという意見を聞くことがございました。\r\n　改めて確認をしておきますが、いわゆる自由討議は、委員による発言形式が自由という方式を示したものでございまして、テーマのない自由な討議という意味ではございません。常任委員会のように、あらかじめ質疑者と答弁者を指定した上で討議を行う方式とは違う、委員同士の自由な討議を行うという意味でありまして、この認識は是非皆さんと共有をしたい、このように考えています。\r\n　本日の審査会も、日本国憲法及び憲法改正国民投票法の改正を巡る諸問題をテーマとし、これに関わる議論を自由方式で行っております。\r\n　憲法審査会においては、憲法改正をめぐるこれまで積み重ねてきたテーマ、例えば緊急事態の取扱いなど、既に提起されている論点について、今後もしっかりと議論を深めていきたいと願っております。\r\n　朝の幹事会におきまして、私から、まず、これまで同様に定例日には安定的に審査会を開催していくこと、そして、次回の審査会では様々な詰めるべき論点が出されている緊急事態などについて更に議論を進めてはどうかと提案をさせていただいております。\r\n　今後も、憲法審査会において充実かつ深い議論が行われるよう、委員各位の御理解と御協力をお願いいたしまして、私の発言といたします。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00220221027/1"
            },
            {
                "speechID": "120804183X01420220526_002",
                "issueID": "120804183X01420220526",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第14号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝であります。\r\n　今国会、憲法審査会では、緊急時における憲法五十六条一項の出席概念に始まりまして、緊急事態条項、国民投票法改正、そして安全保障、九条など、様々な論点について積極的な討議を行ってまいりました。\r\n　本日は、私たち自民党が提案しております合区解消・地方公共団体及び教育の充実について、私の意見を申し上げたいと思います。\r\n　まず、合区解消・地方公共団体については、憲法は、十四条一項で法の下の平等、また十五条で公務員の選定、罷免権を、さらに、四十四条では両議院の議員及び選挙人資格の平等を定めております。これらの規定は、選挙権に対する様々な制約や差別が民主政治の発展に伴って取り除かれてきたという歴史の成果を反映したものです。\r\n　しかし、近年では、これら条項における選挙権の平等は、単に一人一票といった形式的な面にとどまらず、その内容的な面における投票価値の平等、すなわち、議員定数と人口数との比率における一票の重みの平等まで保障したものと理解されるようになっています。このような考え方に基づきまして、最高裁は、各選挙区の議員定数の配分の不均衡について、度々違憲判決や違憲状態判決を出してきたところであります。\r\n　しかし、全国各地域より国民の民意を代表する国会議員を選ぶといった観点から見たとき、このような人口数に基づいた投票価値の平等を基準とするだけで問題はないのかという声が出ています。\r\n　現在、我が国が直面しております少子高齢化、人口減少社会による地方の過疎化の急激な進展、そして都市部への人口集中という状況は、日本国憲法が制定された七十五年前には全く想定されていなかったと思われます。投票価値の平等のみを徹底すれば、人口減少が進む地域ほど選挙区がどんどん広がり、結果として、地域の民意や実情を把握し切れない議員を選ぶ選挙となってしまうおそれが出てきます。\r\n　参議院選挙における複数の県を一つの選挙区とする合区はこうした性格を含んでおり、しかも、人口減少が更に進むことを受け、今後、多くの選挙区が合区となる見込みとなっています。一方、人口が集中する都市部では選挙区が増えることになり、衆議院選挙においては、既に、自治体の首長や地方議員の選挙よりも小さな選挙区で国会議員を選ぶ事態が生じています。\r\n　私は、国民の代表を選ぶ選挙区の設定は、投票価値の平等を追求するとともに、地域の民意の反映とのバランスを考慮することが必要ではないかと考えているわけです。この場合、民意を反映する地域の単位をどう設定すべきかという課題が出てきます。この課題を検討する際に関係するのが、憲法上の規定です。\r\n　憲法における地域の概念は、第八章に地方公共団体として規定されています。ところが、憲法上の地方公共団体はそれ以上の定めがなく、千二百万人を超える東京都も数百人の村も同様の位置づけでしかありません。\r\n　そこで、自民党のたたき台素案では、地方公共団体を、基礎的な地方公共団体とこれを包括する広域の地方公共団体とすることを基本とし、明確に位置づけています。特に、参議院議員の選挙について、広域の地方公共団体のそれぞれの区域を選挙区とする場合には、改選ごとに各選挙区において少なくとも一人を選挙すべきものとし、これにより合区は解消することになります。加えて、衆議院も含めて両議院の議員の選挙について、選挙区を設けるときは、人口を基本とし、行政区画、地域的な一体性、地勢等を総合的に勘案する旨を記載し、選挙区の設定は人口のみに偏らないことにしているわけであります。\r\n　この問題は、国民が不断に行使をしている選挙権に直接関わるものであり、国民の日常生活の福利や公衆衛生を支える自治体との位置づけを明確化するといった観点においても極めて重要な事柄であり、憲法改正のテーマとして、今後しっかりとした議論を深めていきたいと考えております。\r\n　次に、教育の充実について述べます。\r\n　憲法二十六条は、教育を受ける権利、教育を受けさせる義務、義務教育の無償化の三点を規定しています。これらは、終戦直後、国民生活が混乱を極める中で、教育こそ国家再建の基礎であり、せめて義務教育は無償化するという国家の基本政策を規定したものでした。\r\n　なお、制定当時も、教育に関する理念を盛り込むべきという意見は帝国議会にもありましたが、結局、憲法には盛り込まれず、教育基本法などの一般法で規定されるにとどまっています。\r\n　現在、教育をめぐる環境は大きく変わり、従来の初等、中等、高等教育といった区分けのみならず、リカレント教育と言われる学び直しや、生涯を通じて学ぶ生涯教育が普及しました。\r\n　一方で、教育格差による社会的な格差の固定化などと指摘されるように、経済状況や収入によって教育の機会が奪われることは、あってはならないことです。全ての国民が、ひとしく、それぞれに合った教育を受けられるようにすべきです。さらに、教育のデジタル化、リモート教育は、今後ますます重要になってきます。\r\n　にもかかわらず、現行憲法は、これら教育の理念について一切触れておりません。七十五年前の戦後の荒廃の中で、国の宝である子供たちにはせめて義務教育だけは提供するという規定のままなのです。私は、これらの教育を取り巻く環境の変化に応じた教育の理念について、今こそ憲法を改正し、規定すべきと考えています。\r\n　私たち憲法審査会は、二〇一九年、憲法実情調査のため、欧州各国を訪問しました。ドイツ基本法はちょうど六十三回目の改正を行ったところであり、その改正テーマは、ドイツにおける学校教育のデジタル化だったのです。憲法は、時代や社会の変化に対応し、不断のアップデートが必要だということを重ねて申し上げたいと思います。\r\n　自民党の憲法改正たたき台素案では、現行の教育に関わる二十六条の一項、二項はそのままに、新たに第三項として、教育が国民一人一人の人格の完成を目指し、その幸福の追求に欠くことのできないものであり、かつ、国の未来を切り開く上で極めて重要な役割を担うものであるとの教育の理念をうたった上で、各個人の経済的理由にかかわらず教育を受ける機会を確保することを含め、教育環境の整備に努めるといった、国の責務を規定することとしております。\r\n　以上、合区解消・地方公共団体、そして教育充実の二つの論点は、いずれも国の根幹を成す憲法改正に関わる重要なテーマであります。\r\n　今後も、こうした具体的な条項について、論点を絞り、更に議論を深めてまいりたいと思います。委員各位の御理解と御協力をお願いいたしまして、私の質問とします。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01420220526/1"
            },
            {
                "speechID": "120804183X01320220519_002",
                "issueID": "120804183X01320220519",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第13号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　本日は、先週に引き続きまして、安全保障、特に国防規定と自衛隊明記について私の意見を申し上げたいと思います。\r\n　ロシアによるウクライナ侵略などを背景に、国の防衛や安全保障に対する国民の関心が著しく高まっていることが最近の世論調査にも表れています。先週の討議におきましても、多くの委員から様々な意見が述べられたところです。\r\n　この機会に、私ども自由民主党が提案している憲法九条改正の条文イメージ、たたき台素案について、私の意見を述べさせていただきます。\r\n　憲法九条改正に当たって大前提となるのは、日本国憲法の三大原理、平和主義の精神を確認することだと思います。平和主義につきましては、憲法前文及び九条一項の戦争の放棄と二項の戦力の不保持、交戦権の否認で、その精神と専守防衛がうたわれており、この原理は今後もしっかりと受け継いでいかなければならないと考えます。\r\n　国の最大の責務は、国民の生命と財産、領土や主権を守り抜くことです。にもかかわらず、日本国憲法には、その最も根幹の国防規定がありません。これこそが、私たちが憲法を改正すべきと考える理由であります。\r\n　加えて、自衛隊は、一九五四年の創設以来、日々の国防、災害救援活動など、献身的な努力で国民の強い信頼と期待を得ていながら、国の基本法である憲法にその存在が位置づけられておりません。日本国憲法の根幹的な未整備部分である国防規定を設け、その実力組織である自衛隊を明記することは、主権国家として当然のことではないか、このように考えております。\r\n　次に、条文イメージの内容でございます。\r\n　現行の九条一項、二項をそのまま維持した上で、九条の二として新たな条項を追加することとしております。\r\n　まず、九条の二第一項では、「前条の規定は、我が国の平和と独立を守り、国及び国民の安全を保つために必要な自衛の措置をとることを妨げず、そのための実力組織として、法律の定めるところにより、内閣の首長たる内閣総理大臣を最高の指揮監督者とする自衛隊を保持する。」と規定しています。\r\n　このうち、我が国の独立と平和を守り、国及び国民の安全を保つという部分が、国民の生命と財産を守ることを表す国防規定であります。続く「そのための実力組織として、」「自衛隊を保持する。」という部分で、自衛隊を憲法に明記しています。さらに、シビリアンコントロールに関する規定として、一項で、「内閣の首長たる内閣総理大臣を最高の指揮監督者とする」と規定いたしました。\r\n　あわせて、二項で、「自衛隊の行動は、法律の定めるところにより、国会の承認その他の統制に服する。」と規定し、行政府内部、そして国会による二重の民主的統制を定めております。\r\n　以上が自民党たたき台素案の内容でございますが、先週の審査会でもこのたたき台素案の重要なポイントについて御質問いただきましたので、その関係を補足させていただきます。\r\n　まず一点目、自民党案における自衛隊は、現行の九条二項で保持が禁止されている戦力や軍隊に該当するのかというものでございました。\r\n　自民党素案における自衛隊は、現在の自衛隊をそのまま規定したものであり、九条二項で保持が禁止されている戦力や軍隊ではありません。必要最小限度の自衛の措置の担い手といった自衛隊の法的位置づけは、現在の解釈と全く同じでございます。\r\n　二点目は、自民党案においては、「必要な自衛の措置をとることを妨げず、」と規定しているが、必要最小限度という解釈上の制約は引き継がれるのかということでございます。\r\n　この必要最小限度の範囲内でのみ自衛権行使が許されるという憲法上の制約についても、全く変わるものではありません。\r\n　条文イメージ、九条の二第一項の「必要な自衛の措置」という表現は、昭和三十四年の砂川事件最高裁判決にある、「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のことといわなければならない。」という一文を参照したものであります。\r\n　砂川判決におけるこの必要な自衛のための措置は、九条二項の制約の下の措置であり、一貫して必要最小限度の自衛の措置の意味と理解されてきております。私どもの九条の二は、この解釈をいささかも変えるものではありません。\r\n　なお、自民党案については、現行の九条二項の例外を認めることにより、制限のないフルスペック自衛権の行使が認められることにつながらないかとの御心配をいただくことがあります。\r\n　九条の二は、現行法の自衛隊の法的位置づけや必要最小限度の自衛権行使の範囲において、これまでの解釈に全く変更を加えておらず、九条と九条の二は矛盾しない位置づけとしており、現行九条の例外を設けようとするものではありません。\r\n　そもそも、国防規定と自衛隊を明記する憲法改正は、我が国の憲法を頂点とする法体系の整合性を確保するものであります。したがって、憲法改正が具体的な防衛体制の整備に直接影響を与えるとは考えておりません。\r\n　ウクライナへのロシア侵略など、激変する安全保障環境に対応するための具体的な防衛政策は、防衛三文書と言われる国家安全保障戦略、防衛大綱、中期防などの政策と関連防衛予算によって整備されるものです。安全保障は本質的に相対的なものであり、国と国民を守る必要最小限度の自衛力は、我が国を取り巻く国際情勢や我が国への脅威となる戦力の種類や能力によって対応するべきです。\r\n　憲法九条の改正は、専守防衛の理念の下、我が国の防衛に関する法的整合性を完成させ、その自衛力を担う自衛隊を明確に位置づけるものであり、憲法改正によって、自衛権の範囲など、防衛力の質が変わるものではありません。\r\n　自民党の改正案は際限のない防衛予算の増大をもたらすものではとして心配し、反対する声を時々聞くことがありますが、自民党のたたき台素案は、憲法を頂点とした防衛に関する法体系を整備するものであり、防衛力の質や内容を変えるものではないことを御理解いただきたいと思います。\r\n　国にとって必要かつ適切な防衛力の整備は、平和安全法制や関連政策、予算によって進められており、この憲法改正によって大きく変化するものでないことを重ねて申し上げておきます。\r\n　安全保障に関する議論は、緊急事態条項の論議と併せ、国の根幹を成すものであり、各会派には様々な御意見があることも承知をしております。大事なことは、意見の違いがあっても各会派が一つのテーブルに着き、議論を深めていくことです。そして、憲法改正に関する様々なテーマを議論していかなくてはならないと考えています。\r\n　先ほどの幹事会において、これまでの討議や本日の内容を踏まえ、来週も審査会を開催することを提案いたしました。具体的な内容につきましては、筆頭間協議を行い、詰めてまいります。委員各位の御理解と御協力をよろしくお願いいたします。\r\n　以上です。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01320220519/1"
            },
            {
                "speechID": "120804183X01320220519_016",
                "issueID": "120804183X01320220519",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第13号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 16,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　御質問ありがとうございます。また、こういった議論を是非しっかりと、機会をつくりながら煮詰めていくことが重要だ、このように思います。\r\n　まず第一点の、文言上、必要最小限の中から最小限を取ったがということでございますが、そこは、もう私先ほど申しましたように、この「必要な自衛の措置」というのは、砂川事件最高裁判決にある一文から取りました。必要な自衛のための措置は、必要最小限度の自衛の措置の意味と理解をされている、これがずっと法的解釈として一定されております。したがいまして、私たちは、文言によって解釈の変更はないということで、先ほども申し上げましたが、改めて明言をしておきたいと思います。\r\n　それから、必要最小限の防衛力は、量的なものか、相対的な根拠か。これは、まず、量的なものでこれまで整理しておりましたが、その大前提は、やはり相対的な安全保障、我が国に対する脅威の内容によって変わってくる、これは当然であり、また致し方がないところだと思います。ですから、量的なものに加えた相対的な、総合的な判断が必要ではないか、このように思っているわけであります。\r\n　それから、三つ目の、いわゆる特別裁判所の規定を改正するつもりか。これは、ありません。そういったことは考えておりません。あくまで、この七十六条の、司法権は裁判所及び法律の定めるところに、下級裁判所に属する、この範囲の中で考えていかなければいけないと思います。\r\n　ただ、自衛隊員の実力行使における規律の違反だとか、それから刑事事件、これらについては、通常の懲戒手続、裁判手続と違う側面があることは事実ですし、ましてや国外の場合のこともあります。ですから、こういった専門的知識を踏まえた裁判の必要性というのは、我が党の中でも議論しております。\r\n　これをどのように具体的にしたらいいか、これは是非議論しなきゃいけないと思いますが、この大前提として、これは憲法に書き込むことではなくて、一般法の中できちんと法定していくべきものだ、このように考えているわけです。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01320220519/6"
            },
            {
                "speechID": "120804183X01320220519_023",
                "issueID": "120804183X01320220519",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第13号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 23,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　二度目で恐縮でございますが、私の発言に対してのコメント、また、御質問が入りましたので、短く行わせていただきたいと思います。\r\n　まず、北神委員から今いただいた話でございますが、私たちの九条の改正によって立憲主義がなし崩しにならないかという御心配があったのではないかというふうに思います。\r\n　必要最小限度が曖昧なことが問題だとおっしゃったわけでありますけれども、憲法が改正しない、現行憲法において、今、安全保障がどうあるべきかは不断の検討が行われている。そしてそれは、一般法、また防衛政策において、我が国を守るために、必要最小限度という範囲において、専守防衛の範囲で様々な政策が打ち立てられているわけであります。\r\n　ですから、そのことを常に進めていくことと、そうしたことをやっていながら、憲法にはその大前提として国と国民を守るんだという規定がないまま、自然権でございますけれども、その行われているところを、ここの整合性を法的に整えようということであって、私たちの案が防衛政策の変更に大きな影響を与える、それをきっかけにして何か変質することではないというのは先ほども申し上げましたし、今、北神委員が御心配されていることは、というよりも指摘されたことは、現行法において既に行われていることだ、必要だから行われている、こういうことで私は理解しているわけであります。\r\n　それから、簡単にします、足立委員から、九条の二、これは維新案が現行九条解釈を維持するということで、それは私たちと同じ考えだということで理解をしております。\r\n　それから、自衛隊が憲法機関とならないのかというのは、これはならないと考えています。防衛省と自衛隊は、表裏一体の行政組織なんです。ですから、その中で行われているものであって、特別に、今はない憲法機関として位置づけるためにこの改正をするわけではない、このことをはっきり申し上げておきたいと思います。\r\n　それから、自民党案では存立危機事態が拡大してしまわないかということでございますが、これは、九条の二において、例外規定を設けるのではなくて、これまでの九条一項、二項と矛盾しない、同じものですよということで規定をしているわけであります。ですから、私たちの案によって存立危機事態が拡大する、そういったことは考えていないということであります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01320220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01320220519/7"
            },
            {
                "speechID": "120804183X01220220512_002",
                "issueID": "120804183X01220220512",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第12号",
                "date": "2022-05-12",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　これまでの討議では、日本国憲法に規定のない緊急事態条項について議論を重ねてまいりました。\r\n　本日は、国を形成する最も根幹の事項でありながら憲法に規定がない、国防規定について私の意見を述べさせていただきたいと思います。\r\n　国の最大の責務は、国民の生命と財産、領土や主権を守り抜くことにあります。その最も根幹的な国防規定について議論をし、憲法に反映させることは、緊急事態条項の整備と併せ、最優先で取り組むべき課題と考えています。\r\n　その大前提となるのは、日本国憲法の三大原理です。基本的人権の尊重、国民主権、平和主義の下、我が国は、戦後の荒廃を乗り越えて、今日の自由で安全な社会を築き、経済発展により豊かな国民生活を実現してきました。日本国憲法は既に国民に定着しており、この三大原理は将来とも受け継いでいかなくてはなりません。\r\n　その上で議論しなければならないのは、平和を維持するための安全保障の問題であり、とりわけ、いかなるときも国民と国を守り抜くための国防の在り方だと思っています。\r\n　日本国憲法にはなぜ国防規定が盛り込まれなかったのか。七十五年前の日本国憲法施行に至る経過を顧みれば、占領下という主権が著しく制限された状態で制定されており、武装解除がなされ、その能力を保持していない状態で、国防規定を定めようがなかったということなのでしょうか。\r\n　憲法の制定時には占領軍が進駐しており、また、国際社会は、一九四五年に発足したばかりの国連による国際平和の維持に期待をしておりました。前文にある、「日本国民は、」「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」というくだりは、まさにこの精神を反映したものと考えられます。\r\n　しかし、国連発足直後から、国際社会は国益と国益がぶつかり合う場となり、東西冷戦構造の下、拒否権を行使できる五大国による国連安保理は機能不全に陥り、日本国憲法が理想とした国際平和秩序の維持は実現しませんでした。\r\n　このことはウクライナの例を見ても明らかです。一九九四年、アメリカ、イギリス、ロシアとともに、ウクライナは、非核化と引換えに独立や領土の保全を約束するブダペスト覚書に署名をし、保有する核兵器を放棄しました。また、専守防衛を掲げ、国家的な財政難もあり、独立後、軍備を縮小させてきたことも事実です。あろうことか、安全を保障した当事国であるロシアが一方的にウクライナを侵略するという今回の国際約束違反が発生しても、この野蛮な行為をどの国も止めることができません。\r\n　そして、このようなときにこそ国際平和維持を行うべき国連は、拒否権を持つ常任理事国であるロシアの侵略行為を全く止めることができない。国連は機能不全だというゼレンスキー大統領の主張は、国連の限界を露呈したものだと思います。\r\n　国の防衛は国際平和秩序のみに頼るものではなく、自分の国は自分で守るという基本をないがしろにしてはいけません。この基本に立ち返るならば、我が国は、ＧＨＱが引き揚げ、主権を回復した昭和二十七年時点で、国防規定と緊急事態条項を追加整備した上で、国民投票を実施し、憲法改正を行うべきだったのではないか、私はそう考えているんです。\r\n　日本国憲法において、安全保障に関する規定は九条のみです。その第一項は戦争の放棄、第二項は戦力の不保持と交戦権の否認を規定しています。専守防衛、徹底した平和主義を示すこの規定は、今後も大切にしていかなくてはなりません。\r\n　この一項の戦争の放棄は、いわゆる侵略戦争の放棄を示すものであり、一九二八年のパリ不戦条約に始まり、一九四一年の大西洋憲章、一九四三年のカイロ宣言を経て、一九四五年の国連憲章に至る国際的な平和主義の概念であることは周知のとおりであります。そもそも、今や戦争は国際法で違法とされており、武力の行使ができるのは、個別又は集団的な自衛権を行使する場合、あるいは国連による集団安全保障措置による場合に限られております。九条一項は、世界平和の概念を反映させたものであると言えます。\r\n　一方、九条の二項は、我が国独自の徹底した平和主義の精神を表したものであり、専守防衛とは、この精神の下で受動的な防衛戦略の姿勢を示したものであります。\r\n　我が国は、このような憲法九条一項、二項の下で、どの国も保持していると認められる自衛権を行使するために、その実力組織として自衛隊を保持していることになります。独立国家としての国民を守る実力組織として、自衛隊は、一九五四年の創設以来、日々の国防、災害時の活動などにおける献身的な努力で、国民の強い信頼を得ています。\r\n　一方、自衛隊が合憲であると言い切る憲法学者は二割程度しかいないとの指摘もあります。国会の中にも、自衛隊を違憲の存在だと主張する政党がまだあります。いざというときの備えとして現実に存在し、その役割が期待されていながら、国の基本法である憲法に位置づけられていない状態をいつまで放置しておくのでしょうか。\r\n　ましてや、近年、中国の軍事力の増強、台湾や日本周辺での活動強化、北朝鮮による核やミサイル開発の進展、宇宙、サイバー空間など、新たな安全保障上の脅威が増大しています。さらに、ロシアによるウクライナ侵略は対岸の火事ではなく、国の防衛体制の充実は喫緊の課題になっています。\r\n　このような安全保障環境の変化に対応するため、二〇一五年、我が国は、平和安全法制を整備し、存立危機事態における集団的自衛権の限定行使を可能としました。いかなるときも国民を守り抜くための防衛体制の整備は必須であり、必要かつ十分な準備を行うことに異を唱える方はいないはずです。しかし、国民がその必要性を認め、法律や予算でここまで整備を進めている自衛隊は、基本法である憲法に位置づけられておらず、併せて国防に関する規定も憲法に何らないことは、およそ不自然なことではないでしょうか。\r\n　なお、憲法改正を行うことが具体的な防衛体制の拡充に直接影響を与えるとは考えておりません。それは、防衛三文書と言われる国家安全保障戦略、防衛大綱、中期防などの政策と関連防衛予算によって整備されるものです。\r\n　私たち自民党が提案している国防規定と自衛隊を明記する憲法改正は、我が国の法体系の整合性を確保し、七十五年前に占領下で制定された憲法を独立国家として完成させようとするものであります。この完成は、国民主権の最大の発露である憲法改正国民投票によって実現するものであり、これまで一度も行っていない日本国憲法の改正は何としても実現させなければならない、このように考えております。\r\n　本日は、憲法九条改正の意義と必要性について、私の思うところを述べさせていただきました。この重要な論点については、是非とも各党の御見解も伺いたいと願っております。今後、更に議論を深めたいとも考えております。\r\n　審査会に先立つ幹事会において、来週の定例日の開催を提案いたしました。具体的な討議内容については、筆頭間協議を行い、詰めてまいります。委員間の御理解と御協力をよろしくお願いいたします。\r\n　以上です。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01220220512/1"
            },
            {
                "speechID": "120804183X01220220512_012",
                "issueID": "120804183X01220220512",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第12号",
                "date": "2022-05-12",
                "closing": null,
                "speechOrder": 12,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　御質問ありがとうございます。まさにこういう議論を憲法審査会の中で行っていくことが私たちの役割であって、その意味では、とてもよい機会を与えていただいたんだというふうに思っています。\r\n　ただ、今日はもう時間が、玉木委員の持ち時間は終了しておりますので、細かいことはまた次の機会に譲りたいと思いますが、私たち自民党が提案しておりますものは、これまでの安全保障の考え方、これを引き継いでいく、専守防衛、これは紛れもない、守っていかなければいけない大事なことである、その上で、憲法に自衛隊という実力組織を規定する、そして、それは国を守るためのものであるという国防規定を設けるんだ、このことを憲法に明文化させようというふうに思っているわけであります。\r\n　したがって、これまでの解釈が変わることはないというふうに思いますし、また、必要最小限というのは、それも引き継ぐべきです。しかし、安全保障は相対的なものであって、我が国を取り巻く環境に対応できる必要最小限のものという議論をしていかなければいけない。それは憲法ではなくて、防衛の、様々な防衛大綱、それから、そうした関連の防衛政策の中で議論をし、実定的にはそちらで必要なものは整備していく、このように私たちは整理しているということでございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01220220512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01220220512/6"
            },
            {
                "speechID": "120804183X00820220407_021",
                "issueID": "120804183X00820220407",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第8号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 21,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　まず、今、奥野委員から、冒頭に我が党の安倍元総理の発言についての見解がございましたので、これは奥野さんの持ち時間の範囲で、私、お答えしたいと思います。もう既に過ぎていますが。\r\n　我が党を問わず、どなたであっても、国会議員がどこでどのような御発言をされても、それは自由だと思っています。そして、大切なことは、憲法審査会における議論は憲法審査会の中で行っている。ですから、憲法のこうした様々な議論は、審査会の中の討議、これが重要なのであって、いろいろな方々の発言が私ども審査会の運営に影響を与えることはない、このことは何度も申し上げておりますので、誤解のないように御理解いただきたいと思います。\r\n　そして、私の時間を始めさせていただきますが、まず、本日は四回目でございます。緊急事態条項に関する議論、私なりに整理をし、そして、各会派から述べられた意見の大勢も含めて、中間的な取りまとめとして論点の確認をしたいと思います。\r\n　今国会では、二月から二か月間にわたり、緊急事態をテーマとした議論を行ってまいりました。まずは、目の前の危機となっているコロナ感染症蔓延拡大事態への対応を踏まえつつ、感染症蔓延時にいかに国会機能を維持するか、この問題意識に基づきまして、緊急事態が発生した場合の憲法五十六条第一項の「出席」の概念について、この議論を行い、緊急事態時にリモート出席を可能とすることを意見の大勢として取りまとめた報告文を正副議長及び議運委員長に提出できたことは画期的であった、このように考えております。\r\n　そして、この議論を通じまして、緊急事態条項全般に関する様々な論点が浮かび上がってきたわけでございます。\r\n　対象とする事態の範囲、事態認定の手続、そしてその効果について、各委員より様々な意見が出されました。\r\n　これまでの議論を通じ、おおむね共通の理解が得られたのではないかと思われますのは、一つは、憲法を改正し、大規模自然災害事態、テロ・内乱事態、感染症蔓延事態、有事、安全保障事態、この四つを緊急事態の対象として明記してはどうかということだと思います。もう一つは、どのようなときにあっても国会機能を最大限維持することができるよう、国会議員の任期延長の規定は必須であり、このための憲法改正を行う必要があるということだと思います。\r\n　この二つにつきましては、更に議論すべき項目が残るものの、方向性としてはおおむね意見の大勢であったと私は考えております。\r\n　これに加え、緊急事態条項全般について出された論点について、私なりの整理をしておきたいと思います。\r\n　第一に、対象となる事態の範囲につきましては、四つの事態に加え、あらゆる事態への対応を考慮し、その他これらに匹敵する事態という総括的な規定又はその他法律で定める緊急の事態という法律委任の類型を用意しておくか、この点は今後の討議事項になると思います。\r\n　第二に、議員任期延長の問題につきましては、一部の委員から、公選法上の繰延べ投票や憲法上の参議院の緊急集会で対応すればよく、憲法改正は不要ではないかとの意見もありました。\r\n　しかし、繰延べ投票は、選挙が執行できない地域が広範に及ぶ場合は想定されておらず、肝腎の被災地域から選出される議員が不在となってしまい、繰延べ投票が終わらない限り比例区の当選者が確定しない、様々問題が残ってしまいます。また、参議院の緊急集会は、憲法の文言上、衆議院の解散の際の制度であること、解散から特別国会召集までの二か月間程度の期間を想定したものであり、そもそも国会は二院制の下で衆参両院の活動が原則となっていることなどを考えれば、緊急集会があるから議員任期の延長は不要という主張には無理があると考えざるを得ないわけであります。\r\n　第三に、任期延長に関連し、衆議院の解散で議員資格が失われた状態の後、緊急事態が発生し、選挙が執行できなくなるという問題があります。この場合は、任期延長では対応することはできません。解散前の衆議院議員に議員としての身分を復活させるか、若しくは何らかの権限を与えるかといった論点について、更に議論をしていきたいと考えております。\r\n　第四に、大きな論点となりますのが緊急政令でございます。\r\n　オンライン審議や議員任期の延長など、国会機能の維持を図るための措置を用意したとしても、それでも対応できなくなるような緊急事態はあり得ます。例えば、通信環境の途絶、国土の壊滅的被害により物理的に議員が集まれない状態や、国会を開くいとまがない状態を想定しておく必要はないでしょうか。そのような場合に備えて、内閣が一時的に国会の立法機能を代替する緊急政令の制度と、それを財政的に裏打ちする緊急財政支出の制度について、丁寧な議論が必要だと私は考えます。\r\n　そもそも、緊急政令につきましては、昭和二十一年の日本国憲法制定時に、時の日本政府から必要性が主張され、ＧＨＱによって拒否された経緯があります。その際、ＧＨＱは、緊急政令は濫用のおそれがあるから、緊急事態が発生したときは不文の法理である国家緊急権に基づいて対応すればよいと主張されたとされています。しかし、不文の法理であるからこそ、濫用されるおそれが出てくるとも考えられます。だからこそ、諸外国においても、その濫用を防止するために、憲法への取組、実定化する努力が続けられているのであります。\r\n　先週の法制局の論点説明において、実に九三・二％の憲法が緊急事態条項を規定しているという紹介がありましたが、この数字は各国の緊急事態への真摯な取組の表れであります。\r\n　日本国憲法に緊急事態条項を新設し、国会がどうしても開けないなどの限定した要件の下に、内閣に暫定的な立法権を与え、国会が事後にしっかりチェックする制度として、緊急政令を明文で憲法に規定することは、政府が超法規的に行動し、国民の権利侵害が発生するおそれのないよう措置していくことを意味するものであり、法治国家として当然のことではないでしょうか。今後、更なる議論を皆さんとしていきたいと考えます。\r\n　第五に、緊急事態におきましては、平時と違う、個人の自由や財産など、人権の制限が必要となる場合もあります。また、今まさに緊急事態下にあるウクライナの憲法のように、人権に制限が加えられる場合であっても、市民権の保障、個人の尊厳の尊重、拷問の禁止、裁判を受ける権利など、制限されてはならない人権の規定についても議論を加えておくべきと考えます。こうした人権保障の在り方について憲法上の規定を置いておくことは、立憲主義の観点からも重要です。\r\n　第六は、憲法上の緊急事態認定の手続について、その主体としては、内閣又は内閣総理大臣、あるいは国会が行うべきとの議論がありました。\r\n　一方で、法律上の緊急事態の認定主体は、有事法制や災害対策法制などを見ると、基本的に内閣か内閣総理大臣となっています。\r\n　諸外国の憲法では、政府の長が宣言し、議会が承認するという仕組みを取る国が五五％と、法制局から説明がありました。\r\n　緊急事態の認定は、行政権行使の主体として国民の生命財産に責任を負う内閣とするのがよいのか、あるいは迅速性を考慮して内閣総理大臣とするのがよいのか、更なる議論を続けたいと思います。いずれの場合におきましても、国会の関与は当然であり、事前又は事後承認の規定について検討を加えていきたいと考えています。\r\n　以上、本審査会における緊急事態条項のこれまでの議論について、私なりに中間整理し、論点の確認をさせていただきました。\r\n　この際、なぜ日本国憲法に緊急事態条項を定めるべきなのか、私たちが考えている基本的な意義を申し上げたいと思います。\r\n　国家の最大責務は、国民の生命と財産を守り、自由で幸せな社会生活を提供することです。国民意識の統合と領土の保全、主権の確立こそが国家成立の根本的要素であり、憲法は、立憲主義に基づき、権力の行使を統制するとともに、あるべき国の姿を示す国の基本法でもあります。\r\n　憲法は、いついかなるときにおいても、国民を守る存在でなければなりません。にもかかわらず、日本国憲法には、七十五年前の施行以来、緊急事態という国の根本概念が規定されておらず、緊急時においても平時の延長線上での運用を行わざるを得ません。そのために、法律レベルにおいては、緊急事態が発生するたびに、後追いでパッチワークのような特例法が作られ、問題が発生した箇所をその都度に塞ぐような対応がなされておるわけであります。\r\n　緊急事態が発生した際に、国はその責務と権限を明確にし、国民を守り抜くための最大機能を発揮させること、これこそが緊急事態条項を創設する基本的な意義と考えております。\r\n　今後の憲法審においては、緊急事態条項について議論を深めたように、憲法本体に関するほかのテーマにつきましても議論が必要であり、併せて国民投票をめぐる投票環境の向上やＣＭ規制などについても議論したいと願っております。\r\n　私は、朝の幹事会で、来週の審査会を開催し、こうした問題についての討議を提案いたしました。この取扱いについては、筆頭間協議で詰めてまいります。\r\n　委員各位には、憲法審査会の更なる活発な運営に向け、引き続きの御理解と御協力をお願い申し上げ、私の発言といたします。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00820220407/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00820220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00820220407/10"
            },
            {
                "speechID": "120804183X00620220324_002",
                "issueID": "120804183X00620220324",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　先週は、日本国憲法に規定がない緊急事態条項について考えられる論点を総括的に整理をいたしました。本日は、この問題について集中討議を行い、論点を深めたいと考えております。\r\n　まず、整理すべきは、対象となる事態の範囲でございます。\r\n　自民党の私どもの条文イメージ、たたき台素案では、大地震その他の異常かつ大規模な災害のみを提示させていただいております。\r\n　しかし、先週の討議、これまでの討議を見まして、緊急事態を憲法に規定するべき、この御意見を表明した、私も含めて各委員が示していただいた対象範囲は、まずは大規模自然災害事態、そして感染症の大規模蔓延事態、さらにはテロ・内乱事態、また、現在まさに渦中にあって、昨日は立派な演説をいただいたわけでありますけれども、ウクライナへの侵略行為といった国家有事の際の安全保障事態、この四つの類型があるのではないか。これは、緊急事態の対象範囲としておおむね各皆さんが合意ができるのではないかな、このように整理をしたいと思います。\r\n　その上で、これにも当てはまらないあらゆる事態への対応、こうしたものを考慮するならば、その他これらに匹敵する事態という包括的な規定を設けるか、若しくは、その他法律で定める緊急の事態というように法律委任の類型を用意しておくか、この点を今後是非議論させていただきたい、このように考えております。\r\n　次に整理すべきは、緊急事態における国会機能の維持についてでございます。\r\n　緊急事態が発生した際には、国民の生命、安全、財産を保護するために、政府に一定の権限を集中させ、そして迅速かつ適切な行動を取れるようにしておく必要があります。緊急事態であっても、国権の最高機関である国会の立法機能と行政監視機能、これを維持しておくことは法治国家として何より重要だと考えております。\r\n　国会機能の維持という観点では、国会議員の任期延長、これが必須のことだ、このように考えます。さきに、憲法五十六条一項の出席概念につきましては、オンライン出席に関する議論の取りまとめを議長に報告いたしました。しかし、オンライン出席が定足数にカウントされるようになっても、そもそも、国会議員の任期満了前後に緊急事態が発生し、選挙の執行が困難となれば、国会議員は不在となり、国会は機能不全となってしまいます。\r\n　公選法上の繰延べ投票による対応は、限定的な地域を対象とした選挙執行の困難事態に対処するための平時の制度であり、全国的に選挙の執行が困難となるような有事の事態においては、繰延べ投票で対応することには限界があり、また、妥当であるとも考えられません。\r\n　なお、参議院の緊急集会制度によって対応すればよいとの御意見もありますが、この制度は、文言上、衆議院解散時にしか開くことができず、また、解散から特別国会召集までの二か月程度の期間の臨時的対応を想定しているにすぎないのではないか、このように考えます。\r\n　緊急事態における議員任期延長の規定を憲法に設けることは必須であること、これは審査会として是非合意をしたい、このように考えております。その旨、私は提案をいたします。\r\n　その上で、任期延長が必須な事態であることを誰が判断するか、ここについての論点を整理する必要がございます。\r\n　私どものたたき台素案では、国会議員の三分の二の特別多数で議決する、こういう考え方もお示しをしております。しかし、大規模自然災害に加えて感染症大規模蔓延、テロや安全保障に関わる事態が発生した際、我が国の法制の概念を平時から有事にステージを切り替えて、必要かつ適切な対応を迅速かつ合理的に実施できる体制を構築しておく必要があるのではないか。とするならば、緊急事態の執行に当たる法制は、総括的、体系的なものとして構成すべきと私は考えます。\r\n　その判断権者は、行政を運営する総理大臣又は内閣とするのが適切であり、もちろん、その判断の国会承認を速やかに行えるよう、事前事後承認の仕組みを設けておけばよい、このように思うわけであります。この点も是非、各党から御意見を頂戴したいと思います。\r\n　また、国会議員の任期を延長することは、主権者国民の選挙機会が一部奪われることになるわけでございますから、延長期間の考え方や上限を定めておくことについての議論が必要でございます。\r\n　ちなみに、緊急事態が布告されているウクライナの憲法では、戒厳、非常事態で構成される緊急事態の布告がなされると、当該布告が廃止された後の選挙によって構成される議会が招集されるまでの間、現在の議員任期が延長される、このような規定になっているわけでございます。\r\n　本日の討議では、緊急事態条項の規定のうち、対象となる事態の範囲、そして議員任期の延長について、私なりの論点整理をさせていただきました。\r\n　先週、公明党、北側先生からも御指摘をいただきましたが、ロシアの侵略を受けているウクライナ、このロシアの軍事作戦が開始される前日と当日に、緊急事態を布告するための国会、本会議が開催され、承認されています。\r\n　国内で激しい攻撃がされている中、三月三日と十五日には議員が国会に集まって本会議を開催しています。三月三日には十四本の法律と一本の決議、十五日には二十一本の法律が採決されています。三月二十日には、国会に戒厳令下の刑事手続の改善に関する刑事訴訟法改正案を始めとする多くの法案が提出され、審議が始まっているわけであります。\r\n　ウクライナの国会は、緊急事態の発生に対応し、あらかじめ準備された有事態勢に切り替えた上で動いているんです。仮に我が国に緊急事態が発生した場合、私たちは、有事という概念の下で、国民を守り、国家機能を維持するために必要な法制度、運営体制を準備しているのか、このことを私は強く危惧する次第でございます。\r\n　憲法審が緊急事態の集中討議を実施していることについては極めて意義深いことでありますが、更に議論を深めるために、次の機会に、議員任期の延長に絡んだ、解散後に緊急事態が発生し、選挙が執行できなくなった場合の前議員となった者の身分の取扱い、さらに、緊急政令など権限集中の問題や人権制限の問題について論点を整理したい、このようにも思います。\r\n　また、論点を整理し、審査会としてのおおむねの共通認識を形成するためにも、来週は、諸外国の緊急事態における憲法上の規定、また、関連するフェイクニュースなどを始めＳＮＳ対策などについて法制局より論点説明を受け、それに対する質疑を行いたい。その旨、本日の幹事会で提案をさせていただきました。\r\n　今後、筆頭間協議で詰めてまいりますが、委員各位の賛同を是非よろしくお願い申し上げたいと思います。\r\n　私の発言は以上であります。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00620220324/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00620220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00620220324/1"
            },
            {
                "speechID": "120804183X00520220317_002",
                "issueID": "120804183X00520220317",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝であります。\r\n　三月八日、憲法審査会は、緊急事態における憲法五十六条第一項の「出席」の概念について、その意見の大勢を議長に報告をいたしました。\r\n　憲法の条文に関し具体的な議論を深め、報告も議決できたことは画期的であり、委員及び幹事会メンバーの御尽力に改めて敬意を表したいと思います。\r\n　緊急事態における国会機能の維持の一環として行われた出席概念、この議論は、更に緊急事態全般に関する議論が必要であることを浮き彫りにした、私はそのように考えております。\r\n　本日は、日本国憲法に規定がない緊急事態条項について、憲法上、どのように位置づけるべきか、考えられる論点について、私の意見を述べたいと思います。\r\n　憲法上、緊急事態条項を規定する場合、まず問題となりますのは、対象とする事態の範囲です。\r\n　自民党が提示した条文イメージ、たたき台素案では、この範囲を大地震その他の異常かつ大規模な災害と規定しています。首都直下型地震や南海トラフ巨大地震など、これまでの被害を大幅に超える事態が現実の危機として想定される中、提案したものであります。\r\n　しかし、これに加えて、緊急事態として想定されるのはほかにもあります。まずは、目の前で起きている新型コロナなど感染症の蔓延事態、世界で多発しているテロ事態、そして、今、私たちの隣の隣の国で起きている、ロシアによるウクライナ侵略のような国家有事、安全保障事態などについて、これらの議論が必要ではないかと私は考えております。\r\n　また、どのような事態が発生するのか想定し切れないからこそ緊急事態だと考えるならば、その想定外にも対応できるよう、その他法律で定める事態についても規定しておく方法も考えられます。\r\n　次に、緊急事態について憲法に規定する内容が問題になります。\r\n　私たち自民党のたたき台素案では、緊急事態条項として、議員任期の延長、そして緊急政令、この二つを提案しております。\r\n　特に、待ったなしの課題として議論すべきは、議員任期の延長の規定であります。\r\n　東日本大震災など大規模な災害が発生した際には、地方議員の任期の延長については特例法を制定することができました。しかし、憲法に任期が明記されている国会議員については、憲法改正を行わない限り、任期延長はできません。\r\n　昨年十月の総選挙は解散によるものでしたが、その投票日は、十月二十一日の任期満了を超えて設定されました。仮に、解散後あるいは選挙中に新型コロナ感染症の全国的な蔓延が深刻な事態となり、選挙の執行ができなくなる、そうした場合が起きたときには、衆議院議員が不在という事態が発生したかもしれないわけであります。\r\n　昨年の選挙は様々な工夫をしながら何とか執行することができましたが、どんな事態が起きても国会機能を維持しておくことは国の根幹となるものであり、緊急事態における議員任期延長については最優先で具体的な議論を行うべき、このように考えております。\r\n　あわせて、私たちがたたき台素案において提案しているのは、緊急政令を憲法の緊急事態条項の中に規定することであります。これは、国会が機能しなくなった際、内閣が暫定的に立法措置を行う制度です。国民の生命と財産を守り、必要な対策を執行できるよう、憲法に規定しておくことが必要ではないかと考えております。\r\n　さらに加えて、この緊急政令を執行するための予算を支出できる仕組み、これも整備しておく必要があります。現行制度でも予備費や予算の流用で対応できる場合もありますが、新たに補正予算が必要な場合もあります。緊急政令を発布するのは国会が機能不全に陥っているという事態である以上、緊急財政支出を可能とする規定、これについても議論が必要ではないでしょうか。\r\n　もう一点、これまでのコロナ感染症蔓延事態への対応を振り返りますと、緊急事態における国の権限強化と地方の実行体制の確保という、有事における国、地方の役割分担がより実効性を持てる規定について、これも議論が必要ではないかと考えております。\r\n　最後に、緊急事態を宣言したり認定する場合には、内閣や総理大臣など、誰が、国会の事前また事後承認など、どのように決定するかという手続の議論も必要になります。\r\n　憲法に緊急事態条項を規定することについては、私が申し上げたことも含めて、それ以外にも様々な論点があるのではないでしょうか。\r\n　今朝の幹事会におきまして、私は、来週、審査会を開催して、緊急事態に関する集中討議を行ってはいかがかと提案をさせていただいております。本日の討議を通じ、また更に様々な論点が出されると思いますが、こうしたことについて具体的な議論を集中的に行えるように、大いに期待をしているわけでございます。憲法審査会において緊急事態に関する議論を具体的に深めることができるよう、委員各位の御賛同をどうぞよろしくお願いいたします。\r\n　以上です。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00520220317/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00520220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00520220317/1"
            },
            {
                "speechID": "120804183X00420220303_002",
                "issueID": "120804183X00420220303",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 2,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　憲法五十六条一項の「出席」の概念に関する問題について、本日で四回目となる討議を続けてきました。憲法の条文についての具体的な議論を深められましたことは誠に喜ばしく、審査会の運営に当たる与野党の幹事会メンバーに敬意を表したいと存じます。\r\n　現在の新型コロナ感染症の蔓延は、国会議員が議場に集まれなくなる、定数に達しなければ開会も議決もできないという深刻なリスクを包含しています。また、南海トラフ地震や首都直下型地震など、これまでの自然災害を上回る巨大災害の発生が高い確率で想定される中、日本国憲法には、こうした国家有事となる緊急事態に対応するための規定が存在しておりません。\r\n　私は、憲法五十六条一項の問題は、緊急事態条項を憲法に規定する際の国会機能の維持の一環として位置づけられることと考えております。\r\n　一方、今、目の前にある危機への対応は待ったなしであり、その中で、議員の出席という概念に着目して議論を行ったわけでございます。\r\n　これまでの集中討議、参考人質疑を通じ、物理的出席説や機能的出席説について議論を深めてまいりましたが、大勢を占める意見として共有できますのは、まず、憲法五十六条一項の「出席」は、原則的には物理的な出席と解すべきだが、国会機能を維持するため、いわゆる緊急事態が発生した場合等においてどうしても本会議の開催が必要と認められるときは、その機能に着目して、例外的にいわゆるオンラインによる出席も含まれると解釈することができる、その根拠として、憲法によって各議院に付与されている議院自律権を援用することができるという二点ではないかと考えております。\r\n　私としては、この憲法審査会における意見の大勢について、国会運営を行う衆議院の正副議長、議会運営委員長に報告してはいかがかと、ただいまの幹事会において提案をしたところであります。憲法の条文に関する取りまとめを行い報告するということは、審査会として画期的なことであります。\r\n　しかし、この議論はこれで終了したのではなく、そもそもどのような状態を緊急事態と規定するのか、国会機能の維持を始め、どのような規定を設けるべきなのか、その具体的な内容はなど、早急に議論しなければならない問題が更にあるということを浮き彫りにいたしました。国家の有事が発生した際に国民を守り、社会を維持するための緊急事態条項を憲法に整備しておくことについて包括的に議論することは喫緊の課題であり、議論の必要性はますます高まったと考えております。\r\n　ところで、今まさに緊急事態が発生しておりますのはウクライナです。ロシアの侵略という力による現状変更は、絶対に許してはなりません。我が国としても断固たる措置を取るべきと考えておりますが、そのウクライナへの日本からの公式訪問の直近事例は、私たち衆議院憲法審査会の調査団でございます。\r\n　二年半前の海外調査は、ドイツ、リトアニア、エストニアとともにウクライナを訪問し、安全保障、緊急事態、教育の在り方などをテーマに調査を行いました。森会長、北側幹事、そして奥野幹事、私、その四名はその際のメンバーでございます。当時は山花野党筆頭幹事も参加をされました。\r\n　ウクライナでは、首相、最高会議議長、憲法裁判所長らと意見交換をいたしましたが、日本側から、ウクライナ憲法には緊急事態において選挙ができない場合を想定した議員任期延長の規定はあるかという質問が出ました。それに対し、ウクライナ側からは、そのような場合には任期が延長されるのは当たり前のことだ、危機的状況が発生したときに議会がなくなるのは非常に危険だ、そして、これは常識的な問題だとの回答があったことが強く記憶に残っております。\r\n　今回の四たびにわたる、緊急事態に係る国会機能の維持の一環として、憲法の条文に関する具体的な議論の一部が進められたことは大変有意義であったと考えておりますが、世界は物すごいスピードで動いています。私たちは、国のあるべき姿を示す基本法である憲法について、安全保障や緊急事態、地方の在り方、教育充実など、改正をめぐる諸課題とともに、その手続を定める国民投票法についての議論を更にスピードを上げて議論しなければならない、こういうことを改めて訴えたいと思います。\r\n　これからも憲法審査会を安定的に開催し、有意義な運営がなされるよう、議員各位の御理解と御協力をお願いいたしまして、私の発言を終わります。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00420220303/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00420220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00420220303/1"
            },
            {
                "speechID": "119603968X01520180606_022",
                "issueID": "119603968X01520180606",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第15号",
                "date": "2018-06-06",
                "closing": null,
                "speechOrder": 22,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　しっかり対応していただきたいと思います。私たちも応援したい、このように思います。\r\n　さて、大臣、到着いただいて、きょうは厳しい外交日程があって、そちらの方の頭でいっぱいだと思います。しかし一方で、基本は、この外務委員会で国会審議を進めていく、これも大臣の大きなお役目ですから、その意味で、すばらしい判断のもとで、しかもたくさんの処理をされているというふうに思います。まず、活躍を期待したいと思います。\r\n　そして、その上で一点、これからアメリカに行かれるわけでありますが、何よりも、北朝鮮問題、これからどのように進めていくべきなのか、これはさまざまな観点があります。\r\n　今は米朝会談です。\r\n　そして、朝鮮半島の非核化。これは、核、それからミサイル、そして、核というよりも大量破壊兵器という意味では、生物化学兵器の問題もあると思います。ミサイルだって、たくさんの、さまざまな射程があります。米朝の中にはまらないものだってあるわけであります。\r\n　そして、さらには、私たちとすれば、拉致は絶対に外さない、こういう問題があります。\r\n　更に加えて、朝鮮半島の戦争状態の終結。こういう問題も出てくれば、それに伴って、朝鮮半島、またそれを含むこの東アジアの安全保障だって変わってくる。\r\n　そして、私たち日本は、拉致の問題に加えて、日朝平壌宣言に基づく今度は日朝間の問題、また別次元のものがあると思います。ですから、複雑な方程式の中でやっていかなきゃいけない。\r\n　まず、ここに来て北朝鮮が交渉の舞台に出てきたのは、これは、安倍総理を先頭にして、そして大臣が大活躍して国際社会に、圧力をかけようじゃないか、こういう日本の運動が実を結んだ、大いなる成果だと思います。\r\n　その上で、これから私たちは国難を打開するための厳しい交渉をしていくんですが、一方で、話がちょっと動き出すと、バスに乗りおくれるなとか蚊帳の外に置かれているのではないのかというような声が時々聞こえますけれども、全く私はそんなことはないと思います。日本は、日本の信念を持って、そして戦略的に、時には距離を置き、あるときは大胆に、外交をやっていかなきゃいけない、こういうことだと思います。\r\n　ですから、河野大臣がこれから朝鮮半島問題を解決するに当たって、私たちはどういうことをなすべきなのか、基本認識をお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X01520180606/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X01520180606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X01520180606/4"
            },
            {
                "speechID": "119303968X01620170531_006",
                "issueID": "119303968X01620170531",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 6,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　このバランス、安定、そして革新、そういうものを備えながらお仕事されていることが、やはり歴代最長の外務大臣としてお続けになっていることだと思いますし、大いにこれからも活躍を期待しながら、私たちもバックアップをさせていただきたい、このように思います。\r\n　そして、つまるところ、我々、国の目標、それは国民を幸せにするということ。だとするならば、この外交において、経済を発展させ、世界と交わる中で、国力を増し国を発展させる、それによって国民の幸せがつくっていける。あわせて、この国を守り、安全保障体制を確立させることで国民の幸せをつくることができる。そういう意味において、やはり私たちが取り組まざるを得ないのは、経済の関係、貿易の関係、いろいろやってきましたけれども、ここのところで、安全保障のことは真剣にさらに取り組まなければいけない、こういう状況が生まれているということでございます。\r\n　とりもなおさず、北朝鮮のミサイルの挑発、核実験も含めて、これがとまらない、深刻な脅威になりつつある。こういう中で、さあ、どのように圧力を高め、北朝鮮を私たちが求める正しい姿にさせていくか、こういう取り組みが必要だと思います。\r\n　外交的な圧力を高める努力、これはマックスパワーでやっていると思います。特に日本は、安倍総理また岸田大臣が中心となりまして、Ｇ７サミットにおいても、北朝鮮が国際的な課題における最優先事項に位置づけられた。北朝鮮の核実験と弾道ミサイル発射を最も強い言葉で非難し措置を強化する、こういう首脳コミュニケが出されているわけですから、外交成果は最大限発揮されているわけです。\r\n　しかし、その最大限発揮された外交の舞台が終わった直後に、ミサイルを平然と撃ってくる。こういうことですから、肝心の北朝鮮に対して功を奏していない、こういう状態と言わざるを得ない。ですから、国連と我が国独自の経済制裁が功を奏していないとするならば、さらなる制裁強化を、しかも実効性ある制裁強化をしなければいけない。\r\n　そのためにどうするかということで、大臣からも、今お話しできる範囲で、しかし、やはりきちんとそれが委員会や国民に対して伝わるようなお答えをいただきたいと思うんですが。\r\n　まず、岸田大臣、五月二十九日、ティラーソン米国務長官と日米外相電話会談を行った際に、日米の防衛能力の向上へ具体的な行動をとる、こういったことが申し合わされたわけであります。日米の枠組みによる弾道ミサイル防衛強化のためのイージス・アショアの導入であるとか、新たな装備を整備することも視野にあるのではないか、私はそう推測いたしますが、今後の検討の方向性、日米の防衛能力の向上、具体的な行動をとる、そういった中で、検討の方向性また必要な要素について、今お答えできることで結構ですが、お話しいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01620170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01620170531/2"
            },
            {
                "speechID": "118604601X01620140417_009",
                "issueID": "118604601X01620140417",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第16号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 9,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　道州制は、国と地方の役割を見直し、住民のサービス向上につなげるとともに、国としての統治機構の強化を図るものだ、このように思っています。これまでの長い議論があって、道州制のビジョン懇から始まって、取り組みがなされてまいりました。\r\n　今、与党において、この道州制の基本法を、取りまとめに大変な御努力をいただいておりますし、それに対してのさまざまな意見が、進めば進むほどに、またいろいろな意見が出てくるということでありまして、私は、そういうしっかりとした国民の声、さまざまな団体の声を聞きながら、これは取り組むべき問題だというふうに思います。\r\n　当初は、国と地方の対立の概念というのがどうしても最初にありまして、国が地域の自立性を阻害しているんだ、だから、もっと分権をして、地域でできることは地域でやれるようにすれば、それで地域も国も元気になるんだ、こういうところからの始まりだったと思います。しかし、私は、それは、少しずつ情勢が変化して、また、段階が違ってきているというふうに思います。\r\n　単に、統治の形を変えるだけでは何も変わらないわけでありまして、また、変えれば変えただけの、そこに混乱が生じます。委員が今おっしゃったように、県と県が合併しただけでは、それは今と余り変わらないんですね。広域の県ができるだけの話になってしまう。そうではなくて、特に財源です。税というものをどう納めて、それぞれの地域の経済的自立性を維持しつつ、その圏域での行政サービスが担保できるような仕組みというのはどうすればいいんだろうか。\r\n　国の方は、それは国家として、マクロ経済であるとか外交、安全保障、そういった国が本来やるべきものに特化すべし、ここはかなりきれいに整理できると思うんですが、では地方は、それによって、本当に全国を幾つかのブロックに分けたらば、同じように生活が維持されるんだろうかということになります。\r\n　したがって、何の財源、税をどのようにそれぞれ取り扱っていただけるようになればいいのか、都市計画の権限も含めて、そういったものはどのように移していったらいいのか、これはかなり詳細な設計をきちんとした上で、とりあえず始めてみましょう、だめだから途中で切りかえましょうでは済みません。全ての暮らしがここにかかわってきますから。詳細な設計をして、そして、あるときから、銀行のオンラインですとか、何か一斉にぽんと変わりますよね、私は、道州制というのはそういうイメージだと思っているんです。\r\n　ですから、それまでの間に進められるべき分権はどんどんと進めながら、分権を進めていったその状態で、道州なり新しい統治機構に変換するときにはどうしたらいいか、そういう設計をしていかなくてはならないんだ。\r\n　だから、今、私は、道州制担当大臣にしていただいて、国がもっと取り組むべきだという御意見を時々いただきますけれども、私たちも日々研究をしております。しかし、今現状は、ステップをきちんと踏んで、これは国を変える大きな取り組みである、そういう観点からしっかりと進めていきたい、このように考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604601X01620140417/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604601X01620140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604601X01620140417/2"
            },
            {
                "speechID": "118614601X01520140415_106",
                "issueID": "118614601X01520140415",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第15号",
                "date": "2014-04-15",
                "closing": null,
                "speechOrder": 106,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　この電波の経済的価値に着目をした周波数オークションにつきまして、このメリットは、まず落札した事業者が落札金の回収のために一層の電波有効利用を図ることが期待されるということがございます。それから、新規参入や市場の競争が促進されるのではないかと、こういう指摘がございます。\r\n　一方で、デメリットといたしまして、高額な落札額の支払によるその後の事業への支障のおそれ、さらには資金力のある事業者が大部分の周波数を落札することによる公正競争上の問題、そして安全保障上の問題などが挙げられておりまして、最近の諸外国のオークションにおきましても、今申し上げましたデメリットが顕在化したと思われる事例というのも散見されております。\r\n　私どもとすれば、その双方、メリット、デメリットを含めて研究はしていきたいと私申し上げておりますが、現時点において直ちに周波数オークションを導入することは考えていないと、このようにお答えをさせていただいております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614601X01520140415/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614601X01520140415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614601X01520140415/14"
            },
            {
                "speechID": "118614601X01520140415_137",
                "issueID": "118614601X01520140415",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第15号",
                "date": "2014-04-15",
                "closing": null,
                "speechOrder": 137,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　まさに委員のようにラジオの固定層の方がいらっしゃるわけであります。そして、災害時に、特に電池式のラジオが全ての電源が喪失されたときに唯一の手段として、情報の手段としてラジオが極めて有効であったと、こういうことから、また、ＡＭラジオにつきましては、これは周波数の特性によりまして、これをやめてしまいますと他国がその電波を使うこともなりかねないと、こういう安全保障上の問題もあります。したがって、このラジオをきちんと位置付けたいというのは私も共通の思いがあります。\r\n　そして、昨年、そういった思いの中から、ラジオの強靱化に関する検討会という中で、まずはこのＡＭラジオのＦＭ代替と、こういうものも入れましたが、その先にあったのは、ラジオがどのようにしてこの事業を持続可能性なものにできるのか、魅力度を上げるとともに、これは通信と放送の融合の中にも入ってきますから、そういう新しいサービスをつくれないかということを検討していただいているところでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614601X01520140415/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614601X01520140415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614601X01520140415/17"
            },
            {
                "speechID": "118604601X00520140227_371",
                "issueID": "118604601X00520140227",
                "imageKind": "会議録",
                "searchObject": 371,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 371,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　お答えする前に、ちょっとこれは国の安全保障にかかわる情報でありますので、皆さんは御存じの方もいらっしゃるかもしれませんが、御報告だけしておきます。\r\n　本日二十七日午後五時四十二分、北朝鮮の江原道から北東方面、日本海側に向けて、短距離弾道ミサイルと推定される発射体四発が発射された。射程距離は二百キロ以上ということで、未確認でありますが、スカッドミサイルの可能性もあるということであります。そして、韓国軍は、今、北朝鮮による発射体の追加発射や挑発の可能性に備え、監視を強化し、万全の態勢を維持している。これは聯合ニュースの配信であります。\r\n　官邸といたしましては、我が国への飛翔は二十時二十五分時点で確認はできていない、引き続き情報収集を行っているということであります。\r\n　一応皆さんに、念のため御報告だけさせていただきます。\r\n　それから、がんばる地域交付金でありますけれども、昨年度の地域の元気臨時交付金、これは、予算編成がおくれた、政権交代が、十二月の二十六日に首班指名があったわけでありますから、それから予算を再度練り直してということでございました。この予算編成の遅延という状況に加えて、そのとき予定をした経済対策において追加される公共投資の地方負担が約一兆七千億円という大規模であった。これに合わせまして、地方の資金調達に配慮し経済対策の迅速かつ円滑な実施を図るためのそれ相応の予算額を措置したということで、約一兆四千億円弱、こういうものを用意させていただきました。\r\n　そのときに比べまして、今度の補正予算のがんばる地域交付金は、景気回復の効果を全国に波及させるため、財政力の弱い市町村であっても地域活性化に向けた事業に取り組めるように支援することを目的に創設するということであります。二十五年度の補正予算計上額は八百七十億円ということでございます。\r\n　そして、補正事業に伴う地方負担への支援については、補正予算債の元利償還金額に対する交付税措置、これは措置率五割と合わせて、本交付金を財政力の弱い市町村に重点化して支援することにより、財政力の弱い市町村であっても地域の活性化に向けた事業に積極的に取り組むことができるのではないか、このように考えているわけであります。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/371",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604601X00520140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604601X00520140227/47"
            },
            {
                "speechID": "118514889X00320131126_212",
                "issueID": "118514889X00320131126",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 212,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　私もかつて議員立法で、水資源を守るための立法に一緒にかかわりました。また、それは安全保障上の問題も含めて重要な課題だと思っております。\r\n　あわせて、今この日本の自然の水をどう守っていくか、また活用していくかということに併せまして、世界における水問題というのは我々日本人が思っている以上に大きなウエートを占めていますね。大体において、地球上にある水の中で人類が使っているものはごく僅かですから、その貴重な資源をどうやって有効に使っていくか。\r\n　そして、水道事業などにもＩＣＴを活用して事業の効率化を図るというプロジェクトもございます。それから、スマートシステムで、下水から上水、そして降った雨を再活用するためのそういうサイクルというものも、日本というのは実は水問題についてはすごい技術を持っているんです。ですから、例えばそういうものを技術開発する、展開する、そして特区の中でそんなものを実用化できたとして、それは今度、特区から離れて日本の国際展開として外に出していけばいいわけですし、幾つかのウオータービジネスに参画する動きもございます。それは決してハイテクだけとは限りません。\r\n　是非、今委員はいろんなことを御承知でお話をいただいているんですけれども、そういう分野も含めた柔軟に可能性を追求できるプロジェクトにしていきたいと、このように考えております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514889X00320131126/32"
            },
            {
                "speechID": "118504601X00220131031_052",
                "issueID": "118504601X00220131031",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2013-10-31",
                "closing": null,
                "speechOrder": 52,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　まず、それは今法律が出されておりますから、所管の委員会で議論がされておりますので、その見解については、政府としての見解はそちらの委員会の方で議論をいただいている、それが政府の見解だということであります。\r\n　一般論で申し上げるならば、報道の自由というのは確保されるべきであります。一方で、今回、秘密保護法を決めるということは、これは、世界の中で国家としての信頼性を持って、そして国の安全に、また互いの安全に影響を及ぼすようなものについての保護をしつつ、ルールをきちんと決めていこうということだと思っています。\r\n　ですから、そこは程度問題といいますか、もちろん、法を犯されたもの、違法行為が許されてよいわけがありません。ですから、そこのさじかげんというのをきちんと議論しながら、しかし、国として、やはり安全保障にかかわる体制をきちんと整備する、その上で、国民の知る権利、報道の自由、こういったものは維持されていくべきものだ、このように考えます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504601X00220131031/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504601X00220131031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504601X00220131031/8"
            },
            {
                "speechID": "118314601X01420130613_106",
                "issueID": "118314601X01420130613",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第14号",
                "date": "2013-06-13",
                "closing": null,
                "speechOrder": 106,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　先生が御指摘いただきましたように、統計的に見ると国家公務員の数が他国に比べて少ない方であるということは、これは数字で出てまいると、このように思います。しかし、私たちとすれば、日本の今の状態として、財政再建に取り組む中で、国家公務員の定員については、これは全体としての抑制を図る必要があると、これは計画的に進めていかなくてはならないと、このように思っております。\r\n　しかし、安全保障ですとか治安関係、それから大震災からの復興関係、こういった部分については、めり張りを付けたそういった定員配置、こういったものも心掛けてさせていただいております。また、今後、やっぱり公務員になって、そして、使命感を持って、誇りを持って働くんだと、こういう優秀な人を確保するということは、これは国にとってとても重要なことだと思いますから、そういう意味で、適切な勤務環境、こういったものも整備しなくてはならないと、このように思います。\r\n　これは財政再建、経済動向とも大きく絡みますが、私たちは、まず国を立て直して経済を伸ばしていくんだと、そういう中で、無駄を排除しつつ、歳出削減、行政改革を行いながら成長を実現させていく、こういう中で公務員の適正な定数についてもこれは対処をしていきたいと、このように考えます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X01420130613/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X01420130613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X01420130613/13"
            },
            {
                "speechID": "118314601X01220130530_110",
                "issueID": "118314601X01220130530",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2013-05-30",
                "closing": null,
                "speechOrder": 110,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　はい。\r\n　まさに御指摘のとおりでございまして、私、今般、放送ネットワークの強靱化に関する検討会というのを立ち上げさせていただきました。そして、地デジ化によって空いた周波数の一部でありますＶ—ＬＯＷをどのように使うか、これは、ＡＭのＦＭ放送です、それからコミュニティー放送ですとか、そういったものを入れて有効活用していこうと。特にＡＭは、これは確実に維持していかないと、安全保障上の問題もございますから、そういった観点から様々な御検討をいただき、もう少しでまとめるところでございます。\r\n　今委員がおっしゃっていただいたような、そのような方向も盛り込ませていただいておりますから、まず報告書を得て、それを実現方に向けて取り組んでまいりたいと、このように思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X01220130530/15"
            },
            {
                "speechID": "118314601X01220130530_129",
                "issueID": "118314601X01220130530",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2013-05-30",
                "closing": null,
                "speechOrder": 129,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　これは、周波数のオークションについてはいろんな議論がございます。民主党さんの方からそれに対する法案も出されておるわけでありますが、メリット、デメリットを整理いたしますと、かいつまんで申しますと、この周波数割当ての手続の透明性や迅速性、こういった確保のメリットがございます。一方で、高額な落札額の支払によるその後の事業への支障のおそれ、それから資金力のある事業者が大部分の周波数を落札することによる公正競争上の問題、それから安全保障上の問題ですとか、こういったことも危惧がされております。\r\n　ですから、私は、周波数のオークションについては、これをやるやらないも含めて、もっと幅広い議論が引き続き必要だという観点から、今回、私は導入を図るような法案は提出いたしませんと、既に今まで出して廃案になったものは、これはそのまま使いませんと、こういうことで判断をしたわけでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X01220130530/17"
            }
        ]
    },
    {
        "numberOfRecords": 64,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118314601X01220130530_218",
                "issueID": "118314601X01220130530",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2013-05-30",
                "closing": null,
                "speechOrder": 218,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　先生御指摘のとおりでございます。特に災害時の初動期においてラジオの有効性というのは極めて高かったと、こういうことは実態調査の中からも出てきております。しかし、一方で、送信所の老朽化、それから広告収入の減少などで経営的に非常に苦しい状態があるということもございます。\r\n　私は、このラジオをどうするか、いろんな意見があるのでありますが、なかなか一つの方向が定まりませんので、一度皆さんで集まってもらって方向性を考えようじゃないかということで、今年度、私の方で放送ネットワークの強靱化に関する検討会というものを立ち上げました。これは、防災上の強靱化といいつつ、ラジオの将来性を考えようと、こういう趣旨でつくったのでございます。実は、今日これから第五回目の会合が、この委員会が終わった後ございます。\r\n　そこで、放送ネットワークの強靱化や事業者の経営基盤の強化、こういったものを御提案いただくのでございますけれども、先ほど、小坂委員にもこれは私お答えいたしましたが、ＡＭラジオのＦＭ波の利用促進です。それから、Ｖ—ＬＯＷ帯の新たな活用ということで、ここにマルチメディアですとかコミュニティー放送系ですね、こういったものを入れていこう。それから、バックアップのやっぱり設備、予備電源ですとか予備送信施設とか、そういったものの整備もしていかなきゃいけないだろうと。そして、Ｖ—ＬＯＷ帯を始めとするコミュニティー放送用の新たな周波数の確保、こういったことを含め、さらにラジオとして新しい事業展開ができないか、こういったこともアイデアを出していただいて、これは国民の安全保障上も重要な問題でもあります。そういったことも含めて、このラジオの活用策を探ってまいりたいと、このように考えております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X01220130530/26"
            },
            {
                "speechID": "118314601X01220130530_221",
                "issueID": "118314601X01220130530",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2013-05-30",
                "closing": null,
                "speechOrder": 221,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　まず、この直近に行われました最初の御指摘であります。\r\n　電波法上、携帯電話事業者による他の携帯電話事業者の株式取得、これを制限する規定はないわけでありまして、当該取得が直ちに問題になるとは考えていないと、このように思っています。\r\n　しかし、株式の取得により、割当てを受ける際に提出された基地局の整備計画、この整備計画の実施に支障が生じるようなことがあれば、これは割当てが取り消されることもあり得ます。そして、総務省といたしましては、基地局の設置等が適切に実施されているか四半期ごとに厳格に確認します。また、その結果の概要を総務省のウエブサイトで公表します。株式の取得により基地局整備が滞ることがないように、これ引き続き指導監督をしていく、そういったことであります。\r\n　また、今後の割当てについても、こうした基本方針、これは株式の取得、いろいろな変更があったにしても、それはそれぞれの計画においてきちっとやってもらわなければならない、これは崩しません。また、今後も維持してまいります。そして、電波の公正かつ能率的な利用、そのために、一層公正かつ能率的な利用を促進するためには更に措置が必要かどうか、これは不断の見直しと検討を進めてまいります。\r\n　また、後半の部分でありますが、まず第一に、我が国に対して外国企業が携帯電話事業を行おうとする場合であっても、当該企業は電波法に基づいて基地局の開設に関する計画、これを提出する必要がございます。その上で、当該開設計画について人口カバー率、技術的事項、災害時の対応等、一定の事項を審査することによって、これは公正な割当てを行うとともに電波の公平かつ能率的な利用を確保しております。\r\n　加えて、外国投資家が我が国の携帯電話事業を含む情報通信業に対して、対内の、私たちの国に対する対内直接投資等を行おうとする場合においては、国は、外国為替及び外国貿易法により、公の秩序の維持を妨げるなどのおそれがあると認める場合については当該投資等の変更又は中止を勧告、命令することができるということであります。言わば、電波法と外為法によりまして、その制度の運用によって我が国の安全保障上の問題が生じないように適切に対応してまいりたいというふうに思います。\r\n　そして、加えて、セキュリティーは一国だけでやってはいけないと。これは、世界と連携をして、国際的枠組みの中でセキュリティー体制を組んでいかなければいけないと。今年の秋にはアジアの、ＡＳＥＡＮの皆さんをお招きをしてセキュリティーサミットというものも我々考えます。それから、ヨーロッパやアメリカと交渉するときに、日本のセキュリティー体制がどうなっているんだと、これはいつもポイントになるところでありまして、私どもは今後の世界展開を考えていくと、このセキュリティー問題についてはこれまで以上に取り組んでいかなくてはいけないと、その問題意識は持って取り組んでまいりたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X01220130530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X01220130530/27"
            },
            {
                "speechID": "118304601X00720130521_016",
                "issueID": "118304601X00720130521",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第7号",
                "date": "2013-05-21",
                "closing": null,
                "speechOrder": 16,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　この周波数オークションにつきましては、前政権において、御案内のように電波法の改正案が通常国会に提出されたわけであります。しかし、閉中審査の後に、衆議院解散によって廃案になりました。\r\n　この周波数オークション、メリット、デメリット、双方あると思います。一回だけ整理させていただきたいと思いますが、メリットといたしましては、落札した事業者が落札金回収のために一層の電波有効利用が期待される。そして、周波数割り当てにおける手続の透明性や迅速性の確保が期待できる。さらに、新規参入や市場競争の促進、こういったものが図られるというメリットがあると思います。\r\n　しかし一方で、デメリットといたしまして、高額な落札額の支払いによって、その後の事業への支障のおそれ、また、そういった事例もあると私も承知しております。さらに、資金力のある事業者が大部分の周波数を落札する、このことによる公正競争上の問題がある。さらには、安全保障上の問題も出てこないではない、こういう危惧があるということでありまして、私としても、いろいろな見直し、検討が必要だろう、このように思っております。\r\n　しかし、その検討が済んでいない、または方針が出ていない現段階において、前政権がお出しになられた法案そのものをそのまま私どもの政権で出すことは考えていないということで、以前にもお答えいたしましたが、今国会には提出しなかった、こういうことでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X00720130521/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X00720130521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X00720130521/3"
            },
            {
                "speechID": "118304601X00720130521_118",
                "issueID": "118304601X00720130521",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第7号",
                "date": "2013-05-21",
                "closing": null,
                "speechOrder": 118,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　こういう研究をいろいろしていただくこと、これは大変喜ばしいことでありまして、建設的な御提案をいただけることはありがたい、このように思っているわけであります。\r\n　ですから、要は、通常は自分たちの範囲でもって使っているが、いざとなったときには広域的な運用ができる、こういう体制を整えていくこと、それは、ルールをきちんとつくって、そしてデジタル化しておく限りにおいては、その運用の幅は物すごく広がると思いますね。ですから、そういう中でのいろいろな工夫が必要だろうと思います。\r\n　全然お話とは違うんですが、かつて我が国では、警察と自衛隊と海保が別々の通信回線を持っていて、隣にいるにもかかわらず、本部を経由しないとなんということがありました。全部直させましたよ。だけれども、要するに、こういうものというのは危機管理ですから、きちんとしたシステムと運用のルールをつくっていくことが重要だと思います。ですから、これは傾聴に値する話だと思います。\r\n　一方で、一つの事業体で、民間の事業者に、本当の安全保障の分野にかかわるところにおいて、それは信頼しないわけではありません、しかし、その一社の運用というのが果たして本当にセーフティーネットになるかというようなものもあります。\r\n　それから、現実に、各自治体で既にもう導入している設備がございます。こういったものを有効に使うという観点からすれば、そういったところを検討しなきゃいけないだろうなと思います。\r\n　いずれにしても、精神としては、いざというときに広域的に対応ができる、そういう体制をつくっておくことは極めて重要だ、このように思います。\r\n　　　　〔徳田委員長代理退席、委員長着席〕",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X00720130521/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X00720130521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X00720130521/18"
            },
            {
                "speechID": "118305272X00220130415_185",
                "issueID": "118305272X00220130415",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 185,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　とてもシンプルに言うと、さじかげんということだと思います。\r\n　私も、国というのは、本来、国家機能を強化するために、外交や安全保障、そしてマクロ経済、それから最低の、でも一貫した教育、そういったものを治めて、その上で、対外的な交渉も含めて国家としての全体を考える。それに対して、それぞれの個別の地域は地域なりの自治を行っていって、役割分担をしていく。これが望ましいと思います。\r\n　ですから、その意味では、小さな政府という考えがあります。しかし一方で、人が住まないところに、小さな政府の思想で全国一律にやれば、暮らしていけなくなります。その人たちが暮らしていけなくなると、例えば国境離島が維持できなければ、国家の大計は維持できません。ですから、同じような取り組みにはできないけれども、必要があるものについては、そこはまた小さな政府とは違う考えがあったっていい、このさじかげんだと思うんですね。\r\n　今のように側溝一つとってもというのは、当初はそうではなかったわけです。そして、何よりも、そんなこと以前に、電気がない、水道がまだ来ない、井戸だ、ランプだというところから戦後、始まったんですから。そういうところからとにかくやるためには、みんなで一生懸命働いて、国力を上げた中で経済を成長させて、それを地方に、それぞれの町で使ってもらえるように、その仕組みが有効だったこと、だからこそ経済成長したんだと思いますよ。\r\n　しかし、そのやり方が飽和状態を迎えて、そして人口動態が変わり、社会が変わったのに今までの仕組みと同じところだから、そうすると、もうある程度全部できたところで、あと次に何をするかというときに、なぜ自由にできないのかという問題が出る。ならばそこはやりやすいような形をつくればいいじゃないか。この繰り返しだと思います。\r\n　先ほどの冒頭に、災害のときも、それは本当に御苦労があって、何でなんだ、こういう思いがたくさんあったと思います。地方に任せればよかったのにという思いもあると思うんです。\r\n　でも、私は、同じ時期に、なぜあのときに国家が国として災害上の緊急事態を宣言できなかったのか。あの状態なのに法令はいつものままで、ばらばらに各地方が権限を持っちゃっていました。統一で道路の通行制限だとか、それから人の移動だとか物流、トータルでやらなきゃいけなかったときに、各市町村、県、道路管理者、警察、全部別々のものになっちゃいました。\r\n　本来であれば、あの地域には、ああいった非常事態のときには緊急事態宣言をして、そういったものを統一すべきだったんです。それがなぜできなかったのかといえば、国に、基幹となる憲法にそういう体制がなかったからなんです。\r\n　これは国家統治機能の弱点ではないんですか。地方分権があったならばうまくいったかというと、そのときこそ今度は逆に国家としての統治が必要だったときもあるわけです。\r\n　ですから、さじかげんであり、ケース・バイ・ケースであり、どっちがではなくて、必要なものをうまくブレンドして最適なものにつくっていけばいいではないか。\r\n　それは、地方の現場を知っている者と国政の全般を知っている者、それを両方知っている者が必要なんですね。それは我々でなければいけないんです。そういう思いで委員にはぜひ活躍をしていただきたいな、このように思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305272X00220130415/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305272X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305272X00220130415/32"
            },
            {
                "speechID": "118305272X00220130415_295",
                "issueID": "118305272X00220130415",
                "imageKind": "会議録",
                "searchObject": 295,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 295,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　道州制をどのように設計していくのかということについては、いろいろなお考えがあると思います。心配もあれば希望もあるわけであります。そして、今現在、私の立場で道州のイメージを語るということは、まだこれは早い、また私の今の役目として、それは逆に、皆様方の国会の議論をしっかりと注視していく、そういう中でございます。ですから、個別具体のことについては申し上げられません。\r\n　要するに、形を変えたところで、中身が伴わなければ意味がない。どういう統治機構をつくるにしても、今と同じ現状で、人口が都市に移動し、地域に過疎や弱体化が進んでいて、かつ、税源の偏在があり、そして国全体の経済が伸びていかない、この状態で、それを変えずして、中身を、形をどう変えようが、それは結局、次の問題を生み出すだけになってしまうわけであります。ですから、形を整えることを検討しつつ、では、日本の国で一体どんな可能性があるのか、そういうことをやはり追求していく必要があるなと私は思っているんです。\r\n　今、総務省は、全国の自治体に対してのお手伝いをできる、また、させていただく、そういう仕事であります。ですから、私の今自分で思っていることは、町だとか村にこだわらなくてもいいではないか、ある生活圏域というのをつくって、その中で共同に一つの圏域をつくれるならば、それは一つの町になるかもしれないし、県をまたいだエリアになるかもしれないし、とにかく、そこで自立可能な何か活性化の施策ができないだろうかと。\r\n　それは、そこで経済が回るということです。それから、そこの町に住む人がふえるということです。そこの町で仕事をできる人がふえるということですね。そういうものを政策として地域が考え、国がお手伝いをし、民間が参加をし、市民団体が一緒になって、そういう成功事例をつくっていく中で、まずは自治体の自力をつける。\r\n　その中から、今度は、道州というのは、日本を地域特性に応じてある程度に分割して、そして、地方でできることはそこに権限を強化させながら、国の負担を少なくして、そして住民の、より身近なサービスが効率よく、望むものができるようにしよう。そして一方で、国はトータルの、全体の国家を統治して、外交や安全保障や、そちらによりこれまで以上に専念できるような、そういう形をつくるということであります。\r\n　でも、一方で、ナショナルミニマムは維持しなくてはなりません。ですから、あらゆる意味で国民的議論が必要だと思いますし、そういった設計を続けていかなくてはならない。今、その前段階として、中身が、議論が深まりつつある、こういうことではないかと思っています。",
                "startPage": 48,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305272X00220130415/295",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305272X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305272X00220130415/48"
            },
            {
                "speechID": "118304889X00720130411_125",
                "issueID": "118304889X00720130411",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2013-04-11",
                "closing": null,
                "speechOrder": 125,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　先ほどからいろいろといい御意見をいただいているんだと思うんです。でも、委員は特にまだ若い、そして今回、国会議員になってきて、新しい風を吹かせてもらうという意味で私は期待しますが、物事にはそれぞれ最初の必然があるわけです。今の時点を見て、ここを変えるべきではないか、これは必要だと思います。しかし、なぜこうなったのかということもきちんと理解した上でそれを変えていこうということをしていかないと意味がないというふうに思うんですね。\r\n　私も、初当選以来、委員と同じような思いで、今でも同じような思いをしています。結局、なぜこうなったのかということを知らずに、その最終的な結論のところだけを変えろと言っても変わらないんです、理解できていない人には。なので、ぜひそこの研究をやっていただきたいし、私も一緒にやっていきたい、このように思うんです。\r\n　先ほどの、政府の府省に千五百ある、これは私どもで調査をして、今、半減するということにしました。でも、なぜそれができるようになるかというと、それは、セキュリティー性の高い、しかも容量の大きな、速い、そういうネットワークを組むことができるからやれるのであります。その前にやろうとすれば、これは実際動きません。それから、そのように統合するよりも、まず、目の前で自分でやっちゃった方が早いということもありました。それから、もちろん、職員のＩＴの技術、こういったものもあったと思います。\r\n　もろもろ踏まえて今こうなってきて、ここまで立ち上げたので次に行きましょう、やはりこういうふうに段階があるんですね。もちろん、ワンステップずつとは言いませんよ、技術の革新によって、それをどんとどこかで上げることは重要だと思うんですが、ぜひ若手の議員の皆さんには、なぜこうなったのかということはよく承知をしてもらいたいなと思います。\r\n　そして、国と地方のあり方というのは、あなたが感じていることと同じことです。国は、国家全体のことを考えて、そして、経済や安全保障、防衛、外交、こういったものをやりながら、国全体としての活力を維持する。その中で、千差万別の特性や個性を持つ地域がそれぞれに、いかに暮らしやすい行政を行うにはどうしたらいいのか、そしてそこにはどんな仕組みが必要なのか、こういったことを、地方が独自に、みずから治めるという観点から地方自治というのを確立させて、そして、そこのキーワードは自立だと思います。そして、個性だと思います。\r\n　こういったものを発揮しながら、国と地方が、これは敵対するものではなくて密接不可分なものであって、相互に連携しながら、お互いの役割を果たし、そこに住んでいる人は国民であり、住民です、双方にとってよい利益が出るようにこれを展開していくべきだ、このように考えます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X00720130411/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X00720130411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X00720130411/17"
            },
            {
                "speechID": "118305261X02120130409_189",
                "issueID": "118305261X02120130409",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第21号",
                "date": "2013-04-09",
                "closing": null,
                "speechOrder": 189,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　地方分権と地方自立、これは密接不可分のものである、このように思います。まさに、自立するために必要なものとして、地方が得られるべき権利、権限、これをつくっていかなくてはいけない、こういう意味であります。\r\n　それから今の、分散、多極の多軸型国家にするというのは、これは分権の考えもあります。あわせて、やはり安全保障の考え、そういったものも我々は考えていかなくてはいけないんじゃないか、こういういろいろな側面があると思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X02120130409/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X02120130409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X02120130409/30"
            },
            {
                "speechID": "118314601X00320130325_158",
                "issueID": "118314601X00320130325",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2013-03-25",
                "closing": null,
                "speechOrder": 158,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○国務大臣（新藤義孝君）　これはいろいろな観点があるということだと思いますが、少なくとも、メリットとしては、電波オークション、周波数の割当て手続の透明性、迅速性の確保、こういったものが考えられますが、一方で、委員が御指摘のような安全保障上の問題、それから、高額な落札額の支払によってその後の事業に支障が出るおそれですとか、さらには、資金力のある事業者が大部分の周波数を落札する、そうした場合にはこれ公正な競争がゆがめられるおそれがあると、こういった様々な議論がありまして、この周波数オークションも含めた周波数割当ての在り方は見直しをしようということにしております。\r\n　そして、したがって、今国会への周波数オークション導入のための法改正は現状においては提出を考えておりませんし、もう一度いろんな意味からの議論が必要だと、このように考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X00320130325/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X00320130325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X00320130325/22"
            },
            {
                "speechID": "118304601X00320130319_082",
                "issueID": "118304601X00320130319",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 82,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　質問時間がなくなりつつありまして、それは多分に私が最初に答弁を長くしたことが問題でございますから、おわびを申し上げたいと思います。\r\n　そして、今とても大事な御指摘をいただきました。我が国は六千八百五十二の島々に囲まれています。でも、それは、周囲百メートルの島々で六千八百五十二なんですね。ですから、さらに小さな島を固めると、これはもう幾つあるかわからない。たくさんの島々で囲まれています。そして、九十九の基点によって我が国の排他的経済水域が成り立っているわけです。ですから、国境を形成する離島の振興と保全、これは極めて重要であります。原口委員とともに、そういった問題については、これまでも議員立法も出してまいりました。\r\n　そして、今、国の安全保障にかかわるだけではありません。これは日本の地域の活力を維持するとともに、御指摘の、海洋にある資源を含める我が国の資源を確保する、そういう観点からもさらに見直しが必要だ、このように思います。また、それを私たちがやっていきます。\r\n　その上で、今の消防に限ったことでいいますと、御案内のように、消防救急体制、これは離島振興法に定める島の属する市町村の百十市町村中の百二市町村が消防本部を設置されております。したがって、残りの八町村は常備消防がない、こういう状態なんですね。それから、常備消防があるとしても消防署が設置されていない、こういう島が、離島二百三十五島中の百九十九島になります。そこはやはり消防団と役場が頑張ってくれている、こういう状態なんです。\r\n　ですから、もちろん、消防防災ヘリも、ドクターヘリも、いろいろ活用しますが、何よりも地元の自治体、特に離島の消防体制の整備強化、これは重要だと思います。\r\n　したがって、これは、その逆、足りないところを補うということです。まず常備消防のない八町村への消防本部の設置、それから、離島への消防署等の設置、消防資機材の充実、こういったものをやるために、我々も必要な財政措置を含めて離島問題についても取り組んでまいりたい、このように考えています。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X00320130319/14"
            },
            {
                "speechID": "118304601X00320130319_151",
                "issueID": "118304601X00320130319",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 151,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣・内閣府特命担当大臣（地方分権改革）",
                "speakerRole": null,
                "speech": "○新藤国務大臣　私も国会に来て十七年目になるんだと思います。小選挙区の第一回の当選組であります。そのときに、やはり政治改革があって、国を変えようじゃないか、こういう思いで、同志が皆さん来ました。今民主党の幹部になっている人たちも大体私と同じようなときで、一緒にやってきたんです。この国を変えなきゃいけないというのは、与野党を超えて、政治に携わる者の責任だ、このように思いますね。\r\n　そういった中で、私たちの改革がなかなか進められずに、結果的に、国民から、一度政権を交代してみたらどうだ、こういうことになって、民主党による政権交代が行われたわけであります。しかし、残念ながら、全てがうまく進んだとはなかなか言いがたい状態があったということであります。\r\n　そして、私たちは、その三年三カ月の野党のときに、再び政権に戻るためにはどうしたらいいんだと考えたわけではありません。私たちの役割は何だったんだ、自民党はどうあるべきなのか、そういったことを考え直したんです。そして、野党になって結局よかったことは、今までの自民党政治の連続性を断ち切ることができたと、私は内部にいてそう思っています。\r\n　自民党の反省すべきことの中で、変えなきゃいけないが、人間が変わっていないからなかなか変えられないことがあるのは事実なんです。そして、今まで政権が判断をして、内閣が出してきた方針がございます。これを変えるのには、今までの内閣の方針はどうなったんだと。外交も安全保障も経済もいろいろな意味で変えられない部分が、それをしがらみと言うならば、それでもいいと思います。しかし、それを我々は断ち切ることができたのが最大の成果だと思います。\r\n　そして、原点に戻って、立党の原点、独立自尊の国をつくる、頑張った人が報われる社会とする、家族を愛し、地域を大切にして、国家全体の中で一人一人の人間を考える、そして世界の平和に貢献する、こういう我々自民党の原点に立ち戻ろうじゃないかと。\r\n　こういう中で、必死にいろいろなアイデアを出しました。そして、野党にあっても、あの未曽有の大震災が起きたときには、七百項目のうちの五百項目を我々は提案いたしましたし、たしか七割以上の政府の法案に賛成をしてきたと思います。\r\n　ですから、この国を立て直すためにどうしたらいいんだという中で、昔の自民党ではだめだ、そして、現在の民主党ではなかなかうまくいかない、だから、もう一度新しい形を追求してみたらどうだというのが、今回の政権交代の、我々が政権を再び担わせていただくその原動力になっているんだと私は思います。\r\n　ですから、我々は、高揚感もなければ、もう一度、うれしいという気持ちはありません。そうではなくて、責任重大なんです。私たちならきちっと国を直せるといって、それで政権をとっても、それに結果が追いついてこなかったら、これはもう国民は政治を信頼することができなくなる。だから、私たちは今必死でやっている。政権をとるなんということは生易しいことではないし、皆さんも経験されたからわかると思うけれども、いいことだけではありません。むしろ大変な、厳しいことの方が多いわけです。\r\n　ですから、私は、この今の機会は、自民党がうまくいくかどうかじゃないですよ。ここで日本がこけちゃったら、日本政府がこけちゃったら、日本国民はもう将来の希望を失ってしまうんじゃないか、そういう危機感の中でしっかりと自分の役割を果たしていきたい、このように思っています。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X00320130319/22"
            },
            {
                "speechID": "117705254X03820110811_009",
                "issueID": "117705254X03820110811",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第38号",
                "date": "2011-08-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤義孝君　ただいま議題となりました平成二十年度決算外二件につきまして、決算行政監視委員会の審査の経過及び結果を御報告申し上げます。\r\n　まず、決算等の概要について申し上げます。\r\n　一般会計決算額は、歳入八十九兆二千億円余、歳出八十四兆六千億円余であり、特別会計決算総額は、歳入三百八十七兆七千億円余、歳出三百五十九兆千億円余であります。国税収納金整理資金は、収納済額五十六兆千億円余、一般会計の歳入への組入額等五十五兆五千億円余であり、政府関係機関決算総額は、収入一兆八千億円余、支出一兆七千億円余であります。\r\n　次に、国有財産増減及び現在額総計算書の年度末現在額は百二兆三千億円余であり、国有財産無償貸付状況総計算書の年度末現在額は一兆円余であります。\r\n　本委員会におきましては、第百七十四回国会において、財務大臣から概要説明を聴取し、総括質疑、分科会審査を行い、今国会において、重点事項審査、全般的審査を行い、昨十日、締めくくり総括質疑を行った後、委員長から平成二十年度決算に関する議決案を提出いたしました。\r\n　以下、議決案の内容を申し上げます。\r\n　　本院は、平成二十年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　政府は、財政規律を維持し、財政に対する信認を確保するため、平成三十三年度以降において国と地方の公債等残高の対国内総生産比を安定的に低下させるよう、歳入・歳出両面にわたる取組を行う必要がある。効果が不透明な施策については費用対効果の観点から見直すとともに、新たな政策の財源は既存予算の削減等によって安定的に確保することを原則とし、国の総予算の全面的な見直しを徹底すべきである。あわせて、国の資産売却、国家公務員の総人件費削減等を強力に進めていくべきである。また、特別会計については、ゼロベースで見直しを行い、事務事業の聖域なき見直し等により、無駄の排除や資金等の有効活用を徹底すべきである。\r\n　　２　ＧＤＰギャップの解消はデフレ脱却や円高対策の観点からも重要である。公共事業は即効性ある有効需要を創出するとともに、将来の経済成長の芽となる内需拡大のための基盤づくりに資するものであり、高速道路等のミッシングリンクの解消、アジアの活力を取り込む港湾・空港の整備等を積極的に進めるべきである。また、事業を進めるに当たっては、国民にとって真に必要なものかどうか見直し、優先順位付けを行うとともに、既存の社会資本ストックの急速な老朽化に対応し戦略的な維持管理、更新を進めるべきである。\r\n　　３　独立行政法人改革に当たっては、不要な事業や民間で可能な事業は廃止し、高額な給与・報酬等の見直しなどを行い、更なる無駄の削減をして、抜本的な見直しを進めるべきである。また、公益法人については、非効率な事業を洗い出し、全面的に見直すべきである。\r\n　　　　公務員制度改革については、国家公務員制度改革基本法にのっとり、内閣による人事管理機能の強化を図り、幹部人事の一元的管理に関する制度を確実に実施すべきである。また、天下りを根絶するため、定年まで働ける環境づくりを行うべきである。\r\n　　４　年金、医療、介護等については、国民の信頼を得られる持続可能なシステムとするため、給付と負担の関係を明らかにして、明確なビジョンを示すとともに、質の高い医療・介護サービスを安定的に提供するため、的確な医師の需給見通しを踏まえた医師養成数の増加、処遇の改善による医療・介護従事者の確保を進め、国民各層が納得できる社会保障制度を確立すべきである。特に、医療・介護・健康関連分野については、安全の確保や質の向上を図りつつ利用者本位の多様なサービスが提供できる体制を構築すべきである。また、少子化の流れを食い止めるため、保育所等における待機児童の解消策の強化、出産環境の整備充実等の子育て支援に積極的に取り組むべきである。さらに、住宅セーフティーネット対策の強化による高齢者世帯等の居住の安定を図るとともに、障害者の移動の利便性及び安全性の向上を増進するため、公共交通機関のバリアフリーの促進や障害者に対する支援策の一層の充実を図るべきである。\r\n　　５　雇用対策については、経済成長政策を戦略的に実行して、経済成長による雇用の拡大を基礎とすべきである。失業しても速やかに再就職することが可能な社会の構築に全力を尽くすとともに、働きかたの多様性を維持しつつ、正規雇用の維持・拡大、非正規労働者の待遇改善、総合的な就労・生活支援、若年者を中心とした雇用対策の拡充などにより、国民すべてが意欲と能力に応じて働ける社会を実現すべきである。\r\n　　６　学力の向上やいじめ、不登校等各般の課題に的確に対応した質の高い学校教育を実現すべきである。そのために、学校教育に関する公財政支出の確保等に努め、よりきめ細やかな教育指導を実現できるよう、質の高い教員を確保し、現場の教職員に対する適切な支援体制の整備・強化や、不登校児童生徒を支援しているフリースクール・サポート校等との一層の連携の推進に努めるとともに、地方公共団体間の財政力による教育費格差の解消に努めるべきである。また、高等教育の教育費負担を軽減するため、経済的支援に積極的に取り組むべきである。\r\n　　７　地産地消、農商工連携などの推進や、国産木材の利用率の向上、水産業の安定した経営への支援等を通じ、農林漁業の持続性強化や食料安全保障の確立を図るべきである。さらに、口蹄疫問題については、再発防止に万全を期すとともに、影響を受けた方々の生活支援・経営再建対策に取り組むべきである。\r\n　　８　ＯＤＡについては、透明性・効率性を確保するとともに、他の援助国や国際機関、ＮＧＯとの協調・連携を深めることで、援助対象国のニーズに合った無駄のない援助を行うべきである。\r\n　　９　地方警察官の増員を行う場合には、警察官一人当たりの負担人口や事件、事故の発生状況等都道府県間の各種負担の差異にも配慮して、警察官定員の適正な管理に努めるべきである。また、犯罪被害者団体、被害者支援団体への財政支援を含め、犯罪被害者のための施策を拡充していくべきである。\r\n　　10　東日本大震災への対応に当たっては、前例にとらわれないあらゆる必要な措置を早急に実施し、速やかな被災者の生活の回復と被災地の復興の実現に全力で取り組むとともに、本震災を契機に、将来にわたり災害に強く、持続可能な地域社会の実現に努めるべきである。また、地震及び津波に伴い発生した原子力発電所事故については、情報公開を徹底し、国内外のあらゆる英知を結集して一刻も早い収束を図るとともに、健康及び環境への被害の拡大回避、地域住民等に対する補償・救済対策に万全を期するべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については不法又は不当な収入支出は認められないため異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n　以上が、議決案の内容であります。\r\n　次いで、採決を行った結果、平成二十年度決算は全会一致をもって議決案のとおり議決すべきものと決し、国有財産増減及び現在額総計算書並びに国有財産無償貸付状況総計算書は、いずれも全会一致をもって是認すべきものと議決いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705254X03820110811/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705254X03820110811",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705254X03820110811/2"
            },
            {
                "speechID": "117704127X00620110810_136",
                "issueID": "117704127X00620110810",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第6号",
                "date": "2011-08-10",
                "closing": null,
                "speechOrder": 136,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員長　平成二十年度決算についての議決案は、理事会の協議に基づき、委員長において作成し、委員各位のお手元に配付いたしております。\r\n　これより議決案を朗読いたします。\r\n　　　　平成二十年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、平成二十年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　政府は、財政規律を維持し、財政に対する信認を確保するため、平成三十三年度以降において国と地方の公債等残高の対国内総生産比を安定的に低下させるよう、歳入・歳出両面にわたる取組を行う必要がある。効果が不透明な施策については費用対効果の観点から見直すとともに、新たな政策の財源は既存予算の削減等によって安定的に確保することを原則とし、国の総予算の全面的な見直しを徹底すべきである。あわせて、国の資産売却、国家公務員の総人件費削減等を強力に進めていくべきである。また、特別会計については、ゼロベースで見直しを行い、事務事業の聖域なき見直し等により、無駄の排除や資金等の有効活用を徹底すべきである。\r\n　　２　ＧＤＰギャップの解消はデフレ脱却や円高対策の観点からも重要である。公共事業は即効性ある有効需要を創出するとともに、将来の経済成長の芽となる内需拡大のための基盤づくりに資するものであり、高速道路等のミッシングリンクの解消、アジアの活力を取り込む港湾・空港の整備等を積極的に進めるべきである。また、事業を進めるに当たっては、国民にとって真に必要なものかどうか見直し、優先順位付けを行うとともに、既存の社会資本ストックの急速な老朽化に対応し戦略的な維持管理、更新を進めるべきである。\r\n　　３　独立行政法人改革に当たっては、不要な事業や民間で可能な事業は廃止し、高額な給与・報酬等の見直しなどを行い、更なる無駄の削減をして、抜本的な見直しを進めるべきである。また、公益法人については、非効率な事業を洗い出し、全面的に見直すべきである。\r\n　　　　公務員制度改革については、国家公務員制度改革基本法にのっとり、内閣による人事管理機能の強化を図り、幹部人事の一元的管理に関する制度を確実に実施すべきである。また、天下りを根絶するため、定年まで働ける環境づくりを行うべきである。\r\n　　４　年金、医療、介護等については、国民の信頼を得られる持続可能なシステムとするため、給付と負担の関係を明らかにして、明確なビジョンを示すとともに、質の高い医療・介護サービスを安定的に提供するため、的確な医師の需給見通しを踏まえた医師養成数の増加、処遇の改善による医療・介護従事者の確保を進め、国民各層が納得できる社会保障制度を確立すべきである。特に、医療・介護・健康関連分野については、安全の確保や質の向上を図りつつ利用者本位の多様なサービスが提供できる体制を構築すべきである。また、少子化の流れを食い止めるため、保育所等における待機児童の解消策の強化、出産環境の整備充実等の子育て支援に積極的に取り組むべきである。さらに、住宅セーフティーネット対策の強化による高齢者世帯等の居住の安定を図るとともに、障害者の移動の利便性及び安全性の向上を増進するため、公共交通機関のバリアフリーの促進や障害者に対する支援策の一層の充実を図るべきである。\r\n　　５　雇用対策については、経済成長政策を戦略的に実行して、経済成長による雇用の拡大を基礎とすべきである。失業しても速やかに再就職することが可能な社会の構築に全力を尽くすとともに、働きかたの多様性を維持しつつ、正規雇用の維持・拡大、非正規労働者の待遇改善、総合的な就労・生活支援、若年者を中心とした雇用対策の拡充などにより、国民すべてが意欲と能力に応じて働ける社会を実現すべきである。\r\n　　６　学力の向上やいじめ、不登校等各般の課題に的確に対応した質の高い学校教育を実現すべきである。そのために、学校教育に関する公財政支出の確保等に努め、よりきめ細やかな教育指導を実現できるよう、質の高い教員を確保し、現場の教職員に対する適切な支援体制の整備・強化や、不登校児童生徒を支援しているフリースクール・サポート校等との一層の連携の推進に努めるとともに、地方公共団体間の財政力による教育費格差の解消に努めるべきである。また、高等教育の教育費負担を軽減するため、経済的支援に積極的に取り組むべきである。\r\n　　７　地産地消、農商工連携などの推進や、国産木材の利用率の向上、水産業の安定した経営への支援等を通じ、農林漁業の持続性強化や食料安全保障の確立を図るべきである。さらに、口蹄疫問題については、再発防止に万全を期すとともに、影響を受けた方々の生活支援・経営再建対策に取り組むべきである。\r\n　　８　ＯＤＡについては、透明性・効率性を確保するとともに、他の援助国や国際機関、ＮＧＯとの協調・連携を深めることで、援助対象国のニーズに合った無駄のない援助を行うべきである。\r\n　　９　地方警察官の増員を行う場合には、警察官一人当たりの負担人口や事件、事故の発生状況等都道府県間の各種負担の差異にも配慮して、警察官定員の適正な管理に努めるべきである。また、犯罪被害者団体、被害者支援団体への財政支援を含め、犯罪被害者のための施策を拡充していくべきである。\r\n　　10　東日本大震災への対応に当たっては、前例にとらわれないあらゆる必要な措置を早急に実施し、速やかな被災者の生活の回復と被災地の復興の実現に全力で取り組むとともに、本震災を契機に、将来にわたり災害に強く、持続可能な地域社会の実現に努めるべきである。また、地震及び津波に伴い発生した原子力発電所事故については、情報公開を徹底し、国内外のあらゆる英知を結集して一刻も早い収束を図るとともに、健康及び環境への被害の拡大回避、地域住民等に対する補償・救済対策に万全を期するべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については不法又は不当な収入支出は認められないため異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n以上が、議決案の内容であります。\r\n　　　　—————————————",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704127X00620110810",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704127X00620110810/19"
            },
            {
                "speechID": "117403815X00620100528_052",
                "issueID": "117403815X00620100528",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2010-05-28",
                "closing": null,
                "speechOrder": 52,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　新藤義孝でございます。\r\n　前回に引き続きまして、この普天間問題を質問させていただきたいと思います。\r\n　この間、ちょうど二週間前なんですよね、この安保委員会が開かれたのは。その二週間前には、この問題はもう迷走に次ぐ迷走だ、混乱から迷走になって、そして国民の中に失望とさらには怒りまで巻き起こしてしまった、早く決着しなくてはいけない、与野党の別なく我々はこの解決の道を探ろう、こういうお話をいたしました。しかし、今、二週間たって、まさにこの状態は漂流状態。何とかきちっとした形を見せていかなければいけないという重大な局面に来ているというふうに思うんです。\r\n　私は、今回の問題、何よりも政府が大いに反省していただきたいのは、いろいろと質疑をしてまいりましたが、何を検討しているのか、安全保障の論議や抑止力を維持する、こういったことがほとんど具体的なものがないままに、結局場所探しに終始した。自民党時代に決めたものとは違うものにしなくてはいけない、そこから抜け出ないまま八カ月がたってしまった。これを大いに、もうみんながわかっていることだから、反省をして、受けとめて、そして、今回、方針が決まろうとしているんだから、この方針を決めて、揺るぎないものにしなければいけない、このように思っているんです。とにかく前に進めていかなくては、この問題が日本の国力に、国に対して世界じゅうの信頼を失っている最大要因になってしまっていると私は思っていますので、ぜひしっかりとした議論をしたいというふうに思います。\r\n　きょうは、日米の２プラス２、こういう節目となる文書が出ました。しかし、これは、前回の二〇〇六年五月の日米ロードマップを着実に実施する決意を確認したということなんですから、そもそもからして、大枠で言うと、今までのことを頑張りましょうと言っているだけのもの、こういうことになってしまいます。\r\n　しかし、その中で、移設先として「キャンプ・シュワブ辺野古崎地区及びこれに隣接する水域に設置する意図を確認した。」ということでございますから、これは非常に重要だったし、よいことだというふうに思うんです。日米合意の中で、移設場所が辺野古崎と特定されたということでございます。\r\n　一方で、先ほどから話が出ていますけれども、これから、きょう午後、どういう日程になるのかわかりませんが、閣議が開かれて、政府対処方針を発表する、決定する。しかし、連立の社民党がこれに対して大きく反対をしている。日米合意文書に辺野古崎が入る限り署名はしない、賛成しない、このようにはっきりと福島党首は言っているわけですね。\r\n　この状態、日米の合意文書と政府の対処方針が違う内容になる。社民党に配慮して、政府の対処方針からは移設先の場所が抜かれるという方針も聞いております。閣議決定ではなくて首相談話、首相発言、こういったもので何か対処方針を発表しよう、こういうような話も聞いております。\r\n　政府対処方針の内容と日米合意文書が違う、これは完全なダブルスタンダード。新聞によっては究極の二枚舌、ここまで書かれちゃっている。これからどうなるかわかりませんよ。でも、少なくとも、これはダブルスタンダードを許しているわけにはいかないと私は思うんです。岡田大臣は先ほどから整合性をとると言っているけれども、言葉で幾ら理屈を重ねてみても、大もとがダブルスタンダードになっていれば話にならないんですから。\r\n　その意味において、重要な発言がさらに加わりました。官房長官は、政府対処方針の方が日米合意よりも重いと発言している。辺野古の文言を入れないで、社民党も巻き込んだ形の政府対処方針を今後の調整で優先するということになれば、これは日米合意の確実な履行と相反するものになってきます。\r\n　政府方針と日米合意はどちらが優先されるとお考えですか、外務大臣。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00620100528/5"
            },
            {
                "speechID": "117403815X00620100528_066",
                "issueID": "117403815X00620100528",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2010-05-28",
                "closing": null,
                "speechOrder": 66,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　岡田さん以上に、鳩山さんは言葉をすりかえているだけじゃないか。ちょっと言い方、例えにしちゃったのは悪かったんですけれども。大臣としても言えないと思うけれども、変わらないですよ。重い言葉を軽く使い過ぎる、それが鳩山総理大臣、ここで言っても仕方ないんだけれども。だから、総理に来てほしいわけです。この安保委員会に何で来ないんだ、ずっと要求しているわけだけれども。\r\n　それにしても、とにかく変わらないですよ。大臣が言えないなら、私が答えますから。こんなことで世間の目をそらしたって意味がない、このように思うんです。\r\n　そして、北澤大臣は、今回この問題を決着させるに当たって、机をたたいて鳩山総理に決断を迫った、こういうことも新聞に出ていました。\r\n　安全保障の専門的な知識を得て検討すれば今の案にならざるを得ないことは、これは大臣だったらばもうおわかりだったはずです。\r\n　結局、私は、民主党政権の最大の失敗は、そういった知識もないままに、鳩山さんという代表が安保問題を選挙に持ち込んでしまった。政局や選挙に安保問題を使おうとしたこと、これを徹底的に反省してもらわなきゃならないわけです。\r\n　ですから、その意味において、八カ月の迷走の末に今や漂流状態であるけれども、ようやっと岸にたどり着こうとしているならば、これは今後絶対変えないんだ、辺野古案の決断を迫ったその北澤大臣、今後この方針は変えない、ぶれない、その決意のほどをお聞かせいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00620100528/7"
            },
            {
                "speechID": "117403815X00620100528_068",
                "issueID": "117403815X00620100528",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2010-05-28",
                "closing": null,
                "speechOrder": 68,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　いや、それはよく理解していますよ。しかも、私は、ほら言ったじゃないかとか、できっこないのに結局なんて、そんなことを言うつもりは全くない。それは必死でやっているんだから。だけれども、国のために決めなきゃいけないことが、つまらない要件で遠回りしたり、ふらふらしていることが困ると思っているんです。\r\n　だから、この現行案、日米の合意を進めるために我々ももっと協力したいんですよ。そのことでもって責任を問うとか、そんなことじゃなくて、これを進めろというふうな思いで私はやっております。安全保障問題は、与党、野党、そんなことをやっていたらだめなんです。政局にしてはだめ。だから、ぜひ、その意味でも、逆に、しっかりとした御答弁もいただきたいというふうに思うんです。\r\n　そこで、今、北澤大臣は、この方針から変えることはない、設計図を変えることはないということは、県外だとか国外なんというものはないということになるわけです。そして、辺野古崎に、ここで決めるということになったんです。\r\n　そうすると、社民党は、それでは我々は一緒に仕事ができないということになって、今もめているわけです。先ほどから中谷委員に対する答弁を聞いていると、政治ですから、社民党と枠組みを崩すことなく調整することが政治の力量である、こういうお話をされましたけれども、信念や政策を変えてまで調整したって意味がないんじゃないですか。あちらの福島さんはチキンレースだと言っているけれども、自分の信念をかけて言っている。民主党は民主党で信念をかけて、自分たちのここは変えられないんだということをきちっと言うべきだと思うんです。\r\n　岡田大臣、どうですか。今、北澤大臣は、設計図は変えないんだとおっしゃった。だけれども、社民党とのことを考えたら、何かでもしかすると将来的には県外、国外だとか、今回の移設先を明記しないだけではなくて、そういったところまで膨らませてしまったならば、これは全く意味のない暫定的なものになってしまうと思うんですけれども、今回、鳩山政権、岡田大臣は社民党との調整についてどういう考えで臨むべきだと思いますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00620100528/7"
            },
            {
                "speechID": "117403815X00620100528_074",
                "issueID": "117403815X00620100528",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2010-05-28",
                "closing": null,
                "speechOrder": 74,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　社民党に対してもダブルスタンダードはだめ、アメリカに対してもダブルスタンダードはだめ、沖縄に対しても同じことですよ。もうここまで来ると、とにかく一本筋で頑張らないと、変な余地を残さないという意味において、これはアメリカ側の根本でございますから。\r\n　そうすると、鳩山総理のおっしゃっている五月末までに三つの合意というのは、ことごとく全部だめなわけですよ。連立もだめ、地元もだめ、アメリカもまだ途中。だって、まだ今回の２プラス２は最終文書ではなくて、またもう一回、八月末に２プラス２の文書を出すということですよね。違うの。まあいいですよ。どっちにしても、これは最終文書じゃないでしょう。それは先ほどから皆さんおっしゃっているんだから。\r\n　したがって、これは、鳩山さんが今まで言ってきたこと、国民に対して、命がけで、職を賭して臨む、しかも重大な覚悟を持って全力でやるんだ、必ず五月末までにすべてを決着させますと言ったことは、すべてできなかったということじゃないですか。そして、ここまで国じゅうを混乱させて、国際的な信用まで失墜させている、こういう状態。ここでもしこの話がうまくいかなくなってしまったならば、私たちの国の安全保障体制は致命的な打撃を受けることになりますよ。\r\n　私は、ここまで来たらば、だれかが責任をとらなければ話は決着しない。日米で決めたことを、そして地元の皆さんともう一回丁寧に相談し直して、時期は全く守られなかったけれども、でも、ここまで来たら進めていくしかないんだから。これをだれも無傷で責任をとらずに進めていく、話をもう一度再開しましょう、話し合いをしましょうなんということを地元沖縄の人たちが受け入れるとは思えませんよ。\r\n　その意味においても、職を賭して頑張ったのならば、今やるべきことは、鳩山さんが自分の職を差し出してこの混乱の責任をとって、しかしここまでまとめたからこの先を進めてほしいと。鳩山さんの責任こそが、この事態、局面を打開できることではないんですか。鳩山総理はここまで、本人は悪意があったわけでもない、全く気楽にしゃべっちゃっているわけだから。だけれども、総理大臣の発言は重い、責任は重いとするならば、今回のことは、鳩山さんが、自分の職を差し出すことで責任をとって、前に進めてくれと、国民に対して責任をとるべき、それは職を辞すべき。それができないならば、総理大臣として、解散・総選挙、信を問えということになるわけです。安住委員長がよくうなずいてくれていて、同意してもらっているのならうれしいけれども。\r\n　どうですか。鳩山さん、ここで一発、総理大臣としての気概を見せてくれと。鳩山さんの責任をどう思いますか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00620100528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00620100528/8"
            },
            {
                "speechID": "117403815X00520100514_073",
                "issueID": "117403815X00520100514",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 73,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　ですから、そのパッケージで、ロードマップを着実に進展させなければ沖縄の負担軽減にならないわけです。\r\n　そこで、今大臣がいみじくもお話しされた、今度の普天間基地の移設問題で具体的な進展がないと、グアムの予算、これはアメリカで執行させるわけですから、このグアムの予算の執行についても暗雲が垂れ込めて、五月の下旬からまたアメリカで議会が始まって、そして今のこの日米の状況によってはロードマップの着実な進行というのはわからなくなってくるぞということも踏まえて、我々は、とにかく決着させようと。それには現行案なんですよ。もちろん現行案の一部修正は、修正の範囲は認めますよ。そもそも、大臣がおっしゃるように、逆に沖合に五十メーター移してくれと言っているんだから。でもそれは、合意した上での、受け入れた上での修正の範囲なんですよ。それは交渉ののり代ですよ。\r\n　ですから、そういうことも考えて、しっかりとこれは現行案をきちっと進めていくこと、ほかのロードマップと同じように現行案も進めていくことが私は今最も国にとって大切なことだと思いますから、私らはその応援もしたいと思います。変わったじゃないかと言いませんよ。きちっとやっていく。そのかわり、やっぱりこれはだれかが責任をとらなきゃならない、ここまで迷走させたんだから。その覚悟を持って、でも、これ以上、国とそしてまた我が国をめぐる国際環境が悪化しないように、安保情勢が悪化しないようにこれは進めなければならない、判断しなきゃいけないことだ、こういうふうに思います。\r\n　この普天間の問題で日米がぎくしゃくすることで、日米同盟そして安全保障環境が極めて脆弱になってきた。そこで、私は、きょうは防衛大臣にお尋ねしたいと思うんです。これは外務大臣にはもうさんざんやっておりますから、耳にたこができちゃっているわけなんですけれども、韓国の竹島の問題です。\r\n　この韓国の竹島は、日本の領土であり、戦後五十八年間、韓国によって不法占拠された状態です。この私たちの島でありますが、なかなかこの問題を解決することができません。防衛大臣、閣僚として、我が国の政府の統一見解でございますが、これはお認めになりますね。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00520100514/8"
            },
            {
                "speechID": "117403815X00520100514_075",
                "issueID": "117403815X00520100514",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 75,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　今、不法占拠であるとおっしゃっていただきました。そのとおりです。\r\n　大臣、何やっているんですか。聞こえるんだよ。そんなことを今ここでやったってだめだよ。私はここで、そこまで北澤大臣のことはやりませんから。\r\n　とにかく、今、竹島に韓国が、歯どめがきかない状態で仕事が始まっちゃっているんですよ。竹島にあるヘリポート、三十年前にできておりまして、これは老朽化が進んでいるそうです。でも、この改修工事が今発注されていて、これが完成すると、ＣＨ47という、軍の一個小隊が移動可能な、そういう大型ヘリコプターが二十四時間、常時離着陸可能な施設に改修、強化される、こういう工事が今進んでおります。そして、このヘリポートの工事とあわせて、沖合一キロに、今度、地上でいうと十五階建て相当のこういう大きな海洋科学基地というのを建設する。これは予算化されているんです。これは、我が国の領土と領海に対する新たな工作物の構築であり、また現状の形質変更につながることで、我々は絶対に認めることができないと思うんです。\r\n　この問題を国民に公表してくれ、そして、このことで韓国に対して我が国の立場をきちんと申し入れて、外交的な正式協議をしようじゃないか、こういうことを私はずっと岡田大臣に申し上げているんだけれども、累次適切な活動をやっていて、外交の個別案件についてはお答えしませんということで、一切明らかにしていないでしょう。\r\n　そうこうしているうちに、今度は竹島の海底の地質調査が始まっているんです。海底の地質調査は何のためにやっているかというと、ボーリングをやって、要はこの工作物をつくるための基礎調査をする、そのための地質調査をやっている。これは外務省は、大臣、副大臣かな、電話して抗議したということなんですね。でも、これにとどまらないんですよ。\r\n　大臣、きょうは資料をお配りしておりますが、その添付資料の中の一番最後のところです。竹島の中に漁業をする人たちのための宿泊所があったんですけれども、今度はその宿泊所の改築工事が始まっている、そして今の二倍の規模になるんだ、こういうことが韓国側の報道で出てきているんです。\r\n　まず第一に、防衛大臣、韓国側はこれを主権強化、また軍事的な拠点の強化になる、このように向こうでは言っているわけですけれども、我が国の領土に対して、また我が国の主張する主権の中でこういったことができてしまって、これは国防上、安全保障上問題が出ませんか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00520100514/8"
            },
            {
                "speechID": "117403815X00520100514_077",
                "issueID": "117403815X00520100514",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 77,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　大臣、まず、これは、二〇〇三年のころの韓国側のＥＥＺの中にできている施設なんです。別の建物で、これと同じようなものが今度は日本の領海内に建てられちゃいますよ、こういうことでございますので、そこは修正をしてください。\r\n　それで、私が聞いているのは、防衛省が、また自衛隊がこれに対処すべきかと言っているのではなくて、こういうような施設ができて、このように韓国が韓国側の主権を行使して、そして軍の緊急展開ができるような施設を、設備を整え、そしてそこに滞在するための施設も拡充してきている、こういう状態、これは日本の安全保障上影響は出ないんですか、危惧されることはありませんかというお尋ねをしているんです。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00520100514/9"
            },
            {
                "speechID": "117403815X00520100514_079",
                "issueID": "117403815X00520100514",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 79,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　副大臣に聞いているんじゃないんだよ。しかも、防衛大臣に、この問題が日本の安全保障上影響を及ぼすことはないかというお尋ねをしているので、そこは、防衛大臣としてこの問題はいかがですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00520100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00520100514/9"
            },
            {
                "speechID": "117405254X02520100422_013",
                "issueID": "117405254X02520100422",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2010-04-22",
                "closing": null,
                "speechOrder": 13,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤義孝君　自由民主党の新藤義孝でございます。\r\n　私は、自由民主党・改革クラブを代表して、核セキュリティーサミットに関する報告に関し、鳩山総理及び関係閣僚に対して質問します。（拍手）\r\n　本題に入る前に、きのうの党首討論で、見逃せない、聞き逃せない発言が鳩山総理からありましたから、まず冒頭にお尋ねします。\r\n　鳩山総理の元秘書による政治資金規正法違反をめぐる裁判は、本日判決が出るわけでございますが、その裁判に提出された書類について、総理はこれまで、偽装献金事件、いわゆる鳩山家の特別子ども手当、これについて、正確を期す必要があるため、裁判の終了を待って、書類を取り戻し、書類を国会に提出した上で説明努力を尽くす、このような趣旨の答弁を繰り返してきました。\r\n　しかし、きのうのＱＴでは、あなたは何と、個人のプライバシーにかかわる資料は提出しない、検察が判断して結果を出したので書類の提出は必要ないとおっしゃった。\r\n　どうしてあなたの発言は、こうやってぶれるのか。国民に対する裏切りではないんでしょうか。国会での約束は、単なる言い逃れだったのか。はっきりと弁明していただき、約束どおり、国会に書類を提出して、しっかりと説明をしていただきたい。答弁を求めます。\r\n　それでは、本題に移りますが、先ほどの総理の報告、そしてまた民主党議員に対する答弁、全く力がない、弱々しい。国民に対する誠意のかけらもない報告であり、答弁じゃないか。私は、もっとしっかりと、皆さんに対して、力を入れて、頑張ってやってもらいたいと思います。私に対する答弁は、力を入れて答弁してください。\r\n　まず、この核セキュリティー、重要な国際問題で、自民党政権時代は、これは、世界のイニシアチブをとって、我々は米国と一緒に中心的に取り組んできました。唯一の被爆国として、日本はこれまで大きな存在感を示してきたのです。\r\n　しかし、今回のサミットにおける存在のなさ、軽さ。存在の耐えられない軽さとは、まさにこのことを言うのではないかと思います。どうしてこんなに急激に日本の位置づけが低下したのでしょうか。\r\n　総理、あなたは外交下手です。私が言ったんじゃないですよ。あなたを支える与党の人が言った発言です。あなたは外交下手、私もそう思いますけれども。そして、あなたの外交下手や存在の軽さが我が国の国際社会の信頼や信用を大きく損ねているということ、それをあなたは全くわかっていないんじゃないかと思います。\r\n　今回の、オバマ大統領が選んだ四十七カ国に限定したこの核セキュリティーサミットには、どのような緊急的な意義があったのでしょうか。また、現実の核による危機を防止するためにどのような成果を上げられたのか、お伺いしたいと思います。\r\n　そして、鳩山総理、今回の訪米は、あなたにとってさんざんなものでした。先ほどの報告も弱々しいのは、よっぽどがっかりしたのか、残念だったのか、そういうことだったと思います。\r\n　たった十分間の、夕食会で非公式の会談しかできなかった、その総理の心中はお察しいたします。まともな会談になるわけがないわけです。あげくの果てに、ワシントン・ポストにおいては、サミット参加国の中で、日本は最大の敗者、そして、あなたは、哀れで愚かな日本の首相という記事まで書かれてしまいました。一国の首相に対して、まことに無礼な評価だと思います。\r\n　しかし、どうしてそこまで言われるのか、総理、あなたに心当たりはありませんか。\r\n　あなたは、昨年十一月の日米首脳会談で、オバマ大統領に、トラスト・ミーと言い、翌日、撤回。さらに、もう一度、十二月の中旬、十五日と報道されておりますが、しかるべき時期になれば日米合意に戻したい、任せてほしいと、ルース大使と会談し、再び約束したのではありませんか。その証拠に、その後、決着の先送り、現行計画以外の検討に入るという方針を聞いたルース大使は、あの温厚な性格にもかかわらず、激怒したと伝えられております。\r\n　あなたは、二度にわたってアメリカに対し軽い口約束をし、信頼を裏切ってきたのではありませんか。\r\n　今回の核サミットでの米国側の冷遇は、普天間問題に対するあなたの優柔不断と無責任な言動にある。オバマ政権の深い不信感のあらわれではないのですか。\r\n　平和のハトを自認する鳩山総理、あなたは、米国からは、サギと思われているんじゃないですか。\r\n　普天間問題をめぐる鳩山政権の迷走ぶりは、目を覆うばかりの悲惨さです。なぜここまで混乱し、迷走するのか。その答えは明快です。\r\n　あなたは、国家運営の最も基本的な安全保障分野に対して選挙を持ち込んだのです。政権交代という政治的野心を達成するために、選挙で、最低でも県外移設と演説し、票をとることに専念しました。\r\n　政権をとってからは、安保論議には目もくれず、いかにこれまでの政府案と違う案にするかという場所探しに明け暮れているんです。我々は、各委員会で何度も質疑を行っております。あなたを初め担当閣僚から、普天間移設問題に対する安保論や専門的、具体的な内容について答弁を得たことは一度もありません。\r\n　当初は、何か新しい別の考えもあるのかな、このように思っておりましたが、結局のところ、何にもわかっていない、理解をしていない。私は、最近、そう確信をしているところです。\r\n　総理、あなたは、辺野古現行案を検証すると言いながら、現行案をあなたが採用できない理由を一度も語っておりません。抑止力の維持、負担の軽減、それぞれの観点からあなたが普天間基地移設問題の現行案を受け入れられない理由を説明していただきたいと思います。\r\n　そして、驚いたことに、きのうの党首討論で、あなたは、もし年末に現行案で決着させていたら、工事の際に反対運動が起こり、数年間は何も動かなかっただろう、このように発言しました。これはどういうことですか。\r\n　あなたは、これまでの日米両政府間のすべての経緯、歴代総理が何度も沖縄に足を運んで、沖縄の人々、知事や市長、議会とした約束を、当てにならない計画だった、約束だったと言うんですか。これまでの十三年の努力を否定して、国と国との約束である現行案を、実現できない案だったと言うのでしょうか。しかも、そのように思っている、実現できないと思っている案を、アメリカに、やると答えたんですか、あなたは。このことを私は絶対に見逃すわけにはいかないと思います。\r\n　環境アセスメントの最終段階まで来ました。いよいよこれから工事が始まる寸前で、あなたたちがとめたんです。民主党政権がとめたんです。それを地元の反対のせいにするのか。\r\n　辺野古の海の埋め立てに反対と言いますけれども、地元では、住民の危険性の除去のために、逆に、今の案を五十メーター沖に出してくれという要望まであることを、多分あなたは知らないんでしょう。\r\n　あなたの発言は、沖縄の人たち、そして今までのことを全く信用していない、すべての関係者を愚弄するものです。これは絶対に許せません。沖縄の皆さんに対して謝罪の上、きのうの発言を撤回してください。\r\n　ところで、社民党党首の福島みずほ大臣、昨年十二月の初め、鳩山総理に対し、現行案を閣議決定するならば、社民党にとっても私にとっても重大な決意をしなければならないと述べられました。\r\n　この重大な決意とは、連立政権からの離脱も辞さないという覚悟だったんでしょうか。福島大臣にお尋ねします。\r\n　そして、その上で、先月下旬、社民党は沖縄県内に新たな基地をつくることに明確に反対と言いつつ、鳩山政権が県内移設を決めた場合の閣僚としての対応については、社民党一〇〇％の政権ではないと、明言を避けられました。\r\n　現在、福島大臣は、社民党として反対であっても、鳩山政権が決めた移設案には閣僚としてサインをするという、まさに閣僚としての覚悟を決めておられるということなんでしょうか。重ねて大臣にお尋ねします。\r\n　そして、政府はいまだに政府案を発表できず、鳩山総理は腹案があると言われますが、三月末に出すはずのものがいまだに出てきません。徳之島で大反対集会が開催されたように、これから普天間問題を受け入れようという自治体は皆無というのが現実です。\r\n　総理、ここで、冷静になって、客観的な政策判断をしませんか。\r\n　あなたが五月末までに決着をさせると言う三つの合意。まず第一、アメリカは現行案であれば同意するんではないですか。二つ目、連立与党は総理が決断すれば決められるんではないですか。これで二つの合意が成り立ちますよ。そして残りは、最後、三つ目、地元の同意。これは難しい。しかし、地元の声はしっかり受けとめなければならないと思います。\r\n　でも、いいですか、現行案の受け入れ自治体である名護市議会の意見書をよく見るべきなんです。\r\n　名護市議会は、キャンプ・シュワブ陸上案反対の意見書を全会一致で可決しました。でも、現行案である沿岸部案については触れず、陸上案に限って反対する意見書になっているんです。簡単に受け入れるわけはありません。でも、地元には、これまで受け入れを容認していた人たちもたくさんおられるんです。\r\n　あなたが、まさに政治生命をかけて、国策遂行のために、不退転の覚悟で、これまでのことを謝罪し、誠心誠意お願いをすれば、針の穴を通すような道ではありますが、合意も得られる余地もあるのではないですか。\r\n　普天間の移設先として、唯一現実的、実行可能な解決策は、現行案を進めることなんです。鳩山総理、勇気を持って国のために決断することはできませんか。総理の見解をお尋ねします。\r\n　また、普天間問題には、現在、五月末に決着という期限が総理自身によって設定されています。そもそも、この問題の決着を五月末を期限とする根拠は何なのでしょうか、どのような理由で設定されたのでしょうか。お答えください。\r\n　その上で心配すること、それは、この五月末の期限が法的に決まっているわけではないということです。\r\n　まさか、鳩山総理、あなたは、また言葉遊びでこれまでの約束を変えないでしょうね。\r\n　連立与党、米国政府、そして地元のすべての合意を得て普天間基地の移設先を五月までに決着させる、これが五月末までに決めることですよ。方針が示されたり、案が提示されたり、それから、協議に入っただけで決着とは言わないんですよ。もう一度、この本会議場で、この国会の場で宣言してください。\r\n　そして、あなたは、五月末決着に、覚悟を持って臨む、命がけで行動すると再三発言しております。ところが、その覚悟が全く伝わらない。\r\n　命がけと言えば、政権の命運をかけ、政治生命をかけると我々は受け取るんです。うまくいったときのことは問題ないんです。だめだったときに、だめなときにどうするか。自分の身を捨ててでも何としても実現したい、そういう覚悟を相手に伝えてこそ、この不可能が可能になるのではないでしょうか。うまくいかなかったときの態度を表明しなければ、あなたの真剣な気持ちは伝わりません。\r\n　あなたの、この問題にかける、問題解決にかける姿勢をお聞かせください。\r\n　ところで、総理、あなたは、日本という国家を守る責任があります。国家には国民があり、領土を守り、そして主権を確立させることで国家が成立します。\r\n　今、日本の領土である竹島で大変なことが起きようとしています。韓国は、竹島のヘリポートを三十年ぶりに改修する工事を発注しており、九月には工事を完了すると言われております。その後、竹島沖合一キロ先の浅瀬に地上十五階建て相当の海洋科学基地を建設する計画があると韓国国内で報道されているんです。\r\n　私は、このことを外務委員会で再三にわたって外務大臣に質問しておりますが、外務省は、この報道が事実であることを認めつつ、個別外交案件だとして、対応しているか、今後どうするのか、一切明かしません。\r\n　我が国の領土、領海に他国が勝手に工事をしようとしている、岡田大臣は、このことを知った上で韓国を訪問し、外相会談を行っても、議題に取り上げようともしない。鳩山総理も、首脳会談を二度やっているけれども、今まで一度も竹島問題を取り上げていない。一体、日本政府は何をやっているんですか。\r\n　鳩山総理、ヘリポートの改修工事と海洋科学基地の建設計画について、韓国政府に直ちに抗議をして、そしてそれを国民に公表すべきではありませんか。\r\n　外務省のホームページには、竹島は日本の領土である、そして韓国に不法占拠されている、このように明記されているにもかかわらず、岡田大臣は、再三にわたる私の質問に、ついに、不法占拠という言葉を口にしませんでした。\r\n　総理、あなたは、韓国による竹島の不法占拠を認めますか。その上で、ヘリポートの改修工事と海洋科学基地の建設計画の即時中止を求める外交交渉の場を早期に設けるべきだと思いますが、総理、お考えをお聞かせください。\r\n　以上で、私の質問、普天間問題及び竹島問題について、満足ある答弁がいただけなかった場合は再質問させていただきますので、よろしくお願いいたします。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405254X02520100422/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405254X02520100422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405254X02520100422/5"
            },
            {
                "speechID": "117405254X02520100422_017",
                "issueID": "117405254X02520100422",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2010-04-22",
                "closing": null,
                "speechOrder": 17,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤義孝君　時間がなくなりましたので、端的に申します。\r\n　総理、あなたの外交下手がどれだけこの国の安全そして国益を損ねているのか、そのことをあなたはもっと考えなければいけないと思うのです。あなたのその耐えられない言葉の軽さ、言葉の軽さを何とか直してもらわないことには、そして不退転の覚悟を示してもらわなければ、この問題は先に進みません。\r\n　今、韓国の問題だけではありません。中国もロシアも北朝鮮も、すべて強硬手段に出てきていますよ。それは、すべて日米の安全保障体制が弱くなってきたことに起因しているのではないですか。\r\n　だから、普天間問題は、一普天間問題だけではなくて、日本全体の国益にかかわることなんです。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405254X02520100422/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405254X02520100422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405254X02520100422/8"
            },
            {
                "speechID": "117403815X00220100311_106",
                "issueID": "117403815X00220100311",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2010-03-11",
                "closing": null,
                "speechOrder": 106,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　すり合わせしたんですね。よく気をつけていただきたいと思いますよ。少なくとも、そういうふうにすり合わせをした、そして統一見解になったというのは、どこにも話はないですよね、今大臣が言っているだけで、いや、別室でやっておりますよと言っているだけで。それは、一回出した見解が変わったならいい、それから修正して統一になったというならば、どこにも発表されていないじゃないですか。もういいですよ。\r\n　だから、そういうふうにうやむやにしないで、僕はやってないと思いますよ、申しわけないけれども。言わなければ、お互いにそういうことは、仮定のことだから、もしうまくいかなかったらのことは言うのをやめますと言っているだけの話じゃないですか。それは統一見解でも何でもないですよ。もう結構です。\r\n　それで、次に、官房長官にお尋ねしたかったんですけれども、きょうはどうしてもおいでいただけないということですから、かわりの松野副長官、おいでいただいてありがとうございます。安全保障論議についてお尋ねしたいと思います。\r\n　政府・与党の沖縄基地問題検討委員会において、社民党、国民新党からそれぞれの案が提出されました。今後、政府はどのように政府案を絞っていくのか。それは今回の二党の提案の中から選択するのか、それとも別の政府案を出すのか、こういうことなんです。まとめて言っちゃいますけれども、二月十六日の記者ブリーフでは、当初、検討委員会で民主党案を出すと官房長官は言っているんですね。それは松野さんもいるし、私もいるから、民主党案も出しますよと言っていた。だけれども、出なかったんです。さっき同僚委員からの質問もありましたけれども、どうして出さなかったんですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00220100311/10"
            },
            {
                "speechID": "117403815X00220100311_115",
                "issueID": "117403815X00220100311",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2010-03-11",
                "closing": null,
                "speechOrder": 115,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　明言もいただきましたし、私もそう思います。政府というのはそういうものですから。ここがいたずらにぐらぐらしないように、これは御注意を申し上げたいというふうに思います。\r\n　続いて、先ほどもお話ありましたけれども、報道等で、この基地問題検討委員会はとにかくどこに決めるんだと。グアムに出かけていったり、いろいろなことをやっています。\r\n　移設場所をめぐる情報は乱れ飛んでいるけれども、そもそも、この普天間基地の移設問題を議論するときは、まず大前提として、安全保障上、軍事的な優位性を維持した上で、抑止力を維持した上で沖縄の負担の軽減を行う、そのための答えを見つける、それがこの作業だったと思うんです。\r\n　ですから、沖縄にどうして海兵隊が必要なんだ、なぜ要るんだ、こういうところをしっかり煮詰めた上で、その前提に立って、ではその条件を満たす移設先はどこだというのを決めていく。その議論が行われてしかるべきだと思うんですが、この沖縄基地問題検討委員会では、安全保障上の観点からどういう議論が出たんですか、そしてどんな方向性が打ち出されたんですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00220100311/11"
            },
            {
                "speechID": "117403815X00220100311_122",
                "issueID": "117403815X00220100311",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2010-03-11",
                "closing": null,
                "speechOrder": 122,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　大臣の御答弁も副長官の御答弁も同じなんですけれども、何をやったかという行為は、どんなことを議題にしましたというのはお話しされるんだけれども、その中身はどうなったんですかというのがちっとも出てこないんですよ。ここを我々は、なぜ国会の場で明らかにしないんですかと。議論の大前提があやふやなのに、その先どうなるか、結局、最後、どこかに決まる、その一つに決めたことに関していいか悪いかを言わせるつもりなんですか、こういうふうになってしまうんです。\r\n　そもそも、きのうは、官房長官は沖縄県知事とようやっと会談されたわけですね。前は、ルース大使との会談の直後に上京された知事とは会わなかった。知事に説明したわけでしょう、この会談の状況や今の現状をですよ。\r\n　それから、今回の普天間の問題については、官房長官が政府側の責任者になって今対応しているわけでしょう。党や地元自治体と話をしている、アメリカとも接触している。国会に全然説明していないじゃないの。この安全保障委員会に全然出てきて説明もしないで、これは国会軽視と言うんじゃないの。\r\n　私は、これは皆さん、中谷委員からもお願いしておりますけれども、この問題で、なぜ総理大臣が出てきて私たちと議論しないのか。加えて、今度は、その総理から責任を任されている官房長官が出てこなくて、きょうは副長官、本当に御苦労さまだと思うけれども、これはここの場でやらないで、一体、国会というのは何と思っているんだということになるわけです。\r\n　ですから、総理大臣、官房長官においでいただいての普天間基地移設問題の集中審議をぜひやっていただきたい、これは委員長にお願いしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00220100311/12"
            },
            {
                "speechID": "117403815X00220100311_150",
                "issueID": "117403815X00220100311",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2010-03-11",
                "closing": null,
                "speechOrder": 150,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　これは、アメリカ側がベストだと言っている案を、それではだめですよ、こっちにしますよというときに、中身がきちんと説明できない限り、その必然性と、それから軍事的優位性というんですか、こういったものが理論構成されない限り、もう最初から交渉にならないわけですから。\r\n　これは全く不思議なことで、しかも今、地元の名護の市議会は陸上案絶対反対だと決議しました。でも、その決議書の中には……（発言する者あり）いや、違うんです。これは、よく調べてというか、御認識いただきたいんですが、名護の市議会は陸上案反対なんです。\r\n　何で、県外、国外移設、こうならなかったか。これは、このときの与野党の市議会の中の議論、野党側が現行案に反対姿勢を示せば米軍再編交付金がストップする、市長選は接戦で、今も市民の多くが現行案を容認している。市民の多くはまだ現行案を容認している人もいる、だから、現行案の反対を含めれば全会一致にならないよと、名護の市議会は全会一致を選び、そして陸上案に限って反対する、こういうことも起きているわけですよ。\r\n　だから、ここは、地元の声を大事に聞くことも重要なんです。でも、あわせて、この国にとって、沖縄のアメリカ軍の抑止力をどう機能させるかという、ここが一番のベースなんだから、そういう線に沿って最善の策を私はぜひ決めてもらいたい。これは国益にのっとって政府が判断しなきゃいけない問題ですから、ぜひそこを指摘しておきたいというふうに思います。\r\n　そこで、これも原則のところなんですけれども、まさか、皆さんがこの日本の国策を決めるときに、その前提として、前政権が決めたことだからこれはだめだ、そういうような前提、また意識をお持ちでないでしょうねということを確認しておきます。\r\n　これは新聞報道、我々は最近、皆さんが話をしているところがちっともわからないから。ことしの二月二十四日の読売新聞です。政権がかわっても外交、安全保障政策は継続だと普天間をこのままにしていたらば、我々が政権交代をアピールする最大のチャンスを失う。\r\n　これは、民主党の沖縄ビジョン策定の中心になった渡辺周、今総務の副大臣をやっていますね、彼が話をしている。そして、渡辺さんと一緒に、榛葉賀津也さん、長島昭久さん、今それぞれ副大臣、政務官。去年の、二十一年の二月末に、渡辺さんや長島さんや榛葉さんたちが集まって、普天間問題について出口を探る。そして、辺野古に持っていったら何のための政権交代か、こういうふうに一人が訴えた。それはだれなんだ。これは報道だから。\r\n　だけれども、何でこんなことを書かれるのというの。中身がちっとも明らかになってこないんですよ。そして、その根底にこういうようなものがあるんだとすれば、これは大変な問題になるよ。これはどうですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403815X00220100311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403815X00220100311/13"
            },
            {
                "speechID": "117303815X00220091117_144",
                "issueID": "117303815X00220091117",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2009-11-17",
                "closing": null,
                "speechOrder": 144,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　自由民主党の新藤義孝でございます。\r\n　防衛、外務両大臣の所信に対する質疑をさせていただきたいと思いますが、まず、外交と安全保障、これは国家の礎であるということは言をまちません。そして、この進路を誤ることは絶対にあってはならないことだ、このように、言わずもがなのことでございますが、私は、まず最初にこれを皆さんと一緒に誓いたいと思います。\r\n　そして、この私たちの国がかつて大きく進路を誤ってしまったことがありました。もうこれは二度と繰り返してはいけない、二度と戦争の道に歩んではいけない、こういうことで我々は平和国家をつくってきたわけです。しかし、その大もとの進路を誤ってしまった最大の原因は何かというと、一つの大きな力があって、独善的になって、非民主的な国家運営が行われるようになって、そして誤った進路を転がり落ちるように、また戻れなくなってしまった。私は、これは今の日本の国会議員として全員が絶対に犯してはならないことだということ、これをしっかりと最初に確認したいと思うんです。\r\n　ですから、安全保障委員会の議論というのは、与党だとか野党だとかそういったものの枠にとらわれなく、国のために、みんなのために、そして全体のために、こういうことで真摯な議論をしていきたい、このように思っているんです。そして、日本の、一国だけのことではなくて、世界の平和と安定のためにも我々が十分な貢献と活動を行うんだ、こういう根本は変えてはいけない、このように思っております。\r\n　その意味におきまして、まず、この委員会の審議をしっかりと充実させていただかなきゃならない。ですから、十分な審議時間と日程はぜひ確保していただきたいということ、これは私、委員長にもお願いをしておきたいというふうに思います。\r\n　それから、政権交代が起きて、皆様方がそちらにお座りになっているわけでございます。これは大臣、副大臣、政務官ということで大変激務だと思います。私も多少経験しておりますから、本当に切りがないほど仕事があるわけですね。そういう中で、国家の運営と国民の暮らしに責任を持つ、そして国民の生命と身体の安全と自由、財産を守る、こういう極めて重い覚悟を持たなければいけないよということを申し上げて、そして、まずは頑張っていただきたいとエールを送りたいというふうに思うんです。\r\n　そこで、まず、米軍再編、普天間基地の移転の問題、これについてやはり私も聞かせていただきたい、このように思うのでございます。\r\n　岡田大臣、本当にお疲れさまで、顔に疲れが出ていますよね。本当に悩みも深いんじゃないか、眠れないときもあるんじゃないか、このように思いますけれども、とにかく一国の、これは日本の基軸を揺るがす問題に発展しかねない。\r\n　この米軍の普天間基地の移転の問題、これは、日米安全保障体制を基盤とする日米同盟、それは我が国の安全保障の基軸であると両大臣が所信で述べられました。そして、この鳩山政権は同盟関係をさらに五十年先まで持続可能なものにするんだ、それには、来年の安保の条約改定五十年を迎えて、さらに日米関係を重層的に深化、発展させていこう、そのための協議機関も設けるということですね。その中で行われるのは、米国の核の傘による拡大の抑止、それからミサイル防衛や宇宙利用、こういうことに対して米軍と自衛隊の相互の連携強化、こういったものをやっていこうということが私は大きなイシューになると思うんです。\r\n　だとするならば、その大もととして、これらの日米安全保障体制の大前提は基地問題になるわけです。ですから、この問題で、極めて良好だった、そして良好であると今も思っておりますが、その日米関係にぎくしゃく感が出ている。そして、アメリカからは鳩山の歌舞伎ショーだなんというような声も聞こえてくるようになってしまった。これはお二人の大臣は心を痛めているに違いない、このように思うんです。\r\n　特に、政権がかわって検証するんだ、あらゆることを含めて検証して結論を出すんだ、こういうふうにおっしゃっているけれども、米国側は、二〇〇六年の日米合意のときの実務責任者だったローレスさん、この人が言っている話、これは、我々は自民党でなく日本政府と合意した、オバマ政権もブッシュ政権が行った合意を尊重している、普天間基地は日米同盟のエンジンだ、これがアメリカ側の考えではないかな、このように思うんです。\r\n　そして一方で、これまた、今の鳩山政権の普天間飛行場の移設問題の取り扱いは外交の内政化ではないか、東大の先生でしたけれども、こういう指摘が出ておりまして、私は、これはまことに言い得て妙だな、こういうふうに思っているんです。\r\n　総選挙のときにマニフェストで出しました、それから沖縄の民意で、選挙で民主党の皆さんがたくさん勝ちました。しかし、いろいろな争点があって、マニフェストの中にたくさんのことがあって、そして何よりも、今回の政権交代というのはやはり今までの自民党政治を変えたい、こういう中で起きたものだとするならば、その大きな流れと、マニフェストの中に一つ書いてあったからこれもやらなきゃいけませんよという、まさに外交の内政化が進んでいるんだとするならば、これは早くどこかの時点で切りかえなければいけない。いつまでも野党のころのものに縛られていてはいけない。\r\n　今、皆さんは重い責任を持って、政権をとり、日本の大臣として活動するわけですから、私は、ここのところをぜひ、追及するというよりは、こういうことをお互いに了解しようじゃないかということがとても大事だと思っているんです。これまでの日米政府間の外交合意が国内政治事情で否定されていることはあってはならないことですよ。普天間の先送りは絶対にやってはいけない、これを基本に置いて質問したいと思うんです。\r\n　まず防衛大臣、防衛大臣はこれまで、今回の所信でも、日米両国の合意を極めて重く受けとめる、米側と十分に意見交換、関係閣僚との連携を密に解決の道筋を追求すると述べられております。そして九月二十六日には、県外か国外だとかなり時間がかかる、こういうお話をされました。十月の二十七日には、現行案が公約を満たしていないという認識は間違いだ、こういう御発言もされています。そして十一月の十二日には、迅速に解決策をつくり上げたい、こういうふうにずっと今までおっしゃっていますが、これは、現行合意案を基本に年内に決着させたい、そういうお考えを述べたものと受け取ってよろしいでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303815X00220091117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303815X00220091117/13"
            },
            {
                "speechID": "117303815X00220091117_146",
                "issueID": "117303815X00220091117",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2009-11-17",
                "closing": null,
                "speechOrder": 146,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　大臣にそういう郷土のことを言われてしまいますと、非常に追及が、ますますしっかりやらなければいけない、こういうふうに思います。また、そのように信州の先人の皆さんの御苦労というものはもうお互いによくわかっておることでございますから、そういったことを心にとめていきたい。触れていただいてありがとうございました。\r\n　それでは、岡田外務大臣にお尋ねします。\r\n　外務大臣も、所信においては「できるだけ早期に結論を得ていく」とおっしゃっています。そして就任時には、百日以内に結論を出す、こういうお話もされておりましたね。ところが、大臣の御発言は、九月の十六日の時点では、県外、海外移転の姿勢は変わっていない、選択肢をふやすこともある。十月の二十三日には、事実上県外という選択肢は考えられない、嘉手納との統合も一案だ。十一月の八日には、テレビ朝日の番組で、結論は十二月いっぱいが一つのめどだが、それを越えてしまうこともあるかもしれない。そして、十五日、沖縄に行かれては、基地問題は基本的に国が判断する問題、名護市民に正否を問う形はあってはならない、申しわけない、できるだけ年内に結論に至りたい、来年一月の名護市長選前に結論を出したい、嘉手納統合案については、地元は強く反対しており、非常に狭い道を通らなければならないと。\r\n　そのときそのときでしっかりと御発言をされているんですが、変わっているということなんですよね。そこが今非常に日本の外交、安全保障体制の中で心配になっていないかと思っているんです。\r\n　まず、今、岡田大臣は、だから結局、この普天間の移設問題は、どこの場所で、いつまでの時期にやろうとしているのかの大臣としての具体的なお考えを、それは最後はみんなで検証するんですよ、でも、大臣としてはどういうことを主張されているのか、はっきりさせていただきたいと思うんですが、いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303815X00220091117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303815X00220091117/14"
            },
            {
                "speechID": "117004304X00320081017_071",
                "issueID": "117004304X00320081017",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2008-10-17",
                "closing": null,
                "speechOrder": 71,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　手段はいろいろあっていいと思います。油も必要だし、水も必要だし、人道復興支援もやっていかなきゃならない。何よりも、世界じゅうの国が平和で暮らせるようにしなきゃいけないんですよ。だから、それはみんなやらなきゃいけないんだけれども、今何ができるのかということをやはり民主党は考えるべきだと思う。\r\n　最後に、私は総理の方へお尋ねします。\r\n　私は、この国はもう今壊れかかっている、私たちの今までのやり方が通用しなくなっている。それは、役所の不祥事もたくさん出ちゃったし、それから私たち政治家も含めて反省しなきゃいけないところがたくさんあります。だけれども、壊れかかっているとともに、物すごいチャンスを迎えているんだと私は思っています。\r\n　新しい国として、今のこの安全保障の確立、これも今までに比べれば随分と前進してきました。そして、私は思うんですが、日本は何といったって経済大国。だけれども、それは、資源のない国が外国から安全に物の輸送を受けて、そして加工してまたそれを輸送する。だから、私たちの経済の繁栄は、これは資源の確保とそれから国際的な安全保障環境を確立すること。結局、これができなければ、中小企業の皆さんも、それからお年寄りの皆さんや子供たちにもいろいろなことをやってあげたいと思うけれども、結局は、経済と安全保障が確立できなければ何もできないわけです。\r\n　だから、麻生総理がおっしゃっていることは私はすごく共感をしていて、そのときに、私、幼稚園の園長もやっています、現職の幼稚園の園長なんです。子供たちにどう接するかというと、褒めるんです、大したものだ、すごいねと。そうすると、本当はできていないんですけれども、できないことも頑張るようになるんですよ。\r\n　今壊れかかっている日本は何をすべきかというと、みんなで明るく強く元気にやるべきだと思うんですよ。その意味において、今回の私たちは、やるべきことはやる、民主党の皆さんともきちっと協議したらいいと思うんですよ。幾らねじれ国会だといったって、国の骨格をなすような、例えば海洋基本法だとか宇宙基本法だとか、私が提案させてもらいました地理空間情報の推進基本法だとか、こういう国の将来を開くようなものは皆、民主党の若い人たちと我々、公明党、自民党、公明党、民主党でお互いに中堅どころが政策を出し合って共同提案すると成立するんですね。\r\n　ですから、私は、ぜひ麻生総理には、この日本を明るく強く元気にするんだ、その意気込みを、この特措法を絶対続けるんだよ、洋上補給活動を続けるんだ、そしてその中でもっと民主党とも話し合いをして、そして仕事を実行しようじゃないか、こういう決意を語っていただきたいなと思うのでございますが、国に対する思いを麻生総理からお願いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117004304X00320081017/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117004304X00320081017",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117004304X00320081017/10"
            }
        ]
    },
    {
        "numberOfRecords": 64,
        "numberOfReturn": 4,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116603968X01720070608_023",
                "issueID": "116603968X01720070608",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第17号",
                "date": "2007-06-08",
                "closing": null,
                "speechOrder": 23,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　これからできる総合海洋政策本部、これをきちんと機能させなきゃいけない。現状では、どこだという一つがないんですよね。八省庁、九省庁で共管しちゃっているだけですから。\r\n　ですから、とにかく政府として一元管理をする総合的な窓口が絶対必要だ。しかも、日本の海洋調査を、全海域において、長期的な計画をつくって、漏れのないように、また、ひょっとして私たちが見落としているところがあるとするならば、そういうものをチェックする必要があると思いますし、例えば、海洋調査は、一つの船で二つのチーム、三つのチームが一緒に相乗りをしてやることだってできるわけです。そうすれば予算も削減できるわけです。だから、こういうことをよく工夫していかなければいけないんじゃないか。大臣は主要メンバーでございますので、これから海洋担当の大臣ができるわけなんですが、全内閣で、この問題ははっきりと具体的な項目を挙げて仕事を進めていただきたい、このように思います。\r\n　そこで、一つお尋ねします。\r\n　海洋基本法と海洋構築物安全水域設定法、これが成立いたしました。しかし、この法律だけでいいのかどうなのか。これに、さらに国内法の整備を図る必要が私はあるんじゃないかと思っているんです。例えば、中国、韓国の調査船が入ってきましたけれども、取り締まる法律はあるのか。これはもう時間がないので、私、このことでやりとりをしようと思っていたんですが、私が申し上げます。日本には取り締まりをする法律はございませんから、警告しているだけです。しかし、中国、韓国には取り締まりの法律があって、国内法に基づいて処置をすると言ってきているわけです。\r\n　我々は海洋大国なのに、海洋の法律は果たしてきちんと整備されているのか。特に、安全保障や日本の権益を確保する、これは国家の一番の使命です。ここの部分において、この海洋の管理に関する法律を、さらに個別的なものを整備していかなきゃいけないんじゃないかと私は思っております。ですから、今立法上どんな検討が必要と思っているのか、これをお答えいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116603968X01720070608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116603968X01720070608/4"
            },
            {
                "speechID": "116604889X01820070511_202",
                "issueID": "116604889X01820070511",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2007-05-11",
                "closing": null,
                "speechOrder": 202,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○新藤委員　まず、細野委員には、この地理空間情報については大変御理解いただいて、また御尽力いただいていることを仲間の一人として御礼を申し上げたいと思います。それから、今お話のありましたことは、問題意識は共有できる部分もございます。\r\n　ただ、私の理解によれば、非研究開発衛星の調達手続というのはＷＴＯの政府調達協定にのっとってやっている、ＷＴＯの協定がベースになっているというふうに私は理解をしております。ですから、それにのっとって、透明、公開、無差別を原則とした手続を行うんだということにおいては、日米の文書以前にＷＴＯの政府調達協定があるんじゃないか、私はそういう理解で、また政府としては、ここを原則として今後も調達をしていかなければいけないというのが基本だというふうに思っております。\r\n　一方で、やはり国産衛星事業の国際競争力の確保、向上、これはとても大事なことだと思いますし、それからもう一つ我々が考えなければいけないのは、このＷＴＯの協定の中でも、国の安全保障にかかわるものは適用除外となっている、こういうルールがあるわけです。\r\n　ですから、いろいろなものを考えながら私どもはこの問題に取り組んでいかなきゃいけないんじゃないか、こういうふうに思っています。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X01820070511/28"
            },
            {
                "speechID": "115603815X00420030401_063",
                "issueID": "115603815X00420030401",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2003-04-01",
                "closing": null,
                "speechOrder": 63,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○新藤大臣政務官　お答えを申し上げます。\r\n　大変これは、そういったことが行われないようにしなくてはいけないわけでございまして、情報というのはスピードが命でございます。内容とともにスピードが命。ですから、これはぜひとも改善をしようということで取り組んできております。\r\n　まず、御指摘いただきました、一週間近くかかったケースというのが新聞等でも報道されました。これは一件なんです。ちょうど昨年に、外務省が耐震補強工事のために仮庁舎の方に移転をいたしました。その直後に起こった一件のレアケースということでございまして、これは、外務省の本省の中であれば、公電を受け取ったところから即座に、防衛情報を受け取る担当課である安全保障政策課に、自動的に受け取るようになっていたんです。ところが、建物がかわりましたので、これは非常に、保守の問題それから秘密保持の問題から、公電のうちの、防衛情報のうちの極秘というものについては自動的ではなくて直接手渡しでやるようになってしまったんです。ここで漏れたことが一件ございました。ですから、これは即座に解決をしているというところでございます。\r\n　それから、三日、数日かかるというのは、例えば時差によって一日ずれてしまうことがあるんです。ですから、極力、できる限り速く行うという意味では、物理的なものを除いては改善をしたということでございまして、特に、今赤城副大臣からも申しましたけれども、防衛情報のコードパターンというものを新たにきちっと設けまして、これは物理的に、自動的にきちんと来るもの、それから、極秘についてはきちっと手配を、見落とさないようにするということで改善をさせていただいております。\r\n　それから、先生、この問題については随分御関心をいただいておりまして、ありがたいと思っております。実はもっときめ細かくやっております。ですので、極めて技術的な問題でもありますから、よろしければ一度担当を差し向けさせていただいて、しっかりと御説明をさせていただきたいと思っておりますから、御了承をお願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115603815X00420030401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115603815X00420030401/12"
            },
            {
                "speechID": "115503815X00120021029_022",
                "issueID": "115503815X00120021029",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 155,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2002-10-29",
                "closing": null,
                "speechOrder": 22,
                "speaker": "新藤義孝",
                "speakerYomi": "しんどうよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○新藤大臣政務官　今般、外務大臣政務官を拝命いたしました新藤義孝でございます。\r\n　我が国の安全と繁栄を確保し、国民の皆様の生命と財産を守ることが外交の最優先課題、このように考えております。外務大臣政務官としての責任を果たすべく、川口外務大臣の御指導のもとで、外交政策上、そして安全保障上の政策の課題の解決に向けて全力で取り組んでまいりたいと思っております。\r\n　田並委員長を初めとして委員の皆様方の御指導をよろしくお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115503815X00120021029/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115503815X00120021029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115503815X00120021029/3"
            }
        ]
    }
]