[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X02320230427_006",
                "issueID": "121105254X02320230427",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　この度、院議をもって永年在職議員表彰を賜り、心より厚く御礼を申し上げます。\r\n　とりわけ、地方議員時代から数えて四十八年間、苦しいときも応援をしていただいた地元の皆さん、ほとんど家庭を顧みなかった私の議員活動を支えてくれた家族に感謝を伝えたいと思います。（拍手）\r\n　戦局が厳しさを増す昭和二十年四月八日、鹿児島が大空襲を受けた日に、鹿児島県鹿屋市の防空ごうの中で生まれました。\r\n　実家は農業と新聞販売店を営んでおり、小中学生の頃は、朝六時から眠い目をこすり、錦江湾に浮かぶ桜島に一礼をし、自転車で新聞配達をする毎日でした。\r\n　中学校卒業後、つらい農業はやりたくないと思い、鹿児島市の会社に就職しました。その会社の理解があったおかげで、働きながら夜間課程に通うことができました。\r\n　三十歳で鹿児島市議会議員に初当選をし、参議院議員として初めて国会議員のバッジをいただいたのは五十三歳。この選挙では、「地方分権・地域主権」を掲げました。二十三年間の地方議員生活で、日本を支えているのは地方であり、第一次産業であると実感をしたからです。\r\n　平成二十七年、ＴＰＰが政府間交渉で大筋合意に達した二日後、農家の方々からは不安の声が上がる中で、農林水産大臣を拝命しました。大臣室の椅子に座り、目に浮かんだのは、郷里の先輩や後輩たちの姿でした。今日も汗水を流して田畑を耕し、家畜を育て、国を支えている。農業から逃げた私は、政治家としてその奮闘に応えなければならない。現場主義を自らに誓い、積極的に現場を回りながら、ＴＰＰの説明を尽くし、安全、安心な日本の農林水産業は強いこと、若者が誇りを持って働ける産業に育てることを訴えました。\r\n　「政の大体は、文を興し、武を振るい、農を励ますの三つにあり」。教育、国の守り、そして農業を大事にすることが政治の根幹であるという、郷里の偉人、西郷南洲翁の言葉を胸に刻んでいます。食料安全保障の重要性が今ほど高まっている時代はなく、今後もしっかりと取り組んでまいります。\r\n　これまでを振り返り、一つだけ誇れることがあるとすれば、政治活動に誠実に取り組んできたことです。多くの同僚に支えられ、自民党の国会対策委員長を歴代最長の千五百三十四日間務めさせていただきましたが、法案審議では、譲れない一線を守りつつ、野党の皆さんの意見にもできる限り耳を傾け、合意形成を図ってきたつもりです。（拍手）\r\n　小中学校の頃、新聞配達中に、「がんばっているね」「学校に遅れないようにね」と優しく声をかけていただいた地域の皆さん。夜間課程に通わせてくださり、学ぶことができる幸せを教えてくださった勤務先の方々。農業を守り続ける郷里の仲間。政治家としての原点である市議会の先輩方。皆さんを思い出すたびに、「これからも、まっすぐに。前へ。」という気持ちに立ち返るのであります。\r\n　今後も、国民と国会のため、引き続き誠実に邁進することをお誓い申し上げ、お礼の御挨拶といたします。\r\n　この度は誠にありがとうございました。（拍手）\r\n　　　　　――――◇―――――\r\n　日程第一　行政手続における特定の個人を識別するための番号の利用等に関する法律等の一部を改正する法律案（内閣提出）",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02320230427",
                "pdfURL": null
            },
            {
                "speechID": "119005007X00720160511_029",
                "issueID": "119005007X00720160511",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2016-05-11",
                "closing": null,
                "speechOrder": 29,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "農林水産大臣",
                "speakerRole": null,
                "speech": "○森山国務大臣　上田委員にお答えをいたします。\r\n　委員御指摘のとおり、先月の二十三日と二十四日に新潟でＧ７農業大臣会合を開催いたしました。\r\n　改めて、御協力をいただいた新潟県、新潟市、また関係者の皆さん、ボランティアの皆さんに感謝を申し上げたいと思っております。\r\n　この会合におきましては、農業を取り巻く新たな課題に対応して、Ｇ７そして世界の食料安全保障をどのように強化していくのかについて包括的な議論を行ったところであります。\r\n　会合の場で私からは、農業者の高齢化、農村のコミュニティー活動の停滞、新興国の所得向上等に伴う食料需要の変化等、新たにＧ７共通の課題が発生をしていること、そうした中で、我が国の食料の自給率は三九％と低く、これらの課題に対処し、次世代に豊かな食と農村を継承していく必要があること、このため、人材力の強化等を含めた産業政策と農村コミュニティーを活性化するための地域政策とを車の両輪として農政を進めていく必要があることを主張いたしました。\r\n　こうした問題設定は、各国からも、我々の共通点に目を向けることができたとの評価をいただき、議論の結果である新潟宣言でも、食料安全保障の強化を図る観点から、新規就農と女性の参画の促進等を図り、農村地域の活性化と農業者の所得向上の双方を進めていくこと、技術開発等により生産性の向上を図るとともに食料供給システムの強化、改善を図ること、気候変動に対処して持続可能な農林水産業を確立することにつき、Ｇ７が認識を共有し、課題の解決に向けて連帯して取り組んでいくという形で反映されたところであり、いい方向づけができたのではないかと考えております。\r\n　以上でございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005007X00720160511/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005007X00720160511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005007X00720160511/5"
            },
            {
                "speechID": "119004774X00120160425_021",
                "issueID": "119004774X00120160425",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会農林水産委員会連合審査会",
                "issue": "第1号",
                "date": "2016-04-25",
                "closing": null,
                "speechOrder": 21,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "農林水産大臣",
                "speakerRole": null,
                "speech": "○森山国務大臣　古川委員にお答えいたします。\r\n　一昨日から昨日にかけまして、Ｇ７新潟農業大臣会合が開催をされました。\r\n　会合では、Ｇ７そして世界の食料安全保障の強化のための方策について充実した議論を行い、世界に向けた力強いメッセージを新潟宣言として採択、発出できたと思っております。\r\n　具体的には、農業を魅力あるものにして新規就農と女性の参画を促進するため、農村地域の活性化と農業者の所得向上の双方を進めていくべきではないか、もう一点は、技術開発を促進して農業における生産性の向上を図るとともに、食料供給システムの強化、改善を図るべきではないか、三つ目に、気候変動に対処して持続可能な農林水産業を確立することが大事ではないか等々について議論ができたと思っております。\r\n　その結果、今回の会合では、我が国のほかＥＵからも積極的な御提案がありまして、一つは、女性、若者の活躍推進に向けた国際フォーラムを開催する、もう一つは、農業分野の投資に関する国際フォーラムを設置する、もう一つは、ＡＭＲ等に対処するため獣医当局間の協力枠組みを設置する、もう一つは、農業分野の気候変動に関する研究のフォローアップイベントの開催をする、Ｇ７としての四つの共同行動を実施するということが合意をされました。\r\n　また、会合では、東日本大震災の発生から五年が経過をしたことにも触れ、私から、日本産食品の輸入規制については科学的根拠に基づいたさらなる撤廃、緩和を要請させていただきましたし、そのことは、新潟宣言にもその旨、盛り込まれたところであります。\r\n　さらに、熊本地震について、Ｇ７として被災された方々への心からの連帯の意を表する声明があり、その旨、宣言に盛り込まれました。\r\n　なお、今回の会合では、各国大臣との私的な人間関係の構築にも努めさせていただいたところであり、今後、各国との緊密な連携を図りながら、農業分野における知恵などもおかりしながら、新たな国際環境のもとでも、強くて豊かな農林水産業、美しく活力ある農山漁村をつくり上げてまいりたいと思います。\r\n　最後に、新潟県、新潟市を初め関係の皆さんの大変な御理解と御協力のもとに、また、多くの市民ボランティアのお力もいただいてこの会合が開催をできましたこと、深く感謝を申し上げたいと思っております。\r\n　以上でございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004774X00120160425/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004774X00120160425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004774X00120160425/4"
            },
            {
                "speechID": "119004774X00120160425_027",
                "issueID": "119004774X00120160425",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会農林水産委員会連合審査会",
                "issue": "第1号",
                "date": "2016-04-25",
                "closing": null,
                "speechOrder": 27,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "農林水産大臣",
                "speakerRole": null,
                "speech": "○森山国務大臣　先ほども御答弁を申し上げましたが、我が国として、新潟宣言を踏まえて、産業政策と地域政策を車の両輪として進め、農業の体質強化を図ることにより、食料の自給率の向上に努めてまいりたいというふうに考えておりますし、世界の食料安全保障の強化をするという意味からも大事なことだろうと思います。\r\n　また、日本の技術開発については非常に関係国の関心が高いものがございます。技術開発を一層促進させていただき、農業における生産性の向上を図るとともに、世界の食料供給システムの強化、改善や、持続可能な農林水産業の実現に、この面からも貢献をしていくべきだと考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004774X00120160425/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004774X00120160425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004774X00120160425/4"
            },
            {
                "speechID": "115714303X00220031006_007",
                "issueID": "115714303X00220031006",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 157,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
                "issue": "第2号",
                "date": "2003-10-06",
                "closing": null,
                "speechOrder": 7,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　自民党の森山でございます。\r\n　テロ対策特措法の期限を二年延長する可否を議論をする前に、指摘しておきたいことがあります。\r\n　第百五十三回国会において成立した本法が施行されて以来、二年を経過しようとしている現在まで、海上自衛隊の自衛艦及び航空自衛隊の航空機による米軍を始め諸外国軍に対する補給や輸送が行われてまいりました。このことは断片的に報道をされております。しかしながら、週末、選挙区での私が行っております国政報告会で気になることは、我が自衛隊が遠く炎熱のインド洋や中東の国で何をしているのか、いま一つ国民に理解をされていないということであります。\r\n　と申しますのは、我が政府の決断と自衛隊の本格的な海外派兵は初めてのことであり、安全保障政策で一つの転機を開いたと後世の歴史年表に特筆されるに違いないにもかかわらず、国民が必ずしも正しく理解をしていないということは軽視してはならないと思います。自衛隊員の黙々とした努力は無論、職務とはいえ、父を、夫を、息子を、兄弟を送り出した御家族の不安、そしてその切ない思いに総理はどのような思いを持っておられるのか、まずお聞かせをいただきたいと思います。\r\n　我が自衛隊員が日本国民を代表して忠実に任務を遂行していることに我々は感謝するとともに、その活動に関心を持ってしかるべきであります。広報の在り方についてお聞かせをいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115714303X00220031006/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115714303X00220031006",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115714303X00220031006/2"
            },
            {
                "speechID": "115013949X00320001116_008",
                "issueID": "115013949X00320001116",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・防衛委員会",
                "issue": "第3号",
                "date": "2000-11-16",
                "closing": null,
                "speechOrder": 8,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　それでは、質問に入らせていただきたいと思いますが、まず質問の前提として、最近我が国を取り巻く北東アジアを中心とするアジアの外交及び安全保障上の環境について、僣越ながら私見を少し述べさせていただきたいと思います。\r\n　この地域が、我が国の平和と安全確保のため細心かつ不断に重大な関心を払わざるを得ない地域であることは申すまでもありません。本年六月、電撃的に行われました金大中韓国大統領と金正日北朝鮮総書記による南北の首脳会談は、確かに歴史の転換を予感させるものでありました。しかも、十月にはオルブライト長官がピョンヤンを公式訪問され、金正日総書記と会談をされました。この一連の動きは大方の予想を上回る展開であり、朝鮮半島の緊張緩和のため歓迎をすべきことであると思います。\r\n　この事実を前に、一部マスメディアやあるいは報道や論評、専門家の間に北東アジア情勢をめぐって楽観論が聞かれるところでありますが、日朝交渉をめぐり、一部にバスに乗りおくれるなという軽薄な意見があることを私は憂慮しております。外交及び安全保障の問題は国家と国民の存亡にかかわる問題であって、錯誤や誤認による状況判断の失敗は絶対に許されないことだというふうに思いますし、わざわざ外務大臣に申し上げることではありませんが、我が国の外交及び安全保障の基軸は日米同盟と日米安全保障条約であるということをいま一度しっかりと認識しなきゃいけないと思っております。\r\n　しかしながら、米ソ冷戦構造の崩壊もあって、最近殊さらに、日米関係をないがしろにしないまでも、あたかもその役割が減少したかに論ずる風潮が強まっております。私は、政権を預かる与党の一員としてこの考え方にくみしません。日本を取り巻く極東の情勢は、安定どころか不安定と不確実、そして不透明を増しているのではないかというふうに思います。\r\n　中国の海洋調査船が我が国の排他的経済水域にしばしば入って調査活動をし、さらには複数の中国海軍艦艇が日本列島を遊よくする不可解な動きが話題になりましたのはほんの数カ月前のことであります。我が国の再三の警告と申し入れにもかかわらず、中国の艦艇はこれを無視しました。一衣帯水の距離にあり、歴史的にもかかわりの強い中国と友好な関係を保持しなければならないことは申すまでもありませんが、この中国調査船の日本近海における調査行動や海軍艦艇の動きについて不必要な誤解を招くことがないよう、事前協議ないし通報するための枠組みについて日中関係当局で協議をすることになったと承知をしておりますが、この交渉はその後どのような取り組みになっているのか、御説明をいただきたいと思います。\r\n　次に、日朝の正常化交渉と北朝鮮をめぐる動向でありますが、先般、自民党外交部会における高野大使の報告においても、複雑で困難な交渉は始まったばかりであり、これから本格的な交渉になるものと思っております。将来において禍根を残さない、じっくり腰を据えた交渉であることを強く望みます。\r\n　国民感情からすれば、北朝鮮の動向について拉致問題を初め幾つもの疑念と不安があります。北朝鮮のミサイル問題も、米朝交渉の間凍結をすることになっていますが、依然未解決のままであります。核疑惑も完全に払拭をされたわけではありません。しかも昨年三月、我が国の領海を侵犯して本土に接近をした不審船が海上自衛隊の追跡を振り切って北へ向けて逃走した事件もまだ記憶に新しいところであります。米国防総省が去る九月に発表した朝鮮半島の軍事情勢報告書は、北朝鮮の軍事的脅威に依然変化はないとしています。大きな論議になりました。五十万トンに及ぶ食糧米の緊急支援問題についても、日本の国民の好意と善意が果たして北朝鮮の一般の人々に伝わるのかという疑問の声というのは消える気配がありません。\r\n　そこで、外務大臣にお伺いをいたしますが、北東アジアを中心とする我が国を取り巻くアジアの平和と安全の状況を現在どう見ておられるのか。特に、北朝鮮の緊張緩和への政策転換というのは本物であるというふうに思っておられるのか。また、であるとすれば、その理由は何かをお答えいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115013949X00320001116/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115013949X00320001116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115013949X00320001116/2"
            },
            {
                "speechID": "115013949X00320001116_013",
                "issueID": "115013949X00320001116",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・防衛委員会",
                "issue": "第3号",
                "date": "2000-11-16",
                "closing": null,
                "speechOrder": 13,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　ありがとうございました。\r\n　次の質問に入りますが、私はかねがね日米安全保障を考えるときに、かつて第二次世界大戦を我が国の同盟国として米国を初め連合国と戦って敗戦をし、国土を東西二つのドイツに分断をされたドイツのことを思うんですけれども、ドイツはその後、冷戦時代西ドイツとしてＮＡＴＯの加盟国になって、一九八〇年代にはその中核として、またＮＡＴＯの盾として積極的な軍事的な役割を果たしてきました。西ドイツという国家の安全保障をＮＡＴＯと一体化することによって確保してきたと言えるのではないかというふうに思います。一九八九年十一月、東ドイツ市民の大脱走が引き金となってベルリンの壁はあっけなく崩壊をしました。\r\n　私がここで指摘をしたいのは、国家と民族を防衛するというドイツの人々の決然たる意思であります。そして、欧州大陸の国ドイツと海洋国家である島国の日本の違いであるかもしれませんが、我々は俗に平和ぼけと言われる太平の夢をむさぼってきました。しかし、今や科学技術も途方もなく発展をいたしまして、対岸のアジアの地から発射したミサイルが数分で日本を直撃する時代になりました。島国というゲオポリティーク上の有利な立場にあって安眠をむさぼることができなくなってきているというふうに思います。\r\n　我々は現実の問題として安全保障のため知恵を絞らなければなりませんし、先ほど申し述べましたように我が国にとって安全保障の核心は日米同盟であり、また日米安全保障条約であります。集団的防衛の枠組みを保有しない我が国にとって、日米安保体制はドイツにおけるＮＡＴＯとの関係に匹敵するものと言ってもいいのではないかというふうに考えます。\r\n　この二つの関係を比較して、さきのコソボ紛争に際しドイツがＮＡＴＯの軍事作戦に参加したことを思いますと、日本が日米安保体制に取り組む姿勢がいかにも甘いのではないかという気がしてなりません。ドイツは無論、ＮＡＴＯ加盟諸国は、フランスは例外でありますが、加盟国として相互防衛を軍事的にコミットメントしています。これらに対して日米安保体制は、有事において米国は日本を守るが日本は米国を守らないという俗に言う片務的なものになっています。このことは日本ではなかなか議論がしにくい雰囲気があり、非常に短絡した軍国主義論に発展をして、自由に論議することさえ封じられる嫌いがあるのは民主主義の国家として極めて不健全なことではないかというふうに考えております。\r\n　これから先、二十一世紀の安全保障問題が冷戦時代にも増して重要な問題になることは避けられないというふうに思いますし、ことしの六月、外務省がギャラップ社に委託して行った米国における対日世論調査によれば、現在の日米安保条約を堅持すべきであると見る米国有識者は八六％という高い水準にあり、これは一九九六年以降一貫した傾向であります。また、日本は防衛力を増強すべきかどうかという質問に対して六五％がすべきと答えております。これも一九九六年以降一定した高い傾向にあります。\r\n　このようなことを考えますときに、日本の対応に米国は少し不満があるのではないかと見て間違いないというふうに思いますし、日本国に合衆国軍隊を維持することに伴う経費を日本で負担するための特別措置協定は、合衆国軍隊の効果的な活動に有益なことであって、片務的と言われる日米安保体制を形式的にせよ双務的たらしめる重要な意味があるというふうに思っております。\r\n　しかしながら、米国側の深層心理としては、こうした経費の負担にとどまらず、極東の安全のために日本が軍事的にももっと積極的な役割を果たすように期待をする思いがあるやに私は観測するのですが、この点についていかがお考えでございましょうか。\r\n　また、国防に金がかかるのは当たり前のことであって、一たん有事となってエスカレートした結果、日本の国土や国民に直接被害が及ぶ事態を想定する場合、その損害額ははかり知れないものであります。抑止として安全保障のため先行投資があらゆる意味で得策ではないか。\r\n　この点、政府は安全保障の何たるかを率直かつ具体的に国民に説明をする必要があろうかと思います。また、そのことはむしろ政府にとって義務ではないかというふうに思いますけれども、虎島防衛庁長官のお考えをお聞かせいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115013949X00320001116/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115013949X00320001116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115013949X00320001116/3"
            },
            {
                "speechID": "114513949X01619990629_016",
                "issueID": "114513949X01619990629",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・防衛委員会",
                "issue": "第16号",
                "date": "1999-06-29",
                "closing": null,
                "speechOrder": 16,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　次に、今月、ケルンで開催をされたＧ８に関連をして伺ってまいります。\r\n　六月二十日のＧ８首脳コミュニケでは、「我々は、北朝鮮による行動のような最近のミサイル発射実験及びミサイル拡散の動向を深く憂慮している。我々は、この問題に対処するための個別及び共同の追加的手段を検討することを約束する」とともに、ミサイル輸出管理制度の目的に対する公約を再確認するという形で北朝鮮問題について触れています。\r\n　また、六月十日のＧ８の外相会合では、「我々は、合意された枠組み及びＫＥＤＯを引き続き支持し、その作業に対するより広範な国際的支持を促す。我々は、北朝鮮のミサイル実験及びミサイル技術の輸出を懸念し、北朝鮮に対し、不安定化を招く行動を避けるよう期待する。我々は、北朝鮮に対し、安全保障及び人道上の問題について建設的に行動するよう要請する。」としております。\r\n　かなり突っ込んだ取り上げをしておられるなというふうに思うんですけれども、ここで伺いたいのは、北朝鮮に対する認識というのはどんなものなんでしょうか。日本とは少しほかの国は違うのかなという気がするんですけれども、どういう認識なのでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114513949X01619990629/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114513949X01619990629",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114513949X01619990629/2"
            },
            {
                "speechID": "114513949X01619990629_026",
                "issueID": "114513949X01619990629",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・防衛委員会",
                "issue": "第16号",
                "date": "1999-06-29",
                "closing": null,
                "speechOrder": 26,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　私の地元の鹿児島でも、昭和五十三年八月十二日に、結婚を前提に交際をしておりました市川修一さんと増元るみ子さんの二人が吹上浜というところにドライブに行って、そのまま消息が不明になっております。この事件も平成九年度の警察白書では、やはり拉致事件の疑いが強いという判断がなされております。\r\n　御両親を初め、兄弟の皆さんやあるいはまた学校の同窓会等を含めて、多くの県民がこのことには大変強い関心を持っておりますし、一日も早くお二人の消息の確認ができることを願っております。また、それぞれの地方議会もこの問題には大変強い関心を持っておりまして、外務省に対しての意見書の提出等、地方自治体に許される範囲内での努力を続けているところであります。\r\n　六月十日のＧ８の外相会合の総括文書において、「我々は、北朝鮮に対し、安全保障及び人道上の問題について建設的に行動するよう要請する。」という形では取り上げていただいてはおりますけれども、人道上の問題というような表現ではなくて、もっとはっきりした具体的な表現ができなかったのかなというふうに思うんですけれども、このことについて外務大臣の見解をお聞かせをいただきたいというふうに思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114513949X01619990629/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114513949X01619990629",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114513949X01619990629/3"
            },
            {
                "speechID": "114514963X00919990520_006",
                "issueID": "114514963X00919990520",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "日米防衛協力のための指針に関する特別委員会",
                "issue": "第9号",
                "date": "1999-05-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "森山裕",
                "speakerYomi": "もりやまひろし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山裕君　自民党の森山裕でございます。\r\n　周辺事態法案に関連して質疑をさせていただきます。\r\n　私は、鹿児島県の大隅半島に所在する鹿屋市で幼少期を過ごしました。戦前は特攻隊の基地があったこの地に海上自衛隊鹿屋航空基地が開設をされて、ことしで四十五周年を迎え、今月十六日の日曜日には記念式典が盛大に開催され、私も御案内をいただき出席いたしました。日夜国防の第一線で努力されている隊員の皆さんに敬意を表してまいりました。\r\n　　　〔委員長退席、理事竹山裕君着席〕\r\n　平和の礎として我が国の安全保障のため、海上防衛の第一線の基地として日夜その使命を果たしている鹿屋基地が所在している鹿屋市は、鹿児島県第二の人口八万人を擁する都市であり、大隅半島の政治経済の中心の都市でもあります。\r\n　ここで紹介をしたいのは、市民と基地とが独特の親近感あふれる関係を築いているということであります。このことを象徴しているのが、平成六年、開隊四十周年を記念してスタートいたしました「エアーメモリアルインかのや」という行事であります。この時期に毎年、鹿屋航空基地を中心に開催されるこのイベントもことしで六年目を迎えました。鹿屋市の三大祭というばかりではなくて、鹿児島県内外にその名を知られる大隅半島のビッグイベントとして、県内外から毎年十数万人の観客を集めるほどとなってまいりました。\r\n　ここで特筆すべきことは、四十から成る各種団体によって実行委員会が構成され、このイベントを支えているということであります。まさに、市民、県民、国民と基地との融和と信頼関係を具現する行事でありますし、一方で最近の我が国を取り巻く情勢に対して、国を守ること、防衛に対する国民の関心の高まりを示しているものではないかと私は考えます。\r\n　このような基地と住民が良好な関係を維持していくためには自治省所管の基地交付金、調整交付金あるいは防衛施設庁所管の騒音防止事業を初めとする基地関係予算のより一層の充実を図っていく必要があるというふうに考えております。\r\n　そこで、まずこれらの予算に対する今後の取り組みについての御所見をお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114514963X00919990520/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114514963X00919990520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114514963X00919990520/2"
            }
        ]
    }
]