[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118914260X03420150910_119",
                "issueID": "118914260X03420150910",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第34号",
                "date": "2015-09-10",
                "closing": null,
                "speechOrder": 119,
                "speaker": "橋本岳",
                "speakerYomi": "はしもとがく",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（橋本岳君）　はい。ちょっと私も、突然の質問でしたので記憶でということで申し上げざるを得ないんですが、以前、白委員から、この委員会におきまして、この問題につきましては御質問いただきました。\r\n　恐らくなのですけれども、私は白委員から御質問をいただく前に、衆議院安全保障委員会におきまして津村委員から御質問をいただき、これは沖縄の皆様方の要望をいただいてということで御質問をいただきまして、そのときには当時の三要件の状況などについてお話を申し上げた機会がございました。恐らくはそのときのことを大臣はお触れになってお話しになったのではないかなと、ちょっと私、今の聞いた中、自分の記憶の中ではそのように考えたところでございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914260X03420150910/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914260X03420150910",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914260X03420150910/14"
            },
            {
                "speechID": "118504291X00920131108_118",
                "issueID": "118504291X00920131108",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第9号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 118,
                "speaker": "橋本岳",
                "speakerYomi": "はしもとがく",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○橋本（岳）委員　二十一条によってということでございました。\r\n　ただ、これまで岡田副大臣も、いろいろな機会で今おっしゃったような答弁というのはされているんだと思うんです。にもかかわらず、いろいろな報道とか、いろいろな懸念というのが必ずしも払拭されていないというのも残念なところだろうと思います。先ほど町村委員が資料で配付されましたＱアンドＡなんかもございました。あんなものも使って、ぜひ払拭をしていく努力というのはさらに必要なんだろうなと思うわけです。\r\n　ただ、僕は、そういう一般論だけではなくて、個人的に、日本が繰り返してはならない過去ときちんと向き合うということが必要なのではないかと、このことについては思っております。\r\n　これにつきまして、資料が配付をされておりますので、ごらんをいただきたいと思います。この紙一枚、「昭和の三傑　憲法九条は「救国のトリック」だった」という文庫本のコピーでございますが、この本は憲法の議論をするときにはごらんになっていたらおもしろいと思いますが、きょうは憲法審査会ではございませんので。\r\n　この本の中で、コピーをしたページは、憲法制定時に首相を務めた幣原喜重郎が体験をした、終戦の玉音放送を聞いた後の光景の描写がございます。読み上げさせていただきます。\r\n　幣原喜重郎は、「終戦の玉音は日本倶楽部で聞いた。」ちょっと飛びますけれども、「帰途の電車の中、乗客が一人、涙ながらに悲憤慷慨する。「我が国が何故に今回の戦争に突入しなければならなかったのか、納得し得られない。政府や軍部の発表せる所は事態を糊塗して、国民を愚弄するものである。又戦局の進行に付ても、着々順調な経過を辿っているが如き楽観の報道のみを掲げ、無条件降伏を必要とするような悲惨な情況に迫っていたことなど、一言も公表せられたことがない。国民は目隠して屠殺場に追い込まれる牛馬と同様の取扱を受けているのである」」、このような声があった。「これを聞いて「満車の乗客は悉く同感の叫声を揚げた」」こういうような記述があって、これを聞いて、幣原喜重郎は深く心に期するところあってということになるわけでございます。\r\n　先日のＮＳＣ法の審議の際に、共産党の赤嶺先生から、これは大本営をつくるものではないですかというような質疑がございました。決して国家安全保障会議はそのようなものではないと思いますが、一方で、この法案によって、戦時中という表現が適切かどうかわかりませんが、安全保障上重大な危機にあるときに、もし、包括的に情報が全て特定秘密に当たるとかいうような形で伏せられてしまって、何にもわからない、国民や国会に本当の状況が示されない、国の方針について議論も判断もできるような情報が与えられないようなことになるのであれば、それはいわゆる大本営発表と言われるようなものの再来になってしまうのではないかなというような御心配の向きも、この法案について、もしかしたらつきまとっているのではないかなと思うわけであります。\r\n　例えば、自衛隊の持っているミサイルの性能がどうだとか、外務省が使っている暗号がどうだとか、そんなことは秘密にするのが当たり前なのであって、技術的な情報をしっかり守っていただいて、かつ、それを例えば我々国会議員が知らないからといって、国の大事を誤る、そんなことではない。ですから、この法律は必要だと思います。\r\n　しかしながら、二度と我が国は、国民は目隠しして屠殺場に追い込まれる牛馬と同様の取り扱いを受けているなんというような状況をつくってはならないのでありまして、これは平時でも当然ですし、有事の際においても、国民主権の国として適切に情報提供がなされなければならない、二度と大本営などというものはつくってはならない、これはこの場にいる全ての人が共有していただけるのではないかと思うわけであります。\r\n　そこで、具体的な状況を示して幾つかお伺いをしたいと思っております。\r\n　まず、枠組みについてお尋ねをしたいと思います。\r\n　先ほど来お話をしているような、周辺事態ですとかグレーゾーン事態でありますとか、そんな状況を想定した場合に、実際にそんなことが起こると、外務省なり、海上保安庁なり、警察庁なり、あるいは自衛隊、それぞれの政府機関が状況に応じて活動することになります。そうすると、その中で、特定秘密に当たる情報というのも生じてくるでしょう。その場合、特定秘密に当たる情報というのは誰が指定をするという枠組みになっているんでしょうか、お尋ねします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00920131108/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00920131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00920131108/17"
            }
        ]
    }
]