[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104577X00220230426_007",
                "issueID": "121104577X00220230426",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第2号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 7,
                "speaker": "橘慶一郎",
                "speakerYomi": "たちばなけいいちろう",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○橘委員　私は、自由民主党の橘慶一郎です。\r\n　自由民主党・無所属の会を代表して、選挙運動等に関する課題につきまして、郵便投票の対象範囲の拡大、また、特定の候補者に対する誹謗中傷対策等を中心に、その他の項目についても意見の表明を行わせていただきます。\r\n　まず、郵便投票の対象範囲の拡大について申し上げます。\r\n　我が国は、今日、高齢化が進んでおり、在宅高齢者の方で、投票の意思があるにもかかわらず投票所に行くことができない方も多くおられます。現在、高齢者の方は、投票所へのアクセス支援や、病院等の入院、入所中の施設における不在者投票のほか、身体に重度の障害をお持ちの方に対する郵便投票が認められていることは各位御承知のとおりであります。\r\n　郵便投票の対象となる要介護者の範囲については、現在は要介護五とされておりますが、従前より、都道府県選管連合会や市区選管連合会等の現場からは、その拡大の要望が出されておりました。\r\n　また、平成二十九年六月には、総務省の投票環境の向上方策等に関する研究会において、要介護四及び三の方々、また、令和四年九月現在でこの方々は約百八十一万人おられるわけでありますが、これらの方々に対象範囲を拡大することが適切であるとの報告書が出されているところであります。\r\n　こうした状況を受けて、我が党は、郵便投票の対象者について、有権者の選挙権行使の機会をできる限り確保する観点から、また、本格的な高齢化が進展している中で、特に在宅介護を受けている方々の投票機会を確保するため、その範囲を拡大し、要介護四及び三の方々を郵便投票対象者とする法律案を平成三十年五月に公明党と一緒に取りまとめております。\r\n　与党案の具体的内容について申し上げますと、郵便投票の対象者について、現行の、選挙人で身体に重度の障害があるもののほか、これに準ずる程度の障害があるものを加えることとし、その具体的範囲について、自ら投票所に行くことが不可能、又は著しく困難な状態を示す障害の区分又は要介護状態区分に該当するものとして、政令で定めるものとしております。その上で、政令において、要介護四及び三の方々を対象に追加することを想定しております。\r\n　一方、選挙の公正を心配される向きもございます。\r\n　総務省の研究会の報告書では、現行法の対象者となって以降、特段、不正事例は見当たらないとされておりますが、選挙の公正を確保することは大変重要であり、我が党は、現行の公正確保策について、高齢者御本人を始め、御家族、介護福祉関係者などへの周知を徹底的に行い、手続や罰則を含めた制度の正確な理解を促進するべきと考えております。\r\n　このような点を勘案し、与党案におきましては、本法施行まで一年をかけて、制度の周知と公正確保のための周知徹底を行った上で、施行日以後に初めて期日が公示される直近の国政選挙から適用することにしております。\r\n　郵便投票の対象範囲を要介護四及び要介護三に拡大することは、高齢化社会の中にある我が国にとって不可欠な制度改正であると信じております。皆様方には御賛同いただければ幸いであります。\r\n　次に、特定の候補者に対する誹謗中傷対策、選挙におけるディスインフォメーション対策に関連し、いわゆる落選運動に関する規制等について申し上げます。\r\n　近年、選挙の現場において、候補者以外の一般個人が○○候補を落選させようと記載した文書を大量にポスティングしたり、この人を落選させようと、○○候補の似顔絵を描いた看板を駅頭に掲示し、マイクで通行人に訴えたりしているような行為が大きな問題となっております。\r\n　実際、候補者以外の個人が行う、落選を目的とする行為の標的となった候補者は党派を問わずおられますが、選挙期間中にこのような行為をされた際の困惑、対処の難しさが推し量られるところであります。\r\n　我が党は、標的となった方々からお話をお聞きし、現に弊害が生じている実態を確認し、現状を一歩でも改善するため、候補者、政党等以外の個人が行う、落選を目的とする一定の行為に新たな規制を加える必要があると判断するに至ったところであります。\r\n　現行公選法上では、戸別訪問、署名運動等のように規制の必要性、合理性が認められる行為があるわけですが、個別に落選運動規制がこういったものについては設けられているわけですが、それらに加え、落選運動のためのビラの頒布、ポスターの掲示、落選運動のための拡声機を使用した街頭での演説についても規制の対象とすべきと考えております。\r\n　我が党は、候補者個人の選挙運動は厳格な規制の下で行われるのに対し、一般個人が行うこれら落選運動の行為は、選挙運動規制の脱法的な行為であり、放置すれば選挙の公正が害されるおそれが極めて高いと考えております。\r\n　本来、複数の候補者が同じ選挙運動手段の下で競い合うべき選挙において、仮に、Ａ候補者に対して、候補者でない個人Ｂが落選運動を行った場合を考えてみます。\r\n　落選運動をされているＡ候補者から見れば、あたかも他の候補者と個人Ｂの連合軍と戦うに等しいような状況になってしまい、実質的には他の候補者よりも少ない選挙運動手段しか持っていないことになります。これで選挙の公正性が確保されるか、疑問であります。\r\n　もとより、我が党は、憲法の保障する表現の自由との関係で、落選運動全般を網羅的、包括的に規制しようとする考えはなく、現に弊害が生じている個別の事実に着目し、これに対処するために、必要性、合理性が認められる範囲において規制を設けようと考えていることを申し上げ、皆様方には、何とぞ趣旨御理解の上、御賛同いただきますようお願いを申し上げます。\r\n　なお、国内外でフェイクニュースや偽情報のプラットフォームサービス上の拡散が深刻となっている今日、民主主義の根幹を成す選挙へのこれらフェイクニュースや偽情報については、国家安全保障の観点からも早急な対応が求められる極めて重要な課題であると認識しております。\r\n　次に、投票所への移動支援事業等の充実について述べます。\r\n　これまで、大学や商業施設への期日前投票所の設置を始め、共通投票所の設置、移動期日前投票所の設置、期日前投票の投票時間の弾力化などの法的措置や、自動車を用いた移動期日前投票所への移動支援、主権者教育の取組など、有権者の利便性向上のための取組が行われてきましたが、残念ながら、先般の統一地方選挙でも、投票率の低下には歯止めがかかっていないのが現実であります。\r\n　その要因は様々あると思います。極論かもしれませんが、選挙を財政的に支える経費が全体的に不足していることも、投票率低下の一因ではないのかと思うこともあります。我が党は、選挙は議会制民主主義の土台であり、財政面でも講じないといけない取組については前に進める方針であると申し上げておきます。\r\n　次に、候補者個人の選挙運動用ポスターの規格の統一等について申し上げます。\r\n　選挙運動用ポスターの規格統一の項目については、昨年十二月の意見表明でも述べられていますので重複は避けますが、我が党は、選挙の種類が異なってもビラ、選挙はがきの規格は同じなのに、ポスターの規格が選挙の種類により異なるのは整合性が取れないこと、演説会告知用ポスターの記載の有無は候補者の選挙の進め方に関わるものであり、その判断は候補者に任せるべきであること等の理由から、候補者の選挙運動用ポスターの規格を統一すべきであると主張しているところであります。\r\n　最後に、インターネット選挙運動の規制緩和に関し、電子メールを使用した選挙運動について申し上げます。\r\n　電子メールを使用した選挙運動については、現行法上、候補者、政党、確認団体以外のものはできないこととされていますが、その送信主体を一般有権者や団体等にまで拡大するか、また、現行のように相手の同意を得ることとするか等について、検討する必要があると考えております。\r\n　そのほか、選挙運動用自動車の規格制限の簡素化、及び、自動車等に取り付けて使用する文書図画の種類、規格制限の撤廃についても、昨年十二月の意見表明で述べられているとおり、選挙運動規制の自由化に沿う内容であることから、皆様方には是非御賛同いただければと考えております。\r\n　あわせて、現在一万五千円以内とされている車上運動員の一日当たりの報酬上限金額が低いとの指摘がなされていることから、これを引き上げるべきと考えております。その具体的な金額については、各党各会派で議論を行い、その結果に基づいたものになるようにすべきと考えております。\r\n　以上で私の意見の表明を終わります。御清聴どうもありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104577X00220230426/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104577X00220230426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104577X00220230426/2"
            },
            {
                "speechID": "118604889X00220140221_016",
                "issueID": "118604889X00220140221",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 16,
                "speaker": "橘慶一郎",
                "speakerYomi": "たちばなけいいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○橘委員　ありがとうございました。\r\n　内閣人事局あるいは内閣の国家安全保障局と、絶対内閣官房でやらなきゃいけないことについて、さっきの議論に戻ると、スタッフ制も入れながらされていく、そのかわり、時の政権、政権で大事なものを、また内閣府、内閣官房でやっていく、ある程度目鼻がついたら各省へ戻されて、そこでまた横串を刺していただく、何かそういうことをいろいろと組み合わせていかなきゃいけないということを、きょうは申し上げたかったのでありまして、ぜひ橋本行革を踏まえてよろしくお願いしたいと思います。\r\n　大臣の皆様方、本当にしっかり御答弁いただいているので、私もいつものペースの配分で行くとまだまだ行くんですけれども、だんだん時間が限られてまいりました。幸田官房長、二宮参事官にも来ていただいているんですが、まことに申しわけございませんが、電子政府の方、やはり少し話をさせていただきたいと思っております。\r\n　電子政府もいろいろなものがあるわけですけれども、国民との関係でいうと、納税とか、登記とか、社会保険とか、そういったいろいろな申請を行うこと、特に企業のいろいろな申請をまとめて行うことをオンライン化したりしていくことが非常に大事だ、このように思っております。\r\n　関税のＮＡＣＣＳとか、あるいはｅ—Ｔａｘとか、かなり進んでいるものもありますし、社会保険、例えば年金やハローワークの関係などでは、まだまだこれからというものもあるわけであります。非常にばらついているわけですけれども、やはりこういったものをしっかり進めていくということは非常に大事であろうと思っております。\r\n　本当は、きょうはそのあたりの進展の状況でありますとか、あるいはその際にどういうことが大事か、そういうことを聞きながらということで、最後、山本大臣にお願いをしようと思っていたんですが、当然、レクも全部、全体をされていることかと思います。\r\n　こういった電子政府の現状を踏まえながら、日本はそれなりに進んでいるんだ、ぜひいいところを生かしながらもっと進めていくんだと。そして、行政内部ではもっとペーパーレス化も進めていただきたいですし、電子政府をやることによって業務の整理、効率化もできると思います。積極的行政管理を目指していただくことについて一言いただいて終わりにしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604889X00220140221/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604889X00220140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604889X00220140221/5"
            },
            {
                "speechID": "118504889X00820131122_040",
                "issueID": "118504889X00820131122",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2013-11-22",
                "closing": null,
                "speechOrder": 40,
                "speaker": "橘慶一郎",
                "speakerYomi": "たちばなけいいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○橘委員　今、やはりいろいろな分野でストラテジー、戦略ということが求められておりまして、そういったものに対して、あわせて、今回のこの臨時国会でいえば国家安全保障局、安全保障戦略、そしてまた、人事戦略ということで内閣人事局ということで、やはりそれは今日的な課題としては大変大事なことだ、このように思います。\r\n　しかしまた一面、この内閣官房の規模というのは、発足のころの平成十二年度の三百七十七人プラス各省庁からの併任四百四十五人から見れば、直近の平成二十四年度あたりでは、三百七十七人が八百七人と二倍以上にふえ、併任の方は四百四十五人から一千五百二十四人と三倍以上にふえている。現員で実際そこに勤めておられる、常駐されている方を合わせても、一千六百人ぐらいという規模になってきているわけであります。さらに今回の国家安全保障局、内閣人事局ということであります。\r\n　これで、仕上がりはどの程度の姿になるのかということについてお伺いをいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504889X00820131122/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504889X00820131122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504889X00820131122/8"
            }
        ]
    }
]