[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119604194X00220180517_040",
                "issueID": "119604194X00220180517",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2018-05-17",
                "closing": null,
                "speechOrder": 40,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○武藤副大臣　逢坂先生の御質問に私からお答えをさせていただきます。\r\n　今の原発ゼロという方針についての考えということでございますけれども、資源に乏しい我が日本は、多様なエネルギー源を組み合わせて適切に活用することで、それぞれのエネルギー源の強みを生かしながら、そして弱みを補完しながら、スリーＥプラスＥということを実現することが重要だと考えております。\r\n　現在の日本の電力供給は、私は、さまざまな課題を抱えていると承知しております。化石燃料に八割以上も依存する構造となっており、まず一つはエネルギーの安全保障、二つ目に地球温暖化の対策、三つ目に発電コストの上昇といった面で大きなリスクにさらされている、こういうふうに承知をしております。こうしたことを踏まえて、責任あるエネルギー政策を実行するためには、原発の活用は欠かせないと考えているところであります。\r\n　こうしたリスクに対処する上で、一つ、まずは国内にある燃料だけで数年にわたって発電を続けることができ、二つ目に運転時に温室ガスを排出せず、三つ目として経済性の高い電源である原発の活用は、引き続き重要であると承知をしております。\r\n　政府としては、徹底した省エネ、再エネの最大限の導入を進めつつも、原発依存度を可能な限り低減することとしており、安全性を最優先に、原子力規制委員会によって新規制基準に適合すると認められた原発のみ、地元の理解をいただきながら、得ながら、再稼働を進めることとしております。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604194X00220180517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604194X00220180517/8"
            },
            {
                "speechID": "119615261X01520180328_082",
                "issueID": "119615261X01520180328",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 82,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（武藤容治君）　三浦委員の問いに私からお答えさせていただきます。\r\n　今回のこのような広範囲な貿易制限措置は、世界市場を混乱させる、そしてＷＴＯのルールに基づく多角的貿易体制にも悪影響を及ぼしかねないというもので、極めて遺憾に存じております。\r\n　二三二条は、今先生がおっしゃられたように国防事項でありますので、国防条項でありますから、同盟関係にある日本からの鉄鋼やアルミの輸入が米国の安全保障に悪影響を与えることはなく、そして関税引上げの対象からも除外すべきという日本の立場を世耕経済産業大臣からもライトハイザー通商代表やロス商務長官などにもしっかりと伝えてきているところであります。\r\n　日本企業への影響につきましては、今後、米国ユーザーの申請における製品別除外プロセスというものもございますので、現時点においては精緻に分析することは難しいと思いますけれども、産業界とも連携をしつつ、よく精査していきたいと思っております。\r\n　いずれにしましても、日本の鉄鋼、アルミ製品は高品質で代替できないものが多く、米国の産業や雇用にも多大な貢献をしているものと認識をしております。今後とも、ＷＴＯルールにのっとりながら、対応を取りながらも、粘り強く適用除外を求めていきたいと思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615261X01520180328/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615261X01520180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615261X01520180328/9"
            },
            {
                "speechID": "119305261X01120170214_006",
                "issueID": "119305261X01120170214",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2017-02-14",
                "closing": null,
                "speechOrder": 6,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　本当に世界が注目する中で、トランプ大統領とこれ以上ないというほどすばらしい信頼関係を今のお話からもお伺いさせていただくことができました。まさに総理の御人徳と、そして支えられていた麻生大臣、岸田大臣を初め皆さんの、支えられた事務方とともに、本当に細かい配慮と御努力の結果だというふうに拝察しますけれども、心から敬意を表します。\r\n　それでは、会談の成果について具体的にこれからお聞きします。\r\n　まず、今総理もちょっとおっしゃられましたが、安全保障における日米同盟の深化だというふうに思います。後ほど同党の大野委員からも重ねて御質問があると思いますけれども、日米が共有してきた自由と民主主義、法の支配などの価値観が引き続いていけるのか、総理がこれまでも提唱してこられました希望の同盟というものがしっかりこれからも引き続いていかれるのか。\r\n　今お話がございましたように、ワシントンの会談直後に北朝鮮の弾道ミサイルが撃たれました。我が国への明らかな挑発行為として、断じて容認はできません。トランプ大統領が一〇〇％同盟国の日本を支えると北朝鮮に抗議する、お二人並んでの共同声明が発せられたことは、日米同盟におけるアメリカのプレゼンスが示された極めて大きな意義のある声明だったというふうに思います。\r\n　また、共同声明に沖縄県や尖閣諸島が安保条約五条適用と明記された。二〇一四年のオバマ前大統領との共同声明にも日米安保条約の対象に尖閣が含まれると記されましたけれども、今回は五条適用が直接盛り込まれました。\r\n　また、駐留経費の負担の増額をほのめかされていた状況から一転して、米軍駐留を受け入れてくれてありがとうという感謝の御発言は百八十度方針転換と受け取れますけれども、先般日本に来られたマティス国防長官の成果も踏まえての大きな結果だというふうに思います。\r\n　トランプ大統領と総理の意思疎通によって日本の安全保障上の抑止力として発揮するものとして、私は満額回答、大金星と評価をさせていただきますけれども、総理の御所見を改めてお願いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01120170214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01120170214/3"
            },
            {
                "speechID": "119305261X01120170214_010",
                "issueID": "119305261X01120170214",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2017-02-14",
                "closing": null,
                "speechOrder": 10,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　本当に注目をされている経済というものをしっかり道筋をつけられるように、ぜひこれからもしっかりと対応していただけるようにお願いを申し上げたいと思います。\r\n　総理もいつもお話しいただいていますけれども、地球儀を俯瞰する外交に尽力をされてこられました。外務省に問い合わせをしましたら、この二月現在で六十六の国と地域を訪問され、飛行距離にすると百万キロを超えられたそうであります。地球を約二十五・五周回られたということになりますけれども、経済ミッションとしても延べ七百五十社を超えるところまで来られて、まさに強靱的な外交成果をおさめてこられました。\r\n　総理は、この外交実績を通じて日本の進むべき平和と繁栄への道を訴え続けてこられました。これまでの総理の御努力は、まさに日本の財産であり、私は世界の財産でもあると思っております。自由主義と市場経済を世界の国々が広く共有するところに繁栄と安定があるという価値観を訴え続ける安倍総理に、強く期待を感じるところであります。\r\n　それでは、次に、岸田大臣にお伺いをしますけれども、岸田大臣も、総理同様、ちょっと少ない二十四・九七周で俯瞰されておられます。私も、元部下として心から敬意を申し上げます。\r\n　レックス・ティラーソン国務長官との会談をされたわけですけれども、後ほどその成果についてもお話を伺いたいと思いますが、私も外務副大臣として約十カ月、地球は四・五周しか回っておりませんけれども、それでも、五十カ国近くの大臣や議員の先生方とお会いをしてきました。\r\n　日本の政治が安定し、政策の継続性が経済を力強く再生させ、Ｇ７でも完全失業率は最も低く、雇用が安定していることを高く評価されていることを強く肌で感じました。\r\n　私は、英国のＥＵ離脱の国民投票も今回の米大統領選挙も、雇用という問題について、国民の選択の大きなファクターであったというふうに思います。また、残念ながら、世界各地で起こる紛争の原因に雇用問題があるということも承知しております。\r\n　イスラエル占領下にあるヨルダン川の西側で、パレスチナ経済発展のために、二〇〇六年、当時麻生先生が外務大臣でありましたけれども、日本の提案で、平和と繁栄の回廊構想に基づく中核プロジェクトとして、東京ドームの約二十四倍の広さを持つジェリコ農産加工団地が、十年を経て、一昨年から数社が稼働開始になったと承知しております。\r\n　このような雇用創出型のいわゆる日本のＯＤＡの関係。日曜の日経新聞にも、チュニジアのチュニスの、ＪＩＣＡの支援するカイゼン手法を導入した記事が掲載されておりましたけれども、雇用創出がＩＳに走らない社会の安定につながることを訴えて先進国の支援を求めている記事がありました。人材育成型が経済の自立を促す日本らしいＯＤＡのあり方だと思います。\r\n　また、規模は小さいけれども、草の根・人間の安全保障無償資金協力のように、大使館が行っているものもあります。\r\n　私もセルビアで、洪水災害で使えなくなった医療機材を支援したオブレノバッツの診療所を視察しました。大変な歓待ぶりを受けましたけれども、知日派、親日派の形成につながる最前線の重要性を痛感いたしました。このセルビアにも、ＥＵ非加盟国を狙った中国の攻勢が強いと伺っております。\r\n　ＯＤＡ予算は、昨年度が十七年ぶりに増額となりましたけれども、ピークの平成九年度に比べてまだ半分であります。厳しい財政事情の中で現場の最前線は大変苦労しながら、各国との折衝、調整に尽力しています。\r\n　それでは、ここでちょっとパネルを見ていただきたいと思いますけれども、主要国外務省との職員数比較であります。\r\n　日本は、米国の五分の一、ロシアの半分、中国、英国、フランス、ドイツ、主要国どこと比べても少ない現状であります。\r\n　次に、大使館とか総領事館などの在外公館数の比較をこのパネルで示しておりますけれども、中国の二百七十一に対して、我が国は二百二十三であります。ただ、この数字は二十九年度予算が通った後の数字でありますので御理解をいただきたいと思いますが、国際情勢がますます不安定化する中で、外交実施体制の強化は急務であると承知しております。中でも在外公館は、歴史戦を戦ったり、あるいは海外で活躍する日本企業を支援するためにも、その役割は大変重要になってきております。\r\n　私はメキシコの在レオンの総領事館の開所式にも行きましたけれども、日本企業の急増に伴い、企業支援を重要な任務とする総領事館ながら、館員はたったの三人でありました。在外公館をふやすためには既存の在外公館の規模を縮小するルールがあると聞いて大変びっくりしました。\r\n　ぜひ、大臣のこの辺の御見解について、まず岸田大臣にお聞きしたいと思いますけれども、在外公館の質、量ともに拡大を図っていくべきだと考えますけれども、御所見を、先ほどのカウンターパートとのお話もあわせて、簡単でございますので、決意とお話をいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01120170214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01120170214/4"
            },
            {
                "speechID": "119205261X00420161004_323",
                "issueID": "119205261X00420161004",
                "imageKind": "会議録",
                "searchObject": 323,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-10-04",
                "closing": null,
                "speechOrder": 323,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　自由民主党の武藤容治です。\r\n　私は、自由民主党・無所属の会を代表し、ただいま議題となっております平成二十八年度一般会計補正予算（第２号）、平成二十八年度特別会計補正予算（特第２号）及び平成二十八年度政府関係機関補正予算（機第１号）、以上三案に対しまして、賛成の討論を行いたいと思います。\r\n　政権交代後、三本の矢の政策を進めることにより、経済の好循環は着実に回り始め、もはやデフレではないという状況をつくり出すことができました。また、雇用・所得環境も大きく改善するなど、確実に成果が生まれていますが、地方まで浸透させることなどを考慮すると、アベノミクスはいまだ道半ばであります。\r\n　こうした現状認識に立ち、先般、未来への投資を実現する経済対策が閣議決定され、デフレから完全に脱却し、しっかり成長していく道筋をつけるために、当面の需要喚起にとどまらず、民需主導の持続的な経済成長と一億総活躍社会の着実な実現につながる施策を実行に移すものがこの補正予算であります。\r\n　以下、この補正予算政府案に賛成する主な理由を申し述べます。\r\n　第一に、一億総活躍社会の実現の加速に向けて、直ちに実施する必要がある効果的な施策が盛り込まれています。例えば、子育ての環境整備として、待機児童ゼロに向けた保育所等の整備の前倒しや、保育士の人材確保措置の拡充等を図ることとしております。\r\n　第二に、観光振興のためのインフラや攻めの農林水産業に向けたインフラなど、二十一世紀型のインフラを整備することとしており、中長期的に成長していく基盤を構築するものとなっています。\r\n　第三に、英国のＥＵ離脱決定に伴う不安定性、不確実性や新興国経済の動向といったリスクに備え、また、生産性向上を図るため、国内の中小企業、小規模事業者に対する支援拡充を図るとともに、地域の元気を引き出す地方創生の本格展開に向けた取り組みを推進するものとなっています。\r\n　第四に、熊本地震の被災地に未来をつくり、復興への取り組みも一層充実していくとともに、東日本大震災からの復興の加速化を図る施策を計上しております。また、地震、豪雨、豪雪、自然災害に強い強靱な国づくりを進め、防災対策を推進するとともに、良好な治安の維持や厳しい安全保障環境への対応を図り、国民の安全、安心を確保するよう取り組むこととしております。\r\n　以上、本補正予算政府案に賛成する理由を申し述べました。\r\n　議員各位の御賛同を賜りますことを強くお願い申し上げて、私の賛成の討論とさせていただきます。（拍手）",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/323",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205261X00420161004",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205261X00420161004/40"
            },
            {
                "speechID": "119003968X00620160323_045",
                "issueID": "119003968X00620160323",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 45,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○武藤副大臣　辻委員にお答えさせていただきます。\r\n　まず、委員も今触れていただきましたので、まず冒頭に、ベルギーで今回事故にお遭いをされてけがをされた方々に、私からも心からお見舞いを申し上げたいというふうに思います。\r\n　また、今質問をお聞きしておりますと、大変、世界的歴史観、そして大局に立った御意見を頂戴しておりますけれども、ちょうどきのう、ＣＳＩＳのアジア経営戦略室の委員長、会長といいますか、バシェフスキーさんとお会いする機会がありました。大変いろいろな議論をさせていただきましたけれども、まさにそこに留学をされて修養された辻先生の大局観に、心から改めて敬意を申し上げたいと思います。\r\n　今の御質問のことでございますけれども、南シナ海をめぐる問題につきましては、地域の平和と繁栄に直結した、我が国を含む国際社会共通の関心事項だというのは、今答弁させていただいたとおりであります。昨今の南シナ海情勢を踏まえて、地域協力、安全保障、国際法などさまざまな観点から外交政策の立案が求められるのは、議員と同じ意識を共有するところであります。\r\n　よく言われます縦割り排除というのは当然でございますけれども、外務省といたしましても、関係部局で連携をしながら、今総合的に取り組んでいるところでもあります。また、外務省だけではなくて、関係省庁含めて、緊密に協力しながら、政府全体として南シナ海をめぐる問題に適切に対処していくことが肝要だというふうに思っております。\r\n　まさに、議員の思いをしっかり受けとめて、引き続き頑張らせていただければと思っています。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003968X00620160323/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003968X00620160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003968X00620160323/7"
            },
            {
                "speechID": "119013895X00420160322_118",
                "issueID": "119013895X00420160322",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2016-03-22",
                "closing": null,
                "speechOrder": 118,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（武藤容治君）　外務副大臣の武藤容治でございます。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国の外交・安全保障の基軸たる日米同盟の強化が不可欠であります。特に、在沖縄米軍を含む在日米軍の抑止力は地域の平和と安全の確保に不可欠でありまして、在日米軍の抑止力を維持しつつ、地元の負担軽減を図っていくことが重要であります。\r\n　また、ロシアとの間では、両首脳間で、プーチン大統領訪日前のしかるべき時期に、安倍総理が非公式にロシアを訪問する方向で調整を進めることで一致しているところであります。ロシアとの政治対話を積み重ね、平和条約締結交渉にしっかりと取り組むことが重要です。\r\n　これらの基本的な考えに基づき、岸田外務大臣を補佐し、外務副大臣としての職責を全うするべく、全力で取り組んでまいります。\r\n　江崎委員長を始め理事、委員各位の御支援と御協力を心からお願い申し上げます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119013895X00420160322/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119013895X00420160322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119013895X00420160322/11"
            },
            {
                "speechID": "119003815X00220160223_010",
                "issueID": "119003815X00220160223",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2016-02-23",
                "closing": null,
                "speechOrder": 10,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○武藤副大臣　外務副大臣の武藤容治でございます。\r\n　我が国が平和のうちに繁栄するためには、日々積極的な外交努力を重ねていくことが一層重要となっています。\r\n　我が国の安全と繁栄を確保するため、外交、安全保障上の諸課題に取り組むに当たり、私は、岸田外務大臣の指導のもと、外務副大臣としての職務を全うするため、全力を尽くして取り組む考えであります。\r\n　左藤委員長を初め理事、委員各位の御支援と御協力を心からお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003815X00220160223/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003815X00220160223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003815X00220160223/4"
            },
            {
                "speechID": "118603815X00820140606_058",
                "issueID": "118603815X00820140606",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 58,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　おはようございます。自由民主党の武藤容治です。\r\n　きょうは、本当に貴重なお時間をわずか十五分ですけれどもいただきまして、皆さんに心から感謝申し上げたいと思います。\r\n　まさにこの安全保障をめぐる議論というのが国民的議論として今大変沸き上がっていること、大変意義のあることだと思っています。いかんせん、今までも各委員の方々がいろいろな角度でおっしゃられて、大変すばらしい御意見をいただき、これがフェイスブックで流れていると、いいねが連続するんじゃないかと思います。我々としてはとにかく、今、安倍政権の中で、積年のいろいろな議論を我が党でもしてまいりましたけれども、いよいよ結果を出すことが求められる時期に来ているんだという認識で、今も中山先生からもお話がありましたが、そういう局面に来ているんだと思います。\r\n　北朝鮮の問題、そして中国の軍事費増大という今の状況を考えれば、南シナ海、東シナ海の問題についてはいわゆる中国の経済的な拡大の話もありますけれども、中国としての安全保障戦略という形からも、これは中国の夢であり、尖閣を核心的利益と言ったということ、そこを台湾やウイグルと同じような形で位置づけたということは我々は真摯にやはり受けとめていかなきゃいけないんだろう、こういう思いできょうは質問に立たせていただきます。\r\n　今回、憲法解釈をめぐっていろいろな議論が、安防懇から出された提言のもとで、我々の党内、そして与党ＰＴも今頻繁に、これから回数をふやしていただけるということも聞いておりますけれども、こういう形の中で議論されています。\r\n　憲法解釈というのは、我々が地元で話をしていると、なぜ今なんですかということが一番多い疑問だと聞きます。例えば十九年に自民党として防衛大綱見直しに当たって出した提言もそうですし、そして今回いろいろな形で防衛大綱等々、ＮＳＳも出ましたけれども、憲法解釈というものをいろいろ研究していると、我々の党内のずっと長年の蓄積もありますし、いろいろな学者、研究者の方々からも、ある意味で、今度安防懇で出された提言というのは、過去にもいろいろ同じような形で提言されております。\r\n　さて、この憲法解釈というものを一体どういう形で御説明するかというところは、報道を見ていると、過去ずっと、憲法改正はできない、あるいは解釈というものもなかなか変えられないというのが報道ではされているので、まずここらあたりを、内閣法制局の方の御意見として今までの状況を伺った上で、質問を続けていきたいと思っています。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603815X00820140606/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603815X00820140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603815X00820140606/9"
            },
            {
                "speechID": "118603815X00620140408_004",
                "issueID": "118603815X00620140408",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　自由民主党の武藤容治です。\r\n　安全保障委員会の皆さん、改めて、おはようございます。\r\n　まず冒頭に、小野寺大臣には感謝を申し上げなきゃいけません。二月の二十三日だったと思いますけれども、我が選挙区にあります航空自衛隊の岐阜基地にわざわざ激励にお駆けつけをいただきまして、後に岐阜県連の青年局に御丁寧な講演をいただきましたことを、心から感謝を申し上げたいと思います。\r\n　航空自衛隊の岐阜基地も、大正六年にあそこは設立をされましたので、二〇一七年、三年後にちょうど百年を迎える時期に当たります。私どもも、自衛隊の方々、また地元の商工会議所や市町村を初めとして、周辺のいわゆる首長さんとも、この百周年というものをしっかりと、今までの百年の御恩返しも含めて、一つの大きなイベントにしていきたいというふうに思っておりますので、大臣にもいろいろまた御教示を賜りながら頑張らせていただければと、まずは感謝の気持ちを申し上げさせていただきます。\r\n　そして、あのときに大臣にちょっとお話をしたんですが、私がきょうこの胸につけているバッジは、各務原の岐阜基地のマーカーであります。先生方からも大変評判でございまして、決して欲しいとは言っていただけないんですけれども、いいねと言っていただいているわけでございます。ピンバッジと、大臣は、ゴルフはやられましたか。やらない、今はやっちゃいけない立場ということで。マーカーの部分は日の丸になっていまして、その上にマーカーを載っけるということで、大変好評ですので、もしよろしければ、後でお使いいただければ。お役御免になられてから、ゆっくりやっていただければと思います。\r\n　そんなところで、いよいよきょうの質問に入らせていただきます。\r\n　きょうは、防衛省の設置法の一部改正ということで、人事案件が特に多いわけですけれども、今の我が国の状況は、大変な勢いで安全保障については変化をしているわけでして、昨年からＮＳＣができて、基づいてＮＳＳができて、そしてそれに基づいて防衛大綱そして中期防の見直しと、まさに立て続けに大きな成果を上げておられるわけです。\r\n　ことしに入りまして、つい先日は、いわゆる防衛装備移転の三原則ということで、これも、今までだめだよと言われるものが、全く、百八十度方向変換をして、その中の厳しい条件のもとで世界に対する新しい貢献策を模索している、このような状況でもあり、また、集団的自衛権も、長年の、積年の、本当に皆さんの御議論がありますけれども、我が自由民主党の平場でも改めてまた議論が始まり、そしてこの安全保障委員会でも、先週でございましたが、民主党の長島先生やら、中丸先生、維新の方からも大変積極的な、前向きな御提案もいただいているわけであります。\r\n　まさに、我が国が今、中国の脅威の台頭を初めとして、極めて安全保障環境が変わる中で、これだけ、安全保障委員会の先生方を初めとして、日本が変わろう、そして、この世界の脅威に対抗しようと、まさに安倍総理を中核とした、防衛大臣をまた先頭に、このすばらしい議論の中で新しい日本を築くことを切に私としても願っているわけでありまして、そういう中で、今回、この防衛省の設置法の改正について、きょうは人事案件ですので、ちょっとそういう意味で議論をしていきたいというふうに思っております。\r\n　今回、この法案に当たっては、振り返りますと、ちょうど私が前回当選したのが、第一回目のときは十七年のときであります。ちょうど不祥事が、防衛省を初めとしていろいろありまして、世の中がいろいろなことで、何か悪い気がしているときでもあり、そしてそのとき、たしか当時、石破大臣だったと思いますけれども、いわゆる防衛省改革ということで、あのときに大臣、石破さんが、これを防衛省の改革として、バイブルとして、よくこれからも身近に置いて、しっかりとした防衛政策をとっていきたいと言われたのを今でも覚えております。\r\n　そういう流れの中で、我々自由民主党政権の最後の方に、さまざまな形で、二二改編に結びつき、行ったわけですけれども、そこで、政権交代ということで、二二改編については一応白紙に戻ったというふうに聞いております。\r\n　ただ、おかげさまで、今回また政権に復帰をし、そして昨年、委員長である江渡先生が副大臣として、この防衛省改革の、新しい今の世界的環境の変化を踏まえて、防衛省の不祥事の改革等とともに、新しい安全保障の位置づけを目指して、この改編をやられたというふうに認識をしております。\r\n　そういう一環の中、今回の法案が幾つか出ているわけでございまして、まず一つとして、いわゆる防衛審議官の設置から御質問させていただきます。\r\n　このときの自由民主党の、いわゆる防衛省改革に基づきまして考えると、そのときは、きょうは岩屋先生がいらしておりませんけれども、岩屋先生がこの安全保障委員会で討論に立たれて、反対の討論をされた。この審議官の設置はいいけれども、ただ、このときの改革路線として、当時の、防衛監察本部副監察監のポストを廃止するということが、不祥事にまつわる一連の流れから、この意義から逆行するのではないかというような御指摘をされました。もっともなことだというふうに思っております。\r\n　防衛省の今回の改正で、このことについてはどういうような対応をされるのか、最初の質問として、お答えをいただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603815X00620140408/1"
            },
            {
                "speechID": "118603815X00620140408_008",
                "issueID": "118603815X00620140408",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 8,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　ありがとうございます。\r\n　やはり我々の思いというのか、積年の、防衛省を何とかいい形で組織立てていきたいという中での改革路線ですので、今後とも、その辺についての路線はひとつよろしくお願い申し上げたいと思います。\r\n　伴いまして、今回、文官と自衛官、いわゆるＵとＣというんでしょうか、一体感を醸成するということで、内局へのいわゆる自衛官ポストの定員化の問題が出ております。\r\n　これもずっと、ある意味で議論をされておられると思うし、私自身も、昭和五十三年、当時まだ会社に入ったときですので、営業マンとして防衛庁にも行っておりました。そのときにはまだ案外ルーズでして、我々営業マンでも入れた環境があったんですけれども、ああいうときには、見ると、内局というのは案外、事務官の方ばかりだと思ったら制服の方も随分いらっしゃったんですが、今回はこういう形で、ＮＳＣ等々、そして国家戦略というものをつくる上で、今まで不明確なものをしっかりとした定員という形で位置づけをして、そして制服と文官が一緒になって日本の国家というものについて仕事を共有するということだろう、そういう認識でおります。\r\n　そういう意味で、特に、今回もちょっと出ておりますけれども、戦略立案というものが極めてこれから大事なものだろうと思うし、前回もいろいろな勉強会に出させていただきましたけれども、あれ、そんなこともやっていないのというところが正直なところでありましたので、今回は、この改正に基づいて、しっかりとした自衛隊、防衛省としての、特にまたＮＳＣを中心とした日本の新しい安全保障体制としての位置づけが果たせるものではないかと思います。\r\n　今回の改正で本当にこの目的が果たせるのかどうかという点は、ちょっとコメントをいただきたいと思いますけれども、よろしくお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603815X00620140408/2"
            },
            {
                "speechID": "118603815X00620140408_012",
                "issueID": "118603815X00620140408",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 12,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　ありがとうございます。ぜひ御検討のほどを、続けてよろしくお願いいたします。\r\n　時間がだんだん迫ってきましたので、最後、あと二問あるんですが、僕からの要望とします。\r\n　今回、装備品の移転関係にしても三原則をつくり、そして、新しい調達改革ということで、これは昨年からの改革に基づいて、既に議論を重ねていただいていると思います。この件につきましては、私どもの基地の周辺にも大変多くの航空宇宙産業もあり、また、防衛産業もあるわけですけれども、大変厳しい状況で今も続いています。それは大臣御存じのとおりでございます。\r\n　しかし、この中で、どういう形でこれをやっていくかということを考えると、我々からすると、まず、閣議決定をされて、今回、またいろいろな法律改正を来年に向けてやるんだと思いますけれども、現実のその先のことを考えると、民転とかいろいろな形で検討はされていますが、ＵＳ２のインド、あるいはＰ１の中東の方からの引き合いとかいろいろありますけれども、今回の党内の議論を見ていても、経済産業省が出てきたり、防衛省さんの位置づけということがもうちょっと明確にならないと、ここはしっかり、連携というよりも、やはり主体は防衛省だと僕は思っていますし、各国の状況をよく調査していただきまして、そして、我が国が世界平和に対する貢献ということで、武器三原則と言われた本当に長い議論をしっかり踏まえながら、新しい日本としての体系をつくっていきたい、そんな思いで私自身も一生懸命頑張ってまいりますので、よろしくお願い申し上げて、そして、大臣に最後に一言だけお聞きしたいのは、そういう意味で、今大きな変革の時期に来ている。\r\n　私どもは、やはり地元でもよく言われます、武藤さん、頼むから、子供を戦争に出すようなことだけはしないでと。そういう話では全くない、我々が今の世界の変化に合わせて、我々が今まで議論を、正直言って目を背けた部分も確かにある、この反省をもとに、我々は今回政権をまた委ねられた。そういう責任のもとで、新しい安全保障環境をつくっていくということで細かい説明をさせていただきますが、やはり夢は、そういう意味で一つの産業として、世界への貢献策としてのこういう形だと思います。\r\n　その中心となる自衛隊の方々には、これから、こういう改革論は出ていますけれども、さらに、いわゆる定数についても大きくしていかないと、これはなかなか対応ができない、仕事がどんどんどんどんふえるわけですから。\r\n　そういう意味でも、ぜひ整理統合を、大臣のお気持ちをお聞きして、質問を終わらせていただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603815X00620140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603815X00620140408/3"
            },
            {
                "speechID": "118303815X00520130604_004",
                "issueID": "118303815X00520130604",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 4,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　自由民主党の武藤容治です。\r\n　ちょっと自己紹介を兼ねて、国内で最も古い、長い歴史を持つ航空自衛隊の岐阜基地が選挙区にある議員であります。お見知りおきをよろしくお願いいたします。\r\n　三年間、ちょっと落選をしていましたときに、いつも、Ｃ２がまだプロトタイプの段階で飛んでいる姿に励まされて、また来させていただくことができましたけれども、今回戻らせていただいて、国家の最大の福祉と言われるこの安全保障委員会に配属を御下命いただきまして、その責任の重さを痛感しているところであります。\r\n　また、小野寺大臣におかれましては、防衛大臣という崇高な任務につかれ、先週もシンガポールまたグアムと大変強行なスケジュールをこなされていますことに、そして愚直なまでに任務を遂行されている姿を拝見させていただきまして、心から深甚なる敬意を表明させていただきたいと思います。\r\n　今回、自衛隊法の一部改正ということで、まずもって、遠い異国の地のアルジェリアで亡くなられました方々に対して改めて哀悼の意を表するとともに、思い返せば、二〇〇一年ですけれども、九・一一がありました。私も、あのときにちょうどニューヨークに行きまして、十数年ぶりに高校の親友に会いました。あの事件で彼は亡くなったわけですけれども、そんなことで、今も同胞が世界各地で活躍している中で、こういう理不尽な武力で大変な悲劇が起きたことに改めて怒りを感じる次第であります。\r\n　ということで、今回の事案につきまして、自衛隊法の改正については速やかな法的整備をぜひ私自身もお願いしたいと思いますし、皆様方の御努力に改めて感謝を申し上げたいというふうに思っております。\r\n　ついては、きょうは、せっかくこういう質問の機会をいただきましたので、法案について幾つか御質問をさせていただきます。\r\n　まず一つ、八十四条の三ですけれども、今回、安全要件の規定の明確化ということで、現行法では、安全について、これが確保されているときということを、改正案では、輸送を安全に実施できると認めるときという形に変更されました。\r\n　与党ＰＴでは、輸送が可能と認めるときという文言であったので、どちらの表現がいいのかなという気はしていましたけれども、この辺について、与党ＰＴの議論というものが、何かそういう意味合いが、いろいろな形で議論があったと思いますけれども、そのときに議論をされてどのような基準を下されたのか、ちょっとこの辺についてまず御質問させていただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00520130604/1"
            },
            {
                "speechID": "118303815X00520130604_013",
                "issueID": "118303815X00520130604",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 13,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　情報収集とか利用分析というのは、本当に多くの課題が今まだあるところだと思います。\r\n　我々自民党の中でも、外交部会が外交力体制強化を求める決議もこの前やらせていただきましたし、また、きょうこの安全保障委員会にも御出席ですけれども、岩屋調査会長を初め中山防衛部会長に大変御尽力をいただきまして、防衛大綱の新たな提言ができたところであります。\r\n　その中にも、今回、両省のいろいろな情報共有という形がありますけれども、私自身は、やはり国家安全保障会議、ＮＳＣが早く設立をされて、しっかりとした形での情報というものが非常に大事に管理をされるということが大変大事な緊急課題だというふうに認識をしております。\r\n　ぜひまた、防衛省さん、外務省さん、後押しをさせていただきますので、ひとつよろしくお願いいたします。\r\n　自衛隊の在外邦人輸送というものについて、今のお話の中で、大変ある意味で慎重に、そしてまた迅速に対処するということなのだろうと思いますけれども、基本的には、相手国が受け入れたということが大前提であります。\r\n　いろいろな外国とおつき合いをしなきゃいけないんだろうと思いますけれども、承認はしていただいたとしても、おい、ちょっとこれは大丈夫な国なのかなとか、あるいは、はなから否認という形でのケースというものが当然想定をされるというのが、今、世界を駆けめぐっている日本の人たちが一生懸命頑張っているわけですから、今回、改正案というのはなかなかそこまで対処はできないのかもしれませんけれども、どのような対応をとられているのかを御質問させていただきます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00520130604/2"
            },
            {
                "speechID": "118303815X00520130604_021",
                "issueID": "118303815X00520130604",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 21,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　そういう形でぜひ善処をしていただきたいと思います。\r\n　この自衛隊法の改正というものについては、先ほども申しましたとおり、やはりアルジェリアの案件ということを受けて、陸上の輸送、また対象者を拡大するとか、あるいは安全の基準というものの意義をもう少しわかりやすくするとかいう形で、取り急ぎ、今回の教訓というものを、亡くなられた方々のためにもしっかり善処するという形だろうと思います。\r\n　ただ、現実論で、私自身が思うに、ニューヨークの話じゃありませんけれども、世界の至るところで、安全が確保されないときにこそ、海外で危険に陥った我が同胞、日本人を、自衛隊がいかに迅速に、救出を含んだ形で保護できるという形に持っていくかということが、やはり我々政治家の使命だというふうに認識をしています。\r\n　そういう意味でいうと、憲法という大変大きなハードルがあるわけですけれども、集団的自衛権の行使、あるいはテロに対する武器使用と武力行使の区別等々を明確にする一つのサポートとして、先ほど来ちょっと私が申しましたけれども、例えば安全保障基本法というものが、我々の党の中でも話が出ています。やはりこういう形で、不足部分を補う形で、ある意味で救済措置をつくっていくということを早期に制定すべきじゃないのかな、そんな思いでおりますけれども、大臣の御見解はいかがでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00520130604/3"
            },
            {
                "speechID": "118303815X00520130604_023",
                "issueID": "118303815X00520130604",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 23,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤（容）委員　いろいろありがとうございます。\r\n　私自身も、今本当に、憲法審査会に出ていて各会派の皆さんの御意見を承っていますけれども、いずれにしても、戦後六十八年という時代が経過をして、殊さら、冷戦が終結した後、国連という形の集団安全保障に関する動向というのも随分大きな変容を遂げた今だと思っています。\r\n　もちろん、多国籍軍容認等々、いろいろあるわけですけれども、我が国が、国際社会という中での日本の位置づけというのは、経済大国、ＧＤＰでは三位になりましたけれども、やはりそこには、自由社会の最もすばらしく誇りを持つべき我が国として認識をした方がよろしいんだと思いますし、国際的な平和維持活動というところには、正直申し上げて、これからはどんどん積極的に我々は関与していかなきゃいけない立場になっているんではないかと認識しています。\r\n　現行憲法、いろいろな形でさまざまなハードルはありますけれども、やはり一つは国際法規というのが、我が日本国憲法、現行法でも基本的には法治国家としてそのような形が憲法の中に入っていますから、そういう意味でいうと、そういうところの中で、やはり我々としては対処というものを新しい形で築いていくということも必要になるんだろうと思います。\r\n　憲法前文は御存じだと思います、自分のことのみに専念して他国を無視してはならないとかいう形で入っておりますので、そういう中でいうと、今、世界のそういう大きな変容の中で、日本の責任をとるということでいうと、先ほど来申した安全保障基本法等々で新しい日本の国際貢献の形というのが、最前線で自衛隊の方が決して苦労なきように、スピーディーというのか、誇りを持って活動ができるような形というのをある意味でつくっていけるのが当然ではないのかなという気がしております。\r\n　大臣には、いろいろお疲れのところ、本当に御苦労さまでございますけれども、そういう形で日本のあるべき姿というのを、これから防衛省の大きな任を持たれている中でぜひ構築をしていただけるように心から念じまして、私の質問をきょうは終わらせていただきます。よろしくお願いいたします。\r\n　どうもありがとうございました。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00520130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00520130604/4"
            },
            {
                "speechID": "116904080X00220080326_018",
                "issueID": "116904080X00220080326",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2008-03-26",
                "closing": null,
                "speechOrder": 18,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤委員　ありがとうございます。\r\n　最後にお話しされましたアジアの経済・環境共同体構想、大変御期待させていただくものだというふうに思います。\r\n　私どもも、そういう意味で経済産業省、大臣がお進めになることに対して、精いっぱいサポートといいますか御支援させていただきたいと思いますけれども、地元へ帰りますと、いろいろとやはり問題がありまして、例えば中国産でいうと、最近一番身近にあったのは例のギョーザでございます。それと、この前チベットのラサの暴動もあったということで、オリンピックを控えながら、相変わらずそういういろいろ物騒な話が多いお隣でございます。\r\n　そういう意味で、今言った日本の技術、環境の問題あるいは物流のノウハウというものは、ＡＳＥＡＮを中心に、今までの大変長い御見識の中で相当大きなパイプができているのも事実ですけれども、ある意味で、東アジアというところで考えると、安全保障という観点、東シナ海のエネルギー問題もそうですけれども、やはり安全保障の問題というのが大きな、我々としては、やはりしっかりとした議論をしておかなきゃいけないんだろうと思っています。\r\n　私も、そういう意味で安全保障というのは、基地、自衛隊が私どものところにもありますし、彼らといろいろ話していましても、やはり彼らの身分というのはしっかりしてやらなきゃいけない。これは安全保障の問題で、今までの政府解釈というものに対して我々がしっかり責任を持って、国民に対して開かれた議論をしながら、彼らの身分というのをはっきりしたものにしておかなきゃいけない。これは大臣に御質問じゃなくて私の個人的意見ですので、ここだけにしておきますけれども。\r\n　そういう形で、そういう安全保障という問題もとらえながら、東シナ海の問題、中国という問題もしっかりと、物事を進めていく上で一つ大事な穴があいちゃいけないということで、外堀を埋めるという形で大変重要なことだというふうに思います。\r\n　大臣のお立場では、なかなかその辺の安全保障についてはあれでございますけれども、もう一度最後に確認させていただきたいんですけれども、アジアの経済・環境共同体というのは、あくまで、安全保障というのは全くそういう意味で外して、ある意味で前向きな、先ほど、吉田先生が言われるような、日本としてのいわゆる技術なり人間の力というものをそういう形でつくっていこう、そういうお考えでよろしいかどうかをちょっと確認させていただければと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904080X00220080326/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904080X00220080326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904080X00220080326/5"
            },
            {
                "speechID": "116604080X01720070615_008",
                "issueID": "116604080X01720070615",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2007-06-15",
                "closing": null,
                "speechOrder": 8,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤委員　大臣からまた心強い御意見をいただきまして、大変ありがたいと思っております。\r\n　大臣がおっしゃられるように、エネルギー、安全保障そして環境、そしてまた、そこに外交というものが本当に一体となって、日本が世界においてリーダーシップを発揮できる、そこのまさに国家的戦略というのが大変大事なことだというふうに思っております。これからもひとつ、日本の国益のもとに引っ張っていただきたいというふうに思っておりますので、ぜひよろしくお願い申し上げます。\r\n　先ほど申し上げましたように、オイルの高騰の問題とかいろいろありますけれども、やはり経営者のそういう不安感も若干ぬぐい去れない。そこは確かに地方の格差の問題もありますけれども、内需拡大についてちょっとやはりお話を伺いたいなというふうに思います。\r\n　日本がこれから世界の中で確固たる経済地盤をつくっていくという意味では、やはり内需拡大をどうしてもやっていかなきゃいけないと思っております。地方の問題も含めて、政府からいろいろなビジョンが出ておりますけれども、これについての何かいい案がないのかなと思うんですけれども、率直に、それについては山本副大臣にお答えいただければと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604080X01720070615/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604080X01720070615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604080X01720070615/2"
            },
            {
                "speechID": "116405270X00220060301_064",
                "issueID": "116405270X00220060301",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2006-03-01",
                "closing": null,
                "speechOrder": 64,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤分科員　大変心強い御見識を賜りまして、ありがとうございます。私も全く同感でございまして、安全性、安全保障というお話もございましたけれども、本当に日本の基盤でございますので、ぜひ継続してお願いしたいと思います。\r\n　その中でも、日本は、ＡＰＲＳＡＦという世界的な協定を一部アジアの方で結んでいるというふうに伺っております。また、それに対しまして中国がＡＰＳＣＯという協定を結ばれたというふうに聞いていますけれども、この辺についての御見識も教えていただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405270X00220060301/11"
            },
            {
                "speechID": "116405270X00220060301_072",
                "issueID": "116405270X00220060301",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2006-03-01",
                "closing": null,
                "speechOrder": 72,
                "speaker": "武藤容治",
                "speakerYomi": "むとうようじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○武藤分科員　済みません、突然の質問で申しわけなかったです。今現在おおむね一兆円ということですけれども、大変まだまだこれから伸びる、非常にまだ伸びがあるということですので、そういう意味でも、やはり国際協力の問題でも、ロケットの開発、衛星の開発については、ぜひよろしくお願いしたいなというふうに思います。\r\n　ちょっと話が変わるわけですけれども、そういう中で発展をする中でも、やはり足かせとなっている部分があろうかというふうに思います。今まで、いわゆる科学技術開発というところに重点を置いてまいりましたけれども、これは私の所見でございますが、産業力の発展、それから安全保障、先ほど大臣もおっしゃっていただきましたけれども、その辺の三本を軸にした新しい日本の、やはり国の戦略としてのあり方というのがこれから必要になろうかというふうに思っております。これについては、いわゆる国会決議の平和利用の問題について出てくると思いますけれども、これはいろいろと今国会でも、また我々議員の中でも一生懸命また考えていかなきゃいけない部分だというふうに思っております。\r\n　ただ、いろいろと話を伺っておりますと、いわゆる産学官の話もさっきございましたけれども、宇宙開発部門についてもこれがあるかなしかはちょっとわかりませんが、海外留学生が日本に来られて、大学で研究をされ、その中で地元へ帰られて、いわゆる日本で蓄積された研究の成果というものを、これが中国につながっているかどうかはわかりませんけれども、地元へ帰って寄与されるということがあると思います。その辺についてはどういう認識でございましょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405270X00220060301/12"
            }
        ]
    }
]