[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119514889X00120171130_022",
                "issueID": "119514889X00120171130",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2017-11-30",
                "closing": null,
                "speechOrder": 22,
                "speaker": "江崎鐵磨",
                "speakerYomi": "えさきてつま",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（沖縄及び北方対策・消費者及び食品安全・海洋政策）",
                "speakerRole": null,
                "speech": "○国務大臣（江崎鐵磨君）　食品安全及び海洋政策を担当する内閣府特命担当大臣、領土問題担当大臣として、一言御挨拶申し上げます。\r\n　食品の安全性の確保のため、科学的知見に基づき、客観的かつ中立公正に食品健康影響評価を行うとともに、その評価結果についてリスクコミュニケーションを実施します。\r\n　海洋政策については、海洋の安全保障、海洋の積極的な開発や利用と環境保全、人材育成などの取組を強化していくことが重要であり、海洋基本計画に基づき、総合的な海洋政策を推進してまいります。また、次期海洋基本計画を来春を目途に作成していくこととしており、関係省庁と連携し、改定に向けた取組を進めてまいります。\r\n　さらに、本年は、有人国境離島元年として、政府、地方が一体となり、その保全と地域社会の維持に関する施策を強力に推進します。\r\n　領土・主権対策については、竹島の領土問題及び尖閣諸島をめぐる情勢に関して、外交政策等との整合性を確保しつつ、国内外で我が国の立場についての正確な理解が浸透するよう、内外発信の強化に努めてまいります。\r\n　榛葉委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514889X00120171130/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514889X00120171130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514889X00120171130/5"
            },
            {
                "speechID": "119504889X00120171122_019",
                "issueID": "119504889X00120171122",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2017-11-22",
                "closing": null,
                "speechOrder": 19,
                "speaker": "江崎鐵磨",
                "speakerYomi": "えさきてつま",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（沖縄及び北方対策・消費者及び食品安全・海洋政策）",
                "speakerRole": null,
                "speech": "○江崎国務大臣　このたび、食品安全及び海洋政策を担当する内閣府特命担当大臣、領土問題担当大臣として、一言御挨拶を申し上げます。\r\n　食品の安全性の確保のため、科学的知見に基づき、客観的かつ中立公正に食品健康影響評価を行うとともに、その評価結果についてリスクコミュニケーションを実施します。\r\n　海洋政策については、海洋の安全保障、海洋の積極的な開発や利用と環境保全、人材育成などの取り組みを強化していくことが重要であり、海洋基本計画に基づき、総合的な海洋政策を推進します。\r\n　また、次期海洋基本計画を、来春を目途に作成していくこととしており、関係省庁と連携し、改定に向けた取り組みを進めてまいります。\r\n　さらに、本年は、有人国境離島元年として、政府、地方が一体となり、その保全と地域社会の維持に関する施策を強力に推進します。\r\n　領土・主権対策については、竹島の領土問題及び尖閣諸島をめぐる情勢に関して、外交政策等との整合性を確保しつつ、国内外で我が国の立場についての正確な理解が浸透するよう、内外発信の強化に努めます。\r\n　山際委員長を初め理事、委員各位の御理解と御協力をよろしくお願いを申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504889X00120171122/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504889X00120171122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504889X00120171122/4"
            },
            {
                "speechID": "114703815X00320000413_093",
                "issueID": "114703815X00320000413",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2000-04-13",
                "closing": null,
                "speechOrder": 93,
                "speaker": "江崎鐵磨",
                "speakerYomi": "えさきてつま",
                "speakerGroup": "保守党",
                "speakerPosition": "外務政務次官",
                "speakerRole": null,
                "speech": "○江崎政務次官　今般、外務総括政務次官に就任いたしました江崎でございます。\r\n　西村委員長を初め委員各位に謹んでごあいさつを申し上げます。\r\n　本年の我が国外交の最重要課題の一つは、九州・沖縄サミットの開催であります。二〇〇〇年という節目に我が国が主催するサミットにおいて、二十一世紀がよりすばらしい時代になるとの希望をすべての人々が抱けるよう、明るく力強いメッセージを沖縄の地より発信すべく、サミットの成功に向けて全力を尽くしてまいります。\r\n　我が国を取り巻く安全保障問題を考えるとき、北朝鮮をめぐる問題は引き続き重要な課題であります。政府としては、韓米両国との緊密な連携のもと、先般、約七年半ぶりに再開した日朝国交正常化交渉に粘り強く取り組んでいく考えであります。また、韓国と北朝鮮が南北首脳会談を六月に開催する旨発表しましたが、この会談は画期的な意義を有するものと考えており、我が国としてこれを歓迎し、全面的に支持します。\r\n　このほかにも、我が国が直面する外交、安全保障上の課題は多くありますが、これらに取り組んでいくに当たり、私は、河野外務大臣の御指導のもと、外務総括政務次官としての職務を全うするため、全身全霊を注ぐ所存であります。\r\n　西村委員長を初め、本委員会の皆様の御指導と御協力をいただけますようよろしくお願い申し上げ、就任のごあいさつといたします。どうぞよろしくお願いいたします。（拍手）\r\n　　　　　————◇—————",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114703815X00320000413/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114703815X00320000413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114703815X00320000413/13"
            },
            {
                "speechID": "114505254X04019990624_022",
                "issueID": "114505254X04019990624",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第40号",
                "date": "1999-06-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "江崎鐵磨",
                "speakerYomi": "えさきてつま",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江崎鐵磨君　私は、自由民主党並びに自由党を代表して、先ほど小渕総理大臣から御報告のありましたケルン・サミットについて御質問いたします。\r\n　ベルリンの壁崩壊から十年、冷戦の解消。しかしながら、コソボに象徴される地域紛争、民族・宗教紛争の勃発、核拡散への懸念、経済のグローバル化に伴う経済危機の連鎖など、諸問題にいかに取り組み、これを克服していくのか、サミット参加国に大きな課題が投げかけられた中での会議であったと思います。\r\n　今回一連の首脳会議では、日本経済の回復に向けて、総理の取り組みについて高い評価がなされたと聞いております。総理は、我が国九九年度のプラス成長を確実にすることに向け、引き続き不退転の決意で臨むと述べられたと伺っておりますが、今後、総理はどのように経済運営に取り組んでいかれるのか。今こそ、雇用面、供給サイドの思い切った対策とあわせて、大胆な需要喚起策を進めていく必要があると考えますが、総理の御所見を伺います。\r\n　次に、国際金融システムの改革についてお尋ねします。\r\n　九七年にアジア経済危機が発生してから既に二年が経過、我が国を初めとする国際社会の支援とそれぞれの国の自助努力によって最悪期は脱したと言われておりますが、しかし、今後とも、危機によって重大な被害を受けた国々の実体経済の回復のためのさらなる支援と、危機の再発を防止するための国際金融システムの再構築が大きな課題となっていることに変わりはありません。\r\n　特に、国際金融システムの再構築は、アジア通貨危機への対応につき多くの批判を受けたＩＭＦの改革と相まって、今回のサミットの主要な焦点の一つであったと認識いたしております。アジアから唯一参加されている総理は、サミットの場で、国際金融システム改革につき、いかなる取り組みを主張されたのか、また、それに対する他のＧ７諸国の反応はどのようなものであったか、ぜひお伺いしたいと思います。\r\n　今回のケルン・サミットでは、重債務貧困国の債務救済の問題が大きく取り上げられました。ＯＤＡ債権の一〇〇％キャンセルなどにつき、ケルン債務イニシアチブといった合意が得られたと承知しておりますが、基本的には、借りたものは返すのが当たり前であります。債務を削減することにより、まじめに返済している国がばかを見るといった風潮が蔓延しては、債務国の自立と責務に大きく逆行するのではないか。\r\n　サミットの参加国の中で最大の債権国である我が国が、結果として最も大きな負担を負う可能性があることについて、納税者である国民の納得を得られるとお考えでしょうか。国民の理解を得るための説得力、それは、総理が主張してこられました負担の公平性の確保であります。今後、国際機関の債務救済について、いかにして各国間の負担の公平性を確保されるのか、お尋ねいたします。\r\n　次に、コソボ紛争について、先日、ユーゴの軍、治安部隊の撤退が完了して、ＮＡＴＯによる空爆が終了いたしました。今回のサミットでは、コソボ問題について、総理からどのような立場、取り組みを表明されたのか。コソボの復興支援については、我が国として、金銭的な面ばかりでなく、国連コソボ暫定行政ミッションへの派遣など、人的な貢献を初め、阪神・淡路大震災で使用した我が国の仮設住宅を供給するなどといった、顔の見える支援を行っていくべきであると考えますが、総理の御見解をお伺いいたします。\r\n　今回のサミットでは、議論の多くをロシア関連のテーマが占め、いみじくも議長国ドイツのシュレーダー首相が、閉幕記者会見の初めに、ロシアとの協力を宣言に盛り込んだことは、ロシアがＧ８プロセスに一層統合されているあらわれであると述べたように、国際社会の平和と安定を確保していく上で、ロシアが主要国の一員として主導的な役割を果たすことを、先進各国が強く要望したサミットでもあったのではないかということがうかがえます。\r\n　我が国としても、これを歓迎し、ロシアの政治的な安定と経済改革への支援を惜しむべきではありません。その意味で、総理が、極東ロシア原潜の解体、核兵器、廃棄物処理への新たな支援を約束されたことは、まことに意義のあることでありましたが、何よりも我が国とロシアの間には、北方領土問題という重要課題が横たわっております。\r\n　国民感情の解消、払拭なくして、真の友好協力関係を築くことはできません。この秋の大統領訪日を改めて要請されたときに、二〇〇〇年までに北方領土問題を解決し、平和条約を締結するといったことについての総理の御意欲、改めてお示しいただきたいのであります。\r\n　また、今回のＧ８宣言では、具体的な国名を挙げて、北朝鮮に対する憂慮と、インド、パキスタンへの軍縮への参画を、世界で唯一の戦争被爆国日本の首相として呼びかけられましたことは、まことに意義深く、大きな成果であったと考えます。特に、アジア地域の安全保障問題について、総理はどのような発言をされたのか、お聞かせください。\r\n　来年は、いよいよ九州・沖縄サミットが開催されます。総理は、二十世紀を締めくくり、二十一世紀の扉を開くことになります九州・沖縄サミットをどのように位置づけ、お取り組みされるのか、お尋ねし、私の質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505254X04019990624/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505254X04019990624",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505254X04019990624/7"
            }
        ]
    }
]