[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105267X00120230220_342",
                "issueID": "121105267X00120230220",
                "imageKind": "会議録",
                "searchObject": 342,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 342,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田分科員　ありがとうございました。\r\n　是非とも、このドラッグラグを解消するために全力を挙げていただきたいと思います。\r\n　今御説明いただいた範囲だと、五年たってどうなっているかなと若干心配なところもあります。本当に、国内での承認とか、それから魅力ある市場がつくれないのであれば、いや、つくってほしいんですけれども、相互承認も考えていただきたいなと。多分、今議論を、そういうのはされていないと思いますので、日本国内で日本国民が最先端の医療を受けられるような形を考えていただきたい。\r\n　例えば、日本人が海外に行く、アメリカに住んでいる、私の娘もアメリカにいますけれども、そこで病気になったら、アメリカで承認した薬はオーケーなわけです。なぜ日本で駄目なのと言われたときに、答えられないんじゃないかなと思いますので、是非とも幅広い視野で検討を進めていただくよう、お願いを申し上げます。\r\n　次に、経済安全保障との関係についてお伺いをしたいと思います。薬の、薬品の有効成分である原薬、これについて伺いたいと思います。\r\n　以前は日本国内で製造していたわけですが、薬価の引下げが続くということで、価格競争に陥って、原薬の製造を新興国、コストの安い新興国に移してしまった。日本が教えたわけですよ、どういうふうに作ればいいかと。ところが、ボリュームゾーンが、はるかに新興国の方が大きい。今となっては、日本に持ち帰るとコスト的に合わないというような状況になっているわけです。人口の多い新興国で生産すれば安くできるものを、かといって、いざというときに備えて日本国内で作らないわけにいかない、日本国内に持ってきましょうということをやっていますが、コストアップになるわけです、必ず、人口比がありますから。とすると、国民の生命、健康に関わる薬品の原液、国内製造できるのかということになるわけです。\r\n　そこで、厚労省にお伺いしたいんですが、経済保障の確保、これも重要な課題だと思っています。原薬生産を国内で進めた場合、割高になりますけれども、その場合の薬品の薬価をどのように考えていくのか、見通しがあったらお知らせいただきたいと思います。",
                "startPage": 51,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105267X00120230220/342",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105267X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105267X00120230220/51"
            },
            {
                "speechID": "120405271X00220210226_015",
                "issueID": "120405271X00220210226",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 15,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田分科員　是非、日本経済のあしたのため、そしてまた次世代のためにも頑張っていただきたいというふうに思います。\r\n　マクロ経済に加えて、今回のコロナ禍、日本の安全保障にも影響するということを実感された方も多かったのではないかなと思います。米国では、調達ルート、ちゃんと国民が困らないようにするような仕組みというのを大統領令に署名をするというようなことも起きております。\r\n　日本は、例えばこれは創薬の世界でいいますと、世界に冠たる創薬力を持っていたということであります。今回ワクチンが、なぜ日の丸ワクチンが出てこないのか、これは多くの国民が思っているところでございます。ワクチンの開発が先進国に比べて後れを取ってしまった。\r\n　これは製薬会社の競争力が低下しているのではないかという指摘があるわけですけれども、経済産業省においても、厚生労働省と共同で、来年度の税制改正案において研究開発税制の拡充等を行われています。これは、一番の利用者がやはり製薬業界ということで一つの助けにはなっているんですが、それ以外の例えば個人情報の扱いとかいうことを含めて、日本での創薬の環境が必ずしもよろしくない。日本の製薬会社が欧米に拠点を設けていくというようなことも生じているわけでございます。\r\n　日本の創薬の競争力の低下を防ぎ、国民の健康と安心と安全を守るために、今後どのように対応していくのか、産業政策として支援していくのかということを経済産業省にお伺いをしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00220210226/4"
            },
            {
                "speechID": "120105007X00320200305_172",
                "issueID": "120105007X00320200305",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-03-05",
                "closing": null,
                "speechOrder": 172,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田委員　ありがとうございました。\r\n　農業予算に公費が、税金がなぜ投入されるんだろうかということを考えてみますと、多くの国民の理解を得るということが前提なんですけれども、最大の理由の一つは、やはり食料安全保障ということなんだろうというふうに思います。\r\n　特にこの食料安全保障に関して、きょうは本当に朝から幾つも質疑が続いておりますが、食料自給率、それから食料自給力等、さまざまな指標を現在検討されているというふうに承知をしておりますけれども、カロリーベース、生産額ベースに加えて、飼料を除くカロリーベース等の指標、この検討というのは一体、安全保障上どういう意味があるのかということが、もう少し国民に伝わっていく必要があるんじゃないかなというふうに思っています。\r\n　例えば、食料自給力、これは世界から全部輸入がとまっても必要なカロリーを維持できるかどうか、これをあらわす指標ということなんですけれども、全部芋でカロリーをとって、じゃ、栄養バランスをどうするんだろうかという話というのは当然出てくるわけでして、全部日本が世界から輸入できなくなる事態って、どういう事態なんだろうか。これは戦争が起きているということなのか、感染症が蔓延して全く物流が動かないという事態なんだろうか、それとも、これは世界的な気候変動の影響を受けて作物ができなかったということなのか、イメージがなかなか湧かないということなんだと思います。\r\n　ぜひとも、食料安全保障を考えるときに、例えば石油であれば、ホルムズ海峡がとまったら日本は大変なことになるよという、これは国民はすごくイメージが湧きやすいんですが、食料安全保障というのは、熱供給量を維持するのか、カロリーのバランスをとるのか、全部とまるってどういうイメージなのかというところをわかるように、ぜひ伝えていただきたいなというふうに思っています。\r\n　そこで、伊東副大臣にお伺いしたいんですけれども、食料・農業・農村基本計画の改定に当たりまして、食料安全保障の観点から対応が必要となる世界情勢というのはどのようなものを想定されているのか、認識をお伺いします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00320200305/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00320200305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00320200305/27"
            },
            {
                "speechID": "120105274X00120200225_146",
                "issueID": "120105274X00120200225",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 146,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田分科員　大臣、どうぞよろしくお願いいたします。\r\n　特に、やはり中山間地、土地改良を進めていくということは、スマート農業一つにしても、また収益性を上げる上にも大変重要だと思っています。自治体によっては、園芸をやらなければ土地改良を認めないというようなところもあるというふうに承知していまして、そういうことをやられると、豪雪地帯等は対応できないという部分がありますので、ぜひとも、そこで農業をやる人が希望を持てるような農政を進めていただければと思います。\r\n　食料安全保障についてお伺いをしたいと思います。\r\n　現在、食料安全保障は、カロリーベース、それから生産額ベース、さらに食料自給力、さまざまな指標が出されているわけでありまして、一体どれを見ればいいんだろうかと。消費者目線で見たときに、やはり心配なのは、万が一のときにちゃんと我々食べられるんだろうかというところにあるんだと思います。だから、本当はカロリーベースの食料自給率というのをメーンに考えるというのが私は筋だろうというふうに思います。\r\n　一方で、酪農家の皆さんの気持ちというのもわかりますので、飼料について、これはどうであろうと国産でカウントするという考え方を否定はいたしません。ただ、全部芋でカロリーを供給すればいいということにもならないわけでして、じゃ、カロリーのほかに栄養バランスをどうするんだという観点。\r\n　そもそも、石油であれば、石油途絶のイメージというのは、ホルムズ海峡でトラブルが起きたときどうするのか、そうしたらほかのエリアからとるのか、代替エネルギーを使うのかという具体的なイメージを持っているんですが、食料安全保障といったときの食料自給率というのはどういう場合を想定しているのか。日本国が完全に孤立して海外から一切物が入ってこないということを想定するのか、それとも飼料が入ってこないというのを想定するのか、そういう前提が消費者に十分伝わっていないので、一体この指標がいっぱいあるのは何なんだという話になるんだと思います。\r\n　食料自給率、食料安全保障を考えるときに、どういうような世界があるからどういう目標を立てるのかというものをぜひ伝わるようにしていただければなというふうに思います。\r\n　考え方を政府参考人に聞こうと思ったんですが、時間の関係で飛ばさせていただきまして、食の安心、安全の関係で環境省にお伺いをしたいと思います。\r\n　特に、安心と安全の中で心配なのは廃プラスチック問題でございまして、紫外線や波の力によって廃プラスチックが海に流れた部分が分解をするとマイクロプラスチックになる、これが海洋汚染の原因になっております。レジ袋やストローが亀に絡みついたり、海洋生物が食べたりするというのは視覚的によくわかるんですけれども、マイクロプラスチックの場合は、吸収されて消化器からそのまま出ていくのか、それとも腸等から吸収されて筋肉等にも入ってしまうのか、またそれを食べた人に健康被害が生じるのかどうか、この辺がよくわからないという状況になっていますので、漫然たる不安がやはり広がっているということではないかなと思います。\r\n　そこでお伺いをしたいんですけれども、海洋の廃プラスチックの発生国はどういう状況になっていて、日本国内で対策をとった場合、どの程度これを抑制できるのか、さらに、マイクロプラスチックが生態系に及ぼす影響についてどのように認識しているのか、環境省にお伺いしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105274X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105274X00120200225/23"
            },
            {
                "speechID": "119605007X00620180404_008",
                "issueID": "119605007X00620180404",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2018-04-04",
                "closing": null,
                "speechOrder": 8,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田委員　ありがとうございました。\r\n　農家所得で見たときに、やはり銘柄によって変動幅が変わってくるというのは御指摘のとおりなんですが、スタートラインというのがあるわけです。もともと高い値段で売れた主食用米の生産地、ここを業務用に振り向けると、伸び幅は上がるのかもしれませんけれども所得は減るということになるので、そこに誘導するというのは、所得を減らしてくれということを意味するので、かなり無理を求めているということをぜひ認識していただければと思います。\r\n　いずれにいたしましても、二〇五〇年、地球の人口は九十五億人を超えるというような試算も出されております。加えて、新興国の生活水準が向上していますので、穀物だけ食べるという時代から、鶏肉食べたい、豚肉食べたい、牛肉食べたいという形で、新興国も含めて巨大な人口の食生活が改善していくということが予想されているわけでございます。そうすると、やはりこういった、食料危機は起きないのかという観点からもしっかりとした対策が必要ではないかと思います。\r\n　大臣も御存じのとおり、鶏肉を食べようと思えば穀物三人分消費しますし、豚肉は五人分、牛肉は十一人分の穀物が必要ということになるわけですので、ぜひ、日本の食料安全保障の観点からも、しっかりとした、バランスのとれた農業政策をお願い申し上げたいと思います。\r\n　そして、稲作地帯には、食品加工産業が発達しているという特徴もあります。米菓産業というのもこれの筆頭に挙げられる意味ですけれども、米生産地域においてそこを活用した食品加工産業、例えば新潟県を例にとりますと、農業生産が千七百億円ぐらいに対して、米菓産業で千数百億円、これだけの所得を上げているわけです。\r\n　米を輸出するというのは限界があるんですが、米菓製品を輸出していくということになると、地域にとっても当然プラスになりますし、地方創生にもつながるということだと思います。\r\n　ところが、国内産米を欲しがっている米菓産業に供給ができない。これは、直接支払交付金の制度設計に少し問題があるんじゃないか。中で流通できるように、例えば産地交付金をいじるということでも構わないんだと思うんですけれども、ちゃんと域内で、もともと高く売れていたお米、それに匹敵して、こっちに変えてもいいやと農家が思っていただけるような制度設計を地域ごとにやっていただけると、日本の農業はもっと元気が出て地域の活性化ができるんじゃないのかというふうに考えております。\r\n　そこで、大臣にお伺いしたいんですが、今後起きるリスクというのも当然ある食料危機、これを国内、日本としても乗り切っていくために、日本のどこでも、どの地域においても水田フル活用ができるような制度へ修正をしていってほしいというふうに思いますが、大臣の決意をお伺いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X00620180404/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X00620180404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X00620180404/2"
            },
            {
                "speechID": "119605274X00120180223_065",
                "issueID": "119605274X00120180223",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 65,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田分科員　大変ありがとうございました。\r\n　今後発生する部分、総務省においてもぜひ目配りをよろしくお願い申し上げたいと思います。\r\n　それでは、次の項に移らせていただきたいと思います。\r\n　世界人口は、二〇五〇年に、何もしなければ九十六億人を超えるというようなことも言われております。今後、新興国の食生活が向上していくということも現実問題として起きているわけでございます。\r\n　これも大臣以下農林水産省の皆さんよく御存じのとおりで、鶏肉を食べようと思うと、三人分の穀物を消費することになります。豚肉を食べようとすると、五人分の穀物を消費することになります。さらに、牛肉を食べようとすると、十一人分の穀物を消費をする。経済水準が新興国において向上する中で、人口が九十六億人というようなことになっていった場合に、本当に安定して食料供給が我が国に対して行われるんだろうか、一抹の不安を禁じ得ないわけでございます。\r\n　今から約三十年ぐらい前になるかと思いますが、お米が凶作で買占めが起きるんではないか、結局はタイ米の輸入になったというようなことがございました。私も、なるべく買わないで、食料需給が逼迫するのを防ごう。家内から頼まれたことを覚えております。あなた、なくなるから早くお米を買いに行きましょうよ。おまえのようなことをするやつがいるからなくなる、だから、お米については必要になったら買いに行きなさいと言ったんですけれども、結果として、買いに行こうと思ったら、もうどこに行ってもないというようなことになりました。\r\n　今、気候が地球環境全体で大きく変動しているというような状況の中で、食料需給が逼迫をしていて、かつ、何か小さなトラブルがあったときに、ちゃんと対応できるのかどうか。食料安全保障の観点というのは、生産地だけではなく、消費者、都市住民にとってもぜひ強く認識をしていただきたい部分かなというふうに受けとめております。\r\n　実際、昭和四十年代に、トウモロコシがアメリカで不作になりました。そのとき米国からとられた措置は、輸出の分を減らすということです。食料輸出国にとっては輸出はあくまでもバッファーで、国内需要との比較でどちらが大切かということになれば、やはり国内需要を優先するということが歴史が教えるところだと思います。\r\n　そこでお伺いをしたいんですけれども、現在、新興国において食生活の水準が向上する中で、二〇五〇年の世界の食料需給の見通しについて、これは若干の変動があっても大丈夫かどうかという点も含めて、農林水産省の認識を教えていただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605274X00120180223/14"
            },
            {
                "speechID": "119605274X00120180223_071",
                "issueID": "119605274X00120180223",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 71,
                "speaker": "泉田裕彦",
                "speakerYomi": "いずみだひろひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○泉田分科員　ありがとうございました。\r\n　食料自給率、カロリーベースで四五％と言われると、やはり不安が残る部分があるかな。輸入すればいいという考え方も当然あろうかと思います。しかしながら、世界の主要産地で少し気候変動が起きれば、また昭和四十年代のような自国優先ということも起こりかねないと思いますので、中長期の目標をどうするか、ぜひ念頭に置きながら、都市住民、消費者の皆さんにも御理解をいただけるような情報発信をぜひお願いを申し上げたいと思います。\r\n　そして、次の項目に移らせていただきたいと思います。\r\n　水田フル活用ということでございます。\r\n　これは、都市と農村部でこの捉え方に若干温度差があるんではないかということを懸念をしておりますが、今ほど申し上げたとおり、消費者にとっても食料安全保障を守るということは極めて重要なことで、水田フル活用、現在農水省で進められている方針で、ぜひ前向きに力強く進めていただきたいと思っております。\r\n　一方で、今の制度は若干改善の余地があるんではないかなというふうにも感じております。\r\n　どういうことかといいますと、新年度、新しく農業政策が大きく変わることになるわけでございます。直接支払交付金が米に対しては廃止ということで、政策の方向性は理解しているところでございますが、産地によってはかなり影響が違ってきているということだと思います。\r\n　もともと主食用米としてつくっておられた地域で値段がさほど高くなかったエリア、ここについては、飼料用米へのシフトによって平均的な米価が上がっているので、農家にとってはやはりメリットがある部分が多かっただろうと思います。\r\n　我が新潟五区は、魚沼産コシヒカリの産地。新潟県全体も、トップブランド新潟コシヒカリの産地でございます。最近、高温対応品種ということで、新之助というものも売り出しました。ブランド競争に参画をさせていただいているということでございますが、ここは平均価格が上がるほど価格は上がっておりません。したがって、農家にとっては直接支払交付金が廃止された部分だけダイレクトに痛みが出ている、今の農政に対して不信が広がっているという部分がエリアによって存在しているというのが現実でございます。\r\n　一方で、新潟県は、米菓業界、これは、米菓の生産でいいますと六から七割は新潟県に集中をしている。ここは国産米が足りないという悲鳴にも近い声が聞こえてきているというのが現状でございます。\r\n　大臣もチャンスがあったらぜひ試していただきたいんですが、お茶かお湯、白湯ですね、白湯の中の方がいいと思うんですが、米菓を入れてみていただけるとわかるんですが、香りが違うんです。国産米だと、やはり香りが、私は鼻が悪い方なんですけれども、しっかりそのよさが伝わってくる。ＭＡ米ですとそれが伝わらないというぐらい、日本のお米の品質は高いということだと思います。\r\n　国産米をぜひ使っておいしい米菓を供給をしたいという人たちが、国産米を手配できないという現実になっています。\r\n　例えば、魚沼のコシヒカリを主食用米だけでつくるんではなくて、米菓用に、これは産地交付金で県とも協力をしながら若干プラスをして、多収穫米をつくって、そして米菓業界に供給すれば、双方にとってメリットがあるんですけれども、残念ながらこの仕組みが必ずしもうまく回っていない。\r\n　今、農水省の現場の方で、実際できるんじゃないかということで一、二の事例で計算をしていただいているところでありますが、国の制度としても、産地ごとの違いということも目配りをした上で、それぞれのエリアで農家の皆さんも安定して経営できるような、そんな優しい制度をぜひ構築をしていただけないかなと、これはお願いを申し上げたいと思います。\r\n　そこで、総括審議官にお尋ねをしたいんですが、米菓の原料米にＭＡ米が多く使用されている現実がありますので、食料自給率の向上を図る観点からも国産米を供給できるような方策を検討すべきではないかと思うんですが、この点、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605274X00120180223/15"
            }
        ]
    }
]