[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116905124X00320080319_118",
                "issueID": "116905124X00320080319",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2008-03-19",
                "closing": null,
                "speechOrder": 118,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○渡海国務大臣　細かい技術的な話をするつもりはありませんが、やはりこれは、今後、例えば官主導に切りかえて新たな税をつぎ込んでいくということに対する国民への説明責任が私はあると思っております。ですから、きっちりと宇宙開発委員会で、要は、技術を開放しなきゃいけないというのは、これはそういう議論が出ているということを言ったので、私は大いに、別に構わないと思います。\r\n　ただ、一つだけ言わせていただきたいのは、やはりアメリカと日本というのは宇宙産業の背景が全然違うんですね。これは安全保障の問題ですよ。これはもう委員もよく御存じだと思いますけれども、そういった背景もあるということも考えなきゃいけない。\r\n　ただ、私は一点、やはり自分自身として責任を果たさなきゃいけないと思っておりますのは、この意義というものをきっちりと位置づけていただいて、そして、官主導、今議論されているのは、国の負担を大体四百億ぐらいふやすというような話なんですね。そのことが本当にちゃんと説明ができるのかどうか。しかも、できたものが、当初目指したように、いわゆる中型、要するに簡単に衛星を打ち上げられるという、一々Ｈ２で重いものをやらなくてもいいというところがあるわけですね。\r\n　そういうものの需要とあわせて、さっきビジネスが成り立たないとおっしゃったけれども、かといって、では全部政府が使うのかといえば、そういう見通しをどうするのか。こういった総合的な判断をやった上で宇宙開発委員会としてどういう結論を出されるのかということを見て、やはり判断をしなきゃいけない。\r\n　私が当初あきらめておりませんと言ったのは、当初の開発目的、これがきっちりと果たせるのかどうか。しかも、そのことにおいて技術的な問題が、今大体クリアされていると思っておりますが、されたというふうに判断をしていただけるのかどうか。こういったことも委員会で議論していただきたい、そういうふうに思っておるところでございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905124X00320080319/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905124X00320080319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905124X00320080319/19"
            },
            {
                "speechID": "116815104X00120071023_008",
                "issueID": "116815104X00120071023",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2007-10-23",
                "closing": null,
                "speechOrder": 8,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（渡海紀三朗君）　第百六十八回国会におきまして各般の課題を御審議いただくに当たり、一言ごあいさつ申し上げます。\r\n　私は、このたびの福田内閣の発足で文部科学大臣を務めることになりました。国政上の最重要課題である教育再生、科学技術・学術の振興、スポーツ、文化芸術の振興のための諸施策の推進に全力を尽くしてまいりますので、よろしくお願いをいたします。\r\n　教育は国家百年の大計であり、いつの世も、どの社会にあっても重要な課題です。特に、天然資源に恵まれない我が国においては人的資源こそが国力の基礎であり、心豊かで創造性に富んだ人材をはぐくむことは最優先に取り組むべき課題です。また、科学技術・学術は、我が国の発展と国民の豊かな暮らしを支える未来への先行投資であり、科学技術創造立国の実現は、我が国が未来に向かって成長し続けるためには欠かすことができないものです。さらに、スポーツや文化芸術を振興することにより、真の豊かさに満ちた活力ある社会を実現することが極めて重要です。\r\n　昨年、約六十年ぶりに教育基本法が改正され、新しい時代に求められる教育理念が明確になりました。これを受け、さきの通常国会では、いわゆる教育三法が成立いたしました。今後は、これらを踏まえ、必要な予算の確保に努めるとともに、教育振興基本計画を策定し、関連法制の更なる整備を進め、教育の再生に邁進いたします。\r\n　まず、改正教育基本法、学校教育法の一部改正を踏まえ、中央教育審議会での検討に基づき、授業時数の増加、国語力の育成、理数教育の重視、外国語教育の充実等を主な内容として学習指導要領を改訂するとともに、総合的な学力向上策を講ずることにより、すべての子供たちに確かな学力を身に付けさせます。\r\n　また、命を大切にする心や規範意識などの豊かな心の育成のため、道徳教育を充実するとともに、様々な体験活動や読書活動などを総合的に推進します。\r\n　さらに、健やかな身体の育成のため、子供の体力向上のための取組や、栄養教諭も活用しながら食育を推進します。\r\n　これまでの教育再生の取組を真に実効のあるものとするためには、教育は人なりというように、学校教育の要諦である教員に優れた人材を確保し、頑張る教員を支援するとともに、学校のみならず、家庭、地域、行政が一体となって取り組んでいくことが不可欠です。\r\n　このため、教職員定数の改善、外部人材の活用、事務の外部化等を通じ、教員の子供と向き合う時間を拡充したり、勤務実態を踏まえた適切な処遇の実現、副校長、主幹教諭等の新たな職の処遇、部活動手当等の拡充等を通じ、優れた教員を確保し、めり張りのある教員給与体系を実現できるよう平成二十年度概算要求を行っており、その実現に最大限努力します。\r\n　さらに、さきの通常国会での法改正を踏まえ、教員免許更新制度や指導が不適切な教員に対する人事管理システムの円滑な導入に取り組むとともに、引き続き教育委員会の機能の充実等に努めます。\r\n　教育再生のためには、国、教育委員会、各学校が、それぞれの段階で子供たちの状況を的確に把握し、不断に取組の改善を行うことが重要です。このような観点から、本年四月に全国学力・学習状況調査を実施したところであり、その結果の公表を近日中にも行い、今後の教育施策や指導の改善につなげてまいります。また、保護者や地域住民による評価や、第三者評価を含めた学校評価の更なる定着を推進します。\r\n　喫緊の課題である学校施設の耐震化の推進に取り組むとともに、地域全体で子供を見守る体制を整備する子ども安心プロジェクトや青少年を取り巻く有害環境対策を進めるなど、子供の安全、安心を確保する環境整備を推進します。\r\n　また、ＩＣＴ環境の整備、教員のＩＣＴ指導力の向上など、学校教育の情報化の推進に積極的に取り組みます。\r\n　依然として深刻な状況にあるいじめ問題に対しては、早期発見、早期対応を推進するとともに、スクールカウンセラーの配置など教育相談体制の整備、いじめを許さない学級づくりに取り組みます。\r\n　幼児教育の無償化については、歳入改革に併せて、財源、制度等の問題を総合的に検討するとともに、認定こども園制度を活用し、幼児教育の振興を図ります。また、発達障害を含む障害のある子供一人一人の教育的ニーズに応じた特別支援教育を推進します。\r\n　都市化、核家族化、地縁的つながりの希薄化等の社会変化を踏まえ、家庭教育への支援に努め、地域全体で学校教育を支援し、子供たちをはぐくむ環境の整備に取り組むとともに、引き続き、コミュニティ・スクールの設置、子供たちの居場所づくりを進める放課後子どもプラン、「早寝早起き朝ごはん」国民運動の推進に取り組みます。\r\n　また、環境教育、人権教育、キャリア教育・職業教育、外国人児童生徒の教育を推進します。\r\n　なお、沖縄の集団自決に関する教科書検定の件につきましては、沖縄県民の思いを重く受け止めるとともに、教科書検定の公正中立性の確保に十分意を用いつつ、教科書検定制度に基づき真摯に対応してまいります。\r\n　少子高齢化、人口減少、グローバル化といった劇的な社会の構造変化の中で我が国全体が安定した成長を続けるかぎとなるのは、日本の大学が、教養に裏打ちされた専門知識を備えた人材を育成するとともに、諸外国から優秀な人材を引き付ける、国際競争力のある知の拠点となることです。また、地方再生のためには、地域の人材育成や文化・産業振興の基盤として地方の大学の役割が極めて重要であります。\r\n　このため、国立大学運営費交付金、私学助成など大学を支える基盤的経費を確実に措置するとともに、国公私を通じ、競争的な環境の下で、各大学の優れた教育研究の取組を支援します。また、世界最高水準の教育研究拠点の形成、大学間の連携強化による地域振興の核としての機能強化、第三者評価制度等を通じた質の保証と向上、留学生交流の拡充などを総合的に推進します。同時に、健全性を確保した奨学金事業の拡充などを通じ国民の学習機会の充実を図ります。\r\n　また、現在喫緊の課題となっている、へき地や小児科、産科などの診療科における医師不足の深刻化を踏まえ、地域医療を担うこれらの医師の養成確保に全力で取り組みます。\r\n　世界的な知の大競争時代にあって、人口減少時代を迎えた我が国が豊かに発展していくためには、絶え間ないイノベーションの創出と、これを支える科学技術・学術の振興が不可欠です。科学技術創造立国の実現に向け、大学や研究機関、地域や民間の能力が最大限に発揮されるよう、科学技術政策を強力に進めてまいります。\r\n　そのために、まず、世界を牽引する優秀な人材を養成確保して、その能力が十分に発揮される条件を整えねばなりません。具体的には、子供が科学技術に早くから親しみ、その能力を大いに伸ばすことができるよう理数教育を推進するとともに、若手や女性、外国人など多様な人材が活躍できる研究環境の形成に努めます。\r\n　また、独創的、先端的な基礎研究の推進、国立大学等の教育研究施設の整備充実、科学研究費補助金などの競争的資金の拡充、世界最高水準の研究拠点の整備、産学官連携の強化や地域の活性化に資する知的クラスターの創成等に努めてまいります。\r\n　そして、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料、原子力、宇宙・航空、地震・防災、南極・海洋等の各分野の研究開発については、国際競争を勝ち抜くために不可欠なものや生活の安全、安心の確保のためのものなど、社会、国民のニーズに迅速に対応すべきものを選択と集中を図りながら戦略的に取り組みます。\r\n　我が国の基幹ロケットであるＨⅡＡロケットは、先般の月周回衛星「かぐや」を始め、七機連続して打ち上げに成功しており、世界水準を超える九割を上回る成功率を達成しております。この宇宙輸送システムを始めとして、国家の総合的な安全保障に密接に関連する海洋地球観測探査システムや高速増殖炉サイクル技術、世界最高性能の次世代スーパーコンピューターやエックス線自由電子レーザーの開発といった五つの国家基幹技術の研究開発を着実に推進いたします。また、エネルギー問題、防災、感染症対策等世界が直面している共通の課題解決に向けた国際的な協力を戦略的に推進してまいります。\r\n　すべての国民が心身ともに健康に生活するため、総合型地域スポーツクラブの育成などを通じ、だれもがいつでも身近にスポーツに親しめる生涯スポーツ社会の実現を目指します。また、来年開催される北京オリンピックに向けて、ナショナルトレーニングセンターの整備充実やトップレベル競技者の育成強化など、国際競技力の向上に努めるとともに、国際的なドーピング防止活動にも積極的に取り組みます。さらに、二〇一六年オリンピック競技大会の東京招致実現に向けて、東京都や関係団体と協力しつつ、必要な支援を行ってまいります。\r\n　我が国が誇れる優れた文化芸術を戦略的に振興し、文化芸術立国を目指します。このため、伝統文化を始めとする文化遺産を継承、活用するとともに、新しい文化芸術を創造し、日本文化を積極的に国内外に発信します。また、子供の文化芸術体験活動の機会の充実や地域の文化力の向上を図るため、きめ細かく施策を講じてまいります。さらに、国語の正しい理解の推進や新しい時代に対応した著作権施策を推進します。\r\n　このほか、各分野における国際交流、国際協力の積極的な推進や、行政改革の着実な推進などの課題に取り組んでまいります。\r\n　私は、我が国が二十一世紀に活力ある国家として発展していくことができるよう、国民の皆様の声や現場の意見に耳を傾けながら、スピード感と緊張感を持って山積する課題に全力で取り組んでまいります。\r\n　委員長を始め委員の先生方には、今後とも一層の御指導、御鞭撻を賜りますようよろしくお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116815104X00120071023/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116815104X00120071023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116815104X00120071023/2"
            },
            {
                "speechID": "116805124X00120071019_008",
                "issueID": "116805124X00120071019",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2007-10-19",
                "closing": null,
                "speechOrder": 8,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○渡海国務大臣　このたび、文部科学大臣に就任をいたしました渡海紀三朗でございます。どうぞよろしくお願いを申し上げます。\r\n　第百六十八回国会におきまして各般の課題を御審議いただくに当たり、一言ごあいさつを申し上げます。\r\n　国政上の最重要課題である教育再生、科学技術・学術の振興、スポーツ、文化芸術の振興のための諸施策の推進に全力を尽くしてまいりますので、まずはよろしくお願いを申し上げます。\r\n　教育は国家百年の大計であり、いつの世も、どの社会にあっても重要な課題であります。特に、天然資源に恵まれない我が国においては人的資源こそが国力の基礎であり、心豊かで創造性に富んだ人材をはぐくむことは、最優先に取り組むべき課題です。また、科学技術・学術は、我が国の発展と国民の豊かな暮らしを支える未来への先行投資であり、科学技術創造立国の実現は、我が国が未来に向かって成長し続けるためには欠かすことができないものです。さらに、スポーツや文化芸術を振興することにより、真の豊かさに満ちた活力ある社会を実現することが極めて重要です。\r\n　昨年、約六十年ぶりに教育基本法が改正をされ、新しい時代に求められる教育理念が明確になりました。これを受け、さきの通常国会では、いわゆる教育三法が成立しました。今後は、これらを踏まえ、必要な予算の確保に努めるとともに、教育振興基本計画を策定し、関連法制のさらなる整備を進め、教育の再生に邁進します。\r\n　まず、改正教育基本法、学校教育法の一部改正を踏まえ、中央教育審議会での検討に基づき、授業時数の増加、国語力の育成、理数教育の重視、外国語教育の充実等を主な内容として学習指導要領を改訂するとともに、総合的な学力向上策を講ずることにより、すべての子供たちに確かな学力を身につけさせます。また、命を大切にする心や規範意識などの豊かな心の育成のため、道徳教育を充実するとともに、さまざまな体験活動や読書活動などを総合的に推進します。さらに、健やかな体の育成のため、子供の体力向上のための取り組みや、栄養教諭も活用しながら食育を推進します。\r\n　これまでの教育再生の取り組みを真に実効あるものとするためには、教育は人なりというように、学校教育の要諦である教員にすぐれた人材を確保し、頑張る教員を支援するとともに、学校のみならず、家庭、地域、行政が一体となって取り組んでいくことが不可欠です。\r\n　このため、教職員定数の改善、外部人材の活用、事務の外部化等を通じ、教員の子供と向き合う時間を拡充したり、勤務実態を踏まえた適切な処遇の実現、副校長、主幹教諭等の新たな職の処遇、部活動手当等の拡充等を通じ、すぐれた教員を確保し、めり張りのある教員給与体系を実現できるよう、平成二十年度概算要求を行っており、その実現に最大限努力いたします。さらに、さきの通常国会での法改正を踏まえ、教員免許更新制度や、指導が不適切な教員に対する人事管理システムの円滑な導入に取り組むとともに、引き続き教育委員会の機能の充実等に努めます。\r\n　教育再生のためには、国、教育委員会、各学校が、それぞれの段階で、子供たちの状況を的確に把握し、不断に取り組みの改善を行うことが重要です。このような観点から、本年四月に全国学力・学習状況調査を実施したところであり、その結果の公表を近日中にも行い、今後の教育施策や指導の改善につなげてまいります。また、保護者や地域住民による評価や、第三者評価を含めた学校評価のさらなる定着を推進します。\r\n　喫緊の課題である学校施設の耐震化の推進に取り組むとともに、地域全体で子供を見守る体制を整備する子ども安心プロジェクトや青少年を取り巻く有害環境対策を進めるなど、子供の安全、安心を確保する環境整備を推進します。また、ＩＣＴ環境の整備、教員のＩＣＴ指導力の向上など、学校教育の情報化の推進に積極的に取り組みます。\r\n　依然として深刻な状況にあるいじめの問題に対しては、早期発見、早期対応を推進するとともに、スクールカウンセラーの配置など教育相談体制の整備、いじめを許さない学級づくりに取り組みます。\r\n　幼児教育の無償化については、歳入改革にあわせて、財源、制度等の問題を総合的に検討するとともに、認定こども園制度を活用し、幼児教育の振興を図ります。また、発達障害を含む障害のある子供一人一人の教育的ニーズに応じた特別支援教育を推進します。\r\n　都市化、核家族化、地縁的つながりの希薄化等の社会変化を踏まえ、家庭教育への支援に努め、地域全体で学校教育を支援し、子供たちをはぐくむ環境の整備に取り組むとともに、引き続き、コミュニティースクールの設置、子供たちの居場所づくりを進める放課後子どもプラン、「早寝早起き朝ごはん」国民運動の推進に取り組みます。また、環境教育、人権教育、キャリア教育、職業教育、外国人児童生徒の教育を推進します。\r\n　なお、沖縄の集団自決に関する教科書検定の件については、沖縄県民の思いを重く受けとめるとともに、教科書検定の公正中立性の確保に十分意を用いつつ、教科書検定制度に基づき真摯に対応してまいります。\r\n　少子高齢化、人口減少、グローバル化といった劇的な社会の構造変化の中で、我が国全体が安定した成長を続けるかぎとなるのは、日本の大学が、教養に裏打ちされた、専門知識を備えた人材を育成するとともに、諸外国から優秀な人材を引きつける国際競争力のある知の拠点となることです。また、地方の再生のためには、地域の人材育成や文化、産業振興の基盤として地方の大学の役割が極めて重要です。\r\n　このため、国立大学運営費交付金、私学助成など大学を支える基盤的経費を確実に措置するとともに、国公私を通じ、競争的な環境のもとで各大学のすぐれた教育研究の取り組みを支援します。また、世界最高水準の教育研究拠点の形成、大学間の連携強化による地域振興の核としての機能強化、第三者評価制度等を通じた質の保証と向上、留学生交流の拡充などを総合的に推進します。同時に、健全性を確保した奨学金事業の拡充などを通じ国民の学習機会の充実を図ります。また、現在喫緊の課題となっている、僻地や小児科、産科などの診療科における医師不足の深刻化を踏まえ、地域医療を担うこれらの医師の養成、確保に全力で取り組みます。\r\n　世界的な知の大競争時代にあって、人口減少時代を迎えた我が国が豊かに発展していくためには、絶え間ないイノベーションの創出と、これを支える科学技術・学術の振興が不可欠です。科学技術創造立国の実現に向け、大学や研究機関、地域や民間の能力が最大限に発揮されるよう、科学技術政策を強力に進めてまいります。\r\n　そのために、まず、世界を牽引する優秀な人材を養成、確保し、その能力が十分に発揮される条件を整えねばなりません。具体的には、子供が科学技術に早くから親しみ、その能力を大いに伸ばすことができるよう理数教育を推進するとともに、若手や女性、外国人など多様な人材が活躍できる研究環境の形成に努めます。また、独創的、先端的な基礎研究の推進、国立大学等の教育研究施設の整備充実、科学研究費補助金などの競争的資金の拡充、世界最高水準の研究拠点の整備、産学官連携の強化や地域の活性化に資する知的クラスターの創成等に努めてまいります。\r\n　そして、ライフサイエンス、情報通信、環境、ナノテクノロジー・材料、原子力、宇宙・航空、地震・防災、南極・海洋等の各分野の研究開発については、国際競争を勝ち抜くために不可欠なものや生活の安全、安心の確保のためのものなど、社会、国民のニーズに迅速に対応すべきものを、選択と集中を図りながら戦略的に取り組みます。\r\n　我が国の基幹ロケットであるＨ２Ａロケットは、先般の月周回衛星「かぐや」を初め、七機連続して打ち上げに成功しており、世界水準を超える九割を上回る成功率を達成しております。この宇宙輸送システムを初めとして、国家の総合的な安全保障に密接に関連する海洋地球観測探査システムや高速増殖炉サイクル技術、世界最高性能の次世代スーパーコンピューターやエックス線自由電子レーザーの開発といった五つの国家基幹技術の研究開発を着実に推進してまいります。また、エネルギー問題、防災、感染症対策等、世界が直面している共通の課題解決に向けた国際的な協力を戦略的に推進してまいります。\r\n　すべての国民が心身ともに健康に生活するため、総合型地域スポーツクラブの育成などを通じ、だれもがいつでも身近にスポーツに親しめる生涯スポーツ社会の実現を目指します。また、来年開催される北京オリンピックに向けて、ナショナルトレーニングセンターの整備、充実や、トップレベル競技者の育成強化など、国際競技力の向上に努めるとともに、国際的なドーピング防止活動にも積極的に取り組みます。さらに、二〇一六年オリンピック競技大会の東京招致実現に向けて、東京都や関係団体と協力しつつ、必要な支援を行ってまいります。\r\n　我が国が誇るすぐれた文化芸術を戦略的に振興し、文化芸術立国を目指します。このために、伝統文化を初めとする文化遺産を継承、活用するとともに、新しい文化芸術を創造し、日本文化を積極的に国内外に発信します。また、子供の文化芸術体験活動の機会の充実や、地域の文化力の向上を図るため、きめ細かく施策を講じてまいります。さらに、国語の正しい理解の推進や、新しい時代に対応した著作権施策を推進します。\r\n　このほか、各分野における国際交流、国際協力の積極的な推進や、行政改革の着実な推進などの課題に取り組んでまいります。\r\n　私は、我が国が二十一世紀に活力ある国家として発展していくことができるよう、国民の皆様の声や現場の意見に耳を傾けながら、スピード感と緊張感を持って山積する課題に全力で取り組んでまいります。委員長を初め委員の先生方には格段の御指導、御鞭撻を賜りますように心よりお願いを申し上げます。\r\n　ありがとうございました。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116805124X00120071019/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116805124X00120071019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116805124X00120071019/5"
            },
            {
                "speechID": "116104184X00220041021_056",
                "issueID": "116104184X00220041021",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2004-10-21",
                "closing": null,
                "speechOrder": 56,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡海委員　この午後のテーマは大変大きなテーマだというふうに、先ほどからいろいろな方々の意見を聞いております。\r\n　その中でも共通しておりますのは、やはり一九四六年に憲法が制定された当時と現在の状況というのは、これはもう言うまでもなく、大変大きく変わっているわけであります。\r\n　大きく整理すれば、やはり日本の国そのものの変化というのが一つあると思います。先ほど野田委員からも御指摘があったように、被占領国であり、そして敗戦の中から立ち上がろうとした当時の日本。現在の、国力を持つ、基本的に経済大国として日本は今世界にさまざまな面で影響力もあり、また、世界の中で存在をしている。こういった状況の変化というものを考えたときに、今のままでいいのか、これは当然考えなければいけない一つの論点であろうと思いますし、これも何人かの方が指摘をされたわけでありますが、国際情勢が大変大きく変化をしたということがあろうかと思います。\r\n　その中でも一番大きな変化というのは、やはり冷戦が終えんして、そして、これまで実は国連がやろうとしてできなかったさまざまな国連としての活動というものが今後やれるのではないかということが非常に現実化してきている。そして、そういう状況の中で、現在我が国が国連の中において何を果たすべきかということが実は問われているということであろうと思います。\r\n　その中でも大変大きなのは、これもきょうもう既にたくさん意見が出されておりますが、一つは、安保理に対してどういうスタンスで日本はこれから考えていくのかということであります。\r\n　今、枝野委員から敵国条項の問題も指摘され、それはそのとおりだと思います。しかし、常任理事国入りをするしない、そして、常任理事国入りをするとしたならば、それはどういう形で日本は貢献をしていくのかということをまずクリアにしなければいけないというふうに思います。\r\n　そこで、先ほどの国際情勢の変化というものが大変大きく関係をするわけでございまして、パウエル長官などがいろいろな発言をされているようでございますが、現在の国際情勢の中で、例えば武力行使を伴わなければ常任理事国としての役割を果たせないか否か、ここの部分は再度我々はしっかりと考えていかなければいけないと思います。\r\n　二十一世紀に入って人類にとって新たな脅威というものが起こっている。これも、単に戦争という国家の紛争のみならず、さまざまな形での人類に対する脅威というものが存在をしている中において安全保障理事会が果たす役割、こういったものを考えた上で我が国が何ができるか、また何をすべきか、こういう観点が必要なんだろうなというふうに実は考えております。\r\n　私自身は個人的には、しかし、いずれにしても日本自身が役割を果たす上で、国家の意思としてしっかりとしたといいますか、選択肢を持ち得る形に憲法というものはしておくべきではないかというふうに考えてはいるわけでございますけれども、しかし、現状においても、私は、常任理事国になって果たし得る役割というものはあるのではないかと。それは、現在の安全保障というものが単に、先ほど、これは中川委員だったと思いますが、時間の関係で少し簡潔に申し上げますけれども、先制攻撃的と後処理ということを言われましたが、そうではなくて、攻撃的ではなくて先制的なさまざまな安全保障に対する国際貢献というのはあり得ると思います。軍縮であるとか、もちろんさまざまな形でいろいろな貢献は現在の日本もなし得る、しかも、大いに得意種目としてなし得ることでもあろうと思いますし、そういった形の中で国際貢献を果たしていくべきではないかと思います。\r\n　なお、もう一点、これも多くの委員から指摘をされたところでございますが、集団安全保障というこういったことが、例えば極東地域、アジア地域、今すぐできると思いませんが、やはり議論の俎上にのろうとしているときに、しっかりと現行憲法で、その中に日本は参加ができるのかどうかということを私は議論をしておくべきであろうと思いますし、個人的には、現行憲法の中では、集団安全保障にも、これは野田委員とちょっと意見が違うかもしれませんが、入ることはなかなか難しい、また、そのことが制約になってくるのではないかなという懸念をいたしておりまして、しっかりとした議論の上で、日本が国際貢献を果たし得るような形の新しい国民的議論を展開して憲法をつくっていかなければいけない、そういうふうに考えているところでございます。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104184X00220041021/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104184X00220041021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104184X00220041021/24"
            },
            {
                "speechID": "115904184X00320040318_098",
                "issueID": "115904184X00320040318",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第3号",
                "date": "2004-03-18",
                "closing": null,
                "speechOrder": 98,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡海委員　自由民主党の渡海紀三朗でございます。\r\n　本日は、陳述をいただきました皆さん、本当に皆さんの思いを聞かせていただいた、そんな思いでございます。\r\n　たしか、議事録を見ますと、福岡の公聴会でありますけれども、陳述人のお一人が、公聴会というのは、実は間接ではなくて、国民の声をじかに聞いていただく、そんな貴重な機会なんだということをおっしゃっておったわけでありまして、私もそういう思いできょうは話を聞かせていただきました。\r\n　限られた時間でございますから、まず、皆さんにお伺いをしたいと思います。\r\n　私は、従来から、憲法というものは不磨の大典ではない、時代に応じた改正というものは不断の努力としてやっていくべきであるという立場に立っております。そして、これは決して、九条を改正しようとかそういうことをまず前提にしているのではなくて、憲法というのは国の基本法でありますから、その基本法が、現在の社会、現在の日本、また日本がこうあるべきだ、先ほど中山会長から国の形という話がございましたが、そういった姿に適当かどうかという検証は常にやっていかなければいけないと思います。\r\n　もちろん、政府がやるさまざまな法律にしても社会にしても、憲法が守られていなきゃいけないということは、これは当たり前のことでありまして、最高法規のもとに法律があり、そして法治国家である日本として、国民も、もちろん我々立法府もそのことを守る、これは前提であります。しかしながら、同時に、時代の変化に応じて、これからあるべき日本の姿、またこうあってほしい、なければいけない、こんなことは常にやはり議論として行われなければならないというふうに思っております。きょうの皆さんのお話は、そういった一つのお話なんだと聞かせていただいたつもりでございます。\r\n　そこで、きょうはさまざまなテーマがあったわけでございます。佐藤さんからは主に人権を中心にして社会保障の話、秀さんからは主に安全保障の話、高橋さんからは、大変な経験を御苦労をもとに、平和のとうとさ、安全保障の話、平田さんからは、安全保障、国際協力といった観点、また、岡田さんからは、統治機構、主に地方自治に焦点を絞ってお話をいただきました。小田さんからは、統治機構の中でのさまざまなお話があったわけでございます。\r\n　きょう皆さんがお話しになった部分をより強調していただいても結構ですし、また、これが言い足りなかった、私は同時にこういう日本の国であってほしいと思っているという、皆さんがきょうお述べになった別の点で御意見がございましたら、端的に各皆さんから御指摘をいただければ幸いというふうに思っております。よろしくお願いいたします。\r\n　　　　〔座長退席、仙谷座長代理着席〕",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904184X00320040318/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904184X00320040318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904184X00320040318/32"
            },
            {
                "speechID": "115904184X00220040226_021",
                "issueID": "115904184X00220040226",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2004-02-26",
                "closing": null,
                "speechOrder": 21,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡海委員　中谷元委員からもお話があったところでございますが、私は、仙谷委員からの先ほどの発言を聞かせていただいていて、これは非常に大事な問題だと思っております。\r\n　とかく、さまざまな議論をいたしますときに、実は、言葉の定義ということがお互いにどうもはっきりしていないということが多々、我々の議論の中でもあるのではないか。\r\n　イラク特等で今議論がされておりますが、例えば戦闘地域とか戦闘行為とか、集団的自衛権もそのうちの一つであろうと思います。この間、小委員会では、松本委員の方から、自衛的、集団的自衛権なら認められるんではないかというふうな趣旨の発言も実はあったわけでございまして、これは、日米安保は極東地域という田中委員の御指摘もあったとおりでございますから、そういった意味では日米が基本になるというんですが、これだって拡大をしていけば、例えば、イラク地域で一緒に行動している、今はオランダ軍に守られておるわけでございますが、このオランダ軍がもし攻められたときに、そして警護のオランダ軍が危なくなったときに、ほっておいたら日本の自衛隊が危なくなる。これは多分、恐らく今までの集団的自衛権という概念ではないんだろうけれども、拡大すれば自衛のための武器使用ということに当たるのかもしれない。この辺のところをやはり厳密に規定していかないと、なかなか言葉がすれ違っていて議論がかみ合わないんじゃないか。\r\n　そういった意味で、集団的自衛権は、私はやはりこれは国際法上の言葉であろうと思いますし、もともとはパリ講和条約で英米が主張したところからスタートをしている、こういう説もあるわけでございますから、国家の問題であろう。そうすると、同盟関係があって初めて成り立つという、法的にはそういう根拠になるのが事実であろうと思います。\r\n　しかし、現実として、先ほど申し上げましたような自衛的な自衛権といいますか、そういうことを考えますと、我が国の代表として出て行っているイラクの現場の自衛隊が現実にどういう状況に置かれるかということは十分に吟味をした上で、ただ単に法律上とか、ただ単に憲法解釈という意味で物事が行われてはやはりいけないんじゃないかな。\r\n　そういう意味では、特に憲法調査会で、これは会長を含め、私は今回から入れていただいておりますから、皆さんの議論を聞かせていただいて一つだけ感じますのは、イラクの今の派遣がどうかということは大変大事な問題であります。そして、当然この立法府で議論される問題でありますけれども、そのことと同時に、憲法調査会は、今やっていることが違憲かどうかということをベースに考えていただいて結構ですから、この国は今後国際協調の中でやはり何をなすのかということを中心に、いろいろな意見を集約していただけないかな。\r\n　そして、その上で、先ほど仙谷委員も御指摘いただきましたように、例えば国連の集団安全保障、これも概念もしっかりする必要はあると思いますけれども、そういった中で我が国が参加するとしたら、現行憲法ではやはり不都合ではないか。そういうことであれば、どういうふうに書きかえればいいかということを考える議論を積極的にしていただいたらどうかなという気がいたします。\r\n　イラク特なり予算委員会なり、さまざまな委員会で、当然いろいろな違憲論争も含め、なされているわけでございますから、調査会は、私は、これは個人的な思いでありますが、この国のあり方を大いに議論して、集約できるところは、現行憲法がそのままでよければ、それをもう一度確認を国民にしていただく。そして、不都合な点があって意見の集約が見られる点については、きちっと国民に提示をして、手続に従って、やはり国民の選択のもとで、新たな憲法、私はそのままのものをかけるというのも一つだと思います、極論すれば。そういった作業のまとめ方をしていただければありがたいかな、そんなふうに思っておりますので、一言意見を言わせていただきました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904184X00220040226/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904184X00220040226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904184X00220040226/5"
            },
            {
                "speechID": "115904184X00120040122_033",
                "issueID": "115904184X00120040122",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第1号",
                "date": "2004-01-22",
                "closing": null,
                "speechOrder": 33,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡海委員　会長、まだ安全保障だけということでありましょうか。よろしゅうございますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904184X00120040122/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904184X00120040122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904184X00120040122/10"
            },
            {
                "speechID": "115515104X00820021205_127",
                "issueID": "115515104X00820021205",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 155,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第8号",
                "date": "2002-12-05",
                "closing": null,
                "speechOrder": 127,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学副大臣",
                "speakerRole": null,
                "speech": "○副大臣（渡海紀三朗君）　先ほど来、政府参考人がお答えをしておりますように、そのことのみで実は守秘義務を掛けているというわけではございません。\r\n　先ほどから申し上げておりますように、国際的な問題もございますし、大学の研究という問題もございますし、また産業界、これは企業もある意味企業秘密というものを持っておるわけでございます。公開の原則ということでございますから、その原則には外れない、そういう範囲の下でやはり守るべきものを保護していくという趣旨でございますから、安全保障のみを理由にして守秘義務を掛けているということではないと考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115515104X00820021205/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115515104X00820021205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115515104X00820021205/18"
            },
            {
                "speechID": "112905261X00819940524_060",
                "issueID": "112905261X00819940524",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 129,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "1994-05-24",
                "closing": null,
                "speechOrder": 60,
                "speaker": "渡海紀三朗",
                "speakerYomi": "とかいきさぶろう",
                "speakerGroup": "新党さきがけ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡海委員　単に時間の格差を置くということではなくて、例えばある指標を決めて、いわゆるこういう条件、こういう状況になれば現実にこういうふうにするといったような議論も私は可能だと思うんですね。例えば三年先にはもうこうするんだということを今決めてしまわない、こういったことも私はやっていけると思っておりますので、意見として申し上げておきたい、慎重に考えていただきたいというふうに思います。\r\n　時間が余りありません。きょうは実は安全保障問題についても数点お聞きをする予定でございましたが、先ほど来、まあ先ほど来といいますか、昨日来の議論で各委員からさまざまな質問が出ております。特に、普遍的安全保障という連立与党の合意の中で出てまいりましたこの概念につきましては、あえて申し上げますと、この解釈をきっちりしていかないとなかなか議論がかみ合わないというふうな、そんな感じがいたしております。\r\n　中川委員、また深谷委員等からむ、このところをきっちりと政府見解として、これはもっとも与党の合意でございますから、これは与党の合意として一応統一見解はお出しいただいたわけでございますけれども、実はそれを受けて、与党は与党でいいのだけれども、政府は一体どういうふうにお考えなのかというこのあたりを、まあ大変今苦慮されているというふうなこともお聞きをしておるわけでございまして、これは失礼になったらお許しをいただきたいと思いますけれども、できるだけ早急に各委員の要望にこたえて、示していただきたい。そうでないとなかなか、実は私も数点質問は用意をさせていただいたわけでございますが、その前提がはっきりしないとなかなか議論が進まないというふうに思いますので、その点を強く総理並びに関係閣僚の皆さんに申し入れをさせていただきたいというふうに思います。\r\n　冒頭にも申し上げましたけれども、少数与党という大変厳しい状況でもございますし、内外ともに大変いろいろな問題が山積している中でございますけれども、どうか先日来の予算委員会の質問、いろいろやりとりを聞いておりますと、取り消しますとか、そういうこともあるようでございますので、慎重に、そして国家国民のために精いっぱい御努力をいただきますように、最後に心よりまたこれは御要望というか期待を申し上げまして、私の質問を終わらせていただきます。（拍手）",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112905261X00819940524/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112905261X00819940524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112905261X00819940524/14"
            }
        ]
    }
]