[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805270X00220220217_115",
                "issueID": "120805270X00220220217",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 115,
                "speaker": "石原正敬",
                "speakerYomi": "いしはらまさたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石原（正）分科員　お疲れさまでございます。自由民主党の石原正敬です。\r\n　本日は予算委員会の分科会の質問の機会をいただき、関係各位に御礼を申し上げます。ありがとうございます。\r\n　本日は、文部科学省に関する質問ということで、大きく二つ、一つ目は高等教育について、そして二つ目はＧＩＧＡスクール構想に関する、それに関連した形でのいろいろな支援のお願いというか、状況ということを確認したいというふうにして思います。\r\n　そもそも、今回の質問の着想になったといいますのは、岸田内閣が新しい資本主義というものを掲げまして、成長と分配の好循環に向けまして、科学技術立国の実現、デジタル田園都市国家構想、そして経済安全保障、この三つの柱を打ち立てたところであります。この三つといいますのは、全て教育に大きく関わる、特に、高等教育もそうですし、小中高、特別支援学校、全部含んだ形で大きく関わっているんじゃないかというような問題関心の下で本日の質問に至ったというところでございますので、その辺り、御理解をいただければと思います。\r\n　まず、一つ目の高等教育でありますが、新型コロナが二〇二〇年の一月に日本に感染者が発見されて以降、丸二年以上たったわけでありますが、大きな影を落としているというところであります。\r\n　その間、学校も、休校措置ですとか、あるいは遠隔授業などをやりながら創意工夫を凝らして学びの保障という形で進んできているということは、皆さん方の御努力であるというふうにして感謝申し上げるところであります。\r\n　また、新型コロナにつきましては、医療従事者の皆さん方、本当に懸命に努力をしていただいておることに改めて敬意と感謝を申し上げるところでありますし、事業者の方も、一部、大変な御苦労をされているということで、お見舞いを申し上げるところであります。\r\n　そういう中におきまして、日本の、これまで、国内のみならず国外との関係でありますが、例えば、二〇二〇年に訪日外国人客数を四千万人にしようということで、二〇二〇東京オリパラに向けて各種施策を動員しまして外国人観光客を誘客する、そういった努力をして日本の魅力を発信してきましたが、残念ながら、コロナによりまして、二〇一九年に三千百八十八万人あった訪日外国人客が、二〇二一年、昨年は残念ながら二十一万人と、激減したというところでございます。\r\n　関係者、大きな落胆があったのではないかなというふうにして思うわけですが、経済界のみならず、やはり教育の分野でもこれは影を落としておりまして、二〇一九年に新規の留学生の入国者数といいますのが十二万二千人あったというわけでございます。昨年一年間でどうだったかといいますと、約五万人ということで、コロナで入国措置があったにもかかわらず五万人あったというのは、一方で評価できる点ではあるんですけれども、考えた中で、約四〇％ぐらいになっているわけですので、相当、大学と日本語学校に対する影響は大きいんじゃないかなというふうにして思っています。何せ、世界の留学生が日本に入ってこれないという期間が続いているわけでございますので、ここら辺りの影響というのはすごく大きいと思っております。\r\n　私の地元の日本語学校の状況を聞いてまいりましたら、この四月以降、生徒は、学生さんは何人になりますかと。百八十名の定員の日本語学校でありますけれども、四月以降は六名ですという回答でありました。最後に学生が入ってきたのはいつですかといいますと、二〇二〇年の四月ということになっておりまして、二〇二〇年の十月に入ってくる予定の学生から、それ以降一人も新規では入っていないということになっております。\r\n　百八十名の定員のところ、四月以降六名しかいないというのは、これは経営上成り立たないんじゃないかなというふうにして思いますが、経営努力をしながら、何とか歯を食いしばって頑張っていきますと。非常勤の先生には雇用調整金を使って何とか、給与保障をしながら学校の維持をしているというところでございます。\r\n　恐らく、大学は、新規の留学生はなくとも、日本の学生もいますので、経営上、少しダメージはあるかも分かりませんが、いいわけでありますけれども、特に日本語学校なんというのは外国からの生徒を対象にした学校でありますので、恐らく日本全国津々浦々の日本語学校の状況というのはほぼこの状況と変わりないのではないかというふうにして思っております。\r\n　でありますので、このコロナの期間、留学生に関して大学及び日本語学校がどういう影響を受けたのか、そしてそれを文部科学省がどういう認識でいるのか、その認識の状況、状況確認をお聞かせいただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00220220217/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00220220217/21"
            },
            {
                "speechID": "120805270X00220220217_122",
                "issueID": "120805270X00220220217",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 122,
                "speaker": "石原正敬",
                "speakerYomi": "いしはらまさたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石原（正）分科員　ありがとうございます。\r\n　先月、名古屋大学大学院教育発達科学研究科附属高大接続研究センター主催の高大接続研究の対象と方法、高大接続の何をどう研究すべきかというリモートシンポジウムに、私、ゲストスピーカーとして参加したんです。その際、ほかのパネリストの皆さん方が、特に中教審の、安彦先生なんかもそこにおられたんですけれども、まず一つは、下からの接続、上からの接続の緊張関係が存在している。つまり、先ほど御答弁の中にもありましたように、要するに、小中高までの学習指導要領に基づく学びと専門性を有した大学教育、これがどういうふうにして接続するのか、そこに緊張関係があるんだよ、そこを何とかしないといけないよねというようなこと、これはもちろん御省としても大きな課題として捉えていただいているとは思います。\r\n　二点目が、やはり、テストの妥当性の研究の困難性ということで、大規模、一斉にテストをする共通テストのようなものの、しかも多科目に及ぶ、そういった試験の妥当性をどう担保していくのかということの研究を更に進めなければならないというような知見が披露されました。\r\n　三つ目は、大学進学の大衆化と進路選択の課題。すなわち、大学入学者率が五〇％を超えてきて大衆化する。かつては専門教育を大学で行うという中において、その専門性を有するところに大衆化された学生が入ってくるところの乖離といいますか、あつれきといいますか、これを制度としてどう担保していくんだというようなことだと思います。\r\n　四つ目が、大学教育や高等教育あるいは大学入学者選抜に対する、人間形成とか主体性ですね、児童生徒、学生のそういった人間形成の部分をどのようにして包括していくのかというような議論がなされて、ああ、なるほどなと。まさしく大きな課題である、確かに大きな課題であるというふうにして認識したところであります。\r\n　恐らく、御省の問題意識もそういうことは十分認識していただいているとは思うんですが、引き続き、そういった総合的な、様々な知見を活用しながら、大きなくくりでこの高大接続というものに検討を進めていただきたいというふうにして思います。\r\n　さらに、大学入試共通テストに記述式を導入する際に、もう御案内のとおりでありますが、国立大の二次試験において、国語、小論文、総合問題のいずれも課さない学部の募集人員が全体の六割だという調査を基に、大学入試で記述式を取り入れている募集人員は約四割しかないというような、言ってみれば、世論に対するミスリードがあったということも否めない。でも、その後の検討会議では新たな資料が提出されて、データに基づくそういった議論が重ねられたということは一定の評価はしているところであります。\r\n　是非、やはり科学的見地、あるいは、データに基づいたそういった議論を積み重ねられることによって、よりよい制度が、より精緻な制度ができ上がる、そしてまた妥当性の高いものができると思いますので、引き続きの、その辺りにも十分留意した検討を重ねていただきますようお願い申し上げます。\r\n　続きまして、国立大学法人運営費交付金についてであります。\r\n　冒頭触れましたように、新しい資本主義、例の三つの柱ですね、科学技術立国の実現、デジタル田園都市国家構想、そして経済安全保障、この三つの柱、いずれも特に大学に関わってあると言いました。\r\n　しかし、ある一面で申し上げますと、それは研究機関としての大学の側面を強調したところがあるなという印象を受けておりまして、もう一方で、大学といいますのは、学生を教育する教育機関の側面がある。やはり、研究機関であることと同時に教育機関である、この両側面をしっかり捉まえていかなければ、まさしく先ほどの高大接続の問題もそうなんですが、なかなかうまく回っていかないといいますか、運営できていかないという現状があろうかと思います。\r\n　是非、そういう面から申し上げますと、一つのポイントとなりますのは、やはり国立大学法人に対する運営費交付金が重要になるということで、二〇〇四年に一兆二千四百十六億円ありましたのが、二〇二二年度では一兆四百八十六億円と、約一千六百三十億円、一五％削減されている。この間、ある識者によれば、大学一、二年生向けの、いわゆる一般教養教育の教員を非常勤に切り替えるなどして削減を行った結果、さきの大学入学者選抜の試験作成の人員が不足し、入試作成に影響を及ぼしている、こういうような指摘もあるわけであります。\r\n　このような観点から申し上げますと、やはり、自由で、そしてまた教育機関としての大学の機能を十分発揮させようとするならば、この国立大学運営費交付金を充実させていく、そういうことが必要であると考えております。是非、この辺りの文部科学省の認識をお聞かせください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00220220217/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00220220217/23"
            }
        ]
    }
]