[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805261X00420220126_012",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 12,
                "speaker": "秋葉賢也",
                "speakerYomi": "あきばけんや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○秋葉委員　本当に、仮に千人の目標を達成したとしても、国連全体の職員から見れば、それでもまだ二・四％という状況でございます。日本は一度も三％の水準すら超えたことがありません。\r\n　ですから、なかなか、本当にリクルートメントも含めて難しい。そして、息の長いお取組が必要だとは思うんですけれども、もう少し、いろいろな工夫をしながら力を入れていただきたいと思います。\r\n　特に、昨年、ＮＳＳと外務省が中心になって、国際機関の幹部ポストの獲得に向けた関係省庁の連絡会議ができました。今まで外務省を中心にやっていたことを考えると、内閣官房もしっかりと各省横串を刺して、情報収集して、連携を強化して、そしてやっていこうという取組の表れの一つだと思っておりますので、これを多としたいわけでありますけれども。しかし、昨年一回会議が開かれただけで、二回目の会議がまだ開かれておりません。年に二回ぐらいは会議を開いて、現況の報告、戦略的な取組の確認、こういったことを積み上げていくことが必要ではないかなというふうに思っております。\r\n　国際社会における中国のプレゼンスというのは、何も安全保障だけではなくて、こうしたマンパワーの面でも非常に脅威的な事態にあると私は認識しております。\r\n　今、林大臣が言われたように、国際機関の職員というのはもちろん中立的な立場で仕事をするのは当然のことですけれども、しかし、そこに日本人がいるということのプレゼンスの意味、これは大変大きなものがあるんだろうと思います。\r\n　国連の十五の専門機関の中で、今、中国は、ようやく去年、選挙で二つ負けて二つだけになりました。中国は今、ＦＡＯと、たしか国連工業開発機関も替わりましたし、それからＩＣＡＯも去年選挙があって、中国からそれぞれドイツ、コロンビアというふうに替わって、今、中国のトップ機関、四つから二つに減りましたけれども。\r\n　日本も、今、大臣から御紹介がありましたように、目時さんが、本当にこれ、ＩＡＥＡに天野さんがおりましたけれども、でも、ＩＡＥＡは専門機関ではないということを考えれば、専門機関では、実に六年ぶりになるんでしょうかね、日本が国連の、国際機関のトップを占めたというのは。これから目時さんの活躍にも大いに期待したいと思うわけであります。たしか二〇一五年の関水さん以来だというふうに聞いておりますので。\r\n　常に十五機関のトップに日本人がいるような状況をどうつくるのか。それにはやはり、自由、民主主義、法の支配、こうした価値観を有する友好国と、全ての機関を独占するわけにはいかないわけですから、日本としてどういうものを目指していくのか、そういったことをやはり緻密に分析をした上で、各国と連携してポストを配分をしていく、こういったことが本当に重要ではないかなというふうに思っております。\r\n　そういったことを、まさに今回、ＮＳＳと外務省でつくった連絡協議会でしっかりと課題に挙げて、そしてターゲットを明確にして、そして取り組んでいくということをやっていかないと、なかなか勝てないんじゃないか。\r\n　特に重要なのは、やはりこの十五機関のトップになるというのは、なかなか行政からの出身者では難しい面もあります。\r\n　今年、ＷＨＯの選挙もございますけれども、テドロスさん以外に立候補がないような状況で、再選の見通しになっております。彼はエチオピアの保健大臣を務めました。また、国連の事務総長、グテーレスさんもポルトガルの首相でした。\r\n　やはり、こうしたトップになるというのは、各国の閣僚経験者、例えば外務大臣などを経験して勇退された政治家、こういった方で、能力ややる気のある方、しっかりとリクルートして、日本も戦略的に、こういったトップ人事においては、積み上げの人という発想に加えて、そうした勇退者の中でいないのか、誰かやってもらえる人は。その人が何がふさわしいのか、じゃ、この人をトップ機関に目指そう、こういう動きをしていかないと、Ｇ７の国で、国連十五機関のトップに日本の閣僚経験者が誰も就いたことがないというのは、我が国だけです。ある意味で、とても私は恥ずかしいことだと思います。もう少し閣僚経験者が世界のトップの中でも伍していける、こういう体制をしっかりと底上げしていっていただきたいなと思います。\r\n　特に、今年はＷＨＯの事務長選挙に加えてＩＬＯの事務長選挙もありますし、ＩＴＵのトップ人事の選挙もあります。加えて、国際機関、たくさんありますけれども、やはり国連関連のものがメインだということを考えれば、やはりＤ１クラスは特に選挙で選ばれるケースも多いわけでありまして、今年を見ただけでも、例えば、自由権規約委員会でありますとか大陸棚限界委員会、女子差別撤回委員会、あるいは国際電気通信連合の局長選挙、こういった選挙について、これは閣僚経験者ということではなくて積み上げの中からということになっていくとは思いますけれども、どういうふうに、全部を取得するわけにいかないわけですから、何を取っていこう、何が今の日本の、将来の国益にプラスなんだろう、どのような分析をしているのか、外務大臣に伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/4"
            },
            {
                "speechID": "117103937X01020090713_066",
                "issueID": "117103937X01020090713",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
                "issue": "第10号",
                "date": "2009-07-13",
                "closing": null,
                "speechOrder": 66,
                "speaker": "秋葉賢也",
                "speakerYomi": "あきばけんや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○秋葉委員　日本の安全保障をこれから強固にし、国民の信頼を得ていくという観点からも、今後、実態に即した運用をしていくことが大事だということを申し上げておきたいと存じます。\r\n　あと、法案に入る前に、もう一つだけ大きなところをちょっと一問伺いたいのでございますけれども、我が国の防衛予算が年々縮減をしてきているという問題を私は大変危惧いたしております。ここ十年で見ますと、金額も大分落ち込んでおりますし、伸び率で見てもマイナス四％近い縮減傾向でございます。特に心配なのは、物件費の中の装備品の更新が予定どおりできているのかどうかということを強く危惧するものでございます。\r\n　あわせて、近隣諸国を見ておりますと、中国などは、この十年間に防衛予算も約五倍近く伸びております。伸び率は毎年一〇％、二けた以上、多い年には二割を超える伸び率で整備をしてきているわけでございますし、お隣の韓国も、この十年間で防衛費も二倍に伸びてきているわけであります。特に、日本海、東シナ海を中心とした緊張感が相変わらず散見される状況がございます。\r\n　そういう中で、そもそも日本の防衛予算というのは幾らだったらどうだという議論は非常に難しいわけですけれども、国家予算に占める防衛予算のあり方、そして専守防衛とはいえ、これまでどおりの整備状況で十分なのかどうか、基本的な考え方を伺っておきたいと存じます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103937X01020090713/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103937X01020090713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103937X01020090713/7"
            }
        ]
    }
]