[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118903929X01620150701_107",
                "issueID": "118903929X01620150701",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 107,
                "speaker": "笹川博義",
                "speakerYomi": "ささがわひろよし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○笹川委員　自由民主党の笹川博義です。\r\n　質問の時間を与えていただきまして、ありがとうございました。\r\n　早速でありますが、平和安全法制の議論において歯どめということは、この委員会の中でも大変議論を積み重ねてまいりました。きょうの参考人の中でも、この歯どめということについて言及をされた方もいらっしゃいました。これは自衛隊の展開能力にしてもそうでありますし、さまざまな指摘があったことは非常に参考になったというふうに思います。\r\n　私自身も、今回、この平和法制の中の歯どめということは国民の関心も非常に高いというふうに思います。ただ、歯どめと言われるものはやはり非常に多面的なものがある。だから、今、多く議論の時間を割いております憲法、いわゆる法律的な歯どめ。続いて、これがまた話題になっておりますが、報道ベース。報道というものも、これはやはり公正公平な報道が私は何よりだというふうに思っています。続いてまた、世論と言われるものでありますね。ただ、今、勝沼委員から指摘があったとおり、今日の日本において、安全保障というものの議論が、果たして国民に身近な中で感じられるぐらいの議論になっていたのか。私は、何か臭い物にふたじゃありませんが、そういうような形の中で、議論を避けていた、これは国も教育機関も、そして国民自身もそうだったのではないかという思いもあります。\r\n　そしてまた、後ほど議論いたしますが、国会の役割があります。そして、自衛隊のそもそもの展開能力がある。そしてまた、これは日本固有の歯どめと言っていいかどうかわかりませんが、さきの大戦のいわゆる歴史認識と言われるもの、このことをやはり念頭に置いて、今日の自衛隊も、日本の安全保障の議論もあったというふうに私は思っております。\r\n　それでは、まずは、歯どめとしての国会の役割について幾つか御質問をさせていただきたいというふうに思います。\r\n　二〇一三年、シリアの空爆をアメリカがイギリスに一緒にどうかと言ったときに、イギリスの国会においてはこれを否決いたしました。さらには、せんだっての参考人の中の阪田元法制局長官は、歯どめがない、満州事変のときの自衛と同じになってしまうという発言が実はございました。\r\n　このことをどういうふうに理解したらいいのかなと思ったときに、やはり国会の役割、戦前の国会と戦後の国会、その役割は全く違うのですし、そもそもそこをすっ飛ばしてそういう御発言というのは、私はどうなのかなというふうに思います。\r\n　そこで、今回の法案において、それぞれ国会承認、基本、原則、例外なきという形の中で盛り込まれておりますが、ここで言うところの国会承認の意義ということについて、政府としてどのような御所見をお持ちなのか、お聞かせください。\r\n　　　　〔御法川委員長代理退席、委員長着席〕",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01620150701/26"
            },
            {
                "speechID": "118903929X01620150701_111",
                "issueID": "118903929X01620150701",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 111,
                "speaker": "笹川博義",
                "speakerYomi": "ささがわひろよし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○笹川委員　この情報開示と言われるものは、政府側の考えているレベルのものと国民、我々が考えているレベルということになったときに、そごが出ないように、溝が生じないように、ぜひしっかりと配慮をしていただきたい。\r\n　そして、同時にまた、派遣をするに当たったときに、中間報告なり、また任務終了後の検証についてもしっかりとやっていかなきゃならない。そのことの積み重ねが平和安全法制に対する国民の信頼にもつながるというふうに私は思っておりますし、先ほどの話ではありませんが、自衛隊の諸君にとっても、これは国民の信頼につながることだというふうに思います。\r\n　続きまして、参考人質疑の中で、自衛隊のいわゆるＯＢの方もおられました。今回、防衛省設置法が改正されて、大臣の補佐的役割について明確になりました。これは、政策的見地と軍事的見地それぞれの、いわゆる左右両翼の形の中で大臣を支えていくということで、この改正については評価をしなければならないと思いますが、国会の議論もやはり深めていく、それから安全保障、国防の議論について国会自身も深めていかなければならないということになったときには、今回のようにそれぞれ専門的な見地の方の御意見を聞くことは正しいことだというふうに思います。\r\n　であるならば、今回、防衛省設置法が改正されたわけでありますから、これで左右両翼の役割が明確になった以上は、やはり我々国会としても、場合によっては、本当にそれこそ個別具体的な事案に対して、現職の自衛官、いわゆる各幕僚長から意見を聞く、また我々の問いに対して答えていただく、そういう機会を必要とする場面もあるというふうに思います。その点につきましての中谷大臣の御所見をお聞かせください。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01620150701/27"
            }
        ]
    }
]