[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104006X00120230307_004",
                "issueID": "121104006X00120230307",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○西村（明）国務大臣　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏です。\r\n　第二百十一回国会における衆議院環境委員会の御審議に先立ち、所信を申し上げます。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　帰還困難区域のうち特定復興再生拠点区域内においては、今年春頃の避難指示解除に向けて、富岡町、浪江町、飯舘村における除染や家屋等の解体を着実に実施いたします。また、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。\r\n　福島県内除去土壌等の県外最終処分に向けては、「福島、その先の環境へ。対話フォーラム」の開催等を通じ、まずは全国の皆さんにこの課題を知っていただく取組を着実に推進いたします。\r\n　また、本年に開始が見込まれるＡＬＰＳ処理水の海洋放出に対応した海域環境モニタリングを始めとして、放射線健康管理や住民の不安解消、風評払拭に取り組みます。さらに、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素を基軸とした事業創出等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　環境省は、我が国が直面する数々の社会課題に対し、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネイチャーポジティブの同時達成に向け、地域循環共生圏の構築等により統合的に取組を推進することを通じて、持続可能な新たな成長を実現し、将来にわたる質の高い生活の確保を目指してまいります。\r\n　まず、環境外交での主導的な役割の発揮について申し上げます。\r\n　本年四月に札幌で開催されるＧ７気候・エネルギー・環境大臣会合では、議長国として、世界全体でのカーボンニュートラル、サーキュラーエコノミー、ネイチャーポジティブの更なる進展に向け、国際的議論をリードしてまいります。また、条約交渉が開始されたプラスチック汚染対策についても、大阪ブルー・オーシャン・ビジョンの提唱国として、条約交渉を主導してまいります。\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります。\r\n　国内の気候変動の緩和と適応の取組について申し上げます。\r\n　気候変動は、既に、顕著なレベルで我々の生活に影響を与えています。国内の年平均気温はこの百年で約一・三度上昇しており、直近四年が最も高い気温になりました。気候変動の影響による熱中症死亡者数は、近年では年間千人を超えるなど、自然災害による死亡者数をはるかに上回っています。こうした状況を踏まえ、今後起こり得る極端な高温も見据え、熱中症特別警戒情報の創設や、暑さをしのぐ場所を確保する仕組みなどを含む、気候変動適応法及び独立行政法人環境再生保全機構法の改正案を本国会に提出いたしました。\r\n　二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス四六％削減、さらに五〇％の高みに向けた緩和策の加速化も待ったなしの課題であります。地球温暖化対策計画に基づき取組を進めるとともに、政府全体の施策の進捗管理を行っていきます。さらに、本年二月、脱炭素と産業競争力強化の同時実現を図るＧＸ実現に向けた基本方針が閣議決定されました。今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります。\r\n　需要側からのＧＸの推進が重要となることから、環境省として、地域、暮らしの脱炭素化を実現するべく、地域共生、裨益型の再エネの最大限導入拡大と、再エネと併せた蓄エネ、省エネを推進いたします。具体的には、脱炭素先行地域や、脱炭素の基盤となる重点対策の全国実施を通じて地域課題の解決に貢献します。さらに、株式会社脱炭素化支援機構による資金供給、社会インフラや中小企業を始めとするサプライチェーン分野の投資、脱炭素経営促進、地域金融機関とも連携した環境金融等を推進してまいります。また、暮らしの観点では、住宅、建築物のＺＥＨ化、ＺＥＢ化や省ＣＯ2改修などの既存最先端の脱炭素製品、サービスの社会実装を促進いたします。これらの取組を、昨年から開始した新しい豊かな暮らしを提案する国民運動で後押ししながら、産業、社会の構造転換や面的な需要創出を進めてまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　ＧＸ基本方針や循環経済工程表に基づき、製造業など動脈産業と廃棄物処理業など静脈産業が連携した動静脈一体の資源循環を実現し、二〇三〇年までにサーキュラーエコノミー関連ビジネスの市場規模を八十兆円以上とすることを目指します。国外を含めたライフサイクル全体の徹底的な資源循環により、脱炭素、生物多様性の保全、我が国の経済安全保障の強化にも貢献してまいります。具体的には、プラスチック等のリサイクルの整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、太陽光パネルのリサイクルや国内外の金属資源のリサイクル等を推進します。加えて、食品ロスの削減やサステーナブルファッション推進などにも取り組んでまいります。\r\n　また、災害廃棄物の円滑、迅速な処理と、大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めます。さらに、海洋プラスチックごみに関しても、関連する科学的知見の集約に努めつつ、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって、着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネイチャーポジティブの取組について申し上げます。\r\n　昨年末に生物多様性条約ＣＯＰ15で採択された昆明・モントリオール生物多様性枠組を踏まえ、生物多様性の損失と気候危機への統合的対応を進めてまいります。生物多様性の損失を止め、反転させるネイチャーポジティブの実現をキーコンセプトとする我が国の新たな生物多様性国家戦略を策定いたします。二〇三〇年までに陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けては、国立・国定公園の新規指定等により保護地域を拡充するとともに、民間の取組等によって生物多様性が保全されている里地里山や企業緑地等の区域について、自然共生サイトとして今年中に百か所以上の新規認定を目指します。加えて、昨年改正した外来生物法に基づくヒアリ等の外来種対策や鳥獣保護管理を着実に実施して、生態系や農林水産業等への影響を抑えつつ、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　また、企業経営においても、豊かな生物多様性は必要不可欠な経営資源でもあるとの認識の下、経営の尺度としての自然資本の考え方の導入を促すため、ネイチャーポジティブ経済移行戦略の策定に向けた検討を進めます。さらに、国立公園満喫プロジェクトにおいて、新たに民間提案を踏まえて利用拠点の面的魅力向上に取り組み、インバウンド拡大や地域活性化につなげ、保護と利用の好循環を実現してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。\r\n　水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、一月に新たに立ち上げた専門家会議による知見集積などを通じた有機フッ素化合物対策を推進するほか、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が、独立性の高い三条委員会として、科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートしてまいります。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　古賀委員長を始め理事、委員各位におかれましては、今後とも、環境行政及び原子力防災の一層の推進のため、御支援、御協力を賜りますようお願いを申し上げます。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104006X00120230307/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104006X00120230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104006X00120230307/1"
            },
            {
                "speechID": "121114006X00120230307_007",
                "issueID": "121114006X00120230307",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 7,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○国務大臣（西村明宏君）　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏でございます。\r\n　第二百十一回国会における参議院環境委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　帰還困難区域のうち、特定復興再生拠点区域内においては、今年春頃の避難指示解除に向けて、富岡町、浪江町、飯舘村における除染や家屋等の解体を着実に実施いたします。また、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。\r\n　福島県内除去土壌等の県外最終処分に向けては、「福島、その先の環境へ。対話フォーラム」の開催等を通じ、まずは全国の皆さんにこの課題を知っていただく取組を着実に推進いたします。\r\n　また、本年に開始が見込まれるＡＬＰＳ処理水の海洋放出に対応した海域環境モニタリングを始めとして、放射線健康管理や住民の不安解消、風評払拭に取り組みます。さらに、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素を基軸とした事業創出等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　環境省は、我が国が直面する数々の社会課題に対し、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネーチャーポジティブの同時達成に向け、地域循環共生圏の構築等により統合的に取組を推進することを通じて、持続可能な新たな成長を実現し、将来にわたる質の高い生活の確保を目指してまいります。\r\n　まず、環境外交での主導的な役割の発揮について申し上げます。\r\n　本年四月に札幌で開催されるＧ７気候・エネルギー・環境大臣会合では、議長国として、世界全体でのカーボンニュートラル、サーキュラーエコノミー、ネーチャーポジティブの更なる進展に向け、国際的議論をリードしてまいります。また、条約交渉が開始されたプラスチック汚染対策についても、大阪ブルー・オーシャン・ビジョンの提唱国として、条約交渉を主導してまいります。\r\n　アジア・ゼロエミッション共同体構想の実現等に向けては、二国間クレジット制度、ＪＣＭの更なる推進、我が国主導で立ち上げたパリ協定六条実施パートナーシップ等を通じた国際的な質の高い炭素市場の形成、都市間連携による世界の都市の脱炭素化、強靱化、昨年のＣＯＰ27で私から発表したロス・アンド・ダメージ支援パッケージの実施などを推進してまいります。\r\n　国内の気候変動の緩和と適応の取組について申し上げます。\r\n　気候変動は、既に顕著なレベルで我々の生活に影響を与えています。国内の年平均気温はこの百年で約一・三度上昇しており、直近四年が最も高い気温となりました。気候変動の影響による熱中症死亡者数は近年では年間千人を超えるなど、自然災害による死亡者数をはるかに上回っています。こうした状況を踏まえ、今後起こり得る極端な高温も見据え、熱中症特別警戒情報の創設や暑さをしのぐ場所を確保する仕組みなどを含む気候変動適応法及び独立行政法人環境再生保全機構法の改正案を本国会に提出いたしました。\r\n　二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス四六％削減、さらに五〇％の高みに向けた緩和策の加速化も待ったなしの課題です。地球温暖化対策計画に基づき取組を進めるとともに、政府全体の施策の進捗管理を行ってまいります。さらに、本年二月、脱炭素と産業競争力強化の同時実現を図るＧＸ実現に向けた基本方針が閣議決定されました。今後、ＧＸ実現のための関連法案に基づいて必要な役割を果たしていくことを含め、成長志向型カーボンプライシング構想の実施、地域脱炭素移行の加速化、商用車の電動化、住宅の断熱改修を始めとして、ＧＸの実現に全力で取り組んでまいります。\r\n　需要側からのＧＸの推進が重要となることから、環境省として、地域、暮らしの脱炭素化を実現するべく、地域共生・裨益型の再エネの最大限導入拡大と、再エネと併せた蓄エネ、省エネを推進してまいります。\r\n　具体的には、脱炭素先行地域や脱炭素の基盤となる重点対策の全国実施を通じて地域課題の解決に貢献いたします。さらに、株式会社脱炭素化支援機構による資金供給、社会インフラや中小企業を始めとするサプライチェーン分野の投資、脱炭素経営促進、地域金融機関とも連携した環境金融等を推進してまいります。また、暮らしの観点では、住宅、建築物のＺＥＨ化、ＺＥＢ化や省ＣＯ２改修などの既存最先端の脱炭素製品、サービスの社会実装を促進します。これらの取組を、昨年から開始した新しい豊かな暮らしを提案する国民運動で後押ししながら、産業、社会の構造転換や面的な需要創出を進めてまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　ＧＸ基本方針や循環経済工程表に基づき、製造業など動脈産業と廃棄物処理業など静脈産業が連携した動静脈一体の資源循環を実現し、二〇三〇年までにサーキュラーエコノミー関連ビジネスの市場規模を八十兆円以上とすることを目指します。国外を含めたライフサイクル全体の徹底的な資源循環により、脱炭素、生物多様性の保全、我が国の経済安全保障の強化にも貢献してまいります。\r\n　具体的には、プラスチック等のリサイクル体制の整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、太陽光パネルのリサイクルや国内外の金属資源のリサイクル等を推進します。加えて、食品ロスの削減やサステナブルファッション推進などにも取り組んでまいります。\r\n　また、災害廃棄物の円滑、迅速な処理と大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めます。さらに、海洋プラスチックごみにつきましても、関連する科学的知見の集約に努めつつ、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネーチャーポジティブの取組について申し上げます。\r\n　昨年末に生物多様性条約ＣＯＰ15で採択された昆明・モントリオール生物多様性枠組を踏まえ、生物多様性の損失と気候危機への統合的対応を進めてまいります。生物多様性の損失を止め、反転させるネーチャーポジティブの実現をキーコンセプトとする我が国の新たな生物多様性国家戦略を策定いたします。二〇三〇年までに陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けては、国立・国定公園の新規指定等により保護地域を拡充するとともに、民間の取組等によって生物多様性が保全されている里地里山や企業立地等の区域について、自然共生サイトとして今年中に百か所以上の新規認定を目指します。加えて、昨年改正した外来生物法に基づくヒアリ等の外来種対策や鳥獣保護管理を着実に実施して、生態系や農林水産業等への影響を抑えつつ、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　また、企業経営においても、豊かな生物多様性は必要不可欠な経営資源でもあるとの認識の下、経営の尺度としての自然資本の考え方の導入を促すため、ネイチャーポジティブ経済移行戦略の策定に向けた検討を進めます。さらに、国立公園満喫プロジェクトにおいて、新たに民間提案を踏まえて利用拠点の面的魅力向上に取り組み、インバウンド拡大や地域活性化につなげ、保護と利用の好循環を実現してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。\r\n　水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、一月に新たに立ち上げた専門家会議による知見集積などを通じた有機フッ素化合物対策を推進するほか、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして、環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はございません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて、地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が独立性の高い三条委員会として科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートしてまいります。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　滝沢委員長を始め、理事、委員各位におかれましては、今後とも、環境行政及び原子力防災の一層の推進のため、御支援、御協力を賜りますようよろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00120230307/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00120230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00120230307/1"
            },
            {
                "speechID": "121014006X00220221101_106",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 106,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○国務大臣（西村明宏君）　今委員の御指摘のように、ロシアによるウクライナ侵略、これによって、国際エネルギー市場の混乱、そして価格高騰、国内における電力やガスの需給逼迫の懸念というものが高まってきております。こうした情勢の下では、自前の国産エネルギーであります再生可能エネルギーを始めとした脱炭素電源の重要性が更に高まっているというふうに認識しています。\r\n　脱炭素化とともにエネルギー安全保障にも貢献すべく、環境省といたしましては、再生可能エネルギーの最大限の導入に向けまして、地域脱炭素移行・再エネ推進交付金、こうしたものの活用や、先日発足いたしました株式会社脱炭素化支援機構による資金供給等の取組といったものを進めてまいります。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/14"
            },
            {
                "speechID": "121014006X00220221101_110",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 110,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○国務大臣（西村明宏君）　二〇五〇年のカーボンニュートラル、これに対する道のりというのは、今御指摘あったように、各国のエネルギー事情、また脱炭素技術の開発の動向によって様々でございます。脱炭素化とエネルギーの安全保障、これを併せて考えていくということが必要でございます。\r\n　カーボンニュートラルに向けては、何よりも再生可能エネルギーの主力電源化、これを徹底することでありまして、その中で石炭火力については比率をできる限り引き下げていくということが従来からの基本方針です。\r\n　今年の五月に取りまとめられましたＧ７の共同声明、これをしっかりと踏まえつつ、電力の安定供給を大前提としつつ、二〇三〇年に向けて非効率石炭のフェードアウト、また二〇五〇年に向けて、水素、アンモニアやＣＣＵＳ等を活用して脱炭素型の火力に置き換えていく取組を促進してまいります。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/14"
            },
            {
                "speechID": "121014006X00220221101_144",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 144,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○国務大臣（西村明宏君）　まず、写真の方ですけれども、これは委員御指摘のように、衆議院の議員会館で二〇一七年五月に、東アジアの情勢と日米同盟に関して意見交換を行うために米国国会議員が来日されるんで顔を出してほしいということで、友人の国会議員から誘いを受けました。日程が立て込んでおりましたので、ただ、友人からの誘いでもあるので、会議の開始前に米国議員と立ち話をしたときに写真を撮ったというふうに承知しております。会議自体には出席していないので中身は承知しておりませんし、この写真が出て、確かにアメリカの議員とお会いした記憶はございますけれども、会議に出ておりませんので中身は承知しておりません。\r\n　そして、二〇一九年六月の、激動の二〇一九年、日本の行くべき道、安全保障フォーラム宮城県大会、これにつきましては、そこに名前の出ております堀江さんという、英霊にこたえる会、また元の参議院議員でありますけれども、この方から、宮城県で保守系のフォーラムを開くので、当時、私、宮城県の県連会長でしたので、そういった意味で世話人になってほしいということを頼まれまして、メンバーを見ますと、元防衛庁の統合幕僚長や日大の名誉教授といった、また有名な外交評論家という形で、非常に保守系の皆さんのフォーラムだという認識で代表世話人を引き受けたことは事実でございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/19"
            },
            {
                "speechID": "121014006X00120221027_008",
                "issueID": "121014006X00120221027",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 8,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○国務大臣（西村明宏君）　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏です。\r\n　第二百十回国会における参議院環境委員会の御審議に先立ち、環境政策及び原子力防災に関する私の考えを申し述べ、委員各位の御理解と御協力をお願いいたします。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　私は、これまでも復興副大臣等の立場で被災地を何度も訪問してまいりました。そして、就任直後にも被災地に赴き、地元の方々のお話を伺い、更に復興へ強い決意を胸に刻みました。被災地の状況をしっかりと捉え、地元の皆様の思いに寄り添い、環境再生に誠心誠意取り組んでまいります。\r\n　本年は、大熊町、双葉町、葛尾村の特定復興再生拠点区域において避難指示が解除され、福島の復興に向けてまた一歩前進した年となりました。環境省としては、帰還困難区域について、残る富岡町、浪江町、飯舘村の拠点区域内における除染や家屋等の解体を着実に実施するとともに、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。加えて、国としての約束かつ責務である福島県内除去土壌等の県外最終処分についても、引き続き、全国での理解醸成等の取組を着実に進めてまいります。\r\n　さらに、住民の不安解消や風評払拭を図るため、放射線健康管理やＡＬＰＳ処理水の海洋放出に係る海域環境モニタリング等を実施するとともに、復興の新たなステージとして、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素、資源循環を基軸とした先導的なモデル事業等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　岸田内閣では、社会課題の解決を付加価値創造のプロセスと位置付け、経済成長との同時実現を図る新しい資本主義を掲げています。エネルギー危機、輸入資源価格高騰、人口減少、少子高齢化に伴う地域経済衰退など、我が国が直面する数々の社会課題に対し、環境省は、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネーチャーポジティブの同時達成に向けた取組を通じて、将来にわたって質の高い生活をもたらす持続可能な新たな成長につなげてまいりたいと考えております。\r\n　カーボンニュートラルの実現に向けた取組について申し上げます。\r\n　近年、我が国でも異常気象が頻発しています。台風十四号では沖縄地方以外では初めて暴風、波浪、高潮特別警報が発令され、台風第十五号は静岡県に十二時間で四百ミリ以上の降雨をもたらしました。お亡くなりになられた方々に心よりお悔やみを申し上げるとともに、被災された全ての皆様に心よりお見舞いを申し上げます。\r\n　このような災害の激甚化、頻発化に影響を与えているとされる気候変動問題は、今を生きる我々だけではなく、将来世代の生活を左右する重要な社会課題です。\r\n　気候変動問題の解決と経済成長の同時実現を図る炭素中立型経済社会への移行に向けては、まず、ＧＸ実行会議で議論されている成長志向型カーボンプライシング構想の具体化、最大限の活用を図ってまいります。ＧＸ経済移行債と仮称される政府資金の将来の財源、脱炭素投資を促す経済的インセンティブや国際情勢等の観点から検討を進め、速やかに結論を得てまいります。その際、現下のエネルギー情勢や代替技術のイノベーション、中小企業等の円滑な移行等に配慮をしてまいります。\r\n　また、既に存在する最先端の脱炭素技術の早期かつ大規模な需要創出に向け、地域、暮らしの脱炭素トランジション、地域脱炭素と密接に関連する社会インフラ・サプライチェーン分野の投資促進等により、自立した国産のエネルギー源である再生可能エネルギーの最大限導入や省エネルギーを推進し、エネルギー安全保障にも貢献します。\r\n　具体的には、脱炭素先行地域づくりや、脱炭素の基盤となる重点対策の全国実施の加速化、今月に創立される予定の株式会社脱炭素化支援機構による資金供給、中小企業を始めとするサプライチェーン全体での脱炭素経営促進に取り組みます。加えて、暮らしの転換を通じた需要側からの経済社会システムの変革として、住宅、建築物のＺＥＨ化、ＺＥＢ化や断熱リフォーム、再エネとセットでの電動車のシェアリングや地域交通への普及促進、脱炭素につながる新しい豊かな暮らしを創る国民運動を進めてまいります。\r\n　また、今年六月下旬は記録的な高温となり、全国各地で最高気温が更新され、同時期一週間の熱中症による救急搬送者数は前年に比べて約十倍に急増しました。熱中症対策の一層の強化が必要となってきていることも踏まえ、こうした熱中症や風水害被害の軽減などの気候変動への適応策を実施するため、環境省が旗振り役となり、政府一丸となって推進するとともに、国土強靱化の観点も含め、地域での取組の加速化など、更なる取組の強化充実を図ってまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　先月に策定された循環経済工程表に基づき、二〇三〇年までにプラスチック資源の回収量と廃電子機器等の処理量を倍増させるといった目標を達成するため、プラスチック等の脱炭素型の資源循環を実現するリサイクル体制の整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、国内外の金属資源のリサイクル等を推進してまいります。また、食品ロスを二〇三〇年までに二〇〇〇年度比で半減する目標の達成やサステナブルファッションの推進にも取り組んでまいります。加えて、災害廃棄物の円滑、迅速な処理と大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めてまいります。さらに、海洋プラスチックごみに関しても、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって、着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネーチャーポジティブの取組について申し上げます。\r\n　二〇三〇年までの陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けて、国立・国定公園の新規指定等の推進とともに、民間等の取組が行われている保護地域以外で生物多様性保全に資する地域、すなわちＯＥＣＭの設定推進に取り組んでまいります。また、国立公園満喫プロジェクト等を通じて自然環境の保護と利用の好循環を生み出し、優れた自然の保護と地域活性化を進めてまいります。\r\n　さらに、本年五月に改正した外来生物法に基づき、国際協力の強化も視野に入れたヒアリ等の外来種対策、鳥獣保護管理を着実に実施し、生態系、生活環境、農林水産業等への被害を抑えるとともに、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　Ｇ７日本開催を契機とした環境外交での主導的な役割の発揮について申し上げます。\r\n　来月エジプトで開催される国連気候変動枠組条約第二十七回締約国会議、ＣＯＰ27や、年末にカナダで開催される生物多様性条約第十五回締約国会議、ＣＯＰ15での交渉に積極的に貢献するとともに、プラスチック汚染対策の国際枠組み構築に向け力を尽くします。これらの進展を踏まえ、来年日本で開催されるＧ７において国際的議論をリードしてまいります。また、人工衛星を活用した温室効果ガスの策定を始めとして、引き続き国立環境研究所の研究成果を国際社会に還元してまいります。さらに、アジア・ゼロエミッション共同体構想の実現を牽引するため、ＣＯＰ27での立ち上げを予定している六条実施パートナーシップ等を通じ、パリ協定の実施、二国間クレジット制度、ＪＣＭの拡大、アジア開発銀行等と連携した我が国企業の環境インフラの海外展開を推進し、途上国の脱炭素化、強靱化移行を支援してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。\r\n　水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、国内外で動向が注目されている有機フッ素化合物対策を推進するほか、令和の水百選等、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭で申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして、環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はありません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて、地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が独立性の高い三条委員会として科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートします。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　滝沢委員長を始め、理事、委員各位におかれましては、今後とも、環境行政及び原子力防災の一層の推進のため、御支援、御協力を賜りますようお願いを申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00120221027/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00120221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00120221027/2"
            },
            {
                "speechID": "121004006X00120221021_007",
                "issueID": "121004006X00120221021",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第1号",
                "date": "2022-10-21",
                "closing": null,
                "speechOrder": 7,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "環境大臣・内閣府特命担当大臣（原子力防災）",
                "speakerRole": null,
                "speech": "○西村（明）国務大臣　環境大臣及び原子力防災を担当する内閣府特命担当大臣の西村明宏です。\r\n　第二百十回国会における衆議院環境委員会の御審議に先立ち、環境政策及び原子力防災に関する私の考えを申し述べ、委員各位の御理解と御協力をお願い申し上げます。\r\n　まず、東日本大震災、原発事故からの復興再生の推進について申し上げます。\r\n　私は、これまでも復興副大臣等の立場で被災地を何度も訪問してまいりました。そして、就任直後にも被災地に赴き、地元の方々のお話を伺い、さらに復興へ強い決意を胸に刻みました。被災地の状況をしっかりと捉え、地元の皆様の思いに寄り添い、環境再生に誠心誠意取り組んでまいります。\r\n　本年は、大熊町、双葉町、葛尾村の特定復興再生拠点区域において避難指示が解除され、福島の復興に向けてまた一歩前進した年となりました。環境省としては、帰還困難区域について、残る富岡町、浪江町、飯舘村の拠点区域内における除染や家屋等の解体を着実に実施するとともに、拠点区域外においては、帰還意向のある住民の方々の帰還に向けて、関係省庁と連携して取り組んでまいります。加えて、国としての約束かつ責務である福島県内除去土壌等の県外最終処分についても、引き続き全国での理解醸成等の取組を着実に進めてまいります。\r\n　さらに、住民の不安解消や風評払拭を図るため、放射線健康管理やＡＬＰＳ処理水の海洋放出に係る海域環境モニタリング等を実施するとともに、復興の新たなステージとして、福島の産業、町、暮らしの創生に向けた福島再生・未来志向プロジェクトにより、脱炭素、資源循環を基軸とした先導的なモデル事業等を推進してまいります。\r\n　次に、環境省の大きな使命の一つである時代の要請への対応について申し上げます。\r\n　岸田内閣では、社会課題の解決を付加価値創造のプロセスと位置づけ、経済成長との同時実現を図る新しい資本主義を掲げています。エネルギー危機、輸入資源価格高騰、人口減少、少子高齢化に伴う地域経済衰退など、我が国が直面する数々の社会課題に対し、環境省は、炭素中立、カーボンニュートラル、循環経済、サーキュラーエコノミー、自然再興、ネイチャーポジティブの同時達成に向けた取組を通じて、将来にわたって質の高い生活をもたらす持続可能な新たな成長につなげてまいりたいと考えております。\r\n　カーボンニュートラルの実現に向けた取組について申し上げます。\r\n　近年、我が国でも異常気象が頻発しています。台風十四号では沖縄地方以外では初めて暴風、波浪、高潮特別警報が発令され、台風十五号は静岡県に十二時間で四百ミリ以上の降雨をもたらしました。お亡くなりになられた方々に心よりお悔やみを申し上げるとともに、被災された全ての皆様に心よりお見舞いを申し上げます。\r\n　このような災害の激甚化、頻発化に影響を与えているとされる気候変動問題は、今を生きる我々だけではなく、将来世代の生活を左右する重要な社会課題です。\r\n　気候変動問題の解決と経済成長の同時実現を図る炭素中立型経済社会への移行に向けては、まず、ＧＸ実行会議で議論されている成長志向型カーボンプライシング構想の具体化、最大限の活用を図ってまいります。ＧＸ経済移行債と仮称される政府資金の将来の財源、脱炭素投資を促す経済的インセンティブや国際情勢等の観点から検討を進め、速やかに結論を得てまいります。その際、現下のエネルギー情勢や代替技術のイノベーション、中小企業等の円滑な移行等に配慮をしてまいります。\r\n　また、既に存在する最先端の脱炭素技術の早期かつ大規模な需要創出に向け、地域、暮らしの脱炭素トランジション、地域脱炭素と密接に関連する社会インフラ・サプライチェーン分野の投資促進等により、自立した国産のエネルギー源である再生可能エネルギーの最大限導入や省エネルギーを推進し、エネルギー安全保障にも貢献します。具体的には、脱炭素先行地域づくりや、脱炭素の基盤となる重点対策の全国実施の加速化、今月に創立される予定の株式会社脱炭素化支援機構による資金供給、中小企業を始めとするサプライチェーン全体での脱炭素経営促進に取り組みます。加えて、暮らしの転換を通じた需要側からの経済社会システムの変革として、住宅、建築物のＺＥＨ化、ＺＥＢ化や断熱リフォーム、再エネとセットでの電動車のシェアリングや地域交通への普及促進、脱炭素につながる新しい豊かな暮らしをつくる国民運動を進めてまいります。\r\n　また、今年六月下旬は記録的な高温となり、全国各地で最高気温が更新され、同時期一週間の熱中症による救急搬送者数は前年と比べて約十倍に急増しました。熱中症対策の一層の強化が必要となってきていることも踏まえ、こうした熱中症や風水害被害の軽減などの気候変動への対応策を実施するため、環境省が旗振り役となり、政府一丸となって推進するとともに、国土強靱化の観点も含め、地域での取組の加速化など、更なる取組の強化充実を図ってまいります。\r\n　サーキュラーエコノミーの実現に向けた取組について申し上げます。\r\n　先月に策定された循環経済工程表に基づき、二〇三〇年までにプラスチック資源の回収量と廃電子機器等の処理量を倍増させるといった目標を達成するため、プラスチック等の脱炭素型の資源循環を実現するリサイクル体制の整備、バイオマスプラスチックや持続可能な航空燃料、ＳＡＦの製造実証、国内外の金属資源のリサイクル等を推進してまいります。また、食品ロスを二〇三〇年までに二〇〇〇年度比で半減する目標の達成やサステーナブルファッションの推進にも取り組んでまいります。加えて、災害廃棄物の円滑、迅速な処理と、大規模災害に備えた万全な災害廃棄物処理体制の構築に取り組んでまいります。同時に、一般廃棄物処理施設の更新需要への適切な対応、浄化槽整備の推進等を進めてまいります。さらに、海洋プラスチックごみに関しても、発生抑制、リサイクルの取組を通じた陸域からの流出防止と海岸に漂着したごみ処理の両輪によって、着実に対策を進めてまいります。\r\n　魅力ある我が国の自然の保全、活用など、ネイチャーポジティブの取組について申し上げます。\r\n　二〇三〇年までの陸と海の三〇％以上の保全を目指すサーティー・バイ・サーティー目標の達成に向けて、国立・国定公園の新規指定等の推進とともに、民間等の取組が行われている保護地域以外で生物多様性保全に資する地域、すなわちＯＥＣＭの設定推進に取り組んでまいります。また、国立公園満喫プロジェクト等を通じて自然環境の保護と利用の好循環を生み出し、優れた自然の保護と地域活性化を進めてまいります。\r\n　さらに、本年五月に改正した外来生物法に基づき、国際協力の強化も視野に入れたヒアリ等の外来種対策、鳥獣保護管理を着実に実施し、生態系、生活環境、農林水産業等への被害を抑えるとともに、希少種保全や動物愛護管理等に取り組んでまいります。\r\n　Ｇ７日本開催を契機とした環境外交での主導的な役割の発揮について申し上げます。\r\n　来月エジプトで開催される国連気候変動枠組み条約第二十七回締約国会議、ＣＯＰ27や年末にカナダで開催される生物多様性条約第十五回締約国会議、ＣＯＰ15での交渉に積極的に貢献するとともに、プラスチック汚染対策の国際枠組み構築に向け力を尽くします。これらの進展を踏まえ、来年日本で開催されるＧ７において国際的議論をリードしてまいります。また、人工衛星を活用した温室効果ガスの測定を始めとして、引き続き国立環境研究所の研究成果を国際社会に還元してまいります。さらに、アジア・ゼロエミッション共同体構想の実現を牽引するため、ＣＯＰ27での立ち上げを予定している六条実施パートナーシップ等を通じ、パリ協定の実施、二国間クレジット制度、ＪＣＭの拡大、アジア開発銀行等と連携した我が国企業の環境インフラの海外展開を推進し、途上国の脱炭素化、強靱化移行を支援してまいります。\r\n　次に、人の命と環境を守る基盤的な取組について申し上げます。水俣病を始めとする公害健康被害対策と石綿健康被害者の救済、子供の健康と環境に関するいわゆるエコチル調査に引き続き真摯に取り組みます。また、国内外で動向が注目されている有機フッ素化合物対策を推進するほか、令和の水百選等、良好な環境の創出に向けて取り組んでまいります。\r\n　これらの取組は、冒頭申し上げました東日本大震災、原発事故からの復興再生の取組と併せまして環境省の不変の原点であり、たゆまず改善を図りながら進めてまいります。\r\n　原子力防災等について申し上げます。\r\n　万が一の原子力発電所の事故に対応するための備えに終わりや完璧はありません。東京電力福島第一原子力発電所事故の教訓をしっかりと胸に刻み、今後も安全神話にとらわれることなく、内閣府特命担当大臣として、関係自治体等と一体となり、各地域での防災訓練等を通じて地域防災計画、避難計画の継続的な充実強化等を図り、原子力災害対応の実効性向上に取り組んでまいります。\r\n　また、原子力規制委員会が、独立性の高い三条委員会として科学的、技術的見地から公正中立な立場で規制を進められるよう、環境大臣として予算及び体制面でサポートします。\r\n　以上、環境大臣及び原子力防災担当の内閣府特命担当大臣として、当面の取組の一端を申し上げました。\r\n　古賀委員長を始め理事、委員各位におかれましては、今後とも、環境行政、原子力防災の一層の推進のため、御支援、御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004006X00120221021/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004006X00120221021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004006X00120221021/2"
            },
            {
                "speechID": "120004080X00520191113_226",
                "issueID": "120004080X00520191113",
                "imageKind": "会議録",
                "searchObject": 226,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 226,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○西村内閣官房副長官　国会最優先でございますので、お呼びいただければ、いつでも説明に参らせていただきたいと思っております。\r\n　今、足立委員の方から、安全保障、経済安全保障に取り組む国家安全保障局の経済班の新設について御質問があったところでございますけれども、安全保障と経済の双方にまたがる分野におきましては、国家間同士の競争が急速に顕在化しているところでございます。具体的には、サイバーセキュリティーや機微技術の管理等の、要するに、経済分野における国家安全保障上の諸課題が挙げられるところでございますが、これらにつきまして、我が国としても、俯瞰的、戦略的な対応を迅速かつ適切に行う必要が高まっているところでございます。\r\n　こうしたことを受けまして、十月三十一日に、国家安全保障局に経済班の設置準備室を発足させたところでございます。\r\n　まず、準備室におきましては、経済班に必要な体制整備を行います。その上で、将来、正式に発足した際には、さきに述べた諸課題につきまして、政府内の各部門の連携を含め総合調整を行い、迅速かつ適切に判断してまいりたいと思っております。\r\n　本当に、経済分野におきましては、国家安全保障上の諸課題というのは非常に多種多様、そしてまた流動的でもございまして、経済班には、そういった新規の課題に迅速に対応する柔軟性が求められるところであります。\r\n　さまざまな課題への対応は、これまでも国家安全保障局の既存の体制で担ってきたところではございますけれども、その上で、より一層、俯瞰的、戦略的な対応を行うために体制強化を図るということでございます。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/226",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00520191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00520191113/45"
            },
            {
                "speechID": "118914889X02520150910_075",
                "issueID": "118914889X02520150910",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2015-09-10",
                "closing": null,
                "speechOrder": 75,
                "speaker": "西村明宏",
                "speakerYomi": "にしむらあきひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○副大臣（西村明宏君）　国土交通省といたしましては、今お尋ねのような事実は承知しておりません。\r\n　しかしながら、取決め書がございますので、この取決め書を含めた成田空港の建設の経緯などにつきましては、これまでも防衛省の方にしっかりとお伝えしておりますし、御理解いただいているものと考えております。\r\n　また、一般論で申し上げますと、自衛隊の活動が軍事利用か否かにつきましては、政府部内で安全保障を担います防衛省において適切に判断がされているものと認識しております。\r\n　国土交通省といたしましては、成田空港における自衛隊の活動につきましては、防衛省の判断を尊重し、同空港の適切な運用が行われているというふうに理解しております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914889X02520150910/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914889X02520150910",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914889X02520150910/8"
            }
        ]
    }
]