[
    {
        "numberOfRecords": 85,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104127X00520230612_023",
                "issueID": "121104127X00520230612",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第5号",
                "date": "2023-06-12",
                "closing": null,
                "speechOrder": 23,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　脱炭素社会の実現は、低中所得国も含めて、世界全体で取り組むべき課題であります。エネルギーの安全保障の確保、安定供給の確保と経済成長も同時に進めなきゃいけないという、非常にかじ取りの難しい局面にございます。\r\n　御指摘のように、Ｇ７の首脳コミュニケにおいては、クリーンエネルギー経済行動計画に記載されているような支援も含め、各国の事情に応じた多様かつ現実的な道筋でネットゼロへの移行を支援すべく、開発途上国及び新興国に関与していくということにしているところであります。\r\n　まさにアジアの国々は、まだ石炭火力への依存度が高いですし、ＬＮＧへの期待も高いわけであります。そうした中で、二酸化炭素を回収し、貯留又は有効活用するといったＣＣＳ、ＣＣＵＳ、それから水素、アンモニアに関する技術に対して非常に高い関心が寄せられております。\r\n　まさに日本が先行しておりますこうした水素、アンモニア、そしてＣＣＳの技術について、各国に展開し、インド太平洋地域においてサプライチェーンを構築していくことが重要であるという認識をしております。\r\n　あわせて、今後、標準作りといった政策協調とか、御指摘のようなクリーンエネルギー技術の開発、実証のためのファイナンス面、そして人材面での協力支援、こうしたことを通じて、コスト削減を図りながら、新興国、アジア地域などにおいての技術の普及拡大に貢献していきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612",
                "pdfURL": null
            },
            {
                "speechID": "121105261X01620230524_019",
                "issueID": "121105261X01620230524",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-05-24",
                "closing": null,
                "speechOrder": 19,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　今回のＧ７広島サミットでは、Ｇ７で初めて本格的に経済安全保障について議論がなされました。四月の貿易大臣会合の成果も踏まえつつ、強靱で信頼性のあるサプライチェーンに関する原則が表明されたところであります。半導体を始めとした重要物資について、世界中のパートナーシップを通じて、強靱なサプライチェーンを強化していく、これを合意したところでございます。\r\n　半導体は、言うまでもなく、将来に向けた産業の競争力、経済成長にとっても不可欠な重要物資であります。ただ、一か国でこの強靱化ができるわけではなく、有志国との連携が重要であります。総理にリーダーシップを発揮していただいた今回のＧ７広島サミットの合意は、サプライチェーンの強靱化に向けたこうした連携を大きく前進させていくものと考えております。\r\n　その前日、世界を代表する半導体トップメーカーが、日本を重視し、投資拡大の声をいただいたところであります。日本の半導体産業への大きな可能性を感じたところであります。\r\n　引き続き、日本の半導体産業が世界をリードしていけるように、技術力、生産能力向上、人材育成など、しっかりと取り組んでいきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01520230517_007",
                "issueID": "121104080X01520230517",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 7,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　特許出願の非公開制度、ここについては、特許庁において、御指摘のように、保全審査の対象となり得る技術分野に属する発明が記載されている出願を抽出するなどの一次審査を行った上で、内閣府が、安全保障上の観点から機微技術を含む特許出願に係る発明を保全することが適当か否かの審査を行うということとしております。\r\n　このため、特許庁におけます一次審査の業務などに対応するためにシステム改修が必要となるということで、令和五年度当初予算では、システム改修費用十八・三億円を内閣府所管の一般会計に計上した上で、特許特別会計に繰り入れるということとしております。\r\n　そして、経済安保推進法に基づきます特許出願の非公開制度は、これまで企業が安全保障上の理由で特許出願を自重していたような発明についても、今回の特許出願非公開制度で先願の地位を確保できるということにすることで、企業の知財経営の推進と併せて経済安全保障、双方が実現できるということを図る重要な制度であります。\r\n　令和六年度以降においてこの一次審査に係る費用の財源につきましても、今後、財政当局や内閣府と相談しながら精査をし、検討してまいりたいということであります。\r\n　五年度予算につきましては、内閣府に一般会計で計上した上で特許の特別会計に繰り入れるというやり方をやっておりますが、今後のことにつきましては、財政当局、内閣府ともよく相談して対応していきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01520230517_013",
                "issueID": "121104080X01520230517",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　まさに、損失補償、在り方につきましては、内閣府において、通常生ずべき損失を補償するという規定に基づいて、どの範囲で相当因果関係があるのかということで判断がされていくものというふうに思います。\r\n　その上で、本法に基づいて非公開の対象とする発明は、公にすることにより国家及び国民の安全を損なう事態を生ずるおそれが大きい発明というふうにされております。\r\n　こういう定義でありますので、直ちに当該発明が支援すべきものであるということを直接意味するものではないんですけれども、御指摘のように、経済安全保障上重要であるということから特許非公開制度の保全指定の対象となるものということでありますので、そうした点も配慮しながら、また、いろいろな支援策もありますので、その支援の意義なども考慮しながら、仮に支援策活用の申請があれば、そうした重要性なども考慮しながら判断をしていきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517",
                "pdfURL": null
            },
            {
                "speechID": "121104080X01520230517_174",
                "issueID": "121104080X01520230517",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 174,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　機微情報を扱う者の適性を評価する制度、いわゆるセキュリティークリアランス制度につきましては、経済安全保障分野における制度の導入に関して、現在、内閣官房の有識者会議において検討が進められているというふうに承知をしております。\r\n　いずれにしましても、経済産業省としては、まさに特許出願非公開制度の一次審査を行うわけでありますので、一次審査が適切に行われるよう、施行に向けた準備を着実に進めていきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01520230517",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00920230516_034",
                "issueID": "121114080X00920230516",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 34,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　原子力の在り方につきましては、二〇二一年十月に決定いたしました第六次エネルギー基本計画の中で、再エネを最大限導入する中で可能な限り依存度を低減するという方針を示すと同時に、二〇五〇年のカーボンニュートラル実現に向けまして、必要な規模を持続的に活用していくということを明記をしております。\r\n　そうしたことで、今後の大きな方針はしっかりとお示しをし、議論をしてきたものというふうに理解をしておりますが、ただ、二〇二一年秋からのコロナ禍からの回復、需要回復による資源価格の高騰、あるいは昨年二月からのロシアによるウクライナ侵略などによってエネルギー情勢は一変をしております。\r\n　こうした中で、将来にわたるエネルギー安全保障の確保という観点から、原子力政策の方針を更に明確なものとして、人材や技術への投資を行う事業者の皆さんや産業界にとって予見可能性、予見性を高めることがより求められている状況だということは御指摘のとおりであります。\r\n　こうした認識の下、昨年七月、ＧＸ実行会議におきまして、私の前任の萩生田大臣から、まさに電力自由化の下、供給不足を回避するための事業環境整備の遅れやあるいは原子力発電所の再稼働の遅れなど、様々な要素が背景となって需給逼迫の事態が生じており、しっかりとその背景を受け止め、必要な対策を講じていく旨の説明があったところでありますし、その後、私も、就任後、岸田総理からの御指示を受けまして、まさに御指摘の、これまでのエネルギー政策の遅滞を解消するための政治的判断が求められる事項やその方策を検討を進めるようにとの御指示を受けて、本年二月にＧＸ実行に向けた基本方針の取りまとめを行い、閣議決定をしたところであります。\r\n　まさにこのＧＸ基本方針が大きな今後の政策の方針を示しているところでありまして、ＧＸ実現、脱炭素化ですね、これと電力の安定供給の確保を両立すべく、再エネを最大限導入していきながらも、安全性の確保を大前提とした原子力の活用に向けて今回この法案を提出をさせていただき、御審議いただいているところであります。\r\n　いずれにしても、事業者の皆さん、あるいは国民の皆さんにとっても、将来どういうものになっていくのかという予見可能性もしっかりお示ししながら対応していきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00820230511_026",
                "issueID": "121114080X00820230511",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2023-05-11",
                "closing": null,
                "speechOrder": 26,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　お答えを申し上げます。\r\n　まず、現在はホワイト国という言い方はしていなくて、かつて慣例的にホワイト国と称していたこともあったんですけれども、まさに色で区別するというのが様々な人種的なことも含めて惹起するということで、もう今は色では言っていなくて、グループＡという言い方をしております。\r\n　その上で、御指摘のように、二〇一九年八月に、私も官房副長官を当時、安倍政権の下でしておりまして、このときも関わっておりました、韓国のカテゴリーを見直すということで、まさに韓国の輸出管理体制が脆弱だと、そして法令に基づく通常兵器のキャッチオール制度が未整備であるとか、あるいは御指摘のように第三国への不適切な流出の懸念があったということ、かつ、二国間の政策対話がもう一定期間なされておりませんでしたので、信頼関係も構築されていなかったと、そういう状況の中で輸出管理を厳格に執行するという観点から見直しを行ったものであります。\r\n　そして、今般のその輸出管理の運用見直しに際しては、御指摘のように、まず半導体に関わる三品目についての政策対話を行って、これについて見直しを行いました。その間の政策対話がまずあるわけであります。\r\n　それから、御指摘のように、四月十日から二十五日までの間で、八日間で合計三十八時間、輸出管理の政策の政策対話を実施をいたしました。まさに韓国における輸出管理の体制、制度及び運用の状況、実効性、そうしたことについて、現地にも行き、そして現場の対応をしっかり確認するなどの厳格な検証を行いました。\r\n　もちろん、この間、数年間の間、一つ一つ許可を出して、輸出する際はですね、確認をしていかなきゃいけなかったわけですから、それについて、その品目がきちんとどこかに流れていないかということは確認しながら進めてきているということも、その実績もあります。そうしたことを踏まえながら、三十八時間、現地にも行き、対応を確認したということであります。\r\n　そして、その上で、これ安全保障に関わることでありますので詳細はなかなか申し上げにくいところはあるんですけれども、政策対話の結果、一つには、担当課、審査担当課が新たに新設、増員をされ、輸出管理体制が充実強化されてきた。一人当たりの審査件数も日本と同等になっております。かつては、一人当たりの件数が物すごく、人数が少なくて物すごく数が多かったということもあります。そして、いわゆるリスト規制、キャッチオール規制共に、全体で見れば日本、我が国と同水準の輸出管理体制になってきていると、制度が整備されてきている、そしてそれが確実に運用されてきているということを確認をしております。\r\n　そして、いわゆる北朝鮮を含めた第三国への迂回、不適切な流出、この対策についても、輸出管理当局と税関などの連携の下、必要な対応が講じられているということが確認されております。\r\n　あわせて、今後とも、双方の輸出管理制度、運用の全般に対して政策対話継続すると、そして何かあればそれはしっかりとこれは言うということで、必要に応じて制度の見直し、運用の見直しを含め適切な対応を講ずることについて合意を得たところであります。\r\n　こうしたことを踏まえて、いわゆる国カテゴリーについて、グループＡ、我が国と同水準の輸出管理が行われていると認められる国、グループＡ国に韓国を追加するという案を決定をし、四月二十八日から五月三十一日の間、パブリックコメントを募集を行うということにしたものであります。\r\n　この政策対話については、この間のものについては丁寧にプレスにも説明してきておりますし、私自身も日々の会見において何度か本件に関する説明も行ってきております。\r\n　そして、パブコメですけれども、まさにパブコメを踏まえて、そしてその上で、その御意見をいただいて、それを考慮した上で最終判断をするということでありますので、何かこれが無意味であるということではありませんので、案として提示をさせていただいて、さらに三十日を超える期間の意見募集を行っておりますので、ここで国民の皆様から御意見をいただき、それも踏まえて最終的にこの韓国の国カテゴリーの取扱いについては適切に判断していきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00820230511",
                "pdfURL": null
            },
            {
                "speechID": "121105370X00120230419_242",
                "issueID": "121105370X00120230419",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 242,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　まさに、かつてないエネルギー危機の中で、気候変動問題への対策、エネルギー安全保障、安定供給の確保、経済成長を同時に進めなければならないという、非常に難しいかじ取りが求められている局面であります。こうした中、今回の大臣会合におきましては、各国の事情に応じた多様な道筋の下で共通のゴールを目指すということについて合意ができたものというふうに思います。\r\n　また、御提案もありました、今回、関係閣僚が一堂に会するまさにこの機を捉えて、再エネ、省エネ、原子力、水素、アンモニア、ＣＣＵＳなど、脱炭素化に資する技術の活用について議論を深め、日本のエネルギー関連技術の強みもアピールすることができたものというふうに認識をしております。\r\n　具体的には、実は、ホテルで会議があったんですけれども、大きな部屋を借りて日本の技術の展示も行いました。その中には、水素、アンモニアに関する製造、運搬、利用の技術など、あるいはカーボンリサイクルについて、こうしたことについて何人かの閣僚と、フランス、イタリア、インドネシア、ＵＡＥなどの閣僚と一緒にそれを視察し、私自身も説明を行い、各国から非常に日本の技術を高く評価していただきました。\r\n　また、国際原子力フォーラムも開催いたしまして、日本、アメリカ、イギリス、フランス、カナダの閣僚とそれぞれ関連する事業者の皆さん方も集まって、まさに原子力サプライチェーンの強化に向けた各国の産業団体による共同署名にも立ち会いましたし、私自身も同席した各国の閣僚と、高い技術を有する日本と同志国との間で原子力協力をより強化、拡大するため議論も行い、共同声明も発出をさせていただきました。\r\n　さらには、日本の液化水素運搬船に小樽港まで来てもらっていまして、そこに英国、ＥＵの閣僚と一緒に搭乗して、私から水素の重要性や日本の技術の高さなども紹介したところであります。まさに、御提案いただいたように、こうしたいい機会、この機会を捉えて日本の技術のＰＲを行わせていただきました。\r\n　まさに、各国との議論を通じてイノベーションこそがネットゼロを達成するために重要な鍵の一つだということを改めて認識いたしましたし、この技術をできるだけ広く普及させていく、グローバルサウスと呼ばれる国々にも広げていくこと、この重要性を感じているところであります。また、各国共に非常に意欲的な取組を表明されましたので、日本としてもＧＸをやはり加速していかなきゃいけない、これまで以上に加速して取り組まなきゃいけないということも思いを新たにしているところであります。\r\n　いずれにしましても、御提案いただいたように、いろいろな機会を使って日本のエネルギー技術のＰＲそして普及拡大にも努力していきたいというふうに考えております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105370X00120230419/32"
            },
            {
                "speechID": "121114080X00420230418_168",
                "issueID": "121114080X00420230418",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 168,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　まず、御指摘の意見書の冒頭では、今年のＧ７の会議では、一・五度目標の達成及び気候危機とエネルギー危機の同時解決を後押しすることで、日本のビジネス機会、そして投資機会の創出につなげる好機という指摘がありますけれど、まさに私も同じ問題意識を持ってこのＧ７に臨んだところであります。\r\n　今回の共同声明では、まさにかつてないエネルギー危機の中で、エネルギー安全保障を確保しながらパリ協定や一・五度目標に向け取り組むことへの決意を再認識し、具体的な取組や政策を加速させていくことに力強く合意ができたところであります。\r\n　引き続き、産業界からの御意見などもしっかり受け止めながら、二〇五〇年カーボンニュートラル、これはもう共通の目標でありますので、多様な道筋ではありますが、これに向かって着実に取組を加速していきたいというふうに思っております。\r\n　その上で、自動車業界についてでありますが、地殻変動ともいうべきもう大変革が起きておりますし、非常にスピードが速い変化が起こっております。この大臣会合においても、かなりいろんな意見が出されて活発な議論が行われたわけですが、結果として、二〇五〇年カーボンニュートラル実現することの重要性を共有しながら、その目指す観点から、先ほど申し上げた新車販売についても議論がありましたけれども、保有車両からのＣＯ２排出量に着目して、Ｇ７全体で二〇三五年までに半減という可能性にノート、留意すると、認識するということとともに、その実現に向けて、あらゆる技術を活用しながら、排出削減を進めていく重要性を認識しながら、各国が取るべき方策について多様な道筋があること、このことの、ついての認識は共有されております。\r\n　我が国が掲げている三五年電動車一〇〇％という目標もこのコミュニケの中に書かれておりまして、その目標の妥当性も含め、Ｇ７全体での共通理解は醸成できたものと思っておりますが、御指摘のように非常に速いスピードで進んでおりますので、例えばトヨタにしても、新社長と私も意見交換しましたけれども、まさに三百五十万台はＥＶにするということでありますので、二〇三〇年でありますから、トヨタの台数が約一千万台とすれば、三五％ぐらいまでは三〇年にはするという目標を掲げて意欲を示しておられました。また、ホンダも、ちょっと今、年数はちょっと手元にないのであれですけれども、三分の二を、二〇四〇年までに、済みません、ＥＶとＦＣＶで一〇〇％にするという目標を掲げております。\r\n　ですので、各社ともこうした動きを加速しておりますので、我々としてそうした動きをしっかりと後押ししていきたいというふうに思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00420230418_219",
                "issueID": "121114080X00420230418",
                "imageKind": "会議録",
                "searchObject": 219,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 219,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　今回のＧ７の気候・エネルギー・環境大臣会合では、気候変動対策とエネルギー安全保障の確保、さらには経済成長、この同時推進が求められる中、各国の事情に応じた多様な道筋の下でネットゼロという共通のゴールを目指すことの重要性などについて合意ができたものと考えております。\r\n　エネルギーをめぐる状況は各国で千差万別であります。資源が乏しく周囲を海に囲まれております我が国において、いわゆるＳプラス３Ｅの原則の下であらゆる選択肢を確保し、安全性、安定供給、経済効率性、環境適合を踏まえたベストミックスを考えていくことが重要というふうに考えております。\r\n　他方、必要な供給力が必ずしも十分に確保されていない中で直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねないという面もあります。\r\n　こうした我が国の事情も踏まえながらでありますが、Ｇ７におきましては、二〇三五年までに電力部門の完全又は大宗の脱炭素化の達成、そして一・五度までに迎えることを射程に入れ続けると整合した形で、まさに国内の排出削減対策が取られていない石炭火力発電のフェーズアウトを加速するという目標に向けた具体的かつ適時の取組を重点的に行うというコミットメント、公約、約束を再確認したところであります。\r\n　こうした中で、私どもとしても、二〇五〇年カーボンニュートラルの実現に向けて、安定供給を大前提としながら、できる限りその発電比率を引き下げていく方針を進めているところであります。具体的には、二〇三〇年に向けて、非効率な石炭火力のフェードアウトを着実に進めていきたいと思いますし、さらに、二〇五〇年に向けては、水素、アンモニア、ＣＣＵＳなども活用して石炭火力を脱炭素型の火力に置き換えていく、そうした取組も進めていきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/219",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00420230418_231",
                "issueID": "121114080X00420230418",
                "imageKind": "会議録",
                "searchObject": 231,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 231,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　先月開催されましたアジア・ゼロエミッション共同体、ＡＺＥＣの閣僚会合におきまして、申し上げましたように三つの共通認識を含む共同声明に合意をしておりまして、一つは脱炭素とエネルギー安全保障の両立を図ること、二つ目に経済成長を実現しながら脱炭素を進めること、三つ目にカーボンニュートラルに向けた道筋は各国の事情に応じた多様かつ現実的なものであるべきことということで合意がなされております。\r\n　アジア各国は、まさに非常に状況は多様でありまして、産油国、産ガス国もありますし、水力が豊富な国もあります。再生可能エネルギー資源もある意味偏在をしておりまして、経済成長に伴う電力需要は急速に増加をする国が多いわけであります。\r\n　また、島が多いと、島嶼部が多いという事情もございます。そうした中で、ヨーロッパのように全てグリッドで、電力の送配電網で結ばれているということでもありませんので、かなり欧州、ヨーロッパとは異なる状況にあります。\r\n　そうした多様な状況を踏まえた上で、再生可能エネルギーの導入、これも徹底して行いますし、また省エネも徹底して進めるということでありますが、その上で、さらに水素、アンモニアやＣＣＵＳなど脱炭素に資する技術を活用することで、増加する、急増するエネルギー需要に対応するために一定程度石炭あるいはＬＮＧを当面使っていかなきゃいけないという中で、水素、アンモニア、そしてＣＣＵＳも活用しながら排出量を削減していくということの取組を進めていきたいというふうに考えております。\r\n　いずれにしましても、先ほど申し上げた三つの合意を踏まえて、多様な、かつ現実的な各国の取組をしっかりと協力しながら進めていき、いずれにしても、二〇五〇年にカーボンニュートラルを目指して取り組んでいきたいというふうに考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/231",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00420230418",
                "pdfURL": null
            },
            {
                "speechID": "121115254X01520230414_013",
                "issueID": "121115254X01520230414",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　礒崎議員からの御質問にお答えをいたします。\r\n　公正な移行についてお尋ねがありました。\r\n　議員御指摘の公正な移行は、ＧＸに伴う円滑な労働移動などの雇用の確保の考え方を含むものと承知をしております。その重要性も踏まえて、本法律案で規定した脱炭素成長型経済構造への円滑な移行は、脱炭素と経済成長を両立させ、雇用の創出、所得の拡大につなげ、成長と分配の好循環を生み出すことを意味しております。\r\n　この意味で、まさに公正な移行、特に円滑な労働移動などの雇用の確保の観点は、脱炭素成長型経済構造への円滑な移行に含意されております。本法律案に基づきＧＸ推進戦略を策定する際は、この公正な移行を明記して、必要な政策にしっかりと取り組んでまいります。\r\n　社会全体でのＧＸの実現についてお尋ねがありました。\r\n　ＧＸの実現、実行には、新たに生まれる産業などへの円滑な労働移動を始め雇用の確保の観点が大変重要であると認識しております。\r\n　このため、企業のＧＸ実現に向けた取組を後押しするとともに、リスキリング等の人材育成の取組とグリーン分野を含む成長分野への円滑な労働移動を進めるとともに、技術開発を通じた雇用の維持確保にも取り組んでまいります。\r\n　また、大企業のみならず、中堅・中小企業を含めてサプライチェーン全体でＧＸに取り組むことが重要です。このため、中堅・中小企業による温室効果ガスの排出削減に資する設備投資等を支援する補助金の拡充や要件緩和を行うとともに、相談窓口の体制強化や専門家によるハンズオン支援の体制構築などをきめ細かく実施してまいります。\r\n　ＧＸの実現、実行に向けた政策を議論する場についてお尋ねがありました。\r\n　ＧＸの実現、実行に当たっては、産業構造の転換や円滑な労働移動を含む雇用の確保など、横断的な課題に取り組む必要があります。\r\n　こうした観点から、ＧＸ実行会議では、日本経済団体連合会、経団連の十倉構成員、日本労働組合総連合会、連合の芳野構成員を始め日本商工会議所や地域の金融機関、消費者団体や学識経験者など、多様な有識者に加わっていただき、議論を行いました。\r\n　ＧＸの分野では、技術開発や各国の動向が大きく変化していく可能性があり、政策の実行に当たっては、ＧＸ実行会議等で進捗評価を定期的に実施し、必要な見直しを効果的に行ってまいります。その際には、御指摘の公正な移行や個別具体的な論点についてもしっかり議論して取り組んでまいります。\r\n　失業なき労働移動についてお尋ねがありました。\r\n　ＧＸの実現に向けては、雇用の確保やセーフティーネットの整備、新たに生まれる産業などへの円滑な労働移動の観点が大変重要と認識をしております。リスキリング等の人材育成含め、労使の代表者もメンバーに入ったＧＸ実行会議等において議論を深めてまいります。\r\n　その上で、御指摘のような排出量取引制度で得た収入を職業教育訓練や所得支援等に措置する仕組みを検討しているわけではありませんが、リスキリング等の人への投資については、五年で一兆円のパッケージとして、政府全体で取組を強化することとしております。\r\n　ＧＸ経済移行債を活用した支援についてお尋ねがありました。\r\n　御指摘の先行投資支援は、排出削減と産業競争力強化、経済成長を共に実現するためのものであり、閣議決定したＧＸ実現に向けた基本方針において要件を定めております。また、具体的な事業は、国会における予算案の議決を経て実施することとしております。\r\n　原子力や、水素、アンモニアと化石燃料の混焼は、我が国がエネルギーの安定供給を確保しつつ排出削減を実現する有力な手段の一つであります。将来的には、混焼にとどまらず、水素、アンモニアの専焼に向けて取組を進めます。\r\n　いずれにせよ、ＧＸ経済移行債の具体的な資金使途については、外部の有識者の意見等も踏まえながら検討してまいります。\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります。\r\n　明示的なカーボンプライシングへの一本化についてお尋ねがありました。\r\n　税の原則は公平、中立、簡素でありますが、既存税制や関連制度は、それぞれの課税根拠等に応じ必要性や許容性を精査の上措置しており、今回の法案のみを契機とした整理は困難であります。\r\n　その上で、今般導入する制度は、まさに炭素価格が表れる明示的カーボンプライシングであります。あらかじめ導入時期や方針を明確にし、早期に取り組むほど将来の負担が軽くなる仕組みとし、企業のＧＸ投資の前倒しを促します。\r\n　今般導入するカーボンプライシングの取扱いや既存税制等も含む日本の制度による排出削減への寄与が国際的に適切に評価されるよう、諸外国と継続して議論をしてまいります。\r\n　排出量取引制度などの成長志向型カーボンプライシングについてお尋ねがありました。\r\n　本制度では、導入時期や徐々に水準を引き上げていく方針をあらかじめ示し、二十兆円規模の大胆な先行投資支援を行うことで、早期にＧＸに取り組むほど将来の負担を軽くし、企業の排出削減効果の高い投資を引き出してまいります。また、今年度からＧＸリーグで試行的に実施し、二〇二六年度から本格的に稼働させる排出量取引制度には電力や鉄鋼を含め六百社以上が参加を表明しており、ＥＵと同水準の国内排出量の四割以上をカバーしております。\r\n　本法律案に規定しているとおり、排出量取引制度などを実施するための具体的な詳細規定は、この法律の施行後二年以内に検討を行い、法制上の措置を講じることとしております。\r\n　これらの施策を総合的に実現、実行することにより、我が国の経済成長、産業競争力強化と排出削減を共に実現をしてまいります。\r\n　国外の制度との互換性、国際ルール作りについてお尋ねがありました。\r\n　カーボンプライシングに限らず、各国制度は、それぞれの経済・エネルギー事情やその他の国内政策との関係なども踏まえ設計されるものであり、互換性のみを追求して制度を設計するものではないと考えております。\r\n　その上で、ＥＵにおける排出量取引制度を始め諸外国の制度の実態や教訓を踏まえながら我が国での制度設計につなげていくことは大切であると考えております。また、国際的な取引も視野に入れたカーボンクレジット市場の創設も目指してまいります。\r\n　成長志向型カーボンプライシング構想について、更なる国際的な理解が進むよう、しっかりと対外発信も進めつつ、国際的に整合性が取れるよう諸外国とも継続して議論していく考えであります。\r\n　中国のレアアース磁石製造技術の輸出禁止措置についてお尋ねがありました。\r\n　中国政府が改定作業を行っている中国からの輸出を禁止又は制限する技術リストの中で、レアアース磁石の加工技術を輸出禁止の対象とする方向で検討がなされていると承知をしております。\r\n　今回の改定はまだ中国政府内で検討中のものと承知しており、我が国経済や企業への影響について慎重に分析をしているところであります。我が国としては、様々なリスクにも対応できるよう、サプライチェーンの強靱化のため、永久磁石の生産能力増強や省レアアース磁石の開発、リサイクル技術の開発、導入、レアアース等の重要鉱物の権益確保に向けた取組を進めてまいります。\r\n　米中デカップリングの進行に対し、両国の間でどういったスタンスを取るのかというお尋ねがございました。\r\n　日本は、これまで貿易立国としてルールベースの自由でオープンな国として成長を実現してまいりました。国際秩序が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を主導していくというのが我が国の基本的立場であります。\r\n　その上で、我が国にとって唯一の同盟国であるアメリカと緊密に連携しながら、経済安全保障の確保を図り、Ｇ７、ＩＰＥＦ、ＷＴＯなどの多国間枠組みを活用してまいります。最大の貿易相手国である中国との関係については、我が国の国益が確保されるよう適切な経済関係を構築してまいります。（拍手）\r\n　　　〔国務大臣西村明宏君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01520230414/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01520230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01520230414/8"
            },
            {
                "speechID": "121104080X01020230412_288",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 288,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、永久磁石は、例えばモーターの性能などを決定づける基幹部品であります。デジタルトランスフォーメーション、あるいはカーボンニュートラルに向けたトランスフォーメーションの実現に向けて、今後ますます世界で市場拡大が見込まれる重要な物資であるというふうに認識をしております。\r\n　他方で、御指摘のように、日本の永久磁石のサプライチェーンについては、原材料であるレアアースの供給を特定国に過度に依存している、あるいは、国内需要に応じた国内の生産能力増強が進まず安定供給が維持できなくなるおそれもあること、さらには、市中回収される永久磁石のリサイクルが進んでいないといったような課題もございます。まさにサプライチェーンの強靱化が急務となっている状況であります。\r\n　このため、昨年十二月に、経済安全保障推進法に基づきまして、永久磁石やレアアースを含む重要鉱物を特定重要物資に指定をしたところであります。経産省として、令和四年度の二次補正において、永久磁石で二百五十三億円、重要鉱物で一千五十八億円の予算を措置しているところでありまして、永久磁石の生産能力増強、それから省レアアースの磁石の開発、また、リサイクル技術の開発導入、レアアースの重要鉱物の権益確保に向けた取組を進めていきたいというふうに考えております。\r\n　御指摘のように、上流から下流まで含めたサプライチェーン全体を是非しっかりと確立をしていきたいというふうに考えております。こうした取組を通じて、永久磁石の安定供給確保を図っていきたいというふうに考えているところであります。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X00820230405_034",
                "issueID": "121104080X00820230405",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 34,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　二〇二一年秋からの資源価格高騰であるとか、あるいは昨年二月以降のロシアによるウクライナ侵略、これらによって、我が国を取り巻くエネルギー情勢、これは世界全体でもありますが、エネルギー情勢は一変したところであります。\r\n　そうした中で、世界全体のエネルギー需給構造、今まさに歴史的な転換点にあるということで、脱炭素社会の実現とエネルギー安全保障、この両立という課題解決に向けて、再エネ、原子力を含めたあらゆる選択肢を追求していくことが重要だというふうに認識をしております。\r\n　こうした認識の下で、ＧＸ実行推進担当大臣として、ＧＸ実現と電気の安定供給確保を図るために、再エネを最大限導入するとともに、安全確保を大前提とした原子力活用に向けて、御審議いただいておりますＧＸ脱炭素電源法案を提出をしているところでございます。\r\n　その上で、原子力の利活用に当たっては、安全神話に陥った東電福島第一原発の事故の反省と教訓、これをいっときたりとも忘れることなく、いかなる事情よりも安全性を最優先していく、この姿勢に変わりはございません。\r\n　今回の法案では、その事故の反省を踏まえて、憲政史上初めて安全神話という言葉も法案に盛り込んで、安全神話に陥り、事故を防ぐことができなかったことを真摯に反省という趣旨を盛り込んでいるところであります。事故の反省、事故の防止に最善かつ最大の努力をしていく方針を原子力基本法に明記をしているところであります。\r\n　今後、国会での議論を始め様々な場を通じて、こうした考え方もしっかりと御説明しながら、国民の皆様から幅広い御理解がいただけるように、引き続き丁寧に説明を行ってまいりたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00820230405/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00820230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00820230405/6"
            },
            {
                "speechID": "121114103X00220230403_076",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 76,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のように、蓄電池は、ＥＶ、電動車を進める上でも、また再エネを導入する上でも、まさに二〇五〇年カーボンニュートラルの達成に向けて不可欠な物資であります。世界的なまさにこの戦略的重要性の高まりを受けて、国際競争は激化をしております。主要国で、御指摘のように、大胆な財政措置、規制措置などによって域内でのサプライチェーン構築を図る動きは加速をしているところであります。\r\n　このような状況に対し、我が国としても、製造基盤の確立、サプライチェーン確立に向けて、設備投資支援など、他国と比肩するような、見劣りしないまさに取組を進めていくことが重要であります。この認識の下で、昨年八月に蓄電池産業戦略を策定しておりまして、例えば、二〇三〇年頃には日本が特許も含めてリードをしております全固体電池を本格実用化することなどの目標を示しているところであります。\r\n　さらに、御指摘のように、昨年十二月に経済安全保障推進法に基づいて特定重要物資として蓄電池を指定をして、蓄電池部素材の設備投資等への支援を行うために、四年度の二次補正予算において三千三百十六億円を措置したところであります。\r\n　引き続き、この蓄電池産業の競争力の強化に向けて、国内製造基盤の拡大に向けた設備投資、製造技術の確立、強化、人材の育成、それから全固体電池を中心とした次世代電池材料などの開発、技術開発、さらには、この蓄電池の製造に不可欠な重要鉱物の安定供給の観点も含めて、有志国とのグローバルなサプライチェーンの強靱化に向けた国際連携や上流資源、上流の確保、こういったことを含めて、総合的に更に加速して取組を進めていきたいというふうに考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/11"
            },
            {
                "speechID": "121105254X01420230330_028",
                "issueID": "121105254X01420230330",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 28,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　浦野議員からの御質問にお答えいたします。\r\n　系統整備や系統利用の制度設計に関する目標設定についてお尋ねがありました。\r\n　再エネの大量導入と供給の安定性強化に向けて、地域間の電力融通を円滑化する系統整備を加速することは極めて重要です。地域間を結ぶ系統について、今後十年間程度で、過去十年間と比べて八倍以上の規模の整備に向け、取組を加速してまいります。\r\n　また、再エネ等を円滑に系統接続するために、既存系統を効率的に活用するいわゆるノンファーム型接続について、二〇二一年一月より、基幹となる送電線で受付開始をいたしました。今後、二〇二三年四月より、基幹系統より下位のローカル系統でも開始いたします。\r\n　また、系統混雑時については、再エネが優先的に基幹となる送電網を利用できるよう、昨年十二月より、ルールの抜本的見直しを行いました。今後、ローカル系統にも適用してまいります。\r\n　こうした取組を通じ、再エネの大量導入を進めてまいります。\r\n　ＧＸ経済移行債の支援対象についてお尋ねがありました。\r\n　ＧＸ経済移行債による支援では、排出削減のみならず、経済成長、競争力強化についても重要な要件としており、再エネ分野についても支援の要件を満たしたものは対象になり得ると考えております。\r\n　また、既に、二十兆円規模の支援の内訳として、再生可能エネルギーを含む非化石エネルギーの推進に約六兆から八兆円といった見通しもお示しをしております。\r\n　再生可能エネルギーの最大限導入については、事業規律の強化を含むＦＩＴ、ＦＩＰ制度の改善などあらゆる手段を講じ、関係省庁とも連携しながら、既存の支援制度も組み合わせ、しっかりと取り組んでまいります。\r\n　太陽光パネルのサプライチェーン構築についてお尋ねがありました。\r\n　エネルギー安全保障の観点からは、特定国からの供給状況に左右されることなく、より強靱なエネルギー供給構造を実現していくことが重要です。\r\n　例えば、軽量で柔軟性を有するペロブスカイトは日本発の技術であり、主な原料であるヨウ素は日本が世界第二位の産出量となっております。\r\n　グリーンイノベーション基金を活用しながら、研究開発から社会実装までを切れ目なく支援し、国内のサプライチェーン構築も見据え、ペロブスカイトなどの次世代太陽電池の早期実用化に取り組んでまいります。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01420230330/10"
            },
            {
                "speechID": "121105254X01420230330_036",
                "issueID": "121105254X01420230330",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 36,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　浅野議員からの御質問にお答えをいたします。\r\n　再生可能エネルギーの自家消費による導入拡大についてお尋ねがありました。\r\n　再生可能エネルギーについては、地域との共生を前提に、二〇三〇年度三六％から三八％の導入目標の実現に向けて、最大限導入していきます。\r\n　御指摘の自家消費の普及拡大については、ＦＩＴ制度では、十キロワット未満の住宅用太陽光発電について、自家消費を前提とし、余った電力の売電を行うこととしております。また、十キロワットから五十キロワット未満の小規模な事業用太陽光発電についても、地域に根差した事業実施の観点から、二〇二〇年度以降、発電量の三割以上の自家消費を原則として、導入支援を行っております。\r\n　さらに、建築物に太陽光発電と蓄電池を併せて設置し、自家消費を効果的に行う取組についても、環境省と連携して支援をしております。\r\n　再エネの立地誘導による電力ネットワーク全体の最適化についてお尋ねがありました。\r\n　再エネの大量導入と供給の安定性強化に向け、電力広域的運営推進機関が、全国大の再エネポテンシャルや需要などを織り込んだ電力系統の中長期的な絵姿を示すマスタープランを策定したところであります。\r\n　今後、このマスタープランを踏まえ、再エネポテンシャルの高い北海道から本州に送電する海底直流送電などの地域間連系線の整備の検討を進めていきますが、その際、洋上風力等の導入区域や導入量も踏まえた上で、費用便益評価も行いながら、系統増強等の判断を行います。\r\n　また、系統への負担を減らす再エネの自家消費の取組に対する支援など、分散型でのエネルギーの活用や、系統情報の公開等による再エネの立地誘導など、全体最適化を図りながら、再エネの最大限導入を進めてまいります。\r\n　再エネ導入拡大に関する作業者の労働安全環境についてお尋ねがありました。\r\n　再エネの導入が拡大する中、送配電工事の作業員について、発電事業者の機器の誤操作により作業員の安全が脅かされるケースや、発電事業者の事情での系統接続工事の頻繁な工期変更や日中の作業停電について調整できないことなどによる労働環境の悪化などが発生しております。\r\n　このため、今月中に、資源エネルギー庁から発電事業者に対して、適正な工期を確保するため、系統接続の工事に関する計画の調整を十分に行うこと、また、作業停電を日中に行うことについて一般送配電事業者に協力することなど、要請を行うこととしております。\r\n　こうした取組の下、まずは発電事業者における改善状況をしっかり見つつ、改善が見られない場合には更なる対策を検討するなど、電気工事を伴う作業員の安全確保や労働環境の改善が図られるよう、継続的に取り組んでまいります。\r\n　原子力技術や人材、産業基盤の維持強化についてお尋ねがありました。\r\n　我が国の原子力産業の高度な技術、人材、産業基盤の維持強化は極めて重要な課題であり、将来を見据えた取組を進めていく必要があります。\r\n　本年三月六日には、関連する企業、団体から成る原子力サプライチェーンプラットフォームを立ち上げ、研究開発や技能実習、技術、技能の承継などをサポートする支援メニューを全国四百社の原子力関連企業に展開しているところであります。\r\n　今後とも、サプライチェーンの維持強化に向けた支援をしっかりと進めてまいります。\r\n　Ｇ７札幌気候・エネルギー・環境大臣会合でのエネルギー関連技術のＰＲについてお尋ねがありました。\r\n　来月のＧ７札幌気候・エネルギー・環境大臣会合に向けては、足下の課題であるエネルギー安全保障を確保するとともに、脱炭素と経済成長の同時実現を目指すグローバルなグリーントランスフォーメーション、ＧＸを進めるための方策について、まさに各国と議論を行っているところであります。\r\n　我が国が強みを持つ再エネ、省エネ、エネルギーマネジメント、原子力、水素、アンモニア、ＣＣＵＳ、カーボンリサイクルなど、脱炭素に資する技術であり、こうした技術の普及拡大を目指し、Ｇ７各国との間で具体的な取組の共有を図ってまいります。関係閣僚を含む関係者が一堂に会するこの機を捉え、こうした日本のエネルギー関連技術の強みをアピールし、国際協力や事業の海外展開につなげてまいります。（拍手）\r\n　　　　〔政府特別補佐人山中伸介君登壇〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01420230330/14"
            },
            {
                "speechID": "121104080X00720230329_024",
                "issueID": "121104080X00720230329",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 24,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、昨今のサイバー空間におきましては、様々な者が国境を越えてサイバー攻撃を行い、あるいは標的となっているということであります。高度化するこうしたサイバー攻撃に対処するため、有志国との連携は重要であるというふうに認識をしております。\r\n　こうした考えの下、経産省とアメリカ国土安全保障省との間で本年一月に、協力関係を強化するために、米国に出張した際、閣僚級でＭＯＣを締結をいたしました。マヨルカス長官と意見交換を行い、ＭＯＣを締結したわけであります。\r\n　この覚書、ＭＯＣに基づきまして、情報共有の促進であるとか、あるいはＡＳＥＡＮを始めとしたインド太平洋地域でのサイバーセキュリティー演習の実施、こうしたことを通じた能力構築支援、そしてソフトウェア、ＩｏＴ機器に関する日米のセキュリティー制度の調和などを進めていくことにしております。\r\n　経産省でも、ＩＰＡにおいて様々なサイバーセキュリティー対策の研修を実施をしたりしておりますし、ヨーロッパの、ＮＡＴＯのセンターがエストニアにありますけれども、そちらに人を派遣したりするなど、演習に参加するなど、様々な取組を、連携を進めているところであります。\r\n　こうしたアメリカとのＭＯＣの締結などの二国間の協力に加えて、国際会議などの場も活用しながら、有志国との関係強化、連携しながら進めていきたいというふうに考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00720230329/4"
            },
            {
                "speechID": "121104080X00720230329_257",
                "issueID": "121104080X00720230329",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 257,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　私どもも、サーキュラーエコノミーという発想で、循環経済ということで、資源の制約もあるし、ＣＯ2も減らさなきゃいけないという中で、今説明がありましたように、カーボンフットプリントということで、生産から流通、消費まで、一連のライフサイクルの中で、どれだけの資源を消費し、ＣＯ2を出すかというデータベースもこれは構築をしていかなきゃいけませんし、それを見える化していくことによって、消費者の行動、あるいは我々の、国民の意識も変えていかなきゃいけないということでありますが、他方、重要物資については、蓄電池始め、御指摘があったニッケル、コバルトを始め重要物資については、これは経済安全保障という概念の中で、自分たちの中でサプライチェーンを持たなきゃいけない、また、有志国ともサプライチェーンを構築していかなきゃいけない、そっちの視点もあります。\r\n　こうしたことを、全体像を見ながら、ＧＸについては、このカーボンプライシング、成長志向型ということで、早く投資をしていく方が負担が軽くなる仕組みをつくっておりますが、全体として、イノベーションを起こしていかなきゃいけないという面と、早くやらなきゃいけないという面と、そうしたいろいろなシステムを構築していく中で、全体で意識を変えながら、また資源を節約し、またＣＯ2を減らしていくという仕組みもしっかりとつくっていかなきゃいけませんので、継ぎはぎ的にできるものでもない面もあります。おっしゃるように、その辺り、全体を見ながら、国際社会の動向も見ながら、私どもとして、これも戦略的に考えていきたいなというふうに思っております。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00720230329/42"
            },
            {
                "speechID": "121115261X01320230323_013",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のとおり、ＧＸの実現にはエネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります。\r\n　本年二月閣議決定しましたＧＸ実現の基本方針、ここにおきましても、再生可能エネルギー、原子力など、エネルギー安全保障に寄与し脱炭素効果の高い電源への転換を進めていく方針を明確にしているところであります。これは、まさにエネルギーの安定供給と脱炭素化、カーボンニュートラル両方を目指していくと、実現していくというために、御指摘のように、再エネか原子力かという二元論ではなくて、利用できるものは全て可能な限り利用するという考え方の下で、徹底した省エネに加えて再エネも原子力も、さらには火力も含めてあらゆる選択肢を追求していく、この方針をエネルギー基本計画でお示しをしているところでありますし、ＧＸ基本方針においても明確に記載をさせていただいているところでございます。\r\n　具体的には、再エネにつきましては、二〇三〇年度に再エネ比率三六から三八％達成に向けて地域との共生ということが、これもう前提でありますので、その上で適切な国民負担を図りつつ、あらゆる手段を講じ、関係省庁とも連携しながら最大限導入に取り組んでいきたいというふうに考えております。そのための送配電網であったり蓄電池、さらには調整電源としての火力も必要となってまいります。\r\n　そして、原子力についてでありますが、御指摘のように、脱炭素のベースロード電源として極めて重要であるという認識であります。安全性が確保されること、これが大前提で原発の再稼働を着実に進めるということと同時に、新たな安全メカニズムが盛り込まれた次世代革新炉、この開発、建設にも取り組む考えでございます。\r\n　さらに、核融合につきましても、実用化にはもうしばらく時間は要すると思いますが、お地元岐阜県でも核融合科学研究所で研究が進められていると承知をしておりますし、また京都大学や阪大、大阪大学などで世界的なイノベーションの萌芽も見られるところであります。こうした将来を見据えた技術にも果敢に挑戦していくこと、これが重要だという認識でしっかりと支援をしていきたいというふうに考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/4"
            },
            {
                "speechID": "121114080X00320230317_004",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　おはようございます。\r\n　令和五年度の経済産業省関係予算について御説明申し上げます。\r\n　我が国は、コロナ禍やロシアによるウクライナ侵略、気候変動といった世界情勢の変化の中、強靱で柔軟な経済を構築するため、足下の課題に対応するとともに、日本経済を将来に向けた成長軌道に乗せていくための大胆な投資を後押ししていくことが必要です。\r\n　まず、令和四年度第二次補正予算を活用し、エネルギー価格高騰に対して、電気・都市ガス料金や燃料油価格の激変緩和措置を講じるとともに、厳しい状況にある中小企業・小規模事業者の資金繰りなど事業継続支援に万全を期します。また、今の円安の機会を捉え、半導体、蓄電池やバイオの国内生産拠点の整備などの国内投資を推進し、成長と重要物資の供給確保につなげます。\r\n　こうした現下の取組を進めると同時に、令和五年度経済産業省関係予算を活用して、脱炭素社会やデジタル社会、経済安全保障、科学技術・イノベーションの実現など、我が国が直面する経済社会課題を解決するとともに、人材、スタートアップへの投資、持続可能な地域経済の実現など、個人、企業が挑戦を続ける経済社会を実現していきます。さらに、経済産業省の最重要課題である福島の復興及び廃炉・汚染水・処理水対策についても着実に進めてまいります。\r\n　特に、ＧＸ、グリーントランスフォーメーションについては、いわゆるＧＸ経済移行債を新たに創設し、令和五年度以降十年間で二十兆円規模の国による支援を実施してまいります。\r\n　このため、令和五年度経済産業省関係予算として、一般会計三千四百九十五億円、ＧＸ支援対策費四千八百九十六億円を含むエネルギー対策特別会計一兆一千九百四十七億円、特許特別会計一千四百五十四億円、合計一兆六千八百九十六億円を計上しました。また、復興庁計上の東日本大震災復興特別会計のうち、二百八十三億円が経済産業省関連予算として計上されております。\r\n　次に、具体的な内容について申し述べます。\r\n　第一に、エネルギー危機に強い経済構造への転換を進めるため、省エネルギー対策の抜本的強化、安定供給を大前提とした再生可能エネルギーの最大限導入、原子力の活用、石油、天然ガスの安定的な供給の確保等の燃料供給体制強化に取り組むことで、あらゆる経済社会活動の土台となるエネルギー安全保障の確保を進めてまいります。\r\n　第二に、コロナ禍や物価高等により厳しい経営環境に置かれている中小企業に対する資金繰り支援や価格転嫁対策に万全を期すとともに、事業再構築や生産性向上、研究開発への支援を、令和四年度第二次補正予算も活用しつつ継続的に行うことで、賃上げの原資を確保し、所得向上に貢献してまいります。\r\n　第三に、日本が直面する経済社会課題を解決することが、ひいては世界の市場獲得にもつながり得るとの考えの下、政府も民間もリスクを恐れず一歩前へ出て、前に出て大胆に投資を拡大してまいります。\r\n　まず、脱炭素社会の実現に向けて、日本の経済社会、産業構造のＧＸを進めてまいります。ＧＸ実現に向けた基本方針を踏まえ、安定供給を大前提とした再生可能エネルギーの最大限の導入、原子力の活用、水素、アンモニアの導入促進などを進めてまいります。また、クリーンエネルギー自動車の導入促進や充電、充填インフラの整備、成長志向型の資源自律経済の自律に、確立に向けた動静脈連携による資源循環を推進してまいります。\r\n　さらに、デジタル化の基盤となる半導体等の技術開発やデジタル人材育成など、デジタル社会の実現に向けた取組を進めるとともに、経済安全保障の観点から重要技術の適切な維持管理を行ってまいります。\r\n　加えて、量子、ＡＩ、バイオなど科学技術・イノベーションへの投資を拡大するとともに、社会実装、市場獲得に必要な国内外のルール形成を加速してまいります。また、ヘルスケア産業や医療分野の産業の発展に向けた取組も進めてまいります。\r\n　第四に、活力ある経済社会を実現し、長期停滞から脱却するため、個人、企業の挑戦を後押しする基盤の整備を進めてまいります。\r\n　大企業等の人材が出向等で行う起業やリカレント教育の支援、フェムテック活用など人材の多様性の確保を進めるとともに、デジタル技術の活用や学校内外での連携等を通じた新たな学びの社会システムの構築を支援するなど、人への投資に取り組んでまいります。\r\n　また、中長期的な日本経済の成長に向け、イノベーションの担い手となるスタートアップを支援するため、卓越した才能の発掘、育成やスタートアップの海外展開支援、研究開発型スタートアップの創出、成長の加速化を進めてまいります。\r\n　地域企業のＤＸ促進や地域で活躍する人材の獲得、育成、伝統的工芸品産業の活性化など、持続可能な地域経済の実現に向けた取組を進めてまいります。\r\n　加えて、二〇二五年の大阪・関西万博を未来社会の実験場として、子供や若者が未来に希望や夢を持つきっかけとなるような万博を目指し、引き続き、全力で準備を進めてまいります。\r\n　第五に、アジアや有志国と一体となった成長戦略や、国際経済基盤の強化、立て直しなど、国際経済秩序の再編における主体的な対外政策を進めてまいります。\r\n　具体的には、アジア・ゼロエミッション共同体構想の実現や、今年友好協力五十周年を迎える日・ＡＳＥＡＮの各国、各企業との経済協力を進めるとともに、環境、人権等の共通価値を軸とした国際ルールの形成などに取り組んでまいります。\r\n　そして、東京電力福島第一原発、原子力発電所の廃炉・汚染水・処理水対策と福島の復興は、経済産業省の最重要課題であります。\r\n　廃炉に向け、燃料デブリ取り出しやＡＬＰＳ処理水の海洋放出への準備などを進めてまいります。また、安全性確保、風評対策、漁業者の方々が安心して漁業を継続できるような支援に取り組んでまいります。\r\n　加えて、事業、なりわいの再建、福島イノベーション・コースト構想、福島新エネ社会構想による産業復興の推進、交流人口拡大、福島国際研究教育機構における研究、映像・芸術文化等を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上が令和五年度経済産業省関係予算の概要でございます。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/1"
            },
            {
                "speechID": "121114080X00320230317_022",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 22,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘の経済安全保障に関する協議の立ち上げということについては、昨日の日韓首脳会談の共同記者会見において、岸田総理と尹大統領によって発表されたものというふうに承知をしております。\r\n　私、首脳会談には同席をしておりませんでしたので、何か具体的なやり取りがあったかどうか、まだそこまで確認はできておりませんが、具体的にどういった協力を取り扱っていくかについては今後議論が進められるものというふうに理解をしております。\r\n　半導体、例えば半導体について言えば、有志国と連携を進めていくことは重要であると認識をしておりますので、アメリカとかヨーロッパとの連携では成果も上げ始めているということであります。韓国との間でもどういった分野で協力ができるか、これは継続的に議論を続けていくことになるというふうに思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/6"
            },
            {
                "speechID": "121114080X00320230317_028",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 28,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のように、Ｇ７のエネルギー大臣会合を札幌で来月に開くわけでありますけれども、昨年の二月以降、ロシアによるウクライナ侵略によりまして、我が国のみならず世界のエネルギー情勢、これが一変したわけであります。\r\n　まさにエネルギー価格の高騰が生じているということで、エネルギー安全保障に関する課題、これはもう共通の認識となってきております。化石燃料の過度な依存から脱却してカーボンニュートラルに向けて動き出すということと同時に、危機にも強いエネルギー構造をつくっていかなければいけないということであります。\r\n　我が国におきましては、ＧＸ実現に向けた基本方針、これ、また法案も提出させていただいておりますのでまた御審議いただければと思いますけれども、そうした中で、Ｇ７におきましては、まさにエネルギー安全保障を確保しながら、排出削減と経済成長、これを同時に実現していくと、このことを目指す、まさにＧＸのグローバルな推進について議論をする予定にしております。\r\n　そうした中で、再エネ、省エネ、それから水素、アンモニア、原子力、ＣＣＵＳ、カーボンリサイクルですね、こうしたことなど多様なエネルギー源や技術の活用の重要性、こうしたことについて参加国間で認識の共有を図りたいというふうに考えております。各国それぞれエネルギー事情は少しずつ違いますのでそれぞれ意見はありますが、この安定供給と脱炭素化、経済成長を同時に進めていこうという大きな方向性は共有しておりますし、それぞれ得意な技術あるいはそれぞれのエネルギー事情はございますけれども、そうしたことを乗り越えて、是非、エネルギー価格高騰を始めとするエネルギー危機、これに対応できるように是非Ｇ７として主導的な役割を果たしていく、その中でも、議長国としてしっかりと議論をリードし、共通の認識をしっかり確認しながら、次に向かって行動を起こしていけるように対応していきたいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/8"
            },
            {
                "speechID": "121104080X00220230310_067",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 67,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　やはり日本経済、物づくり、製造業、大きな基盤を成しているものでありますので、引き続き日本の技術力を生かして、しっかりと国内に雇用であり、また技術力で輸出であり、富を生み出していく、そうした源泉として頑張っていただきたいというふうに思います。\r\n　まず、御指摘の半導体についてですが、設計と製造における御指摘の水平分業、垂直統合のお話がございました。半導体のその特殊性に応じて、また、どちらが適しているかは異なるものであるというふうに認識をしております。\r\n　例えば、最先端のロジック半導体は、製造の投資規模も大きいですし、設計によって性能、機能が大きく変わるため、水平分業型のビジネスが適していると言われておりますし、メモリーや従来の半導体、従来型のものについては、一つの機能を高性能にするための技術開発が行われるため、垂直統合型の生産が主流ということで、それぞれ特徴があるものというふうに思います。\r\n　その上で、過去五〇％ぐらいシェアがあった日本の半導体産業が今一〇％ぐらい、世界でなっておりまして、これは様々な背景、理由があると思いますけれども、端的に申し上げれば、規模が大きくない会社がいっぱいあって、それぞれ自前主義で、ばらばらにそれぞれの自社向け半導体を製造して、人材もばらばらに分散していた、そんな中でなかなか大規模な投資ができなかったという、それでグローバル市場の中で競争力を失っていったという面があります。\r\n　こうした反省から、特に水平分業型が適しているビジネスモデルにおいては、今や投資額も非常に大きいので、一社ではできないし、一国でもできない状況になってきておりますので、有志国、同志国と連携をしてオープンイノベーションの中でそれを実現しながら、国内に更に製造基盤を確保していくということが重要になってきているというふうに思います。\r\n　こうした観点から、先端半導体の製造基盤整備あるいは部素材も含めたサプライチェーン強靱化に約一・三兆円の予算を、十二月、今年度、昨年末の補正予算で措置をしているところであります。\r\n　同様に、半導体以外についても、永久磁石とか炭素繊維とか工作機械、ロボットなど重要物資について、生産基盤の強化の支援策を講じているところであります。\r\n　いずれにしても、経済安全保障の観点も重要になってきておりますし、まさに、先端的な技術、不可欠な技術を日本が持つということも大事であります。有志国、同志国との連携をしながら、日本が強みを持つこの産業について、しっかりと国際競争力を維持強化できるようにしていきたいというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/13"
            },
            {
                "speechID": "121104080X00220230310_069",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 69,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　私どもの生活、経済の基盤を、経済活動を維持していく上で必要な全ての物資を、日本の国内でそれを全て作るというのは、これはあり得ないし、やはり私は、基本は、自由で公正な貿易・投資の中で富が増えていく、それぞれの国の強みを生かしながら、地理的条件や気候の条件、様々な要件がありますので、そうしたものをそれぞれの国が生かしながら、自由貿易の中で富を増やしていくのが基本だというふうに思っております。\r\n　ただ、昨今の状況の中で、経済安全保障という考え方、特に、機微となる技術、戦略的に不可欠な技術、これはやはり国内で持たなきゃいけない、あるいは製造の基盤を持たなきゃいけない、こんなふうに思います。\r\n　そうした中で、例えばでありますけれども、インド太平洋経済枠組み、ＩＰＥＦという交渉を今行っておりますが、アメリカ、私ども、そしてＡＳＥＡＮの国々、ＴＰＰに入っていないインドやインドネシア、フィリピン、フィジーなども入って今いろいろな議論をしておりますが、例えばサプライチェーンの強靱化という議論の中では、いざというときにいろいろな物資を融通し合うような枠組みをつくろうじゃないか、通報、お互いに何が足らないのかというようなことを共有し合う、それに対してどう対応するかというのを、取組をつくろうじゃないか、こんな議論も行われています。\r\n　何を申し上げたいかというと、やはり全て作るのは無理ですから、機微な技術、機微なものは、必要なものは国内で基盤を有する、そしてそれ以外のところは貿易の中で様々な融通をし合う、そんな仕組みをつくっていければというふうに考えております。\r\n　しかも、同志国、有志国、基本的価値を共有していない国であっても、制裁をしている国以外は様々な日常的な物のやり取りは当然あるわけでありますので、それまで全部やめて国内で全部作るというのは、これはとても対応できる話でもありませんし、そうしたところを、今後、国際的な議論も踏まえながら、私どもの経済産業政策全体の中でどういった方向があるべきか、引き続き考えていきたいというふうに思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/13"
            },
            {
                "speechID": "121104080X00220230310_269",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 269,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、貿易収支、経常収支、常にしっかりとチェックしながら政策を進めているところでありますけれども、一月の貿易収支も赤字幅を拡大して、経常収支はマイナス一兆九千七百七十六億円と、約二兆というふうに報道がなされたわけですが、季節調整をしてみれば、正月とかがありますので季節調整をしてみれば、プラス二千百六十三億円と、三か月連続黒字ということであります。\r\n　ただ、御指摘のように、貿易収支について見れば、長期的に、海外生産も比率が高まっておりますし、鉱物性燃料の輸入額も増加しておりますから、かつてのように恒常的な黒字じゃなくなってきているということでありますし、加えて、デジタルの項目で御指摘のような赤字がございます。\r\n　特にクラウドは、今後、企業の基幹システム、社会インフラにおいてその活用が進むという中で極めて重要なものであります。我が国が直接関与しない形で突如停止をしたり、重要な情報が不当にアクセスされたりすることは、まさに経済安全保障上のリスクでもあります。\r\n　そうしたことから、クラウドについて言えば、特定重要物資として、様々な支援策で、技術開発を含めて行っていこうということでありますけれども、全体の経常収支については、やはり我が国全体で稼ぐ力を取り戻さなきゃいけない、まさに成長軌道に戻していくことが大事だというふうに思っておりまして、そうした中で、投資も増やそうという機運も盛り上がってきておりますし、もう一段、成長戦略をここで力を入れてやっていきたいというふうに考えております。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/40"
            },
            {
                "speechID": "121104080X00220230310_271",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 271,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 271,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　まさにクラウドプログラムを特定重要物資に指定をしたところでありまして、これを受けて、データの暗号鍵管理を高度に行う技術など、もう御案内のとおり、クラウドを安全に活用していく上で重要な技術開発の支援を行うこととしております。\r\n　もちろん、ＷＴＯ上の様々な内外無差別のルールもあるわけですけれども、基本的に、特定重要物資ということで、いわば安全保障上の理由でありますので、しっかりと日本がこの技術を開発し、実装していくということを進めていきたいというふうに考えております。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/271",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/41"
            },
            {
                "speechID": "121105254X00920230309_012",
                "issueID": "121105254X00920230309",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 12,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　山岡議員からの御質問にお答えいたします。\r\n　公正な移行と失業なき労働移動についてお尋ねがありました。\r\n　議員御指摘の公正な移行は、ＧＸ実行会議における日本労働組合総連合会の芳野構成員の御意見も踏まえ、働く方々の立場を重視し、本年二月に閣議決定したＧＸ実現に向けた基本方針にも明記しております。\r\n　政府としては、この方針に沿って、多排出産業などでのＧＸに資する革新的技術開発などの投資を促進し、雇用確保の観点をしっかり踏まえるとともに、リスキリング等の人材育成の取組とグリーン分野を含む成長分野への円滑な労働移動を同時に進めます。\r\n　ＧＸ推進法案で掲げている脱炭素成長型経済構造への円滑な移行の実現には、排出削減と経済成長を両立させ、雇用の創出、所得の拡大につなげ、成長と分配の好循環を生み出すことが不可欠であり、公正な移行や雇用の確保の重要性を重く受け止めた規定としております。\r\n　また、本法案成立後に法案に基づき策定するＧＸ推進戦略についても、この考え方を反映したものとします。\r\n　カーボンニュートラルの実現と、競争力の確保と雇用への影響についてお尋ねがありました。\r\n　今年二月に閣議決定したＧＸ実現に向けた基本方針では、脱炭素、エネルギー安定供給、経済成長、産業競争力強化を同時に実現するため、ＧＸを進めることが重要であるとしております。\r\n　具体的には、御指摘のＳプラススリーＥの原則を大前提として、産業競争力の確保にとっても不可欠な安定的で安価なエネルギー供給を確保するため、再エネの最大限導入、安全性が確保された原子力の活用を進めるとともに、徹底した省エネを進めてまいります。\r\n　また、カーボンプライシングは、代替技術の有無や国際競争力への影響等を踏まえて導入しなければ、国外への生産移転や雇用の流出が生じる可能性もあります。このため、成長志向型カーボンプライシング構想は、技術開発も含め、企業が先行してＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げる形で導入してまいります。\r\n　脱炭素への移行のためのコストについてお尋ねがありました。\r\n　成長志向型カーボンプライシング構想の負担については、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく形で、具体的には、ＥＵと同様に、既に商用化された代替技術を有する発電事業者が一義的に負担する特定事業者負担金と、化石燃料の消費に対し値づけする化石燃料賦課金を組み合わせて実施いたします。\r\n　また、その設計においては、広くＣＯ2排出に対して適用される点で公平性を考慮したものとなっており、負担水準の算定方法を法定し、制度開始前に示すことで透明性も確保しております。\r\n　今後の詳細な制度設計や運営においても、御指摘の負担の公平性、透明性の観点などを十分に勘案して取り組んでまいります。\r\n　脱炭素における国際的なルール作りについてお尋ねがありました。\r\n　政府としては、脱炭素の取組を適切に評価し推進していくため、国際的な金融機関が参照する基準を含めて、ＧＸ関連の投融資を円滑に進めるための環境整備を始めとしたルール作りを進めております。\r\n　具体的には、鉄鋼における電炉の活用や将来的な水素還元製鉄の導入などの、多排出産業が着実に炭素中立に向かうトランジションの取組について、国際資本市場協会等と連携し、基本指針や分野別ロードマップの策定をしております。また、国際的なサステーナビリティー情報開示基準について国際財務報告基準財団の議長と意見交換を行うなど、グリーンスチール、グリーン鉄などの市場形成に向けた国際評価手法の確立を推進してまいります。\r\n　アジアを始めとする諸外国に対する脱炭素化への支援についてお尋ねがありました。\r\n　各国では、それぞれの実情に応じた脱炭素化に向けた取組が進められており、我が国としては、世界規模でのＧＸの実現に貢献するべく、クリーン市場の形成やイノベーション協力を主導してまいります。\r\n　アジアの脱炭素化に向け、先日、カーボンニュートラルに挑むアジアの各国とともに、アジア・ゼロエミッション共同体、ＡＺＥＣという枠組みを立ち上げました。このＡＺＥＣ構想の下、標準作りといった政策協調、カーボンニュートラル達成に向けた定量分析などを含むロードマップの策定や脱炭素技術の開発、実証、実装等に向けた支援を行い、これら取組をＧ７を含む国際社会に発信しながら、アジアのＧＸ実現につなげてまいります。\r\n　ＧＸに関する北海道への期待についてお尋ねがありました。\r\n　御指摘の北海道の事例は、水資源、土地の拡張性、そして人材等の利点に加え、北海道は、大きな可能性を持つ再生可能エネルギーの導入を他地域に先駆けて行い、クリーンなエネルギーを安定的に供給できるようにしたことも一つの材料として工場立地を実現したと承知をしております。脱炭素化と経済成長を同時に進めていくというＧＸの地方への広がりの観点も重要になっている中で、地域の特色を生かして脱炭素化により工場立地を呼び込んだ事例であり、他の地域のよいモデルケースになると考えております。\r\n　このような事例を日本各地で増やし、全国において経済、社会、産業の前向きな大変革を実現したいと考えております。\r\n　次世代半導体に関する人材育成と半導体の国内生産体制構築の意義についてお尋ねがありました。\r\n　次世代半導体は、ＡＩや自動運転などの次世代のデジタル技術を支えるキーテクノロジーであり、日米欧が連携して、二〇二〇年代後半の設計、製造基盤の確立に向けて取り組んでいるところです。\r\n　御指摘のとおり、北海道には理系人材を輩出する大学や高専などが立地しており、ラピダスの拠点選定に当たっては、それらが要因の一つになったと考えられます。\r\n　次世代半導体プロジェクトの実現には、それを支える人材が重要であります。例えば、九州を始め各地で産学官連携による半導体の人材育成コンソーシアムが組成され、取組が強化されております。北海道においても、九州と同様の取組を進めてまいりたいと考えております。\r\n　その上で、次世代半導体に限らず半導体は、あらゆる分野に使われる、いわば産業の脳細胞ともいうべきものであり、委員の御指摘のとおり、経済安全保障上、重要な物資の一つであります。\r\n　また、周辺地域への産業集積等の経済波及効果も期待されており、例えば、熊本でのＪＡＳＭ新工場建設に伴い、地域に十年間で四兆円を超える経済効果と七千人を超える雇用を生むとの試算もあります。半導体製造基盤の強化が、投資、イノベーション、所得向上の好循環の実現につながってきております。\r\n　こうした観点を踏まえ、経済産業省としては、令和四年度補正予算で半導体関連予算として約一・三兆円を措置しており、これを活用し、我が国半導体産業の復活に向けて、大胆かつ迅速に取組を進めてまいります。\r\n　ＧＸ経済移行債の支援規模についてお尋ねがありました。\r\n　欧米を中心に、脱炭素化を成長の機会と捉え、いかに先行して利益を得るかという、新技術、新製品の実装と市場獲得の競争が始まっております。\r\n　こうした中、まずは十年程度の先行投資支援で構造転換を促し、いち早く新市場獲得を実現することが重要であり、今後十年間で約百五十兆円超の官民一体でのＧＸ投資を実現していくことといたしました。\r\n　この百五十兆円超の官民投資を喚起するために、新たな市場、需要の創出に効果的につながるよう、規制・制度的措置と一体的に二十兆円規模の大胆な先行投資支援を講じていくこと、カーボンプライシングによるＧＸ投資先行インセンティブを導入すること、国内外からの民間資金の供給拡大に向け、官民協調でのいわゆるブレンデッドファイナンスなどの活用を推進することという三つの投資促進策を一体的に講じてまいります。\r\n　また、二十兆円という支援の規模は、必要な排出削減規模や経済規模などの観点からも、現時点での他の先進国の支援規模と遜色ないものと認識しており、不十分とは考えておりません。\r\n　鉄鋼業への支援についてお尋ねがありました。\r\n　二十万人の雇用を抱える鉄鋼業は、我が国経済を支える屋台骨である一方、我が国産業部門の約四割のＣＯ2を排出するセクターであります。鉄鋼業などのＣＯ2多排出産業において世界に先駆けて技術革新に挑戦することで、今後創出されるグリーン市場の獲得につなげていくことがＧＸ実現に当たっての最大の課題の一つと考えております。\r\n　このため、グリーンイノベーション基金などを活用し、水素還元製鉄などの革新的な技術の開発を支援しており、今後も、国際競争を踏まえ、支援の拡充を検討してまいります。\r\n　こうした支援を含め、今後、成長志向型カーボンプライシング構想の下、政府として今後十年間で二十兆円規模の先行投資支援を行う方針であり、国際競争力強化、経済成長と排出削減のいずれにも貢献する取組に対しては、鉄鋼業界も含め、大胆な支援を行ってまいります。\r\n　ＧＸ推進機構についてお尋ねがありました。\r\n　ＧＸ推進機構は、主として、化石燃料賦課金や特定事業者負担金の徴収や、排出量取引制度の運営といった、公平性、中立性が求められる業務を担うことになるため、営利を目的とせず、株式会社形態ではない認可法人として設立いたします。\r\n　また、ＧＸ推進機構は、長期かつ大規模で、直ちには収益の見込みが立ちにくいＧＸ投資に対する民間金融機関等の融資を引き出す観点で、債務保証を行うことを中心とした金融支援を行います。\r\n　一方、クールジャパン機構は、財政投融資を活用する機関として、長期的な収益性の確保を前提とする株式会社形態で設立され、主に出資を行っており、法人の目的、形態、主な金融手法に関してＧＸ推進機構とは大きく異なっていると考えております。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00920230309/4"
            },
            {
                "speechID": "121105254X00920230309_018",
                "issueID": "121105254X00920230309",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 18,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　小野議員からの御質問にお答えをいたします。\r\n　化石燃料賦課金についてお尋ねがございました。\r\n　我が国は、二〇三〇年度四六％削減や二〇五〇年カーボンニュートラルといった野心的な温室効果ガスの削減目標を掲げております。この目標を、エネルギー安定供給や産業競争力強化、経済成長と両立させて、持続的な形で実現していくことが重要であります。\r\n　このため、お尋ねの化石燃料賦課金を含めた成長志向型カーボンプライシングは、御指摘の企業活動や経済への影響等を踏まえ、エネルギーに係る負担の総額を中長期的に減少させていく範囲内、すなわち、今後、石油石炭税収がＧＸの進展により減少し、再エネ賦課金総額が再エネ電気の買取り価格の低下等によりピークを迎えた後に減少していく範囲内で導入することとしております。\r\n　化石燃料賦課金の導入時期についてもお尋ねがございました。\r\n　第六次エネルギー基本計画を踏まえた二〇三〇年度の電源構成の見通しである再エネ三六から三八％、原子力二〇から二二％の確実な達成などを通じて、二〇三〇年度温室効果ガス四六％削減、さらには二〇五〇年カーボンニュートラル実現に取り組むこととしております。\r\n　こうした国際公約の実現と経済成長、産業競争力強化の両立に向け、成長志向型カーボンプライシング構想を実現、実行し、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとしつつ、足下から二十兆円規模の大胆な先行投資支援を行うことで、意欲ある企業の取組を迅速に、強力に支援することとしております。\r\n　具体的には、御指摘の化石燃料賦課金については、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく方針をあらかじめ明確にしております。その導入に際しては、代替技術の有無や国際競争力への影響等を踏まえなければ、経済に悪影響を及ぼすだけではなく、国外への生産移転が生じ、世界全体で見ればＣＯ2排出が増加する可能性もあることから、導入時期は二〇二八年度としております。\r\n　カーボンニュートラル実現に向けた税体系についてお尋ねがありました。\r\n　ガソリン税等を抜本的に見直すべきという御指摘については、それぞれの税目における課税根拠等に応じて、その必要性や許容性を精査の上、制度措置しており、今回の法案のみを契機として整理することは困難と考えております。\r\n　成長志向型カーボンプライシング構想では、御指摘の化石燃料賦課金を排出量取引制度や有償オークションと併せて導入するとともに、足下から二十兆円規模の大胆な先行投資支援を行うこととしており、様々な政策措置を総合的に講じていくこととしております。こうした取組を通じ、二〇五〇年カーボンニュートラルの達成も含め、脱炭素とエネルギー安定供給、そして経済成長の三つを同時に実現するＧＸの取組を加速化してまいります。\r\n　排出量取引制度についてお尋ねがありました。\r\n　排出量取引制度については、本年四月から、ＥＵと同水準である国内排出量の四割以上を占める六百社以上の企業が参加するＧＸリーグで排出量取引制度を試行的に開始いたします。その上で、蓄積された知見、ノウハウを活用し、二〇二六年度から、多排出産業分野を中心に、政府指針を踏まえた目標設定を行うなど、公平性と実効性をより高めた排出量取引制度を本格稼働させます。さらに、カーボンニュートラルの鍵を握る電源の脱炭素化を加速すべく、二〇三三年度から、発電部門を対象に有償オークションを開始いたします。\r\n　あらかじめこのような将来の導入の時間軸を示すことで、早期にＧＸに取り組むほど将来の負担が軽くなる仕組みとしつつ、足下から二十兆円規模の大胆な先行投資支援を行うことにより、企業によるＧＸに向けた投資や取組を足下から引き出してまいります。\r\n　従来行われてきた各種排出量取引制度の成果と今回の取組との関係についてお尋ねがありました。\r\n　我が国では、これまで、平成二十年から二十三年に行われた排出量取引の試行実施に加えて、中小企業等の排出削減を促進するＪクレジット、昨年九月から本年一月末までの東京証券取引所におけるカーボンクレジット取引市場の実証などを通じて、産業界の自発的な行動を促し、産業競争力と排出削減の両立を図ってまいりました。\r\n　こうした取組を通じて、政府として、産業界の創意工夫を引き出すとともに、排出量取引の基礎となる排出量の計測や算定方法、炭素価格の公示など、一定の知見やノウハウを得てまいりました。\r\n　こうした過去の事業成果、ＧＸリーグや取引市場の進捗、海外の政策動向なども踏まえ、今後の本格稼働に向けて議論を深めてまいります。\r\n　ＧＸ経済移行債の使途についてお尋ねがありました。\r\n　ＧＸ経済移行債による支援の基本的考え方としては、例えば、鉄の製法を転換し抜本的なＣＯ2削減を実現する水素還元製鉄のような研究開発や設備投資支援を含め、民間企業のみでは投資判断が真に困難な事業を対象に、国内の人的、物的投資拡大につながり、産業競争力強化、経済成長及び排出削減のいずれの実現にも貢献するものについて、投資支援策を講ずることとしております。\r\n　この二十兆円規模の支援は、全て民間の投資インセンティブを創出するために使うことを想定しております。\r\n　再エネ導入加速に向けて、送電網の整備などについてお尋ねがありました。\r\n　ＦＩＴ制度の導入後、再エネ比率は、震災前の約一〇％から二〇二一年度には約二〇％まで倍増になるなど、着実に進展してきております。更なる再エネ導入に向けては、周辺地域の住民の皆様の理解を前提に、系統の整備、太陽光や風力の出力変動に対応するための調整力の確保を進めていく必要があります。\r\n　このため、地域間を結ぶ系統について、今後十年間程度で過去十年間と比べて八倍以上の規模で整備を加速するとともに、調整力として重要な定置用蓄電池の導入への支援などを進めてまいります。\r\n　太陽光発電に関する丁寧なコミュニケーションの重要性についてお尋ねがありました。\r\n　二〇三〇年度に再エネ比率三六から三八％という目標の実現に向け、特に太陽光発電については、地域との共生を前提に、二〇三〇年度には現行の二倍程度とすることが政府の基本方針であります。\r\n　一方、これまでに導入された再エネの中には、安全面、防災面、景観、環境への影響など、地域の懸念が顕在した例もあります。これらの地域の懸念に適切に対応すべく、ＦＩＴ、ＦＩＰ認定の際に、住民説明会の開催など、地域の方々への事業内容の事前周知を認定要件化するなどの措置を盛り込んだ関係法案を国会に提出したところであります。\r\n　引き続き、地域の御理解や信頼を得ながら、しっかりと地域に根差した再エネ導入拡大を進めてまいります。\r\n　地域に裨益する太陽光発電の導入についてお尋ねがありました。\r\n　再生可能エネルギーの導入を推進していくに当たって、地域への裨益は重要な要素であります。\r\n　地域経済の活性化という観点では、再エネの設備の建設工事や設備の補修、メンテナンス等の継続的な雇用や需要の発生が期待されます。また、小口資金を出し合うなど、地域住民が参画する取組も広がってきているところであります。\r\n　さらに、レジリエンスの向上という観点でも、地域の再エネと既存の系統線を活用したマイクログリッドの構築により、地域のレジリエンス向上の効果も期待がされます。\r\n　経済産業省としては、地域との共生を前提に、関係省庁と一体となって、地域に根差した再エネの導入を積極的に推進してまいります。\r\n　太陽光パネルの国産サプライチェーン構築についてお尋ねがありました。\r\n　エネルギー安全保障の観点からは、特定国からの供給状況に左右されることなく、より強靱なエネルギー供給構造を実現していくことが重要です。\r\n　例えば、軽量で柔軟性を有するペロブスカイトは日本発の技術であり、主な原料であるヨウ素は日本が世界第二位の産出量となっております。\r\n　グリーンイノベーション基金を活用しながら、研究開発から社会実装までを一気通貫で支援し、国産のサプライチェーン構築も見据え、ペロブスカイトなどの次世代太陽電池の早期実用化に取り組んでまいります。\r\n　炭素に対する賦課金と排出量取引制度についてお尋ねがありました。\r\n　これらの制度は、御指摘の、ＧＸ経済移行債の規模や償還タイミングを優先して制度設計しているものではなく、国による二十兆円規模の先行投資支援を含め、排出削減と産業競争力強化、経済成長を同時に実現していく観点から設計をしております。\r\n　具体的には、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく方針をあらかじめ明確にし、その際、代替技術の有無や国際競争力への影響等を踏まえなければ、経済に悪影響を及ぼすだけでなく、国外への生産移転が生じ、世界全体で見ればＣＯ2排出が増加する可能性もあることなどを踏まえて制度設計を行っております。\r\n　こうした制度設計により、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとし、企業のＧＸに向けた先行的な投資や取組を引き出してまいります。\r\n　脱炭素と経済成長を実現するため、より大胆な制度設計を行うべきではないかとのお尋ねがございました。\r\n　脱炭素のイノベーション、まさにこれからの世界経済の鍵を握るものであります。我が国は、脱炭素と経済成長を共に実現していくために重要な水素、アンモニアや、抜本的なＣＯ2削減を可能とする水素還元製鉄、次世代太陽電池などの分野で先行しており、今後、更に取組を強化してまいります。\r\n　そのため、長年の課題でもあった成長志向型カーボンプライシング構想を取りまとめ、新たにＧＸ経済移行債を創設し、二十兆円規模の大胆な先行投資支援を行うとともに、規制・制度的措置を一体的に講じることで、百五十兆円を超える大規模のＧＸ投資を実現してまいります。\r\n　御指摘のように、ＧＸを我が国経済を再び成長させるための好機と捉え、我が国が強みを持つＧＸ関連の技術力を生かし、世界の脱炭素化にも貢献をしてまいります。\r\n　予算編成と特別会計の関係についてお尋ねがございました。\r\n　ＧＸ経済移行債により調達した資金は、ＧＸに向けた投資促進のために支出することを明確にするべく、エネルギー対策特別会計で区分して経理することとしております。\r\n　その上で、ＧＸ経済移行債については、毎年度、予算に計上し、国会の議決を経た金額の範囲内で発行するとともに、その財源を活用した予算措置についても、国会に提出し御審議をいただくこととしております。また、その執行に当たっては、グリーンイノベーション基金などで行っているような外部の専門家の目を入れた仕組みを検討してまいります。\r\n　産業競争力強化、経済成長と排出削減を共に実現していく上で、効果的な施策をしっかりと実現してまいります。\r\n　ＧＸ推進機構の組織についてお尋ねがございました。\r\n　ＧＸ推進機構は、化石燃料賦課金の徴収等、公平性、中立性が求められる業務を担うため、営利を目的とせず、株式会社形態ではない認可法人とした上で、本法律案で必要な監督規定を置くなど、そのガバナンスを適切に機能させていくこととしております。\r\n　また、ＧＸ推進機構は、経済構造を脱炭素化と経済成長を両立する形に転換していくことを目的としており、経済産業大臣が所管する化石燃料事業者や電気事業者を対象に、化石燃料賦課金の徴収や排出量取引市場の有償オークションの運営を担うとともに、脱炭素成長型経済構造への移行を産業横断で進めていくことを目的とした債務保証などの金融支援を行うことから、執行は経済産業省が担うこととしております。\r\n　一方で、ＧＸ推進機構を含めたＧＸ実現に向けた施策は、総理を議長、ＧＸ実行推進担当大臣である私を副議長とするＧＸ実行会議において、環境大臣を始め関係大臣を含めて、進捗評価を定期的に実施し、必要な見直しを効果的に行ってまいります。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00920230309/8"
            },
            {
                "speechID": "121114080X00220230309_014",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 14,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のように、世界のエネルギー構造、需給構造、まさに大転換点にあるということだと思います。脱炭素社会を実現していかなければならないと同時に、経済、生活を支えるそのエネルギーの安全保障、安定供給、この両立を図らなければいけないという非常に難しい、極めて難しい課題に直面しているわけであります。そうした中で、原子力を含めあらゆる選択肢を追求していくと、このことが重要であるというふうに認識をしております。\r\n　私自身、大臣就任以来、日本の原子力の最前線の現場も何度となく訪問し、その声を聞き、また高い技術力を自ら確かめてきたところであります。こうした中で、日本の原子力関連技術は、足下の電力安定供給の確保のみならず、中長期的なエネルギーを取り巻くグローバルな課題解決にもつながると、貢献する潜在的な大きな力を有しているものというふうに確信をしております。\r\n　その上で、原子力の利活用に当たっては、まさに安全神話に陥った東電の福島第一原発の事故の反省と教訓、これをいっときたりとも忘れてはならないわけでありまして、今回の改正案の中の原子力基本法の中にもこの安全神話という言葉も書き込みまして、これ日本の法制史上初、初めてだと思いますが、そのことをいっときたりとも忘れないということ、そして胸に刻みながら安全性を最優先に取り組むということをお示しをしているところであります。\r\n　そうした中で、今回、御指摘のように、再エネを最大限導入しながら、そして安全確保を前提とした原子力の活用に向けて、原発の運転期間に関する規律の整備を含むＧＸ脱炭素電源法案を提出したところでございます。\r\n　今後、国会での議論を始め、様々な場を通じて私どもの考え方をしっかりと説明し、原子力の利用に対する国民の皆様の不安や不信、こうした思いに応えて、幅広い御理解が得られるような丁寧な説明を徹底していきたいというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/3"
            }
        ]
    },
    {
        "numberOfRecords": 85,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "121114080X00220230309_049",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 49,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　お答えをさせていただきます。\r\n　一般論として、輸出管理の対象につきましては、まさに先端技術開発の動向であるとかあるいは国際的な安全保障環境、その変化などを踏まえて不断の見直しが必要だというふうに考えております。このため、日常から様々な品目に関して検討を行っているところであります。そして、同志国ともいろんな情報交換、意思疎通を図っているところであります。\r\n　御指摘の半導体製造装置に関しましては、現時点で何らかの方針を決定した事実はありません。仮定の御質問への回答は控えさせていただきたいと思いますが、その上で申し上げれば、我が国の輸出管理はかねてから国際ルールに整合的な形で実施をしてきております。今後も同様の方針の下、適切に管理をしていきたいというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/8"
            },
            {
                "speechID": "121114080X00220230309_055",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 55,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　様々な意思疎通を国際社会の同志国、有志国とも行ってきております。そうした中で、技術開発の動向とかあるいは安全保障環境など、そうしたものを判断しながら、適切に判断をし、実施をしていきたいというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/8"
            },
            {
                "speechID": "121114080X00220230309_059",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 59,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　まず、何らかの方針を決めたわけではありませんので、歯切れが悪いと言われると、まだ決まっていませんのでそういうことしか言えないんですけれども。\r\n　いずれにしても、言えることは、国際安全保障環境の変化に伴って、やはり、スピーチも読んでいただいているということで本当に有り難く感じますけれども、まさに有志国、同志国と連携をしながら、そして外為法の運用を通じて適切に判断をし、対応していきたいというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/8"
            },
            {
                "speechID": "121114080X00220230309_065",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 65,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　様々な方針を決定する際には、産業界とコミュニケーションを取りながら、その影響を見ながら、また判断をしながら対応してきているところでありますし、まさに国際環境が大きく変化する中で、先端技術の開発動向とかあるいは安全保障の環境、こうしたものを見ながら総合的に判断をしていくことになります。\r\n　そして、この輸出規制に、輸出管理につきましては、外為法の手続にのっとってやるというのが基本的な方針でありますし、これまでもそのように行ってきております。もちろん、今日もこうして御議論いただいておりますし、国会で様々御質疑いただいたり、あるいは丁寧に説明していくこと、また、国民の皆さんに対しても、あるいは産業界に対してもしっかりと丁寧に説明をしてまいりたいと思いますが、繰り返しになりますけれども、現時点で何か方針を決めたということではありませんので、歯切れが悪いように聞こえるかもしれませんけれども、決めておりませんので、是非御理解いただければと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/9"
            },
            {
                "speechID": "121114080X00220230309_091",
                "issueID": "121114080X00220230309",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 91,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　今御質問があり、お答えがありましたとおり、物づくり産業、輸出の九割、そして雇用の二割を占める、まさに日本経済の大黒柱であります。\r\n　カーボンニュートラルを実現しなきゃいけない、あるいは経済安全保障など、世界の潮流の中で様々な課題、生産性向上であったり脱炭素化、非常に難しい大きな課題に直面しているものというふうに思います。それを乗り越え新たな市場を獲得していく。例えばＧＸの文脈でいうと、今後新たに創出されるグリーンの市場へ向けて、次世代自動車であったり、あるいは水素還元製鉄、あるいはＣＯ２からプラスチックを作るバイオものづくり、化石燃料を使わないこうした革新的な製造プロセス、こうした研究開発、社会実装が重要になってくると思います。\r\n　また、様々な国際情勢の中で、サプライチェーンの強靱化という観点から、半導体や蓄電池、あるいは永久磁石、炭素繊維、工作機械、ロボットなどの重要な物資の安定供給を確保していくことも必要であります。国内の生産基盤を更に強化をしていくことも重要だというふうに考えております。\r\n　こうした取組を通じて、我が国が強みを有する物づくり産業、更にイノベーションを起こして、国際競争力を持ち、また世界をリードしていける、そういう存在であり続けるようにしっかりと支援もしていきたいというふうに考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00220230309/12"
            },
            {
                "speechID": "121104080X00120230308_004",
                "issueID": "121104080X00120230308",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　おはようございます。\r\n　第二百十一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります。民間企業による賃上げや国内投資への意欲が示される中、昨年成立した補正予算を始めとして、予算、税、規制改革など大胆な施策を講じることで、民間の投資を呼び込み、イノベーションによって生産性を上げ、所得を向上させる好循環を実現していきます。\r\n　二〇五〇年カーボンニュートラルという国際公約と産業競争力強化、経済成長の同時実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。今後十年間で百五十兆円超の官民投資を実現するべく、ＧＸ経済移行債の発行、成長志向型カーボンプライシングの導入など、先月閣議決定したＧＸ実現に向けた基本方針を具体化する脱炭素成長型経済構造への円滑な移行の推進に関する法律案を今国会に提出しました。\r\n　同じく基本方針に基づき、脱炭素電源を将来にわたる選択肢として活用するため、地域と共生した再エネの最大限導入に向けた系統整備、事業規律の強化、原子力の安全性の確保を大前提とした運転期間に関する規律の整備などを内容とする脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案を今国会に提出しました。\r\n　加えて、次世代再エネ技術の開発、洋上風力発電や屋根置きの太陽光発電等の導入促進に取り組むとともに、水素、アンモニアの大規模かつ強靱なサプライチェーンの構築に向けて、既存燃料との価格差に着目した支援やインフラ整備支援などの準備を早期に進めます。\r\n　また、原子力については、東京電力福島第一原子力発電所の事故への反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます。\r\n　あわせて、足下のエネルギー価格高騰に対しては、電気、都市ガス料金や燃料油価格の激変緩和措置、電力料金改定申請についての厳格審査、徹底した省エネなどを進めます。また、不確実性が高まっている燃料市場の動向も踏まえ、ＬＮＧの安定供給確保に取り組むとともに、ＣＣＳの事業化に向けた取組も加速させていきます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や、影響を受ける日本企業への適切な支援などを引き続き行います。\r\n　国際秩序の根幹が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　加えて、今年は、日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。ＡＳＥＡＮ各国の持続可能な経済社会の実現に貢献し、同時に成長の果実を我が国に取り込むため、日・ＡＳＥＡＮ経済共創ビジョンの策定、サプライチェーンの強靱化や日本のスタートアップ企業などによる現地企業との協業の促進など、協力の具体化を進めます。\r\n　あわせて、各国の事情に即したエネルギートランジションを実現していくための幅広い支援を講じ、アジア・ゼロエミッション共同体構想を具体化します。そのための閣僚会合を先週末に初開催いたしました。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理について同志国と連携します。\r\n　人への投資は未来への投資です。今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です。出向起業や副業、兼業への支援、キャリア相談からリスキリング、転職までのきめ細かな支援、人的資本経営の推進などを行います。関係省庁と連携しながら、正規、非正規、社内、転職問わず、キャリアアップできる環境を整備します。\r\n　また、雇用の七割を占める中小企業が賃上げできる環境の整備が必要です。取引適正化、価格転嫁対策を実現するため、パートナーシップ構築宣言の更なる拡大と実効性の向上、従来の倍となる三十万社の中小企業に対する調査の実施、親事業者への指導助言のほか、公正取引委員会とも連携して取組を更に進めます。新たな取組に挑戦する中小企業の後押しのため、事業再構築や生産性向上、輸出拡大に向けた支援を推進します。\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております。また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります。\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です。半導体、蓄電池の国内生産拠点の整備など、重要物資の安定供給確保や、日米欧共同での次世代半導体の技術開発を進めるとともに、創薬、バイオ、量子、ＡＩ、ロボット、グリーンなどの先端技術の研究開発を大胆に推進します。\r\n　イノベーションの担い手であるスタートアップを支援するため、一兆円規模の予算や強力な税制措置など、あらゆる政策資源を総動員し、エコシステムを発展させます。\r\n　また、デジタル社会の実現に向け、クラウド、サイバーセキュリティー等の産業基盤の確立、デジタル時代の社会インフラ整備に向けた長期計画の策定、デジタル人材、ウェブ３・０への対応などの取組を進めます。\r\n　知財分野におけるデジタル化や国際化の更なる進展を踏まえ、スタートアップによる知財を活用した新規事業展開を後押しするなど、知的財産制度を一体的に見直すため、不正競争防止法等の一部を改正する法律案を今国会に提出します。\r\n　基幹産業である自動車については、ＧＸやＤＸによる地殻変動ともいうべき大変革期を迎えています。産業界との対話を深め、自動車産業の枠を超えたモビリティーを軸とした成長の実現に取り組みます。\r\n　また、成長志向型の資源自律経済の確立についても、今年度中に戦略を策定し、国際的な議論や取組をリードしていきます。\r\n　大阪・関西万博の開催までおよそ二年となりました。全国的な機運醸成に一層力を入れつつ、会場建設を着実に進め、空飛ぶ車など、未来社会の実験場の実現に向け、取組を進めます。\r\n　日本全国の皆さんが変革に挑戦し、新しい時代を切り開くため、以上のような施策を経済産業政策の新機軸として推進してまいります。\r\n　福島の復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリ取り出しや、今年春から夏頃の開始を見込むＡＬＰＳ処理水の海洋放出への準備などを進めます。安全性確保、風評対策、漁業者の方々が安心して漁業を継続していくための基金事業や地元産品の魅力発信、消費拡大などに全力で取り組みます。\r\n　昨年、避難指示が解除された特定復興再生拠点に加え、残る拠点も解除に向けた取組を進めます。拠点外についても、帰還意向のある方が帰還できるよう取組を進めてまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口拡大、福島国際研究教育機構における研究、映像、芸術を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　竹内委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00120230308/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00120230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00120230308/2"
            },
            {
                "speechID": "121114080X00120230307_004",
                "issueID": "121114080X00120230307",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　第二百十一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります。民間企業による賃上げや国内投資への意欲が示される中、昨年成立した補正予算を始めとして予算、税、規制改革など大胆な施策を講じることで、民間の投資を呼び込み、イノベーションによって生産性を上げ、所得を向上させる好循環を実現していきます。\r\n　二〇五〇年カーボンニュートラルという国際公約と産業競争力強化、経済成長の同時実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。今後十年間で百五十兆円超の官民投資を実現するべく、ＧＸ経済移行債の発行、経済志向型、成長志向型カーボンプライシングの導入など、先月閣議決定したＧＸ実現に向けた基本方針を具体化する脱炭素成長型経済構造への円滑な移行の推進に関する法律案を今国会に提出しました。\r\n　同じく基本方針に基づき、脱炭素電源を将来にわたる選択肢として活用するため、地域と共生した再エネの最大限導入に向けた系統整備、事業規律の強化、原子力の安全性の確保を大前提とした運転期間に関する規律の整備などを内容とする脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案を今国会に提出しました。\r\n　加えて、次世代再エネ技術の開発、洋上風力発電や屋根置き太陽光発電等の導入促進に取り組むとともに、水素、アンモニアの大規模かつ強靱なサプライチェーンの構築に向けて、既存燃料との価格差に着目した支援やインフラ整備支援などの準備を早期に進めます。\r\n　また、原子力については、東京電力福島第一原子力発電所の事故の反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます。\r\n　あわせて、足下のエネルギー価格高騰に対しては、電気・都市ガス料金や燃料油価格の激変緩和措置、電力料金改定申請についての厳格審査、徹底した省エネなどを進めます。また、不確実性が高まっている燃料市場の動向も踏まえ、ＬＮＧの安定供給確保に取り組むとともに、ＣＣＳの事業化に向けた取組も加速させていきます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や影響を受ける日本企業への適切な支援などを引き続き行います。\r\n　国際秩序の根幹が揺らぐ中であっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　加えて、今年は、日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。ＡＳＥＡＮ各国の持続可能な経済成長、経済社会の実現に貢献し、同時に成長の果実を我が国に取り込むため、日ＡＳＥＡＮ経済共創ビジョンの策定、サプライチェーンの強靱化や日本のスタートアップ企業などによる現地企業との協業の促進など、協力の具体化を進めます。\r\n　あわせて、各国の事情に即したエネルギートランジションを実現していくための幅広い支援を講じ、アジア・ゼロエミッション共同体構想を具体化します。そのための閣僚会合を先週末に初開催いたしました。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理について同志国と連携します。\r\n　人への投資は未来への投資です。今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です。出向起業や副業、兼業への支援、キャリア相談からリスキリング、転職までのきめ細かな支援、人的資本経営の推進などを行います。関係省庁と連携しながら、正規、非正規、社内、転職問わず、キャリアアップできる環境を整備いたします。\r\n　また、雇用の七割を占める中小企業が賃上げできる環境の整備が必要です。取引適正化、価格転嫁対策を実現するため、パートナーシップ構築宣言の更なる拡大と実効性の向上、従来の倍となる三十万社の中小企業に対する調査の実施、親事業者への指導、助言のほか、公正取引委員会とも連携して取組を更に進めます。新たな取組に挑戦する中小企業の後押しのため、事業再構築や生産性向上、輸出拡大に向けた支援を推進します。\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております。また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります。\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です。半導体、蓄電池の国内生産拠点の整備など、重要物資の安定供給確保や、日米欧共同での次世代半導体の技術開発を進めるとともに、創薬、バイオ、量子、ＡＩ、ロボット、グリーンなどの先端技術の研究開発を大胆に推進します。\r\n　イノベーションの担い手であるスタートアップを支援するため、一兆円規模の予算や強力な税制措置など、あらゆる政策資源を総動員し、エコシステムを発展させます。\r\n　また、デジタル社会の実現に向け、クラウド、サイバーセキュリティー等の産業基盤の確立、デジタル時代の社会インフラ整備に向けた長期計画の策定、デジタル人材育成、ウェブ３への対応などの取組を進めます。\r\n　知的分野におけるデジタル化や国際化の更なる進展を踏まえ、スタートアップによる知財を活用した新規事業展開を後押しするなど、知的財産制度を一体的に見直すため、不正競争防止法等の一部を改正する法律案を今国会に提出します。\r\n　基幹産業である自動車については、ＧＸやＤＸによる地殻変動ともいうべき大変革期を迎えています。産業界との対話を深め、自動車産業の枠を超えたモビリティーを軸とした成長の実現に取り組みます。\r\n　また、成長志向型の資源自律経済の確立についても、今年度中に戦略を策定し、国際的な議論や取組をリードしていきます。\r\n　大阪・関西万博の開催までおよそ二年となりました。全国的な機運醸成に一層力を入れつつ、会場建設を着実に進め、空飛ぶ車など、未来社会の実験場の実現に向け、取組を進めます。\r\n　日本全国の皆さんが変革に挑戦し、新しい時代を切り開くための以上のような施策を経済産業政策の新機軸として推進してまいります。\r\n　福島復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリ取り出しや、今年春から夏頃の開始を見込むＡＬＰＳ処理水の海洋放出への準備などを進めます。安全性確保、風評対策、漁業者の方々が安心して漁業を継続していくための基金事業や地元産品の魅力発信、消費拡大などに全力で取り組みます。\r\n　昨年、避難指示が解除された特定復興再生拠点に加え、残る拠点も解除に向けた取組を進めます。拠点外についても、帰還意向のある方が帰還できるよう取組を進めてまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口拡大、福島国際研究教育機構における研究、映像・芸術を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　吉川委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00120230307/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00120230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00120230307/1"
            },
            {
                "speechID": "121105261X01320230222_039",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 39,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、従来に増して、経済安全保障、この考え方が非常に重要になってきております。\r\n　そうした中で、機微技術へのいろいろな懸念が高まる中、経済安全保障上の懸念が高まる中、我が国におきましては、まさに御指摘の戦略的に不可欠とも言える重要な技術を開発し、そして、それを保有し、守っていく、そうした施策におきまして、米国を始めとする同志国と緊密に連携しながら対応しているところであります。\r\n　そうした中で、御指摘の米中による技術覇権をめぐる対立も激化をしておりまして、機微技術の範囲が従来の軍事関連技術にとどまらず、新興技術や半導体など基盤技術にも拡大しているところであります。一方で、米中両国による輸出管理の域外適用によって、御指摘のように、我が国の多くの企業の事業環境にも影響が及ぶと懸念の声が上がっているものと承知をしております。\r\n　こうした状況を踏まえまして、経産省として、両国を始めとして様々な場面で、事業の予見可能性や競争環境の公平性確保に向けて申入れをしてきているところであります。\r\n　また、産業界に向けては、法令遵守の範囲を超えて過度に萎縮する必要はない、仮に不当な対応を求められることがあれば政府が前面に立って支援するということをお伝えしておりますし、様々な国の措置の詳細に関する説明会の開催など、積極的、そしてタイミングを見て適切な情報発信を行ってきているところであります。\r\n　引き続き、産業界ともコミュニケーションをしっかり取って、御意見も丁寧にお聞きをしながら、基本的には、米国を始めとする同志国と緊密に連携して対応してまいりたいというふうに考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/11"
            },
            {
                "speechID": "121105271X00220230221_111",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 111,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘の、再生可能エネルギーの導入を進めるに当たっての地域での様々な課題、それから国境管理を含めた安全保障上の課題、これにつきましては問題意識を議員と共有をしております。\r\n　まず、地域との共生についてでありますが、まさに安全面、防災面、景観、環境への影響など、顕在化してきております地域の懸念に適切に対応することが必要であるというふうに認識をしております。\r\n　その上で、まさに地域と共生した再エネを進めることが大前提であります。この点は、離島においても例外ではありません。こうした様々な地域との共生における課題に応えていくべく、現在、事業規律の強化に必要な関係法案の提出に向けて準備を進めているところであります。\r\n　具体的には、事業規律の強化に向けて、例えば事業譲渡に伴う変更申請も含めて、ＦＩＴ、ＦＩＰの認定の際に、住民説明会の開催など、地域の方々への事業内容の事前周知を認定要件化することを検討しておりますし、また、関係法令に違反する事業者に対して、速やかにＦＩＴ、ＦＩＰによる支援を一時停止することなども検討しております。\r\n　さらに、これはメガソーラーに限らずですけれども、外国投資家による発電事業への投資等に当たっては、外為法による事前届出が義務づけられておりますので、当省として、この法律に基づいて、国の安全等の観点から厳格な審査を実施してきておりますし、引き続きしっかりと厳正に審査していきたいというふうに思います。\r\n　一方で、個別の発電所の国境管理という観点での開発の適切性については、個別の地点により事情も異なります。我が省のみで判断できるものではありませんけれども、関係省庁とも連携しながら、適切な対応が取られるよう必要な協力をしてまいりたいというふうに考えております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/19"
            },
            {
                "speechID": "121105271X00220230221_129",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 129,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　私も、超党派の議員連盟の事務局長を一時期務めておりまして、宇宙基本法の成立に関わった経験もあります。種子島でＨ２Ａロケットの打ち上げに立ち会ったこともございます。そういう意味で、私自身も特別の思いを持っているところであります。\r\n　近年、宇宙への輸送手段の低コスト化とか衛星の小型化など、技術革新が非常に速いペースで進んでおります。まさにベンチャーや異業種による宇宙ビジネスの参入が進んでいるわけであります。\r\n　アメリカのスペースＸなどを見ても、官主導から民主導になってきた感じすらあるわけであります。我が国としても、まさにゲームチェンジ、好機と捉えて、宇宙産業の成長につなげていくことが大事だというふうに思っております。\r\n　そのためには、新しく参入するベンチャー企業、私も何社にもお会いしましたし、視察も行ったこともあります。従来から宇宙の開発を担ってきた大企業、この双方が力を生かしていくことが大事だというふうに思っております。\r\n　そうした観点で、経産省では、小型衛星の量産化の支援とか、あるいは経済安全保障重要技術育成プログラムを通じて衛星間の光通信技術などの高度な技術獲得のための支援とか、あるいは民間ロケットを活用した宇宙空間での実証機会の提供など、我が国の宇宙産業が世界と伍していくことができるように、まさにベンチャー企業と大企業の双方が連携する部分も含めて、活動を後押しをしているところであります。\r\n　こうしたことを通じて、日本の宇宙産業が大きく羽ばたいていくようにしっかりと支援していきたいというふうに考えております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/21"
            },
            {
                "speechID": "121105271X00220230221_142",
                "issueID": "121105271X00220230221",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 142,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、ＧＸを実現するためには、エネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります。そして、御紹介ありましたとおり、ＧＸの基本方針におきましても、足下の危機を乗り越えるためにも再エネや原子力などエネルギー安全保障に寄与し、脱炭素効果の高い電源を最大限活用するとの方針を示しているところであります。\r\n　これは、御指摘のように、原子力だけを何か進めるということではありませんし、また、再エネか原子力かという二元論でもございません。電源の脱炭素化に向けて利用できるものは最大限利用するという方針を示すものであります。特に、エネルギーの安定供給と両立をしなきゃいけませんので、脱炭素化と両立をしていくために利用できるものは最大限利用するとの方針を示したものであります。\r\n　そうした中で、再エネにつきましては、御紹介ありましたように、二〇三〇年三六から三八％、足下二〇％程度ですから、およそ倍にしていくという目標に向けて、地域との共生を前提に最大限導入してまいりたいというふうに思いますし、その上で、原子力については、既設の原子力発電所について最大限活用するとの趣旨でございます。\r\n　いずれにしましても、このカーボンニュートラル、ＧＸの実現とエネルギーの安定供給を両立をすべく、この基本方針に基づきまして、徹底した省エネを進めながら、そして再エネ、原子力、双方、こうした脱炭素電源への転換を進めていきたいというふうに考えております。\r\n　引き続き、こうした点につきまして、国民の皆様の御理解が深まるよう、こうした国会審議や、あるいは説明会、意見交換会を始め様々な手段で、政府の方針、ＧＸ基本方針を分かりやすく丁寧に説明してまいりたいというふうに考えております。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00220230221/23"
            },
            {
                "speechID": "121105271X00120230220_002",
                "issueID": "121105271X00120230220",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 2,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　令和五年度経済産業省関係予算の概要を御説明申し上げます。\r\n　令和五年度予算の編成に当たっては、令和四年度第二次補正予算を活用した現下のエネルギー価格高騰への対応、中小企業の事業継続支援や価格転嫁対策に加えて、脱炭素社会やデジタル社会、経済安全保障の実現、科学技術・イノベーション、人材、スタートアップへの投資、持続可能な地域経済の実現、東京電力福島第一原子力発電所の廃炉と福島の復興などの施策を推し進めるため、経済産業省関係予算の確保に努めました。また、いわゆるＧＸ経済移行債を新たに創設し、令和五年度以降十年間で二十兆円規模の国による支援を実施していきます。\r\n　このため、令和五年度の経済産業省関係予算として、一般会計三千四百九十五億円、ＧＸ支援対策費四千八百九十六億円を含むエネルギー対策特別会計一兆一千九百四十七億円、特許特別会計一千四百五十四億円、合計一兆六千八百九十六億円を計上しました。また、復興庁計上の東日本大震災復興特別会計のうち、二百八十三億円が経済産業省関連予算として計上されております。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。\r\n　なお、詳細の説明はお手元に配付しております資料のとおりですが、時間の関係もございますので、主査におかれましては、何とぞ会議録に掲載されますよう御配慮をお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00120230220/2"
            },
            {
                "speechID": "121105271X00120230220_022",
                "issueID": "121105271X00120230220",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 22,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、半導体の開発投資には非常に大きな額がかかるという中で、一社だけではできない、一国だけではできないということで、連携しながら我々は取り組んでいるところであります。\r\n　まさに御指摘がありました、今、車を造るのに必要な半導体をしっかり確保しなきゃいけないということで、今回、熊本のＴＳＭＣを始め、各国の、アメリカの企業も含め、誘致をし、いざというときの供給体制をまずしっかり確保するということと、それから、将来を見据えて、御指摘のように何年も先も見据えていかなければいけませんので、最先端の半導体、二ナノの先端半導体を開発して作るということで、ラピダスという会社をつくり、アメリカやヨーロッパと連携しながらやっていくということでありますので。\r\n　まず、当面必要な、この何年かの間に必要な半導体の確保と、それから、将来的に、先端的なものの、まさに不可欠となるような、戦略的に必要な、経済安全保障上も重要な物資としてそうしたものを作っていく。そして、更に言えば、単にそうした工場だけを誘致するだけではなくて、日本の強みでもある材料まで含めてしっかりとサプライチェーンも確保していくという予算も計上しているところでありますけれども、御指摘のように、中長期的な方針を示すということは非常に大事でありますので、今説明ありましたように、昨年度、産業戦略も発表したところでありますけれども、さらに、今年の年央を目途に半導体・デジタル産業戦略の改定を行うことを発表しております。\r\n　まさに今後、民間企業の予見可能性を高めていくという意味でも、しっかりと骨太な戦略を示していく、そうした検討を進めていきたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00120230220/6"
            },
            {
                "speechID": "121105271X00120230220_024",
                "issueID": "121105271X00120230220",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 24,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　御指摘のように、日本は、半導体製造装置、あるいは材料、部材、非常に強みを持っております。シェアも非常に、世界的なシェアも高いということであります。\r\n　そうした観点も含めて、半導体の安定的な供給に向けては、製造メーカーだけではなくてそのサプライチェーン全体で、支える企業全体で強靱化を図っていくことが重要だというのは、まさに御指摘のとおりだと思います。\r\n　このため、昨年公表しました半導体・デジタル産業戦略におきましても、日本が一定のシェアを有します半導体製造装置、材料、部材を含めたサプライチェーン上重要な製品につきまして、その生産拠点を国内に確保していく、そうした方針を掲げているところであります。\r\n　さらに、本年一月には、経済安全保障推進法に基づきまして、半導体の安定供給確保に向けた取組方針を公表しております。製造装置、部素材、原料の国内生産能力の強化などを図る事業を支援対象に位置づけたところであります。\r\n　例えば、令和四年度、昨年十二月の補正予算で、製造装置、部素材、原料も含め、半導体のサプライチェーン強靱化のために合計で三千六百八十六億円を計上しているところであります。\r\n　加えて、半導体製造装置などで用いられる従来型半導体について、その生産基盤を強化することは重要でありますので、製造拠点における設備刷新を支援する補助金などで支援をするということにしております。\r\n　こうした支援も含めまして、本年も、半導体製造装置、部素材、原料メーカーを含めた半導体関連企業が国内投資を一層進めていく、一層活性化するよう、政府としても取り組んでいきたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105271X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105271X00120230220/6"
            },
            {
                "speechID": "121105261X01020230213_170",
                "issueID": "121105261X01020230213",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2023-02-13",
                "closing": null,
                "speechOrder": 170,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　石炭火力発電の輸出についての御質問でございます。\r\n　二〇二一年六月のＧ７コーンウォール・サミットにおける首脳コミュニケに基づいて、排出削減対策が講じられていない石炭火力発電への政府による新規の国際的な直接支援は二〇二一年末で終了ということになっております。\r\n　その上で、御指摘のＩＧＣＣやＩＧＦＣ、高い発電効率と環境性能を誇る次世代型の火力発電システムでありますので、こうした状況を踏まえて、我が国としては、Ｇ７各国やＥＵと議論しつつ、新興国の事情やニーズを踏まえて、あらゆるエネルギー源、技術を活用した現実的な二酸化炭素の排出削減に向けた対応をしていきたいというふうに考えております。\r\n　私自身、昨年インドネシアで開催されましたＧ20のエネルギー移行大臣会合や、あるいは年初のダボス会議などに出席をいたしまして、エネルギー危機の状況から脱却するための、まさに実効的な、現実的な措置を迅速に講じることの重要性を訴えてきております。\r\n　我が国としては、エネルギーの安全保障ということとカーボンニュートラル、この両立を目指す、各国の事情やニーズを踏まえた多様なエネルギートランジション、これを資金面、技術面、人材育成面から積極的に支援していきたいと考えておりますし、Ｇ７でも現実的なエネルギー移行についてしっかりと議論していきたいというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01020230213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01020230213/13"
            },
            {
                "speechID": "121105261X00420230201_019",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 19,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　お答え申し上げます。\r\n　御指摘がありました米国、英国、イギリスですね、それからフランスなどにおきましては、カーボンニュートラル実現のための重要な技術として原子力発電を位置づけているところであります。\r\n　具体的には、米国におきましては、二〇二一年、バイデン政権で二〇五〇年の温室効果ガス排出ネットゼロ実現を方針として掲げておりますが、その実現に向けて、革新炉への大規模な研究開発投資を進めているところであります。私自身、今年の最初に訪米いたしまして、エネルギー省のグランホルム長官と日米での連携を深めていくということで確認をしたところであります。\r\n　それから、イギリスでありますけれども、御指摘のように、二〇二一年、当時のジョンソン政権におきまして、二〇五〇年の温室効果ガス排出ネットゼロ実現に向けまして、将来の原子力実現基金の創設を含むネットゼロ戦略を発表しておりまして、二〇五〇年に原子力発電を二五％を目指すということとされております。\r\n　フランスにおきましても、フランスはそもそも、現在も電力の約七割を原子力からでありますが、マクロン大統領が、二〇五〇年のカーボンニュートラル達成に向けて、六基の革新軽水炉を建設する意向を表明されております。私も、先日、リュナシェ・エネルギー移行大臣と会談した際、日仏の協力連携を確認したところであります。\r\n　このように、先進主要国各国におきまして、カーボンニュートラル実現に向けまして原子力発電を重要な技術として位置づけております。次世代革新炉の開発、建設に向けた取組をまさに進めていく中で、我が国としても、こうした同志国との戦略的な連携の下に、次世代革新炉の研究開発を推進してまいりたいというふうに考えております。\r\n　このような背景の中で、本年四月のＧ７、札幌におきます気候・エネルギー・環境大臣会合でありますけれども、カーボンニュートラル実現とエネルギーの安全保障の両立に向けて、まさに原子力の重要性について議論をし、国際連携の強化につなげていきたいというふうに考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/7"
            },
            {
                "speechID": "121014080X00520221206_005",
                "issueID": "121014080X00520221206",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-12-06",
                "closing": null,
                "speechOrder": 5,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　おはようございます。\r\n　御報告申し上げます。\r\n　私は、十一月十五日から十七日までタイ王国及びシンガポール共和国に出張し、ＡＰＥＣ閣僚会議等に出席するとともに、各国閣僚等と会談を行いました。\r\n　最初に、ＡＰＥＣ閣僚会議について御報告申し上げます。\r\n　今回、ＡＰＥＣ各国、地域の閣僚が四年ぶりに対面で一堂に会し、コロナ後の持続可能な成長に向けて、ＡＰＥＣが果たし得る役割について幅広い議論を行うことができ、非常に有意義な会議でありました。\r\n　閣僚会議では、私から、ロシアのウクライナ侵略は、エネルギー価格の高騰、エネルギー安全保障上の危機を世界にもたらした行為であり、断じて許容できない行為と非難した上で、大きく三点主張いたしました。\r\n　第一に、エネルギー安全保障、持続可能な経済成長、気候変動対策、これらを同時に達成する現実的なエネルギートランジションが必要であり、日本がこの地域のカーボンニュートラルの実現に向けて、主導的な役割を果たしていくことを強調いたしました。\r\n　第二に、アジア太平洋地域における自由で公正な経済秩序の構築に向けて、市場歪曲的な措置への対応や、公正な競争条件の確保に取り組むことの重要性を強調し、来年のＷＴＯ閣僚会議に向けたＷＴＯ改革の必要性を訴えました。\r\n　第三に、サプライチェーンの強靱化、デジタルの活用、人材育成など、幅広い分野で協力拡大していくことを呼びかけました。\r\n　これらの点は、多くの閣僚の間で共有され、閣僚共同声明にも盛り込まれたところであります。\r\n　加えて、今回の出張では、シンガポールのガン貿易産業大臣、前首相であるゴー名誉上級相兼通貨監督庁議長、タン第二貿易産業大臣兼人材開発大臣や、タイのスパッタナポン副首相兼エネルギー大臣ほかの関係閣僚、アメリカ合衆国のタイ通商代表ほか、多くの閣僚レベルとバイ会談等を行いました。\r\n　これらバイ会談においては、ＡＰＥＣ閣僚会議に関わる点はもとより、ＩＰＥＦ、インド太平洋経済枠組み、ＣＰＴＰＰといった地域単位の枠組みや、デジタル経済の実現、アジア・ゼロエミッション共同体構想を含むエネルギートランジションなど、幅広い議論を行いました。\r\n　また、この機会にタイ政府とは、ＬＮＧにおける共同での上流投資や緊急時の協力、製造業のデジタル化を推進する人材の育成や活躍推進に関する協力の二つの協力文書を交わしました。\r\n　さらに、日本のスタートアップとタイ財閥のビジネスマッチング会合に参加し、日タイ両国の共創の重要性、そのＡＳＥＡＮへの拡大の必要性などについて発信いたしました。\r\n　このような今回の出張の成果を、来年議長国を務めるＧ７や、Ｇ20、ＩＰＥＦなどといった様々な機会での成功に結び付けてまいります。\r\n　以上でございます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00520221206/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00520221206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00520221206/1"
            },
            {
                "speechID": "121014080X00520221206_076",
                "issueID": "121014080X00520221206",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-12-06",
                "closing": null,
                "speechOrder": 76,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のように、カーボンニュートラルを進めていく一方で、足下、エネルギーの安定供給も確保していかなきゃいけない。私ども、国民生活、そして産業活動、経済活動をしっかりと維持していかなきゃいけないというふうに考えております。\r\n　そうした中で、御指摘のＬＮＧでありますけれども、過去のカーボンニュートラルの流れの中でどうしてもこの何年か上流投資が不足してきた面と、それから、御指摘のロシアのウクライナ侵略、これによってロシアが天然ガスの供給を減らす、止めるといったようなことを含めて、その代替を求める欧州の急激なこのガス需要、ＬＮＧの需要、これによってこれまで経験したことのないような世界的な争奪戦になっているというのは御指摘のとおりであります。特に、ドイツはロシアからの天然ガス輸入を代替するために、また中国は今後伸びていくエネルギー需要を満たすために、カタールを始めとしてＬＮＧの長期契約、この締結を急いでいるものというふうに認識をしております。\r\n　一方、我が国、日本でありますけれども、これまで既に、供給源の多角化のために、オーストラリア、マレーシア、アメリカ、パプアニューギニア、オマーン、インドネシアといった幅広い国々と長期契約を結んできておりまして、比較的安定してＬＮＧを確保してきております。ただ、昨今の供給不安の状況を踏まえますと、ＬＮＧ調達への国の関与を一層高めながら戦略的に取り組んでいく、御指摘のとおりでございます。\r\n　私自身、アメリカ、オーストラリア始め生産国に対する継続的な増産の働きかけ、また日本企業の権益獲得、取得の後押しをしてきたところであります。さらに、直近では、シンガポール、マレーシア、タイ、こういった国々と上流での投資、共同での上流投資、あるいは危機時に相互協力、融通し合う、こういったことを含めた覚書を締結をしてまいりました。現に、マレーシアで自然災害によって供給不安が発生しましたけれども、この覚書に基づいて安定供給を要請し、最大限配慮してくれております。\r\n　また、昨年、民間ベースでありますけれども、冬に日本は需要が増えるわけですが、アジアの国々はそんな変動が大きくありませんので、需要期が異なりますタイの企業から民間ベースで日本に対してＬＮＧの融通が行われた事例もございます。\r\n　こうしたアジアの国々とも連携をしていきたいと考えておりますが、いずれにしましても、引き続き、私自身先頭に立って資源外交取り組んでいきたいと思いますし、先般お認めいただきましたガス事業法の取組、事業者間のＬＮＧ融通、また安保、安全保障推進法に基づく戦略的余剰ＬＮＧの確保など、あらゆる方策を用いてＬＮＧの安定供給、この確保に万全を期していきたいというふうに考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00520221206/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00520221206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00520221206/11"
            },
            {
                "speechID": "121005261X00620221125_057",
                "issueID": "121005261X00620221125",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-11-25",
                "closing": null,
                "speechOrder": 57,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　お答え申し上げます。\r\n　御指摘のように、半導体は、デジタル化あるいは脱炭素化、経済安全保障、こうした観点から極めて重要な技術であります。\r\n　御指摘のように、我が国の半導体産業は、一九八〇年代には世界一位の売上げを誇っておりましたが、その後、競争力を落としてきたわけであります。この点については、官の側も民の側も反省すべき点があるというふうに認識をしております。\r\n　まず、民の側としては、同じ業界に複数の、かなり多数の国内企業が競争する中で、人材などのリソースが分散していること、また自前主義にこだわったこと。こうした結果として、投資規模やスピードが足らなかった。\r\n　一方、官の側では、バブル崩壊後の長期不況の中において民間投資がなかなか進まない中、大規模な設備投資を支援するといった産業政策、思い切った産業政策が講じられなかったこと、また、国際的なオープンイノベーションの重要性に対する理解も足らなかった。この辺りは真摯に反省が必要だというふうに認識をしております。\r\n　こうした反省を踏まえまして、まさに各国が将来の鍵を握る半導体の開発あるいは投資の競争にしのぎを削る中、我が国におきましては、昨年、先端半導体の国内製造基盤を整備するための法律改正、予算措置を実施をいたしました。複数の大規模投資を間を置かずに実現するなど、スピード感を持って対応してきているところであります。\r\n　特に、熊本のＪＡＳＭの例が、新工場建設、これは十年間で四兆円を超える経済効果、あるいは人材育成の取組も九州全域で進んでおりまして、投資、イノベーション、所得向上、この三つの好循環が回り始めているものというふうに思います。\r\n　また、先日は、次世代半導体の技術開発及び量産化について、日米共同での取組、これを支援をしていくために、七百億円の研究開発支援も発表させていただいたところであります。\r\n　足下は円安でもありますし、国内投資の環境も改善しております。是非、半導体の投資拡大を進めていく、後押しする、その意味で、今回、一・三兆円の予算を計上させていただきました。この予算を基金化することで、複数年度にわたる支援が可能になります。工場建設に、大規模でありますので、複数年を要するような大規模な、そうした製造拠点整備にも対応できるということであります。\r\n　引き続き、今後の経済成長、そして経済安全保障あるいは脱炭素化、こうした鍵を握る半導体産業、この復活に向けて、官も民も一歩前へ出て、思い切った対策、これに全力で取り組んでいきたいというふうに思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00620221125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00620221125/12"
            },
            {
                "speechID": "121014080X00420221110_017",
                "issueID": "121014080X00420221110",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 17,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　我が国は、二〇三〇年に温室効果ガス四六％削減、二〇五〇年カーボンニュートラルの実現という野心的な目標を掲げております。そのためには、産業革命以降、以来の化石燃料中心の経済社会、産業構造を脱炭素型への転換、これが必要になってきております。\r\n　他方、ロシアのウクライナ侵略などによってエネルギー安全保障をめぐる環境はもう一変しておりますので、御指摘のように、エネルギーの自給率の向上が喫緊の課題にもなっております。\r\n　このＧＸの推進ということと安定供給の確保、この両立をしていくということが極めて重要なわけでありますが、そのためには、輸入に頼る化石燃料への依存度を引き下げていくことが必要であります。具体的には、政府は、火力発電につきまして、二〇二〇年度の七六％から二〇三〇年度には四一％まで引き下げる方針を示しております。非効率的な石炭火力のフェードアウトを着実に進めていくと同時に、二〇五〇年に向けて、水素、アンモニア、ＣＣＵＳ、こういった技術を活用して、脱炭素型の火力への転換を進めてまいります。\r\n　また、ＧＸ会議における総理の御指示を踏まえまして、再エネ、原子力などＧＸを進める上で不可欠な脱炭素電源、これを強化するための方策について検討を進めているところであります。\r\n　これらの取組を通じまして、御指摘のとおり、エネルギー自給率の向上ということと二〇五〇年のカーボンニュートラル、この実現の両方を、両立をしっかりと図っていきたいというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00420221110/3"
            },
            {
                "speechID": "121014080X00420221110_131",
                "issueID": "121014080X00420221110",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 131,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　御指摘のように、政府としても、二〇五〇年のカーボンニュートラルに向けて、実現に向けまして脱炭素社会への転換を加速して、化石燃料への依存、これを低減していくことは極めて重要であります。他方で、先ほど来御議論ありますように、今回のロシアによるウクライナ侵略のように様々な不確実性が存在する状況において、エネルギーの安全保障、エネルギー安定供給、この確保に一切の妥協は許されません。必要な資源を確保することは国家の責任、私どもの、政府の責任ということであります。よく言われるように、Ｓプラス３Ｅを満たす、全てを満たす完璧なエネルギーがない現状で、あらゆるエネルギーの選択肢を追求していくと、この姿勢も重要であるというふうに考えております。\r\n　特に、天然ガスに関しましては、燃料として利用する際に他の化石燃料よりもＣＯ２排出量が少ないと、また発電においては再エネの導入拡大に必要不可欠な調整電源としての役割も果たすということであります。と同時に、将来的にはＣＣＳと組み合わせることで水素やアンモニアの原料としても期待される資源でもあります。こうした性質から、カーボンニュートラルへの移行期において重要な資源であると考えております。欧州でも、ロシア産ガスの代替としてＬＮＧの需要が急激に伸びる見込みであります。ＬＮＧへの上流投資を行わなければ中長期的にも需給が逼迫するおそれがあります。\r\n　したがって、ＬＮＧの安定供給確保の重要性は変わるものではないということであります。我が国として、ＬＮＧの上流開発に向けた支援、資源外交、引き続き推進してまいりたいと考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00420221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00420221110/18"
            },
            {
                "speechID": "121004080X00520221109_008",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 8,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　お答え申し上げます。\r\n　委員御指摘のとおり、まさに歴史的な円安による事業環境の変化、それからコロナ禍、ウクライナ侵略、こうしたことによるサプライチェーンのリスク、さらには経済安全保障などの観点から、まさに我が国製造業の国内回帰の動きが見られ始めているところであります。\r\n　現に、先月公表された日銀の短観でも、今年度の設備投資計画は前年度比プラス一六・四％ということで、コロナ前を含めても、この何年かで最も高い伸び率であります。ＤＸ、ＧＸ含め、成長分野で企業の投資意欲がうかがえるところであります。\r\n　今般策定いたしました総合経済対策において、こうした国内投資の動きを後押しをしていきたいと考えております。円安を生かした経済構造の強靱化を掲げております。半導体、蓄電池、永久磁石、炭素繊維、工作機械、様々な、日本が強みを有する、そうした高付加価値の物づくりについて、国内製造拠点の整備にしっかりと支援策を講じていきたいというふうに考えております。\r\n　御指摘のありました国内造船業についても、受注機会の獲得を後押しするために、国内で建造される船を購入し海外海運業者にリース、売却する事業を対象として、年内にも、日本貿易保険、ＮＥＸＩが新たな支援を開始する予定にしております。国交省と連携して、こうした支援策に取り組んでいきたいというふうに考えております。\r\n　こうしたことを通じて、全体として、付加価値の高い事業活動を国内で創出、拡大させ、そうした事業を支える人材がより高い賃金を享受する、成長とイノベーションと所得向上、この三つの好循環を是非実現をしていきたいというふうに考えております。\r\n　是非、サプライチェーンの強靱化も含め、経済構造全体の強靱化を進めていく、その中で国内投資を増やしていければ、後押ししていきたいというふうに考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/2"
            },
            {
                "speechID": "121014080X00220221027_005",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 5,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　私の思いは青山委員と全く同じであります。\r\n　この中にも、将来にわたる選択肢としてあらゆる方策について検討をしていくとか、それから、経済安全保障の観点から、重要物資として安定供給確保、研究開発、大胆に推進するとか、私としての思いはここに書いてございます。\r\n　ただ、今国会における所信ということで、特に足下のこの国会で特に御審議いただく法律であったり経済対策であったり、そういったところを中心に今回述べておりますが、まさに資源のない我が国でありますけれども、実はこの周辺に年間の消費分の十年を超える分のメタンハイドレートがあるということが分かっておりますのでその研究開発、そして、おっしゃるように、二七年、二〇二七年度に向けて、商用化に向けて様々な今実証を繰り返しているところでありますので、是非これ、私も引き続き力を入れてやっていきたいと。\r\n　思いは、ちょっと言葉は直接は書いておりませんが、様々なところに、まあ言わばちりばめておりまして、しっかりと、資源大国、ひょっとすればなるかもしれない、レアアースも含めてですね、なれるかもしれないと、その可能性は追求していきたいというふうに思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/2"
            },
            {
                "speechID": "121014080X00220221027_007",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 7,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　所信の中にも書いてございますけれども、エネルギーの安定供給という観点からあらゆる選択肢を追求する、それは再生可能エネルギー、原子力含めてですね、追求していくという方針で臨んでおります。そして、その上で、今、青山委員から御指摘があったとおり、それぞれのエネルギーの導入に当たっては、御指摘の安全保障面での配慮、考慮、それから環境面、景観面、そして何より安全面、こうしたことを配慮していかなきゃいけない、考えていかなきゃいけないと、当然のことであります。\r\n　その上で、御指摘の点、私も事務的に昨日も確認をいたしましたけれども、法定協議会というものを再エネ海域利用法で設置をしておりますので、そこで防衛省、気象庁、農水、これは水産庁、主として水産庁だと思います、そして環境省などの関係省庁と協議をして問題のないことを事前に確認することになっております。御指摘の点を含めて、私ももう一度改めて確認をしたいと思いますが、手続上そういうことになっております。\r\n　さらに、公募の際には、この電力の安定供給に直結することも踏まえて、事業者が採用する基幹部品の製造場所、あるいは保守部品の保管場所などについて重点的に評価をすることになっております。ちなみに、第一ラウンドで資格を得た事業者について言えば、タービン、それから磁石ですね、こういった基幹部品については日本製というふうに聞いております。\r\n　引き続き、これは様々な科学的な知見もございますので、関係省庁とも連携しながら、青山委員御懸念の点も含めてですね、これ、改善すべき点はしっかりと改善しながら、そしてまた、様々な角度でそうした評価をしながら、不断の対応、見直し、対応していきたいというふうに思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/3"
            },
            {
                "speechID": "121014080X00220221027_018",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　中田委員御指摘の問題意識について、私も共有をしております。\r\n　まさに今答弁もありましたけれども、歴史的なと言ってもいいと思うんですけれども、この円安による事業環境の変化、それからサプライチェーンのリスク、必要なものが必要なときに入ってこないというリスクを経験をしているわけであります。まさに安全保障、経済安全保障の観点、こうしたことから多くの企業で国内回帰の今機運、動きが見られるところであります。そうした中で、サプライチェーンを強靱化していくこと、それから、まさに国内で基盤を強化することで国内の全体の底上げ、これ賃上げなんかにもつながっていくということも期待もできると思います。\r\n　政府として、まさにこの経済対策の中において、サプライチェーンの強靱化、それから半導体、蓄電池、磁石、あるいは炭素繊維、工作機械、こうした日本が強みを持つような分野で、戦略的不可欠性ということも含めてですね、視点に入れながら、国内の製造拠点整備、これを大胆に後押ししていきたいというふうに考えております。経済対策の中でもしっかりと位置付けて予算を確保し、ちょうど今機運が盛り上がっていますので、それを後押しするような政策、大胆に実行していきたいというふうに考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/5"
            },
            {
                "speechID": "121004080X00220221026_098",
                "issueID": "121004080X00220221026",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 98,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　私も、当時ＭＲＪと呼んでいましたけれども、三菱スペースジェット、外務政務官の折にも海外に売り込みに幾つかの国に行ったこともありますし、非常に期待をしておりました。\r\n　恐らく行かれた工場、同じだと思いますが、私も工場を視察もさせていただき、当時非常に期待をしていたわけですけれども、今、状況については審議官から答弁ありましたが、御指摘のように、専門家を入れても、なかなかアメリカの承認が取れないとか、それから、これまで三菱重工、どちらかというと供給する側、サプライヤーでありましたので、いろいろな調達する交渉力、価格がなかなかうまく交渉できないとか、いろいろな要因があるようですので、その辺りも分析しながら、政府として五百億円ぐらいの開発支援をしてきたわけですが、それも十分であったのかどうかということも含めて、様々そうしたこれまでの分析、検証をしながら、やはり航空機産業、経済安全保障の観点からも非常に重要でありますので、また、グリーンイノベーション基金を活用していろいろな開発も支援しておりますし、また、デジタル技術を用いた航空機の設計、製造技術の開発も行ってきております。\r\n　是非、事業者とも対話を重ねながら、御指摘のように、完成機事業、最後までやり遂げろという御指摘だと思いますけれども、今は一旦立ち止まっているということだと思いますが、今後も必要な対応を検討してまいりたいというふうに考えます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00220221026/18"
            },
            {
                "speechID": "121004080X00220221026_172",
                "issueID": "121004080X00220221026",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 172,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　重要な、鉱物資源を含め、物資については、経済安全保障上極めて重要な位置づけにあるものが多数ございますので、そういったものを国内で調達すること、それから、国内調達が難しい場合に有志国と連携をしてサプライチェーンを構築しながら供給を確保すること、あるいは、いざというときに融通をし合いながら確保すること、そういった取組も併せて進めたいというふうに思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00220221026/28"
            },
            {
                "speechID": "121014080X00120221025_008",
                "issueID": "121014080X00120221025",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2022-10-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　この度、経済産業大臣を拝命いたしました西村康稔でございます。\r\n　さきの通常国会における高圧ガス保安法案の御審議の際、措置の内容を検討する審議会に提出していました資料における数字の誤りが発覚をいたしました。その後、再発防止に取り組んでおりましたが、この度、同国会で御審議いただいた省エネ法の概要説明資料において引用しておりました火力発電所の新設、廃止の見通しに関する数字にも誤りがあったことが判明いたしました。\r\n　概要説明資料における誤りは決してあってはならないものであり、私としても誠に遺憾であります。この機会に改めて経済産業省として再発防止をしっかりと徹底してまいります。\r\n　続けて、所信の御挨拶させていただきます。\r\n　第二百十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　初めに、我が国経済は、コロナ禍からの回復が進みつつある一方で、ロシアによるウクライナ侵略と円安に伴うエネルギー価格や物価の高騰、世界の景気後退懸念など、大きなリスクに直面しています。\r\n　足下の物価高への対策として、まずは燃料油価格の激変緩和措置を年末まで継続するとともに、家計、企業の電力料金の負担を直接的に緩和する思い切った対策を講じます。ガスについては、値上がりの動向、事業構造などを踏まえ、電気とのバランスを勘案した適切な措置を検討します。省エネルギー対策の抜本強化を含め、関係省庁と連携して早急に対策を実行に移し、国民生活や事業活動を守り抜いていく覚悟です。\r\n　炭素中立社会の実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。安定供給を大前提に、再生可能エネルギーや原子力といった脱炭素エネルギーを将来にわたる選択肢として強化するためのあらゆる方策について検討します。\r\n　原子力規制委員会が新規制基準に適合すると認めた原子力発電所について、地元の理解を得ながら再稼働を進めるとともに、安全性の確保を大前提とした運転期間の延長、次世代革新炉の開発、建設などについて、年末に向け議論を加速します。\r\n　また、世界的にＬＮＧの需給が逼迫し、供給の不確実性が高まっています。緊急時に、経済産業大臣の要請を受けてＪＯＧＭＥＣがＬＮＧを調達できることとし、大口需要家のガスの使用を制限する枠組みを整備するため、ガス事業法及び独立行政法人エネルギー・金属鉱物資源機構法の一部を改正する法律案を今国会に提出しました。\r\n　加えて、今後十年間で百五十兆円超の官民の投資を実現するべく、成長志向型カーボンプライシングについて構想を具体化し、二十兆円とも言われる政府資金を確保することで、予見可能な形で民間投資を後押しします。企業が自主的に排出量の取引を行うＧＸリーグについて、二〇二三年度の本格稼働に向け、実証事業やルール形成を進めます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、米欧等の同志国と連携し、輸出入に関する制裁などに取り組みます。\r\n　国際秩序の根幹が揺らぐ中で、自由で公正な経済秩序を我が国が主導することが重要です。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　また、来年は日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。アジアの炭素中立化など社会課題の解決に貢献し、その成長の果実を取り込むため、アジア・ゼロエミッション共同体構想、日ＡＳＥＡＮ経済共創ビジョン、サプライチェーンの強靱化や柔軟化など、協力の具体化を進めます。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理での対応に向けて同志国と連携します。\r\n　厳しい事業環境の中にある地域の中小企業に対しては、資金繰り支援に万全を期してまいります。スーパー低利無担保融資の継続や貸付限度額の引上げに加え、返済負担軽減のため、借換え保証を創設するとともに、特に影響を受けているイベント業界や商店街等の需要喚起を行います。\r\n　生産性の向上や賃上げ、輸出促進を始め、成長のための投資を行う中小企業を後押しするため、ものづくり補助金などの生産性革命推進事業や事業再構築補助金などを通じた支援に取り組みます。加えて、収益力改善、事業再生、再チャレンジの総合的な支援を強化します。\r\n　サプライチェーン全体の共存共栄を目指すパートナーシップ構築宣言の更なる拡大と実効性の向上、価格交渉促進月間の結果を踏まえた下請振興法に基づく親事業者への指導、助言の実施など、公正取引委員会とも連携し、取引適正化、価格転嫁対策を進めます。\r\n　現在、我々は、コロナ、ウクライナ、気候変動の三つの危機への同時対応が求められる難しい局面にあります。こうした危機を乗り越え、強靱で柔軟な経済を構築するためには、国内において成長につながる投資を促すべく、一歩踏み込んで政策を進めることが重要です。\r\n　特に、人は企業の競争力の源泉です。成長分野を創出し、そこへ人材が円滑に移動することで高い賃金を享受する、言わば成長と所得向上の好循環を実現します。そのため、リスキリングからキャリアアップまでの一気通貫での支援を始め、労働移動の円滑化、多様な働き方の実現に向け取組を進めてまいります。\r\n　また、イノベーションも不可欠です。もう一度日本がアニマルスピリッツを取り戻せるよう、意欲と才能ある若者の支援を、若手の支援を、大学生、高専生も含めて大胆に拡充します。量子、ＡＩ、バイオ、グリーン等のイノベーションの強化や、成長志向型の資源自律経済の確立に向けた取組も進めます。\r\n　岸田内閣では、本年をスタートアップ元年と位置付けました。世界に羽ばたくスタートアップが次々と創出されるエコシステムの実現に向け、人材、資金、事業拡大などあらゆる側面から対策を強化します。\r\n　日米共同での次世代半導体の技術開発や蓄電池等の工場立地の支援、データセンター、クラウド、次世代コンピューター、サイバーセキュリティーを始めとする産業基盤やインフラの整備、人材育成など、デジタル社会の実現に向けて、ハード、ソフト両面での取組を進めます。\r\n　経済安全保障の観点からは、重要物資の安定供給確保や先端技術の研究開発を大胆に推進します。\r\n　基幹産業である自動車については、百年に一度の大変革を勝ち抜くべく、産業界との対話を深め、モビリティーを軸とした成長の実現に取り組みます。\r\n　さらに、二〇二五年大阪・関西万博の成功に向け取組を進めます。\r\n　福島復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリの取り出しやＡＬＰＳ処理水の処分に向けた準備などを進めながら、ＡＬＰＳ処理水の安全性の確保、理解醸成、風評対策に全力で取り組んでまいります。加えて、基金により安心して漁業を継続できるよう対策を講じます。\r\n　本年、一部避難指示が解除された特定復興再生拠点区域に加え、残る拠点区域も解除に向けた取組を進めます。拠点区域外についても、避難指示解除に向けた方針に基づき対応してまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口の拡大、福島国際研究教育機構における研究、映像・芸術等を活用した新たな町づくりなど、被災地の復興を着実に推進してまいります。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。今月中に取りまとめられる総合経済対策においても、必要な措置を講じてまいります。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　吉川委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00120221025/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00120221025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00120221025/2"
            },
            {
                "speechID": "121005261X00420221024_199",
                "issueID": "121005261X00420221024",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-10-24",
                "closing": null,
                "speechOrder": 199,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　お答え申し上げます。\r\n　御指摘のとおり、半導体は、デジタル化、新しい時代ですね、それから脱炭素化を含めまして、まさに、世界が競い合うキーテクノロジー、そして安全保障にも関わる大事な技術だというふうに認識をしております。御指摘のような、各国競い合う中で、それぞれの支援策に比肩するような国策、匹敵するような国策としての支援が必要だという認識は共有をしております。\r\n　そうした中で、昨年、法改正を行って、令和三年度補正予算で、先端半導体の製造基盤整備の予算として七千五百億円超を計上しております。これによって、熊本のＪＡＳＭ、先端ロジック半導体の新工場建設を始め、複数の大規模国内投資を実現をしているところであります。\r\n　ＪＡＳＭの話を聞きましても、スピード感、規模感含めて、スピードは各国よりも速いという御指摘もありましたし、規模感も匹敵をするものだという評価もいただいております。\r\n　あわせて、熊本大学を始め、工業高校、高専などで半導体の授業が始まるなど、人材育成も進んできているところであります。\r\n　まさに、御指摘のような戦略的に意義深い分野でありますので、円安も活用して、国内への投資、これが進むような政策をしっかりと実現していきたいと思いますし、それを促すような支援策、これを経済対策の中でもまた今後もしっかりと実現し、国内にこの半導体の基盤、定着をさせていきたいというふうに考えております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00420221024/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00420221024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00420221024/19"
            },
            {
                "speechID": "121004080X00120221021_008",
                "issueID": "121004080X00120221021",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2022-10-21",
                "closing": null,
                "speechOrder": 8,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○西村（康）国務大臣　第二百十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　我が国経済は、コロナ禍からの回復が進みつつある一方で、ロシアによるウクライナ侵略と円安に伴うエネルギー価格や物価の高騰、世界の景気後退懸念など、大きなリスクに直面しています。\r\n　足下の物価高への対策として、まずは燃料油価格の激変緩和措置を年末まで継続するとともに、家計、企業の電力料金の負担を直接的に緩和する、思い切った対策を講じます。ガスについては、値上がりの動向、事業構造などを踏まえ、電気とのバランスを勘案した適切な措置を検討します。省エネルギー対策の抜本強化も含め、関係省庁と連携して早急に対策を実行に移し、国民生活や事業活動を守り抜いていく覚悟です。\r\n　炭素中立社会の実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。安定供給を大前提に、再生可能エネルギーや原子力といった脱炭素エネルギーを将来にわたる選択肢として強化するためのあらゆる方策について検討します。\r\n　原子力規制委員会が新規制基準に適合すると認めた原子力発電所について、地元の理解を得ながら再稼働を進めるとともに、安全性の確保を大前提とした運転期間の延長、次世代革新炉の開発、建設などについて、年末に向け議論を加速します。\r\n　また、世界的にＬＮＧの需給が逼迫し、供給の不確実性が高まっています。緊急時に、経済産業大臣の要請を受けてＪＯＧＭＥＣがＬＮＧを調達できることとし、大口需要家のガスの使用を制限する枠組みを整備するため、ガス事業法及び独立行政法人エネルギー・金属鉱物資源機構法の一部を改正する法律案を今国会に提出しました。\r\n　加えて、今後十年間で百五十兆円超の官民の投資を実現するべく、成長志向型カーボンプライシングについて構想を具体化し、二十兆円とも言われる政府資金を確保することで、予見可能な形で民間投資を後押しします。企業が自主的に排出量の取引を行うＧＸリーグについて、二〇二三年度の本格稼働に向け、実証事業やルール形成を進めます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、米欧等の同志国と連携し、輸出入に関する制裁などに取り組みます。\r\n　国際秩序の根幹が揺らぐ中で、自由で公正な経済秩序を我が国が主導することが重要です。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　また、来年は日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。アジアの炭素中立化など社会課題の解決に貢献し、その成長の果実を取り込むため、アジア・ゼロエミッション共同体構想、日・ＡＳＥＡＮ経済共創ビジョン、サプライチェーンの強靱化や柔軟化など、協力の具体化を進めます。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理での対応に向けて同志国と連携します。\r\n　厳しい事業環境の中にある地域の中小企業に対しては、資金繰り支援に万全を期してまいります。スーパー低利・無担保融資の継続や貸付限度額の引上げに加え、返済負担軽減のため、借換え保証を創設するとともに、特に影響を受けているイベント業界や商店街等の需要喚起を行います。\r\n　生産性の向上や賃上げ、輸出促進を始め、成長のための投資を行う中小企業を後押しするため、ものづくり補助金などの生産性革命推進事業や、事業再構築補助金などを通じた支援に取り組みます。加えて、収益力改善、事業再生、再チャレンジの総合的な支援を強化をします。\r\n　サプライチェーン全体の共存共栄を目指すパートナーシップ構築宣言の更なる拡大と実効性の向上、価格交渉促進月間の結果を踏まえた下請振興法に基づく親事業者への指導助言の実施など、公正取引委員会とも連携し、取引適正化、価格転嫁対策を進めます。\r\n　現在、我々は、コロナ、ウクライナ、気候変動の三つの危機への同時対応が求められる難しい局面にあります。こうした危機を乗り越え、強靱で柔軟な経済を構築するためには、国内において成長につながる投資を促すべく、一歩踏み込んで政策を進めることが重要です。\r\n　特に、人は企業の競争力の源泉です。成長分野を創出し、そこへ人材が円滑に移動することで高い賃金を享受する、いわば成長と所得向上の好循環を実現します。そのため、リスキリングからキャリアアップまでの一気通貫での支援を始め、労働移動の円滑化、多様な働き方の実現に向け、取組を進めてまいります。\r\n　また、イノベーションも不可欠です。もう一度、日本がアニマルスピリッツを取り戻せるよう、意欲と才能ある若手の支援を、大学生、高専生も含めて大胆に拡充します。量子、ＡＩ、バイオ、グリーン等のイノベーションの強化や、成長志向型の資源自律経済の確立に向けた取組も進めます。\r\n　岸田内閣では、本年をスタートアップ元年と位置づけました。世界に羽ばたくスタートアップが次々と創出されるエコシステムの実現に向け、人材、資金、事業拡大など、あらゆる側面から対策を強化します。\r\n　日米共同での次世代半導体の技術開発や蓄電池等の工場立地の支援、データセンター、クラウド、次世代コンピューター、サイバーセキュリティーを始めとする産業基盤やインフラの整備、人材育成など、デジタル社会の実現に向けて、ハード、ソフト両面での取組を進めます。\r\n　経済安全保障の観点からは、重要物資の安定供給確保や、先端技術の研究開発を大胆に推進します。\r\n　基幹産業である自動車については、百年に一度の大変革を勝ち抜くべく、産業界との対話を進め、モビリティーを軸とした成長の実現に取り組みます。\r\n　さらに、二〇二五年大阪・関西万博の成功に向け、取組を進めます。\r\n　福島復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリの取り出しや、ＡＬＰＳ処理水の処分に向けた準備などを進めながら、ＡＬＰＳ処理水の安全性の確保、理解醸成、風評対策に全力で取り組んでまいります。加えて、基金により、安心して漁業を継続できるよう、対策を講じます。\r\n　本年、一部避難指示が解除された特定復興再生拠点区域に加え、残る拠点区域も解除に向けた取組を進めます。拠点区域外についても、避難指示解除に向けた方針に基づき、対応してまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口の拡大、福島国際研究教育機構における研究、映像、芸術等を活用した新たな町づくりなど、被災地の復興を着実に推進してまいります。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。今月中に取りまとめられる総合経済対策においても、必要な措置を講じてまいります。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　竹内委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00120221021/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00120221021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00120221021/2"
            }
        ]
    },
    {
        "numberOfRecords": 85,
        "numberOfReturn": 25,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121015261X00220221020_181",
                "issueID": "121015261X00220221020",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2022-10-20",
                "closing": null,
                "speechOrder": 181,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　ＧＸ実行会議におきましても、各電源別の発電コストの国際試算を基に資料を提出をし、議論をいただいております。例えば、再エネのコストが競争力を持ち始めていること、あるいは原子力の長期運転で大幅なコスト削減が見込まれることなどの分析も示しながら議論を行ってもらっています。\r\n　また、いろんな意見が中で出ております。もう全てオープンで議論し、ああ、ごめんなさい、議事録を後ほど公表することになっておりますが、委員からは、高いか安いかだけではなく、エネルギーの安全保障の観点から必要なものを使うべきとの、そういった御意見もいただいております。\r\n　いずれにしても、安全性、安定供給、効率性、価格ですね、そして環境適合、こうしたバランス取ることが重要でありますので、再エネ、原子力など、あらゆる選択肢を追求していきながら議論を進めたいというふうに思っております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00220221020/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00220221020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00220221020/22"
            },
            {
                "speechID": "121015261X00120221019_486",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 486,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 486,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　御指摘のように、私も先般、熊本のＴＳＭＣの投資の現場を見てまいりましたけれども、周辺にも中堅・中小企業、九州全域にいろんな投資が進んでいるということで、まさに円安のメリットを生かしてこうした投資を促していく、促進していく、重要な観点だというふうに思います。\r\n　御指摘のように、特に経済安全保障の観点から、重要物資のサプライチェーンが重要であります。経済安全保障推進法に基づく特定重要物資の指定に向けて、政府全体で検討を進めているところでございます。経産省としては、御指摘の半導体、蓄電池など八つの物資を候補物資としてお示しをしており、年内を目途として、内閣府など関係省庁と指定の検討を進めているところでございます。\r\n　まさに円安などもあって、最新の日銀短観の調査でも、民間企業の投資意欲は前年度比プラス一六・四％と、これ、コロナ前も含めてここ数年で最も高い投資意欲であります。\r\n　こうした状況、地域の経済への波及もあるわけでありますので、国内生産基盤の強化など、安定供給確保がつながっていく、その民間の、確保につながっていく民間の取組をしっかりと後押ししていきたいというふうに思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/486",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/37"
            },
            {
                "speechID": "120804183X00920220414_018",
                "issueID": "120804183X00920220414",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第9号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 18,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　自民党の西村康稔でございます。\r\n　本日は、国民投票法を中心とした議論ということで、ＣＭ規制などについて議論が行われているところであります。\r\n　私からは、今後の進め方について是非提案をさせていただきたいと思います。それは、緊急事態の議論とこの国民投票法の議論を是非並行して議論を進めていただきたいということであります。\r\n　緊急事態につきましては、もう既に数回の議論がなされ、かなり論点が出尽くした感があります。前回、新藤幹事より一定の整理が示されたところでありますけれども、まさに、大規模自然災害、テロ・内乱、感染症の蔓延、あるいは有事・安全保障、こうした四つを緊急事態の対象として規定をすること、さらには国会議員の任期延長について何らかの規定が必要であること、これについては多くの会派の共通の理解が得られたのではないかというふうに私自身も理解をしております。緊急事態についてのこれまでの議論、論点を更に幹事において整理をしていただいて、改めてこの議論を深めていくべきだというふうに思います。\r\n　そして、国民投票法につきましても、これは以前から議論が進められているところでありまして、まさに今日、論点の指摘のあったＣＭ規制であり、またＳＮＳへの対応であり、さらには外国人への対応など、様々な論点、これまで積み重ねられてきたものがあるというふうに思います。\r\n　そこで、この緊急事態についての議論と国民投票法についての議論を並行的に進めていくために、それぞれ小委員会を設けて、そこで議論、論点を深めていくべきだというふうに考えております。\r\n　この憲法審査会がほぼ毎週開かれるようになって、活発に議論が行われることは大きな前進だと思いますけれども、まさに毎回、各党がそれぞれの主張を繰り返して、いわば言いっ放しのような形になる、これは本当にそれぞれの自己満足にしかなりません。我々としては、論点が拡散していくのではなく、それまでの議論の積み重ねを整理していくこと、そしてその上で議論を深めて結論を得るという、その取組が非常に重要だというふうに思います。その意味で、まずは緊急事態、国民投票法につきまして、小委員会を設けて議論を深めていくことが重要だというふうに思います。\r\n　その上で、ロシアのウクライナ侵攻を目の当たりにして、我々の憲法九条の議論についても議論をしていくことは極めて重要だというふうに思います。\r\n　私が申し上げたいのは、これまでの二つの論点、緊急事態、国民投票法については、この審査会とは別に小委員会を設けて、そこで議論を深めて、その上でまたこの審査会本体に戻していただくということが大事で、進めていくべきではないか。それと併せて、この審査会本体では九条の議論を進めていくということを是非御提案をしたいというふうに思います。\r\n　以上です。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X00920220414/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X00920220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X00920220414/7"
            },
            {
                "speechID": "120805261X00820220202_020",
                "issueID": "120805261X00820220202",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2022-02-02",
                "closing": null,
                "speechOrder": 20,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　是非、新たな技術、どんどん技術の進化が進んでおりますので、活用しながら、そうした方向性、党の方でも議論をしていきたいと思います。よろしくお願いいたします。\r\n　残りの時間、新しい資本主義について少し議論したいと思います。\r\n　総理は、デジタル化、気候変動への対応、格差への対応、経済安全保障などを新しい資本主義の内容として掲げられており、まさに早急に進めなければならないテーマだというふうに思います。\r\n　私も、大臣在任時の昨年一月の経済演説で、デジタル、グリーン、ヒューマンという三つのニューディールを主張し、特に、総理おっしゃるように、人への投資の重要性も言及をさせていただきました。\r\n　私、この新しい資本主義の柱として、特にデジタルやグリーンの変革に応えていくためには、昭和、平成のやり方から脱却して、令和の時代にふさわしい新しい経済、社会の仕組みをつくっていく、このことが大事ではないかと。\r\n　三点、簡潔に申し上げますが、一つは、やはり、男性中心、特におじさん中心の経済、社会であったわけでありますので、女性、若者、多様な人材を登用し、その発想を生かしていく、それが一点目。\r\n　二点目に、昭和、平成、ずっと続いているデフレから脱却する。いいものを、付加価値の高いものを高く売るということ。デフレの脱却、これが二点目。\r\n　三点目に、昭和、平成の時代は、自前主義で、全部自分のところでやってきましたけれども、そうではなくて、オープンイノベーションで、ベンチャーとも組む、いろんな企業と組んでやっていく、この姿勢。自前主義から脱却する。\r\n　昭和、平成のやり方、三点挙げましたけれども、これを脱却して、私なりに言いますと、令和の時代の経済政策ですので、レイワノミクスともいうべき、新しい令和の時代の経済、社会の構造をつくっていくことが大事ではないかというふうに思います。\r\n　そして、今、オープンイノベーション、申し上げましたけれども、それを起こしていくために大事なことは、私は、やはり規制改革、様々な規制を取り除いて新しい人がチャレンジしていく、企業が挑戦をする、それを進めていくのが大事だというふうに思います。\r\n　総理に、この規制改革への強い思いを是非語っていただきたいと思いますが、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00820220202/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00820220202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00820220202/6"
            },
            {
                "speechID": "120404024X05420210909_047",
                "issueID": "120404024X05420210909",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第54号",
                "date": "2021-09-09",
                "closing": null,
                "speechOrder": 47,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○西村国務大臣　もちろんコロナ対策も非常に重要でありますし、こうしたコロナへの対応をする観点でも国際的な協調も必要だと思いますし、様々な、総理大臣として、国全体の、外交、安全保障を含めて、そうした取り組むべきことはあるというふうに理解をしております。\r\n　ただ、いずれにしても、そういう外交日程については私は全く承知をしておりませんので、私の立場では、必要なことは総理にしっかりと御説明をし、政府内で共有をしながら、そして、特措法の責任者として、全力を挙げて医療を確保し、そして感染を抑えていく、このことに全力で取り組んでいきたいと考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404024X05420210909/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404024X05420210909",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404024X05420210909/5"
            },
            {
                "speechID": "120404889X00420210219_027",
                "issueID": "120404889X00420210219",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2021-02-19",
                "closing": null,
                "speechOrder": 27,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○西村国務大臣　まず、対日投資についての考え方を申し上げたいと思います。\r\n　我が国は、自由貿易そして自由な投資環境ということを推進していくということでありますが、対内直接投資についても、海外の優れた人材、技術、ノウハウ、これを呼び込むことがイノベーションを促進していく、そして生産性を向上させる、あるいは雇用の創出をもたらす、我が国経済の成長につながるということから、原則自由としているところであります。\r\n　他方、御指摘のように、国の安全等を損なうおそれのある投資に適切に対応する必要がございます。昨年五月に施行された改正外為法、これは、こうした考えに基づきまして、めり張りのある対内直接投資を目指すものであります。特定の国からの投資を何か前もって制限するというものではありませんけれども、引き続き、国の安全、経済安全保障、これにはしっかりと目配りをしていきたいというふうに考えております。\r\n　いずれにしましても、昨年策定しました骨太方針に基づいて、この春までに対日直接投資促進に向けた中長期戦略を取りまとめていくこととしております。当然、我が国の国益を確保する観点から、御指摘のような経済安全保障、これに留意しつつ、対日直接投資の促進に努めてまいりたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00420210219/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00420210219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00420210219/6"
            },
            {
                "speechID": "119503815X00320171205_043",
                "issueID": "119503815X00320171205",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 43,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○西村内閣官房副長官　お答えを申し上げます。\r\n　我々政府として、国民の命と平和な暮らしを守るために、厳しい現実に真っ正面から向き合って、さまざまな準備を行っていく必要がございます。そのためにも、御指摘のように、国民への情報提供は極めて重要であるというふうに認識をしております。\r\n　政府としては、常々、関係省庁一体となって、国民に対して、情勢認識や対応策を含めて、必要な情報を適時適切に提供を行ってきているところでございます。\r\n　御指摘の北朝鮮の挑発行動に関しても、このような観点から、政府として、平素より、必要な情報の収集、分析に努めるとともに、アメリカや韓国を初めとする関係国との連携によって、北朝鮮の動向の把握に努めているところでございます。国民への情報提供についても、内閣官房長官の記者会見などにより、できる限り早期に、正確な情報提供に努めているところでございます。\r\n　ただ、政府が収集、分析した情報の対外的な説明の態様については、個々の、それぞれのケースによって異なるため、一概にお答えすることは困難でございます。\r\n　その上で、一般論を申し上げれば、御指摘のように、まさに事象の安全保障上の重大性、それから国民に対する説明責任、こういったものは大変大事な視点でございます。一方で、情報収集能力の保全の必要性であります、手のうちを明かしてしまうことにもなりますので。それから、情報協力国との信頼関係。こういったさまざまな要素を総合的に考慮して、開示すべき情報の範囲について判断をしてきているところでございますので、ぜひ御理解をいただければと思いますし、万が一のときのとるべき行動については、国民保護ポータルサイトにもその要点を詳しく掲載しておりますし、各自治体において訓練も行われているところというふうに認識をいたしているところでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119503815X00320171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119503815X00320171205/7"
            },
            {
                "speechID": "118915007X01420150804_218",
                "issueID": "118915007X01420150804",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第14号",
                "date": "2015-08-04",
                "closing": null,
                "speechOrder": 218,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（西村康稔君）　済みません、私に通告はなかったものですからあれですけれども、骨太の方針に農業についての記述がございまして、その中で様々なことが書いてございますけれども、ここでは一般的に、食料の自給を上げていく、全体として安全保障、食料としてしっかり供給できる体制をつくるということを書いているわけでございます。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915007X01420150804/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915007X01420150804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915007X01420150804/37"
            },
            {
                "speechID": "118314889X00520130509_032",
                "issueID": "118314889X00520130509",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2013-05-09",
                "closing": null,
                "speechOrder": 32,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（西村康稔君）　御指摘のとおりでありまして、食は我々の生活の最も基礎になる部分でありますし、国の基礎になる部分でありますので、農業、水産業を含めてその供給力、供給体制をしっかり確保する。先ほど来御指摘ありますように、成長産業として競争力会議でも議論をしておりますけれども、是非そうした安全保障、食の安全保障、そうした視点からの政策、今後とも考えてまいりたいというふうに思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314889X00520130509/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314889X00520130509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314889X00520130509/5"
            },
            {
                "speechID": "118314601X00320130325_156",
                "issueID": "118314601X00320130325",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2013-03-25",
                "closing": null,
                "speechOrder": 156,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（西村康稔君）　お答えを申し上げたいと思います。副大臣の西村でございます。\r\n　今委員御指摘ありましたエクソン・フロリオ条項ですけれども、御指摘のとおり、安全保障に脅威を与えるという判断をされる場合には、その外国資本による合併や買収等を延期、禁止させる権限が付与されております。\r\n　実は日本でも、まず、国際的にＯＥＣＤで安全保障にかかわることについての一定のルールがありまして、そうしたものを踏まえて、我が国においても、外為法によって、外国為替及び外国貿易法ですけれども、これによって、国の安全を損なうおそれがあるような場合には、当該投資の変更又は中止を勧告、命令できることとなっております。\r\n　御指摘ありました、ＴＰＰ交渉において今後どういう方針でやるのか、国内どう対応するのかということは、これは手のうちを明かすことになりますので現段階では差し控えたいと思いますけれども、これまで我が国が締結してきた経済連携におきましても、こうした安全保障の例外に関して、今申し上げた一定の規制、国内の規制と整合的な必要な規定を置いてきておりますので、一般論として、今後の経済連携協定の締結に当たっても、国の安全等を損なうことがないように対応するということを基本方針といたしております。\r\n　ＴＰＰについては、一旦交渉参加することになれば、交渉力を駆使して、守るべきは守り、攻めるべきものは攻めて、国益にかなう最善の結果を追求していきたいと、このように考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314601X00320130325/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314601X00320130325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314601X00320130325/22"
            },
            {
                "speechID": "118304601X00320130319_112",
                "issueID": "118304601X00320130319",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 112,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○西村副大臣　お答えをいたします。\r\n　まずもって、自由貿易の推進は、我が国経済、対外通商政策の柱でありまして、今後、日本経済が力強い経済成長を実現するために、世界で最も成長するアジア太平洋地域の活力を取り込むということ、これをＴＰＰを通じてやろうということが最大のメリットであります。\r\n　また、これは総理が記者会見でも発言されておりますけれども、同盟国であるアメリカとともに、自由、民主主義、法の支配といった普遍的価値を共有する、そういった国々とともにアジア太平洋での新たな経済のルールをつくり上げていく、これが非常に大きなメリット、安全保障上での効果もあるということでございます。\r\n　さらに言えば、その先の、ＡＰＥＣで議論しているＦＴＡＡＰであるとか、ＡＳＥＡＮを中心に議論しているＲＣＥＰであるとか、そうしたところの自由貿易、経済のルールづくりのたたき台になる、そこで日本が中心になって議論をしていくという意味は、非常に大きなメリットがあると考えております。\r\n　具体的には、知的財産分野での模倣品の対策とか、投資の自由化とか、あるいは商用関係者の移動の手続の迅速化とか、そういった面で具体的なものも考えられます。\r\n　他方、それぞれの国には国柄というものがあって、日本としても守らなきゃいけないものがあるわけでございます。これはさきの衆議院選挙で自民党も公約を示したとおりでありまして、五つの判断基準というものを示して約束しておりますので、これは守らなければならないというふうに考えております。\r\n　安倍総理がオバマ大統領と直接会談をいたしまして、聖域なき関税撤廃を前提としないということを確認したところでありますし、それ以外の五つの基準についてもしっかり守っていくという決意を示したところでございます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304601X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304601X00320130319/18"
            },
            {
                "speechID": "118304889X00320130315_031",
                "issueID": "118304889X00320130315",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-03-15",
                "closing": null,
                "speechOrder": 31,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○西村副大臣　お答え申し上げたいと思います。\r\n　田中委員におかれましては、日ごろから、今御指摘のあったとおり、国際情勢あるいは日本の安全保障をめぐるさまざまな課題につきまして強い危機意識、問題意識を持っていただいて、日ごろからいろいろと意見交換させていただいていることを感謝申し上げたいと思います。\r\n　御指摘のありました拉致問題、まさに我が国の主権及び国民の安全にかかわる重大な問題でありまして、この問題の解決なくして日朝の国交正常化はあり得ないという認識で政府一体となって今取り組んでいるところでございますけれども、北朝鮮に対しましては、全ての拉致被害者の安全を確保し、直ちに帰国させるよう強く求めていく、また、拉致に関する真相究明、拉致実行犯の引き渡しについても強く求めていくという方針でありまして、この実行のために、圧力に重点を置いた対話と圧力の姿勢を貫いて、解決に向けて、関係省庁と緊密に連携して、一体となって、総合的に引き続き取り組んでまいります。\r\n　委員御指摘のあった、東アジア各国において、新しい政治体制に今移行がなされております。引き続き、アメリカ、韓国を初めとする関係各国と緊密に連携をして取り組んでまいりたいと思っております。\r\n　私自身、地元に有本恵子さんがおられまして、そのおばさんに私の事務所をボランティアで手伝っていただいたりしております。その御心痛、御帰国を願う気持ちは、日ごろから肌身に感じているところでございます。\r\n　安倍総理におかれても、御自身でおっしゃっておられますけれども、全ての拉致被害者の御家族が御自身の手で肉親を抱き締める日が訪れるまで、私の使命は終わらないということを申されております。\r\n　私自身も、安倍総理のもと、古屋大臣を支える副大臣として、一日も早い解決に向けて全力で取り組んでまいりたいと思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X00320130315/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X00320130315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X00320130315/7"
            },
            {
                "speechID": "118005261X00720120210_120",
                "issueID": "118005261X00720120210",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2012-02-10",
                "closing": null,
                "speechOrder": 120,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　確かにこれは自民党政権時代でも、アフガン情勢、イラク情勢について何ができるかというようなことも検討しました。そのときには、確かに、日本の安全保障にどの程度影響があるかという観点から、これは無理じゃないかという答弁は自民党時代もやっております。\r\n　ただ、ホルムズ海峡、今まさに言われたように、日本が輸入する八〇％の石油があそこを通ってくる。これは日本の安全保障に重大な影響を与える事態だと思うんですね。\r\n　ですから、きょうは答弁は結構ですけれども、周辺事態法が使えるのか使えないのか、これもぜひ検討をしていただきたい。私は、周辺事態法、万が一アメリカ軍が出て後方支援なりをやる必要が出てきた場合は検討すべきだというふうに思いますので、これも検討をお願いしたいと思います。\r\n　委員長、取り計らいを。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00720120210/14"
            },
            {
                "speechID": "118005261X00720120210_122",
                "issueID": "118005261X00720120210",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2012-02-10",
                "closing": null,
                "speechOrder": 122,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　その上で、総理にお伺いをいたしますけれども、もし自衛隊法九十九条の掃海艇派遣も使えない、周辺事態法も使えないとなった場合に、仮にイランで何かがあり、ホルムズ海峡で何かがあった場合、日本の安全保障には相当重大な影響がある。このとき、日本は何もしないのか。またイラン特措法なるものをつくらないと間に合わない。新しい法律をつくって、新たな枠組みで自衛隊を何らかの形で派遣する。毎回同じことをやるわけですね。アフガンで起こったらやる、イランで起こったらやる。\r\n　先般、石破委員の方から御質問をされ、一般法をちゃんとつくっておくべきだ。総理は煮え切らない御答弁でありましたけれども、総理の補佐官である長島昭久補佐官、私は超党派で安全保障の議員連盟をやっています、そこでは恒久法、一般法をつくろうということで意見がまとまっています。総理の補佐官ですよ、安全保障担当の補佐官だと伺っています。\r\n　総理、毎回毎回特別措置法をつくる、そんな時間はないわけです。今回もし急に何かが起こったとき、また法律をつくらなきゃいけない。ぜひ一般的な法律をつくるべきだと思いますが、総理、改めてお伺いします。いかがですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00720120210/14"
            },
            {
                "speechID": "118005261X00720120210_124",
                "issueID": "118005261X00720120210",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2012-02-10",
                "closing": null,
                "speechOrder": 124,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　また外交、安全保障の集中審議もありますし、石破委員もまた立たれる機会があると思いますので、そちらに譲りたいと思いますけれども、今の答弁は、この間の答弁よりかはちょっと前向きになっておられたんじゃないかと認識をいたしましたので、引き続き、また長島補佐官初め民主党の皆さんとも案をまとめるべく努力をしたいと思います。\r\n　私は、毎回毎回つくるよりは、やはり一般的な法律を常に、いつでもできる用意をしておくべきだというふうに思いますので、そのことを申し上げたいと思いますし、何も、武力を使うことを前提に常にやるわけじゃありませんので、外交力というのが一番大事で、戦わずして全て解決していくのが何より大事であります。しかし、民主党の外交力には心配があるから、あえてこういうことも申し上げているわけであります。\r\n　最後に、もう時間がなくなりましたけれども、ＴＰＰの話を少しさせていただいてと思います。\r\n　私は、ＴＰＰは基本的に賛成の立場で、アジア太平洋の繁栄のためには、新しい貿易や投資のルールをつくって、あるいは知的財産のルールをつくる、それをＡＳＥＡＮやＡＰＥＣの場で広げていく、中国やロシアにもそうしたルールを守ってもらう、これが大事な一つのプラットホームになるというふうに理解をしております。\r\n　しかし、日本の農業のことを考えたり、あるいは医療、医療はもう大丈夫だということを発表されましたけれども、当初は、日本の医療保険、皆保険制度が崩壊するんじゃないか、崩壊させられるんじゃないかとか言われていました。農業についても、何も丸裸になって、全部関税を直ちにゼロとしろ、こんなことができるわけがありません。\r\n　いろいろなセンシティブな品目があるということを、これは私は前にも総理にどこかの委員会で申し上げましたけれども、最初にオバマ大統領に会ったときに、日本はセンシティブな品目があるということはぜひ言うべきだったということを申し上げましたけれども、先般、アメリカに行って、ＵＳＴＲやホワイトハウスにも私からそういう話もしておきました。\r\n　それで、あえて一つ、二つだけ、もう時間がありませんので最後にしたいと思いますけれども、アメリカは、オーストラリアと結んでいるＦＴＡについては、二国間でＦＴＡを結んでいますね、砂糖や一部の酪農製品は例外品目としているんです。アメリカの主張は、もうこれは再交渉しない、そのままにするんだということを言っています。\r\n　つまり、アメリカは、自分のところのセンシティブな砂糖や一部の酪農製品はもう例外品目扱いだ、しかし、後から入ってくる日本は例外品目なしですよ、こんなことを言っているわけですね。これは猛反論しました、そんな不公平な取り扱いがあるかと。この点、アメリカは自分の思うようにやろうとしている。これはもう徹底的に、まさに交渉で、外交力、まあ、そこまで言う話でもありませんけれども、やらなきゃいけません。\r\n　それから、基本的に、米韓ＦＴＡをベースにいろいろ考えていることがよくわかりました。\r\n　アメリカの自動車業界は、韓国に対して、一社当たり二・五万台の枠というか数値目標というか、アメリカで検査をすれば、もう韓国で検査なしにそのまま輸出できるような仕組みを入れている。しかし、日本は、こんなもの受け入れられない、数値目標みたいなものは受け入れられないということも申し上げてきました。\r\n　このあたりの交渉、きのう幾つか発表されていますけれども、アメリカは自分たちは例外扱いするけれども日本はなし、こんなこともあり得ないし、日本は数値目標みたいなことは受け入れられないし、こうした方針はきっちりと守っていただきたい。丸裸になってやる、アメリカの言うとおりしますというこの姿勢は、絶対にこれは受け入れられませんので、このことは玄葉大臣がいいですか、お答えをいただければと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00720120210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00720120210/14"
            },
            {
                "speechID": "117305254X00220091028_008",
                "issueID": "117305254X00220091028",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2009-10-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村康稔君　自由民主党の西村康稔でございます。\r\n　私は、自由民主党・改革クラブを代表し、谷垣総裁に続きまして、鳩山総理の所信表明演説に対し質問を行います。（拍手）\r\n　私は、開会式における陛下のお言葉を謹んで拝聴いたしました。\r\n　まず初めに、天皇陛下御即位二十年、御成婚五十周年を、お集まりの国会議員、国民の皆様とともにお祝い申し上げたいと思います。（拍手）\r\n　また、不幸にも二年ぶりの台風上陸や風水害などによって被害を受けられた皆様方に対し、心よりお見舞い申し上げます。政府におかれましては、被災者へのきめ細かな対応、速やかな復旧を要望いたします。\r\n　さて、鳩山内閣が、高い支持率のもと、スピード感を持って仕事に取り組まれていることに、まずはエールを送りたいと思います。特に、中堅、若手の副大臣、政務官が最前線で仕事をしておられる。同世代の政治家として大いに頑張っていただきたいし、私たち自民党も、私をトップバッターに、これから我が党の中堅、若手の精鋭が論戦を挑んでまいります。よりよい政策、よりよい国づくりができるように、政策を競い、大いに切磋琢磨していきたいと思います。どうぞよろしくお願い申し上げます。\r\n　しかし、仕事の中身に目を転じますと、その内容、手法には大いに疑問を感じます。特に、日本経済の先行きや外交政策、意思決定の進め方、すなわち見せかけの政治主導、これに大きな疑問、不安を覚えます。これから、こうした点について質問させていただきます。\r\n　まず、経済政策についてであります。\r\n　今般、鳩山内閣では、二十一年度補正予算について、三兆円近い執行停止、削減を決められました。私たちは、このことについて大きな疑問があります。\r\n　私たちは、将来の税収源としての新産業育成、成長戦略、こうしたものを見据えながら、当面の景気対策として経済を下支えし、三年で日本経済を立て直すために、まさに政治主導で二十一年度補正予算を編成いたしました。\r\n　本来、予算とは、日本経済、特に地域の経済状況を踏まえつつ、一方で、将来の成長戦略、財政規律、こうした長期のマクロフレームに基づき編成するものです。そうした方針なしに予算を削減したり編成したりするのはおかしいのです。鳩山政権は予算編成のやり方をわかっておられないのではないでしょうか。\r\n　そもそも、こうした大方針を立てることこそが政治主導であり、そのためにつくられたのが国家戦略室と理解していたのですが、国家戦略室が何も仕事をしていませんね。鳴り物入りで就任された菅副総理、全く存在感がないじゃないですか。まさに看板倒れです。一体、何の仕事をされておられるんですか。\r\n　そして、すべての省庁の副大臣、政務官がみんなそろって役所にこもり、何の方針もなく、まだ使っていない予算を無駄とし削ること、それが政治主導なんでしょうか。国民の皆さん、この見せかけの政治主導をぜひ見抜いていただきたいと思います。\r\n　鳩山総理、総理は無駄を省けば財源はあるとおっしゃいましたね。私たちも気づかなかった無駄があれば、それは喜んで一緒に削減しましょう。しかし、削減を決められた補正予算三兆円もすべて無駄なんですか。\r\n　総理は、不要不急と言われました。地域医療の整備や小中学校の耐震化工事、太陽光発電の設置、これも不急なんですか、不要なんですか、無駄なんですか。もし無駄というなら、削減した予算を来年度予算につけかえたりはされないでしょうね。\r\n　まずは、この無駄の定義、根拠も含めて、ぜひ具体的にお答えください。\r\n　しかも、九十五兆円を超える来年度予算の概算要求は何ですか。何の基準も方針もなく、マクロフレームもなく、そんな予算編成がありますか。いつまでも無責任な野党のつもりでは困ります。\r\n　そもそも、現下の経済情勢をどう考えておられるんですか。\r\n　私たちの補正予算の効果により景気は持ち直しの兆しが見られたものの、鳩山政権による理念なき補正予算の執行停止、これにより景気の腰が折られ、税収はさらに落ち込みました。また、閣僚らによる不注意な発言に伴う株価、為替の迷走、さらには、いとも簡単に公約を覆された鳩山総理の国債増発容認発言など、こうした政治姿勢で、市場関係者の間では、景気の二番底、三番底への懸念が非常に高まっており、鳩山不況と言われ始めております。鳩山総理の御見解をぜひお示しくださいませ。\r\n　所信表明では、子ども手当などで家計を刺激し、外需主導から内需主導に転換し、経済成長を実現するとしています。\r\n　内需主導への転換の必要性はわかります。しかし、社会保障への不安があり、しかも鳩山総理の国債増発容認との姿勢は、将来にツケを回す懸念が強まり、消費はふえるわけがありません。消費者のひもはさらにかたくなってしまいます。\r\n　さらには、最低賃金改正、製造業への労働者派遣禁止など、企業の国際競争力をそぎ、産業の空洞化を加速しかねません。現に、民間調査によれば、約二割の企業がこれらの制度改正により製造拠点の海外移転を考えています。\r\n　所信表明で言及された緑の産業や情報産業も私たちが従来から進めてきた政策であり、科学技術で世界をリードするとおっしゃいながら、産学官の共同研究や最先端研究開発支援など、こうした関連の補正予算も執行停止となっています。言っていることとやっていることが違うではありませんか。総理は、日本の未来をつくる予算も切ってしまっているのです。\r\n　仕事をふやさず、将来の産業の芽を摘み、どうやって経済を豊かにし税収をふやすのでしょうか。税収をふやさずしてどうやって子ども手当を配るんですか。安易に借金をふやすんでしょうか。抽象的な理念だけでは、経済は活性化しません。\r\n　私は、国際競争力の観点から、思い切った法人税減税も必要だと考えますが、先ほどの答弁に示されたような、新産業の育成のための具体策も含めた日本経済の将来像を示していただき、持続的な経済成長に向けた具体的政策を総理にぜひ御提示いただきたいと思います。\r\n　中小企業が厳しい経営環境にあることは認識を共有しております。中小企業の資金繰り支援も大切であります。私たちも、公的金融機関の融資や信用保証の充実を図ってまいりました。\r\n　政府は、貸し渋り・貸しはがし是正法案を提出予定とのことですが、その内容は明らかになっておりません。仕組みによっては、貸し手の金融機関も、借り手の中小企業もモラルハザードに陥りかねません。金融取引の安定、中小企業の発展の観点から大いに議論をしていきたいと思います。\r\n　同時に、中小企業政策としては仕事をつくることも大事なのです。東大阪市、大田区、荒川区、川口市といった、世界有数の技術を持った中小企業の集積地域も不況に苦しんでいます。例えば、この地域を世界の試作品センターにすべく支援を行うなど、希望の見える中小企業の成長戦略を示すべきだと思いますが、総理、いかがでしょうか。\r\n　さて、今般の日本郵政の社長人事には、大変驚きました。\r\n　民主党は、常に脱官僚、天下り根絶を声高にうたい、すべての国会同意人事について官僚ＯＢに反対されてきたのではなかったですか。言うこととやることが違うではありませんか。明らかに天下り、わたりです。脱官僚と逆行します。大多数の国民はそう思っていますよ。\r\n　郵政民営化の方針を大きく変更するならば、その理由と郵政事業の将来像を国民に明確に語るべきではないでしょうか。巨大な官業をよみがえらせるのですね。今回の新社長は官僚中の官僚、その人事はまさしく象徴であります。民主党政権が目指すのは、組織の大掃除と言いながら、結局、官主導で資源配分をする、非効率な大きな政府をつくることなんですか。\r\n　弱い人のための政治、友愛の政治、そうした政治は、結局、大きな政治がすべての人の面倒を見る、こういうことなんでしょうか。先ほどの御答弁では理解ができません。明確な御答弁を求めます。\r\n　私たち自民党は、官から民への大方針のもと、非効率な政府部門をできるだけ小さく簡素にし、民間の力、すなわち、個人や企業の自助努力を基本に、市場や競争を通じて経済活動を活性化するとの考え方に立っています。\r\n　かつての大英帝国は、大きな政府により凋落しました。菅副総理は、イギリスまで行政のあり方を勉強に行かれたそうですね。イギリスで一体何を学んでこられたんですか。仕事をしなくとも、格好いい名前のポストをつくることだけを参考にされたんでしょうか。\r\n　郵政民営化の方針を転換し、さらに、前言を覆し、あえて財務省トップを据えた鳩山総理のお考えをお尋ねいたします。\r\n　鳩山民主党政権の大きな政府への志向は、子ども手当や農業の戸別所得補償制度にも見受けられます。それぞれ五兆四千億円や一兆円もの巨額な資金を、財源を明示することもなく、官が一律に配分するやり方です。\r\n　子ども手当については、配偶者控除や扶養控除を廃止してまで、所得の高い層にも一律に支給するのでしょうか。\r\n　また、地方議会や市町村の手続や事務作業を考慮すると極めて無理があるにもかかわらず、来年の参議院選挙直前の六月からの支給を考えておられるとのことですが、本当でしょうか。\r\n　それなら、なぜこの臨時国会に法律を提出されないのでしょうか。マニフェストを徹底的に議論しようと言われるなら、この国会も会期をもっと長くとろうではありませんか。\r\n　そういえば、今年度の定額給付金について、鳩山総理自身が、当時、国家予算を使った選挙買収だと主張をされていました。間違いありませんね。私は、その言葉をそっくりそのまま鳩山総理にお返ししたいと思います。\r\n　子ども手当について、所得制限を設けて、本当に経済的に厳しい世帯に重点的に支援するというのなら議論の余地はあります。あわせて、一定の質を担保しながら保育所の整備を加速する、あるいは、子育ての悩みを分かち合い、母親のサポートをするＮＰＯの活動を支援する、また、子育てと仕事を両立できる労働環境を整備する、こうした取り組みを私たち自民党として提案したいと思います。\r\n　子ども手当として全員に配るということにこだわることなく、限られた財源を真の子育て支援となるよう有効に配分し、協力して進めていこうじゃありませんか。子育てを支援する地域のＮＰＯの活動や、病児保育などのコミュニティービジネスといった新しい共同体の息吹を一緒に応援しようではありませんか。鳩山総理と、そして所得制限を主張しておられた福島少子化担当大臣にお伺いいたします。\r\n　また、農業の戸別所得補償制度について、全国一律の標準的な生産費と販売価格の差額を補償すると聞いておりますが、例えば米の場合、品種、地域、さらには大規模農家と小規模農家、中山間地域の農家などによって状況は大きく異なります。したがって、全国一律の補償では不公平が生じるばかりか、結果として、農業の現状を固定化し、規模の拡大や品種改良などに取り組む農家の自主的な努力をそぐことになりませんか。\r\n　もちろん、農家の皆さんの経営安定のための政策は必要です。わかりやすい簡素な制度にすることも必要です。競争力強化に取り組む農家の方々の努力も評価しながら、そうした努力を促すことも大切です。いかなる制度がいいのか、ぜひ建設的な議論をしてまいりたい。総理のお考えをお伺いいたします。\r\n　さて、鳩山不況が言われる中、雇用情勢は一層悪化することが懸念されています。現に、高校生、大学生の新規採用も大変厳しい状況にあります。\r\n　先日、緊急雇用対策を取りまとめられましたが、残念ながら、中身を拝見すると、従来より我々の政権で進めてきたことばかりで、何ら目新しいものはありません。\r\n　私たちの政権においては、この不況を脱するには三年かかるとの認識のもと、補正予算において基金を設け、年度をまたがる雇用対策を展開してまいりました。本気で雇用対策をお考えなんでしょうか。そうだとすれば、なぜ、こうした雇用対策関連の補正予算も執行停止にしたのですか。ぜひ総理のお考えをお伺いいたします。\r\n　こうした補正予算の執行停止については、何より全国に大きな不安が広がっています。現実に予定されていた事業の執行が停止し、年末、年度末に向け、地域の経済や雇用への多大な影響が懸念されています。総理、この認識はございますか。\r\n　さらに、地方自治体では、議会での議決やさまざまな関係手続を進めてきただけに、大きな混乱を招いています。予算プロセスをオープンにするとの所信表明とは全く異なり、実態は、政務三役が密室で作業を行い、地域主権と言いながら、地方との対話を全く無視した政治手法です。これが政治主導ですか。\r\n　また、我が党は、経済環境、生活環境が一段と悪化している過疎地域について、過疎関係者と協議を行うなど、新過疎法制定に向けた準備を進めてまいりましたが、政府は単純延長を考えておられるようですが、総理の過疎対策に対する御所見をお伺いいたします。\r\n　さて、混乱はこれだけにとどまりません。\r\n　長妻厚生労働大臣、大臣はミスター年金と呼ばれ、こつこつ資料に当たられ、その粘り強さには敬意を表するところでございます。しかし、最近では、ミスター検討中と呼ばれているそうですね。\r\n　長妻大臣、年金だけならともかく、医療や福祉、そして雇用対策まで担当されるのは荷が重いのではないでしょうか。インフルエンザの予防接種の方針も二転三転し、雇用対策も我々の行ってきた政策の寄せ集めでしか打ち出せないのも無理はありません。年金以外の医療、福祉のことはわからないということであれば、いつでもかわってさしあげますよ。\r\n　特に、地域医療の不安は日に日に増大しています。医師不足や救急医療体制の整備のための補正予算、地域医療再生臨時特例交付金のうち、七百五十億円もの予算を停止したのはどういう認識からですか。地域は本当に困っています。\r\n　私たち自民党も責任を感じています。その反省に立ち、社会保障費二千二百億円削減の方針を撤廃し、地域医療の再生に予算を重点配分すべきだとの認識のもと、医師不足や救急医療患者のたらい回しをなくすために、この補正予算を組みました。地域ごとに工夫をし、医療機関の再編、リニューアル、地域の医療再生のためにこの予算を活用しようとしていたやさきでございました。こうした地域の努力を一体どうされるおつもりですか。\r\n　かつて大臣が指摘されたとおり、地方の医療は崩壊寸前です。また、がんや小児分野の未承認薬の開発支援などの予算も執行停止にされました。期待していた多くの患者さんたちから落胆の声が多数寄せられております。人の命こそ何より大事にするとおっしゃっていたのではないでしょうか。まさに見せかけの友愛です。こうした予算まで停止をされた総理のお考えをお伺いいたします。\r\n　そして、何より、国民の皆さんが安心できる年金、医療、福祉の社会保障制度の構築が不可欠であります。政権がかわるたびに制度が変わるのは避けるべきであります。ぜひ超党派での社会保障制度協議会の設置を提案したいと思いますが、総理、いかがでしょうか。民主党は、野党時代には、与党だった私たちの呼びかけに応じていただけませんでしたが、これだけ多くの議席を得られたのですから、懐深く、国民のためにぜひ一緒にやろうじゃありませんか。総理のお考えをお伺いいたします。\r\n　次に、外交・安全保障政策についてお伺いいたします。\r\n　沖縄における米軍再編は、沖縄県の基地負担軽減とともに、いかにして在日米軍と自衛隊による抑止力を確保するか、この二つの要請にこたえるのが日米合意であります。\r\n　普天間の移設なくして、海兵隊のグアム移転や在沖縄海兵隊の縮小、土地の返還はあり得ません。具体的代替案を示さず、先送りにするだけでは、沖縄県民の負担は軽減されません。一刻も早い移設が必要です。\r\n　しかしながら、閣僚の発言はばらばら、鳩山総理の発言も二転三転し、沖縄県民を不安にしています。さらに、アメリカもあきれさせてしまっている現実を見てはおれません。十月二十二日付のワシントン・ポスト紙では、日本がアメリカにとって新たな厄介な問題となっているとの強い懸念を示す報道がされるなど、アメリカでは鳩山政権の安全保障政策を強く批判する声が日に日に高まっております。\r\n　東アジア首脳会議の冒頭で、わざわざ総理が異例とも言える日米同盟の重要性を表明しなければならないほど、アメリカ側から不満をぶつけられていたのではないですか。しかし、所信表明でも何ら具体策も全く示さず、一国の責任者、総理として無責任きわまりない。真剣さは感じられません。総理は、抑止力の確保の意味をわかっておられるのでしょうか。日米同盟の重要性、日米の信頼関係を一体どうお考えなんでしょうか。具体的にお答え願います。\r\n　また、インド洋での補給活動は、他国から高く評価されており、我が国のシーレーン防衛にもつながる極めて有意義な活動です。私たちは、このインド洋での補給活動を続けるための法案を議員立法で提出することにいたしております。これを中止して、治安の極めて悪いところにさらに民間人を送るのか、それとも、資金支援だけで済ます、いわゆる小切手外交に戻ろうとされているんでしょうか。総理にその方針を示していただきたい。\r\n　私は、私自身が事務局長を務める超党派の新世紀の安全保障を考える若手議員の会で、前原国土交通大臣とともに、自衛隊の海外派遣の一般法をつくろう、こうした勉強、活動を行ってまいりました。前原大臣、この考えにお変わりはございませんか。\r\n　また、閣僚の中には、そもそも、二〇〇六年二月の党大会で「現状、明らかに違憲状態にある自衛隊」と採択した社会民主党の党首も大臣として閣内に入っておられます。\r\n　福島大臣、自衛隊は違憲だとお考えですか。お答え願います。また、先ほどの前原大臣の考え方に賛同なさいますか。お二人には政治家として信念に沿った責任ある答弁を求めます。\r\n　次に、総理の言う友愛外交についてお伺いします。\r\n　総理の外交姿勢に対し我々が特に憂慮するのは、国の根幹である領土についてであります。これは、友愛という言葉であいまいにはできない重要な問題であります。\r\n　かつて総理は、四島一括返還では島は千年たっても返らないと述べたと伝えられています。友愛を掲げられる余り、相手側に対し領土問題の譲歩などの期待を与えないよう、ぜひとも総理には、北方領土の四島一括返還、竹島問題における考え方をこの場で国民の皆さんに説明していただきたいと思います。\r\n　また、単に友愛では済まされない北朝鮮問題に対してどのような方針で臨まれるのか、核、拉致、ミサイルに対する方針をこの場でお聞かせください。\r\n　次に、教育問題についてお伺いいたします。\r\n　自民党は、改正教育基本法の理念を実現し、子供たちが我が国の歴史や伝統に誇りを持ち、国を愛し、将来の主権者たる自覚をはぐくむ政策を進めてまいりました。しかし、政権交代により、こうした教育政策についても我々は大変危惧をしております。\r\n　新政権の目指す教育のあるべき姿については、先日の所信表明演説においても何ら明確な姿が国民に示されず、教育の経済的な支援にしか触れられておりません。鳩山総理の目指す教育の内容や教育行政は何なのか、教育基本法との関係も含め、将来像、具体像をお示しください。\r\n　最後に、鳩山総理の故人献金問題についてお伺いいたします。\r\n　総理は、御自身のブログなどで、秘書の責任は政治家の責任と述べておられ、所信表明では、国民の皆様に御迷惑をおかけした、捜査に全面的に協力すると表明しておられます。しかし、マスコミの調査によれば、七割以上の国民が納得していないと感じております。\r\n　捜査に全面的に協力するというのであれば、そして、政治主導を掲げておられるわけですから、政治に対する信頼を高めるためにも、故人献金の全容を国会で全面的に明らかにする責務があります。\r\n　また、先日報道された鳩山家からの二億円の偽装献金、これは事実なんでしょうか。事実でないとすれば、正式に抗議をされたんでしょうか。この献金の仕組みのすべてを知っておられる総理御自身から、国会の場でぜひ全容をみずから進んで明らかにしていただきたいと思います。\r\n　不易流行という言葉がございます。松尾芭蕉が奥の細道の旅の間に体得した概念と伝えられております。不易は、変わらないこと、すなわち、どんなに世の中が変化しても、状況が変わっても、絶対に変わらないもの、変えてはならないもの、一方、流行は、社会や状況の変化に応じて変わっていくもの、あるいは変えなくてはならないもののことをいいます。\r\n　私たちは、責任ある野党として、政府・与党に対して何でもかんでも反対するつもりは毛頭ございません。ぜひ、国民にとってよい政策となるよう、変革を恐れず、国会の場において建設的な論戦、議論を行ってまいりたいと存じます。\r\n　しかし、目先の利益にとらわれ、結果として後世に不利益をもたらし、そして、国民の生命財産、国益を危うくさせるような政策や、我々が大切にしてきた歴史、伝統、文化、さらには民主主義の根幹を揺るがすようなことには一切妥協はいたしません。私たち自民党はこれを守ってまいります。\r\n　地域に根差した草の根政党として、真の国民政党として、あの過酷な夏の悔しさをばねに、自民党の再生に期待する八割もの国民の皆さんの声にしっかりとこたえてまいります。\r\n　政府を厳しくチェックし、責任を果たすことをお約束申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117305254X00220091028/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117305254X00220091028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117305254X00220091028/7"
            },
            {
                "speechID": "117103968X00820090410_013",
                "issueID": "117103968X00820090410",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2009-04-10",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○西村大臣政務官　私からお答えを申し上げたいと思います。\r\n　まず、自国を自分たちの力で守るというのは基本でありまして、日本としても、適切な防衛力の整備、必要な防衛力の整備をやっていっているところであります。\r\n　しかしながら、これは、我々は平和憲法を持っているわけでありますが、憲法の制約、それから財政の制約もあります。そういうことも勘案しながら、日米安保体制を維持して、総合的に日本の安全保障を確保していくということでありまして、議員御指摘の、核兵器を持たないとか攻撃力を持たないというのは、それはアメリカの方針に関係なく、専守防衛が我々の国防の基本でありますので、非核三原則を堅持することを我々が主体的に選択しているということでありますので、このことはぜひ御理解をいただければと思います。\r\n　それから、御指摘のあった、海外の、イラクやアフガニスタンの関係ですけれども、これは、国際社会全体でテロをなくそうということで取り組んでいる話であります。これは、アメリカからの要請で受け身で取り組んでいるものではなくて、国際社会の中でみんなが分担しながら対応していこう、日本としてできることを日本として主体的に判断をして行動しているということでありますので、ぜひ御理解いただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00820090410/3"
            },
            {
                "speechID": "117003968X00220081112_293",
                "issueID": "117003968X00220081112",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2008-11-12",
                "closing": null,
                "speechOrder": 293,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○西村大臣政務官　米軍の再編につきましては、今大臣から答弁がありましたけれども、新たな安全保障の諸課題に的確に対応するために、在日米軍の抑止力を維持しつつ、かつ関係地方公共団体あるいは地元の住民の皆様の負担軽減を図るために重要である、ぜひとも実現をしなければならないというふうに考えております。\r\n　具体的に申し上げますと、特に沖縄について申し上げれば、米軍再編が仮に実現をすれば、普天間飛行場の移設、返還、在沖縄の米海兵隊要員のグアム移転、嘉手納以南の施設・区域の返還等が実現されることになりますので、沖縄全体としての負担が軽減されるということになります。\r\n　政府といたしましても、今後とも地元の皆様に十分理解をしていただくよう引き続き丁寧に御説明をしてまいりたいと思いますし、地元のいろいろな声によく耳を傾けて、地域振興策などについてもしっかりと取り組みながら、日米合意に従いまして米軍再編を着実に進めてまいりたいと考えているところでございます。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003968X00220081112/31"
            },
            {
                "speechID": "116904889X01420080509_011",
                "issueID": "116904889X01420080509",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2008-05-09",
                "closing": null,
                "speechOrder": 11,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　お答え申し上げます。\r\n　例えば人工衛星を利用したＧＰＳ、これも、もう皆さん、国民の多くが今カーナビというものを使っていると思いますし、それから、携帯電話で子供たちが安全な位置にいるかどうかも確認できるようになってまいりました。\r\n　こうした人工衛星を利用したＧＰＳのサービスあるいは放送、それから大津波のときの災害監視、あるいは地球温暖化をめぐるそういう地球的規模の環境の観測とか監視とか調査、こういったものにも人工衛星が使われるようになってきた。あるいは、資源の探査、非常に資源価格が上がっておりますけれども、そうした中で、世界じゅうのどこに資源があるのか、こういったことも宇宙の人工衛星を使って我々の身近なところで利用できるようになってきたということ。あるいは、我が国をめぐる安全保障環境の変化、これは、中国を初めとして世界じゅうが熱心に宇宙を利用していこうという、そんな動きも出てきております。\r\n　こうした科学技術の発展、進展、それと世界的な動き、こういったものを受けて、我々として新たな取り組みをすることがあるんじゃないか、こういう認識であります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904889X01420080509/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904889X01420080509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904889X01420080509/2"
            },
            {
                "speechID": "116904889X01420080509_014",
                "issueID": "116904889X01420080509",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2008-05-09",
                "closing": null,
                "speechOrder": 14,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　宇宙開発戦略本部の設置の必要性についてお答えをしたいと思います。\r\n　委員御案内のとおり、宇宙の開発利用につきましては、今答弁のありました文部科学省が研究開発については中心的な役割を果たしてきておりますけれども、それ以外にも、総務省、経済産業省、国土交通省を初めとして数多くの省庁、行政機関が関係をしておりまして、これらの行政機関の総合調整を行ったり、あるいは戦略的に宇宙の開発利用をやっていく、こういう司令塔となるべき機関がこれまでなかったわけであります。そのために、この司令塔となる本部をつくろうという趣旨であります。\r\n　これまで、宇宙開発委員会あるいは総合科学技術会議など、特に宇宙開発委員会はＪＡＸＡの活動等について調査審議をするということでありましたけれども、政策を調整する機能は有しておりませんし、総合科学技術会議は、科学技術の総合的、計画的な振興を図るという基本的な政策について調査審議をするということでありますけれども、例えば外交あるいは安全保障を含めた宇宙開発利用の総合的な、立案的な機能は有していなかったということでありますので、こういったことも含めて、宇宙開発利用に関する施策を戦略的に、総合的に、かつ一体的に、計画的にやっていくということで、今回この本部の設置を条文に記したわけであります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904889X01420080509/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904889X01420080509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904889X01420080509/3"
            },
            {
                "speechID": "116805254X01220071113_013",
                "issueID": "116805254X01220071113",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2007-11-13",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村康稔君　私は、自由民主党の西村康稔です。\r\n　自民党を代表して、議題となっておりますテロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案に賛成する立場から討論を行います。（拍手）\r\n　平成十三年にアメリカで発生した九・一一同時多発テロは、二千九百七十三人もの犠牲者を出した残酷かつ卑劣な事件であります。その際には、日本国民も二十四名もの方が命を落とされました。テロとの闘いは、まさに我が国自身の安全保障の問題でもあるわけです。\r\n　この九・一一テロ以降、国際社会はテロを根絶するための取り組みを続けてまいりました。今現在も、このテロ攻撃を実行したアルカイダの拠点となっていたアフガニスタンを再びテロの温床としないため、すべてのＮＡＴＯ加盟国を含む四十カ国以上がアフガニスタン本土へ部隊を派遣するなど、国際社会はテロとの闘いに一致団結して取り組んでおります。\r\n　このような中、我が国は、我が国憲法の範囲内でテロとの闘いに主体的に取り組んでいくとの考え方に基づき、直ちに旧テロ対策特措法を制定し、海上自衛隊による補給活動等を実施してまいりました。\r\n　この旧テロ対策特措法に基づく補給活動は、それ自体として武力の行使に当たるものではなく、また、その活動地域がいわゆる非戦闘地域に限定されていることなどから、憲法第九条が禁じる武力の行使に当たるものではなく、憲法の範囲内で、我が国が国際社会における責務を果たすものであります。\r\n　この補給活動については、民主党の小沢代表からは憲法違反であるとの指摘がありますが、旧テロ対策特措法が平成十三年に成立した後、自衛隊の活動に関する国会承認の際には、民主党は、この補給活動も含め、これに賛成をされたということを事実として申し上げたいと思います。\r\n　さて、この旧テロ対策特措法が成立して以来、我が国は、六年間にわたって、インド洋におけるテロリストや武器、麻薬の移動の阻止を目的とする海上阻止活動、いわゆるＯＥＦ・ＭＩＯへの補給活動を行ってまいりました。そして、これにより、テロの防止、根絶のための国際的な取り組みの一翼を担ってきたわけであります。\r\n　さらに、この活動は、結果として、インド洋における海上交通の安全確保に役立つものとなっており、石油資源の大部分を中東地域からの海上輸送に依存している我が国の国益に大きく貢献するものであることは、明白な事実であります。\r\n　しかし、残念ながら、旧テロ対策特措法は、十一月一日二十四時をもって失効いたしました。このため、我が国の海上自衛隊の部隊は、補給活動を中断し、現在、帰国の途上にあります。日中の気温が五十度にも及び、甲板の温度は七十度を超えるような厳しい勤務環境の中で、整々と任務に従事してこられた自衛隊の皆さんに対して、心より敬意を表したいと思います。\r\n　他方、テロとの闘いがいまだ道半ばである現在、また、他の国々がアフガニスタン本土における活動を忍耐強く実施、協力している中で、我が国だけが脱落するようなことがあってもよいのでしょうか。時折しも、経済力も相対的に低下し、海外から我が国への投資も減少してきている中で、経済的にもそして外交的にも、日本が国際社会の中で存在感を失い、孤立していくことを危惧するものであります。\r\n　もとより、アフガニスタンをテロの温床としないためには、民生面での復興支援を行い、同国の復興を進めることが重要であります。我が国はこれまで、兵士の武装解除と就業支援、学校、病院の復興支援など、人道支援の分野で一千四百億円以上の支援を行っております。しかしながら、これらの支援をもって海上阻止活動に代替できるものではありません。国際社会においては、各国とも、部隊の派遣と復興・民生支援のこの二つを、いわば車の両輪として実施してきているわけであります。\r\n　政府が提出したこの補給支援特措法案は、まさにこうした重要な活動を再開するための法律案であり、テロ対策特別委員会において、これまでに、証人喚問、参考人質疑、そして集中審議も含め、四十時間にも上る審議、議論を行ってまいりました。既に十分に議論を尽くしてきたものと考えております。\r\n　とりわけ、審議、議論の過程においては、自衛隊の海外派遣のためのいわゆる一般法、恒久法の議論が民主党の議員からも積極的に提起されるなど、極めて建設的なものでありました。この一般法の議論については、昨今の国際情勢の変化を受けた国際平和協力のためのさまざまな取り組みに我が国として機動的に対応し、かつ的確に推進する観点から、真剣に検討すべき課題であると考えます。与野党における議論を初め、国民的な議論の深まりを十分に踏まえつつ、重要な課題として引き続きしっかりと、かつ建設的な議論を行っていくべきであると考えます。\r\n　しかしながら、一方で、国際社会から強い要請があり、その再開が喫緊の課題ともなっているこの補給活動を実施するための補給支援特措法案については、最後まで民主党としての正式な対案が法案として示されなかったことは、非常に残念なことであります。政府に対する批判のみで、この最も重要な国家政策である安全保障政策において民主党内の意見の集約がなされなかったことは、小沢代表も認めておられるとおり、民主党は政権担当能力があるのかとの疑問を提起せざるを得ません。\r\n　政府においては、国民の皆様の理解と協力のもとにこの補給活動を実施していくため、テロ対策特別委員会においても議論され、さまざまな指摘を受けた補給活動の透明性の一層の向上を図るとともに、調達のあり方の改善等を行い、シビリアンコントロールが揺るぎのないものであることをしっかりと示し、防衛省に対する信頼回復を図ることが何よりも大切なことであります。\r\n　そして、このような取り組みを推進するのと並行して、我が国として、本法案により補給活動を一日も早く再開することが、我が国の果たすべき国際的責務を全うするものであると考えます。日本国憲法前文にある「平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ。」このことを実現していくものであると考えます。\r\n　以上をもちまして、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案について、賛成の立場からの討論を終わります。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116805254X01220071113/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116805254X01220071113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116805254X01220071113/3"
            },
            {
                "speechID": "116804304X00320071026_032",
                "issueID": "116804304X00320071026",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2007-10-26",
                "closing": null,
                "speechOrder": 32,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　ありがとうございます。\r\n　今お伺いをしたのは、法律の外で、自衛隊と関係ない部分で我々日本がアフガニスタンでテロを撲滅するためにやっている活動、これはもう既にたくさんのことをやっている、さらに引き続いていろいろな民生分野ではやっていく、このことをまず強調したいと思います。\r\n　次に、もう一度パネルを見ていただければと思うんですけれども、このテロとの闘いで国際社会が協調してやっている活動が幾つかあるわけでありますけれども、繰り返しになりますが、日本が今やっているのは、自衛隊が協力をしているのは、上から二つ目の海上阻止活動。インド洋でのテロリストの移動について抑止をしていこうと。この活動でありますけれども、民主党の中にいろいろ議論があって、小沢代表も、このＩＳＡＦという、下から二つ目の国際治安支援部隊、この治安維持活動に、国連決議があれば参加できる、参加すべきだという議論をされておられますけれども、この点についてお伺いをしたいと思うんです。\r\n　憲法の範囲内でどこまでできるかという議論でありますけれども、特に議論をしたいと思うのは、国連決議があれば武力行使につながるこの治安維持活動ができるという、小沢代表が論文の中に書かれているわけでありますけれども、これは憲法に抵触するものではないというお考えを発表されておられます。確かに、国連中心主義というのは理想であり、我々も国連決議というものを非常に尊重し、それに基づいてさまざまな活動をしているわけでありますけれども、国連決議、安保理の決議があれば武力行使も憲法違反ではないというところの議論、これが小沢代表の考えであるようでありますけれども、ぜひ議論をさせていただきたいと思うんですが。\r\n　安保理の今の現状、国連の現状を見ると、拒否権があって、拒否権が発動されれば、常任理事国の一つの国でも反対をすれば、安保理決議は成立をしないということになって集団安全保障の機能が働かなくなるということでありますけれども、いろいろなケースが考えられて、日本の国益を考えた場合に、国連決議がない場合であっても日本として何らかのことをやらなきゃいけない、何らかの措置をとらなきゃいけないケースもあるんだと思うんですね。国連が今機能しない可能性、拒否権があるという中で機能しない可能性がある中で、日本として必要なことをやらなきゃいけない場面もあるんだと思うんです。\r\n　突き詰めると、そういう場面で国連の決議を優先するという考えは、これは極端なことを言えば、日本の政府の決定よりも諸外国の政府の決定を尊重するということにもなりかねぬ。日本の国益を害する場合もあり得ると思うんですね。\r\n　国連中心主義は、我々にとって理想でもありますし、これは尊重しなきゃいけない、できる限りそういう方向に持っていかなきゃいけないんだと思いますけれども、現状ではなかなか難しい問題が、日本の国益あるいは主権という観点からいっても難しい問題があると思うんですけれども、この点をぜひ高村外務大臣に御見解をお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804304X00320071026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804304X00320071026/8"
            },
            {
                "speechID": "116604889X01820070511_208",
                "issueID": "116604889X01820070511",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2007-05-11",
                "closing": null,
                "speechOrder": 208,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　非常に思いは共通の部分が本当に多いのでありますけれども、御案内のとおり、安全保障にかかわるもの、あるいは研究開発にかかわるものは抜けてありますから、現実問題、衛星を飛ばす際に、我々、そういう解釈をして理解を対外的にも求めていくということは可能だと思います。\r\n　今回も実証という形で三機飛ばす格好になると思いますけれども、当面そのような形で進めていくということになりますので、少し、ＷＴＯのルールの範囲内で何ができるのか、どこまでできるのかを含めて、そしてまた国際競争力をいかにこの日本の衛星ビジネスでつけていくのかということも真剣に考えながら、幅広い視点でさまざまな事柄について議論を進めて深めていくということが大事だと思いますので、民主党の細野委員の御意見もしっかり踏まえて、これからいろいろな形での宇宙の利用のあり方についてしっかりと勉強をしてまいりたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X01820070511/29"
            },
            {
                "speechID": "116604889X01820070511_212",
                "issueID": "116604889X01820070511",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2007-05-11",
                "closing": null,
                "speechOrder": 212,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　御案内のとおり、オーストラリアとの関係は非常にいい関係で進んでおります。ハワード首相が来られたときも、安倍首相との間で、安全保障も含めて、幅広い経済関係の中で両国間の関係を強化していこうということで合意をしておりますし、ＦＴＡの交渉なんかも進んでおります。\r\n　そういう観点から、オーストラリアとは宇宙利用の面でも一緒にやれる分野があるのではないかというふうに思いますし、特にこの準天頂衛星は、御指摘のとおりオーストラリアの上を通りますので、オーストラリア側でこの電波を受けて利用してもらうことも可能でありますから、そういった面で、一緒になってこの準天頂衛星のことも、共通の形で何かできることはないかということは検討に値するというふうに思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604889X01820070511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604889X01820070511/29"
            },
            {
                "speechID": "116404304X00220060227_013",
                "issueID": "116404304X00220060227",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第2号",
                "date": "2006-02-27",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村康稔",
                "speakerYomi": "にしむらやすとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（康）委員　ぜひ、日本の得意とするところのノウハウもうまく活用していただいて、イラクが自立できるような仕組みをつくり上げていただければ、協力をしていただければというふうに思います。\r\n　いろいろ質問をしたいんですけれども、時間がありませんので、中東政策を幾つかちょっと御質問させていただければと思うんです。\r\n　イランでありますけれども、これも、週末幾つか報道がなされて、ロシアと合意をしたというような報道もなされておりますけれども、日本の中東政策の中で、特にイランは、石油を一五％も日本は輸入をしているわけでありますし、非常に友好的な関係にある。例えばアザデガンについても、これは、大変な埋蔵量のある油田の権利を日本は持っているわけでありまして、非常に密接な関係にある。\r\n　ただ、一方で核問題については、これはこれで、各国とも、国際社会とも協調しながら毅然とした態度をとるべき、これは当たり前のことでありますけれども、ロシアの提案、これは日本政府として基本的に支持をされていると思いますけれども、ロシアとイランが合意をし、ロシアの国内で濃縮活動をする、これは国際的な監視のもとでするということであれば非常にいい方向で議論が進んでいるんじゃないかと思いますけれども、そのことも含めて、イランとの関係をどうしていくのか。特にこのアザデガン油田、日本にとっては非常に大事な権益だと思います。いろいろな国際社会との協調はもちろんですけれども、エネルギー安全保障の観点から、ぜひこの点についてはできる限りいい形で開発を進めていくべきじゃないかと思いますけれども、外務大臣の御意見をいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404304X00220060227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404304X00220060227/3"
            }
        ]
    }
]