[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115904376X01520040409_004",
                "issueID": "115904376X01520040409",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2004-04-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　質問に入ります前に、きのう、イラクで大変なことが起こっておりますが、ＥＵのソラナ共通外交・安全保障上級代表が、書簡は、事件を深く悲しんでいるとした上で、困難な事態に直面した日本政府への連帯感と、事件の早急で平和的な解決への期待を示したい、こういうふうに言っておりますが、もし時間があったら後で触れたいんですが、私も本当に複雑な気持ちで新聞、テレビを見ております。何はともあれ、家族の方々には大変御心配だろうとお察し申し上げます。\r\n　さて、私は、選挙区が長崎三区で、壱岐、対馬、五島という国境の島が得票数の六割を占める特殊な選挙区であり、地方の悩みをすべて背負っている地域です。\r\n　さて、バブルがはじけ、ピーク時に比べ、土地が一千八十五兆円、株が三百五十六兆円下がるという猛烈な資産デフレに見舞われ、戦後の日本経済を引っ張り、全国の駅前一等地に君臨した銀行、生損保を直撃しました。結果として、北海道拓銀、長銀、日債銀ほか数行の銀行、山一証券、千代田生命ほか数社の証券、生損保、ノンバンクが行き詰まりました。金融不安を取り除くため、日銀のゼロ金利政策が、結果として、利息三％なら四十数兆円近くの金利を消滅させ、それが消費の足を引っ張った。\r\n　また、冷戦が終わり、世界の工場となった中国を初めとする東アジアからの輸入によりデフレが始まり、対策として起きたのが産業の空洞化、リストラです。これによる雇用不安が消費の足を引っ張った。\r\n　次に、少子高齢化による年金の不安定さ、保険料アップと給付削減で先の見通しがはっきりしないことによる老後の不安が消費の足を引っ張った。\r\n　三大要因による本格的消費デフレがどこで終わるのかわからない状況が続いたのです。その間、企業はもちろん、政官が必死の対策を打ってきました。内容には時間がないので触れません。\r\n　四月一日の日経夕刊に、非製造業七年ぶりにプラスと出ています。日銀発表によると、企業の景況感をあらわすＤＩが大企業非製造業でプラス五と七年四カ月ぶりにプラスに転じたというのです。長い長い不況もようやく出口が見えてきたのかなという感じがしております。が、地方に目を向けると、資産デフレの根元にある土地値下がりは終わっておりません。三月二十三日の日経によると、二〇〇四年公示地価の下落率、商業地で、富山一二・六％、山梨一一・七％、栃木、徳島一一・二％と続き、私の郷里長崎は、九州一の値下がりで九・一％ということです。\r\n　さきに述べた資産デフレ、消費デフレに、七百二十兆円にもなった国、地方の借金対策として出てきた構造改革、財政再建のための公共事業削減の影響が出たのです。今年度政策の三位一体改革という名の補助金カット、交付税削減が加わり、来年のペイオフ凍結解除を考えると、議論をしている暇はありません。総力を挙げて金融機能強化のための特別措置に関する法律案を一日も早く成立させ、地域経済崩壊を防ぐ準備をしなければなりません。\r\n　また、日ごろ政府・自民党に厳しい新聞も、今回は実態を十分把握していると見え、好意的です。二月七日の朝日新聞。〇三年十二月に一時国有化された足利銀行は預金保険法適用、しかし、これは地域に金融危機が生じるおそれがあることを条件にしており、小規模の金融機関には使いにくい、公共事業の削減や産業の空洞化に地域は苦しんでおり、経営の厳しい金融機関も多い、新たな公的資金注入の制度を準備しておく必要性は理解できると述べております。\r\n　また、〇三年十二月十四日の読売新聞。過去二回の注入は劇的効果がなかった、公的資金注入は有効でないとの懐疑的意見は適切でない、デフレ不況の長期化で新しい不良債権がとまらず、処理が追いつかない、注入しなかったら金融不能に陥るおそれさえあった、景気が持ち直しつつある今、不良債権を思い切って処理し、金融の健全化を果たすために新制度が必要だ、金融再生への取り組みはこれからが胸突き八丁だ、政府は今度こそ不退転の決意で当たれ、等々です。\r\n　ここで、改めてその決意、心意気を聞かせていただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904376X01520040409/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904376X01520040409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904376X01520040409/2"
            }
        ]
    }
]