[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104183X00820230420_024",
                "issueID": "121104183X00820230420",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第8号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 24,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　自由民主党の辻清人です。\r\n　御発言の機会、ありがとうございます。\r\n　國重委員の御発言に私も賛成ですが、今日、示し合わせたわけではないのかもしれませんが、九条について多数、意見が述べられておりますので、私も、国際的な観点からちょっとこの九条について私見を述べさせていただき、議論を深めたいと思います。\r\n　我が国の安全保障環境は激変しています。ウクライナ情勢を見るまでもなく、一国で危機に立ち向かうことは困難だと思います。だからこそ、各国との連携が欠かせません。その際には、特に、自由、民主主義、法の支配、人権といった普遍的な価値について、これを共有する同盟国と協力する形で危機に立ち向かう姿勢が求められていると思います。例えば、その典型が、安倍元総理が提唱して、今、岸田総理によって展開されている、自由で開かれたインド太平洋などの外交戦略だと思います。\r\n　これらの普遍的な価値の前提となるのは何かというと、個人の価値観の多様性だと思います。個人の価値観の多様性を守るために国家に課された最大の責務は何かというと、国民を守ることです。\r\n　日本国憲法では、前文、十三条と九条を併せ読むことによって、解釈で、国民を守るために許容される自衛の措置を導き出しています。\r\n　では、その点、各国の憲法はどのように規定しているかというと、国民を守るという観点からは、まず軍隊の設置規定が思い浮かびますが、多くの国は、軍隊の設置自体の根拠規定は置いていません。その理由は、推測ですけれども、二十世紀初頭から中葉の戦争違法化の流れの中で、かつては国家が戦争に訴える権利を有していたとされること、そして、国連憲章によって戦争の完全違法化の後も、国家固有の権利として自衛権を有することを背景に、その担い手の軍隊の保有は国家として当然であるとの認識があるのではないでしょうか。\r\n　ただし、憲法に軍隊の設置自体の根拠規定を有する国はあります。それがドイツです。ドイツは、我が国と同じ敗戦国として軍隊が完全に解体されました。その後、冷戦の激化に伴って、西側諸国の最前線という地政学的な位置づけから再軍備に至ります。その際、憲法が改正され、軍隊の保有規定が置かれました。\r\n　翻って、我が国の憲法には国家の最重要責務たる国防の規定がありません。同じ敗戦国のドイツとは対照的です。我が国も本来なら、昭和二十七年の主権回復時や昭和二十九年の自衛隊発足時に、必要な規定を憲法に整備すべきだったと思います。\r\n　そこで、例えば自民党案では、我が国の平和と独立を守り、国及び国民の安全を保つという国防規定と、その担い手の自衛隊を憲法に明記して、現行憲法制定以来の欠落部分を補って、憲法を頂点とする法体系を完成させることを提案しています。\r\n　また、多くの国の憲法は、軍隊の保有を当然の前提としつつ、行政による統制である軍隊の最高指揮権の規定と、議会による統制である軍隊の組織編成に関する法定主義の規定を置いているようです。この点、例えばドイツでは、軍隊の指揮権が平時には防衛大臣に、戦時には首相にあることや、軍隊の定員数、組織は予算で明らかにすることなどを定めて、また、フランスでは、大統領が軍隊の長であり、政府が軍事力を掌握することや、国防組織の基本原則は法律事項であることなどを定めています。\r\n　自民党案では、主要国憲法との共通の事項として国防規定を設けるとともに、シビリアンコントロールに関する規定も設けて、自衛隊について、これに関する事項が法律事項であることのほか、行政権の主体である内閣の指揮権下にあることや、国会による統制に服することの明確化も提案しています。\r\n　同僚議員が述べているように、憲法改正によって国の形を整えて次世代に引き渡すことは今を生きる私たちの責任であって、国民を守り抜くための国防規定を設ける視点が欠かせません。最後にこのことを指摘して、私の発言とします。\r\n　ありがとうございます。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00820230420",
                "pdfURL": null
            },
            {
                "speechID": "121105254X01220230324_026",
                "issueID": "121105254X01220230324",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2023-03-24",
                "closing": null,
                "speechOrder": 26,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻清人君　自由民主党の辻清人です。\r\n　私は、自由民主党・無所属の会を代表して、岸田総理の今般の外国訪問について質問いたします。（拍手）\r\n　今なお続くロシアによるウクライナ侵略、東シナ海や南シナ海での中国の力による一方的現状変更の試み、台湾海峡の平和と安定を脅かす動きなど、法の支配に基づく自由で開かれた国際秩序を真っ向から否定する動きが白昼堂々行われています。\r\n　このように、かつてなく厳しい安保環境、そして激変する国際環境において我が国の国益を守り抜くため、岸田総理は、不退転の決意で、安全保障政策の大転換となる新たな国家安保戦略を策定されました。その中で、外交力は第一の国力の主な要素であり、望ましい安全保障環境を能動的に創出するための力強い外交を展開していくことを掲げました。総理はそれを戦略的意図を持って着実に実践されている、その中での今回の外国訪問であったと認識しています。\r\n　昨年二月二十四日に始まったロシアによるウクライナ侵略。その当初から、総理は、欧州とインド太平洋の安全保障は不可分である、ウクライナはあしたの東アジアかもしれないという点を示されてきました。そして、力による一方的な現状変更の試みは決して成功しないことを国際社会が結束して示していくべきであると強く主張されてきました。\r\n　今般、インドからウクライナ、ポーランドを訪問し、それぞれの地で総理の考えを力強く発信されました。タイミングも含めて、このような問題意識を体現する外交ともいうべき非常に意義のある訪問であったのではないでしょうか。\r\n　そこで、まず、インドについて伺います。\r\n　日印両国は、インド太平洋地域において、自由や民主主義の盟主として、地域のみならず、世界の平和と繁栄の確保のために、法の支配といった原則や基本的価値を重視し、様々な取組を牽引してきました。国際秩序の根幹が揺るがされている中、本年、Ｇ７とＧ20の議長国をそれぞれ務める両国のリーダーが、法の支配に基づく国際秩序の維持強化の重要性や、力による一方的な現状変更は許さないとの力強いメッセージを発信したことは意義深いものであったと考えます。また、ＦＯＩＰの新プランに関する政策スピーチを通じて、歴史の転換期において、平和と繁栄を享受するための国際秩序の在り方を提起し、インド太平洋の未来のための指針を示されたことも大きな意味を有します。そこで、今回のインド訪問の成果について総理にお伺いします。\r\n　次に、極秘裏に訪問されたウクライナについて伺います。\r\n　日本の首相として戦後初めての戦地入りは、様々な側面から大きな政治決断であり、歴史的な訪問だったのではないでしょうか。世界で最も厳しい、力による現状変更の試みに直面するウクライナを訪問したアジアで唯一のリーダー、そして、Ｇ７議長国としての訪問という意味でも、ウクライナを始め国際社会からも高く評価されています。\r\n　総理は、ウクライナへの連帯を示し、対ロ政策を抜本的に転換してロシアに対する厳しい対応を取っている姿を改めて示されました。この問題への対処が欧州や大西洋だけでなくグローバルなものたらしめている点が、このキーウ訪問によって更に説得力のあるものになったと考えます。\r\n　また、くしくも時を同じくして、モスクワでは、中国、ロシアの首脳が会談しました。力を信奉し、力の論理によって現状を変更しようとする中ロのリーダーが示したものは、我々と異なるものがあり、決して受け入れることのできないものです。と同時に、結果として、今回総理が各地で示した法の支配に基づく国際秩序を守り抜く重要性がより一層の重みを持って示されたのではないでしょうか。\r\n　力による現状変更が何をもたらしたのか、今回のキーウ訪問を通じて、総理は、御自身の目でどのような現実を見て、どのような思いをはせたのか、総理御自身の言葉で率直な感想をお聞かせください。\r\n　また、ゼレンスキー大統領との首脳会談の成果についても伺います。\r\n　そして、最後に、今回の経験を踏まえて、広島サミットに向けてどのような外交を戦略的に展開し、サミットの成果にどのように生かしていくのか、総理のお考えと決意を伺います。\r\n　総理、我が国が戦後最も厳しく複雑な安全保障環境に直面する中、外交のかじ取りは歴代内閣で最も難しいものなのかもしれません。それだけに、岸田総理には、引き続き、確固たる決意を持って歴史的な難局を乗り切り、国民の生命と財産、そして自由で開かれた世界を守り抜くことに力強く取り組んでいただくことへの期待を申し上げます。\r\n　結びに、今般の歴史的な訪問を支えた官邸、外務省、各省並びに関係諸国の方々に心から敬意と感謝を申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01220230324/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01220230324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01220230324/3"
            },
            {
                "speechID": "121105262X00120230216_016",
                "issueID": "121105262X00120230216",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 16,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　ありがとうございます。\r\n　それでは、川上公述人とちょっと外交、安全保障の話をさせていただきたいと思います。\r\n　限られた時間ですが、まさに戦略三文書の改定と併せて、今日、前泊公述人からも、実際、アメリカと日本の関係、分かりやすく言ったら、太極図じゃないけれども、陰極まれば陽に転ずで、近づき過ぎてもいけないし、離れ過ぎてもと。捨てられる、巻き込まれる。\r\n　私は、これは、もっと言えば、明治に日本がいち早く列強の支配から抜け出したときに、Ｇ７でも今唯一のアジアの国ですけれども、我々日本人は、思想的に西洋と近いのか、それとも人種的にアジアなのかという、そのジレンマというのは常に私はあると思うんです。すごく個人的な話ですが、やはり、外から日本を見た方で、そのジレンマを感じていない方はいないと思うんですね。それを、明治の方々は脱亜入欧とかそういう言葉で、また、近代でいうと親米保守とか親中リベラルとか、私は、個人的には決してそういった二律背反ではないと思いますし、そういう考え方から脱しないといけないんですが。\r\n　ただ、我々がどう思おうと、アメリカという国はかなり合理的な国でして、大統領が替わるたびに、ここ最近は特に、よくアメリカや欧米は、内政は政権が替わると変わるけれども、外交は変わらないよというふうなことを論評する方がいるんですけれども、私は、個人的には、九・一一以降のアメリカに関しては決してそうではないと思いまして、ブッシュ政権以降、政権が替わるたびに、思想的にも、戦術的には分かりませんけれども、安全保障の戦略的には大きなやはり変化が生じていると思います。\r\n　それで、今年、戦略三文書を書く中にも、恐らく、捨てられる、巻き込まれるの、背景の苦悩というのはあったと私は思うんです。\r\n　ただ、アメリカで、来年、二〇二四年にはまた大統領選挙がございます。ここで誰がどうという私の個人的なあれは控えますが、仮に今のバイデン政権から新たな候補者、大統領が就任した場合、大きな安全保障の戦略的な転換が仮にあったとしても、私としては、日本が、今回、二〇一三年以来の大改定ですから、これはこれとしてしっかりと堅持をして振り回されないようにする、それが大事だと思っていますが、川上公述人のそこら辺に対してのアドバイスと評価をお願いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105262X00120230216/10"
            },
            {
                "speechID": "120803968X00620220323_016",
                "issueID": "120803968X00620220323",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 16,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　これで質問を終わりますが、今日の、この後行われる予定であるゼレンスキー大統領の演説も含めて、私は、これは私見ですが、地政学的な要因も含めて、我が国の安全保障、また、我が国のみならず世界史的な大きなインパクトが今起こりつつあるこの一月、我が国にとっても、また国民にとっても、今後の我が国の進路、安全保障上も、どういう形でこの国を運営して、何を守って何をすべきかという大きな問いが、今、我が国に投げかけられているというふうに思っています。\r\n　そういった緊張感の中で、これからしっかりと我が国を支えてまいりたいと思うと同時に、政府に対するエールを送らせていただきます。\r\n　ありがとうございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00620220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00620220323/3"
            },
            {
                "speechID": "120403968X00320210317_041",
                "issueID": "120403968X00320210317",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2021-03-17",
                "closing": null,
                "speechOrder": 41,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　ありがとうございます。\r\n　この委員会の中でダナンに訪れた方がどれだけいらっしゃるか分かりませんが、私はまだ行ったことがないです。\r\n　ただ、二年前、外務政務官を務めていた際に領事局担当で、ちょうど二年前に、特定技能実習で各国と日本が覚書を交わした際に、ベトナムといわゆるＭＯＣを交わす中でベトナムのハノイを訪れるきっかけがございましたが、特定技能や留学を含めて我が国にいるベトナム人の比率というのは、各国で、中国に次いで二番目でございます。\r\n　これほど多くの人々の往来がある中でございますが、実際にハノイの日本国大使館に行くと、ビザの発給や面接の手続でもういっぱいいっぱいなんですね。それだけ日々大勢の方々が留学や特定技能の枠で日本を訪れようとしている。\r\n　このダナンでございますが、ベトナム第三の都市でございまして、非常に今、答弁があったように、経済成長著しい、コロナの影響で昨年はちょっとマイナス成長、久方ぶりにされましたが、東洋のハワイと言われているリゾート地でもございまして、人口が大体百万人ちょっと、年間平均気温二十六度で、面積でいうと、大体、日本でいうと島根県よりも少し小さいぐらい。ベトナムはハノイからホーチミンまで大体千七百キロぐらいで縦に長い、日本でいうと大体青森から長崎ぐらいの距離で、その真ん中に位置するのがダナンでございまして、日本でいうと、無理やり比較すると、大体青森から長崎の間の静岡か熱海あたりがダナンでございます。\r\n　何でこんなことを言うかというと、昨日の日米２プラス２の話でも、やはり中国が名指しでこの共同声明に入っていました。ベトナムにとって中国とのつき合いというのは、経済的に非常に重要なパートナーであると同時に、戦略的に南沙諸島等で領土問題も抱えている。決して矛盾しないような、共同歩調を取りながらも言うべきことは言うという関係を二〇〇〇年以上も続けている国でございます。\r\n　我々が、例えば、もう二年前になりますけれども、日本の海上自衛隊の掃海母艦の「ぶんご」がダナン港に寄港しているんですね。当時、何でかというと、これはＡＳＥＡＮの国々との連携を確認するということで、我々にとっては、安全保障上、戦略的に非常に重要な国の中の、特に、中部の、南シナ海に面しているダナンは、今回、総領事館が新設されるということは非常に重要なことだと思いますので、改めて、今後それを我々としても応援していくという意味も込めて、少し長いですが、お話をさせていただきました。\r\n　さて、その後、次の質問で実は私も佐藤委員と一緒で介護の話を今日しようと思っていたんですが、かなりの部分、委員にお話をしていただいてしまったので、ちょっと重複しない程度にお話をしますが、実は、昨年の外務省の新規の採用実績を拝見をすると、男女比、これは総合職、専門職、一般職とありますが、全ての職種において女性の比率の方が高かったんですね、外務省。これは、各省庁を比較してもほとんどそういう省庁はないわけでございまして、特に総合職において女性比率が男性よりも高かったというのは、非常に私は喜ばしいことだと思います。\r\n　あわせて、我が国として本当にこれからやらなければいけないことは、やはり人材です。自由で開かれたインド太平洋構想に必要なのは、自由で開かれた人材だと私は思っていまして、何が言いたいかというと、やはり、介護や子育て、これは、国内から、今度、それこそ駐在員として男女問わず外国に赴任をするわけです。今コロナでオンラインが増えていますが、やはり、外務省がこれから人材を実際の在外公館により一層のペースや厚みで配置をするということは、我々にとって戦略的にも非常に重要なことでございます。特に女性の方々にどんどん海外に行ってもらう、これは私は、時宜を得ている話ではなくて、当然のことだと思います。\r\n　ただ、残念ながら、介護に従事する方々は国内外問わず女性の比率の方が多い。私はこれも間違っていると思うんですね。やはり、本来であれば介護離職というのはあってはならないことだけれども、例えば、休職をして本国に帰って自分の御家族の看護をする方は、男女問わずそれはするべきでございますが、実際、様々な慣習や文化で女性の比率の方が多い現状に鑑みて、それを理由に海外に赴任をちゅうちょする人があってはならないと思うんです。実際、総合商社等々で、なるべく異動や転勤が少ない、また海外赴任が少ない環境でやらせてくれという声は少なくないそうです。\r\n　今回、この名給法において、在勤基本手当ではそれはカバーされないというふうに思いますが、今後、例えば、地球の裏側の中南米に駐在している方が、介護が必要で本国に一時帰国する場合は自腹だと思うんですね。一方で、例えば近隣諸国に駐在している方と、全く、距離も含めて様々な要件が変わってくると思いますので、ここは柔軟に対応をしていただき、できるだけ多くの人材に、しっかりとそういった後ろめたさがなく海外で駐在をしていただきたいと思っていますが、改めてこの点について外務省からの答弁をお願いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403968X00320210317/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403968X00320210317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403968X00320210317/7"
            },
            {
                "speechID": "120104376X00120200128_017",
                "issueID": "120104376X00120200128",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第1号",
                "date": "2020-01-28",
                "closing": null,
                "speechOrder": 17,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　ありがとうございます。\r\n　それこそ、今後、内閣府の試算では三十年の間に七割以上の確率で起こると言われている首都直下型地震も含めて、日本においての自然災害、それに対しての備え、これは最も重要な予算項目だと言っても過言ではないわけでございますので、引き続き、それについては我々もしっかりと応援をさせていただきたいと思うと同時に、これは次の項目なんですが、私は専門が外交と安全保障でございますが、特に防衛省の予算、自衛隊のことを考えるときに、先ほど私は阪神・淡路大震災から二十五年と申し上げましたが、平成から令和にかけてというのは自衛隊のこういった災害派遣のあり方の大きな変換の時代でもあったというふうに私は考えています。\r\n　そんな中で、昨年の台風十九号においても、一カ月半の間に延べ七万九千人の自衛隊員が派遣をされているわけでございます。そういった自衛隊に対する日本人の評価、見方、感覚も、この数十年の間で、こういった災害派遣の中で大きく変換をしている。私は、そういった現場の、過酷な災害派遣の現場で隊員たちに士気高くその能力を発揮してもらうことというのは非常に重要だと思っていまして、特に隊員の勤務環境の改善が必要であると考えているんです。\r\n　今回の予算について、そこの部分について予算をつけていただいているというふうに私は見ていますが、その意義について、防衛省の見解をお伺いしたいと思っています。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104376X00120200128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104376X00120200128/3"
            },
            {
                "speechID": "119703815X00120181108_023",
                "issueID": "119703815X00120181108",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2018-11-08",
                "closing": null,
                "speechOrder": 23,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○辻大臣政務官　外務大臣政務官の辻清人でございます。\r\n　我が国を取り巻く安全保障環境が大変厳しさを増す中、国民の皆様の期待に応える外交を推進するため、河野外務大臣を補佐し、外交、安全保障政策の推進に全身全霊を注ぐ考えです。\r\n　三人の外務大臣政務官のうち、私が特に本委員会を担当することになっております。\r\n　岸委員長を始め理事、委員の皆様の御支援と御協力を心からお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703815X00120181108/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703815X00120181108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703815X00120181108/3"
            },
            {
                "speechID": "119604080X00220180328_006",
                "issueID": "119604080X00220180328",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　ありがとうございます。\r\n　確かに、平成二十九年度の補正も含めて、平成三十年度のこれから上がってくる予算案にもそういったさまざまな後押しを組み込んでいることも承知でございますが、蛇足として加えさせていただければ、やはり、日本の企業、例えば地元のそういう工員十人未満の会社なんかを見ていても、自分の会社の中のラインや製造工程をしっかりと整備して仕上げることに関しては非常に日本人は得意だなと思うんですが、ただ、コネクテッドになればなるほど、バリューチェーンといいますか、全体をマクロというか、かなり複眼的に見るスキルというのが必要になってくるということもあります。\r\n　それこそ、世界的な視野を持って自分たちの立ち位置を決めなければいけないということでは、やはりこれは、もちろん経産省もそうですが、地元の商工会議所等も含めて、そういうコンサルティングもやっていかないとこれは成り立たないと思いますので、そういった部分でも、もう釈迦に説法だと思いますけれども、大臣からもそういう形で応援をいただきたいと思うと同時に、私、専門として安全保障をずっとやっていた観点からして、サイバーセキュリティー、企業がつながればつながるほど、サイバーセキュリティーに対するやはり対策というのも同時に構築していかなければいけないと思うんですね。これは実際、調査データにも出ていますし、現場で私が経営者の方と話していると、自分たちの企業の規模だとサイバーテロの対象にはならないんじゃないかと思っている企業の方々が非常に多いことを逆に危惧をしてしまいます。\r\n　こういった観点から、第四次産業革命、それこそ、コネクテッド、つながればつながるほどサイバーテロを受けたときの被害が大きくなる可能性というのは非常に高まっていますが、そういった対策を講じるに当たって、経産省の見解をお伺いさせていただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00220180328/2"
            },
            {
                "speechID": "118604080X01320140425_020",
                "issueID": "118604080X01320140425",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 20,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　ありがとうございます。\r\n　この点は、一般家庭の需要家にとっては非常に重要な部分なので、重ねてこれはしっかりと対応していただければと思います。\r\n　余談ですけれども、私がアメリカにいるころに契約をしていた電気会社の料金というのは格安でございまして、ただ一方で、一年未満の契約にはかなりの額の違約金がございました。あと一年ぐらいいるから大丈夫だろうと思って切りかえたら、そろそろ選挙があるんじゃないかということで急遽帰国することになりまして、泣く泣く違約金を払って日本に帰国した思い出があります。\r\n　確かに、携帯電話とかほかのサービス等々を含めて、ユーザー側にそういった選択肢があるということは、私は非常に重要なことだと思います。さまざまなライフスタイルを送っている中で、そういったさまざまなメニューを提供する中で、ある程度自分で主体的に選択をして、責任を持って選ぶということは非常に重要なことだと思います。\r\n　もう時間も残り少なくなってきていますが、次の質問に移らせていただきたいと思います。\r\n　実際、電力の小売が全面自由化されたら、ほかの自由化が進んでいる諸外国においてはそうなんですけれども、外国資本が日本に小売のセクターで入ってくることが想定されると思うんです。先ほどからお話が出ているとおり、これは商品であると同時に重要な国民生活の根幹をつかさどるインフラですので、このことから安全保障上の問題を惹起しないのかという懸念がございます。\r\n　例えば、二〇〇八年の例ですけれども、英国のヘッジファンドが外為法に基づいて行ったＪパワーの買収の事前通告に対して中止勧告が出されたりしています。今後も、それこそ日本のインフラの根幹を危ぶませるような投資案件に関しては、外為法によって規制されるのか、それともほかの措置等々、これで十分なのかどうかも含めてお答え願えればと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604080X01320140425/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604080X01320140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604080X01320140425/4"
            },
            {
                "speechID": "118305271X00220130415_288",
                "issueID": "118305271X00220130415",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 288,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻分科員　ありがとうございます。\r\n　喫緊の課題でございます原発政策も含めてなんですが、原発のありかなしかというところで日本全体のエネルギー安全保障の部分が思考停止をしてしまわないように、責任ある与党として推し進めていただければと思います。\r\n　今、大臣にほぼ答えをいただいたんですが、最後に、発送電分離についてお伺いいたします。\r\n　これは、本当に、電力システム改革の、慎重になる上でも、きちっと競争が確保されている中で、最後の発送電分離の部分でございますけれども、電気の安定供給を確保するために必要な資金の調達に支障を来さないことが前提条件となります。\r\n　ですので、多少ちょっと繰り返しになるかもしれませんが、この点について、きっちりと設備投資が行われるかどうかということを、最後にまた改めてお伺いしたいと思います。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305271X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305271X00220130415/49"
            }
        ]
    }
]