[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814601X00120220303_005",
                "issueID": "120814601X00120220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（金子恭之君）　総務大臣を拝命しております金子恭之でございます。\r\n　昨年十二月以来の統計に係る事案や、通常国会での予算審議に関する資料の誤りといった反省すべきことがございましたが、私が先頭に立ち、職員一丸となり、緊張感を持って職務に当たり、信頼の回復に努めてまいります。\r\n　それでは、総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和三年七月の熱海市土石流災害や八月の大雨などの自然災害、また、十二月に発生した大阪市北区でのビル火災により亡くなられた方々の御冥福をお祈り申し上げ、御遺族にお悔やみを申し上げますとともに、被災されました全ての皆様方に心からお見舞いを申し上げます。\r\n　岸田内閣の政権運営の基本は、国民の皆様との丁寧な対話を大切にすることです。私自身、これまで、長崎県や北海道、高知県などに伺い、様々な分野に関する御意見を頂戴してまいりました。\r\n　総務省は、国民生活に密着した分野が多く、新たな国家像や社会構造を築く上で基盤となる多くの政策を担っています。それらの政策を着実に進め、結果を出すためにも、徹底して現場主義を貫き、地域の生の声、本音の声を聞いて業務に生かすことが重要です。\r\n　社会全体のデジタル変革を加速させ、活力ある地方をつくるとともに、国土強靱化や感染症への対応を推進し、次なる時代に向けた持続可能な社会基盤を確保するため、車座対話などの機会にいただいた多くの国民の皆様の声をしっかりと受け止め、総務省の各種政策を強力に推進してまいります。\r\n　以下、当面、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、社会全体のデジタル変革のため、総務省デジタル田園都市国家構想推進本部を軸として、デジタル田園都市国家構想の実現に全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備や行政のデジタル化が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備や、地域の課題解決に資するローカル５Ｇの普及促進、地方における光ファイバーの整備促進、データセンターの地方分散や光海底ケーブルの整備などに取り組むとともに、今年度中に５Ｇと光ファイバーの新たな整備計画を策定いたします。\r\n　また、不採算地域におけるブロードバンドサービスの提供確保や、電気通信サービスの利用者情報の適正な取扱いに関する制度の整備などを内容とする電気通信事業法の改正案を今国会に提出します。\r\n　地方公共団体のデジタル化については、自治体デジタルトランスフォーメーション推進計画に基づき推進するとともに、その基盤となる情報システムについては、地方公共団体情報システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、関係省庁と連携し、財源面を含めた支援を引き続き行います。\r\n　あわせて、デジタル化による消防、防災の高度化を推進します。\r\n　マイナンバーカードについては、引き続き、令和四年度末までにほぼ全国民に行き渡ることを目指し、マイナポイント第二弾を関係省庁と連携して実施するとともに、市区町村の交付体制の強化や広報事業等による申請促進を通じて一層の普及に取り組みます。\r\n　また、誰一人取り残さず、デジタル化の恩恵を享受できる社会を実現するため、オンラインによる行政手続等に関して、高齢者等に対する支援を行います。\r\n　次に、市場や技術開発の動向を踏まえ、今後の情報通信政策の在り方について検討を進めます。\r\n　電波監理審議会の機能強化、周波数の再割当て制度の創設、電波利用料や外資規制の見直し、ＮＨＫ受信料の適正かつ公平な負担を図るための制度の整備に関する電波法及び放送法の改正案を今国会に提出しています。\r\n　携帯電話サービスについては、引き続き、事業者間の競争が働く環境づくりを進めるとともに、我が国に望ましい新たな周波数の割当て方式の在り方を検討します。\r\n　また、放送を取り巻く環境が急速に変化していることを踏まえ、デジタル時代における放送の将来像や制度の在り方について検討を進めます。\r\n　さらに、安全で信頼できるサイバー空間の確保のため、情報分析と人材育成に一体的に取り組む環境の構築や、電気通信事業者によるセキュリティー対策の一層の推進に取り組みます。インターネット上の誹謗中傷等に対応するため、プラットフォーム事業者による削除等の取組の促進、改正プロバイダー責任制限法の施行に向けた準備、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　加えて、将来の情報通信インフラであるビヨンド５Ｇや、量子暗号通信、ＡＩなどの最先端技術の研究開発に更なる投資を行い、官民の英知を結集して取り組むとともに、産官学で構成されるビヨンド５Ｇ新経営戦略センターを活用して、知的財産権の取得や国際標準化を推進します。\r\n　また、グローバルな環境変化を踏まえ、我が国の経済安全保障を確保し、国際競争力の強化や国際連携の深化を図るため、政策対話等を通じ、ＡＩの利用やデータの流通等に関する国際的な共通認識を醸成するとともに、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　第二に、活力ある地方づくりに取り組みます。\r\n　地方移住の関心が高まる中、地方への新たな人の流れを強化し、子供を産み育てやすい、支え合う地域社会を実現するとともに、自立分散型地域経済の構築等を図ることにより、活力ある地方の創出に取り組みます。\r\n　まず、多様な外部人材が地域で活躍できるよう、地域おこし協力隊を強化するとともに、都市部の企業人材に地域活性化に取り組んでいただく地域活性化起業人を推進します。\r\n　また、テレワークの全国規模での普及促進、地域運営組織の多機能化、総合化の推進に取り組みます。\r\n　次に、地域の資源と資金を活用して地域密着型事業の立ち上げを支援するローカル一万プロジェクトを推進するとともに、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　あわせて、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　第三に、防災・減災、国土強靱化の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、発生の切迫性が指摘されている巨大地震を踏まえると、国民の生命、財産を守る防災・減災、国土強靱化は一層重要性を増しており、消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊の車両、資機材の充実強化に取り組むとともに、消防団を中核とした地域防災力の向上を図ります。特に、団員数が大きく減少している消防団については、報酬の充実等により団員の処遇改善を図るなど、団員確保に全力を挙げます。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災地の復旧復興に向け、地方交付税や地方債による地方財政措置を講じ、被災団体の財政運営に支障が生じることがないよう適切に対応します。\r\n　この冬の大雪に見舞われた地方公共団体に対し、先日、特別交付税の繰上げ交付を行いました。今後も、除排雪経費の実態を丁寧に把握し、特別交付税の三月交付において適切に算定してまいります。\r\n　加えて、災害時の通信手段の確保、強靱化や、通信基盤の早期復旧に向けた官民の連携協力体制の整備等に引き続き取り組むとともに、ケーブルテレビの光化等による放送ネットワークの耐災害性強化や、災害情報を共有するＬアラートの活用を促進し、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、地方公共団体からの被害情報収集を迅速化、効率化するためのシステム構築、救急隊員等の感染防止対策、救急業務におけるマイナンバーカードの活用、震度情報ネットワークシステムの機能強化など、災害に強い防災情報基盤の整備などに取り組みます。\r\n　昨年十二月の大阪市北区のビル火災を受け、大阪市と連携して火災原因の調査を行っているところです。今後、調査結果を取りまとめ、有識者で構成する検討会において必要な対応を検討します。\r\n　第四に、感染症への対応、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　昨年十一月の次の感染拡大に向けた安心確保のための取組の全体像に基づく総合的な取組について、地方公共団体を支援します。\r\n　特に、ワクチン接種については、追加接種の促進が求められる中、ペースアップに取り組むよう、直接総理から指示を受けました。\r\n　総理指示をしっかりと実現すべく、総務省新型コロナウイルス感染症対策等地方連携推進本部の下、全ての都道府県、政令市と、総務省との間で構築している連絡体制も活用しながら、大規模接種会場の設置や接種場所の確保といった接種体制整備を要請するとともに、丁寧に現場の声を聞くことにより、追加接種の前倒しが円滑に進むよう、全力で取り組みます。\r\n　現在、地方制度調査会において、ポストコロナの経済社会に的確に対応する観点から、国と地方公共団体の関係の在り方等が審議されており、総務省としても検討を進めます。また、人口構造等の変化やリスクに対応し、持続可能な形で行政サービスを提供するため、多様な広域連携を進めます。\r\n　令和四年度の地方財政計画については、交付団体ベースで令和三年度を上回る一般財源総額を確保するとともに、地方交付税総額を増額確保しつつ、臨時財政対策債を大幅に抑制します。\r\n　また、地域社会のデジタル化を推進するため、地域デジタル社会推進費を引き続き計上するとともに、公共施設等適正管理推進事業費について、公共施設の脱炭素化等を対象事業に追加し、事業期間を五年間延長するほか、消防防災力の一層の強化を図るため、緊急防災・減災事業費の対象事業を拡充するなど、所要の経費を適切に計上しました。これらを踏まえた地方交付税法等の改正案を今国会に提出しています。\r\n　令和四年度税制改正については、現下の経済情勢などを踏まえ、土地に係る固定資産税等の負担調整措置について、令和四年度に限り、商業地等の課税標準額の上昇幅を評価額の二・五％とする措置を講ずるとともに、法人事業税の付加価値割における給与等の支給額が増加した場合の特例措置の拡充や、個人住民税の住宅借入金等特別税額控除の延長等を行います。これらを踏まえ、地方税法等の改正案も今国会に提出しています。\r\n　さらに、男性職員の育児休業等の取得やテレワークの推進を始め、地方公務員の働き方改革に取り組みます。そのため、育児休業の取得回数制限の緩和などを内容とする地方公務員育児休業法等の改正案を今国会に提出しています。\r\n　また、定年引上げの円滑な実施や、会計年度任用職員制度の適正な運用等が図られるよう、引き続き取り組みます。\r\n　第五に、持続可能な社会基盤を確保します。\r\n　まず、郵政事業については、地域の重要な社会基盤として、国民の信頼に応えられるよう監督責任を果たすために、ユニバーサルサービスを確保します。また、デジタル時代における郵政事業の利用者の利便性向上等に資するため、日本郵政グループが保有するデータの公的分野における活用や新たなビジネスモデルの構築について議論し、その取組を支援します。\r\n　ＮＨＫについては、国民・視聴者の皆様の受信料で成り立つ公共放送としての使命を引き続き果たしていくため、不断の改革に取り組みます。\r\n　行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。また、デジタルの活用による多様な相談手段を整備し、地方公共団体との連携を図ります。\r\n　また、社会情勢の変化も踏まえ、各府省の行政運営に関する調査を機動的に実施し、迅速な課題解決に努めるとともに、デジタル時代において、政策改善のサイクルを素早く効率的に回せるよう、政策評価の見直しを進めます。\r\n　さらに、行政不服審査法や行政手続法など、行政を支える基本的な法制度の適正な運用を確保するとともに、テレワークやワーク・ライフ・バランスの取組の広がりを踏まえ、行政の業務の見直しに着実に取り組みます。\r\n　昨年、建設工事受注動態統計調査に係る事案が判明し、公的統計の信頼性に疑義を招いたことは大変遺憾です。統計の専門家による第三者委員会である統計委員会でも、精査や点検を行っていただくとともに、再発防止策や統計作成のデジタル化、統計人材の育成などの公的統計の改善施策を取りまとめていただきます。これらを踏まえ、公的統計に対する国民の信頼を確保するため、全力で取り組みます。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある有権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに一丸となって国民の皆様や国家のために全力で職務に取り組んでまいりますので、平木委員長を始め、理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00120220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00120220303/1"
            },
            {
                "speechID": "120805272X00120220216_010",
                "issueID": "120805272X00120220216",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 10,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○金子（恭）国務大臣　先ほど御答弁しましたとおり、地方自治法におきましては、国は、国際社会における国家としての存立に関わる事務の実施など国が本来果たすべき役割を重点的に担うことを基本として、自治体との間で適切に役割分担をすることとされております。\r\n　こうした国と地方の役割分担の原則を踏まえつつ、例えば、安全保障上の観点など、社会経済情勢の変化に応じて必要がある場合には、関係省庁において必要な個別法令の整備、見直しが検討されるべきものと考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805272X00120220216/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805272X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805272X00120220216/3"
            },
            {
                "speechID": "120804601X00120220201_004",
                "issueID": "120804601X00120220201",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-02-01",
                "closing": null,
                "speechOrder": 4,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○金子（恭）国務大臣　総務大臣を拝命しております金子恭之でございます。\r\n　昨年十二月以来の統計に係る事案や、通常国会での予算審議に関する資料の誤りといった、反省すべきことがございましたが、私が先頭に立ち、職員一丸となり、緊張感を持って職務に当たり、信頼の回復に努めてまいります。\r\n　それでは、総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和三年七月の熱海市土石流災害や、八月の大雨などの自然災害、また、十二月に発生した大阪市北区でのビル火災により亡くなられた方々の御冥福をお祈り申し上げ、御遺族にお悔やみを申し上げますとともに、被災されました全ての皆様方に心からお見舞いを申し上げます。\r\n　岸田内閣の政権運営の基本は、国民の皆様との丁寧な対話を大切にすることです。私自身、これまで、長崎県や北海道、高知県などに伺い、様々な分野に関する御意見を頂戴してまいりました。\r\n　総務省は、国民生活に密着した分野が多く、新たな国家像や社会構造を築く上で基盤となる多くの政策を担っています。それらの政策を着実に進め、結果を出すためにも、徹底して現場主義を貫き、地域の生の声、本音の声を聞いて業務に生かすことが重要です。\r\n　社会全体のデジタル変革を加速させ、活力ある地方をつくるとともに、国土強靱化や感染症への対応を推進し、次なる時代に向けた持続可能な社会基盤を確保するため、車座対話などの機会にいただいた多くの国民の皆様の声をしっかりと受け止め、総務省の各種政策を強力に推進してまいります。\r\n　以下、当面特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、社会全体のデジタル変革のため、総務省デジタル田園都市国家構想推進本部を軸として、デジタル田園都市国家構想の実現に全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備や行政のデジタル化が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備や、地域の課題解決に資するローカル５Ｇの普及促進、地方における光ファイバーの整備促進、データセンターの地方分散や光海底ケーブルの整備などに取り組むとともに、今年度中に、５Ｇと光ファイバーの新たな整備計画を策定します。\r\n　また、不採算地域におけるブロードバンドサービスの提供確保や、電気通信サービスの利用者情報の適正な取扱いに関する制度の整備などを内容とする電気通信事業法の改正案を今国会に提出します。\r\n　地方公共団体のデジタル化については、自治体デジタルトランスフォーメーションの推進計画に基づき推進するとともに、その基盤となる情報システムについては、地方公共団体情報システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、関係省庁と連携し、財源面を含めた支援を引き続き行います。\r\n　あわせて、デジタル化による消防、防災の高度化を推進します。\r\n　マイナンバーカードについては、引き続き、令和四年度末までに、ほぼ全国民に行き渡ることを目指し、マイナポイント第二弾を関係省庁と連携して実施するとともに、市区町村の交付体制の強化や広報事業等による申請促進を通じて、一層の普及に取り組みます。\r\n　また、誰一人取り残さず、デジタル化の恩恵を享受できる社会を実現するため、オンラインによる行政手続等に関して、高齢者等に対する支援を行います。\r\n　次に、市場や技術開発の動向を踏まえ、今後の情報通信政策の在り方について検討を進めます。\r\n　電波監理審議会の機能強化、周波数の再割当て制度の創設、電波利用料や外資規制の見直し、ＮＨＫ受信料の適正かつ公平な負担を図るための制度の整備に関する電波法及び放送法の改正案を今国会に提出します。\r\n　携帯電話サービスについては、引き続き、事業者間の競争が働く環境づくりを進めるとともに、我が国に望ましい新たな周波数の割当て方式の在り方を検討します。\r\n　また、放送を取り巻く環境が急速に変化していることを踏まえ、デジタル時代における放送の将来像や制度の在り方について検討を進めます。\r\n　さらに、安全で信頼できるサイバー空間の確保のため、情報分析と人材育成に一体的に取り組む環境の構築や、電気通信事業者によるセキュリティー対策の一層の推進に取り組みます。インターネット上の誹謗中傷等に対応するため、プラットフォーム事業者による削除等の取組の促進、改正プロバイダー責任制限法の施行に向けた準備、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　加えて、将来の情報通信インフラであるビヨンド５Ｇや、量子暗号通信、ＡＩなどの最先端技術の研究開発に更なる投資を行い、官民の英知を結集して取り組むとともに、産官学で構成されるビヨンド５Ｇ新経営戦略センターを活用して、知的財産権の取得や国際標準化を推進します。\r\n　また、グローバルな環境変化を踏まえ、我が国の経済安全保障を確保し、国際競争力の強化や国際連携の深化を図るため、政策対話等を通じ、ＡＩの利用やデータの流通等に関する国際的な共通認識を醸成するとともに、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　第二に、活力ある地方づくりに取り組みます。\r\n　地方移住の関心が高まる中、地方への新たな人の流れを強化し、子供を産み育てやすい、支え合う地域社会を実現するとともに、自立分散型地域経済の構築等を図ることにより、活力ある地方の創出に取り組みます。\r\n　まず、多様な外部人材が地域で活躍できるよう、地域おこし協力隊を強化するとともに、都市部の企業人材に地域活性化に取り組んでいただく地域活性化起業人を推進します。\r\n　また、テレワークの全国規模での普及促進、地域運営組織の多機能化、総合化の推進に取り組みます。\r\n　次に、地域の資源と資金を活用して地域密着型事業の立ち上げを支援するローカル一万プロジェクトを推進するとともに、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　あわせて、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　第三に、防災・減災、国土強靱化の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、発生の切迫性が指摘されている巨大地震を踏まえると、国民の生命財産を守る防災・減災、国土強靱化は一層重要性を増しており、消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊の車両、資機材の充実強化に取り組むとともに、消防団を中核とした地域防災力の向上を図ります。特に、団員数が大きく減少している消防団については、報酬の充実等により団員の処遇改善を図るなど、団員確保に全力を挙げます。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災地の復旧復興に向け、地方交付税や地方債による地方財政措置を講じ、被災団体の財政運営に支障が生じることがないよう適切に対応します。\r\n　加えて、災害時の通信手段の確保、強靱化や、通信基盤の早期復旧に向けた官民の連携協力体制の整備等に引き続き取り組むとともに、ケーブルテレビの光化等による放送ネットワークの耐災害性強化や、災害情報を共有するＬアラートの活用を促進し、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、地方公共団体からの被害情報収集を迅速化、効率化するためのシステム構築、救急隊員等の感染防止対策、救急業務におけるマイナンバーカードの活用、震度情報ネットワークシステムの機能強化など、災害に強い防災情報基盤の整備などに取り組みます。\r\n　昨年十二月の大阪市北区のビル火災を受け、大阪市と連携して火災原因の調査を行っているところです。今後、調査結果を取りまとめ、有識者で構成する検討会において、必要な対応を検討します。\r\n　第四に、感染症への対応、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　昨年十一月の「次の感染拡大に向けた安心確保のための取組の全体像」に基づく総合的な取組について、地方公共団体を支援します。\r\n　特に、ワクチン接種については、追加接種の促進が求められる中、ペースアップに取り組むよう、直接総理から指示を受けました。\r\n　総理指示をしっかりと実現すべく、総務省新型コロナウイルス感染症対策等地方連携推進本部の下、全ての都道府県、政令市と、総務省との間で構築している連絡体制も活用しながら、大規模接種会場の設置や接種場所の確保といった接種体制整備を要請するとともに、丁寧に現場の声を聞くことにより、追加接種の前倒しが円滑に進むよう、全力で取り組みます。\r\n　現在、地方制度調査会において、ポストコロナの経済社会に的確に対応する観点から、国と地方公共団体の関係の在り方等が審議されており、総務省としても検討を進めます。また、人口構造等の変化やリスクに対応し、持続可能な形で行政サービスを提供するため、多様な広域連携を進めます。\r\n　令和四年度の地方財政計画については、交付団体ベースで令和三年度を上回る一般財源総額を確保するとともに、地方交付税総額を増額確保しつつ、臨時財政対策債を大幅に抑制します。\r\n　また、地域社会のデジタル化を推進するため、地域デジタル社会推進費を引き続き計上するとともに、公共施設等適正管理推進事業費について、公共施設の脱炭素化等を対象事業に追加し、事業期間を五年間延長するほか、消防防災力の一層の強化を図るため、緊急防災・減災事業債の対象事業を拡充するなど、所要の経費を適切に計上しました。これらを踏まえた地方交付税法等の改正案を今国会に提出しています。\r\n　令和四年度税制改正については、現下の経済情勢などを踏まえ、土地に係る固定資産税等の負担調整措置について、令和四年度に限り、商業地等の課税標準額の上昇幅を評価額の二・五％とする措置を講ずるとともに、法人事業税の付加価値割における給与等の支給額が増加した場合の特例措置の拡充や、個人住民税の住宅借入金等特別税額控除の延長等を行います。これらを踏まえた地方税法等の改正案も今国会に提出しています。\r\n　さらに、男性職員の育児休業等の取得やテレワークの推進を始め、地方公共団体の働き方改革に取り組みます。そのため、育児休業の取得回数制限の緩和などを内容とする地方公務員育児休業法等の改正案を今国会に提出します。\r\n　また、定年引上げの円滑な実施や、会計年度任用職員制度の適正な運用等が図られるよう、引き続き取り組みます。\r\n　第五に、持続可能な社会基盤を確保します。\r\n　まず、郵政事業については、地域の重要な社会基盤として、国民の信頼に応えられるよう監督責任を果たすとともに、ユニバーサルサービスを確保します。また、デジタル時代における郵政事業の利用者の利便性向上等に資するため、日本郵政グループが保有するデータの公的分野における活用や、新たなビジネスモデルの構築について議論し、その取組を支援します。\r\n　ＮＨＫについては、国民・視聴者の皆様の受信料で成り立つ公共放送としての使命を引き続き果たしていくため、不断の改革に取り組みます。\r\n　行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。また、デジタルの活用による多様な相談手段を整備し、地方公共団体との連携を図ります。\r\n　また、社会情勢の変化も踏まえ、各府省の行政運営に関する調査を機動的に実施し、迅速な課題解決に努めるとともに、デジタル時代において、政策改善のサイクルを素早く、効率的に回せるよう、政策評価の見直しを進めます。\r\n　さらに、行政不服審査法や行政手続法など、行政を支える基本的な法制度の適正な運用を確保するとともに、テレワークやワーク・ライフ・バランスの取組の広がりを踏まえ、行政の業務の見直しに着実に取り組みます。\r\n　昨年、建設工事受注動態統計調査に係る事案が判明し、公的統計の信頼性に疑義を招いたことは、大変遺憾です。統計の専門家による第三者委員会である統計委員会でも、精査や点検を行っていただくとともに、再発防止策や統計作成のデジタル化、統計人材の育成などの公的統計の改善施策を取りまとめていただきます。これらを踏まえ、公的統計に対する国民の信頼を確保するため、全力で取り組みます。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある有権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに、一丸となって国民の皆様や国民のために全力で職務に取り組んでまいりますので、赤羽委員長を始め理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804601X00120220201/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804601X00120220201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804601X00120220201/2"
            },
            {
                "speechID": "120105261X00220200127_029",
                "issueID": "120105261X00220200127",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-01-27",
                "closing": null,
                "speechOrder": 29,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金子（恭）委員　ただいま安倍総理、西村大臣から、現在そして将来の経済対策についてしっかりとお述べいただきました。この経済対策を含むこの補正予算を速やかに成立をさせ、そして実効ならしめるために、政府を挙げてお取組をいただきたいと思います。よろしくお願いしたいと思います。\r\n　続きまして、災害から国民の命と暮らしを守る防災・減災対策は、外交や安全保障と並ぶ国家の基本的な課題であります。今回の補正予算でも、災害からの復旧復興と安全、安心の確保が一番目の柱となっております。\r\n　私は、国土交通副大臣、衆議院の国土交通委員長、国土交通委員会の筆頭理事など、国土交通分野に長く携わっているとともに、地元が熊本地震で被災をし、被災者、被災自治体、国交省などの中央省庁とともに復旧復興に努力をしてまいりました。防災、減災は、私にとっては最大の政治的課題の一つであります。防災・減災対策は、国家百年の大計のもと、官民の担い手の長年にわたる地道な取組によって初めて成り立っていることを忘れてはならないと思います。\r\n　そこで、今回は、防災・減災対策により、激甚化、頻発化する自然災害から国民の命と暮らしをいかにして守り抜くかというテーマについて、政府の方針や取組をお伺いしたいと思います。\r\n　頻発した災害の復旧状況と改良復旧の活用について、まずは国土交通大臣にお尋ねさせていただきたいと思います。\r\n　昨年も、台風十九号による豪雨災害などの自然災害が頻発し、日本各地に甚大な被害をもたらしました。近年、災害は激甚化、頻発化の一途をたどっております。再度災害を防止する観点から、一刻も早く被災した社会資本を復旧することが重要であります。昨年発生した災害における社会資本の被災状況と復旧はどのようになっているのか、国土交通大臣にお伺いいたします。\r\n　また、社会資本の災害復旧の際、原形復旧では、将来同規模の災害があったときに同じように被災してしまうことが懸念されております。再度災害を防止するためにも、原形復旧ではなくて改良復旧を積極的に活用していくことが、国民の命と暮らしを守るためにも必要であります。どのように取り組んでいるのか、国土交通大臣にお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X00220200127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X00220200127/8"
            },
            {
                "speechID": "117114281X00420090624_053",
                "issueID": "117114281X00420090624",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第4号",
                "date": "2009-06-24",
                "closing": null,
                "speechOrder": 53,
                "speaker": "金子恭之",
                "speakerYomi": "かねこやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○副大臣（金子恭之君）　佐藤先生、実は私も五、六年前に、先生と同じような問題意識を持って同僚議員三人と与那国島に行きました。防空識別のお話とかあるいは地域の産業のこととか見てきたわけでありますが、本当に目の前に台湾があって、天気がいいときは見えるそうです。あるいは、大陸がもうそばにあるわけで、ここに人がいなくなったらどうなるんだろうか、安全保障の問題でも大変我々も心配をしたわけであり、今先生が言われたように、人が住む、それが一番の最低条件なんだろうと思います。\r\n　先ほど局長からもお話ししましたように、離島におきましては人口減少とか少子高齢化が継続的に進行して、基幹産業である農林水産業が低迷する等、離島を取り巻く状況が厳しいものとなっているというふうに認識をしております。\r\n　国境離島という意味では明確になった定義はないわけでありますが、現在の外海に位置します離島を含め、離島につきましては離島振興法等に基づきまして、与那国島は沖縄振興特別措置法なんでございますが、一般的に離島につきましては離島振興法に基づきまして、人が住みやすい生活基盤あるいは産業基盤、サトウキビやらあるいは観光とか、そういう産業基盤の整備の促進の観点から、公共事業の補助率のかさ上げなどの措置を講じているところでございます。\r\n　今後とも、引き続き先生のいろいろ御指摘いただいたことも踏まえまして、地元からの要望やら地域の実情等を踏まえた上で、取りあえず現行の法制度を十分活用した上で離島振興を図ってまいりたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114281X00420090624/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114281X00420090624",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114281X00420090624/9"
            }
        ]
    }
]