[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121103815X00520230406_004",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 4,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）委員　おはようございます。自民党の鈴木憲和です。\r\n　本日は、日豪及び日英の円滑化協定の実施法案について質疑の機会をいただきまして、ありがとうございます。\r\n　私自身、二〇一八年、一九年と外務政務官を務めさせていただきました。その際の担当がアジア大洋州ということで、本当に、自由で開かれたインド太平洋というのを進めていく上では、まず、安全保障面と外交面としっかり戦略的にやらなければいけないということ、そして、それ自体がまさに我が国の国益に直結をするんだということを実感をしております。\r\n　そして、特に、法の支配、航行の自由、そして経済的結びつきの強化、海上法執行能力の構築などによる平和と安定の確保などについて、日本がその必要性をより多くの国々と共有をして、我が国自体が行動していくということが求められているというふうに思います。\r\n　また、例えば、私の地元山形県でありますけれども、山形県東根市に陸上自衛隊第六師団があります。その第六師団からも、今年一月に、海賊対処行動支援隊としてジブチに隊員の皆さんが派遣をされておりまして、今まさにその活動中なわけでありますが、こうした活動についても、我が国だけでできるというわけではなく、他国との共同での活動がやはり不可欠であるということをよく認識をしています。\r\n　その中で、オーストラリア、これは、二〇〇七年以降、米国以外では初めての、我が国にとっては安全保障上のパートナーであります。また、英国も、近年では、二〇二一年にインド太平洋への傾斜という方針を打ち出してくれており、今後十年間で同盟国及び日本を含む同志国との協力を深化をさせていくということであります。また、二〇一七年以降には、瀬取りを含む北朝鮮による海上での不正取引を監視する国際的な取組にもイギリスは貢献をしてくれています。\r\n　こうした日豪関係そして日英関係を踏まえていくと、両国間の安全保障、防衛協力が更に促進をされるということが結果としてはこの地域の安定につながるということ、そして、その観点でいうと、本協定案、そして本協定の実施法はいかに意義深いものであるということはよく認識をしております。\r\n　今後、自由で開かれたインド太平洋を進める上では、やはり、安全保障面も外交面でも更に多くの国と関係強化を図っていく必要があるというふうに認識をしております。\r\n　そこで、まず、防衛省にお伺いをします。\r\n　直近一年間で、我が国の自衛隊がインド太平洋において、豪州、英国以外に何か国と共同訓練を実施してきているのか、お伺いをしたいというふうに思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/1"
            },
            {
                "speechID": "121103815X00520230406_006",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 6,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）委員　ありがとうございます。\r\n　今お伺いしただけでも、直近一年間で六か国ということで、これが年々、以前に比べれば、最近の方がまさに増えてきている、このニーズがまさに増えてきているんだろうというふうに思います。\r\n　例えばですけれども、私自身、政務官時代にツバルに出張させていただいた際には、南太平洋においては、フランス領ポリネシアに仏軍が駐留をしております。実は、私たちが日本で感じるよりも、やはりフランスの存在感というのは大変大きいんだなということも感じさせていただきました。\r\n　今後、豪州及び英国以外の国々とも、円滑化協定についてはその必要性があるというふうに考えておりますが、これについて、まず、どのように認識をしているのか。\r\n　今後、これが一つ一つ、もう少し増えていくということになれば、この円滑化協定を締結する国が増えていく場合に、実施のための一般法、私はこれを検討した方がいいのかなというふうに思っております。というのも、やはりこれは機動的に対応できるようにするというのが、まさに今、厳しくなっておる安全保障環境を踏まえれば、私は必要だろうというふうに思いますが、この点について、浜田防衛大臣からお考えをお伺いしたいというふうに思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/2"
            },
            {
                "speechID": "120804127X00320220418_133",
                "issueID": "120804127X00320220418",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2022-04-18",
                "closing": null,
                "speechOrder": 133,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）委員　自由民主党の鈴木憲和です。\r\n　今日は、質問の機会をいただきまして、ありがとうございます。\r\n　今日は、昨年の決算についてとかということよりも、大きく、政府調達の在り方について、私は幾つか御質問をさせていただきたいというふうに思います。\r\n　我が国の政府調達ですけれども、基本的には一般競争入札を幅広く適用しているところであります。一般競争入札というのは、公共性、透明性、そして経済性、履行の確実性、この四大要請の原則に基づいて行われているわけですが、現実的には、安価で品質の高い行政サービスの維持には当然貢献をしてきているものだというふうに思いますが、一方で、新たな挑戦を必要とする政策課題、若しくは民間のイノベーションをいかに創出をしていくか、とりわけ、我が国、競争力や戦略的不可欠性の獲得、保持の観点では、まだまだ実は改善の余地が大きいというふうに感じています。\r\n　新たな政策課題でありますが、やはり、経済社会、いかにグリーン化をしていくか、若しくはデジタル化、そして、より高度な国防能力の保持等が挙げられるというふうに思っていますが、仮に、これらの新たな課題に対して政府が戦略的調達に取り組むことができていれば、実は、より迅速な課題解決ができていたりとか、若しくは日本にイノベーションが生み出されていたりとか、若しくは強固な技術、産業基盤を獲得できる可能性があるというふうに私自身は考えております。\r\n　しかしながら、現実はどうかといいますと、コロナのワクチンの開発を見ても、幾人かの委員の皆さんからも議論がありましたが、結果としては、海外からの輸入が続いていて、これは何が起こるかというと、国民負担が増えていくという結論になるわけです。\r\n　これまでのやり方が、やはり、これまでどおり、必ずしもいいわけではない局面にそろそろ来ているというふうに認識をしています。\r\n　従来の入札に依存する調達というのは、その場限りの基本的には消費ということになりますが、戦略的政府調達という概念に変えれば、未来を見据えた投資ということになっていくというふうに思います。\r\n　こうした問題意識を踏まえまして、三点、今日は政府の皆さんと是非議論させていただければというふうに思います。\r\n　まず、一点目です。\r\n　政府調達については、今申し上げたような、新たな挑戦を必要とする政策課題の解決をより迅速かつ効果的に実現をするために、私は戦略的に活用すべきだというふうに思っています。特に、グリーン、デジタル、安全保障等の分野においては、例えば長期購入契約の発想を取り入れて、我が国の戦略的自律性と戦略的不可欠性を保持、獲得するための産業、技術基盤の充実を同時に進めるものとして取り組んでいく必要があるというふうに思っておりますが、この点について、財務省の見解をお伺いしたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804127X00320220418/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804127X00320220418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804127X00320220418/21"
            },
            {
                "speechID": "120405268X00220210226_200",
                "issueID": "120405268X00220210226",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 200,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）分科員　自由民主党の鈴木憲和です。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　まず、大臣にお伺いをいたしたいと思います。\r\n　いわゆるホスト・ネーション・サポートについてであります。現下の厳しい安全保障環境の中において、日本にとっては、この日米同盟をいかに強固なものとして、つけ入る隙のないものにしていくかというのは、最も大事な一丁目一番地なんだろうというふうに思っております。\r\n　そういう中、アメリカにおいては、ちょうどトランプ政権からバイデン政権に政権移行をしたところであります。そういう直後の中での、このホスト・ネーション・サポート、在日米軍駐留経費負担に係る特別協定の現行協定を一年延長するという改定議定書、署名がされました。\r\n　正直、事前に、どういうふうになるんだろうかという心配をされた皆さんもたくさんいらっしゃると思います。そういう中で、茂木大臣がしっかりとリーダーシップを取ってまとめてくださったこと、これについては本当に評価をいたしたいというふうに思いますが、まず本件について、大臣の御所感をお伺いしたいというふうに思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405268X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405268X00220210226/31"
            },
            {
                "speechID": "120405268X00220210226_204",
                "issueID": "120405268X00220210226",
                "imageKind": "会議録",
                "searchObject": 204,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 204,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）分科員　ありがとうございました。昔の歴史から含めて、特にかち取ってきたというところ、まさにそういうことなんだろうというふうに思います。\r\n　そこで、今日、大臣のお話の中でも、対話と協力を重視する、そして、茂木大臣になってから、包容力のある外交という言葉を使われております。\r\n　私は、誰一人取り残さないとか人間の安全保障、これは大変大切なことなんだというふうに思っていまして、そのことを考えるときに、今年は日本にとっては、もちろんコロナ禍で大変な状況ではありますけれども、東京オリンピック・パラリンピックを開催する、そういう貴重な、大切な年でもあります。\r\n　私はここで一つ御提案申し上げたいのは、是非茂木大臣に前向きにリーダーシップを持って検討していただきたいと思うのは、二〇一二年にありましたロンドン大会のときに、イギリスと、イギリスが要は中心になりまして、その後オリンピックが開催が決まっている国を、四か国ということにその当時はなりますが、イギリス、ロシア、ブラジル、韓国の四つの国によって、人権とオリンピック・パラリンピックに関する共同声明というのをまとめて、共同声明を出しています。\r\n　これは私も読みましたが、オリンピックとパラリンピックを次のような目的で開催する意思をこの四つの国は表明するというふうに書いてあります。その中に、どう書いてあるかといいますと、尊重、多様性、寛容及び公正という価値について人々を教育する機会として、人権差別を含めあらゆる形態の差別と闘い、あらゆる人々が参加し得る社会を促進するための手段として開催をするということを意思表明するというような、ほかにもたくさん、様々、スポーツと障害者の関係とかありますが、そういう声明になっています。\r\n　これは、どのようにしてこういう声明になったかといいますと、その後、この声明の目的についてということで、イギリスの、当時、これは閣外外務大臣ということになっていたんだというふうに思いますが、ジェレミー・ブラウン氏が、オリンピック・パラリンピック大会を通じて、スポーツの持つ大きな力によって国際的に人権の尊重を促進することにつなげるため、そういう目的でこの共同声明をまとめたということを説明されています。\r\n　私は、今回、今年、この共同声明、もしやろうとすると、できるのは日本だけなんです。そして、どの国と一緒に今後やるかというと、これは、中国、二〇二二年の北京です、そして二〇二四年パリ、フランスです、そしてその後に、二六年にミラノ、イタリア、そして、決まっているところでは二八年のアメリカのロサンゼルス。\r\n　そうすると、日本が中心となって、この五つの国と、人権が大切だということについて、そしてそれをオリンピックという機会に、オリパラの機会にしっかりと発信をしようということを、私は、世界に向けて、こういう時期だからこそやるべきだというふうに思います。\r\n　そして、大切なことは、次の開催国が中国だということだと思います。これが、今まさに私は外務省に、そして茂木大臣の下でやっていただきたいというふうに思いますが、これについて大臣のお考えをお伺いしたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/204",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405268X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405268X00220210226/32"
            },
            {
                "speechID": "120105266X00120200225_351",
                "issueID": "120105266X00120200225",
                "imageKind": "会議録",
                "searchObject": 351,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 351,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）分科員　さまざまな予算があって、共同でいろんな研究をされている、若しくは新製品をということはよくわかるんですけれども、新しい、これはベンチャー企業でありますから、今も海外からもたくさん視察に来ているわけです。その技術がどういった用途に今後使われるかということは、正直言うと、どんな可能性があるかというのは全然わからないわけですし、逆に言うと、可能性は無限であるということです。\r\n　特に、今回私が提案をしたかったのは、米軍や、ＮＡＳＡは宇宙のことでありますからあれですけども、米軍が開発をしようとしていてできなかったものが日本国内でベンチャーでできたということですから、そういったことにはぜひしっかりアンテナを張っていただいて、御支援というか、共同で何ができるのかという可能性を、若しくは可能性がないのか、さまざまな観点から探っていただいた方が、日本国の安全保障上、私は必ずプラスになるんじゃないかなというふうに思いますので、きょう挙げた企業、個別にどうこうということではもちろんありませんが、そういった可能性のある企業はたくさんあるというふうに思いますので、ぜひしっかりとよろしくお願いします。\r\n　次に、これは細かい話になるわけですけれども、自衛隊の被服の発注について、私がすごい問題意識を持っていますのは、国内製造をしようと思っても、今後、今までどおりずっと国内製造し続けられるかというと、現実としては国内の繊維産業の事業者数というのが九〇年代には五万を超えていたのに対して、現在ではもう既に一万ぐらいに激減をしてきております。\r\n　繊維というのは、ほとんどが今輸入品に代替をされている中で、今後も国内製造をしっかりと続けていくためには、縫製工場が持続可能な形で次の世代に引き継がれていくということが大切であるというふうに思います。\r\n　地元に自衛隊の被服を製造する縫製工場が一社あります。私も何度も何度も見に行かせていただいて、また、私の地元には陸上自衛隊の第六師団がありますから、師団長もその工場に見に来てくださっているわけですが、大体、そこの企業は今、仕事のうち五、六割が防衛省からの発注で縫製をやっているということになります。\r\n　他社も、いろいろ調べましたら、八割よりも多い部分を防衛省のものをやって工場が稼働しているという企業も多々あります。\r\n　これが百社も二百社もあれば、入札で厳しくやって価格をということはできますけれども、数がかなり絞られてきている中で、いつの季節も行くとよくわかるのは、忙しい時期と暇な時期というのがもう明確に分かれます。\r\n　これは何でなんだろうということをよくよく現場の工場長さんなんかに聞きますと、例えばですけれども、今まで、予算が通った後に、四月に発注をかけますから、発注をしますと、大体、被服の場合、生地の生産にまず四カ月から五カ月かかります。それが終わった後に初めて縫製の段階に入ることができるので、実際に縫うことができるのは九月以降となります。それで三月まで納めてくれというのが普通の予算の仕組みでありますから、そうすると、納期は年度末で限られていて、結局、四月からの大体半年間ぐらいというのはそんなに忙しくなくて、ほかの民間需要なんかで対応して、そこから後半に仕事が集中をして、残業なんかも後半にどんどんどんどんやるということになっています。\r\n　しかも、企業の経営上、これがコスト増につながるなというふうに思いますのは、平準化されていないものですから、倉庫をたくさん持たなきゃいけないんです。一気に三月末に納品をしなきゃいけないということで、決まった期間にどんとまず材料が来て、縫製をして、それを保管をしておいて三月に納めるということで、それもコスト増に結局つながるわけです。\r\n　今、国の方で働き方改革とかさまざまなことを言っていますが、ぜひ、発注のあり方というのを平準化して、工場で、縫製の現場で働く皆さんの働き方改革に資するように、今後とも発注のあり方を工夫をすべきだというふうに私は思いますが、現状の取組などをお伺いをしたいというふうに思います。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/351",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105266X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105266X00120200225/43"
            },
            {
                "speechID": "119703815X00120181108_025",
                "issueID": "119703815X00120181108",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2018-11-08",
                "closing": null,
                "speechOrder": 25,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○鈴木（憲）大臣政務官　外務大臣政務官の鈴木憲和でございます。\r\n　河野大臣をしっかりと補佐をし、我が国の直面する外交、安全保障上の諸課題に全力で取り組む決意でございます。\r\n　岸委員長を始め、委員の先生方の御支援と御協力、心からお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703815X00120181108/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703815X00120181108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703815X00120181108/3"
            },
            {
                "speechID": "119605007X00520180328_008",
                "issueID": "119605007X00520180328",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "鈴木憲和",
                "speakerYomi": "すずきのりかず",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（憲）委員　ありがとうございました。\r\n　何しろ、ことしは本当に大切な一年になると思いますし、やはりことしの生産状況が来年に結びつくというふうに思いますので、そのためには、やはり生産者の皆さんが期待をしているのは、価格が適正水準で安定ができるのかということに尽きていますので、ぜひ国としてもしっかりとその点を頭に置いて取り組んでいただきたいというふうに思います。\r\n　次に、農業次世代人材投資事業のあり方について御質問いたします。\r\n　人口減少社会を迎える中で、日本の食料安全保障、そして国土をいかに次の世代に引き継いでいくかという観点からすると、それを支える人材の確保というのが不可欠だというふうに思います。\r\n　現在約二百万人いる農業人口ですが、二〇二五年には百六十万人前後に、そして二〇五〇年には百万人前後と現状よりも半減をして、そして同時に高齢化も進んでいく見通しであるというふうに思います。\r\n　そのような中で、いいニュースも当然ありまして、四十代以下の若手新規就農者は、統計開始以来初めて三年連続で二万人を超えている。この流れを更に加速して、もっと前向きに若い生産者の皆さんが農業にチャレンジをしようというふうに思える、そういう環境をつくっていくことが私は今求められているというふうに思います。\r\n　このために農業次世代人材投資事業というのがあるわけですが、本日皆さんにもお配りをしているこの資料のグラフを見ていただきたいんです。この事業は、農業所得で二百五十万円以上を目標にした認定新規就農者を対象にしていますが、現在の仕組みは、農業以外からの所得も含めて、総所得に連動して、百五十万円の交付金が順次減っていく、こういう仕組みになっています。\r\n　私、地元の農協の青年部の皆さんと意見交換をすると、毎回意見として出されるのが何かというと、一年じゅう農業できる地域、例えば九州とか東海地方なんかもそうだというふうに思いますが、そういう地域はもしかしたらこの仕組みでも余り異論がないのかもしれませんが、我々の地元は雪国です。特に雪国の場合、農業者のライフスタイルがどのようになっているかというと、春から秋は土地利用型農業を大規模に行って、そして積雪の多い冬期間は、無理にハウスを建てたりするということなく、逆に、スキー場とかあとは除雪の作業員として地域経済を支えていく、そういう人材として社会が成り立っているわけです。\r\n　つまり、何が言いたいかというと、多様な働き方が求められている、そういう一方で、例えばですけれども、冬場の所得が、仮に除雪の出動回数が大変ことしみたいに多くなってしまうと、この所得連動型の現在の仕組みでいくと、農業にかかわらないところでこの交付金が残念ながら減っていく、若しくはもうもらえない、そういう可能性もあるわけです。実際そういうケースがあって、なかなかここにエントリーをしないという方もいます。\r\n　つまり、これからは、やはり人口減少して、地域も、一人一人の担い手ができる限り、特に土地利用型は大規模な面積で、新規就農者であってもどんどん土地が集まってきて支えていかなければいけないという中で、そういう場合、当然新たな機械の投資も必要になりますし、農地の受け手として新しい方にも頑張っていただくという意味では、本事業について、今までさまざまな見直しをかけていただいておりますが、ぜひお願いをしたいのは、将来は、やはり農業所得だけに着目をして、そこに連動した支払いにしていただくか、若しくは、平成二十九年度から名称を次世代への投資という意味の名称にいたしましたが、所得連動型ではなくて、本当の意味で新しい就農者に対して投資をするんだという意味での支払いに変えるような、私は、もっと前向きな、強気の検討をぜひしていただきたいというふうに思いますが、これについて大臣の御見解をお伺いしたいというふうに思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X00520180328/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X00520180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X00520180328/2"
            }
        ]
    }
]