[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121004260X00720221109_010",
                "issueID": "121004260X00720221109",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "高木宏壽",
                "speakerYomi": "たかぎひろひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高木（宏）委員　大麻は医療用途ではなくて産業用途も大きな可能性を秘めていると考えております。\r\n　大麻草というのは、アサ科の一年生の植物で、中央アジア原産、古くから繊維や種子を得るための原料植物として栽培されてきました。日本でも、縄文時代から誰もが自由に栽培できる農作物。ですから、一万年以上も前からこの大麻を栽培しており、神事や祭事、衣類の原料等にも用いられてきた伝統的な文化がございます。茎から作られた繊維は格式ある神社のしめ縄にも使用されており、また、私もほぼ毎日食しておりますけれども、定番の調味料である七味唐辛子にも麻の実が入っております。\r\n　ところが、この産業用大麻、ヘンプといいますけれども、戦後の占領政策の一環で、乱用薬物と同様に大麻取締法で規制されて、出荷や栽培に厳しい基準が設けられました。そうしたこともあり、昭和二十九年に全国で三万七千人いた栽培者、令和三年、昨年ですけれども、僅か二十七人まで激減をしております。この結果、国産大麻は高騰して、神事で質の悪い中国産大麻の使用を余儀なくされている神社もございます。大麻草から採取される繊維等の収穫量も国内需要を満たすには遠く至らず、多くは中国等からの輸入に頼っている状況であります。まさに日本の伝統文化の危機、産業の危機であると私は捉えております。神事においては麻は絶対に必要であり、産業振興の観点からも考えていく必要があると思います。\r\n　先般、東京ビッグサイトで開催されたアグリビジネス創出フェアというのを視察してきました。そこに出展していたのは、私の地元でもあります、一般社団法人北海道ヘンプ協会がブースを出展しておりました。この北海道ヘンプ協会というのは、ヘンプを北海道の基幹産業に、目標面積は全道で二万ヘクタールというのを掲げて、有害成分であるＴＨＣを含まない産業用大麻、ヘンプの有用性と可能性に着目して、研究や産業化に必要な法整備等の要請活動などに取り組んでおります。\r\n　産業用大麻というのは、これは本当に、衣料品や食品、化粧品、建材、それから複合素材など、まさに今、持続可能な開発目標、ＳＤＧｓが掲げられておりますけれども、その達成にも大きく貢献できる農作物であります。また、ヘンプは自動車用部品、それからボディー等にも使われており、温室効果排出ガスを実質ゼロにするカーボンニュートラルに向けた産業用素材としての利用促進も考えられております。\r\n　今、ロシアによるウクライナ侵攻等を踏まえて経済安全保障が重視されておりますけれども、こうした経済安全保障や、神事などの日本の伝統文化の保護の観点からも、大麻の産業利用を含め、健全な市場形成の基盤を構築していくべきと考えますけれども、厚労省、どう考えますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00720221109/3"
            },
            {
                "speechID": "120804194X00420220510_016",
                "issueID": "120804194X00420220510",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 16,
                "speaker": "高木宏壽",
                "speakerYomi": "たかぎひろひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高木（宏）委員　ありがとうございました。\r\n　エネルギー政策の基本でよくＳプラススリーＥ、セーフティー、安全を核に、エネルギー安全保障・安定供給、経済性、環境性、この三つの観点からバランスをどう取っていくかということにあると言われております。このバランスのつけ方、優先順位は、それぞれの国、地域の置かれた状況、例えば、化石燃料にどれだけ恵まれているかといった条件や人口構成、産業構造によっても異なりますし、また、同じ国であっても、時代によって何が重視されるかというのは変化すると思います。\r\n　今、ロシアによるウクライナへの軍事侵攻が続いて、ウクライナ情勢による原油高などでエネルギー供給が不安視されて、電力の逼迫やガス料金の高まりが懸念される中、以前にも増してエネルギー安全保障・安定供給、エナジーセキュリティーというものが優先課題として浮上していると思います。\r\n　エネルギー安全保障の重要性とか、その観点から、電源を多様化することの必然性については党の様々な場で議論されておりますが、岸田総理も民放番組で、エネルギー市場の安定化のためには再エネの最大限の導入と原子力の活用を進めることが極めて大切であり、エネルギーの安定的な供給を確保するため、原子力規制委員会の審査体制の効率化を図りながら、新しい規制基準に適合すると認められた原発は可能な限り活用していきたいという意向を示しました。\r\n　また、これについて、官房長官も記者会見で、原子力発電所の再稼働については、安全性の確保を大前提に、原子力規制委員会が新規制基準に適合すると認めた場合に、その判断を尊重し、地元の理解を得ながら進めるのが政府の方針だとした上で、審査体制の効率化について、原子力規制委員会において、審査内容が共通する案件を同じチームで担当するなど審査官の機動的な配置を行うことに加え、過去の審査の主な論点などを公表して事業者の予見性を向上させることや、審査すべき項目の趣旨の明確化にも着手していると説明しております。\r\n　そこで、審査の効率化については様々な意見があると考えておりますけれども、効率化という概念についてどのように捉えられるのか、これは佐藤参考人にお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804194X00420220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804194X00420220510/8"
            },
            {
                "speechID": "119304183X00620170525_034",
                "issueID": "119304183X00620170525",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2017-05-25",
                "closing": null,
                "speechOrder": 34,
                "speaker": "高木宏壽",
                "speakerYomi": "たかぎひろひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高木（宏）委員　自由民主党の高木宏壽です。\r\n　私は第二代の保利耕輔会長のときから当審査会の委員を務めさせていただいておりますけれども、憲法が施行されてから七十年であります。七十年前と比較して、情報化社会の進展、少子高齢化、人口減少、そして安全保障環境、日本を取り巻く社会情勢は大きく変わりました。憲法保障という考え方がございます。憲法の規範性を維持するという観点からも、そろそろこの改正の発議案を国民に提示するための具体的な議論を始めていく時期に来ているのではないかと思います。\r\n　そのことを申し上げた上で、きょうのテーマは新しい人権等でございますので、プライバシー権について意見を述べさせていただきます。\r\n　憲法十三条に、「すべて国民は、個人として尊重される。生命、自由及び幸福追求に対する国民の権利については、公共の福祉に反しない限り、立法その他の国政の上で、最大の尊重を必要とする。」と規定されております。\r\n　秘密を知られない権利というのは、全ての人が共有する人格権であると思います。\r\n　先般、最高裁で、インターネット検索サイト、グーグルに表示された犯罪歴削除の仮処分申し立てで、最高裁第三小法廷が、検索サイト側の表現の自由と表示される側のプライバシー保護を比べ、公表されない利益が優越することが明らかな場合に限って削除できるとし、削除には厳格な要件を求める初の統一判断を示しました。\r\n　その第一審の地裁判決で、国内で初めて、過去の犯罪を社会から忘れられる権利があると、初めて忘れられる権利に言及をしました。この忘れられる権利というのはＥＵの司法裁判所では認められております。\r\n　現在、七十年前には予想できなかった高度情報化社会であります。このＥＵの司法裁判所での忘れられる権利というのは、個人のプライバシーにかかわる情報、例えば逮捕歴や誹謗中傷など、他人に知られたくない情報がいつまでも閲覧されやすい状態でネット上に残り、こうした情報を消したいという要求の高まりを背景に認められたと承知をしております。\r\n　私は更生保護活動を応援しておりますけれども、この忘れられる権利というのは、情報の本人が更生してやり直すためにも意義があると考えます。\r\n　本人の意思にかかわらずインターネット上に半永久的に残る記録について、時の経過とともに忘れられる権利というものも含め、現在のネット社会、高度情報化社会に適したプライバシー権のあり方についても議論を深める必要があると思います。\r\n　以上です。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00620170525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00620170525/15"
            }
        ]
    }
]