[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804536X00320220329_022",
                "issueID": "120804536X00320220329",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 22,
                "speaker": "高見康裕",
                "speakerYomi": "たかみやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高見委員　フードバンク、全くの善意で活動していただいています。この活動によって責任を問われてしまうようなことがないように、安心して活動できる環境整備をお願いしたいと思います。\r\n　三点目でございます。\r\n　食品ロスで生じてしまった食品残渣、つまり残った食品の活用についてであります。\r\n　食品ロスの削減目標を仮に達成できたとしても、なお年間五百万トン近くもの食品ロスが発生するわけです。これを飼料、餌や、肥料として活用ができないでしょうか。\r\n　ちょうど、折しも国は、有機農業の大幅な拡大を盛り込んだ、みどりの食料システム戦略を打ち出したところであります。コロナ禍で、化学肥料の原料のほぼ全てを海外に依存してしまっている我が国の脆弱さが浮き彫りになっています。ＳＤＧｓはもちろんのこと、食料安全保障の観点からもこの取組が有効だと考えますけれども、見解をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804536X00320220329/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804536X00320220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804536X00320220329/4"
            },
            {
                "speechID": "116214187X00120050221_073",
                "issueID": "116214187X00120050221",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会公聴会",
                "issue": "第1号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 73,
                "speaker": "高見康裕",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "東京大学大学院生",
                "speakerRole": "公述人",
                "speech": "○公述人（高見康裕君）　東京大学大学院の高見康裕でございます。\r\n　本日はこのような機会を与えていただきまして、大変感謝いたしております。簡単ではございますけれども、お手元にレジュメをお配りいたしましたので、それに沿ってお話をさせていただきます。\r\n　レジュメのタイトルには「安全保障・国際協力に関する憲法の問題点」と書かせていただきましたけれども、私は安全保障、国際協力という分野に絞って意見を述べさせていただきます。憲法改正を論じる際には幾つかの論点がございますが、安全保障あるいは国際協力に関連いたします第九条に最も大きな問題があると考えるからです。国家の最大の役割は国民の生命と財産を守るということでありますが、現行憲法、とりわけ憲法第九条の下では、後ほど述べますように、その任務が十分に果たせない可能性があると考えます。\r\n　このような問題関心に基づきまして、最初に憲法についての基本的な考え方を述べさせていただきまして、それから現行憲法の問題点、さらには具体的な改正案について意見を述べさせていただきたいと思っております。\r\n　それでは、初めに、憲法についての基本的な考え方についてお話しさせていただきます。\r\n　まず、憲法とは、国家が置かれた国際情勢の下での国家の在り方を示すものだと考えております。憲法制定時と現在とを比較いたしますと、我が国を取り巻く国際情勢も我が国の国際的な地位も大きく異なっております。憲法制定時には日本の軍事力、軍国主義の復活こそがこの地域の脅威でありまして、アメリカや近隣諸国の懸念からしましても、また戦争に疲れ果てた国内世論からしましても九条にはそれなりの理由があったのだろうと思います。つまり、この時期から東西冷戦を経て湾岸戦争の勃発に至るまでは、日本は世界に迷惑を掛けなければいいという考え方でありまして、そのような言わば一国平和主義的な考え方も冷戦という国際情勢によって許容されてきたということだと思います。\r\n　しかし、今日の我が国が置かれた国際情勢を考えますと、核保有を宣言した北朝鮮、潜在的な脅威たり得る中国、さらには国際テロリズムや大量破壊兵器の拡散といった新しい脅威も我が国を取り巻いております。\r\n　こうした今日の脅威に対応するためには、国家間の軍事、非軍事にまたがる連携が不可欠でありまして、世界の平和や繁栄のために積極的に活動することは主要国としての我が国の国際的な責務でありますし、それがひいては我が国の平和と繁栄にもつながると考えております。\r\n　このように、我が国を取り巻く国際情勢や我が国の国際的な地位が大きく変わった今日におきまして、憲法を見直すということは国家として当然のことだと考えます。\r\n　次に、さきに述べた点の裏返しでございますが、憲法を不磨の大典のようにとらえるということは政治の怠慢である、すなわち政治が政策判断を放棄しているに等しいということでございます。すべてのことを憲法で縛ってしまおうとすれば、その結果、憲法を解釈する官僚に政治が行うべき重要な政策判断をゆだねることにもなりかねないと考えるわけであります。\r\n　安全保障に限って言いますと、我が国の目的は我が国の平和と繁栄の維持、増進でありまして、決して憲法を守ることではございません。すべてのことを、憲法に書いてあるからよろしい、書いてないからよろしくないという姿勢では、政治家の政策判断は鍛えられず、国民も政策判断に直面しないために民主主義が成熟しないということになるのではないかと思うわけであります。\r\n　以上が私の憲法についての基本的な考え方でございます。\r\n　続きまして、憲法の具体的な問題点についてお話をさせていただきます。\r\n　憲法の問題点は大きく分けて三つあると考えております。\r\n　一つ目は、自衛隊の位置付けが明確でないということでございます。\r\n　国民の間に自衛隊は憲法第九条に照らして違憲であるという考えがございますが、このような重要な問題について国民の間に合意がないというのは異常な状態だと言わざるを得ません。もちろん、法は解釈によって現実に適応していくものではありますが、もはや憲法解釈で変動する現実に対応するのは限界に来ていると思います。また、その結果として、戦後日本の安全保障論議は不毛な憲法解釈論争に終始し、国際情勢の判断や国益の分析に基づく議論がなされてこなかったということも指摘しなければならないと考えます。\r\n　残る二つの問題点は、より実際的な問題でございます。\r\n　二つ目の問題点は、現行の解釈として集団的自衛権を行使できないことになっているという点でございます。\r\n　集団的自衛権が行使できないという解釈のままでは、日本は同盟国であるアメリカに対して十分な同盟協力ができないおそれがあると思います。\r\n　例えば、極東有事が発生した際に、自衛隊は後方地域でのみ米軍の支援ができる旨規定されておりますが、米軍が攻撃されてもそれを助けることができないことになっております。仮に、自衛隊が集団的自衛権を行使しなかったために、アメリカの艦船が攻撃され、多数の死傷者が出るような事態が生じれば、日米同盟は存続の危機に陥るものと思われます。\r\n　アメリカという国は対外政策に与える世論の影響力が非常に大きい国でございます。日本の平和と安全のために生命を賭して戦っている米軍を守らないような日本をアメリカ国民は決して守ろうとは思わないでありましょう。現在の国際情勢の中で、日米同盟が日本の平和と安定に、さらには東アジアの平和と安定に果たしている役割を考えますと、このような事態は絶対に避けなければならないと考えます。\r\n　三つ目の問題点は、自衛隊の武器使用基準の問題でございます。\r\n　現状では、ＰＫＯを始めとする国際平和活動において武力の行使ができないとされておりまして、その結果、自衛隊は他国よりも厳格な武器使用基準に従わざるを得ないわけであります。現行基準では、国際標準である任務遂行のための武器使用が認められていないために、十分な国際協力ができません。ＰＫＯにいたしましても、比較的治安状態が悪い事例が増えておりまして、我が国が責任ある国家として積極的に国際協力に取り組む上で、武器使用基準を緩和することが必要であると考えます。\r\n　以上が憲法の問題点でございます。\r\n　最後に、具体的な改正案について述べさせていただきます。\r\n　まず、九条一項についてですけれども、これは不戦条約に由来し、また国連憲章にも合致するものでありまして、そのまま残すのが望ましいと考えております。\r\n　次に、九条二項は削除し、自衛のための軍隊である自衛隊の保持を明記すべきであると考えます。また、集団的自衛権を行使できるということも明記した方がよいと考えております。集団的自衛権は国連憲章第五十一条に定められており、国家の当然の権利であるから明記する必要はないという意見もございます。しかし、これまでその当然の権利を行使できないと解釈してきた経緯がございますので、明記するのが望ましいと考えるわけでございます。\r\n　さらに、新しい条項としまして、自衛隊が国際平和のための活動に積極的に協力することを盛り込むべきであると考えます。この条項の挿入によりまして、さきに述べました武器使用基準の緩和を明確な、すなわち憲法上疑義のない形で実現することが可能になると考えております。\r\n　さらに、より大きな意義としましては、我が国が世界の平和と繁栄のために、主要国としての責任を果たすという決意を内外に強く示すことができるということが挙げられます。残念なことでありますが、国際平和のための活動に自衛隊が協力することにつきまして、日本が軍国主義に立ち戻るのではないかというような誤解に基づく懸念ないし批判が近隣諸国の間にいまだ存在することは事実でございます。無論、我が国は九条一項により侵略戦争を否定しておりますけれども、国際協力に関する新しい条項を設けることで、こうした誤解に基づく懸念ないし批判に対してより明確に説明責任を果たすことができるようになると考えるわけでございます。\r\n　加えまして、シビリアンコントロールを明確にするため、自衛隊の指揮監督権が内閣総理大臣に属すること、また自衛隊の派遣には国会の承認を必要とすることを明記すべきであると考えます。\r\n　繰り返しになりますけれども、これまで自衛隊の存在すら明記されず、したがって自衛隊に対する統制の在り方についても規定がなかったということが自衛隊に対する国内外の無理解を生んだという側面もあるのではないだろうかと思うわけであります。もっとも、こうした事柄を憲法に明記すべきかどうかという点につきましては、両論あり得るところでございます。個別の法律、あるいは自衛隊派遣に関する恒久法を制定しまして、恒久法の中にこうした規定を盛り込み、憲法には法律によってその要件を定めると書くのも一つの考え方であると思います。\r\n　九条に関しては以上でございますが、そのほかに、改正手続を定めた第九十六条と前文につきましては改正すべきであると考えます。\r\n　まず、九十六条でございますが、改正のための要件が厳しいため、国際情勢などの変動に対応して柔軟に憲法を改正することを妨げております。冒頭でも述べましたように、憲法とはあくまで国家が置かれた国際情勢の下での国家の在り方を示すものでありますから、その改正につきましては、もちろん改正の有無を含めてですけれども、国際情勢などを踏まえて、国会の場で議論し、時代に合った憲法にするように絶えず努力していくことが必要だと思います。\r\n　また、多数決を原則とする民主主義の在り方から考えましても、総議員の三分の二という要件は望ましくないと考えます。もちろん、憲法の改正には通常の法律の改正よりも国民的な合意が必要でありますから、国民投票の要件は維持すべきであると考えます。\r\n　最後に、前文にある「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」という部分は、次に述べます二つの理由で削除すべきであると考えます。\r\n　まず、一つ目の理由として、今日我が国が置かれた国際情勢に合わないということが挙げられると思います。北朝鮮や国際テロ組織の脅威にさらされている我が国の状況を考えますと、このような考え方を維持することは望ましくないと思うわけであります。\r\n　さらに、二つ目の理由は、より根本的な問題、根本的な理由でございますが、前文のこの部分に代表されるような憲法の平和に対する考え方というのは、国連憲章における平和に対する考え方とは相入れないものであるということであります。\r\n　国連憲章第七章は安全保障理事会の決定による軍事的措置について規定しており、すべての加盟国はこれに協力する義務を負うとされております。国連憲章における平和主義とはこのように強制措置によって担保されたものでありまして、憲法の前文や九条二項にありますようないわゆる一国平和主義的な考え方とは全く相入れないものでございます。\r\n　以上のような理由で、前文は書き改める必要があると考えております。\r\n　以上で私の意見陳述を終わります。どうもありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214187X00120050221/18"
            },
            {
                "speechID": "116214187X00120050221_125",
                "issueID": "116214187X00120050221",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会公聴会",
                "issue": "第1号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 125,
                "speaker": "高見康裕",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "東京大学大学院生",
                "speakerRole": "公述人",
                "speech": "○公述人（高見康裕君）　お答えいたします。\r\n　まず、憲法とは何なのかということにつきまして、国家の行動を規定し、ある意味で制約するという性質のものであるということについては私も同じ意見でございます。\r\n　それで、不毛な憲法解釈論争と申し上げましたけれども、安全保障の問題を議論する際に考えるべきなのは、その行動が我が国の平和と繁栄の維持増進に資するかどうかという点からなされるべきであって、憲法の例えば第九条に書いてあることはすべてよろしくて、書いてないことはすべてよろしくないということにはならないのだろうと私は考えております。\r\n　それから、後半の御質問ですけれども、武力行使によって人命が損なわれること、殺される、損なわれてしまうということは、私はそれを推進しようということは一言も申し上げておりません。私の改正案では九条一項は維持すべきだと申し上げておりますし、九条一項によって侵略戦争というものは明確に否定してございます。\r\n　以上です。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214187X00120050221/29"
            },
            {
                "speechID": "116214187X00120050221_127",
                "issueID": "116214187X00120050221",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会公聴会",
                "issue": "第1号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 127,
                "speaker": "高見康裕",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "東京大学大学院生",
                "speakerRole": "公述人",
                "speech": "○公述人（高見康裕君）　お答えいたします。\r\n　国際連合というものが勢力均衡の失敗から集団安全保障を目指したということは、私もそのように考えております。ただし、冷戦後に新しい平和の秩序の可能性が芽生えたということについては、私は疑問に感じております。\r\n　先ほども述べましたように、日本の周辺には様々な脅威が存在しておりまして、そのときに国連の集団安全保障にすべてをゆだねて日本の平和と安全が保たれるかというと、私は非常に疑問に思っております。そのような万が一の事態が生じたときに頼れるのは、私は国連ではなくてアメリカだと考えております。\r\n　以上です。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214187X00120050221/30"
            },
            {
                "speechID": "116214187X00120050221_136",
                "issueID": "116214187X00120050221",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会公聴会",
                "issue": "第1号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 136,
                "speaker": "高見康裕",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "東京大学大学院生",
                "speakerRole": "公述人",
                "speech": "○公述人（高見康裕君）　お答えいたします。\r\n　まず最初に、憲法九条は幣原元首相の願いであったというお話がありましたけれども、私は、憲法九条、少なくとも第二項に関してはアメリカが押し付けたものだと考えております。ただし、それが日本の厭戦感情もありまして、ある程度積極的に受け入れられたということは事実だと考えております。\r\n　それから、九条を世界に広めるべきだというお話でしたけれども、九条一項といいますのは、先ほど申し上げましたように、不戦条約に由来するものでありまして、世界の多くの国に既に受け入れられているものだと考えます。\r\n　ただし、九条二項というものは日本に特殊なものでありまして、これは日本が島国で安全保障に対する考え方が不十分であることを示していると思います。日本というのは十三世紀の元寇と第二次世界大戦以外に侵略された経験がございません。したがって、自分から侵略をしなければ侵略されないというふうな誤った教訓を導き出しがちでありますが、現在の国際情勢を考えまして、そのような考えは取るべきでないと考えております。\r\n　それから、京都議定書、アメリカが入っていないということについては、日本は議長国としてこれは参加するように説得していくべきだと思っております。ただ、この背景には、中国やインドといったＣＯ２排出大国が加入していないというような、この議定書そのものの不完全性というのもありますので、より実効性が高い環境のための取組というのも同時に進めていくべきだと私は考えております。\r\n　以上です。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214187X00120050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214187X00120050221/31"
            }
        ]
    }
]