[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118304183X00320130321_024",
                "issueID": "118304183X00320130321",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 24,
                "speaker": "高鳥修一",
                "speakerYomi": "たかとりしゅういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高鳥委員　自由民主党の高鳥修一でございます。\r\n　まず、公共の福祉について申し上げます。\r\n　人権相互の矛盾、衝突を調整する原理とは別に、公益という観点あるいは国家的利益という観点があると私は思います。例えば、先ほど説明がございました町の景観や静穏を維持するということがあり、また一方で、安全保障上の機密は、公益の観点から、国民の知る権利を制限することが可能であると考えます。これは、個人と個人の人権の衝突とは別の次元の公共の福祉の解釈であると思います。\r\n　したがって、公共の福祉を公益及び公の秩序として規定すべきであると思います。\r\n　次に、生命倫理について申し上げます。\r\n　時の流れにより、憲法制定時には想定をしていなかった問題が出てくることはあり得ることであります。例えば、科学技術や医学の進歩により、母体の血液を調べることで、出生前に障害の有無、特に染色体異常を診断できるようになりました。\r\n　我が子のことを申し上げて恐縮でありますが、私の長男はダウン症であり、知的障害がございます。天から障害のある子を授かるということは思いも寄らないことでありまして、当初、大きな戸惑いと不安がございました。次男が生まれる前に、羊水検査をいたしました。そして、次男が生まれた瞬間に、妻が、小指を見てと言いました。ダウン症の子供は、小指の関節が一つしかございませんので、その小指を見た瞬間に、私はあるよあるよと答えたのを記憶いたしております。\r\n　自身の体験を踏まえた上で申し上げますが、障害があると人生の選択肢は限られます。それでも、周囲の人に愛されて、彼なりに幸福な人生を送っていると思います。障害があることを唯一の理由として生まれてくる権利を奪われるというのは、障害を理由にした差別であり、不均等待遇の最たるものではないでしょうか。障害がある人の人権が守られ幸福に人生を送れる社会は、障害のない人にとっても暮らしやすい、優しさとぬくもりのある社会であると思います。\r\n　憲法にある人権尊重の精神に立てば、人権の基となる生命の尊重あるいは生命倫理を国の最高法規である憲法にぜひとも規定すべきであると私は思います。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X00320130321/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X00320130321/8"
            },
            {
                "speechID": "116605266X00220070301_155",
                "issueID": "116605266X00220070301",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2007-03-01",
                "closing": null,
                "speechOrder": 155,
                "speaker": "高鳥修一",
                "speakerYomi": "たかとりしゅういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高鳥分科員　自由民主党の高鳥修一でございます。\r\n　きょうは、お時間をちょうだいいたしまして、防衛省所管の問題について質問をさせていただきます。\r\n　冒頭、記念すべき初代防衛大臣となられました久間大臣並びに防衛省の皆様に心から省昇格のお祝いを申し上げます。\r\n　去る一月九日、防衛省昇格記念式典に私も出席をいたしてまいりました。安倍総理の訓示の中で、防衛が国家の主権にかかわる重大な任務であること、そして、内外の情勢の変化に伴い、国会議員の約九割の賛成をもって省昇格が決まったことに対する祝意がございました。\r\n　自衛隊員には服務の宣誓がございます。「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえることを誓います。」、これであります。総理もこの点に触れられ、過去に殉職された隊員に心から敬意と哀悼の念を述べられました。\r\n　私が特に感動いたしましたのは、総理が、国の内外で活躍する自衛隊員一人一人の姿を脳裏に描くことができると述べられた上で、自分は最高指揮官として常に諸官とともにあるとおっしゃったことであります。心のこもった訓示に私は目頭の熱くなる思いがいたしました。\r\n　隊員を思う温かい心のある安倍総理の強いリーダーシップのもとで、昭和三十九年の閣議決定から四十二年の歳月を経て省昇格の悲願を達成されたことに深い感動と感激を覚えるのであります。\r\n　省昇格に伴い、国民の期待に一層こたえる組織の精強性、規律性を高めていかなければならないのであります。隊員の質的向上を図るには、教育訓練の一層の充実とともに、待遇改善によって優秀な隊員を確保できる募集体制の整備が不可欠であると思います。国防は国家の主権と独立にかかわる最も崇高な任務であり、どこの国でも最高の栄誉を受けるべきであります。残念ながら、言葉で言っても、我が国では実質が伴っていないのではないかと思います。\r\n　そこでお伺いをいたします。\r\n　日本を取り巻く周囲の状況、これは、不審船の侵入事案、あるいは、昨年の北朝鮮によるミサイル発射、核実験、また、中国が十八年連続二けたの軍備増強をしているなど、安全保障環境は決して楽観できるものではないというふうに思っております。\r\n　一方、行革推進法に伴う国家公務員五％以上純減という目標と自衛官の扱いについてどうなっているか。自衛官の数というのは、職務の特殊性から我が国を取り巻く安全保障環境を十分に勘案して定めるべきであると思いますが、この点につきまして防衛大臣の御所見をお伺いいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605266X00220070301/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605266X00220070301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605266X00220070301/13"
            },
            {
                "speechID": "116605266X00220070301_157",
                "issueID": "116605266X00220070301",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2007-03-01",
                "closing": null,
                "speechOrder": 157,
                "speaker": "高鳥修一",
                "speakerYomi": "たかとりしゅういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高鳥分科員　今、五％と決められているわけではないけれども、国の全体の方針に協力をするというお話がございました。\r\n　行革推進法の四十四条の２を見ますと、「前項の規定の例に準じて純減をさせるものとする。」やや開きのある、幅のある表現になっておりますが、ぜひともこの点は安全保障環境を十分に勘案をされまして、慎重に進めていただきたいというふうに思います。\r\n　景気は回復局面にございます。今後、優秀な隊員を募集するためにどのような努力をなさるお考えか。それから、募集について自治体の協力が十分に得られているのかということをお伺いいたします。\r\n　これは自衛隊法の施行令にこのことも書いてあるわけでありますが、例えば私の地元新潟にいたしましても、災害派遣で、十六年の地震、あるいは十七年、十八年にかけて豪雪がございまして、自治体は、助けてもらうときは、ぜひお願いします、こういうことでありますが、逆にふだんの協力が十分に得られていないのではないかという現場の声も聞いておりますので、今後の募集に対する取り組み、この辺のお考えをお聞かせ願います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605266X00220070301/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605266X00220070301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605266X00220070301/14"
            }
        ]
    }
]