[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119614396X00220180214_085",
                "issueID": "119614396X00220180214",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2018-02-14",
                "closing": null,
                "speechOrder": 85,
                "speaker": "高階恵美子",
                "speakerYomi": "たかがいえみこ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高階恵美子君　平成二十九年度重要事項調査第二班は、フランス共和国、スペイン王国及びモロッコ王国における原子力及び再生可能エネルギーの開発並びに鉱物資源政策等に関する実情調査並びに各国の政治経済事情等視察のため、去る平成二十九年九月四日から十三日までの日程でこれらの国々を訪れました。派遣議員団は、金子原二郎議員を団長とし、青山繁晴議員、森本真治議員、浅田均議員及び私、高階恵美子の五名でございます。\r\n　以下、調査の概要を御報告いたします。\r\n　最初に訪問いたしましたフランス共和国では、同国における電力事情及び原子力政策等について調査を行いました。\r\n　まず、フランス電力公社（ＥＤＦ）におきましては、現在、フランス国内において加圧水型の原子炉五十八基で六十三ギガワットを発電しており、これにより同国の電力価格は欧州諸国の中で非常に安く抑えられていること等の説明がありました。\r\n　次に、放射性廃棄物管理機関（ＡＮＤＲＡ）におきましては、同機関は低中レベルの放射性廃棄物処分場を操業するとともに、高レベル放射性廃棄物処分に関する深地層処分の中心的機関として、地下研究施設における研究開発等を計画していること等の説明がありました。\r\n　次に、ＩＴＥＲ国際核融合エネルギー機構（ＩＯ）におきましては、ビゴ機構長から、核融合技術には、第一に、原料となる水素が地球上に無尽蔵にある、第二に、本質的に非常に安全である、第三に、健康、環境、気候に悪影響をもたらさないというメリットがあること、また、我が国、欧州、ロシア、米国、中国、韓国、インドの七極が共同で立ち上げた大型プロジェクトであるＩＴＥＲは、現在、二〇二五年の運転開始（ファーストプラズマ）に向けた準備段階にあり、建設サイトでは炉心本体を囲う遮蔽壁の建設、周辺施設の建設、電源設備の設置等が進められていること等の説明がありました。\r\n　次に、ＡＲＥＶＡメロックス工場におきましては、同工場がＭＯＸ燃料の加工成形において世界最大規模を誇っており、世界の軽水炉原発の一〇％がこのＭＯＸ燃料を利用し、我が国も利用していること、ＩＡＥＡなどにより工場内の核物質のモニタリング、監視が常時実施されており、本工場から環境に排出される放射線量は非常に少ない量にとどまっていること等の説明がありました。\r\n　続いて訪問いたしましたスペイン王国では、再生可能エネルギーの開発状況等について調査を行いました。\r\n　まず、イベルドローラ社再生可能エネルギー運用センター（ＣＯＲＥ）におきましては、同センターは風力発電、小規模水力発電等の再生可能エネルギーによる発電の最適化を実現すべく二〇〇三年に設置されたものであり、同センターを介して、スペインに大小含めて約千か所ある風力発電所の稼働状況をリアルタイムで把握できるようになったこと等の説明がありました。\r\n　次に、エネルギー・観光・デジタル省におきましては、ナヴィア長官から、現在スペインで稼働している原発のほとんどが四十年の使用耐用年数の期限を迎えるが、第一に、代替エネルギー技術が進みコストダウンが期待できること、第二に、世論が非常に厳しいこと、第三に、新規建設には莫大なコストが掛かることから、稼働延長はあっても新設はないと考えていること、また、再生可能エネルギーについては経済危機からの脱却及び回復を機に再び導入を進める方針であり、それに当たっては環境問題への対応、安価な電気料金の確保等を施策の中心に据え、取り組むこと等の説明がありました。\r\n　次に、レッド・エレクトリカ社（ＲＥＥ）におきましては、同社はスペイン全土への電力供給を行うオペレーターの役割を担っており、実際の需要に応じた供給を確保することが求められていること、自然条件に大きく左右される再生可能エネルギーが導入拡大されるようになり供給制御が困難になったため、中央制御室を設置し、世界で初めて国内全ての再生可能エネルギーを管理することになったこと等の説明がありました。\r\n　次に、ヘマソラール太陽熱発電所におきましては、同プラントは世界で初めて実用化された商業用太陽熱発電所であり、二〇一一年から発電、売電を開始し、約二万五千世帯に電力を供給しているほか、年間二万五千トンのＣＯ２削減に貢献していること、蓄熱機能を利用することから昼夜発電が可能であり、技術改良によって実際の需要に応じられるようになったこと等の説明がありました。\r\n　最後に訪問いたしましたモロッコ王国では、再生可能エネルギーの開発並びに鉱物資源政策等について調査を行いました。\r\n　まず、モロッコ王立リン鉱石公社（ＯＣＰ）におきましては、同社はリン鉱石探査・開発・商品加工に関して独占的な事業を行う大規模な専売公社であり、世界市場のリン製品の三〇％を供給していること、ＯＣＰの基本方針は地球規模で世界を豊かにすることであり、具体的事業として農家に対して肥料の配付を行っており、世界人口が増加傾向にある中で食料安全保障の観点からも世界的に貢献していること等の説明がありました。\r\n　次に、住友電工集光型太陽光発電所（ＣＰＶ）パネル実証サイトにおきましては、従来の太陽光パネル（ＰＶ）はエネルギー効率が悪く、高温下では発電量が低下しモロッコのような砂漠地帯には向かないのに対し、同社が開発したＣＰＶは単位面積当たりの発電量が二倍以上あり、高温下でも変換効率の低下が少ないこと、二〇一六年十一月にはＣＰＶ施設を我が国のＪＩＣＡの支援で砂漠地帯に建設したこと等の説明がありました。なお、同プラントの蓄電技術につきましては、来る二十二日に視察予定の住友電工横浜製作所において開発されたものを持ち込んでいるとの説明がありました。\r\n　次に、モロッコ持続可能エネルギー庁（ＭＡＳＥＮ）におきましては、バクリ長官から、モロッコは砂漠化、水力不足などの気候変動の影響を受けているため、再生可能エネルギーの割合を二〇二〇年までに四二％、二〇三〇年までに五二％にするという目標を掲げていること、将来的には、太陽光、風力、水力のみならずバイオマスにも注力していくこと等の説明がありました。\r\n　次に、モロッコ参議院におきましては、ラライシ農業・生産部門委員長らとの懇談の中で、モロッコにおいてもエネルギー問題は政策課題であり、同委員会では再生可能エネルギー導入やエネルギーミックスについて活発な議論を行っていること等の説明がありました。\r\n　最後に、エネルギー・鉱山・持続可能な開発省におきましては、ラバハ大臣から、モロッコはエネルギーの九三％を国外に依存しているため、再生可能エネルギーの比率向上は喫緊の課題であること、将来的には再生可能エネルギーを国内市場だけでなく海外への展開も希望していること、また、エネルギーの効率化についても考えなければならず、電力使用の効率化については、農業のみならず工業、家庭でも進めていく必要があること等の説明がありました。\r\n　以上が調査の概要であります。\r\n　最後に、今回の調査に当たり、多大な御協力をいただいた訪問先及び在外公館の関係者各位に対し厚く謝意を表して、報告を終わります。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00220180214/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00220180214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00220180214/19"
            }
        ]
    }
]