{
    "repr_name": "橘慶一郎",
    "speeches": [
        {
            "speech_id": "118005261X02220120308_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○橘（慶）委員　自由民主党・無所属の会を代表して、平成二十四年度予算に対する編成替え動議について、その提案理由を説明させていただきます。\r\n　自民党は、平成二十四年度予算に関して「わが党の政策ビジョンと平成二十四年度予算」を民主党、予算委員会の理事会に提出いたしましたが、残念ながら御理解をいただけないことから、編成替え動議の提出に至りました。\r\n　まず、政府案の問題点を三点申し述べます。\r\n　第一に、平成二十四年度予算が、当初予算の総額を抑えるために、平成二十三年度の四次補正予算へのつけかえや、二・六兆円分の交付国債など、将来へのツケ回しをした、いわば粉飾予算である点であります。\r\n　第二に、マニフェスト破綻の予算である点であります。消費税の増税は民主党の財源論が破綻したことの証左であり、後期高齢者医療制度の廃止や国家公務員総人件費の二割削減等は先送りになっております。\r\n　第三に、三党合意に違反した予算であるという点であります。高速道路無料化は予算計上されていませんが、子ども手当、高校授業料無償化、農業者戸別所得補償制度については、三党合意がほごにされております。公党間の信頼の基本となる約束は誠意を持って守るよう、民主党に強く求めるものであります。\r\n　これら三つの問題点に加え、震災からの本格復興と今後の万全な防災対策、円高、デフレからの脱却、安定した社会保障制度の構築といった重点課題への対応が極めて不十分であります。\r\n　そこで、政府案の問題点を踏まえ、我が党の組み替え案の概要を申し述べます。\r\n　我が党は、特に、デフレからの脱却と日本経済の再生、経営改善を促す農業政策への転換、事前防災の考え方に立った国土強靱化、自助を基本とする安定した社会保障制度の構築、国益にかなう外交、防衛などの政策分野について、重点的に取り組むべきだと考えております。\r\n　以下、各分野について申し述べます。\r\n　政府案には、円高、デフレの是正や成長戦略を具体的に進める予算項目が見受けられません。また、農業においては、ばらまき色の強い戸別所得補償制度を、農業生産者を支える政策、農業地域を元気にする政策、農業用地を確保する政策を基本としたものに組み替えます。\r\n　地方の活性化策として、地域自主戦略交付金を取りやめ、より政策効果の高い地域経済対策特別交付金、地域雇用創出緊急交付金を創設し、使い勝手のよい制度に改めます。\r\n　国土強靱化のために、コンクリートから人へとのキャッチフレーズは撤回し、国民の生命と財産を守る、真に必要な事前防災、減災事業を中心に、予算を八・三兆円にふやすこととしております。\r\n　安定した社会保障制度の構築へ向け、年金の国庫負担割合を二分の一に引き上げることは不可欠でありますが、その財源は、正直に赤字国債で対応すべきと考えます。\r\n　また、子ども手当については、名称を児童のための手当に変更するとともに、九百六十万円以上の所得の世帯への月額五千円支給を取りやめることで、約四百億円を節約いたします。\r\n　生活保護については、手当より仕事を基本に、不正受給への厳正な対処と同時に、就労促進、現物支給の活用、医療扶助の適正化などの対応によって、八千億円程度を減額すべきであると考えます。\r\n　高校授業料無償化については、所得制限を設けることによって二千億円の財源を確保した上で、低所得者への給付型奨学金の創設や、公立、私立間の格差の是正を早急に行うべきであります。\r\n　国益を守る観点から、大使館体制と人員の強化など外交基盤の整備を強力に推進します。また、国防の観点から、防衛大綱、中期防を新たに策定し直します。さらに、我が国においても、サイバーテロへの対応を含め、サイバーセキュリティーの対策強化を早急に進めます。\r\n　その一方で、行財政改革を徹底し、経費を削減します。国、地方公務員の人件費を削減し、国費ベースで一兆五千億円のスリム化を行います。同時に、無駄遣いの撲滅に向け、不断の努力を行い、個々の政策をゼロベースで総点検することにより、合計で約五千億円程度を削減します。\r\n　以上、我が党が考える組み替えによる予算の総額でありますが、国庫負担引き上げ分二・六兆円を差し引けば八十九・二兆円であり、予算の追加重点配分を含めても、政府予算案の総額の九十・三兆円よりも一・一兆円減額した予算となります。\r\n　我が党は、この国難のときこそ、国民に対して正直に真実を語り、日本の新しい将来像を明確に示しつつ、厳しい政策も覚悟を持って示していくべきであると考えます。\r\n　委員各位の御賛同を心よりお願い申し上げ、趣旨の説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "消費税の増税は民主党の財源論が破綻したことの証左であり、後期高齢者医療制度の廃止や国家公務員総人件費の二割削減等は先送りになっております",
                "高速道路無料化は予算計上されていませんが、子ども手当、高校授業料無償化、農業者戸別所得補償制度については、三党合意がほごにされております",
                "公党間の信頼の基本となる約束は誠意を持って守るよう、民主党に強く求めるものであります",
                "\r\n　これら三つの問題点に加え、震災からの本格復興と今後の万全な防災対策、円高、デフレからの脱却、安定した社会保障制度の構築といった重点課題への対応が極めて不十分であります",
                "\r\n　我が党は、特に、デフレからの脱却と日本経済の再生、経営改善を促す農業政策への転換、事前防災の考え方に立った国土強靱化、自助を基本とする安定した社会保障制度の構築、国益にかなう外交、防衛などの政策分野について、重点的に取り組むべきだと考えております",
                "\r\n　地方の活性化策として、地域自主戦略交付金を取りやめ、より政策効果の高い地域経済対策特別交付金、地域雇用創出緊急交付金を創設し、使い勝手のよい制度に改めます",
                "\r\n　安定した社会保障制度の構築へ向け、年金の国庫負担割合を二分の一に引き上げることは不可欠でありますが、その財源は、正直に赤字国債で対応すべきと考えます",
                "\r\n　生活保護については、手当より仕事を基本に、不正受給への厳正な対処と同時に、就労促進、現物支給の活用、医療扶助の適正化などの対応によって、八千億円程度を減額すべきであると考えます",
                "\r\n　高校授業料無償化については、所得制限を設けることによって二千億円の財源を確保した上で、低所得者への給付型奨学金の創設や、公立、私立間の格差の是正を早急に行うべきであります",
                "\r\n　我が党は、この国難のときこそ、国民に対して正直に真実を語り、日本の新しい将来像を明確に示しつつ、厳しい政策も覚悟を持って示していくべきであると考えます"
            ]
        }
    ]
}