{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116403815X00920060615_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　前田委員の非常に御理解ある見識を披露していただきまして、大変ありがたいと思っております。\r\n　米軍再編に伴う諸経費については、おっしゃるように、中期防計画の中には入っていないわけでございますから、これから、米軍再編に伴う諸経費については、今、目下積算中でございますが、できるだけ早く、普天間代替施設あるいはまたグアムの移転経費についても、具体的にどれくらいの額になるのか等々をきちっとした上で、その予算を考えていくわけでありますが、まあ、単年度ではありませんから、それは我々も全体的な流れの中で考えていかなければならないという思いはありますけれども、一定のその再編に伴う経費の全容が明らかになった時点で、全体の財政再建の枠組みの中でどういうふうにこれを予算措置を図っていくかということは今後の問題であります。\r\n　閣議決定の中においても、全体の財政再建という大きな流れの中で効率化、合理化が図られていることは事実であり、防衛予算についても、そういう従来の中身を再点検しながら、この米軍再編の問題、それから防衛力の整備について支障がないようにしていくということが大事なことであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米軍再編に伴う諸経費については、おっしゃるように、中期防計画の中には入っていないわけでございますから、これから、米軍再編に伴う諸経費については、今、目下積算中でございますが、できるだけ早く、普天間代替施設あるいはまたグアムの移転経費についても、具体的にどれくらいの額になるのか等々をきちっとした上で、その予算を考えていくわけでありますが、まあ、単年度ではありませんから、それは我々も全体的な流れの中で考えていかなければならないという思いはありますけれども、一定のその再編に伴う経費の全容が明らかになった時点で、全体の財政再建の枠組みの中でどういうふうにこれを予算措置を図っていくかということは今後の問題であります",
                "\r\n　閣議決定の中においても、全体の財政再建という大きな流れの中で効率化、合理化が図られていることは事実であり、防衛予算についても、そういう従来の中身を再点検しながら、この米軍再編の問題、それから防衛力の整備について支障がないようにしていくということが大事なことであるというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00320060316_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-03-16",
            "speech_text": "○額賀国務大臣　これは長島さんと手を組んでしっかりと話し合いができるんじゃないか、こう思っておりますが。\r\n　今、防衛庁の予算というのは、人件費も含めて五兆円弱なわけであります。そして、我が国の周辺というのは、もう御案内のように、非常に不安定な要因がある。そういう中で我々が国民の安全と地域の安定を図っていくために、これ以上装備等の予算を減らすわけにはまいらない。まして、弾道ミサイル防衛について新しい体制をしいていこうとしているときである。そういう流れの中でそういう新聞記事が書かれているとすれば、その書いた人は極めて偏狭的な視点に立って書いているにすぎないと思っております。\r\n　これはやはり政府を挙げて取り組むべき問題である。しかもなおかつ、このグアム移転に限らず、全国的な基地の縮小、再編というものを考えていくわけでございますから、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00320060316/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中で我々が国民の安全と地域の安定を図っていくために、これ以上装備等の予算を減らすわけにはまいらない",
                "そういう流れの中でそういう新聞記事が書かれているとすれば、その書いた人は極めて偏狭的な視点に立って書いているにすぎないと思っております",
                "\r\n　これはやはり政府を挙げて取り組むべき問題である",
                "しかもなおかつ、このグアム移転に限らず、全国的な基地の縮小、再編というものを考えていくわけでございますから、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っております"
            ]
        }
    ]
}