{
    "repr_name": "柴山昌彦",
    "speeches": [
        {
            "speech_id": "119815104X00520190423_080",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-04-23",
            "speech_text": "○国務大臣（柴山昌彦君）　今回の支援措置は、消費税収を社会保障四経費に充てる消費税法の下で制度として確立された少子化に対処するための施策として、今年十月の消費税率引上げによる増収分を活用して安定財源を確保して実施をすることとしているものであります。そして、先ほど私が説明をさせていただいたとおり、経済状況が困難な家庭の子供ほど大学等への進学率が低く、そしてそういった子供を育てることをちゅうちょすると。既に各種調査によって、やはり経済的な条件を理由として少子化が進んでいるという状況にあることですから、ですので、こういった支援を行うということが少子化対策にも資するというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、先ほど私が説明をさせていただいたとおり、経済状況が困難な家庭の子供ほど大学等への進学率が低く、そしてそういった子供を育てることをちゅうちょすると",
                "既に各種調査によって、やはり経済的な条件を理由として少子化が進んでいるという状況にあることですから、ですので、こういった支援を行うということが少子化対策にも資するというように考えております"
            ]
        },
        {
            "speech_id": "119815104X00520190423_119",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-04-23",
            "speech_text": "○国務大臣（柴山昌彦君）　今年十月に消費税率の引上げが実施をされます。それに先立って、おっしゃるような事例というのは、我々としては避けるべく全力を尽くさせていただきます。\r\n　そして、今委員がいみじくも御指摘をされたとおり、我々、やはり学生のことをまず第一に考えれば、今年の夏の概算要求までにしっかりと大学側にも、そして我々としても、具体的にどのような条件で来年進学していただけるのかということをお示しするという方向で、この法案の成立後、速やかにもう準備をしていかなければいけないというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今委員がいみじくも御指摘をされたとおり、我々、やはり学生のことをまず第一に考えれば、今年の夏の概算要求までにしっかりと大学側にも、そして我々としても、具体的にどのような条件で来年進学していただけるのかということをお示しするという方向で、この法案の成立後、速やかにもう準備をしていかなければいけないというように考えております"
            ]
        },
        {
            "speech_id": "119815104X00520190423_123",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-04-23",
            "speech_text": "○国務大臣（柴山昌彦君）　先ほど紹介をさせていただいたように、社会保障四経費に充てる消費税法の下で、先ほど申し上げた、あるいは以前から答弁をさせていただいているとおり、七千億円を上回る巨額の財源を捻出するために、制度として確立された少子化に対処するためのこの消費税率の引上げ、これをやはりもって実施をすることが我々としては大事だというように考えておりますので、御指摘のような法案修正は考えておりません。\r\n　いずれにしても、消費税率の引上げについて、反動減等への十二分な対策を講じた上で、法律で定められたとおり、今年の十月に一〇％に引き上げる予定であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（柴山昌彦君）　先ほど紹介をさせていただいたように、社会保障四経費に充てる消費税法の下で、先ほど申し上げた、あるいは以前から答弁をさせていただいているとおり、七千億円を上回る巨額の財源を捻出するために、制度として確立された少子化に対処するためのこの消費税率の引上げ、これをやはりもって実施をすることが我々としては大事だというように考えておりますので、御指摘のような法案修正は考えておりません"
            ]
        },
        {
            "speech_id": "119815104X00520190423_141",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-04-23",
            "speech_text": "○国務大臣（柴山昌彦君）　今、フランスの事例についても御紹介をいただきましたけれども、各国において学生に対する生活費の支援、様々なタイプがあるというように思います。我が国においては、従来より学生に対する生活費の支給というのは奨学金制度によって行ってきておりまして、奨学金というのは基本的には後日返すという仕組みとなっているわけなんですね。\r\n　今回、真に支援が必要な低所得者世帯の学生に対して大学等における修学への経済的な負担を大幅に軽減をするということは、これら学生さんの支援というもちろん意味もありますけれども、答弁申し上げているとおり、我が国における急速な少子化の進展への対処に寄与するという部分で消費税の税収を使わせていただくという仕組みとなっております。\r\n　ということから、今回の法案では、第一条で急速な少子化の進展への対処に寄与することということを法律の目的として掲げて、授業料減免と学生生活を送る上で十分な額の給付型奨学金を支給することとしておりますけれども、これはやはり消費税の財源を充てるということの私は根拠になるというように考えております。\r\n　その上で、じゃ、それを超えて社会に活躍できる人材を育成するための様々な支援ということなんですけれども、今回の制度については、進学後の学習状況についても一定の要件を課すなど、教育政策としての側面も一方ではあることになるというように考えます。\r\n　我々といたしましては、こういった複合的な性格を持つ本政策を、国民の知の基盤である高等教育を充実させていくという観点からも、先ほど申し上げた大学改革などと併せてしっかりと進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ということから、今回の法案では、第一条で急速な少子化の進展への対処に寄与することということを法律の目的として掲げて、授業料減免と学生生活を送る上で十分な額の給付型奨学金を支給することとしておりますけれども、これはやはり消費税の財源を充てるということの私は根拠になるというように考えております",
                "\r\n　その上で、じゃ、それを超えて社会に活躍できる人材を育成するための様々な支援ということなんですけれども、今回の制度については、進学後の学習状況についても一定の要件を課すなど、教育政策としての側面も一方ではあることになるというように考えます",
                "\r\n　我々といたしましては、こういった複合的な性格を持つ本政策を、国民の知の基盤である高等教育を充実させていくという観点からも、先ほど申し上げた大学改革などと併せてしっかりと進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119815104X00520190423_162",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-04-23",
            "speech_text": "○国務大臣（柴山昌彦君）　整理をさせていただきますと、大学の学費は教職員や施設整備といった学校運営等に要する経費に充てられるわけで、基本的には各大学がそれぞれの教育研究環境を勘案しながら定めるべきものですけれども、あくまで適切に定めるべきものというように認識をしております。\r\n　ですから、学費の値上げが行われる目的に照らして妥当であるかどうか、一義的には各大学においてその説明責任をしっかりと果たしていくことが重要であるというふうに考えておりまして、まさしくこの消費税率の引上げが今申し上げたような教育研究環境にどのように影響するのかということも含めて、各大学がしっかりと説明責任を果たした上でどうするかという施策を一定の上限の範囲内で行われるべきものだというように考えております。\r\n　このような制度の趣旨を踏まえて、今回の支援措置の趣旨に反すると認められる値上げ、例えば質の向上を伴わない学費の値上げなどは適切ではないと考えておりますので、文部科学省としては、そういうことも含めて各大学に適切な説明責任を果たすことの要請及び制度の趣旨の周知に努めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00520190423/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（柴山昌彦君）　整理をさせていただきますと、大学の学費は教職員や施設整備といった学校運営等に要する経費に充てられるわけで、基本的には各大学がそれぞれの教育研究環境を勘案しながら定めるべきものですけれども、あくまで適切に定めるべきものというように認識をしております",
                "\r\n　ですから、学費の値上げが行われる目的に照らして妥当であるかどうか、一義的には各大学においてその説明責任をしっかりと果たしていくことが重要であるというふうに考えておりまして、まさしくこの消費税率の引上げが今申し上げたような教育研究環境にどのように影響するのかということも含めて、各大学がしっかりと説明責任を果たした上でどうするかという施策を一定の上限の範囲内で行われるべきものだというように考えております",
                "\r\n　このような制度の趣旨を踏まえて、今回の支援措置の趣旨に反すると認められる値上げ、例えば質の向上を伴わない学費の値上げなどは適切ではないと考えておりますので、文部科学省としては、そういうことも含めて各大学に適切な説明責任を果たすことの要請及び制度の趣旨の周知に努めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119815254X01320190419_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-04-19",
            "speech_text": "○国務大臣（柴山昌彦君）　斎藤議員からのお尋ねにお答えいたします。\r\n　最初に、消費増税が延期された場合についてのお尋ねがありました。\r\n　消費税率の引上げについては、政府としては、反動減等に対する十二分な対策を講じた上で、法律で定められたとおり、今年の十月に現行の八％から一〇％に引き上げる予定であります。文部科学省としては、これを前提として、来年四月からの高等教育の無償化の実施に向けて着実に準備を進めていく方針でございます。\r\n　次に、公的な教育費支援施策の年収要件が異なる理由についてのお尋ねでありますが、幼児教育、保育の無償化は、生涯にわたる人格形成の基礎やその後の義務教育の基礎を培う幼児教育の重要性などに鑑み、所得制限を設けることなく実施するものです。\r\n　高校の授業料支援については、負担が大きかった低所得世帯の生徒に対する支援や公私間の教育費格差の是正のための支援を充実するため、所得制限を設けて実施するものです。\r\n　高等教育については、経済状況が困難な家庭の子供ほど大学等への進学率が低い状況にあることなどを踏まえ、真に支援が必要な低所得世帯に限って新たな支援措置を実施するものであります。\r\n　このように、それぞれ適切に判断しているものでございまして、所得制限に関して整合性がないとの御指摘は当たらないものと考えます。\r\n　次に、進学率上昇の根拠についてのお尋ねでありますが、高等教育機関への進学率は、全世帯では約八割であるのに対して、住民税非課税世帯では現状四割程度にとどまると推計されております。こうした状況を踏まえて、真に支援が必要な低所得世帯に限って、今回、大幅に支援を拡充することとしております。\r\n　このため、今回の支援措置によって学生数が増加した場合にも、要件を満たす学生が支援を確実に受けるために必要な財源を確保する観点から、最大の見積りをする上で、進学率が八割まで上昇すると仮定をしているものです。\r\n　次に、年度ごとの対象人数と所要額についてのお尋ねでありますが、今回の支援措置の対象者数や所要額の試算に当たっては、議員御指摘のとおり、低所得世帯の進学率が、新入生から順次上昇して全体の進学率に達成する等の仮定を置いています。\r\n　しかしながら、各年度の対象者数や所要額については、各年度の予算編成においてその時点での最新の状況を踏まえて見積もることとしており、現時点でお示しすることは困難です。\r\n　続きまして、現行の授業料減免の維持についてお尋ねでありますが、国公私を通じ、全国で統一的な基準となるため、新制度においては対象とならない学生等も生じ得ると考えてはおりますが、今後、各大学において、新制度を踏まえてどのように対応するかをそれぞれ検討することが必要となります。\r\n　文部科学省としては、各大学における減免基準の考え方等の状況を把握し、適切に対応してまいりたいと考えております。\r\n　なお、現に支援を受けている学生につきましては、減免の事由や家計基準の実態等を踏まえつつ、何らかの配慮が必要かどうか検討してまいります。\r\n　次に、機関要件と在学生への支援の関係についてのお尋ねでありますが、機関要件は、支援を受けた学生が社会で自立し活躍できるよう、学問追求と実践的教育のバランスの取れた質の高い教育を実施する大学等を対象とするために設けるものであります。\r\n　機関要件は、大学等が現在の取組を適切に充実されることで満たせる内容と考えておりまして、多くの大学等が要件を満たせるよう、今後とも制度の周知や説明に努めてまいります。\r\n　次に、学習要件についてのお尋ねでありますが、今回の支援措置は、支援を受けた学生が大学等への進学後にしっかりと学んだ上で、社会で自立し活躍できることになることを目的としていることから、在籍する学部等ごとに客観的な基準により学習成績で判断することとしております。\r\n　なお、連続して受けた場合に打切りとなる警告の要件の一つである平均成績等が下位四分の一の場合に関しましては、しんしゃくすべきやむを得ない事情がある場合の特例措置を検討することとしております。\r\n　次に、支援対象を卒業後二年の学生までとする理由についてのお尋ねでありますが、高等学校等を卒業し短期大学や二年制の専門学校に進学した者は二十歳以上で就労し一定の稼得能力があることを踏まえれば、こうした者とのバランスを考える必要もあり、現行の給付型奨学金と同様、高等学校等卒業後二年以内の進学者を対象とすることとしております。\r\n　文部科学省としては、社会人も対象としている貸与型奨学金を着実に実施するとともに、関係省庁と連携しながら、御指摘のあったリカレント教育の推進にも努めてまいりたいと考えております。\r\n　次に、国立大学の授業料値上げについてお尋ねがありました。\r\n　文部科学省としては、国立大学が標準額を超える授業料を設定する場合には、その授業料によって学生に対する教育が充実することになること、また、授業料の値上げによって真に支援が必要な学生が学ぶ機会を逸することがないよう支援することが重要と考えておりまして、今後とも、各大学において、こうした観点を踏まえ適切な対応を行うことが重要と考えております。\r\n　次に、授業料の便乗値上げのお尋ねでありますが、大学の学費は、基本的には、各大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております。\r\n　学費の値上げについては、合理的な範囲を超えたものとならないよう、各大学において説明責任を果たしていただくことが重要と考えておりますが、今回の支援措置の趣旨に反するような学費の値上げが行われることのないよう、制度の趣旨の周知に私どもとして努めてまいりたいと考えております。\r\n　次に、貸与型奨学金の制度の改善のお尋ねでありますが、返還期限猶予制度については、既に猶予期間を五年から十年としている経緯があり、猶予期間の更なる延長については、事業の健全性を確保する観点からも難しいと考えております。延滞金に係る賦課率の取扱いについては、民法における法定利率なども考慮しながら検討を進めてまいります。返還金の充当順位については、民法の規定にのっとって行っております。人的保証を廃止することについては、機関保証における保証機関の健全性などの課題を踏まえた上で検討を進めております。\r\n　次に、有利子奨学金から無利子奨学金への転換についてのお尋ねでありますが、無利子奨学金の貸与基準を満たす者全員への貸与の実現など、無利子への流れを加速するほか、返還者へのきめ細かな救済措置を各種これまで講じてきたところであります。\r\n　今回の支援措置は、それでもなお真に支援が必要と考えられる低所得世帯に限って重点的に支援するものでありまして、有利子奨学金の無利子奨学金への転換は考えておりません。\r\n　なお、現行の消費税法において、税収はいわゆる社会保障四経費に充てることとされておりまして、今回の支援措置の財源を無利子化には活用できないものと承知をしております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01320190419/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、それぞれ適切に判断しているものでございまして、所得制限に関して整合性がないとの御指摘は当たらないものと考えます",
                "\r\n　文部科学省としては、各大学における減免基準の考え方等の状況を把握し、適切に対応してまいりたいと考えております",
                "\r\n　文部科学省としては、社会人も対象としている貸与型奨学金を着実に実施するとともに、関係省庁と連携しながら、御指摘のあったリカレント教育の推進にも努めてまいりたいと考えております",
                "\r\n　文部科学省としては、国立大学が標準額を超える授業料を設定する場合には、その授業料によって学生に対する教育が充実することになること、また、授業料の値上げによって真に支援が必要な学生が学ぶ機会を逸することがないよう支援することが重要と考えておりまして、今後とも、各大学において、こうした観点を踏まえ適切な対応を行うことが重要と考えております",
                "\r\n　次に、授業料の便乗値上げのお尋ねでありますが、大学の学費は、基本的には、各大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております",
                "\r\n　学費の値上げについては、合理的な範囲を超えたものとならないよう、各大学において説明責任を果たしていただくことが重要と考えておりますが、今回の支援措置の趣旨に反するような学費の値上げが行われることのないよう、制度の趣旨の周知に私どもとして努めてまいりたいと考えております",
                "\r\n　次に、貸与型奨学金の制度の改善のお尋ねでありますが、返還期限猶予制度については、既に猶予期間を五年から十年としている経緯があり、猶予期間の更なる延長については、事業の健全性を確保する観点からも難しいと考えております",
                "\r\n　今回の支援措置は、それでもなお真に支援が必要と考えられる低所得世帯に限って重点的に支援するものでありまして、有利子奨学金の無利子奨学金への転換は考えておりません",
                "\r\n　なお、現行の消費税法において、税収はいわゆる社会保障四経費に充てることとされておりまして、今回の支援措置の財源を無利子化には活用できないものと承知をしております"
            ]
        },
        {
            "speech_id": "119815254X01320190419_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-04-19",
            "speech_text": "○国務大臣（柴山昌彦君）　伊藤議員からのお尋ねにお答えいたします。\r\n　最初に、政府が負う学生支援義務と公的負担による家計の教育費負担軽減の必要性についてお尋ねがございました。\r\n　教育基本法第四条第三項は、憲法第二十六条第一項の精神を具体化したものであり、能力がありながら経済的理由によって修学が困難な者に対しては、国や地方公共団体が積極的に奨学の措置を講じることを定めております。このため、これまでも日本学生支援機構による奨学金事業など公的負担による家計の教育費負担軽減に努めてまいりましたが、今回の新たな修学支援措置により、一層の負担軽減を図ってまいります。\r\n　次に、非進学者の不公平感についてのお尋ねでありますが、高校卒業後に進学せずに働く者との公平性に留意しながらも、経済状況が困難な家庭の子供ほど大学等への進学率が低い状況にあることを踏まえ、今回の支援措置は、真に支援が必要と考えられる低所得者世帯に限って経済的負担の軽減を図るものであります。\r\n　本措置は、進学を希望しても家庭の経済事情で諦めていた子供たちに、大学、短期大学、そして高等専門学校、専門学校への進学の道を開くものと考えており、支援を受けた学生が多様な分野で学び、活躍できるようになることを期待しております。\r\n　次に、高等教育の無償化が五年以上もの長きにわたって放置されてきた理由でありますが、国際人権Ａ規約では、無償教育の漸進的な導入について、その範囲や方法を含め、具体的にどのような方法を取るかは加盟国に委ねられております。\r\n　平成二十四年に高等教育の漸進的無償化を留保撤回して以降、文部科学省においては、給付型奨学金を平成二十九年度から実施するとともに、希望者全員への貸与の実現など、無利子奨学金の更なる充実等、高等教育への進学支援の充実を図ってきたところであります。\r\n　次に、支援措置の対象範囲拡大の検討のお尋ねでありますが、新たな支援措置は、経済状況が困難な家庭の子供ほど大学等への進学率が低い状況にあることなどを踏まえ、真に支援が必要な低所得世帯に限って実施するものです。\r\n　一方、この対象範囲にかかわらず、これまでも奨学金制度の充実を図ってきたところであり、支援対象の拡大は、必要な安定的財源の確保に加え、低所得世帯以外はこの奨学金の拡充により進学機会が開かれていることや、先ほど議員自らが御指摘のような、進学せずに働く者との公平性を十分に踏まえて慎重に議論する必要があると考えております。\r\n　文部科学省としては、財政や進学率など、その時々の状況を総合的に判断しながら我が国における無償教育の漸進的導入に努めているところでありまして、その具体的なスケジュールや予算、財源について今お示しすることは困難です。\r\n　次に、消費税以外の財源活用についてのお尋ねでありますが、今回の支援措置は、消費税収を社会保障四経費に充てる消費税法の下、制度として確立された少子化に対処するための施策として、本年十月の消費税率引上げによる増収分を活用し、安定財源を確保して実施することとしており、御指摘のような法案修正は考えておりません。\r\n　いずれにせよ、消費税率の引上げについては、政府としては、反動減等の十二分な対策を講じた上で、法律で定められたとおり本年十月に一〇％に引き上げる予定であります。\r\n　次に、本法律案を日切れ扱いとした理由についてのお尋ねでありますが、高校生の早期の進路選択に資するよう、機関要件を満たす大学等のリストの公表、日本学生支援機構への奨学金の予約申込みなどの必要な準備行為を、法案の成立後、夏頃までに行う必要があることから、法案の日切れ扱いをお願いしたところであります。\r\n　なお、文部科学省としては、消費税率の引上げが本年十月に行われる予定であることを前提に、来年四月からの新制度の実施に向けて着実に準備を進めていく方針です。\r\n　次に、増税を見込んだ学費の便乗値上げのお尋ねでありますが、大学の学費は、基本的には、各大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております。\r\n　消費増税を理由とした学費の値上げについては、合理的な範囲を超えたものとならないよう、各大学において説明責任を果たしていただくことが重要と考えておりますが、今回の支援措置の趣旨に反するような学費の値上げが行われることのないように、制度の趣旨の周知にしっかりと努めてまいりたいと考えております。\r\n　次に、各大学の主体的な取組を阻害しない配慮規定のお尋ねでありますが、今後、各国立大学において、新制度を踏まえてどのように対応するかをそれぞれ検討することが必要となりますが、新制度においては対象とならない学生等も生じ得るところであり、当該学生の学びの継続を支援する観点から、減免の事由や家計基準の実態や国立大学における減免基準の考え方等を見極めつつ、何らかの配慮が必要かどうか検討を試みたいと考えております。\r\n　配慮する規定を法案に盛り込むべきとのお尋ねでありますが、各大学が新制度の支援措置に加えてどのような対応を行うかについては、各大学それぞれが検討、判断し、新しい基準を策定していくことになると考えており、法案に配慮規定を盛り込むことは必要ないと考えております。\r\n　次に、授業料減免について、制度の後退を引き起こさないための財政措置についてのお尋ねでございますが、文部科学省としては、各国立大学に対して調査するなどして、より詳細な状況を把握した上で、新たな制度の趣旨を踏まえ、しっかりと対応してまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01320190419/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、この対象範囲にかかわらず、これまでも奨学金制度の充実を図ってきたところであり、支援対象の拡大は、必要な安定的財源の確保に加え、低所得世帯以外はこの奨学金の拡充により進学機会が開かれていることや、先ほど議員自らが御指摘のような、進学せずに働く者との公平性を十分に踏まえて慎重に議論する必要があると考えております",
                "\r\n　次に、消費税以外の財源活用についてのお尋ねでありますが、今回の支援措置は、消費税収を社会保障四経費に充てる消費税法の下、制度として確立された少子化に対処するための施策として、本年十月の消費税率引上げによる増収分を活用し、安定財源を確保して実施することとしており、御指摘のような法案修正は考えておりません",
                "\r\n　次に、増税を見込んだ学費の便乗値上げのお尋ねでありますが、大学の学費は、基本的には、各大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております",
                "\r\n　消費増税を理由とした学費の値上げについては、合理的な範囲を超えたものとならないよう、各大学において説明責任を果たしていただくことが重要と考えておりますが、今回の支援措置の趣旨に反するような学費の値上げが行われることのないように、制度の趣旨の周知にしっかりと努めてまいりたいと考えております",
                "\r\n　次に、各大学の主体的な取組を阻害しない配慮規定のお尋ねでありますが、今後、各国立大学において、新制度を踏まえてどのように対応するかをそれぞれ検討することが必要となりますが、新制度においては対象とならない学生等も生じ得るところであり、当該学生の学びの継続を支援する観点から、減免の事由や家計基準の実態や国立大学における減免基準の考え方等を見極めつつ、何らかの配慮が必要かどうか検討を試みたいと考えております",
                "\r\n　配慮する規定を法案に盛り込むべきとのお尋ねでありますが、各大学が新制度の支援措置に加えてどのような対応を行うかについては、各大学それぞれが検討、判断し、新しい基準を策定していくことになると考えており、法案に配慮規定を盛り込むことは必要ないと考えております",
                "\r\n　次に、授業料減免について、制度の後退を引き起こさないための財政措置についてのお尋ねでございますが、文部科学省としては、各国立大学に対して調査するなどして、より詳細な状況を把握した上で、新たな制度の趣旨を踏まえ、しっかりと対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815254X01320190419_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-04-19",
            "speech_text": "○国務大臣（柴山昌彦君）　吉良議員からのお尋ねにお答えいたします。\r\n　最初に、今回の法律案で学費が値下げされるのかとのお尋ねがありました。\r\n　今回の新たな制度においては、授業料の値下げを行うのではなく、真に支援が必要な学生を対象に授業料の負担を軽減させるため、授業料の減免を行うこととしているものであります。\r\n　次に、大学等の授業料の値上げを許すべきではないとのお尋ねでありますが、大学の学費は、大学における充実した教育研究環境を整える観点から、教職員や施設整備といった学校運営などに要する経費に充てられると考えます。\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております。各大学において説明責任をしっかりと果たしていくことが重要だと考えております。\r\n　次に、将来的な無償化を目指すべきとのお尋ねでありますが、新制度は、真に支援が必要な学生に対し、確実に授業料等が減免されるよう大学等を通じた支援を行うとともに、学生生活の費用をカバーするために十分な給付型奨学金を支給するものであり、全体として規模や金額が大幅に拡大することで支援が広がっていくものと考えており、御指摘の高等教育の漸進的無償化の趣旨にもかなうものと認識しております。\r\n　次に、支援対象者の更なる拡充についてのお尋ねでありますが、これまでも奨学金制度の充実による負担軽減を図ってきたところです。それでもなお経済状況が困難な家庭の子供ほど大学等への進学率が低い状況にあることなどを踏まえて、真に支援が必要な低所得世帯に限って新たな支援措置を実施するものです。\r\n　給付型の支援措置の更なる対象範囲の拡充については、必要な財源の確保に加え、低所得世帯以外は進学機会が奨学金等により開かれていること、高校卒業後、進学せずに働く者との公平性に留意する必要があることなどを十分に踏まえ、慎重に議論する必要があると考えております。\r\n　次に、成績要件、機関要件による支援対象の絞り込みと進学率上昇との関係についてのお尋ねでありますが、新たな支援措置は、高校在学時の成績だけで判断せず、本人の学習意欲や進学目的を確認して対象とすることとしており、今回の大幅な支援拡充により、支援対象世帯の進学率が大幅に上昇する可能性は十分にあると考えています。\r\n　機関要件については、支援を受けた学生が社会で自立し活躍できるよう、学問追求と実践的教育のバランスの取れた質の高い教育を実施する大学等を支援の対象とするために設けたものです。多くの大学等が現在の取組を適切に充実させることで、この要件を満たしていただくことを期待しております。\r\n　次に、職業に直結しない学問と機関要件の関係についてのお尋ねでありますが、機関要件を設けた趣旨はさきに述べたとおりでありまして、特定の学問分野を対象から外すというものではありません。\r\n　次に、定員割れ大学を対象から除外する機関要件についてのお尋ねでありますが、今回の支援措置では、教育の質が確保されておらず、大幅な定員割れとなり、経営に問題がある大学などについて、実質的に救済がなされることがないように、対象となる大学等に一定の経営要件を設けることとしております。\r\n　都市部であるか地方であるかを問わず、支援を受ける学生が安心して勉学を修めることができるように、今後とも学校法人の経営力の強化に努めてまいります。\r\n　次に、学生の支援のための財源を消費税増税に限定することのお尋ねでありますが、政府としては、今回の支援措置を着実に進めていくため、消費税率の引上げによる増収分により安定財源を確保して実施することとしております。\r\n　また、今般の消費税率の引上げの増収分は、社会保障の安定化と、医療や介護、子育てなどの様々な充実に充てられることとなります。このため、高等教育の無償化の部分だけを取り出すのでなく、受益全体を考慮するとともに、社会保障制度の持続可能性の確保といった観点も含めて考える必要があると考えております。\r\n　次に、教育費負担をこれ以上増やさないための高等教育予算の抜本的な拡充のお尋ねでありますが、新たな支援措置は、経済状況が困難な家庭の子供ほど大学等への進学率が低い状況にあることなどを踏まえ、真に支援が必要な低所得世帯に限って実施するものです。\r\n　一方、この対象範囲にかかわらず、これまでも奨学金制度の充実を図ってきたところであり、更なる経済的負担の軽減とそのための予算措置については、安定的財源の確保の困難さに加え、低所得世帯以外は奨学金の拡充により進学機会が開かれていることや、進学せずに働く者との公平性を十分に踏まえ、慎重に議論する必要があると考えます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01320190419/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、大学等の授業料の値上げを許すべきではないとのお尋ねでありますが、大学の学費は、大学における充実した教育研究環境を整える観点から、教職員や施設整備といった学校運営などに要する経費に充てられると考えます",
                "\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学がそれぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております",
                "各大学において説明責任をしっかりと果たしていくことが重要だと考えております",
                "\r\n　次に、将来的な無償化を目指すべきとのお尋ねでありますが、新制度は、真に支援が必要な学生に対し、確実に授業料等が減免されるよう大学等を通じた支援を行うとともに、学生生活の費用をカバーするために十分な給付型奨学金を支給するものであり、全体として規模や金額が大幅に拡大することで支援が広がっていくものと考えており、御指摘の高等教育の漸進的無償化の趣旨にもかなうものと認識しております",
                "\r\n　給付型の支援措置の更なる対象範囲の拡充については、必要な財源の確保に加え、低所得世帯以外は進学機会が奨学金等により開かれていること、高校卒業後、進学せずに働く者との公平性に留意する必要があることなどを十分に踏まえ、慎重に議論する必要があると考えております",
                "\r\n　次に、成績要件、機関要件による支援対象の絞り込みと進学率上昇との関係についてのお尋ねでありますが、新たな支援措置は、高校在学時の成績だけで判断せず、本人の学習意欲や進学目的を確認して対象とすることとしており、今回の大幅な支援拡充により、支援対象世帯の進学率が大幅に上昇する可能性は十分にあると考えています",
                "多くの大学等が現在の取組を適切に充実させることで、この要件を満たしていただくことを期待しております",
                "このため、高等教育の無償化の部分だけを取り出すのでなく、受益全体を考慮するとともに、社会保障制度の持続可能性の確保といった観点も含めて考える必要があると考えております",
                "\r\n　一方、この対象範囲にかかわらず、これまでも奨学金制度の充実を図ってきたところであり、更なる経済的負担の軽減とそのための予算措置については、安定的財源の確保の困難さに加え、低所得世帯以外は奨学金の拡充により進学機会が開かれていることや、進学せずに働く者との公平性を十分に踏まえ、慎重に議論する必要があると考えます"
            ]
        },
        {
            "speech_id": "119805124X01020190417_060",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-17",
            "speech_text": "○柴山国務大臣　その問いに答える前に、ちょっと先ほどの答弁の補足を少しさせていただきたいと思います。\r\n　低所得者、中間層世帯の生徒に対する、先生が御指摘になった中学校や高等学校の学力向上支援、このために消費税の使い道を閣法なり議員立法でまず変えるという御指摘も御意見としていただいて、それはおっしゃるとおり、超党派で何らかの法改正が必要なのかなというふうに思いますが。\r\n　そういうことを仮にしなかったとしても、我々として、やはり貧困による教育格差の解消のために、例えばそういった大学より前の段階において、教員定数の加配措置ですとか、補習等のための外部人材の配置に対する支援などに取り組んでおりますし、また、地域においては、学習がおくれがちな中学生や高校生などを対象に、退職教員や大学生などの地域住民等の協力により実施する原則無料の学習支援である、これは前回の答弁で申し上げましたけれども、地域未来塾、こういったことも推進をするなど、多様な活動を推進するということとさせていただいております。\r\n　いずれにいたしましても、そういった取組をしっかりとしなければいけないというように考えております。済みません、これがまず補足であります。\r\n　そして、その上で、今御質問にあった、では生活水準における格差というものの根本的な原因は何だろうかということなんですけれども、いろいろ考えられます、就労の状況ですとかさまざまな要因が考えられますけれども、やはり経済状況が困難な家庭の子供ほど大学等への進学率が低いという状況にあると思いますし、また、最終学歴によって平均賃金が異なるという厳然たる実態もあります。\r\n　そういったことも含めて、我々としては、そういった格差をやはり解消するための、学びたい人にしっかりと学びの機会を与えるということが必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X01020190417/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　低所得者、中間層世帯の生徒に対する、先生が御指摘になった中学校や高等学校の学力向上支援、このために消費税の使い道を閣法なり議員立法でまず変えるという御指摘も御意見としていただいて、それはおっしゃるとおり、超党派で何らかの法改正が必要なのかなというふうに思いますが",
                "\r\n　そういうことを仮にしなかったとしても、我々として、やはり貧困による教育格差の解消のために、例えばそういった大学より前の段階において、教員定数の加配措置ですとか、補習等のための外部人材の配置に対する支援などに取り組んでおりますし、また、地域においては、学習がおくれがちな中学生や高校生などを対象に、退職教員や大学生などの地域住民等の協力により実施する原則無料の学習支援である、これは前回の答弁で申し上げましたけれども、地域未来塾、こういったことも推進をするなど、多様な活動を推進するということとさせていただいております",
                "\r\n　いずれにいたしましても、そういった取組をしっかりとしなければいけないというように考えております",
                "\r\n　そういったことも含めて、我々としては、そういった格差をやはり解消するための、学びたい人にしっかりと学びの機会を与えるということが必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "119805124X00720190403_072",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○柴山国務大臣　貴重な御指摘をありがとうございます。\r\n　今回の高等教育、あるいはそこで学ぶ学生の支援というのは、家庭の経済的理由によって進学を断念するケースがあると考えられる低所得者世帯に対して、大学等における修学への経済的負担を軽減するということで、これは少子化の進展への対処に資するという整理を我々はしております。\r\n　このため、今回の支援措置は、消費税収をいわゆる社会保障四経費に充てるという現行の消費税法のもとで制度として確立された少子化に対処するための施策ということで、ことし十月の消費税率の引上げによる増収分を活用して実施することができる、そういう整理をしているわけなんですね。もちろん金額も大切なんですけれども、やはり我々としてのそういう整理というものがあるということはぜひ御理解をいただきたいと思います。\r\n　委員が御指摘になられた、国立大学法人運営費交付金ですとか私学助成といった基盤的経費に対しては、今申し上げたような事情で、この七千億円超の消費税財源を充てるという仕組みにはなっておりませんが、ただ、いずれも、おっしゃるとおり、継続的、安定的な教育・研究活動を実施するために不可欠なものでありますので、我々文部科学省としては、その確保に向けてしっかりと取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の高等教育、あるいはそこで学ぶ学生の支援というのは、家庭の経済的理由によって進学を断念するケースがあると考えられる低所得者世帯に対して、大学等における修学への経済的負担を軽減するということで、これは少子化の進展への対処に資するという整理を我々はしております",
                "もちろん金額も大切なんですけれども、やはり我々としてのそういう整理というものがあるということはぜひ御理解をいただきたいと思います",
                "\r\n　委員が御指摘になられた、国立大学法人運営費交付金ですとか私学助成といった基盤的経費に対しては、今申し上げたような事情で、この七千億円超の消費税財源を充てるという仕組みにはなっておりませんが、ただ、いずれも、おっしゃるとおり、継続的、安定的な教育・研究活動を実施するために不可欠なものでありますので、我々文部科学省としては、その確保に向けてしっかりと取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "119805124X00720190403_099",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○柴山国務大臣　今回の究極の目的ということなんですけれども、真に支援が必要な低所得者世帯の学生に対して大学等における修学の経済的負担を軽減することが、我が国における急速な少子化の進展への対処に寄与するものと考えているということで、消費税の財源手当てということも含めて、やはり、少子化の進展への対処に寄与する社会保障関係経費として消費税財源を充てるということでございます。\r\n　ただ、高等教育へのアクセスの機会均等とともに、一緒に出させていただいている大学改革や教育、研究の質の向上と一体的に推進することによって、そういった教育へのアクセスの確保ということを我々としては同時に目指しているということも御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○柴山国務大臣　今回の究極の目的ということなんですけれども、真に支援が必要な低所得者世帯の学生に対して大学等における修学の経済的負担を軽減することが、我が国における急速な少子化の進展への対処に寄与するものと考えているということで、消費税の財源手当てということも含めて、やはり、少子化の進展への対処に寄与する社会保障関係経費として消費税財源を充てるということでございます",
                "\r\n　ただ、高等教育へのアクセスの機会均等とともに、一緒に出させていただいている大学改革や教育、研究の質の向上と一体的に推進することによって、そういった教育へのアクセスの確保ということを我々としては同時に目指しているということも御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119805124X00720190403_115",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○柴山国務大臣　非常に参考になる御意見ではあろうかと思います。\r\n　ただ、冒頭、委員からも問題提起があったように、これはそれぞれ、教育政策としてはうなずける部分もあるんですけれども、では、消費税の財源七千六百億を使う施策としてどうかというと、ここはやはり、消費税の使途というものは社会保障政策限定の用途の縛りがかかっているということもあることから、貧困の連鎖を防ぐという観点プラス少子化対策という意味合いから、今回、真に必要な方への支援ということで、我々、制度設計をしておりますので、あとは、じゃ、消費税以外の財源をどうするかということについては、また引き続きしっかりと検討していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、冒頭、委員からも問題提起があったように、これはそれぞれ、教育政策としてはうなずける部分もあるんですけれども、では、消費税の財源七千六百億を使う施策としてどうかというと、ここはやはり、消費税の使途というものは社会保障政策限定の用途の縛りがかかっているということもあることから、貧困の連鎖を防ぐという観点プラス少子化対策という意味合いから、今回、真に必要な方への支援ということで、我々、制度設計をしておりますので、あとは、じゃ、消費税以外の財源をどうするかということについては、また引き続きしっかりと検討していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119805124X00720190403_279",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○柴山国務大臣　参考人から今御指摘のあったような御発言があったということは、承知をしております。\r\n　この背景として、参考人からは、高等教育に対する社会の信頼が必ずしも高いとは言いがたいとの御主張があったことも承知をしておりまして、私としても、この高等教育に対する社会の信頼を確保することが不可欠であるというように考えております。\r\n　この点、消費税を財源とした高等教育無償化を実現する以上は、やはり進学先である高等教育機関の教育の質や説明責任、研究力、組織のあり方がこれまで以上に厳格に問われるものと考えておりまして、先般、高等教育・研究改革イニシアティブを公表させていただきましたけれども、これも踏まえて、ぜひ、今回の大学改革を一体的に進められるように御理解をいただければというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/279",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この背景として、参考人からは、高等教育に対する社会の信頼が必ずしも高いとは言いがたいとの御主張があったことも承知をしておりまして、私としても、この高等教育に対する社会の信頼を確保することが不可欠であるというように考えております",
                "\r\n　この点、消費税を財源とした高等教育無償化を実現する以上は、やはり進学先である高等教育機関の教育の質や説明責任、研究力、組織のあり方がこれまで以上に厳格に問われるものと考えておりまして、先般、高等教育・研究改革イニシアティブを公表させていただきましたけれども、これも踏まえて、ぜひ、今回の大学改革を一体的に進められるように御理解をいただければというように考えております"
            ]
        },
        {
            "speech_id": "119805124X00520190322_019",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-22",
            "speech_text": "○柴山国務大臣　まず第一点目として、今おっしゃったような事柄が生じないように、ことし十月にしっかりと消費税率の引上げができるような環境を整えるために、政府として全力を尽くすということであります。\r\n　そして、後段の、仮にリーマン・ショック級の出来事が起こった場合、逆に支援の必要性は更に高まるのではないかという御指摘なんですけれども、例えば大規模災害あるいは経済危機の状況における学生等の修学支援として、東日本大震災直後における被災学生等に対する修学支援のための措置としての授業料減免あるいは貸与型奨学金の無利子の貸与人員枠を拡充するなどの措置をとり、また、家計が急変したときの対応策として、貸与型奨学金における無利子の緊急採用奨学金が利用できることとするほか、国立、私立大学などにおいて家計急変等を対象とする授業料等減免に要する費用を交付又は補助しているところでありまして、もしそのような事態が発生した場合には、これらの事例等も踏まえ、適切に対応していきたいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00520190322/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、後段の、仮にリーマン・ショック級の出来事が起こった場合、逆に支援の必要性は更に高まるのではないかという御指摘なんですけれども、例えば大規模災害あるいは経済危機の状況における学生等の修学支援として、東日本大震災直後における被災学生等に対する修学支援のための措置としての授業料減免あるいは貸与型奨学金の無利子の貸与人員枠を拡充するなどの措置をとり、また、家計が急変したときの対応策として、貸与型奨学金における無利子の緊急採用奨学金が利用できることとするほか、国立、私立大学などにおいて家計急変等を対象とする授業料等減免に要する費用を交付又は補助しているところでありまして、もしそのような事態が発生した場合には、これらの事例等も踏まえ、適切に対応していきたいというように考えております"
            ]
        },
        {
            "speech_id": "119815104X00420190320_052",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2019-03-20",
            "speech_text": "○国務大臣（柴山昌彦君）　消費税率の引上げについては、政府としては反動減等に対する十二分な対策を講じた上で、法律で定められたとおり、今年の十月に現行の八％から一〇％に引き上げる方針であります。\r\n　文部科学省としては、これを前提として、その次の来年四月からの高等教育の無償化の実施に向けて着実に準備を進めていく必要があると考えておりますということに尽きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815104X00420190320/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　文部科学省としては、これを前提として、その次の来年四月からの高等教育の無償化の実施に向けて着実に準備を進めていく必要があると考えておりますということに尽きます"
            ]
        },
        {
            "speech_id": "119805254X01220190314_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-14",
            "speech_text": "○国務大臣（柴山昌彦君）　村上議員からのお尋ねにお答えいたします。\r\n　最初に、消費税引上げの最終決定を待つべきではないかというお尋ねがありました。\r\n　消費税率の引上げについては、政府としては、反動減等に対する十二分な対策を講じた上で、法律で定められたとおり、本年十月に現行の八％から一〇％に引き上げる予定です。\r\n　文部科学省としては、これを前提として、来年四月から制度を実施できるよう、今国会において御審議を賜り、その上で、着実に準備を進めてまいります。\r\n　次に、再々延期の場合、この法案の施策は実施されるのか否かというお尋ねでありますが、消費税率の引上げについては、政府としては、反動減等に対する十二分な対策を講じた上で、法律で定められたとおり、本年十月に現行の八％から一〇％に引き上げることとしております。\r\n　高等教育の無償化は、この消費税率の引上げを前提として実施することとされており、文部科学省としては、来年四月からの制度の実施に向けて、着実に準備を進めていく予定です。\r\n　政府としては、消費税率の引上げに向け、経済財政運営に万全を期すものと認識しております。\r\n　次に、少子化の進展への対処にどのように寄与するのか、具体的な目算や目標値等はあるのか、なぜ授業料及び入学金の減免と給付型奨学金の支給を実施することにしたのかというお尋ねでありますが、安心して子供を産み育てていく上で、子供が高校を卒業した段階で、仮に低所得であったとしても、経済的な理由から進学を断念することなく、希望に応じて質の高い大学等へ進学できるという見通しが立つことは非常に重要です。\r\n　少子化にはさまざまな原因が関係するところ、具体的な目算や目標値をお示しすることは困難でありますが、進学率が全世帯に比べて低く、家庭の経済的理由により進学を断念するケースがあると考えられる低所得者世帯に対して大学等における修学への経済的負担を軽減することは、少子化の進展への対処に資するものと考えています。\r\n　大学等に修学するためには、授業料及び入学金とともに、学生生活を送るために必要な生活費が必要となることから、今回の支援措置では、授業料及び入学金の減免と給付型奨学金の拡充をあわせて実施することとしているものです。\r\n　次に、内閣府所管の少子化対策とした理由、内閣府に予算計上し、執行は文部科学省とした理由はなぜか、将来、この予算を内閣府から文部科学省に移行するのかというお尋ねでありますが、今般の支援措置は、低所得者であったとしても、経済的な理由から進学を断念することなく、意欲があれば大学等へ進学できる見通しを持つことができるよう、大学等における修学への経済的負担を軽減し、少子化の進展への対処に寄与するものであり、少子化対策の一環として、消費税財源を活用して実施することとしております。\r\n　消費税の使途は、社会保障・税一体改革大綱や消費税法により、全額、制度として確立された少子化に対処するための施策を含む、いわゆる社会保障四経費に充てることとしております。\r\n　この点、内閣府は、少子化の進展への対処に関する事項の企画立案、総合調整を任務としていることから、少子化対策として実施する今回の支援措置に必要な予算については、内閣府に計上し、使途の明確化を図ることとしております。\r\n　一方、授業料等減免、給付型奨学金という新制度の具体的内容については、私ども文部科学省が実施することで効率的な遂行が可能であり、実行段階では文部科学省に移しかえて執行することとしております。\r\n　御指摘のような移行は考えておらず、こうした新制度の着実な実施に努めてまいります。\r\n　次に、真に支援が必要な低所得者世帯の者に対して支援を行うことについてのお尋ねでありますが、今回の支援措置は、真に支援が必要な低所得者世帯、具体的には、住民税非課税世帯とこれに準ずる世帯の学生を支援の対象としています。\r\n　経済状況が困難な家庭の子供ほど大学等への進学率が低く、また、最終学歴によって平均賃金が異なるという状況を踏まえ、こうした低所得世帯について実施するものです。\r\n　支援対象者については、高校在学時の成績だけで否定的な判断をせず、本人の学習意欲や進学目的を確認することとしております。\r\n　今回の支援措置により、低所得者世帯の進学率が新入生から順次上昇して全体の進学率に達し、全員が要件を満たす大学等に進学すると仮定した場合、支援対象者は高等教育段階の全学生の約二割の七十五万人程度になると想定しております。\r\n　また、今回の支援措置は、少子化に対処するという観点から、国民全体が皆で分かち合うとの理念のもと、社会に広く負担を求める消費税財源を活用して実施することとしております。\r\n　次に、国際人権規約のお尋ねでありますが、国際人権規約では、高等教育の漸進的無償化を図ることとされておりますけれども、この無償教育の具体的な方法については特段の定めをしておらず、具体的にどのような方法をとるかについては加盟国に委ねられています。\r\n　政府としては、財政や進学率等、その時々の状況を総合的に判断しながら、我が国における無償教育の漸進的導入に努めているところであります。\r\n　高等教育の漸進的無償化の留保撤回以来、我が国において、具体的には給付型奨学金制度の創設を始め奨学金制度を充実させるなど、教育費負担の軽減に努めてまいりましたけれども、今回、さらに、大学等における修学の支援に関する法律案を提出したところであり、これを着実に実施してまいります。\r\n　次に、大学等の授業料負担の軽減のお尋ねでありますが、意欲と能力のある学生の誰もが、家庭の経済状況にかかわらず、希望する質の高い教育を受けられることは大変重要です。\r\n　一方で、ＯＥＣＤが公表しているデータでは、我が国の高等教育機関への教育支出は、国民負担率も勘案する必要がありますけれども、ＯＥＣＤ加盟国平均に比べて公財政支出の割合が低いという結果になっております。\r\n　このため、文部科学省としては、奨学金や授業料減免の充実により高等教育の経済的負担の軽減に取り組んできたところですが、今回、さらに、国民負担を原資として、真に支援が必要な低所得世帯に限って授業料等減免と給付型奨学金の拡充を行うこととしたものです。\r\n　次に、消費税の二〇一九年度の増収額についてのお尋ねでありますが、平成三十一年度予算における消費税収のうち、本年十月からの消費税率引上げによる増収額については約一・三兆円と見込んでおり、また、地方消費税の税率引上げ分については約〇・一兆円と見込んでおり、これらを足し合わせると、消費税率引上げによる平成三十一年度の増収額は、国、地方税合わせて約一・四兆円となると伺っております。\r\n　この二〇一九年度の増収分の扱いについては、新しい経済政策パッケージに基づく幼児教育、保育の無償化などの施策と社会保障と税の一体改革による社会保障の充実、安定化に充てられると伺っております。\r\n　次に、本施策の財源のあり方、将来見通しのお尋ねでありますが、政府としては、今回の支援措置を着実に進めていくため、消費税率の引上げによる増収分により安定財源を確保して実施することとしております。\r\n　なお、今回の支援措置により、低所得者世帯の進学率が新入生から順次上昇して全体の進学率に達し、全員が要件を満たす大学等に進学すると仮定した場合、支援対象者は、先ほど申し上げたとおり、高等教育段階の全学生の約二割の七十五万人程度になると想定をしております。\r\n　次に、所要額約七千六百億円の算出根拠のお尋ねでありますが、今回の支援措置により、低所得者世帯の進学率が、先ほど申し上げたとおり、順次新入生から上昇して全体の進学率に達する等の仮定のもとで、支援対象者が七十五万人程度になると想定をした上で、これらの者に対する支援額を踏まえて、所要額は最大七千六百億円程度と試算をしております。\r\n　また、幼児教育、保育の無償化の所要額については、平年度ベースで機械的に試算すると約七千八百億円となります。\r\n　このように、幼児教育無償化と高等教育無償化、それぞれの施策の所要額を試算し、消費税率の引上げによる増収分から必要な財源を確保しております。\r\n　次に、個人要件に加えて機関要件を設ける必要性及びどの程度の大学等が機関要件を満たすかについての見込みについてのお尋ねでありますが、今回の支援措置においては、支援を受けた学生が大学等でしっかりと学ぶことはもちろん、大学等での勉学が職業等に結びつくことにより、社会で自立し、活躍できるよう、学問追求と実践的教育のバランスがとれている、質の高い教育を実施する大学等を対象機関とするため、機関要件を求めることとしております。\r\n　機関要件は、現在の取組を適切に充実発展させることで満たすことのできる内容と考えており、多くの大学等にこれを満たしていただくことを期待し、今後とも制度の周知や説明に努めてまいります。\r\n　次に、学問追求と実践的教育のバランスを要件とする必要性及び少子化対策との関係のお尋ねでございますが、今回の支援措置は、真に支援が必要な低所得者世帯の者に対し、社会で自立し、活躍することができる人材を育成する大学等における修学の支援を行うことにより、その経済的負担の軽減を図り、我が国における急速な少子化の進展に対処しようというものです。\r\n　社会で自立し、活躍するには、大学等での勉学が職業等に結びつくことが必要であるため、学問研究と実践的教育のバランスがとれている、質の高い教育を行う大学等が本制度の対象となるよう機関要件を設定しています。\r\n　安心して子供を産み育てていく上で、子供が教育を卒業した段階で、経済的に困難な状況であっても、意欲があれば質の高い大学等へ進学し、社会で自立し、活躍できる見通しが立つことが非常に重要です。\r\n　このため、真に支援が必要な低所得者世帯の学生に対し、機関要件を満たす大学等における修学への経済的負担を軽減することは、少子化の進展への対処に寄与するものと考えております。\r\n　次に、機関要件について、大学の自治等との関係や学校等からの不安、危惧等への対応等のお尋ねでございますが、機関要件には、外部理事の数や厳格な成績管理の実施、公表などが含まれておりますが、大学の人事や教育研究の内容そのものについて直接的に規定するものではなく、具体的に、どのような人材を理事に登用するか、どのような教育課程を編成するかなどは大学に委ねられており、大学の自治等に反するものではないと考えております。\r\n　大学等の関係者に機関要件についての不安等の声があることは承知をしております。\r\n　このため、文部科学省としては、平成三十年一月に大学等の関係者による専門家会議を設置し、制度の詳細について検討の上、報告書を取りまとめていただきました。また、検討の過程でも、大学等の関係者に、制度の趣旨を説明しつつ、御意見も賜ってきたところです。\r\n　その後も引き続き、大学等に対する説明会を開催するなど、さまざまな機会を通じて周知を図るとともに、大学等からの問合せに対応するなど、大学等の不安の解消に努めているところであります。\r\n　今後とも、大学等の関係者に対して機関要件の趣旨や内容について丁寧な説明に努めてまいります。\r\n　次に、機関要件の必要性のお尋ねでありますが、大学等は、大学設置基準等に基づく設置認可により、高等教育機関にふさわしい質の確保を図っておりますけれども、今回の新制度においては、その設置認可を前提とした上で、学生が社会で自立し、活躍できるような教育を行う大学等を対象とするという趣旨で機関要件を設定するものであります。\r\n　次に、個人要件を課す理由についてのお尋ねでありますが、今般の高等教育の無償化の目的は、支援を受けた学生が大学等でしっかり学んだ上で、社会で自立し、活躍できるようになることであるため、進学前の明確な進路意識と強い学びの意欲や進学後の十分な学習状況をしっかりと見きわめた上で、学生に対して支援を行うこととしております。\r\n　その際、採用に当たっては、高等学校在学時の成績だけで否定的な判断をせず、高校等がレポートの提出や面談等により本人の学習意欲や進学目的等を確認することとしております。\r\n　次に、今回の法律改正による大学改革の進展に関するお尋ねでありますが、今回提出しました学校教育法等の一部を改正する法律案のうち、国立大学法人法の改正については、一つの法人が複数の国立大学を設置できる仕組みを新たに設けることにより、運営体制の強化が可能となり、法人経営の効率化や教育研究機能のさらなる強化に資するものと考えております。\r\n　また、私立学校法の改正については、役員の責任の明確化、監事機能の充実、学校法人の情報公開の推進等の改正を通じ、学校法人の適正な運営の確保と経営基盤の強化がより一層図られると考えております。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01220190314/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、消費税率の引上げに向け、経済財政運営に万全を期すものと認識しております",
                "\r\n　次に、少子化の進展への対処にどのように寄与するのか、具体的な目算や目標値等はあるのか、なぜ授業料及び入学金の減免と給付型奨学金の支給を実施することにしたのかというお尋ねでありますが、安心して子供を産み育てていく上で、子供が高校を卒業した段階で、仮に低所得であったとしても、経済的な理由から進学を断念することなく、希望に応じて質の高い大学等へ進学できるという見通しが立つことは非常に重要です",
                "\r\n　少子化にはさまざまな原因が関係するところ、具体的な目算や目標値をお示しすることは困難でありますが、進学率が全世帯に比べて低く、家庭の経済的理由により進学を断念するケースがあると考えられる低所得者世帯に対して大学等における修学への経済的負担を軽減することは、少子化の進展への対処に資するものと考えています",
                "\r\n　御指摘のような移行は考えておらず、こうした新制度の着実な実施に努めてまいります",
                "\r\n　安心して子供を産み育てていく上で、子供が教育を卒業した段階で、経済的に困難な状況であっても、意欲があれば質の高い大学等へ進学し、社会で自立し、活躍できる見通しが立つことが非常に重要です",
                "\r\n　このため、真に支援が必要な低所得者世帯の学生に対し、機関要件を満たす大学等における修学への経済的負担を軽減することは、少子化の進展への対処に寄与するものと考えております",
                "\r\n　次に、機関要件について、大学の自治等との関係や学校等からの不安、危惧等への対応等のお尋ねでございますが、機関要件には、外部理事の数や厳格な成績管理の実施、公表などが含まれておりますが、大学の人事や教育研究の内容そのものについて直接的に規定するものではなく、具体的に、どのような人材を理事に登用するか、どのような教育課程を編成するかなどは大学に委ねられており、大学の自治等に反するものではないと考えております",
                "\r\n　大学等の関係者に機関要件についての不安等の声があることは承知をしております",
                "\r\n　次に、今回の法律改正による大学改革の進展に関するお尋ねでありますが、今回提出しました学校教育法等の一部を改正する法律案のうち、国立大学法人法の改正については、一つの法人が複数の国立大学を設置できる仕組みを新たに設けることにより、運営体制の強化が可能となり、法人経営の効率化や教育研究機能のさらなる強化に資するものと考えております",
                "\r\n　また、私立学校法の改正については、役員の責任の明確化、監事機能の充実、学校法人の情報公開の推進等の改正を通じ、学校法人の適正な運営の確保と経営基盤の強化がより一層図られると考えております"
            ]
        },
        {
            "speech_id": "119805254X01220190314_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-14",
            "speech_text": "○国務大臣（柴山昌彦君）　まず、先ほどの村上議員からの質問の中で、私が、子供が高校を卒業した段階でと読むべきところを、教育を卒業した段階でと読み間違えた部分がございましたので、おわびして訂正をさせていただきたいと思います。\r\n　その上で、城井議員からのお尋ねにお答えをさせていただきたいと思います。\r\n　まず最初に、高等教育の無償化と支援対象の拡大についてお尋ねがありました。\r\n　今回の高等教育の無償化は、住民税非課税世帯及びこれに準ずる世帯を対象とし、当該世帯の進学率が全世帯平均まで上昇した場合、高等教育段階の全学生の約二割である七十五万人程度が対象になると想定しています。\r\n　また、支援額につきましては、例えば支援額が最大となる非課税世帯の私立大学に通う自宅外生の場合、年額約七十万円を上限とした授業料の減免に加え、奨学金を年額で約九十一万円支給することとしているほか、初年度には入学金を約二十六万円減免することとしております。\r\n　今後、新たな支援措置について、更に所得制限の廃止や大学院を対象とすることについては、財政負担に加え、貸与型奨学金の拡充により進学機会が開かれてきていること、高校卒業後の進路が多様であり、進学せずに働く者との公平性に留意する必要もあることなども踏まえ、極めて慎重であるべきと考えております。\r\n　次に、現行の授業料減免制度との関係というお尋ねでございますが、現在、各大学における授業料減免については、各大学が定める認定基準に基づいて多様な形で行われており、これらの取組については、国立大学については国立大学法人運営費交付金により、私立大学については私立大学等経常費補助金により一部を支援しております。\r\n　今回の新制度においては、大学間の差異をなくし、真に支援が必要な住民税非課税世帯及びこれに準ずる世帯の学生に対して、国公私共通の基準により大幅に規模と額を拡充し、支援を行うこととしております。\r\n　今後、各大学における授業料減免への公的支援はこうした新制度のもとで行われることとなりますが、大学院への支援などについては、今後、予算要求に向けて適切に検討することとしたいと考えております。\r\n　なお、現在、各大学の独自の授業料減免を受けている学生が新制度の施行によりどのような影響が生じるかについては、国としても各大学の状況を把握し精査した上で対処していきたいと考えております。\r\n　次に、貸与型奨学金の返還困難者への対応のお尋ねでありますが、奨学金事業は返還金が今後の事業の原資となることから、返還できる方からはしっかりと返還していただくことが重要だと考えます。\r\n　一方、卒業後、厳しい経済状況に置かれ、奨学金の返還が困難な方に対しては、きめ細やかな対応が必要と考えます。\r\n　まず、返還期限猶予制度については、二〇一四年度から、年数制限を従前の五年から十年とする制度改正を行いました。\r\n　そして、返還中の方への所得連動返還型制度の適用につきましては、返還金総額の大幅な減額が想定されることなどといった課題があることから、減額返還制度において、二〇一七年度より三分の一への減額も可能となる拡充を行ったところです。\r\n　文部科学省としては、これらの制度を着実に実施することにより、奨学金の返還負担の軽減に努めてまいりたいと考えております。\r\n　次に、なぜ消費税の使い道に教育を追加しなかったのか、仮に消費税率の引上げがされなかった場合、法案の内容は実現されるのか否かというお尋ねでございますが、安心して子供を産み育てていく上で、子供が高校を卒業した段階で、仮に低所得であったとしても、経済的な理由から進学を断念することなく、希望に応じて質の高い大学等へ進学できるという見通しが立つことは非常に重要です。\r\n　進学率が全世帯に比べて低く、家庭の経済的理由により進学を断念するケースがあると考えられる低所得者世帯に対して、大学等における修学への経済的負担を軽減することは、少子化の進展への対処に資するものと考えています。\r\n　このため、今回の支援措置は、消費税収をいわゆる社会保障四経費に充てるとする現行の消費税法のもとで、制度として確立された少子化に対処するための施策として、本年十月の消費税率の引上げによる増収分を活用して実施することとしております。\r\n　消費税率の引上げについては、政府として、反動減等に対する十二分な対策を講じた上で、法律で定められたとおり、本年十月に現行の八％から一〇％に引き上げる予定でありまして、文部科学省としては、これを前提として、来年四月から制度を実施できるよう、着実に準備を進めてまいります。\r\n　次に、大学等の授業料の引下げのお尋ねでありますが、大学の学費は、大学における充実した教育研究環境を整える観点から、教職員や施設設備といった学校運営等に要する経費に充てられるものです。\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学が、それぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております。\r\n　いずれにいたしましても、文部科学省としては、この新たな制度により、真に支援が必要な学生に対し、確実に授業料等が減免されるよう大学等を通じた支援を行うとともに、学生生活の費用をカバーするために十分な給付型奨学金を支給することで、学生や保護者の経済的負担の軽減に努めてまいりたいと考えております。\r\n　次に、支援継続の審査のお尋ねでありますが、今回の高等教育の無償化においては、高校在学時の成績だけで否定的な判断をせず、本人の学習意欲や進学目的を確認して対象とする一方、大学等に進学後は、学習の状況に一定の要件を課し、これに満たない場合には支援を打ち切る方針としております。特に、修得単位数や学業成績が一定以下の場合には警告を行い、これを連続で受けた場合、支援を打ち切ることとしております。\r\n　これらの要件のうち、ＧＰＡ、平均成績などが下位四分の一の場合については、制度の検討の過程において、例えば、国家資格の取得を目的とする専門学校などでは、成績が下位四分の一に属する学生であっても資格を取得できるケースもあるという意見があったことを踏まえ、しんしゃくすべきやむを得ない事情がある場合の特例措置について検討することとしております。その検討に当たっては、現場や専門家の意見も踏まえながら具体化してまいります。\r\n　次に、今回の支援措置の目的が、就職に有利な学問分野を奨励し、学問の自由の侵害につながるのではないかとのお尋ねでありますが、今回の法案では、支援を受けた学生が大学等でしっかりと学んだ上で、社会で自立し、活躍できるようになるという今回の支援措置の目的を踏まえ、学問追求と実践的教育のバランスがとれている、質の高い教育を実施する大学等を対象機関とすることとしております。\r\n　このため、支援に当たっては、実務経験のある教員による授業科目が標準単位数の一割以上配置されていることを機関要件の一つとしております。\r\n　一方、教育分野の特性により一割満たすことができないと認められる学部等については、大学等が、学部等の特性等からやむを得ない理由や実践的教育の充実に向けた取組を説明、公表する場合には、一割を下回っても許容することとしております。\r\n　このため、今回の法案は、特定の学問分野のみを対象とするものではなく、大学の学問の自由を侵害するものではないと考えます。\r\n　次に、どの程度の大学等が満たすことのできる確認の基準であるのかということについてのお尋ねでありますが、機関要件は、現在の取組を適切に充実発展させることで満たすことのできる内容と考えており、多くの大学等にこれを満たしていただくことを期待し、今後とも制度の周知や説明にしっかりと努めてまいりたいと考えております。\r\n　次に、機関要件を設ける理由及び機関要件への大学等からの懸念に対する見解のお尋ねでありますが、機関要件は、大学等での勉学が職業に結びつくことにより格差の固定化を防ぎ、支援を受けた子供たちが大学等でしっかりと学んだ上で、社会で自立し、活躍できるよう設定しております。\r\n　本制度の対象となる大学等は、社会のニーズを踏まえ、学問追求と実践的教育のバランスがとれていることが必要であるため、大学等の運営に多様な分野における経験や有意義な知見を直接生かすため、大学等の業務執行において重要な役割を有する理事に関する要件、実際の社会のニーズに対応した経験に基づく実務の観点を踏まえた教育を実施するため、実務経験のある教員による授業科目に関する要件を設けております。\r\n　これらの要件は、大学の人事や教育研究の内容そのものについて直接的に規定するものではなく、具体的に、どのような人材を理事に登用するのか、どのような教育課程を編成するのかなどは大学に委ねられており、大学の自治に反するものではないと考えております。\r\n　今後とも、大学等の関係者に対して機関要件の趣旨や内容について丁寧な説明を行い、関係者の御懸念が払拭されるよう努めてまいります。\r\n　次に、大学等の要件は大学の認可や助成等に当たって対応すべき問題であり、学生支援の条件とするのは筋が違うのではないかとのお尋ねでありますが、今回の新制度においては、大学設置基準等に基づく設置認可等を前提とした上で、学生が社会で自立し、活躍できるような教育を行う大学等を対象とするという趣旨で機関要件を設定するものです。\r\n　次に、高等教育の無償化の個人要件のお尋ねでありますが、今回の新制度は、家庭の経済事情にかかわらず、子供たちの誰もがみずからの意欲と努力によって社会で自立し、活躍できるようになることを目的としております。\r\n　これを踏まえ、支援対象者につきましては、高校在学時の成績だけで否定的な判断をせず、高校等がレポートの提出や面談等により進学前の明確な進路意識と強い学び意欲があることを確認することとしております。\r\n　これらを確認していただくに当たっては、御指摘のとおり、学校等の判断がばらつくことのないようにすることが重要であると考えており、確認の観点や実施方法等を盛り込んだ手引を文部科学省において作成し、学校等へ示してまいりたいと考えております。\r\n　次に、学資支給基金の残余部分の扱いのお尋ねでありますが、現行の給付型奨学金については、安定的かつ確実な支給を担保するため、学資支給基金を設けており、基金には、一般財源からのほか、給付型奨学金にと申し出ていただいた方々から、平成三十年度までに合計約五千七百万円の寄附をいただいております。\r\n　現行の給付型奨学金を受けている者については、その多くが新たな支援制度に移ると想定しておりますけれども、例えば学校が要件を満たさないなどの理由で現行の給付型奨学金を受け続ける者も一定数残ると考えております。\r\n　このため、法律案の附則において、受給者がいなくなるまでの一定期間、学資支給基金を存続することを定めており、いただいた寄附についても引き続き有効に活用させていただきたいと考えております。\r\n　次に、大学における評価制度のあり方に関するお尋ねでありますが、大学評価の重複を避けるため、本法案においては、認証評価と国立大学法人評価の連携を図る規定を盛り込むことにより、認証評価の結果を国立大学法人評価における自己評価で活用できることとするなど、評価を受ける大学の負担軽減等を図ることとしております。\r\n　次に、一法人複数大学を可能とすることによる効果についてのお尋ねでありますが、国立大学の一法人複数大学化は、大学はそれぞれ存置しつつ、大学を設置、運営する法人組織のみを統合するものであります。\r\n　そのため、設置者の異なる大学間の協定等による特定の分野に係る連携とは異なって、例えば、統合による法人全体の事務組織の共通化による合理化等と、それにより生じた人員、財源を、法人としての強み、特色ある領域へと戦略的に配置を行えるなど、両大学の持てるリソースの共有や相互利用によるスケールメリットを生かした教育研究基盤及び管理運営基盤の強化が図られると考えます。\r\n　次に、私立学校法の改正についてのお尋ねでありますが、私立学校は、質、量両面にわたって我が国の学校教育において重要な役割を果たしております。\r\n　この私立学校が社会からの信頼と支援を得て重要な役割を果たし続けるためには、自律的で意欲的なガバナンスの強化や法人経営の強化が必要だと考えます。\r\n　このため、本法案においては、役員の責任の明確化、監事機能の充実等の改正を通じ、ガバナンスの強化を図ることとしております。\r\n　今後、御指摘のあった私学の多様性等も踏まえ、実際の制度運用に当たっては、私立大学版ガバナンスコードの策定を始めとして、個々の法人に応じた自律的な取組が行われるよう、改革を適切に進めてまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01220190314/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、新たな支援措置について、更に所得制限の廃止や大学院を対象とすることについては、財政負担に加え、貸与型奨学金の拡充により進学機会が開かれてきていること、高校卒業後の進路が多様であり、進学せずに働く者との公平性に留意する必要もあることなども踏まえ、極めて慎重であるべきと考えております",
                "\r\n　今後、各大学における授業料減免への公的支援はこうした新制度のもとで行われることとなりますが、大学院への支援などについては、今後、予算要求に向けて適切に検討することとしたいと考えております",
                "\r\n　なお、現在、各大学の独自の授業料減免を受けている学生が新制度の施行によりどのような影響が生じるかについては、国としても各大学の状況を把握し精査した上で対処していきたいと考えております",
                "\r\n　次に、貸与型奨学金の返還困難者への対応のお尋ねでありますが、奨学金事業は返還金が今後の事業の原資となることから、返還できる方からはしっかりと返還していただくことが重要だと考えます",
                "\r\n　一方、卒業後、厳しい経済状況に置かれ、奨学金の返還が困難な方に対しては、きめ細やかな対応が必要と考えます",
                "\r\n　文部科学省としては、これらの制度を着実に実施することにより、奨学金の返還負担の軽減に努めてまいりたいと考えております",
                "\r\n　次に、なぜ消費税の使い道に教育を追加しなかったのか、仮に消費税率の引上げがされなかった場合、法案の内容は実現されるのか否かというお尋ねでございますが、安心して子供を産み育てていく上で、子供が高校を卒業した段階で、仮に低所得であったとしても、経済的な理由から進学を断念することなく、希望に応じて質の高い大学等へ進学できるという見通しが立つことは非常に重要です",
                "\r\n　進学率が全世帯に比べて低く、家庭の経済的理由により進学を断念するケースがあると考えられる低所得者世帯に対して、大学等における修学への経済的負担を軽減することは、少子化の進展への対処に資するものと考えています",
                "\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学が、それぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております",
                "\r\n　いずれにいたしましても、文部科学省としては、この新たな制度により、真に支援が必要な学生に対し、確実に授業料等が減免されるよう大学等を通じた支援を行うとともに、学生生活の費用をカバーするために十分な給付型奨学金を支給することで、学生や保護者の経済的負担の軽減に努めてまいりたいと考えております",
                "\r\n　このため、今回の法案は、特定の学問分野のみを対象とするものではなく、大学の学問の自由を侵害するものではないと考えます",
                "\r\n　次に、どの程度の大学等が満たすことのできる確認の基準であるのかということについてのお尋ねでありますが、機関要件は、現在の取組を適切に充実発展させることで満たすことのできる内容と考えており、多くの大学等にこれを満たしていただくことを期待し、今後とも制度の周知や説明にしっかりと努めてまいりたいと考えております",
                "\r\n　これらの要件は、大学の人事や教育研究の内容そのものについて直接的に規定するものではなく、具体的に、どのような人材を理事に登用するのか、どのような教育課程を編成するのかなどは大学に委ねられており、大学の自治に反するものではないと考えております",
                "\r\n　これらを確認していただくに当たっては、御指摘のとおり、学校等の判断がばらつくことのないようにすることが重要であると考えており、確認の観点や実施方法等を盛り込んだ手引を文部科学省において作成し、学校等へ示してまいりたいと考えております",
                "\r\n　現行の給付型奨学金を受けている者については、その多くが新たな支援制度に移ると想定しておりますけれども、例えば学校が要件を満たさないなどの理由で現行の給付型奨学金を受け続ける者も一定数残ると考えております",
                "\r\n　このため、法律案の附則において、受給者がいなくなるまでの一定期間、学資支給基金を存続することを定めており、いただいた寄附についても引き続き有効に活用させていただきたいと考えております",
                "\r\n　この私立学校が社会からの信頼と支援を得て重要な役割を果たし続けるためには、自律的で意欲的なガバナンスの強化や法人経営の強化が必要だと考えます"
            ]
        },
        {
            "speech_id": "119805254X01220190314_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-14",
            "speech_text": "○国務大臣（柴山昌彦君）　畑野議員からのお尋ねにお答えいたします。\r\n　最初に、大学授業料が高過ぎるのではないかとのお尋ねがありました。\r\n　大学の学費は、大学における充実した教育研究環境を整える観点から、教職員や施設設備といった学校運営等に要する経費に充てられるものです。\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学が、それぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております。\r\n　次に、学費の引下げについての言及のお尋ねでありますが、今回の新たな制度においては、真に支援が必要な学生を対象に授業料の負担を軽減させるため、授業料の減免を行うこととしております。\r\n　次に、高過ぎる学費の引下げのお尋ねでありますが、国際人権規約では、無償教育の具体的な方法については特段の定めをしておらず、具体的にどのような方法をとるかについては加盟国に委ねられており、文部科学省としては、この国際人権規約を踏まえ、財政や進学率等、その時々の状況を総合的に判断しながら、無償教育の漸進的導入に今努めているところでございます。\r\n　今回の法案により、真に支援が必要な学生に対し、確実に授業料等が減免されるよう大学等を通じた支援を行うとともに、学生生活の費用をカバーするために十分な給付型奨学金を支給することとしており、これを着実に実施してまいります。\r\n　次に、修学支援の財源に消費税増税分を充てることのお尋ねでありますが、政府としては、今回の支援措置を着実に進めていくため、消費税率の引上げによる増収分により安定財源を確保して実施することとしております。\r\n　また、今般の消費税率の引上げの増収分は、社会保障の安定化と、医療や介護、子育てなどのさまざまな充実に充てられることとなります。このため、高等教育の無償化の部分だけを取り出すのではなく、受益全体を考慮するとともに、社会保障制度の持続可能性の確保といった観点も含めて考える必要があると考えます。\r\n　続きまして、大学等に求める機関要件のお尋ねでありますが、お尋ねの機関要件は、支援を受けた学生が大学等でしっかりと学んだ上で、社会で自立し、活躍できるよう、学問追求と実践的教育のバランスがとれている、質の高い教育を実施する大学等とするためのものであり、学生の選択の自由を奪うとの御指摘は当たらないと考えております。\r\n　要件の設定に当たっては、専門家や関係者の意見も伺いながら検討を進めてきたところであり、引き続き関係者の皆様への丁寧な周知に努めてまいります。\r\n　次に、実務経験のある教員による授業科目や外部理事の複数任命を求めることのお尋ねでありますが、支援を受けた学生が社会で自立し、活躍できるようにする観点からは、対象となる大学等には、学問追求のみならず、社会のニーズに対応した経験に基づく実務の観点を踏まえた教育を実施していることが求められると考えます。\r\n　このため、今回の支援対象となる大学等には、標準単位数の一割以上、実務経験のある教員による授業科目を置くことを求めることとしております。\r\n　また、外部理事を複数配置することにつきましては、これにより、社会のニーズを踏まえた多様な分野における経験や知見が学校運営に生かされることを期待するものです。\r\n　いずれの要件についても、支援の対象を、学問研究と実践的教育のバランスがとれている、質の高い教育を実施する大学等とするために必要なものと考えております。\r\n　次に、認証評価に関する規定と政府による介入の関係に関するお尋ねでありますが、今回提出しました法律案における認証評価に関する規定については、大学が、これまでにも同様の、自主的、自律的に行う教育研究活動の改善等を促す制度的な担保を設けることにより、大学における教育研究活動の改善の実効性を確保し、教育研究水準の保証と向上をより一層図るものです。\r\n　したがって、各大学の教育研究の内容や活動を制限するものではなく、大学の自治や学問の自由を侵すものではないと考えております。\r\n　次に、国立大学の法人化についてのお尋ねでありますが、国立大学の法人化により、学長のリーダーシップの強化や柔軟な給与体系の導入などの一定の成果があったと認識しております。\r\n　一方で、法人の経営体制の構築など、より一層法人化のメリットを生かす必要があると認識しており、今般の法律改正案においても、大学側からの要望を踏まえ、一法人複数大学や、経営と教学の分担等を可能とする内容を盛り込んだところです。\r\n　今後とも、大学関係者との意見交換を通じ、大学の改革をしっかりと進めていく環境を整えることが重要であると考えております。\r\n　次に、運営費交付金と研究活動についてのお尋ねでありますが、国立大学法人への国費による支援は、教育研究の基盤的経費である運営費交付金と教育研究活動の革新や高度化、拠点化などを図る競争的経費等によるデュアルサポートにより行ってきたところであります。\r\n　国立大学法人運営費交付金については、平成二十八年度予算以降、同額程度を確保しており、二〇一九年度予算案では、対前年度同額の一兆九百七十一億円に加え、基盤的インフラ設備の整備分として七十億円を計上するとともに、科学研究費助成事業について、対前年度八十六億円増の二千三百七十二億円を計上しております。\r\n　文部科学省としては、今後とも、改革インセンティブの向上と教育研究の継続性、安定性にともに配慮しつつ、必要な基盤的経費と競争的資金等のバランスよい確保に努めてまいりたいと考えます。（拍手）\r\n　　　　〔国務大臣茂木敏充君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01220190314/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この学費の設定について、近年、国立大学は国において授業料の標準額を据え置いているものの、基本的には、各国公私立大学が、それぞれの教育研究環境を勘案しながら適切に定めるべきものと認識しております",
                "このため、高等教育の無償化の部分だけを取り出すのではなく、受益全体を考慮するとともに、社会保障制度の持続可能性の確保といった観点も含めて考える必要があると考えます",
                "\r\n　続きまして、大学等に求める機関要件のお尋ねでありますが、お尋ねの機関要件は、支援を受けた学生が大学等でしっかりと学んだ上で、社会で自立し、活躍できるよう、学問追求と実践的教育のバランスがとれている、質の高い教育を実施する大学等とするためのものであり、学生の選択の自由を奪うとの御指摘は当たらないと考えております",
                "\r\n　次に、実務経験のある教員による授業科目や外部理事の複数任命を求めることのお尋ねでありますが、支援を受けた学生が社会で自立し、活躍できるようにする観点からは、対象となる大学等には、学問追求のみならず、社会のニーズに対応した経験に基づく実務の観点を踏まえた教育を実施していることが求められると考えます",
                "\r\n　いずれの要件についても、支援の対象を、学問研究と実践的教育のバランスがとれている、質の高い教育を実施する大学等とするために必要なものと考えております",
                "\r\n　したがって、各大学の教育研究の内容や活動を制限するものではなく、大学の自治や学問の自由を侵すものではないと考えております",
                "\r\n　次に、国立大学の法人化についてのお尋ねでありますが、国立大学の法人化により、学長のリーダーシップの強化や柔軟な給与体系の導入などの一定の成果があったと認識しております",
                "\r\n　一方で、法人の経営体制の構築など、より一層法人化のメリットを生かす必要があると認識しており、今般の法律改正案においても、大学側からの要望を踏まえ、一法人複数大学や、経営と教学の分担等を可能とする内容を盛り込んだところです",
                "\r\n　今後とも、大学関係者との意見交換を通じ、大学の改革をしっかりと進めていく環境を整えることが重要であると考えております",
                "\r\n　文部科学省としては、今後とも、改革インセンティブの向上と教育研究の継続性、安定性にともに配慮しつつ、必要な基盤的経費と競争的資金等のバランスよい確保に努めてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "119805124X00220190313_023",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-13",
            "speech_text": "○柴山国務大臣　もちろん、消費税を、例えば少子化対策ですとか、社会保障の観点でいろいろと議論をされるということもあるんですけれども、まさしく今委員が御指摘のとおり、国際人権Ａ規約の留保の撤回をさせていただいた趣旨というのは、これはまさしく、意欲ある若者の高等教育機関への進学機会を確保する、国立、私立ともに授業料減免への支援を更に充実させる、あるいは、給付型奨学金の創設を始め奨学金を充実させるというのは、中長期的に見て、この漸進的無償化を通じて、意欲ある若者がどうやって教育をしっかりと受けていく、全ての人たちにそういった機会を保障していくかということに資するものでありますので、少子化対策とかも、もちろん福祉の部分はあるんですけれども、やはり今委員が御指摘になった教育の機会均等、そして実質的な保障、質の確保、そういったことを見据えているということ、これは私からもしっかりと申し上げておきたいというように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00220190313/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○柴山国務大臣　もちろん、消費税を、例えば少子化対策ですとか、社会保障の観点でいろいろと議論をされるということもあるんですけれども、まさしく今委員が御指摘のとおり、国際人権Ａ規約の留保の撤回をさせていただいた趣旨というのは、これはまさしく、意欲ある若者の高等教育機関への進学機会を確保する、国立、私立ともに授業料減免への支援を更に充実させる、あるいは、給付型奨学金の創設を始め奨学金を充実させるというのは、中長期的に見て、この漸進的無償化を通じて、意欲ある若者がどうやって教育をしっかりと受けていく、全ての人たちにそういった機会を保障していくかということに資するものでありますので、少子化対策とかも、もちろん福祉の部分はあるんですけれども、やはり今委員が御指摘になった教育の機会均等、そして実質的な保障、質の確保、そういったことを見据えているということ、これは私からもしっかりと申し上げておきたいというように思います"
            ]
        },
        {
            "speech_id": "119705124X00620181128_175",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-28",
            "speech_text": "○柴山国務大臣　プロセス的に言えば、これは、昨年の衆議院の総選挙において、今私が紹介させていただいたような詳細な形ではありませんでしたけれども、いわゆる消費税の税率引上げ部分を、かなりの部分を充当して、幼児教育の無償化などを進めるということで国民の信を問うたわけであります。\r\n　ただ、そこを、やはりいろいろと、しっかりと制度化していくに当たって、御指摘のような、例えば、高等教育はどうするんだですとか、あるいは所得制限をどうするんだといったことが非常に、特に、これまで文部科学行政についていろいろと御知見のある議員の方々も、いろいろと意見を交える中で、大変詳細な検討がなされたというように記憶をしております。\r\n　そういった意味では、ボトムアップではない形ではありましたけれども、そういう中でいろいろと非常に苦労はしましたけれども議論を積み重ねてきた結果、先ほど私が紹介をさせていただいたような形となり、今お話があったとおり、特に高等教育、大学においては、やはり義務教育あるいは幼児教育と若干性質が違うというところから、真に支援の必要な方に限って、先ほど申し上げたような授業料の減免措置、また、必要な生活費を賄えるような給付型奨学金というような仕組みになったというように記憶しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00620181128/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○柴山国務大臣　プロセス的に言えば、これは、昨年の衆議院の総選挙において、今私が紹介させていただいたような詳細な形ではありませんでしたけれども、いわゆる消費税の税率引上げ部分を、かなりの部分を充当して、幼児教育の無償化などを進めるということで国民の信を問うたわけであります",
                "\r\n　ただ、そこを、やはりいろいろと、しっかりと制度化していくに当たって、御指摘のような、例えば、高等教育はどうするんだですとか、あるいは所得制限をどうするんだといったことが非常に、特に、これまで文部科学行政についていろいろと御知見のある議員の方々も、いろいろと意見を交える中で、大変詳細な検討がなされたというように記憶をしております",
                "\r\n　そういった意味では、ボトムアップではない形ではありましたけれども、そういう中でいろいろと非常に苦労はしましたけれども議論を積み重ねてきた結果、先ほど私が紹介をさせていただいたような形となり、今お話があったとおり、特に高等教育、大学においては、やはり義務教育あるいは幼児教育と若干性質が違うというところから、真に支援の必要な方に限って、先ほど申し上げたような授業料の減免措置、また、必要な生活費を賄えるような給付型奨学金というような仕組みになったというように記憶しております"
            ]
        },
        {
            "speech_id": "116205259X01920050623_040",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-23",
            "speech_text": "○柴山委員　業態の自由化については、ちょっと後ほど質問させていただきたいと思います。\r\n　先ほどの表で、問題点のところを政府案についても空欄にさせていただいたんですが、幾つかこれまで指摘をされている中で、分社化というのが非常に不自然であるということが指摘をされております。また、コストがかかるのではないかということも指摘をされております。分社されれば、当然のことながら相互取引に消費税がかかってくる、あるいは資産や従業員の切り分け、これについても基準が必ずしも明確でないとか、あるいはコストがあるのではないかといった指摘があるわけなんです。\r\n　しかし、実は平成十二年の商法の改正で、会社の分割制度というのがわざわざ導入をされております。当然民間会社にもこのようなデメリットというものは生じてくるにもかかわらず、なぜこうした会社の分割制度というものが商法の世界に導入されたのか。生田総裁も分社化自体は別に異議を唱えませんと明確におっしゃっておりますが、これについて法務副大臣の方からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01920050623/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当然民間会社にもこのようなデメリットというものは生じてくるにもかかわらず、なぜこうした会社の分割制度というものが商法の世界に導入されたのか"
            ]
        },
        {
            "speech_id": "116104184X00320041028_014",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2004-10-28",
            "speech_text": "○柴山委員　田中先生から大変個別の問題にまで踏み込んで詳細な分析がなされまして、従来の直接民主制か間接民主制かという抽象的な議論にとどまることなく、個別的な問題の事案ごとに、直接民主制を導入した場合どういう問題点があるかということまで詳細に分析をされた上での御発言だったと思います。\r\n　その上で、あえて申し上げますと、まず私は、現在ハイスピード化されている、また高齢化しているということで行政に託される役割というものが非常に大きくなってきているというところから判断すれば、これはむしろ、先ほど委員から御指摘のあった、継続性に欠ける、また十分な政策決定のためのシンクタンク等を持たない有権者が、どれほど有意な提案なり投票というものができるのかということについて、若干危惧を抱かざるを得ません。\r\n　ちょっと個別の事案で申しわけないんですが、かつて消費税を導入するときに、国民の大多数はだめなものはだめというお話の中で、厳しい御判断をされたと思います。しかし、今こういった高齢化社会が進展している中で、やはりそうした消費税の必要性というものがかなりの部分国民生活に定着してきた。\r\n　そして、やはり税制等の専門的な分野については、国会議員がしっかりとした組織的な検討を加えるということが必要になってくると私は思っております。条約、そして税制等の専門分野について、継続性を欠く、また組織性を欠く国民の意思をどの程度反映させるかというのは、難しい問題ではありますが、必ずしも国民投票という形によってこれを解決するのがふさわしくない部分が、特に委員がおっしゃったハイスピード化している、高齢化しているという中では多々生じているのではないかなというように私は思っております。\r\n　枝野委員から御指摘のあった二大政党制のマニフェスト選挙を補完する役割としての国民投票というのは、私は大変示唆に富む御発言であったかと思います。\r\n　ただ一つ、公約を掲げて政党が戦って、それを国民が選択したということの重みというのは、やはり私は無視できないのではないかというように思っておりますので、その重みというものは、やはり国民投票という形で左右できるものなのかどうかということを、いま一度問い直さなくてはいけないのではないかなというように思っております。マニフェストというものは、単にきれいごとを並べるだけのものではなくて、一つ一つに政党の運命をかけた、非常に大きな力が注がれているわけですから、これについて、先ほど申し上げた組織性を欠く国民が、少なくとも国政レベルの選挙においてこれに異議を唱えるという機会を与えるのが本当に妥当かどうかということは、もう少し慎重に議論をしなければいけないのではないかなというように思っております。\r\n　地方の問題についてはまた別の機会をいただいてお話をさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104184X00320041028/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、あえて申し上げますと、まず私は、現在ハイスピード化されている、また高齢化しているということで行政に託される役割というものが非常に大きくなってきているというところから判断すれば、これはむしろ、先ほど委員から御指摘のあった、継続性に欠ける、また十分な政策決定のためのシンクタンク等を持たない有権者が、どれほど有意な提案なり投票というものができるのかということについて、若干危惧を抱かざるを得ません",
                "\r\n　ちょっと個別の事案で申しわけないんですが、かつて消費税を導入するときに、国民の大多数はだめなものはだめというお話の中で、厳しい御判断をされたと思います",
                "\r\n　そして、やはり税制等の専門的な分野については、国会議員がしっかりとした組織的な検討を加えるということが必要になってくると私は思っております",
                "条約、そして税制等の専門分野について、継続性を欠く、また組織性を欠く国民の意思をどの程度反映させるかというのは、難しい問題ではありますが、必ずしも国民投票という形によってこれを解決するのがふさわしくない部分が、特に委員がおっしゃったハイスピード化している、高齢化しているという中では多々生じているのではないかなというように私は思っております",
                "\r\n　枝野委員から御指摘のあった二大政党制のマニフェスト選挙を補完する役割としての国民投票というのは、私は大変示唆に富む御発言であったかと思います",
                "\r\n　ただ一つ、公約を掲げて政党が戦って、それを国民が選択したということの重みというのは、やはり私は無視できないのではないかというように思っておりますので、その重みというものは、やはり国民投票という形で左右できるものなのかどうかということを、いま一度問い直さなくてはいけないのではないかなというように思っております",
                "マニフェストというものは、単にきれいごとを並べるだけのものではなくて、一つ一つに政党の運命をかけた、非常に大きな力が注がれているわけですから、これについて、先ほど申し上げた組織性を欠く国民が、少なくとも国政レベルの選挙においてこれに異議を唱えるという機会を与えるのが本当に妥当かどうかということは、もう少し慎重に議論をしなければいけないのではないかなというように思っております"
            ]
        },
        {
            "speech_id": "116104184X00220041021_016",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2004-10-21",
            "speech_text": "○柴山委員　先ほど少ししり切れトンボになった点もありますし、また、いろいろな先生方から問題提起もありましたので、若干補足をさせていただきます。\r\n　まず、行政国家について枝野先生から御指摘がございました。\r\n　まず、日本が財政赤字になった理由としましては、必ずしも行政の乱費ということによるものだけではないと私は思っております。やはり非効率的な行政システム、特にスウェーデンは各省の職員数は平均が二百人という効率的な、簡素な政府であるにもかかわらず、あのような、いわゆる行政の質というところにお金をかけているのに対して、日本の行政についてはやはり政府自体が大きかった。\r\n　だから、これを統制するのは、むしろやはり行政改革という政治の分野が重立った役割を果たすべきなのではないか。だから、財政赤字を統制するがゆえに行政の適正がヨーロッパよりも高く認められるのではないかという御指摘は、私は必ずしも当たらないのではないかと思っておりますし、先ほど申し上げたとおり、日本は所得税等かなり低い水準にとどまっておりますから、やはり消費税を含めた税制の改革というものを行っていくのが本道であって、行政オンブズマンとこの財政赤字の問題というものが必ずしも連動するものではないというように私は思っております。それがまず第一点。\r\n　それから、私が先ほど指摘をさせていただいた憲法上の位置づけに伴う問題点というものについての正面からの御反論というものが余りないように思いますが、私は、法律上のシステムとしてオンブズマンを設けたことによって、それが不十分ではないかという御懸念は必ずしも当たらないのではないかと思っております。\r\n　というのは、先ほど辻先生から御指摘があった調査権の問題にしても、今情報公開法がかなり整備をされておりますし、また、先ほど申し上げた行政事件訴訟法における釈明制度あるいは文書提出命令などの活用、これはもちろん訴訟上の制度なんですけれども、そういうものも十分整備をされてきているわけであります。\r\n　また、土井先生からも御指摘のあったように、オンブズマン制度というものが、憲法上位置づけたときに、それがいわゆる議会の附属機関として、要するに、議会というのは多数決主義ですから、議会の側の機関になるのか、あるいは個人的な権利を侵害された個々の市民の救済機関というものになるのか、その位置づけが、第四権というようなお話がありましたけれども、私はちょっと今の時点でまだちゅうちょする部分がありまして、そういう意味からも、先ほどの、憲法上位置づけるということの懸念に今申し上げた懸念をつけ加えたいなというように思っている次第であります。\r\n　結論としましては、今、行政相談の仕組みというものをやはり充実させる、あとは個別的な相談、苦情というものをもう少し拾い上げていく、そういう機関をつくっていく、あとは決算行政監視委員会、先ほど船田先生からありましたとおり、決算行政監視委員会に市民の側からもう少しアクセスができるようにする、あるいは決算行政監視委員会の外局あるいは調査委託機関としてしかるべきそういった行政をチェックする機関をつくっていく、そういうような形で現行制度をやはり充実させていく、それを立法に基づいて充実させていくのが現実的なオプションではないかなというように私は思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104184X00220041021/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、日本が財政赤字になった理由としましては、必ずしも行政の乱費ということによるものだけではないと私は思っております",
                "\r\n　だから、これを統制するのは、むしろやはり行政改革という政治の分野が重立った役割を果たすべきなのではないか",
                "だから、財政赤字を統制するがゆえに行政の適正がヨーロッパよりも高く認められるのではないかという御指摘は、私は必ずしも当たらないのではないかと思っておりますし、先ほど申し上げたとおり、日本は所得税等かなり低い水準にとどまっておりますから、やはり消費税を含めた税制の改革というものを行っていくのが本道であって、行政オンブズマンとこの財政赤字の問題というものが必ずしも連動するものではないというように私は思っております",
                "\r\n　それから、私が先ほど指摘をさせていただいた憲法上の位置づけに伴う問題点というものについての正面からの御反論というものが余りないように思いますが、私は、法律上のシステムとしてオンブズマンを設けたことによって、それが不十分ではないかという御懸念は必ずしも当たらないのではないかと思っております",
                "\r\n　また、土井先生からも御指摘のあったように、オンブズマン制度というものが、憲法上位置づけたときに、それがいわゆる議会の附属機関として、要するに、議会というのは多数決主義ですから、議会の側の機関になるのか、あるいは個人的な権利を侵害された個々の市民の救済機関というものになるのか、その位置づけが、第四権というようなお話がありましたけれども、私はちょっと今の時点でまだちゅうちょする部分がありまして、そういう意味からも、先ほどの、憲法上位置づけるということの懸念に今申し上げた懸念をつけ加えたいなというように思っている次第であります",
                "\r\n　結論としましては、今、行政相談の仕組みというものをやはり充実させる、あとは個別的な相談、苦情というものをもう少し拾い上げていく、そういう機関をつくっていく、あとは決算行政監視委員会、先ほど船田先生からありましたとおり、決算行政監視委員会に市民の側からもう少しアクセスができるようにする、あるいは決算行政監視委員会の外局あるいは調査委託機関としてしかるべきそういった行政をチェックする機関をつくっていく、そういうような形で現行制度をやはり充実させていく、それを立法に基づいて充実させていくのが現実的なオプションではないかなというように私は思っております"
            ]
        }
    ]
}