{
    "repr_name": "木原誠二",
    "speeches": [
        {
            "speech_id": "117004889X00220081112_116",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-11-12",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　二〇二〇年代の財政収支の均衡、そして通過点としてのＰＢバランスということで御議論いただいたわけであります。\r\n　これだけの厳しい財政状況にあっても、依然として国債のスプレッドがこれだけ低いというのは、私はやはりこの二〇一一年のＰＢ目標、相当の意義があると思っていますので、できる限りの努力をしていただきたいな、このことは申し上げておきたい、こんなふうに思っております。\r\n　そういう中で、もう一つ、大臣が非常に厳しいハードルを越えなきゃいけないのが、恐らくこの中期プログラムというものであろうというふうに思います。短期的な景気刺激策というより短期的な生活対策と同時に、中長期的に消費を活性化するというその大前提は、やはり安心ということであろうと思いますから、そういう意味で、社会保障制度について二つのこと、機能の拡充、充実と同時に持続可能性の追求、こういうことが命題としてあるわけであります。\r\n　年末に向けて税制改正と社会保障制度改革を一体でやられる、こういうことでありますから、今ここで、どういう日程でとか工程表はどうですかということをお聞きするのはまだ時期尚早かなと思いますので、その質問は控えたい、こう思いますけれども、社会保障国民会議の議論の中で、初めて明示的に消費税率に換算をしてどうなるのかということが議論になったことは非常に大きな前進だったな、このように私は思っております。\r\n　与謝野大臣はまさに税制そしてまた財政の大専門家でありますから、私は、消費税について三点ほどお伺いをいたしたい、こう思っております。\r\n　一つは、この社会保障の議論との関連でまさに消費税というものが議論をされている、先ほどもちょっと議論がありましたけれども、あたかも目的税のような議論をされているわけでありますけれども、この点についてどのように評価をされるのかということが一点。もう一点は、ごめんなさい、三点と申し上げましたが二点です、もう一点は、消費税をこれからいじる、あるいは上げていくというときの前提条件、どういったものを置いておられるか。この二点について御見解をお伺いいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004889X00220081112/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これだけの厳しい財政状況にあっても、依然として国債のスプレッドがこれだけ低いというのは、私はやはりこの二〇一一年のＰＢ目標、相当の意義があると思っていますので、できる限りの努力をしていただきたいな、このことは申し上げておきたい、こんなふうに思っております",
                "\r\n　そういう中で、もう一つ、大臣が非常に厳しいハードルを越えなきゃいけないのが、恐らくこの中期プログラムというものであろうというふうに思います",
                "\r\n　年末に向けて税制改正と社会保障制度改革を一体でやられる、こういうことでありますから、今ここで、どういう日程でとか工程表はどうですかということをお聞きするのはまだ時期尚早かなと思いますので、その質問は控えたい、こう思いますけれども、社会保障国民会議の議論の中で、初めて明示的に消費税率に換算をしてどうなるのかということが議論になったことは非常に大きな前進だったな、このように私は思っております",
                "\r\n　一つは、この社会保障の議論との関連でまさに消費税というものが議論をされている、先ほどもちょっと議論がありましたけれども、あたかも目的税のような議論をされているわけでありますけれども、この点についてどのように評価をされるのかということが一点"
            ]
        },
        {
            "speech_id": "116904889X02220080611_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-06-11",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　逆に言うと、まさに原油高、穀物高、そしてアメリカ経済、世界経済、いわば外的要因によって、とりわけ中小企業はみずからの手が届かないところがあるわけですね。そういう意味でいうと、そこにこそ政府の出番があるのではないかなと私は正直思います。\r\n　これまで、ややもすると、政府は何もしないのがいい、あるいは何もしてくれるなというような経済政策がずっと続いてきたと思いますけれども、私は、今国民が最も望んでいることは、一体政府は何をしてくれるんだということを強く、とりわけ足元、中小企業、零細企業は望んでいる、このように思いますので、ぜひ今の御答弁のとおり、注視をしていただいて臨機応変に対応していただきたいな、こう思います。\r\n　一言だけ敷衍をいたしますと、埋蔵金の議論がずっとございます。私自身は、埋蔵金はあるかないかというと、そんなに大きなものはないだろうと正直思います。それによって恒常的な財源が出てくるわけではありませんから。ただ、他方で、これまでの埋蔵金の使われ方、財投の積立金あるいは外為特会の剰余金の使われ方を見ますと、いずれも国債残高を減らすために使っているわけですね。これはこれでいいことだと思います、将来の世代の負担を減らすという意味では。\r\n　しかし同時に、やはり今の世代、今の現実に生きている皆さんが、限りあるお金で一体どういう経済対策を打ってくれるのかなということも非常に重要なことであると思いますので、そういうことも含めて、経済財政諮問会議でもぜひ積極的に対応していただければ、このように思っております。\r\n　そこで、少し足元の景気状況を離れて、中長期的な経済運営ということについて何点かお伺いをしたい、このように思います。\r\n　けさの新聞を読んでおりますと、成長戦略というものがきのう議論をされた、こういうことでありますけれども、そのきのうの成長戦略も含めて、今後、日本の中長期経済を考えた場合に、何が重要で、重要でないことはないと思いますけれども、どこを伸ばし、そしてまたどこを強化しといったようなことについて大臣の御所見をと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X02220080611/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味でいうと、そこにこそ政府の出番があるのではないかなと私は正直思います",
                "\r\n　これまで、ややもすると、政府は何もしないのがいい、あるいは何もしてくれるなというような経済政策がずっと続いてきたと思いますけれども、私は、今国民が最も望んでいることは、一体政府は何をしてくれるんだということを強く、とりわけ足元、中小企業、零細企業は望んでいる、このように思いますので、ぜひ今の御答弁のとおり、注視をしていただいて臨機応変に対応していただきたいな、こう思います",
                "私自身は、埋蔵金はあるかないかというと、そんなに大きなものはないだろうと正直思います",
                "それによって恒常的な財源が出てくるわけではありませんから",
                "これはこれでいいことだと思います、将来の世代の負担を減らすという意味では",
                "\r\n　しかし同時に、やはり今の世代、今の現実に生きている皆さんが、限りあるお金で一体どういう経済対策を打ってくれるのかなということも非常に重要なことであると思いますので、そういうことも含めて、経済財政諮問会議でもぜひ積極的に対応していただければ、このように思っております",
                "\r\n　けさの新聞を読んでおりますと、成長戦略というものがきのう議論をされた、こういうことでありますけれども、そのきのうの成長戦略も含めて、今後、日本の中長期経済を考えた場合に、何が重要で、重要でないことはないと思いますけれども、どこを伸ばし、そしてまたどこを強化しといったようなことについて大臣の御所見をと思います"
            ]
        },
        {
            "speech_id": "116804889X00820071205_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-12-05",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　二〇一一年以降の目標についてまさにこれから決めていく、こういうことだろうと思いますので、ぜひしっかり議論していただきたい、こう思います。\r\n　今まではマクロのことをちょっと申し上げたんですけれども、私は、こういう債務残高ＧＤＰ比といったようなマクロの目標というのは大変大事だ、こう思っておりますが、同時に、ミクロの目標というものも設けていただく。ミクロというか、財政運営におけるルールというようなものを、これは財務省に任せていてもなかなか出てこないと思いますので、ぜひ諮問会議の方でつくっていただきたいと思っております。\r\n　具体的には、今、財政法を見ると、財政運営のルールというのは、四条のルール、建設国債しかだめよと。しかし、これは基本的にはもうずる抜けになっている、こういうことでございますし、あとは、単年度主義そして六十年償還ルール、この程度しかないわけですね。しかし、諸外国を見ますと、長期的な目標とは別に、財政を運営するに当たっての原則なりルールがあって、例えばイギリスのゴールデンルールであるとかあるいはアメリカのペイ・アズ・ユー・ゴーであるとか、これは非常に大切なことだと私は思っております。日本にもやはりそういうものが必要で、日本の財政の最大の失敗は、バブルの時代に、税収が十分六十兆を超える時代に十分に債務の償還をしてこなかったということが非常に傷跡を大きくしているな、私はこう思っております。\r\n　この原因を考えると、六十年償還ルールのもとで、国債の償還費というのは、これはシーリングはかかっていませんから、上へのシーリングも下へのシーリングもかかっていませんで、これは計算上一定額が出てきてしまう。そうすると、税収が幾ら上がっても多目に返すということは基本的には行われておりませんで、こちらの裁量費とか経費、義務経費の中でシーリングがかかっているだけで、国債償還費というのは常に計算上もう出てきてしまう。\r\n　私は、税収が上がったときはやはりまず債務償還費に回すといったような、それは六十年償還ルールを除いて予算ベースで上げる、決算ベースではもちろん決算剰余金を入れるという方法はあるわけですけれども、予算ベースで何か工夫をするといったような財政運営のルールづくりというのもぜひ諮問会議の方で検討をいただきたいと思いますけれども、何かお考えがあれば、一言でもよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00820071205/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今まではマクロのことをちょっと申し上げたんですけれども、私は、こういう債務残高ＧＤＰ比といったようなマクロの目標というのは大変大事だ、こう思っておりますが、同時に、ミクロの目標というものも設けていただく",
                "ミクロというか、財政運営におけるルールというようなものを、これは財務省に任せていてもなかなか出てこないと思いますので、ぜひ諮問会議の方でつくっていただきたいと思っております",
                "しかし、諸外国を見ますと、長期的な目標とは別に、財政を運営するに当たっての原則なりルールがあって、例えばイギリスのゴールデンルールであるとかあるいはアメリカのペイ・アズ・ユー・ゴーであるとか、これは非常に大切なことだと私は思っております",
                "日本にもやはりそういうものが必要で、日本の財政の最大の失敗は、バブルの時代に、税収が十分六十兆を超える時代に十分に債務の償還をしてこなかったということが非常に傷跡を大きくしているな、私はこう思っております",
                "\r\n　私は、税収が上がったときはやはりまず債務償還費に回すといったような、それは六十年償還ルールを除いて予算ベースで上げる、決算ベースではもちろん決算剰余金を入れるという方法はあるわけですけれども、予算ベースで何か工夫をするといったような財政運営のルールづくりというのもぜひ諮問会議の方で検討をいただきたいと思いますけれども、何かお考えがあれば、一言でもよろしくお願いします"
            ]
        },
        {
            "speech_id": "116804889X00820071205_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-12-05",
            "speech_text": "○木原（誠）委員　おっしゃるとおりで、国債管理政策とも十分連動しなきゃいけないことですから、今この場でということではありませんが、私は、財政を財務省に任せていた時代はもう終わって、経済財政諮問会議ができたということは、まさにいろいろなルールづくりとか大枠づくりというのは諮問会議の方でも検討していただく、むしろそのことによって、財政だけに偏った見方ではない、経済と財政が連動した見方を諮問会議でしていただけるんだろう、こう思いますので、ぜひ今後とも大臣には御検討いただきたい、このように思います。\r\n　本当は経済状況についても御質問しようと思ったんですけれども、まだ両大臣そして政務官がいらっしゃるものですから、質問を少し残しておりますけれども、大田大臣にはここで終わりにさせていただきます。ありがとうございました。\r\n　政務官にお伺いしたいと思っております。\r\n　今の経済状況を見ておりますと、この間の月例もそうですけれども、月例は回復軌道にあるということは維持しているというふうに思いますが、恐らく政務官も、政治家として、現場の実感はもう少し厳しいのかなというような認識ではないかというふうに思っております。今出ている数字も基本的には七—九の数字ばかりですから、これから出てくる数字は非常に厳しいものになってくるだろうというふうに思っております。とりわけ中小企業のところがこれから大変厳しくなってくるんじゃないかな。原油高もあります、あるいは建築基準法の改正の問題もあります、大変厳しい状況になっていると思っているんです。\r\n　私は、その中で一つ、地元の感覚もそうですし、それからいろいろ経営者の仲間等々と話していて感じることは、足元、中小というよりも零細を含めて小さな会社の倒産がやはり非常にふえている。金額が少ないものですから余り目立ちませんけれども、数は確実にふえている。しかも、何となく突然、こういう言葉は余りよくないかもしれませんが、突然死のような、突然弁護士が入ってきて突然倒産してしまうというようなケースが非常にふえてきておりまして、その一つの要因に、やはり金融が少し逼迫しているのかなと。マクロ的に見ると金融はもちろん緩和をされております、十分かどうかというのはデフレの議論とも関係しますが。しかし、中小企業のところを見ると、この間の日銀短観、ＤＩを見ても、若干足踏み状態というところがあって、少し逼迫しているかなと。\r\n　その一つの原因が、貸金業、消費者金融の問題で改正をいたしました、二年後には全面施行になっていくわけですけれども、もう既に大手の銀行はノンバンクには貸し出しを控えつつあります。ノンバンクはそれを受けて、さらに、これまで貸していたミドルリスクのところに貸さなくなりつつある。大手は基本的に土地を担保にとって二、三％で貸す、こういう世界ですけれども、ノンバンクの世界がこういった零細あるいは中小といったところに貸さなくなると、実際、今、ミドルリスク、三、四％から一二、三％までをとれる金融がないものですから、結果としてこれらが資金繰りに窮して倒れていくという状況に、今だんだん心配が顕在化してきているかな、私はこんなふうに思っております。\r\n　これは、今までは中小企業金融ということで、中小企業庁の世界あるいは経産省の世界で議論されてきたわけですけれども、私は、そろそろ金融庁として、大手それからノンバンクということではなくて、本格的にこのミドルリスクの世界、五％から一五％ぐらいの金利で貸し出せるような世界というものに合う金融機関をつくる、そういう時期に来ているんじゃないかな、金融庁が中心になってつくっていただく、そういう時代に来ているのかなと思っているんですけれども、御見解、そしてまた検討状況が何かございましたらいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00820071205/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原（誠）委員　おっしゃるとおりで、国債管理政策とも十分連動しなきゃいけないことですから、今この場でということではありませんが、私は、財政を財務省に任せていた時代はもう終わって、経済財政諮問会議ができたということは、まさにいろいろなルールづくりとか大枠づくりというのは諮問会議の方でも検討していただく、むしろそのことによって、財政だけに偏った見方ではない、経済と財政が連動した見方を諮問会議でしていただけるんだろう、こう思いますので、ぜひ今後とも大臣には御検討いただきたい、このように思います",
                "\r\n　今の経済状況を見ておりますと、この間の月例もそうですけれども、月例は回復軌道にあるということは維持しているというふうに思いますが、恐らく政務官も、政治家として、現場の実感はもう少し厳しいのかなというような認識ではないかというふうに思っております",
                "今出ている数字も基本的には七—九の数字ばかりですから、これから出てくる数字は非常に厳しいものになってくるだろうというふうに思っております",
                "原油高もあります、あるいは建築基準法の改正の問題もあります、大変厳しい状況になっていると思っているんです",
                "大手は基本的に土地を担保にとって二、三％で貸す、こういう世界ですけれども、ノンバンクの世界がこういった零細あるいは中小といったところに貸さなくなると、実際、今、ミドルリスク、三、四％から一二、三％までをとれる金融がないものですから、結果としてこれらが資金繰りに窮して倒れていくという状況に、今だんだん心配が顕在化してきているかな、私はこんなふうに思っております",
                "\r\n　これは、今までは中小企業金融ということで、中小企業庁の世界あるいは経産省の世界で議論されてきたわけですけれども、私は、そろそろ金融庁として、大手それからノンバンクということではなくて、本格的にこのミドルリスクの世界、五％から一五％ぐらいの金利で貸し出せるような世界というものに合う金融機関をつくる、そういう時期に来ているんじゃないかな、金融庁が中心になってつくっていただく、そういう時代に来ているのかなと思っているんですけれども、御見解、そしてまた検討状況が何かございましたらいただければというふうに思います"
            ]
        },
        {
            "speech_id": "116405268X00120060228_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2006-02-28",
            "speech_text": "○木原（誠）分科員　自由民主党の木原誠二でございます。\r\n　先般、ライブドア、金融問題等での集中審議で予算委員会で与謝野大臣とお話をさせていただきましたが、きょうは谷垣大臣とお話しできる、議論させていただくことができるということで、大変ありがたく思っております。三十分間、どうぞよろしくお願いをいたします。\r\n　前半は国有財産の問題につきまして、そして後半は税制改正につきましてお伺いをいたしたい、このように思っております。\r\n　まず、国有財産についてでございますけれども、先ほどの予算の説明の中にもございましたように、依然として国の財政は大変厳しいなという印象をはっきり申し上げて持ってしまう。いまだに国債は三十兆円弱の発行が続いておりますし、国債費として十九兆円弱、十八・七兆円の国債費を計上しなければいけない大変厳しい状況になろう、このように思うわけでございます。\r\n　そういう中で、財政再建の必要性というのはますます高まっているなというのが率直な感想でございますけれども、私も地元に帰りまして財政再建の話をいろいろな場面で話をさせていただきますが、必ず聞かれますことが、国の資産はたくさんあるじゃないか、これをもっと有効活用あるいは売却をして財政再建に役立てていくべきではないか、こういう意見あるいはおいさめの言葉を受けるわけでございます。\r\n　まず最初に、具体論に入ります前に、大臣の財政再建を進めるに当たっての、国の資産をどのように売却あるいは活用していくか、その御所見を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405268X00120060228/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先般、ライブドア、金融問題等での集中審議で予算委員会で与謝野大臣とお話をさせていただきましたが、きょうは谷垣大臣とお話しできる、議論させていただくことができるということで、大変ありがたく思っております",
                "\r\n　まず、国有財産についてでございますけれども、先ほどの予算の説明の中にもございましたように、依然として国の財政は大変厳しいなという印象をはっきり申し上げて持ってしまう",
                "いまだに国債は三十兆円弱の発行が続いておりますし、国債費として十九兆円弱、十八・七兆円の国債費を計上しなければいけない大変厳しい状況になろう、このように思うわけでございます"
            ]
        },
        {
            "speech_id": "116404889X00220060224_004",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2006-02-24",
            "speech_text": "○木原（誠）委員　自由民主党の木原誠二でございます。\r\n　本日は、三十分間お時間をちょうだいしておりますので、内閣の重要政策だと思います行財政改革そして少子化問題につきまして、三十分間御質問をさせていただきたい、このように思っております。（発言する者あり）ありがとうございます。\r\n　この二つの問題、まさにお互いに関連する問題だろう、このように認識をしているわけでございます。少子化が進む中で、今後趨勢的にはますます労働力人口は減っていく、そしてまた、高齢化が進む中で、貯蓄率が少しずつ低下をしてなかなか資本蓄積も進んでいかない、これが今後の我が国の経済の状況だろう、こんなふうに認識をしているわけでございます。\r\n　そういう中でも、引き続き日本経済が国際競争力を持ちながら、そしてまた我々日本国民がしっかりと豊かな生活を引き続き享受していくためには、限られた資源をしっかりと有効に活用していく、そしてまた、民間経済の活力を遺憾なく引き出していくということが大変重要なことであろう、こんなふうに考えているわけでございまして、そのためには、総理の言葉をおかりすれば、小さな政府、簡素で効率的な政府というものを実現していくということが大変重要だろう、こんなふうに思っているわけでございます。\r\n　他方で、もともとの根本的な問題である少子化対策ということについて、まさに車の両輪として取り組んでいかなければいけない。そういう意味で、そういう観点から、きょうは二つの問題を取り上げさせていただきたい、こんなふうに思っている次第でございます。\r\n　まず最初、中馬大臣に、行財政改革について前半お伺いしたい、こんなふうに思っております。\r\n　行財政改革、まさに今この時点で手綱を締めなくてはいけない。今回の国会、行革国会だ、このように私は認識をしておりますので、ますますスピードアップしていかなければいけない、このように思っているわけでございます。\r\n　特に、先般、中期展望が出されまして、「改革と展望」が出されているわけでございます。その中で、二〇一一年までにプライマリーバランスが黒字化できるだろう。ただ、その大前提として大幅な歳出削減が必要になってしまう。そしてまた、その前提としては、長期金利が少しずつ二〇一一年までかけて三・九％程度に上がっていく、そんなような前提で今まさにこの中期展望は出されているわけでございますが、私はもう少し違う認識を持っておりまして、今のこの経済の状況を見ておりますと、それほどのんびりと長期金利が上がっていくということではなくて、場合によっては長期金利が突然上昇してしまうというようなこともあり得るのかな、こんなふうに思っているわけでございます。\r\n　銀行の国債保有ということもこれからなかなか厳しくなってくるでしょうし、貯蓄率もまさに下がっている、そういう状況でございますので、余りのんびりと、二〇一一年まで少しずつ金利が上がっていくということではなくて、万が一上がってしまったときのために早目に行財政改革を進めておく、そういう意味でも手綱を緩めてはいけない、このように思っているわけでございます。\r\n　ただ、いろいろ新聞報道などを拝見しておりますと、いざ各論、具体論ということになってまいりますと、さまざまな抵抗があるということが現実問題かな、このように思っております。\r\n　まず一つ目の問題として、国家公務員の数の縮減ということが、昨年の重要方針の中でも既に五％縮減ということで出されているわけでございますけれども、先ほども申し上げましたように、新聞報道だけを見ておりますと、やはりさまざまな抵抗があるということだろうと思います。\r\n　そこで、大臣に一つお伺いしたいんですが、この五％縮減、大変厳しい戦いだろう、こういうふうに思いますけれども、どのような原理原則あるいは手法あるいは期限、こんなことで進めていこうとされているのか、まず最初にお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404889X00220060224/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少子化が進む中で、今後趨勢的にはますます労働力人口は減っていく、そしてまた、高齢化が進む中で、貯蓄率が少しずつ低下をしてなかなか資本蓄積も進んでいかない、これが今後の我が国の経済の状況だろう、こんなふうに認識をしているわけでございます",
                "\r\n　そういう中でも、引き続き日本経済が国際競争力を持ちながら、そしてまた我々日本国民がしっかりと豊かな生活を引き続き享受していくためには、限られた資源をしっかりと有効に活用していく、そしてまた、民間経済の活力を遺憾なく引き出していくということが大変重要なことであろう、こんなふうに考えているわけでございまして、そのためには、総理の言葉をおかりすれば、小さな政府、簡素で効率的な政府というものを実現していくということが大変重要だろう、こんなふうに思っているわけでございます",
                "\r\n　他方で、もともとの根本的な問題である少子化対策ということについて、まさに車の両輪として取り組んでいかなければいけない",
                "今回の国会、行革国会だ、このように私は認識をしておりますので、ますますスピードアップしていかなければいけない、このように思っているわけでございます",
                "そしてまた、その前提としては、長期金利が少しずつ二〇一一年までかけて三・九％程度に上がっていく、そんなような前提で今まさにこの中期展望は出されているわけでございますが、私はもう少し違う認識を持っておりまして、今のこの経済の状況を見ておりますと、それほどのんびりと長期金利が上がっていくということではなくて、場合によっては長期金利が突然上昇してしまうというようなこともあり得るのかな、こんなふうに思っているわけでございます",
                "\r\n　銀行の国債保有ということもこれからなかなか厳しくなってくるでしょうし、貯蓄率もまさに下がっている、そういう状況でございますので、余りのんびりと、二〇一一年まで少しずつ金利が上がっていくということではなくて、万が一上がってしまったときのために早目に行財政改革を進めておく、そういう意味でも手綱を緩めてはいけない、このように思っているわけでございます",
                "\r\n　ただ、いろいろ新聞報道などを拝見しておりますと、いざ各論、具体論ということになってまいりますと、さまざまな抵抗があるということが現実問題かな、このように思っております",
                "\r\n　まず一つ目の問題として、国家公務員の数の縮減ということが、昨年の重要方針の中でも既に五％縮減ということで出されているわけでございますけれども、先ほども申し上げましたように、新聞報道だけを見ておりますと、やはりさまざまな抵抗があるということだろうと思います"
            ]
        }
    ]
}