{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121003815X00320221027_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　海上自衛隊と海上保安庁は、平素から情報共有そして連携に努めているところでありますが、武力攻撃事態における対応も含めて連携を強化することは、厳しい安全保障環境の中であらゆる事態に対応する体制を構築する上で極めて重要だと考えております。\r\n　武力攻撃事態における防衛大臣による海上保安庁の統制要領については、今後具体化していく考えであり、現時点で予断を持って内容等をお答えすることはできませんが、我が国の抑止力、対処力を強化していくという重要な課題にどのように取り組んでいくか、新たな国家安全保障戦略等を策定する中で検討していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　海上自衛隊と海上保安庁は、平素から情報共有そして連携に努めているところでありますが、武力攻撃事態における対応も含めて連携を強化することは、厳しい安全保障環境の中であらゆる事態に対応する体制を構築する上で極めて重要だと考えております",
                "\r\n　武力攻撃事態における防衛大臣による海上保安庁の統制要領については、今後具体化していく考えであり、現時点で予断を持って内容等をお答えすることはできませんが、我が国の抑止力、対処力を強化していくという重要な課題にどのように取り組んでいくか、新たな国家安全保障戦略等を策定する中で検討していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　ロシアによるウクライナ侵略は、国際秩序の根幹を脅かすものであり、断じて認められません。我が国としても、平和秩序を守り抜くため、国際社会と結束し、断固たる決意で対応してきております。\r\n　防衛省はこれまで、自衛隊法に基づき、防衛装備移転三原則の下、防弾チョッキ、防護マスク、防護衣、小型のドローン、民生車両等をウクライナに提供してきており、引き続き、民生車両とドローンを輸送し、提供する予定であります。\r\n　その上で、その後の装備品等の提供については、予断を持ってお答えすることが困難であることを御理解いただきたいと思いますが、防衛省・自衛隊は、今後も可能な限りの支援を行ってまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　ロシアによるウクライナ侵略は、国際秩序の根幹を脅かすものであり、断じて認められません",
                "我が国としても、平和秩序を守り抜くため、国際社会と結束し、断固たる決意で対応してきております",
                "\r\n　その上で、その後の装備品等の提供については、予断を持ってお答えすることが困難であることを御理解いただきたいと思いますが、防衛省・自衛隊は、今後も可能な限りの支援を行ってまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　これは、今委員から御指摘のあったとおり、やはり、これを容認するということがあれば、我々のこの地域にも同じようなことが起こる可能性が高いわけであります。\r\n　これは、ロシアによるウクライナの侵略によって、この侵略だけでも我々の国際秩序の根幹を揺るがす行為であって、こういうような力による一方的な現状変更を許してはならないという思いであるわけでありまして、こういったことを考えると、我々としても、それに対応するためのいろいろな分析、そしてまた、新たな国家戦略を策定する中で、国民を守るために何が必要か、あらゆる選択肢を排除せずに現実的に検討して、我が国の防衛力の抜本的な強化をしていかなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、ロシアによるウクライナの侵略によって、この侵略だけでも我々の国際秩序の根幹を揺るがす行為であって、こういうような力による一方的な現状変更を許してはならないという思いであるわけでありまして、こういったことを考えると、我々としても、それに対応するためのいろいろな分析、そしてまた、新たな国家戦略を策定する中で、国民を守るために何が必要か、あらゆる選択肢を排除せずに現実的に検討して、我が国の防衛力の抜本的な強化をしていかなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　これは、今目の前に起きているいろいろなことを考えれば、安全保障環境は御指摘のとおり大変大きく変わってきておるのも事実でありますし、周りにある国々の防衛力の増強というものも含め、本当に、そういう意味では、我々が避けては通れないものが目の前にあるというふうに考えております。\r\n　その中において、我々は常にあらゆるものに対応できるように努力をしているところでありますけれども、さらに、今の防衛の装備品の、かなりのスピードで新しい研究が進んでいるのも事実でありまして、これに対応するために、我々も、いろいろな考え方、そして今回の安全保障戦略というのを考えているわけであります。\r\n　その中において、そういった大きな装備を持っている国々は、やはり我々にとって脅威であろうというふうには思いますし、それをしっかり冷静に受け止めて今後対応していきたいというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　これは、今目の前に起きているいろいろなことを考えれば、安全保障環境は御指摘のとおり大変大きく変わってきておるのも事実でありますし、周りにある国々の防衛力の増強というものも含め、本当に、そういう意味では、我々が避けては通れないものが目の前にあるというふうに考えております",
                "\r\n　その中において、そういった大きな装備を持っている国々は、やはり我々にとって脅威であろうというふうには思いますし、それをしっかり冷静に受け止めて今後対応していきたいというふうに考えます"
            ]
        },
        {
            "speech_id": "121003815X00320221027_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　台湾をめぐる情勢の安定は、南西地域を含む我が国の安全保障にとって重要であります。台湾をめぐる問題が対話により平和的に解決することを期待するというのが我が国の一貫した立場であります。\r\n　台湾有事への対応については、仮定の状況を前提に一概にお答えすることは困難でありますが、実際に発生した事態の個別具体的な状況に即して、政府が、全ての情報を総合して客観的、合理的に判断して、対応していくべきものと考えます。\r\n　防衛省・自衛隊としては、あらゆる事態に適切に対応できるよう万全を期していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　台湾をめぐる情勢の安定は、南西地域を含む我が国の安全保障にとって重要であります",
                "台湾をめぐる問題が対話により平和的に解決することを期待するというのが我が国の一貫した立場であります",
                "\r\n　台湾有事への対応については、仮定の状況を前提に一概にお答えすることは困難でありますが、実際に発生した事態の個別具体的な状況に即して、政府が、全ての情報を総合して客観的、合理的に判断して、対応していくべきものと考えます",
                "\r\n　防衛省・自衛隊としては、あらゆる事態に適切に対応できるよう万全を期していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　おっしゃるとおり、国民の皆様に説明をするというのの難しさというのは十二分に認識をしております。できるだけ、我々防衛省としては、今まで積み上げてきた事例というものも含めてしっかりと説明できるように、具体的に、そして理解しやすいような努力を今後していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　おっしゃるとおり、国民の皆様に説明をするというのの難しさというのは十二分に認識をしております",
                "できるだけ、我々防衛省としては、今まで積み上げてきた事例というものも含めてしっかりと説明できるように、具体的に、そして理解しやすいような努力を今後していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　自衛隊で使用される装備品については、過酷な状況で使用されており、頻繁な整備や部品交換が発生するものもあります。また、装備品の高度化、複雑化に伴い、維持整備費の所要が大幅に増えてきており、維持整備予算も増加させておりますが、必ずしも十分とは言えず、共食い整備となるものもありました。\r\n　これを踏まえ、防衛力を五年以内に抜本的に強化するために必要な取組として、十分な部品を確保し確実な整備を行うことにより部隊の負担を軽減しつつ、計画整備等以外の装備品が全て可動する体制を確立することが重要と考えており、現実的かつ実効的な取組を検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これを踏まえ、防衛力を五年以内に抜本的に強化するために必要な取組として、十分な部品を確保し確実な整備を行うことにより部隊の負担を軽減しつつ、計画整備等以外の装備品が全て可動する体制を確立することが重要と考えており、現実的かつ実効的な取組を検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_149",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　特に、主要な弾薬については所要弾数を早期に取得することが不可欠であり、弾薬製造企業の製造態勢を拡充して生産能力を高めるとともに、弾薬の保有量に見合う火薬庫の確保にも計画的に取り組む必要があります。\r\n　私は、弾薬の確保を含む持続性、強靱性の強化を、現有装備品等を最大限有効活用するための取組として新たな整備計画において重視すべきものと考えており、防衛力の抜本的な強化に向けて強力に推進していく覚悟であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　特に、主要な弾薬については所要弾数を早期に取得することが不可欠であり、弾薬製造企業の製造態勢を拡充して生産能力を高めるとともに、弾薬の保有量に見合う火薬庫の確保にも計画的に取り組む必要があります",
                "\r\n　私は、弾薬の確保を含む持続性、強靱性の強化を、現有装備品等を最大限有効活用するための取組として新たな整備計画において重視すべきものと考えており、防衛力の抜本的な強化に向けて強力に推進していく覚悟であります"
            ]
        },
        {
            "speech_id": "121003815X00320221027_173",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○浜田国務大臣　今回の事案を除いて、沖縄県における米軍の射撃訓練に関わる事故として、米軍によるものと特定されたものは十二件と承知をしております。\r\n　いずれにせよ、防衛省といたしましては、米軍の運用に際しては安全確保が大前提との認識の下、必要に応じ米側に対し安全対策に関する説明を求めるなど、地元の皆様の不安を払拭すべく、引き続き日米で協力してまいりたい、このように考えております。\r\n　先生からの御指摘、重く受け止めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、防衛省といたしましては、米軍の運用に際しては安全確保が大前提との認識の下、必要に応じ米側に対し安全対策に関する説明を求めるなど、地元の皆様の不安を払拭すべく、引き続き日米で協力してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "121013950X00220221025_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-10-25",
            "speech_text": "○国務大臣（浜田靖一君）　防衛大臣の浜田靖一です。阿達委員長を始め、理事及び委員の皆様に防衛大臣として御挨拶申し上げます。\r\n　我が国を取り巻く安全保障環境は、厳しさと不確実性を増しており、ロシアは、本年二月からウクライナへの侵略を継続しております。国連安保理の常任理事国が、国際法を無視し、罪のない人命を奪うという前代未聞の事態は、我が国を含む国際社会として断じて許すことはできません。\r\n　中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化し、周辺海空域等における活動を拡大、活発化させております。\r\n　東シナ海では、軍艦、艦艇の、海軍艦艇の恒常的な活動の下、中国海警局に所属する船舶が尖閣諸島周辺の我が国領海への侵入を繰り返しており、このような現状変更の試みは断じて容認できません。\r\n　北朝鮮は、今年に入り、かつてない頻度で新たな態様でのミサイル発射を繰り返し、今月四日には、青森県上空を通過させる形で弾道ミサイルを発射しました。このような行為は、我が国と地域及び国際社会の平和と安全を脅かすものであり、断じて許されません。\r\n　防衛省・自衛隊としては、今後とも、国民の生命、財産及び我が国の領土、領海、領空を断固として守り抜くため、冷静かつ毅然と対応してまいります。\r\n　このように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入しております。欧州に起きていることはインド太平洋地域でも生起し得るものです。我が国が直面する現実に向き合い、将来にわたり我が国を守り抜くため、新たな国家安全保障戦略等を本年末までに策定し、いわゆる反撃能力を含め、あらゆる選択肢を排除せず現実的に検討し、防衛力を五年以内に抜本的に強化します。そして、防衛力を抜本的に強化するため、必要な予算をしっかりと確保してまいります。\r\n　また、日米同盟は我が国の安全保障の基軸です。先月の日米防衛相会談でも確認したとおり、引き続き、様々な分野での協力を深め、抑止力、対処力を一層強化してまいります。\r\n　同時に、地元の基地負担の軽減にも引き続き取り組みます。特に沖縄については、普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます。\r\n　さらに、自由で開かれたインド太平洋というビジョンを踏まえ、国際社会の平和と安定のために取組を推進してまいります。\r\n　最後に、今国会に提出しております防衛省の職員の給与等に関する法律の一部を改正する法律案について申し上げます。\r\n　この法案は、人事院勧告の趣旨を踏まえ、自衛官の俸給月額等を引き上げるものでございます。委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上のように、防衛省・自衛隊が直面する課題は山積みしており、全力で取り組んでまいる所存です。\r\n　皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願いをいたします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00220221025/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国連安保理の常任理事国が、国際法を無視し、罪のない人命を奪うという前代未聞の事態は、我が国を含む国際社会として断じて許すことはできません",
                "\r\n　東シナ海では、軍艦、艦艇の、海軍艦艇の恒常的な活動の下、中国海警局に所属する船舶が尖閣諸島周辺の我が国領海への侵入を繰り返しており、このような現状変更の試みは断じて容認できません",
                "このような行為は、我が国と地域及び国際社会の平和と安全を脅かすものであり、断じて許されません",
                "\r\n　防衛省・自衛隊としては、今後とも、国民の生命、財産及び我が国の領土、領海、領空を断固として守り抜くため、冷静かつ毅然と対応してまいります",
                "\r\n　このように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入しております",
                "我が国が直面する現実に向き合い、将来にわたり我が国を守り抜くため、新たな国家安全保障戦略等を本年末までに策定し、いわゆる反撃能力を含め、あらゆる選択肢を排除せず現実的に検討し、防衛力を五年以内に抜本的に強化します",
                "そして、防衛力を抜本的に強化するため、必要な予算をしっかりと確保してまいります",
                "\r\n　また、日米同盟は我が国の安全保障の基軸です",
                "特に沖縄については、普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます",
                "\r\n　さらに、自由で開かれたインド太平洋というビジョンを踏まえ、国際社会の平和と安定のために取組を推進してまいります",
                "\r\n　以上のように、防衛省・自衛隊が直面する課題は山積みしており、全力で取り組んでまいる所存です"
            ]
        },
        {
            "speech_id": "121005261X00420221024_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○浜田国務大臣　我が国周辺における各国の艦艇などの活動が活発する中、防衛省としては、様々な手段を適切に活用し、隙のない情報収集体制を構築することが不可欠だと考えております。\r\n　その一環として、画像情報の収集体制強化の観点から、多頻度かつ適時性を持った情報収集を可能とする小型衛星コンステレーションによる画像の取得を進めているところであります。\r\n　引き続き、年末に向けて新たな国家安全保障戦略の策定をしていく中で、委員の御指摘も踏まえ、情報収集体制の在り方を含めた情報機能の抜本的強化について、あらゆる選択肢を排除せず、現実的に検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00420221024/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　我が国周辺における各国の艦艇などの活動が活発する中、防衛省としては、様々な手段を適切に活用し、隙のない情報収集体制を構築することが不可欠だと考えております",
                "\r\n　引き続き、年末に向けて新たな国家安全保障戦略の策定をしていく中で、委員の御指摘も踏まえ、情報収集体制の在り方を含めた情報機能の抜本的強化について、あらゆる選択肢を排除せず、現実的に検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121005261X00420221024_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○浜田国務大臣　電磁波は、従来から指揮通信、警戒監視などに使用されてまいりましたが、技術の発展によって、その活用範囲や用途が拡大をし、現在の戦闘様相における攻防の最前線として、主要な領域の一つと認識されております。\r\n　こうした中、防衛省としては、今後の厳しい電子戦環境に対応していくために、通信、レーダー妨害能力の強化、そしてまた、Ｆ35などの電子戦能力に優れた装備品の取得、そして、電子戦部隊の配備等の体制整備といった電子戦能力の強化や、ドローンを用いた飽和攻撃に対処するために、指向性エネルギーといった将来の研究、そしてまた、限られた電磁波を有効利用し、干渉しないよう調整等を行う電磁波管理の機能の強化などに取り組んでおります。\r\n　引き続き、年末に、新たな国家安全保障戦略の策定に向けて、電磁波領域における能力の強化についても現実的かつ実効的な検討を進めてまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00420221024/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、年末に、新たな国家安全保障戦略の策定に向けて、電磁波領域における能力の強化についても現実的かつ実効的な検討を進めてまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "121005261X00420221024_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○浜田国務大臣　中国が軍事力を急速に強化するなど、我が国の安全保障環境が一層厳しさを増す中、ＡＩや量子技術といった急速に進展する民生の先端技術は、従来の戦闘様相を一変し得るものと考えられております。\r\n　五年、十年、二十年先の脅威もしっかりと見据え、防衛省独自の投資拡充や政府の研究開発成果の積極活用等によって、防衛イノベーションや画期的な装備品を実現するための研究開発が極めて重要だと考えております。\r\n　防衛省としては、新たな国家安全保障戦略の策定の中で、こうした研究開発の強化についても、防衛力の抜本的な強化の観点から、現実的な検討を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00420221024/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　五年、十年、二十年先の脅威もしっかりと見据え、防衛省独自の投資拡充や政府の研究開発成果の積極活用等によって、防衛イノベーションや画期的な装備品を実現するための研究開発が極めて重要だと考えております",
                "\r\n　防衛省としては、新たな国家安全保障戦略の策定の中で、こうした研究開発の強化についても、防衛力の抜本的な強化の観点から、現実的な検討を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121005261X00420221024_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○浜田国務大臣　安全保障環境が厳しさを増す中で、抑止力、対処力の強化は重要であります。国家安全保障戦略等を策定する中で、あらゆる選択肢を排除せず、現実的な検討を加速してまいりたいと考えております。\r\n　現在、有識者会議における議論も進められており、こうした議論も踏まえつつ、国民の命と暮らしを守り抜くため、防衛力を抜本的に強化してまいります。その内容、予算、財源の三つに関する議論を一体的かつ強力に進め、年末までに結論を出してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00420221024/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　安全保障環境が厳しさを増す中で、抑止力、対処力の強化は重要であります",
                "国家安全保障戦略等を策定する中で、あらゆる選択肢を排除せず、現実的な検討を加速してまいりたいと考えております",
                "\r\n　現在、有識者会議における議論も進められており、こうした議論も踏まえつつ、国民の命と暮らしを守り抜くため、防衛力を抜本的に強化してまいります",
                "その内容、予算、財源の三つに関する議論を一体的かつ強力に進め、年末までに結論を出してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121003815X00220221021_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-21",
            "speech_text": "○浜田国務大臣　防衛大臣の浜田靖一であります。\r\n　鬼木委員長を始め、理事及び委員の皆様に、防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は、厳しさと不確実性を増しております。\r\n　ロシアは、本年二月からウクライナへの侵略を継続しております。国連安保理の常任理事国が、国際法を無視し、罪のない人命を奪うという前代未聞の事態は、我が国を含む国際社会として断じて許すことはできません。\r\n　中国は、透明性を欠いたまま継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化し、周辺海空域等における活動を拡大、活発化させております。\r\n　東シナ海では、海軍艦艇の恒常的な活動の下、中国海警局に所属する船舶が尖閣諸島周辺の我が国領海への侵入を繰り返しており、このような現状変更の試みは断じて容認できません。\r\n　北朝鮮は、今年に入り、かつてない頻度で、新たな態様でのミサイル発射を繰り返し、今月四日には、青森県上空を通過させる形で弾道ミサイルを発射しました。このような行為は、我が国と地域及び国際社会の平和と安全を脅かすものであり、断じて許されません。\r\n　防衛省・自衛隊としては、今後とも、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜くため、冷静かつ毅然と対応してまいります。\r\n　このように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入しています。欧州で起きていることは、インド太平洋地域でも生起し得るものであります。我が国が直面する現実に向き合い、将来にわたり我が国を守り抜くため、新たな国家安全保障戦略等を本年末までに策定し、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、防衛力を五年以内に抜本的に強化します。そして、防衛力を抜本的に強化するために必要な予算をしっかり確保してまいります。\r\n　また、日米同盟は我が国の安全保障の基軸です。先月の日米防衛相会談でも確認したとおり、引き続き、様々な分野での協力を深め、抑止力、対処力を一層強化してまいります。\r\n　同時に、地元の基地負担の軽減にも引き続き取り組みます。特に沖縄については、普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます。\r\n　さらに、自由で開かれたインド太平洋というビジョンを踏まえ、国際社会の平和と安定のための取組を推進してまいります。\r\n　最後に、今国会に提出しております防衛省の職員の給与等に関する法律の一部を改正する法律案について申し上げます。\r\n　この法案は、人事院勧告の趣旨を踏まえ、自衛官の俸給月額等を引き上げるものでございます。委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上のように、防衛省・自衛隊が直面する課題は山積みしており、全力で取り組んでまいる所存です。\r\n　皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願いをいたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00220221021/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国連安保理の常任理事国が、国際法を無視し、罪のない人命を奪うという前代未聞の事態は、我が国を含む国際社会として断じて許すことはできません",
                "\r\n　東シナ海では、海軍艦艇の恒常的な活動の下、中国海警局に所属する船舶が尖閣諸島周辺の我が国領海への侵入を繰り返しており、このような現状変更の試みは断じて容認できません",
                "このような行為は、我が国と地域及び国際社会の平和と安全を脅かすものであり、断じて許されません",
                "\r\n　防衛省・自衛隊としては、今後とも、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜くため、冷静かつ毅然と対応してまいります",
                "\r\n　このように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入しています",
                "我が国が直面する現実に向き合い、将来にわたり我が国を守り抜くため、新たな国家安全保障戦略等を本年末までに策定し、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、防衛力を五年以内に抜本的に強化します",
                "そして、防衛力を抜本的に強化するために必要な予算をしっかり確保してまいります",
                "\r\n　また、日米同盟は我が国の安全保障の基軸です",
                "特に沖縄については、普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます",
                "\r\n　さらに、自由で開かれたインド太平洋というビジョンを踏まえ、国際社会の平和と安定のための取組を推進してまいります",
                "\r\n　以上のように、防衛省・自衛隊が直面する課題は山積みしており、全力で取り組んでまいる所存です"
            ]
        },
        {
            "speech_id": "121015261X00220221020_433",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-20",
            "speech_text": "○国務大臣（浜田靖一君）　お答えいたします。\r\n　スタンドオフ防衛能力は、自衛隊の、自衛隊員の安全を確保しつつ、我が国への攻撃を効果的に阻止するためのものであり、いわゆる敵基地攻撃を目的としたものではありません。\r\n　その上で、いわゆる反撃能力を含むあらゆる選択肢については現在検討中であり、具体的な内容等をお答えできる段階ではありませんが、新たな国家安全保障戦略等を策定していく上で検討を進めてまいりたい、このように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00220221020/433",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、いわゆる反撃能力を含むあらゆる選択肢については現在検討中であり、具体的な内容等をお答えできる段階ではありませんが、新たな国家安全保障戦略等を策定していく上で検討を進めてまいりたい、このように思っているところでございます"
            ]
        },
        {
            "speech_id": "121015261X00120221019_450",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-19",
            "speech_text": "○国務大臣（浜田靖一君）　お答え申し上げます。\r\n　我が国が直面する安全保障上の課題が急速に深刻化しているという厳しい現実に向き合い、防衛力を五年以内に抜本的に強化するための方向性について検討を進めております。\r\n　具体的には、新たな防衛力の方向性として、スタンドオフ防衛能力や無人アセット防衛能力等、将来の防衛力の中核となる分野の抜本的な強化、そして現有装備品の最大限の活用のために、可動率向上や弾薬確保、主要な防衛施設の強靱化への投資の加速を重視して検討しているところであります。\r\n　また、防衛力そのものである防衛生産・技術基盤や防衛力を支える人的基盤の強化の要素をも重視することとしており、防衛省として防衛力の抜本的強化に必要な予算をしっかりと確保する考えでおります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/450",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国が直面する安全保障上の課題が急速に深刻化しているという厳しい現実に向き合い、防衛力を五年以内に抜本的に強化するための方向性について検討を進めております",
                "\r\n　また、防衛力そのものである防衛生産・技術基盤や防衛力を支える人的基盤の強化の要素をも重視することとしており、防衛省として防衛力の抜本的強化に必要な予算をしっかりと確保する考えでおります"
            ]
        },
        {
            "speech_id": "121005261X00320221018_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-18",
            "speech_text": "○浜田国務大臣　現在の自衛隊の継戦能力は、当時の安全保障環境を前提に作成された現中期防に基づく防衛力整備により構築しているものであります。安全保障環境が急速に厳しさを増す中、必ずしも十分ではありません。現在、技術の高度化に伴う弾薬、部品の価格上昇や、過酷な環境での使用による装備品の損耗、周辺国の各種ミサイル等の脅威の増大といった課題があると承知をしております。\r\n　こうした中で、御指摘の共食い整備等も解消しつつ、自衛隊が十分な継戦能力を確保するには、十分な数量の弾薬の確保や、計画整備等以外の装備品が全て可動する体制の確立をし、そしてまた、地下化、構造強化等の自衛隊施設の抗堪性の向上といった取組が重要であると認識しております。\r\n　私は、こうした持続性、強靱性の強化を、現有装備品等を最大限有効活用するための取組として、防衛力の抜本的強化に向けて強力に推進してまいりたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/310",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安全保障環境が急速に厳しさを増す中、必ずしも十分ではありません",
                "現在、技術の高度化に伴う弾薬、部品の価格上昇や、過酷な環境での使用による装備品の損耗、周辺国の各種ミサイル等の脅威の増大といった課題があると承知をしております",
                "\r\n　こうした中で、御指摘の共食い整備等も解消しつつ、自衛隊が十分な継戦能力を確保するには、十分な数量の弾薬の確保や、計画整備等以外の装備品が全て可動する体制の確立をし、そしてまた、地下化、構造強化等の自衛隊施設の抗堪性の向上といった取組が重要であると認識しております",
                "\r\n　私は、こうした持続性、強靱性の強化を、現有装備品等を最大限有効活用するための取組として、防衛力の抜本的強化に向けて強力に推進してまいりたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121005261X00320221018_314",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-18",
            "speech_text": "○浜田国務大臣　先般、九月二十九日に公表いたしました陸上自衛隊におけるセクハラ事案につきましては、上官の不適切な対応のみならず、当該中隊における日常的なセクハラや訓練時等におけるセクハラが確認をされました。これは、従来行ってきた防衛省のハラスメント防止対策の効果が組織全体まで行き届いていなかったことの表れであり、極めて深刻で、誠に遺憾であります。\r\n　まず、本事案につきましては、速やかに懲戒処分を実施いたします。\r\n　さらに、ハラスメントの根絶に向けた措置に関する防衛大臣指示に基づき、特別防衛監察や有識者会議における抜本的な施策の見直しを進め、陸上自衛隊のみならず防衛省全体として、こうした事案が二度と生起しないよう、なお一層しっかりとハラスメント防止対策に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、従来行ってきた防衛省のハラスメント防止対策の効果が組織全体まで行き届いていなかったことの表れであり、極めて深刻で、誠に遺憾であります",
                "\r\n　さらに、ハラスメントの根絶に向けた措置に関する防衛大臣指示に基づき、特別防衛監察や有識者会議における抜本的な施策の見直しを進め、陸上自衛隊のみならず防衛省全体として、こうした事案が二度と生起しないよう、なお一層しっかりとハラスメント防止対策に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121005261X00220221017_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-17",
            "speech_text": "○浜田国務大臣　国内防衛産業は我が国の防衛力そのものであり、その基盤強化が急務ですが、近年、防衛事業から撤退する企業が相次いでおります。防衛省は、企業より、防衛事業の収益性、成長性が低いといった声をいただいており、防衛産業は厳しい現状にあると認識をしております。\r\n　このため、防衛省では、党からいただいた提言も踏まえ、国内の防衛生産の技術基盤の維持強化のための抜本的な対策を検討しております。かかる施策を含め、防衛装備品の海外移転推進を含む防衛生産、技術基盤の在り方については、新たな国家安全保障戦略等の策定のための議論等において、関係省庁とともに抜本的な対策を検討してまいりたい、このように思っている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00220221017/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省は、企業より、防衛事業の収益性、成長性が低いといった声をいただいており、防衛産業は厳しい現状にあると認識をしております",
                "かかる施策を含め、防衛装備品の海外移転推進を含む防衛生産、技術基盤の在り方については、新たな国家安全保障戦略等の策定のための議論等において、関係省庁とともに抜本的な対策を検討してまいりたい、このように思っている次第であります"
            ]
        },
        {
            "speech_id": "121005261X00220221017_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-17",
            "speech_text": "○浜田国務大臣　お答えいたします。\r\n　ＡＩや量子技術といった急速に進展する民生の先端技術は、将来の戦闘様相を一変させ得ると考えられております。\r\n　こうした中、委員が御指摘のとおり、防衛省独自の投資拡充に加え、政府が推進する研究開発事業の成果を防衛分野で真に意味のある形で活用していくことも重要であります。\r\n　平素から科学技術に関わる関係府省庁との連携に努めているところでありますけれども、我が国の技術力を結集し、優れた防衛上の機能を実現するためには、こうした関係府省との連携を一層強化すべきと考えております。現在、科学技術予算による研究開発プロジェクトへの参画等、その連携の在り方について関係府省と議論をしているところであります。\r\n　防衛省としても、しっかりと検討し、真に防衛の役に立つ仕組みが構築できるよう、積極的に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00220221017/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中、委員が御指摘のとおり、防衛省独自の投資拡充に加え、政府が推進する研究開発事業の成果を防衛分野で真に意味のある形で活用していくことも重要であります",
                "\r\n　平素から科学技術に関わる関係府省庁との連携に努めているところでありますけれども、我が国の技術力を結集し、優れた防衛上の機能を実現するためには、こうした関係府省との連携を一層強化すべきと考えております"
            ]
        },
        {
            "speech_id": "121005261X00220221017_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-17",
            "speech_text": "○浜田国務大臣　現在、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入していると考えます。\r\n　我が国が直面する安全保障上の課題、例えば、北朝鮮の核・ミサイル開発の進展、中国の広範かつ急速な軍事力増強と東シナ海における力による一方的な現状変更の試みの継続、そして、ロシアによる国際秩序の根幹を揺るがすウクライナ侵略と我が国周辺での軍事活動の活発化などは急速に深刻化しております。\r\n　また、情報戦を含むハイブリッド戦といった新たな戦い方や、情報通信等の分野の急速な技術革新、少子高齢化への対応等も喫緊の課題であると考えます。\r\n　こうした状況を踏まえ、国民を守るために何が必要か、新たな国家安全保障戦略等の策定過程の中で、あらゆる選択肢を排除せず現実的に検討し、防衛力を五年以内に抜本的に強化する必要があると考えております。\r\n　その際、新たな防衛力の方向性として、スタンドオフ防衛能力や無人アセット防衛能力等、将来の防衛力の中核となる分野の抜本的強化、そして、現有装備品の最大限活用のため、可動率向上や弾薬確保、主要な防衛施設の強靱化への投資の加速を重視して検討しているところであります。\r\n　また、防衛力そのものである防衛生産、技術基盤や、防衛力を支える人的基盤の強化の要素も重視することとしており、防衛省として、防衛力の抜本的強化に必要な予算をしっかりと確保していく考えであります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00220221017/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　現在、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入していると考えます",
                "\r\n　また、情報戦を含むハイブリッド戦といった新たな戦い方や、情報通信等の分野の急速な技術革新、少子高齢化への対応等も喫緊の課題であると考えます",
                "\r\n　こうした状況を踏まえ、国民を守るために何が必要か、新たな国家安全保障戦略等の策定過程の中で、あらゆる選択肢を排除せず現実的に検討し、防衛力を五年以内に抜本的に強化する必要があると考えております",
                "\r\n　また、防衛力そのものである防衛生産、技術基盤や、防衛力を支える人的基盤の強化の要素も重視することとしており、防衛省として、防衛力の抜本的強化に必要な予算をしっかりと確保していく考えであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　北朝鮮による弾道ミサイル発射等に関し、防衛大臣として御報告申し上げます。\r\n　北朝鮮は、今年に入ってからも、かつてない高い頻度で、かつ、新たな態様のミサイル発射を繰り返しております。先月末からの短期間でも七回、特に今月四日には我が国の上空を通過させる形での発射を強行するなど、挑発を執拗かつ一方的にエスカレートさせております。\r\n　一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません。\r\n　一連の北朝鮮の行動に対し、防衛省・自衛隊としては、引き続き関連情報の収集と分析に努めるとともに、警戒監視に万全を期してまいります。\r\n　関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります。\r\n　今月四日には、オースティン米国防長官と電話会談を行い、北朝鮮の挑発行動に対して、日米同盟の抑止力、対処力を強化するため日米の国防当局が引き続き緊密に連携するとともに、日米韓三か国での緊密な協力を進めていくことを確認をいたしました。\r\n　また、国民の命と暮らしを守り抜くため、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化してまいります。\r\n　皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願いいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません",
                "\r\n　関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります",
                "\r\n　また、国民の命と暮らしを守り抜くため、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化してまいります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　我が国の弾道ミサイル防衛は、イージス艦による我が国全域の防護と、そして、全国に分散配置されたＰＡＣ３の機動展開による拠点防護を組み合わせた多層防衛により対応することとし、万全を期しているところであります。\r\n　個別の迎撃の可否については、我が方の能力を推察され得ることからお答えすることは困難でありますけれども、北朝鮮は弾道ミサイル攻撃の強化を着実に図っており、例えば、発射台付車両、いわゆるＴＥＬや、変則軌道で飛翔するミサイル等によって、発射兆候の早期把握や迎撃はより困難になっております。\r\n　このため、迎撃能力を高める不断の努力も重要であり、具体的には迎撃ミサイルＰＡＣ３の能力向上など、取組を引き続き進めてまいります。\r\n　また、こうした状況を踏まえ、いわゆる反撃能力も含め、あらゆる選択肢を排除せず、現実的に検討しているところであり、今後とも防衛力の抜本的な強化に取り組んでまいりたい、そのように思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、迎撃能力を高める不断の努力も重要であり、具体的には迎撃ミサイルＰＡＣ３の能力向上など、取組を引き続き進めてまいります",
                "\r\n　また、こうした状況を踏まえ、いわゆる反撃能力も含め、あらゆる選択肢を排除せず、現実的に検討しているところであり、今後とも防衛力の抜本的な強化に取り組んでまいりたい、そのように思っているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　安全保障環境が急速に厳しさを増す中でありますけれども、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは大変重要であるというふうに認識をしております。\r\n　このため、武力攻撃等に対して自衛隊施設の抗堪性を向上させるため、施設の重要度に応じた地下化、そして、大規模自然災害に対して、被災による機能低下を局限するために、津波対策や浸水対策、さらに、既存の施設の機能発揮が確保できるよう、施設の重要度に応じた防護性の付与等といった取組が重要であると認識をしております。\r\n　新たな国家安全保障戦略等の策定に向けた議論が加速する中で、これらの点についてもしっかりと取り組んでまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　安全保障環境が急速に厳しさを増す中でありますけれども、防衛力の持続性、強靱性の基盤となる防衛施設の十分な機能発揮を確保することは大変重要であるというふうに認識をしております",
                "\r\n　このため、武力攻撃等に対して自衛隊施設の抗堪性を向上させるため、施設の重要度に応じた地下化、そして、大規模自然災害に対して、被災による機能低下を局限するために、津波対策や浸水対策、さらに、既存の施設の機能発揮が確保できるよう、施設の重要度に応じた防護性の付与等といった取組が重要であると認識をしております",
                "\r\n　新たな国家安全保障戦略等の策定に向けた議論が加速する中で、これらの点についてもしっかりと取り組んでまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　北朝鮮は、弾道ミサイル攻撃能力を着実に強化をしておりまして、御指摘のように、変則的な軌道をした可能性がある短距離弾道ミサイル等を発射したこともあると認識をしております。\r\n　防衛省・自衛隊としては、これまでも探知、追尾に必要なレーダーの能力の向上をしております。地理的に離れた地点における短距離弾道ミサイルの発射であっても探知、追尾を行い、国民の皆様の安全、安心のために迅速に必要な情報の公表を行うように努めてまいりたいというふうに思っていますし、その上で、探知、追尾能力の更なる向上に向けた不断の検討を行うとともに、対処に際しては迎撃ミサイルＰＡＣ３の能力向上などの取組を引き続き進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地理的に離れた地点における短距離弾道ミサイルの発射であっても探知、追尾を行い、国民の皆様の安全、安心のために迅速に必要な情報の公表を行うように努めてまいりたいというふうに思っていますし、その上で、探知、追尾能力の更なる向上に向けた不断の検討を行うとともに、対処に際しては迎撃ミサイルＰＡＣ３の能力向上などの取組を引き続き進めてまいります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　厳しい安全保障環境の中、十月一日から十日までの間、日本海等で日米共同訓練を実施したほか、十月四日には日米の戦闘機が共同訓練を、日米韓三か国では九月三十日に対潜訓練を、そしてまた、十月の六日には弾道ミサイル情報共有訓練等を実施をいたしました。これらの訓練は、日米同盟の緊密な連携を内外に示すとともに、地域の安全保障上の課題に対応するための三か国協力を推進するものであります。\r\n　防衛省・自衛隊としては、委員御指摘のとおり、二〇一七年に日米で実施したような訓練も含め、あらゆる事態に即応すべく、抑止力、対処力を強化するために必要な訓練について不断に検討してまいりたい、このようにも考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、委員御指摘のとおり、二〇一七年に日米で実施したような訓練も含め、あらゆる事態に即応すべく、抑止力、対処力を強化するために必要な訓練について不断に検討してまいりたい、このようにも考えているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　今、北朝鮮、戦術核兵器を実用化するために、更なる核実験を通じ核兵器の一層の小型化を追求するとの指摘もあるのは承知をしているところでありますが、この件に関しては余り、私自身、個々の情報の内容について、事柄の性質上お答えが困難ですが、いずれにせよ、昨今の北朝鮮による核・ミサイル技術の著しい発展は、我が国もそうですが、地域の安全保障にとって看過できませんので、防衛省としては、核、弾道ミサイルの開発動向を含め、北朝鮮の軍事動向について、引き続き、米国とも緊密に連携しながら、情報分析に全力を挙げていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　今、北朝鮮、戦術核兵器を実用化するために、更なる核実験を通じ核兵器の一層の小型化を追求するとの指摘もあるのは承知をしているところでありますが、この件に関しては余り、私自身、個々の情報の内容について、事柄の性質上お答えが困難ですが、いずれにせよ、昨今の北朝鮮による核・ミサイル技術の著しい発展は、我が国もそうですが、地域の安全保障にとって看過できませんので、防衛省としては、核、弾道ミサイルの開発動向を含め、北朝鮮の軍事動向について、引き続き、米国とも緊密に連携しながら、情報分析に全力を挙げていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "121005365X00120221013_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　ただいま御指摘のあった点でありますけれども、個別のミサイルや攻撃様相に対する迎撃の可否については、我が方の能力が推察されるため、お答えすることが困難であることは御理解いただきたいと思います。\r\n　他方、一般論で申し上げれば、超音速滑空兵器等の新たな脅威の中には、従来の装備品では対処が困難と指摘されるものもございます。また、同時にミサイルが飛来した場合には、複数の目標に同時に対処を行う必要があります。\r\n　防衛省としては、こうした脅威に対し、適切に対応していく考えでおります。\r\n　その上で、あらゆる空からの脅威について、探知、追尾能力や迎撃能力の向上に向けた不断な検討を行うとともに、ネットワークを通じて装備品を一体的に運用する総合ミサイル防空能力の強化に努めてまいりたい、このように思っております。\r\n　また、急速なスピードで変化、進化しているミサイルなどの技術に対しても、国民の命や暮らしを守るために十分な備えができているのかという問題意識の下、いわゆる反撃能力も含めて、あらゆる選択肢を排除せず、現実的に検討し、防衛力の基本的な強化に取り組んでまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、あらゆる空からの脅威について、探知、追尾能力や迎撃能力の向上に向けた不断な検討を行うとともに、ネットワークを通じて装備品を一体的に運用する総合ミサイル防空能力の強化に努めてまいりたい、このように思っております",
                "\r\n　また、急速なスピードで変化、進化しているミサイルなどの技術に対しても、国民の命や暮らしを守るために十分な備えができているのかという問題意識の下、いわゆる反撃能力も含めて、あらゆる選択肢を排除せず、現実的に検討し、防衛力の基本的な強化に取り組んでまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "121005365X00120221013_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　御指摘の原発に対するミサイル攻撃については、まずは、我が国全域を防護するためのイージス艦によってしっかりと対応することが基本となります。その上で、拠点防護のため全国各地に分散して配備されているＰＡＣ３を、状況に応じて原発近傍に機動的に移動、展開させることにより対応することも一般的に考えられます。また、巡航ミサイル等に対しては、航空機、艦艇、地上アセットから発射する各種対空ミサイルで対応することとしておるところであります。\r\n　その上で、個別の迎撃の可否については、我が方の能力が推察され得るため、お答えをすることは困難でありますけれども、ミサイルに関する技術が急速なスピードで変化、進化する中で、迎撃能力を高める不断の努力が重要であり、ＰＡＣ３の能力向上等、取組を引き続き進めてまいりたいというふうに思っているところであります。\r\n　いずれにしても、我が国に対する武力攻撃が発生した場合には、武力攻撃事態に認定し、日米で共同して対処することになりますが、そもそも我が国に対する武力攻撃等が発生しないよう、今後とも、我が国自身の防衛力を抜本的に強化するとともに、様々な取組を通じて日米同盟の抑止力、対処力を強化していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、個別の迎撃の可否については、我が方の能力が推察され得るため、お答えをすることは困難でありますけれども、ミサイルに関する技術が急速なスピードで変化、進化する中で、迎撃能力を高める不断の努力が重要であり、ＰＡＣ３の能力向上等、取組を引き続き進めてまいりたいというふうに思っているところであります",
                "\r\n　いずれにしても、我が国に対する武力攻撃が発生した場合には、武力攻撃事態に認定し、日米で共同して対処することになりますが、そもそも我が国に対する武力攻撃等が発生しないよう、今後とも、我が国自身の防衛力を抜本的に強化するとともに、様々な取組を通じて日米同盟の抑止力、対処力を強化していきたいと考えております"
            ]
        },
        {
            "speech_id": "121005365X00120221013_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　我々、今お話にあった我々の意思というのは、あらゆる防衛の備え、そしてまた、そういったものをしっかりと示すことによって、相手にこういったことがあるということを示すというのが我々の対応でありますので、今おっしゃられたことに関しては、言葉で外務省が伝え、そして我々は我々として毅然とした態度でこれに向き合っていくということが大変重要だというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　我々、今お話にあった我々の意思というのは、あらゆる防衛の備え、そしてまた、そういったものをしっかりと示すことによって、相手にこういったことがあるということを示すというのが我々の対応でありますので、今おっしゃられたことに関しては、言葉で外務省が伝え、そして我々は我々として毅然とした態度でこれに向き合っていくということが大変重要だというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　今御指摘のありました点につきまして、我々とすれば、核の恫喝を受ける可能性の有無というようなことだと思うわけでありますけれども、仮定の問題に対してはお答えすることは困難であることを御理解いただきたいと思います。\r\n　その上で、委員が御指摘のとおり、我が国周辺には、中国、ロシアといった核保有国が存在をしております。\r\n　中国は、保有する核弾頭数を増加させるとともに、多様な運搬手段の開発、配備を行い、核戦力の能力向上を継続していると見られます。ロシアも、通常戦力の劣勢を補う観点から、核戦力を重視し、核戦力の近代化を進めております。今般のウクライナ侵略の中で、核兵器が使用される可能性を深刻に懸念をしております。また、北朝鮮も、累次にわたり核武力の評価を言及し、核兵器の開発も進めており、今後、更なる核実験を強行する可能性もあると考えております。\r\n　こうした核兵器の開発、保有の動向については、防衛省としては引き続き、米国とともに緊密に連携しながら、必要な情報収集、分析に努めてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今般のウクライナ侵略の中で、核兵器が使用される可能性を深刻に懸念をしております",
                "また、北朝鮮も、累次にわたり核武力の評価を言及し、核兵器の開発も進めており、今後、更なる核実験を強行する可能性もあると考えております",
                "\r\n　こうした核兵器の開発、保有の動向については、防衛省としては引き続き、米国とともに緊密に連携しながら、必要な情報収集、分析に努めてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "121005365X00120221013_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　一般的に、電磁パルス兵器は、核爆発などにより瞬時に強力な電磁波を発生させ、電子機器に過負荷をかけ、誤作動させたり破壊させたりするものと承知をしております。このような電磁パルスを用いた攻撃については、その可能性を含め、関連の動向を注視しているところでありますが、様々な抗堪性の強化が重要であると認識しております。\r\n　防衛省は、自衛隊が保有する装備品については基本的に一定の電磁パルスに耐えられる性能を有しているほか、令和元年からは、電磁パルス攻撃に対する装備品の防護に関する研究を実施し、そして、成果の取りまとめを行っているところであります。自衛隊施設については、重要機能が電磁パルス攻撃下であっても維持されることが重要と認識しており、予算編成過程で所要の施策の検討を進めておるところであります。\r\n　また、実際に電磁パルス攻撃が行われるといった万が一の事態への備えとして、そのような場合の国民生活への影響を最小限とするための努力も重要であると認識しており、この点については政府全体で必要な対策について検討をしてまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような電磁パルスを用いた攻撃については、その可能性を含め、関連の動向を注視しているところでありますが、様々な抗堪性の強化が重要であると認識しております",
                "\r\n　また、実際に電磁パルス攻撃が行われるといった万が一の事態への備えとして、そのような場合の国民生活への影響を最小限とするための努力も重要であると認識しており、この点については政府全体で必要な対策について検討をしてまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　我が国を取り巻く安全保障環境や現実に核兵器が存在していることを踏まえれば、核抑止力を含む米国の拡大抑止は不可欠であると考えます。その信頼性の維持強化のためには、米国と緊密に協議、協力していくことが重要であり、日米間では、日米拡大抑止協議の場を含め、様々なやり取りを行っているところであります。\r\n　私自身も、先月の日米防衛相会談においても、核を含めた米国の拡大抑止が信頼でき、強靱なものであり続けるための取組について、閣僚レベルでも議論を深めていくことをオースティン長官と確認をいたしました。\r\n　今後とも、こうした協議等を通じて米国と緊密に連携し、日米同盟の抑止力、対処力の強化に取り組んでまいりたい、このように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　我が国を取り巻く安全保障環境や現実に核兵器が存在していることを踏まえれば、核抑止力を含む米国の拡大抑止は不可欠であると考えます",
                "\r\n　今後とも、こうした協議等を通じて米国と緊密に連携し、日米同盟の抑止力、対処力の強化に取り組んでまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　ＮＡＴＯという民主主義国家の集まりが、安全保障環境を維持するために、各国の経済力に応じた相応の国防費を支出しているという点で、ＮＡＴＯ定義に基づく対ＧＤＰ比は指標として一定の意味があると考えておりますが、いずれにせよ、我が国の防衛費の内容や規模等については、新たな国家安全保障戦略等の策定や、今後の予算編成過程において検討してまいりたいと思っております。\r\n　他省庁の取組と防衛関係費との関係をどう整理するかについては、今後とも有識者から御意見を聞いていくものと承知しており、現時点において私からコメントを述べることは差し控えますが、いずれにせよ、防衛省としては、我が国の安全保障環境が一層厳しさを増す中で、あらゆる選択肢を排除せず、現実的に検討し、防衛力を抜本的に強化していく考えであり、そのために必要な予算をしっかりと確保してまいりたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　ＮＡＴＯという民主主義国家の集まりが、安全保障環境を維持するために、各国の経済力に応じた相応の国防費を支出しているという点で、ＮＡＴＯ定義に基づく対ＧＤＰ比は指標として一定の意味があると考えておりますが、いずれにせよ、我が国の防衛費の内容や規模等については、新たな国家安全保障戦略等の策定や、今後の予算編成過程において検討してまいりたいと思っております",
                "\r\n　他省庁の取組と防衛関係費との関係をどう整理するかについては、今後とも有識者から御意見を聞いていくものと承知しており、現時点において私からコメントを述べることは差し控えますが、いずれにせよ、防衛省としては、我が国の安全保障環境が一層厳しさを増す中で、あらゆる選択肢を排除せず、現実的に検討し、防衛力を抜本的に強化していく考えであり、そのために必要な予算をしっかりと確保してまいりたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　今、外務大臣からお話があったとおりでありますけれども、我々とすれば、先進技術などに関する情報を、他国に不当に渡ることがないよう、防衛産業を含む防衛省の情報保全について一層強化することが重要であると考えております。\r\n　取り得る施策については現在関係省庁と検討しておりますし、外国の防衛担当者と会ったときにこのセキュリティークリアランスが話題に上ることも多いわけでありますので、今後とも政府内でしっかり検討させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田国務大臣　今、外務大臣からお話があったとおりでありますけれども、我々とすれば、先進技術などに関する情報を、他国に不当に渡ることがないよう、防衛産業を含む防衛省の情報保全について一層強化することが重要であると考えております"
            ]
        },
        {
            "speech_id": "121013950X00120221013_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-10-13",
            "speech_text": "○国務大臣（浜田靖一君）　北朝鮮による弾道ミサイル発射等に関し、防衛大臣として御報告申し上げます。\r\n　北朝鮮は、今年に入ってからも、かつてない高い頻度で、かつ新たな態様でのミサイル発射を繰り返しております。先月末から短期間でも七回、特に今月四日には我が国の上空を通過させる形での発射を強行するなど、挑発を執拗かつ一方的にエスカレートさせております。\r\n　一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません。\r\n　一連の北朝鮮の行動に対し、防衛省・自衛隊としては、引き続き関連情報の収集と分析を努めるとともに、警戒監視に万全を期してまいります。\r\n　関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります。\r\n　今月四日には、オースティン米国防長官と電話会談を行い、北朝鮮の挑発行動に対して、日米同盟の抑止力、対処力を強化するため日米の国防当局が引き続き緊密に連携するとともに、日米韓三か国での緻密な協力を進めていくことを確認いたしました。\r\n　また、国民の命と暮らしを守り抜くため、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化してまいります。\r\n　皆様におかれましては、一層の御指導、御鞭撻を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00120221013/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません",
                "\r\n　関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります",
                "\r\n　また、国民の命と暮らしを守り抜くため、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化してまいります"
            ]
        },
        {
            "speech_id": "121013950X00120221013_017",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-10-13",
            "speech_text": "○国務大臣（浜田靖一君）　我が国の弾道ミサイル防衛は、イージス艦による我が国全域の防護と全国に分散された、分散配置されたＰＡＣ３の機動展開による拠点防護を組み合わせた多層防衛により対応することとしております。\r\n　その上で、自衛隊の具体的体制についてはお答えできないことは御理解をいただきたいと思いますが、一連の北朝鮮による弾道ミサイル発射の際には、米国等と緊密に連携しつつ、情報収集、分析に全力を挙げるとともに、自衛隊としても適時適切な体制を取る等対応に万全を期したところであります。\r\n　防衛省・自衛隊としては、いかなる事態においても国民の命や平和な暮らしを断固として守り抜く決意で、また国民に対して迅速かつ正確な情報提供を行うことは重要であると考えており、防衛省としても引き続き努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00120221013/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、いかなる事態においても国民の命や平和な暮らしを断固として守り抜く決意で、また国民に対して迅速かつ正確な情報提供を行うことは重要であると考えており、防衛省としても引き続き努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121013950X00120221013_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-10-13",
            "speech_text": "○国務大臣（浜田靖一君）　今お話にありました北朝鮮の二〇一八年の爆破を公開していた核実験場の復旧を本年三月以降進めているという指摘もあります。防衛省としては、北朝鮮が核実験を実施するための準備が整っている可能性があると考えております。\r\n　その上で、いずれにしても、防衛省としては、北朝鮮の軍事動向について、引き続き、米国、韓国等と緊密に連携しながら、必要な情報の収集、そして分析及び警戒監視に全力を挙げていくとともに、北朝鮮の完全な非核に向け、日米、日米韓で緊密に連携してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00120221013/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省としては、北朝鮮が核実験を実施するための準備が整っている可能性があると考えております",
                "\r\n　その上で、いずれにしても、防衛省としては、北朝鮮の軍事動向について、引き続き、米国、韓国等と緊密に連携しながら、必要な情報の収集、そして分析及び警戒監視に全力を挙げていくとともに、北朝鮮の完全な非核に向け、日米、日米韓で緊密に連携してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "121013950X00120221013_073",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-10-13",
            "speech_text": "○国務大臣（浜田靖一君）　我が国周辺においては相当数の弾道ミサイルが開発されており、それらが一たび発射されれば極めて短時間で我が国に到達し、国民の生命や財産に甚大な被害を与えるおそれがあることから、弾道ミサイルから我が国を防護する体制を構築する必要性があることに変わりはありません。\r\n　その上で、極超音速滑空兵器や変則軌道で飛翔するミサイルなど、ミサイルに関する技術は急速なスピードで変化、進化しております。迎撃が困難になっていることは、これは事実であります。このため、迎撃能力を高める不断の努力が重要であり、具体的には、迎撃ミサイル、ＰＡＣ３の能力向上など、取組を引き続き進めてまいります。\r\n　そしてまた、御指摘の有識者の方々からいただいた御指摘等も参考に、いわゆる反撃能力も含めあらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化していく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121013950X00120221013/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（浜田靖一君）　我が国周辺においては相当数の弾道ミサイルが開発されており、それらが一たび発射されれば極めて短時間で我が国に到達し、国民の生命や財産に甚大な被害を与えるおそれがあることから、弾道ミサイルから我が国を防護する体制を構築する必要性があることに変わりはありません",
                "\r\n　そしてまた、御指摘の有識者の方々からいただいた御指摘等も参考に、いわゆる反撃能力も含めあらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力を抜本的に強化していく考えであります"
            ]
        }
    ]
}