{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "116003968X00120040804_177",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-08-04",
            "speech_text": "○浜田副長官　多分、府中の基地の関係のお話だと思います、横田への移転ということだと思うんですが、我々も今、防衛庁・自衛隊として防衛力のあり方の検討も行っておりますし、各自衛隊の将来の体制とか、当然のごとくこれは将来の日米協力の方向についても検討を行っているところでありますが、御指摘の報道にあるような、航空自衛隊航空総隊司令部を横田基地へ移転するといったような内容に関しては、全く我々は議論しておりません。ましてや、計画もしておらないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116003968X00120040804/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田副長官　多分、府中の基地の関係のお話だと思います、横田への移転ということだと思うんですが、我々も今、防衛庁・自衛隊として防衛力のあり方の検討も行っておりますし、各自衛隊の将来の体制とか、当然のごとくこれは将来の日米協力の方向についても検討を行っているところでありますが、御指摘の報道にあるような、航空自衛隊航空総隊司令部を横田基地へ移転するといったような内容に関しては、全く我々は議論しておりません"
            ]
        },
        {
            "speech_id": "115913950X01320040420_121",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-20",
            "speech_text": "○副長官（浜田靖一君）　戦闘行為とは、イラク人道復興支援特措法上、「国際的な武力紛争の一環として行われる人を殺傷し又は物を破壊する行為」、ここを指すものとされておりますが、国際的な武力紛争とは、国又は国に準ずる者の間において生ずる武力を用いた争いであると解されておりまして、その旨は防衛庁長官からも答弁をしているところでございます。\r\n　本法に基づく自衛隊の活動は、この戦闘行為が行われておらず、かつ、そこで実施される活動の期間を通じて戦闘行為が行われることがないと認められる地域において実施することができるとされております。その趣旨とするところは、自衛隊が本法に基づき活動するに際して、憲法第九条第一項の禁ずる武力行使を行ったとの法的評価を受けることがないことを制度的に担保せんがためでございます。したがって、イラクの国内で生起するテロなどの事案を含めて、すべての事案について戦闘行為か否か判断することが求められているわけではございません。\r\n　また、いかなる者が国又は国に準ずる組織に該当するかという点については、現地における情勢を分析し、組織性、計画性の観点から個別具体的に行為の実態に応じて判断するものであり、事柄の性格上、一般的かつ確定的に述べることは困難でありますが、しかしながら、その上であえて申し上げるとすれば、例えば、フセイン政権の再興を目指して米英軍に抵抗活動を続けるフセイン政権の残党があるとすれば、これは国又は国に準ずる組織に該当することがあり得るものでありますけれども、同じフセイン政権の残党であっても、日々の生活の糧を得るために略奪行為を行っている場合には、国又は国に準ずる組織による行為ではないとの評価をすべきものであり、戦闘行為に該当することはないと考えております。\r\n　また、例えば少数又はさらにはたった一人によって行われる一見偶発的、散発的に見える発砲等の行為であっても、発砲した人数の多寡にかかわらず、組織性、計画性、継続性等の観点から、それらの行為の全体が国又は国に準ずる組織の意思に基づいて遂行されていると認められるような場合には、それらの行為も戦闘行為に該当する場合もあると考えられております。\r\n　いずれにせよ、御指摘のイラクにおけるシーア派、スンニ派との衝突が戦闘行為に当たるか否かについては、当該行為を行う者が国又は国に準ずる組織に該当するか否かや、当該行為や国際的な武力紛争の一環として行われるか否かを、当該の実態に応じ、国際性、計画性、組織性、継続性等の観点から自衛隊が活動を実施する区域について個別具体的に判断するべきものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01320040420/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、イラクの国内で生起するテロなどの事案を含めて、すべての事案について戦闘行為か否か判断することが求められているわけではございません",
                "\r\n　また、いかなる者が国又は国に準ずる組織に該当するかという点については、現地における情勢を分析し、組織性、計画性の観点から個別具体的に行為の実態に応じて判断するものであり、事柄の性格上、一般的かつ確定的に述べることは困難でありますが、しかしながら、その上であえて申し上げるとすれば、例えば、フセイン政権の再興を目指して米英軍に抵抗活動を続けるフセイン政権の残党があるとすれば、これは国又は国に準ずる組織に該当することがあり得るものでありますけれども、同じフセイン政権の残党であっても、日々の生活の糧を得るために略奪行為を行っている場合には、国又は国に準ずる組織による行為ではないとの評価をすべきものであり、戦闘行為に該当することはないと考えております",
                "\r\n　いずれにせよ、御指摘のイラクにおけるシーア派、スンニ派との衝突が戦闘行為に当たるか否かについては、当該行為を行う者が国又は国に準ずる組織に該当するか否かや、当該行為や国際的な武力紛争の一環として行われるか否かを、当該の実態に応じ、国際性、計画性、組織性、継続性等の観点から自衛隊が活動を実施する区域について個別具体的に判断するべきものであります"
            ]
        },
        {
            "speech_id": "115603808X00820030703_008",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○浜田委員　ありがとうございました。\r\n　結局、どれだけ日本が主体的にこのオペレーションに参加をしているかということは大変重要なことでありますし、しかしながら、今長官もおっしゃったように、両にらみというのは、これは当然のことであろうと思いますけれども、ただ、やはり我々とすると、そこのところは、さはさりながら、自国の防衛、そしてまた自国の今ある現有勢力の中での、要するに艦艇をどのように配置してどのようにしていくのかということを、これはやはりしっかりと根本に据えていかないといけないのだと私は思いますので、その意味では、今行われている海上自衛隊の輸送、補給というものをやっていくのに、もう少し考えを入れていった方が、国内における護衛艦隊の組織、そしてまたその運用を含めてもう少し考えを入れて、よく考えて、新しいものができるんであれば新しいものに変えていただきたいなと私自身は思っている次第であります。\r\n　そしてまた、このオペレーションがいつまで続くかという問題は、これはなかなか難しい問題だとは思うんです。この単純延長で二年延長というのが、確かに必要だ、いつ終わるかわからないという先ほどの官房長官のお話ではあったわけでありますが、しかしながら、これを引く際というのが一番難しいと思うんですね。ですから、これはどのように判断されていくのかというのがこれからのまた課題になろうかと思うんですね。二年延ばしておいて、短くするには構わないというふうにはなっているわけでありますが、しかしながら、そこのところ、できれば目安になるものがあれば教えていただきたいと思います。今の状況で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　結局、どれだけ日本が主体的にこのオペレーションに参加をしているかということは大変重要なことでありますし、しかしながら、今長官もおっしゃったように、両にらみというのは、これは当然のことであろうと思いますけれども、ただ、やはり我々とすると、そこのところは、さはさりながら、自国の防衛、そしてまた自国の今ある現有勢力の中での、要するに艦艇をどのように配置してどのようにしていくのかということを、これはやはりしっかりと根本に据えていかないといけないのだと私は思いますので、その意味では、今行われている海上自衛隊の輸送、補給というものをやっていくのに、もう少し考えを入れていった方が、国内における護衛艦隊の組織、そしてまたその運用を含めてもう少し考えを入れて、よく考えて、新しいものができるんであれば新しいものに変えていただきたいなと私自身は思っている次第であります",
                "\r\n　そしてまた、このオペレーションがいつまで続くかという問題は、これはなかなか難しい問題だとは思うんです",
                "この単純延長で二年延長というのが、確かに必要だ、いつ終わるかわからないという先ほどの官房長官のお話ではあったわけでありますが、しかしながら、これを引く際というのが一番難しいと思うんですね",
                "ですから、これはどのように判断されていくのかというのがこれからのまた課題になろうかと思うんですね"
            ]
        },
        {
            "speech_id": "115603808X00820030703_013",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○浜田委員　ぜひ、その辺のところは長官が一番よく御存じなわけでありますので、いろいろなオプションを考えていただいて、その中で、我が国の防衛というものをしっかりと体制づくれるような形を常に持っておいていただきたいというふうに思うわけであります。\r\n　そこで、テロの関係はこのくらいにいたしまして、イラク特措法について御質問させていただきます。\r\n　我々の自民党の三部会、いわゆる外交、防衛そしてまた内閣部会、内閣部会が中心でありますが、その際にもいろいろ議論が出ました。その中で、当然のごとく、武器使用基準の問題も含め、そしてまた、こういうものは恒久法でやるべきなのではないかというような議論も確かにあったわけであります。しかし、それを、議論の中で我々が、今回の法案については、しっかりとした政府の体制がつくれるならばということで、了承しながら来たわけであります。\r\n　そしてまた、その中で、いわゆる基本計画、今後この法案が通った後には当然これをつくることになるわけでありますけれども、この基本計画をつくるということになりますと、当然のごとく、今まで政府でも調査をしておるわけでありますが、さらに、この法案が通った後に調査というものが行われるべきであろうし、また、その辺のところは当然我々の議論の中でも出てきたわけであります。\r\n　この基本計画をつくるまでに大体どのくらいかかるのかというのも教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、それを、議論の中で我々が、今回の法案については、しっかりとした政府の体制がつくれるならばということで、了承しながら来たわけであります"
            ]
        },
        {
            "speech_id": "115603808X00820030703_017",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○浜田委員　そこで、我々も、今回の特措法以外の、以外と言ってはおかしいんですが、それをきっかけにして、いろいろな議論が我が党にもあるわけでありまして、その意味では、民主党の皆さん方とも同じような議論もあったわけであります。\r\n　当然これは、武器使用の件につきましては、やはり任務遂行のための武器使用というものをやるべきだというお話もあり、そしてまた、実際にこういうものに特措法を積み重ねていくことによって対処していくのには、なかなかこれは防衛庁・自衛隊自身の対応の範囲というのが限界があるんではないか。本来であるならば、そういうものを恒久法として定め、そしてそれを、あるんだけれども、しかしそれは主体的に判断をして使わないということがあってしかるべきだと私は思っております。\r\n　常に我々はそういう議論をしてきたわけでありますので、その点については、やはり我々の安全保障を考えたときには、しっかりとした根本をなすものをつくっていくべきだと私自身は思っておりまして、そういう意味においては、このテロ特措法も含め、このところいろいろな形での法案が出てきているわけでありますが、本来の安全保障のあり方としての議論というのはこれからもしっかり進めていかなきゃいかぬというふうに私自身は思っております。それが、あくまでもこれは自衛隊が外に出ていくための法律をつくるんじゃない、それは我々の安全保障にとって、すべての安全保障政策の中の一部であるべき国防の論議をしたときには、やはりしっかりとしたものが必要だと私自身は思っております。\r\n　ですから、大変、私は、持論なんでありますが、各党いろいろな安全保障に関する御意見はあるわけでありますが、その基本になるものは何かといえば、当然、我が国を守るために皆さん方なりの、一つ一つ考え方は違っても、国を思う、国を憂えるための安全保障政策というものを大いに議論していくべきだと思っておるわけでございます。\r\n　ですから、そういう意味においては、今後、やはり我々の責務とすれば、こういう法案をつくることは重要なことであると私自身も認識をしておりますけれども、それを一歩でも二歩でも進めて、しっかりとした国防の議論をし、そして恒久法をつくり、その中で、我々は持っているけれども使わないという勇気をどこかで持てば、国民の皆様方にもしっかりとした御認識をいただけるのではないか。\r\n　よくあるわけでありますが、例えば、いろいろなところで、ナイフというのは、鉛筆を削ったり物を切ったりするには非常に有効なわけでありますけれども、しかし、その用途を間違って人を刺してしまう。刺すとこれは殺傷能力があるわけであります。例えば、ある中学校でそういう事件が起きた、教師を刺してしまったといって、翌日から一体何が起こるかというと、その翌日から中学校にはもうナイフがなくなってしまう、ナイフを持ってきちゃいけないよというような話になる。これはそうじゃなくて、本来こういうものは人を刺すために使っちゃいけないんだよ、当たり前の話なんですが。持たせなかったら安全だということではなくて、やはりそれを、使い方によって、自分の良心、常識によってそれを使わないということが、持っていても使わない、そういう自分の、自己の確立というか、国家としての考え方というのがあっていいと思うのです。\r\n　やはり、ないから今というのではこれは困るわけで、持っているけれどもそれは今は使わない、これには使うという、しっかりとしたそういう情報の集積とまさに意思決定の能力というのを、持っていないから大丈夫なんじゃなくて、持っているから、持っていてそれをなおかつうまく使うんだということを、やはりこれを多くの人に知らしめることが重要だと思うので、そういう意味において私が言っているのは、恒久法というのは必要であって、やはりその中での使う、使わないをしっかりと判断していくというのが大変重要だと思っているわけでございます。\r\n　ですから、今後、我々のやらなきゃいかぬことというのは、当然のごとくそういう部分を、例えば今になって、昔、いろいろありました、機関銃を一丁持っていく、二丁持っていく、これは問題だという話になって、うちは豆腐屋じゃないというような議論もあったわけでありますけれども、しかし、それはしっかりと、持っていって使わない、やはりそれをしっかりと知らしめることが重要だと私は思うわけでありますので、そういう意味では、しっかりとした教育をし、何か今は、これをやっちゃうと、一つの原因を、要因を与えるとすぐこういう結論になってあらわれるから、ここを、もとを断っちゃおうみたいな話が多くて、私は少々それはいかがなものかと思っております。\r\n　ですから、ぜひそういう議論を今後もさせていただきたいと思いますけれども、長官に、一言コメントがあればお教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田委員　そこで、我々も、今回の特措法以外の、以外と言ってはおかしいんですが、それをきっかけにして、いろいろな議論が我が党にもあるわけでありまして、その意味では、民主党の皆さん方とも同じような議論もあったわけであります",
                "\r\n　当然これは、武器使用の件につきましては、やはり任務遂行のための武器使用というものをやるべきだというお話もあり、そしてまた、実際にこういうものに特措法を積み重ねていくことによって対処していくのには、なかなかこれは防衛庁・自衛隊自身の対応の範囲というのが限界があるんではないか",
                "本来であるならば、そういうものを恒久法として定め、そしてそれを、あるんだけれども、しかしそれは主体的に判断をして使わないということがあってしかるべきだと私は思っております",
                "\r\n　常に我々はそういう議論をしてきたわけでありますので、その点については、やはり我々の安全保障を考えたときには、しっかりとした根本をなすものをつくっていくべきだと私自身は思っておりまして、そういう意味においては、このテロ特措法も含め、このところいろいろな形での法案が出てきているわけでありますが、本来の安全保障のあり方としての議論というのはこれからもしっかり進めていかなきゃいかぬというふうに私自身は思っております",
                "それが、あくまでもこれは自衛隊が外に出ていくための法律をつくるんじゃない、それは我々の安全保障にとって、すべての安全保障政策の中の一部であるべき国防の論議をしたときには、やはりしっかりとしたものが必要だと私自身は思っております",
                "\r\n　ですから、大変、私は、持論なんでありますが、各党いろいろな安全保障に関する御意見はあるわけでありますが、その基本になるものは何かといえば、当然、我が国を守るために皆さん方なりの、一つ一つ考え方は違っても、国を思う、国を憂えるための安全保障政策というものを大いに議論していくべきだと思っておるわけでございます",
                "\r\n　ですから、そういう意味においては、今後、やはり我々の責務とすれば、こういう法案をつくることは重要なことであると私自身も認識をしておりますけれども、それを一歩でも二歩でも進めて、しっかりとした国防の議論をし、そして恒久法をつくり、その中で、我々は持っているけれども使わないという勇気をどこかで持てば、国民の皆様方にもしっかりとした御認識をいただけるのではないか",
                "持たせなかったら安全だということではなくて、やはりそれを、使い方によって、自分の良心、常識によってそれを使わないということが、持っていても使わない、そういう自分の、自己の確立というか、国家としての考え方というのがあっていいと思うのです",
                "\r\n　やはり、ないから今というのではこれは困るわけで、持っているけれどもそれは今は使わない、これには使うという、しっかりとしたそういう情報の集積とまさに意思決定の能力というのを、持っていないから大丈夫なんじゃなくて、持っているから、持っていてそれをなおかつうまく使うんだということを、やはりこれを多くの人に知らしめることが重要だと思うので、そういう意味において私が言っているのは、恒久法というのは必要であって、やはりその中での使う、使わないをしっかりと判断していくというのが大変重要だと思っているわけでございます",
                "\r\n　ですから、今後、我々のやらなきゃいかぬことというのは、当然のごとくそういう部分を、例えば今になって、昔、いろいろありました、機関銃を一丁持っていく、二丁持っていく、これは問題だという話になって、うちは豆腐屋じゃないというような議論もあったわけでありますけれども、しかし、それはしっかりと、持っていって使わない、やはりそれをしっかりと知らしめることが重要だと私は思うわけでありますので、そういう意味では、しっかりとした教育をし、何か今は、これをやっちゃうと、一つの原因を、要因を与えるとすぐこういう結論になってあらわれるから、ここを、もとを断っちゃおうみたいな話が多くて、私は少々それはいかがなものかと思っております"
            ]
        },
        {
            "speech_id": "115605053X00720030509_008",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-09",
            "speech_text": "○浜田委員　ありがとうございました。\r\n　そういう意味では確かに完璧なものというのはなかなかないわけでありますが、昨日の参考人質疑の際にも、やはり縦割りで物事が行われるような状況であってはならない、いかにすべての役所の意識を一体化させて、それを実行して、本当に迅速に物事を、対処の仕方を進めていくということをかなり御心配になっている先生方もいらっしゃいましたので、そういう意味では、こういう形も考えていくには大変重要なことなのではないかなというふうに思いますので、ぜひ、これを否定するのではなくて、やはり参考にして前にしっかりと進められるような形をお考えになっていただければなというふうに思います。\r\n　あとは、いろいろとこのごろ情報の、北朝鮮のシルクワームとかそういうものを見てもそうなんでありますが、いかにも何かシルクワームが即我が国に脅威を与えるもののように勘違いをする。その情報というのは一体本当に我が国に対して脅威なのか、そうでないものなのか、やはり情報を精査して、それに優先順位をつけて、どれが重要であってどれが重要でないのか、それが果たしてトップまで上がるのか、それともそれはもう既に裏をとって、それが本当にあったかどうかを確認した後に情報を提供しても遅くないというもの、そういう何か情報の、内容の高いもの、低いものというものをやはりどこかで振り分けて、それをしっかりと精査をした後に、精査というか判断でき、そしてそれを情報として表に出せるような体制というものを一つ考えておく必要があるのではないかと私自身は考えております。\r\n　そういう意味においては、すべてこの危機管理庁でということではないのでありますけれども、そういう情報の分析も含めてしっかりとやれる、そしてまた、情報というのは必ずしも防衛庁だけから入ってくるわけではなくて、要するにいろいろなところから情報が入ってくるわけですから、それをやはりしっかりと把握をし、それを分析できる体制づくりというのを今後つくっていかなければならないというふうに思っている次第でございます。\r\n　それはなぜかといえば、当然、情報衛星も上がりましたし、いろいろな形の情報収集手段というのはあるわけでありますが、どのように情報を得て、それをどのように意思決定をして表に出し、そしてまた、組織を動かしていくためにはどうしていくのかという判断をできるものをやはりつくっておくべきなのではないかなというふうに私は思いますので、ぜひその点に関してもいろいろな形での考えをしていっていただければなというふうに思うわけであります。\r\n　それでは、先に進めさせていただきます。\r\n　まず民主党案でございますけれども、指定公共機関について、民間放送事業者を除外することとしていらっしゃるわけでありますけれども、私自身は、仮にそういうことをすると、緊急事態の際に国民に警報を発することが十分できなくなる可能性があるんじゃないかなというような懸念もあるわけでありまして、政府として、国民に警報を伝達する手段としていかなる体制を考えているのかということをお聞きしたいと思いますし、また、民間放送事業者の皆さんの中には、これに対しての、いわゆる指定機関に入っているということに対する反対意見もあるというお話も聞いておりますけれども、これに対して、政府として、この責務というのは本当に重要なことなのでということで御説明をするべきだと思っておるんですが、もうしておれば結構なんですが、その点も含めて教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605053X00720030509/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味では確かに完璧なものというのはなかなかないわけでありますが、昨日の参考人質疑の際にも、やはり縦割りで物事が行われるような状況であってはならない、いかにすべての役所の意識を一体化させて、それを実行して、本当に迅速に物事を、対処の仕方を進めていくということをかなり御心配になっている先生方もいらっしゃいましたので、そういう意味では、こういう形も考えていくには大変重要なことなのではないかなというふうに思いますので、ぜひ、これを否定するのではなくて、やはり参考にして前にしっかりと進められるような形をお考えになっていただければなというふうに思います",
                "その情報というのは一体本当に我が国に対して脅威なのか、そうでないものなのか、やはり情報を精査して、それに優先順位をつけて、どれが重要であってどれが重要でないのか、それが果たしてトップまで上がるのか、それともそれはもう既に裏をとって、それが本当にあったかどうかを確認した後に情報を提供しても遅くないというもの、そういう何か情報の、内容の高いもの、低いものというものをやはりどこかで振り分けて、それをしっかりと精査をした後に、精査というか判断でき、そしてそれを情報として表に出せるような体制というものを一つ考えておく必要があるのではないかと私自身は考えております",
                "\r\n　そういう意味においては、すべてこの危機管理庁でということではないのでありますけれども、そういう情報の分析も含めてしっかりとやれる、そしてまた、情報というのは必ずしも防衛庁だけから入ってくるわけではなくて、要するにいろいろなところから情報が入ってくるわけですから、それをやはりしっかりと把握をし、それを分析できる体制づくりというのを今後つくっていかなければならないというふうに思っている次第でございます",
                "\r\n　それはなぜかといえば、当然、情報衛星も上がりましたし、いろいろな形の情報収集手段というのはあるわけでありますが、どのように情報を得て、それをどのように意思決定をして表に出し、そしてまた、組織を動かしていくためにはどうしていくのかという判断をできるものをやはりつくっておくべきなのではないかなというふうに私は思いますので、ぜひその点に関してもいろいろな形での考えをしていっていただければなというふうに思うわけであります",
                "\r\n　まず民主党案でございますけれども、指定公共機関について、民間放送事業者を除外することとしていらっしゃるわけでありますけれども、私自身は、仮にそういうことをすると、緊急事態の際に国民に警報を発することが十分できなくなる可能性があるんじゃないかなというような懸念もあるわけでありまして、政府として、国民に警報を伝達する手段としていかなる体制を考えているのかということをお聞きしたいと思いますし、また、民間放送事業者の皆さんの中には、これに対しての、いわゆる指定機関に入っているということに対する反対意見もあるというお話も聞いておりますけれども、これに対して、政府として、この責務というのは本当に重要なことなのでということで御説明をするべきだと思っておるんですが、もうしておれば結構なんですが、その点も含めて教えていただければと思います"
            ]
        },
        {
            "speech_id": "115603815X00320030327_210",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○浜田委員　いいんですが、大量破壊兵器の処理なんて書いちゃうと、これは説明が非常に何か大ざっぱなような気がするんですよ。いつの間にこんなことを自衛隊はできるのかなと私自身は思ったんですね。\r\n　破壊兵器の処理と言っちゃうと、これはもういかにも何でもできちゃうような話であって、今聞けば、今訓練に出していますよみたいな話で、逆に言えば二名ぐらいのものですねという話になってしまいますし。\r\n　何かこういう書き方を見ていますと、それで海上における遺棄機雷の処理と書いてありますけれども、まだそれは実態もわからないわけだから、こういう書き方も仕方がないのかもしれませんが、しかしながら、少々これは、何か思い切り書き過ぎというか、何でもかんでも自衛隊を出せば、全部自衛隊にやらせちゃうよみたいな話が、これは、余り何もしないでお金だけ出しているとお金を取られ過ぎちゃうから、少し自衛隊を出して、ここでごまかしておこうかなんという考えはまさかないだろうなとは思いますけれども、しかし、そういうふうに見えてしようがないんですよ。\r\n　それで、要するに、もう既にこれは新聞等でも書かれているように、やっているはずなんですよね、当然、この法律の、やっていらっしゃらないという、これは防衛庁に聞くわけじゃないのでいいんですが、多分、洗い出しは全部しているはずなんです。\r\n　ですから、それはここで全部答えろとは言いませんが、しかしながら、少なからず、もうぎりぎりまで持っていってというのではなくて、大体こんなようなことができますねというのは、どこかで、ぜひ整理した中で、整理しているようでいながら特出しをして書いているというのが嫌だなという気がするんですよね、基本的には。総理もおっしゃっていますが。ここのところはもう少しはっきり、何をやって何ができるかというのは少なからず、これはもう漏れてきているわけですよね。勝手に書いていると言われればそうなのかもしれませんが、そうではなくて、やはりだれかがしゃべるから書くのであって、元種がなければ、これは膨らましても書くことはできないわけで、そういう意味では、この辺のところをやはり事前に、こういうことを議論していますというのをぜひ見せていただきたいなという気がいたします。\r\n　我々も、想像の中では、こうだろうな、ああだろうなという話ばかりが先に立って、何か話だけ聞いていると、こういうのを見ていると、本当に、先ほど言ったように、自衛隊が全部出てやるような、何でもかんでも出せばいいというような感じがしてならないわけであります。\r\n　そして、きょうの朝の議論で渡辺周委員からお話がありましたけれども、いわゆる政府専用機のお話なんですが、この政府専用機というのは、それはいいんですよ、使えるものですから、いろいろなもので使って、あれは物を運ぶのも兼ねているわけですからいいんですが、しかしながら、もういいかげんに、何かそれを代用で使うというのは、こちらのイラク問題に対する対処方針の中では自衛隊機と書いてあるんですよね。それを使っていくよという話があったんですが、この話が政府専用機になった経緯。\r\n　それから、今の、足が長い、まあ大体わかるんですが、要するに、自衛隊機だと時間がかかり過ぎるというのと、先ほど朝の答弁でも石破長官がされていましたが、足が短過ぎて時間がかかり過ぎるというようなこともあり、そういう理由で政府専用機を使わにゃならぬというのはわかるんです。\r\n　しかしながら、もうそろそろ、今度ＣＸも入れるという話がありますけれども、しかし、今すぐにはない話ですよね。今持っていない。だから、今使えないわけですよ。では、政府専用機を使って、そのときに、渡辺先生もお話しになったように、行って、向こうで邦人がもしも何かあったときのために待機をするというようなことは、これはあってしかるべきだと思うし、しかしながら、そうじゃないというならば、では借り上げ機を使ったら一体どうなのみたいな、それで、もっと言うと、ではその費用対効果というのはどうなのみたいな話になってくるわけです。\r\n　だから、もういいかげんにその辺のところは、政府専用機というのは、もしかして我が国の総理大臣が乗り、我が国の天皇陛下がお乗りになる飛行機を、いつもいつもそういう形で使っているのがいいのかなという気が私はしないでもないので、そういう意味で、今回の経緯、もう一回御説明願えますか、政府専用機になったという。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いつの間にこんなことを自衛隊はできるのかなと私自身は思ったんですね",
                "\r\n　何かこういう書き方を見ていますと、それで海上における遺棄機雷の処理と書いてありますけれども、まだそれは実態もわからないわけだから、こういう書き方も仕方がないのかもしれませんが、しかしながら、少々これは、何か思い切り書き過ぎというか、何でもかんでも自衛隊を出せば、全部自衛隊にやらせちゃうよみたいな話が、これは、余り何もしないでお金だけ出しているとお金を取られ過ぎちゃうから、少し自衛隊を出して、ここでごまかしておこうかなんという考えはまさかないだろうなとは思いますけれども、しかし、そういうふうに見えてしようがないんですよ",
                "\r\n　我々も、想像の中では、こうだろうな、ああだろうなという話ばかりが先に立って、何か話だけ聞いていると、こういうのを見ていると、本当に、先ほど言ったように、自衛隊が全部出てやるような、何でもかんでも出せばいいというような感じがしてならないわけであります",
                "\r\n　それから、今の、足が長い、まあ大体わかるんですが、要するに、自衛隊機だと時間がかかり過ぎるというのと、先ほど朝の答弁でも石破長官がされていましたが、足が短過ぎて時間がかかり過ぎるというようなこともあり、そういう理由で政府専用機を使わにゃならぬというのはわかるんです"
            ]
        },
        {
            "speech_id": "115603815X00320030327_214",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○浜田委員　当然、復興後の話になれば、新聞には何か治安維持もなんという話があるわけでありますが、しかしながら、これは武器の、武力行使の制限というのがかかっている中で出すなんというのはとんでもない話であります。逆にまだ敵味方がはっきりしているときの方が安全なぐらいで、どこにだれがいて何をしてくるのかわからないような状況というのは一番危険なわけですから、そういうときに、任務遂行のための武器使用がないとか、そういうようなことがあってはならないし、そういうところに出せるわけもない。\r\n　しかしながら、ここは安全だからというところが本当に安全なのかがわからない状況というのは、これはテロ特措法のときにも議論があったわけでありますので、ＰＫＯのときですか、やはりそういう話があったわけでありますので、そこは我々とすれば、本当に、本元の部分をしっかりと、法律の部分を整えてやれるような形を早くつくらないと、いつまでも、出すんだけれども実際にはそういう一番問題点のところは変えませんなどという議論をしていては、とてもではないけれども、そこに行かれる自衛官に対して無責任でありますし、そういうところは政治の力でぜひ御議論をしていくことだというふうに思うわけであります。\r\n　そこで、今防衛庁長官にもお答えいただいたわけですが、外務省としては、こういうことに関してはどのような考えでいるのか、少しお話を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "逆にまだ敵味方がはっきりしているときの方が安全なぐらいで、どこにだれがいて何をしてくるのかわからないような状況というのは一番危険なわけですから、そういうときに、任務遂行のための武器使用がないとか、そういうようなことがあってはならないし、そういうところに出せるわけもない",
                "\r\n　しかしながら、ここは安全だからというところが本当に安全なのかがわからない状況というのは、これはテロ特措法のときにも議論があったわけでありますので、ＰＫＯのときですか、やはりそういう話があったわけでありますので、そこは我々とすれば、本当に、本元の部分をしっかりと、法律の部分を整えてやれるような形を早くつくらないと、いつまでも、出すんだけれども実際にはそういう一番問題点のところは変えませんなどという議論をしていては、とてもではないけれども、そこに行かれる自衛官に対して無責任でありますし、そういうところは政治の力でぜひ御議論をしていくことだというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "115603815X00220030227_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○浜田委員　そのとおりでありまして、例の対艦ミサイルなどというものは、レーダーでもこれをとらえるというのは、逆にこっちから向こうを見ている方が遠いわけですから、そんなものを撃ったか撃たないかというのは、確認するのは大変なことであります。\r\n　そして、それが実際に軍事的に、センシティブになるのはよくわかるんですが、ミサイルというと、いろいろなミサイルがあって、それが軍事的にどういう評価を得ているかというのは国民の皆さんは知らないので、逆に言うと、きのうのような形で、マスコミがいきなりミサイル発射といって、何が飛んだかわからないのにいきなり昔のテポドンの映像をテレビで流せば、国民が動揺するのは当たり前の話であって、逆に言えば、その報道というものも、やはりきちっとした確認をとってから情報を流さなければいけないと私自身は思うのです。\r\n　それによって、これに対しての感情的な部分が表にあらわになるというのは決していいことではないし、日本がそれに動揺しているということを北朝鮮にわざわざメッセージを送る必要はどこにもないのであって、我々とすれば、軍事的にはそんなものは大したことはない。だから、それに対して冷静に対処をしているのは当たり前の話であって、それに対しての情報の分析の仕方、情報の上げ方というのはある。\r\n　これは、きちんとした形で長官のところまで上がるのは必要でしょう。しかし、その中で、では、どこに連絡はしなかった、ここに連絡はしなかった、連絡しているだけで時間だけが過ぎて対処が怠る、機能不全に陥るというのがまさに今、現状としてあるわけなので、本来であるならば、それは確実にここまで上がって、そこで一体何をするのかが問題であって、知っていればいいという問題じゃないということですね。そして、それに対して、では一体対処できるのかといったら、対処できることは、今長官がおっしゃったように、法制的にも軍事的にもそれに対処するものがない。では、情報だけ上げていてどうするの。問題はそこなんですよね。\r\n　だから、安全保障の基本というのは、要は運用ですよ。一体、それに対処できるだけの能力があって、それが足りない場合には一体どうしたらいいのか。そうなれば、当然のごとく、法律的にもしっかりと議論すべきだし、軍事的にも何が必要なのかを議論すべきだと思う。\r\n　ただ、一番問題なのは、こういった状況になったときに考えて、それをつけ足していくというのは、私は余りいいことじゃないと。こういうときには冷静にならなきゃいけないわけであって、逆に言えば、そういうのは平時のときに、何も問題が起きていないときにしっかりそれをつくっておいて、いざ有事のときには、これは当然のごとく、それを冷静に判断して、冷静に対処の仕方を進めていくというのが一番重要なことであって、今のように、ほら見たことか、こんなことになるんだったら、今つくっておかなきゃいけないじゃないかというのは、これはまた論外だと私は思います。逆に言えば、そのときにやらなかったことを、やはり自分自身として、我々として反省をしながら、そこは冷静に今後の議論をしていかないといかぬのかなというふうに私自身は思っている次第であります。\r\n　この点は皆さん方にも御同意を得られると思うんですが、我々だれしもが戦争は嫌であります。これは否定するものでありますけれども、しかしながら、我々のしなければならないことというものをやはり明確に意思決定をしなければならないという点では、これは政府でもそうでありますけれども、しっかりとした今後の議論を積み重ねていっていただきたいなというふうに思います。\r\n　決して感情論だとかいうことではなくて、やはり、先ほど申し上げたように、すべての情報を精査し、その中で冷静な対処、そして自分たちの意思決定。意思決定というのは、人に影響されることではなくて、自分自身がどう考えるかというのを表明すべきことであろうと私は思いますので、ぜひ歯切れのいい意思決定をしていっていただきたいなと思う次第であります。\r\n　きょうは、私の持ち時間も、中山先生のお話がございましたので二十分ということになってしまいました。これから先、質問しますと、これは大変聞いておきたい事項なのでありますが、残り時間がたった五分しかありませんので、長官にこれをお聞きしていると、多分時間をオーバーしてしまいますので。\r\n　私がお聞きしたかったのは、防衛庁のあり方検討、これから当然変わっていかないといかぬわけでありまして、今までの考えの中に埋没するのではなく、今申し上げたように、時代によって変わってくるわけでありますから、調達の問題にしろ、装備、そしてまた体制、それから、その機動性の問題、そういうものをやはり物理的に、合理的に切りかえていく、そういうことを本当に議論しないと、もたないと思います。\r\n　そしてまた、もう一つは、やはり、ただ単にそういうことだけではなくて、防衛庁の省昇格の問題も我々としては考えておりますし、それに対して党としても、部会の方で防衛庁の省昇格に関するＱアンドＡとかそういうものをつくって、ＰＲに努めているところでございます。\r\n　そして、今申し上げたのは運用の話で、そういった装備の話ばかりしていましたが、そうではなくて、防衛庁の中身、これで一番重要なのは、統合運用というのがあるわけでありますが、これを、どうも自衛隊だけの運用になってしまっているところがありますが、そうではなくて、本来であれば、防衛二法の改正というのが重要なことになってくると思いますので、そういったことは、また改めて、次回に質問させていただきたいと私は思います。\r\n　その統合運用に関しては、石破長官、大変お考えを持っていると思いますので、ぜひその辺のところは、今後の防衛庁の中において、もっともっとスピードを上げて、あり方検討の結果というか、中間報告でも結構ですから、我々にまた御提示を願いたいなというふうに思っておりますので、ぜひよろしくお願いをする次第であります。\r\n　私の持ち時間がなくなりましたので、これだけ、次回の予告をさせていただいて、私の質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、それが実際に軍事的に、センシティブになるのはよくわかるんですが、ミサイルというと、いろいろなミサイルがあって、それが軍事的にどういう評価を得ているかというのは国民の皆さんは知らないので、逆に言うと、きのうのような形で、マスコミがいきなりミサイル発射といって、何が飛んだかわからないのにいきなり昔のテポドンの映像をテレビで流せば、国民が動揺するのは当たり前の話であって、逆に言えば、その報道というものも、やはりきちっとした確認をとってから情報を流さなければいけないと私自身は思うのです",
                "\r\n　それによって、これに対しての感情的な部分が表にあらわになるというのは決していいことではないし、日本がそれに動揺しているということを北朝鮮にわざわざメッセージを送る必要はどこにもないのであって、我々とすれば、軍事的にはそんなものは大したことはない",
                "\r\n　これは、きちんとした形で長官のところまで上がるのは必要でしょう",
                "そうなれば、当然のごとく、法律的にもしっかりと議論すべきだし、軍事的にも何が必要なのかを議論すべきだと思う",
                "\r\n　ただ、一番問題なのは、こういった状況になったときに考えて、それをつけ足していくというのは、私は余りいいことじゃないと",
                "こういうときには冷静にならなきゃいけないわけであって、逆に言えば、そういうのは平時のときに、何も問題が起きていないときにしっかりそれをつくっておいて、いざ有事のときには、これは当然のごとく、それを冷静に判断して、冷静に対処の仕方を進めていくというのが一番重要なことであって、今のように、ほら見たことか、こんなことになるんだったら、今つくっておかなきゃいけないじゃないかというのは、これはまた論外だと私は思います",
                "逆に言えば、そのときにやらなかったことを、やはり自分自身として、我々として反省をしながら、そこは冷静に今後の議論をしていかないといかぬのかなというふうに私自身は思っている次第であります",
                "\r\n　この点は皆さん方にも御同意を得られると思うんですが、我々だれしもが戦争は嫌であります",
                "これは否定するものでありますけれども、しかしながら、我々のしなければならないことというものをやはり明確に意思決定をしなければならないという点では、これは政府でもそうでありますけれども、しっかりとした今後の議論を積み重ねていっていただきたいなというふうに思います",
                "意思決定というのは、人に影響されることではなくて、自分自身がどう考えるかというのを表明すべきことであろうと私は思いますので、ぜひ歯切れのいい意思決定をしていっていただきたいなと思う次第であります",
                "\r\n　私がお聞きしたかったのは、防衛庁のあり方検討、これから当然変わっていかないといかぬわけでありまして、今までの考えの中に埋没するのではなく、今申し上げたように、時代によって変わってくるわけでありますから、調達の問題にしろ、装備、そしてまた体制、それから、その機動性の問題、そういうものをやはり物理的に、合理的に切りかえていく、そういうことを本当に議論しないと、もたないと思います",
                "\r\n　そしてまた、もう一つは、やはり、ただ単にそういうことだけではなくて、防衛庁の省昇格の問題も我々としては考えておりますし、それに対して党としても、部会の方で防衛庁の省昇格に関するＱアンドＡとかそういうものをつくって、ＰＲに努めているところでございます",
                "\r\n　その統合運用に関しては、石破長官、大変お考えを持っていると思いますので、ぜひその辺のところは、今後の防衛庁の中において、もっともっとスピードを上げて、あり方検討の結果というか、中間報告でも結構ですから、我々にまた御提示を願いたいなというふうに思っておりますので、ぜひよろしくお願いをする次第であります"
            ]
        },
        {
            "speech_id": "115503815X00520021121_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-21",
            "speech_text": "○浜田委員　おはようございます。早朝から御苦労さまでございます。\r\n　長官、本当にその意味では、日本の安全保障、時代は大変動いてまいったわけでありまして、我々の日本の国の防衛というものを考えたときに、勉強すればするほど大変寒いというか、ちょっと心配になるようなことが出てくるわけでありまして、この委員会も同じように、安全保障の考え方というのはいろいろな考え方があると思うんです。そしてまた、各党がそれを議論するということが非常に重要だと思うわけでありまして、田並委員長以下、各党の先生方がいろいろな意見を出し合って、その中でやはり何が足りなくて何を足していったらいいのかというのを議論するというのは大変重要なことだと思いまして、その意味では、この安全保障委員会の存在というのは大変これからも重要なことになると思いますので、ぜひ、この委員会の先生方の努力をまた防衛庁としてもしっかりと受けとめていただいて、今後の安全保障政策に反映していただければなというふうに思うわけであります。\r\n　このところ、基本計画の延長等について、この間も長官から御報告いただいて、いろいろな議論が出ました。そしてまた、今回の延長の前提となっている情勢の認識についても比較的詳細に御説明はいただいたのでありますが、しかしながら、この延長の、計画変更とかそういうことをやはりしっかりと国民の皆さん方にわかりやすい形で示していかなきゃいけないと思います。\r\n　そしてまた、現地の状況というのは一体どうなっているんだ、中には、アフガニスタンでの作戦はもう終わりつつあって、もういいんじゃないかという話もあれば、逆に、アメリカに言われれば何でも派遣して補給を続けるのかというような声もあるわけであります。\r\n　私は、少なからずこの今回の基本計画の延長というものの考え方というのは、確かにアメリカが中心になってやっていますが、人間というのは忘れっぽいものでありまして、去年の九月十一日にテロが起きたときに、アメリカの国民が亡くなったのは事実でありますが、世界各国の犠牲者が出た。特に日本でも犠牲者が出たわけであって、そして、テロ許すまじ、この信念だけはこれは各国共通だよという話で国連でもその議論が行われ、そしてまた、このテロに関してはいろいろな国が参加をしているわけでありますよね。ですから、そういうことも含めて、一回みんなでここはやはり確認しておく必要があるのではないかなというふうに思います。\r\n　そしてまた、一体全体これをやっていることというのは、アメリカがやっていることではなくて、各国が集まっていろいろな作戦行動をしていて、その中心にあるのがアメリカであるということでありますので、とかくアメリカ、アメリカという話が前面に出てきますが、しかしそうではなくて、もしもアメリカとのことだけだったら、日本から本当に出せるのかという話になってしまいますので、そうしますと、そういった認識の上でしっかりと法律をつくって今回出ているということは、やはり確認をしておくべきだろうと思います。\r\n　そしてまた、これは再確認になるのですが、現地の情勢の認識と延長の理由というのをちょっと改めて確認をさせていただきたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00520021121/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　長官、本当にその意味では、日本の安全保障、時代は大変動いてまいったわけでありまして、我々の日本の国の防衛というものを考えたときに、勉強すればするほど大変寒いというか、ちょっと心配になるようなことが出てくるわけでありまして、この委員会も同じように、安全保障の考え方というのはいろいろな考え方があると思うんです",
                "そしてまた、各党がそれを議論するということが非常に重要だと思うわけでありまして、田並委員長以下、各党の先生方がいろいろな意見を出し合って、その中でやはり何が足りなくて何を足していったらいいのかというのを議論するというのは大変重要なことだと思いまして、その意味では、この安全保障委員会の存在というのは大変これからも重要なことになると思いますので、ぜひ、この委員会の先生方の努力をまた防衛庁としてもしっかりと受けとめていただいて、今後の安全保障政策に反映していただければなというふうに思うわけであります",
                "そしてまた、今回の延長の前提となっている情勢の認識についても比較的詳細に御説明はいただいたのでありますが、しかしながら、この延長の、計画変更とかそういうことをやはりしっかりと国民の皆さん方にわかりやすい形で示していかなきゃいけないと思います",
                "\r\n　私は、少なからずこの今回の基本計画の延長というものの考え方というのは、確かにアメリカが中心になってやっていますが、人間というのは忘れっぽいものでありまして、去年の九月十一日にテロが起きたときに、アメリカの国民が亡くなったのは事実でありますが、世界各国の犠牲者が出た",
                "\r\n　そしてまた、一体全体これをやっていることというのは、アメリカがやっていることではなくて、各国が集まっていろいろな作戦行動をしていて、その中心にあるのがアメリカであるということでありますので、とかくアメリカ、アメリカという話が前面に出てきますが、しかしそうではなくて、もしもアメリカとのことだけだったら、日本から本当に出せるのかという話になってしまいますので、そうしますと、そういった認識の上でしっかりと法律をつくって今回出ているということは、やはり確認をしておくべきだろうと思います"
            ]
        },
        {
            "speech_id": "115503815X00520021121_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-21",
            "speech_text": "○浜田委員　長官のおっしゃるとおりだと思うわけでありまして、だったら護衛艦とイージスの差というのは一体何なのという話になってしまいます。イージスを出そうが護衛艦を出そうが、そこに意思が備われば、大砲もついていればミサイルもついているわけですから、それは同じぐらいの武器の能力しかないわけであります。だから、あとは目がいい、耳がいいという差しかないわけでありますので、だったら護衛艦もだめだよ、全部だめだよという話になってしまいます。\r\n　だから、能力の比較検討だけで、何かいかにもイージスというのは怖いんですよみたいなイメージがあるんですが、そうじゃないということはぜひ、能力を掲載してあるものがあるわけですから、それを見てもらえればわかると思うんです。それはちょっと払拭したいなという気がしますね。正しい軍事の知識というのはこれから安全保障を議論する上で決して欠かしちゃならぬというふうに思いますので、我々ももっと深く勉強すべきかなと思うわけであります。\r\n　さてそこで、これに関連して、同じことなんですが、今いわゆる弾道ミサイル防衛というのがありますよね。これは日本がアメリカと、アメリカだけじゃないんですが、ほかのところも参加しているんですが、アメリカが中心になっているものに共同研究という形で弾道ミサイル防衛というのをやっておるわけであります。特に大量運搬兵器ということになると、今イラク、北朝鮮が核を持ち、なおかつそういうミサイルを持っているということもありまして、そしてまたこのミサイルの拡散の問題等が大変話題になっているわけであります。\r\n　日本の国にとっては、では、今ミサイルを撃たれたらどうなるのかという議論、これはもうだれもが考えなきゃいけない話だと思うわけでありますけれども、今のそうなっているわけの、ミサイルの拡散の状況というのをちょっと確認だけさせていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00520021121/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○浜田委員　長官のおっしゃるとおりだと思うわけでありまして、だったら護衛艦とイージスの差というのは一体何なのという話になってしまいます",
                "正しい軍事の知識というのはこれから安全保障を議論する上で決して欠かしちゃならぬというふうに思いますので、我々ももっと深く勉強すべきかなと思うわけであります",
                "\r\n　日本の国にとっては、では、今ミサイルを撃たれたらどうなるのかという議論、これはもうだれもが考えなきゃいけない話だと思うわけでありますけれども、今のそうなっているわけの、ミサイルの拡散の状況というのをちょっと確認だけさせていただけますか"
            ]
        },
        {
            "speech_id": "115503815X00520021121_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-21",
            "speech_text": "○浜田委員　ありがとうございます。\r\n　それだけ日本にとっては今、日本だけじゃなくて結局そういうミサイルを防衛する能力というのは、当然のごとく我が自衛隊にもないわけですね。これは紛れもない事実であって、日本の安全保障、安全保障といいますが、本当にそれでいいのか。本来であればすべてに対処する、テロだとか不審船だとかそれはもう当然のごとく対処するべきものだと思いますけれども、しかしながら、ミサイルという今自分たちの持っていないもの、これを防御するというのは、当然これは考えておかなければいかぬわけでありますので、今研究をしている最中であります。\r\n　しかしながら、きょうちょっと勉強させてもらったら、アメリカというのはもう十数年にわたって八兆円も使って、形は変えてもミサイル防衛というのを考えてきているわけですね。でもって、日本というのはそれに参画をしている。ただ、アメリカの場合は、いろいろなところの防衛の技術研究をしていくと、テンポがすごく速いんですよね。要するに、研究していたと思うとすぐ開発に移って、開発になったらすぐそれを配備というのは、これはテンポアップしていくのがすごく速いので、日本の場合には当然共同研究をしているわけですから、共同して、そこで一回、僕の考えですよ、共同で研究したら研究した段階で開発へ移る、移るときには当然これは確認が必要だと思うんですよね。それじゃないと、よく、そのままどんどん流れ作業で乗っかっていっちゃうんじゃないかというような、アメリカに引っ張られて日本はそのまままた開発してすぐ配備しちゃうんじゃないかみたいな心配をする方がいらっしゃるので、そういうことではないと。\r\n　とにかく一つずつ研究をしました、でも全体の中の、今言った八兆円というものがありますけれども、その中の要するにかけてきたもの、年間では数十億だと思うんですが、数千億かな……（発言する者あり）四千億ですね。そうすると、その中の二百億、研究のときに参加したのはその二百億の金だけでありますけれども、それの中でやっていることというのは、すべて全面的にかかわってやっているんじゃなくて、その一部分だけをやっているだけの話でありますので、誤解されているんですよね。\r\n　話が大きくなっちゃって、何か共同研究といったら、もう一緒になって、日本が中心になってアメリカの大部分に食い込んでやっているような説明しかないんですよ。決してそうじゃないんですよね。大きな開発のあれをやっている中のほんの一部分にすぎないわけですから、当然のごとく日本が開発しようといっても、そこには当然アメリカの開発の力がなければ無理なわけですから、一つずつステップアップしていくものだと私は思っております。\r\n　ぜひこの問題については、やはりしっかりと考えていくべきだと思いますので、長官、大変だとは思いますけれども、一つずつ誤解のないようにクリアしていっていただきたいなと思いますし、今後、このミサイル防衛に関する決意といったらおかしいですけれども、考え方も含めて一言最後にお伺いをして、私の質問を終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00520021121/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは紛れもない事実であって、日本の安全保障、安全保障といいますが、本当にそれでいいのか",
                "本来であればすべてに対処する、テロだとか不審船だとかそれはもう当然のごとく対処するべきものだと思いますけれども、しかしながら、ミサイルという今自分たちの持っていないもの、これを防御するというのは、当然これは考えておかなければいかぬわけでありますので、今研究をしている最中であります",
                "それじゃないと、よく、そのままどんどん流れ作業で乗っかっていっちゃうんじゃないかというような、アメリカに引っ張られて日本はそのまままた開発してすぐ配備しちゃうんじゃないかみたいな心配をする方がいらっしゃるので、そういうことではないと",
                "大きな開発のあれをやっている中のほんの一部分にすぎないわけですから、当然のごとく日本が開発しようといっても、そこには当然アメリカの開発の力がなければ無理なわけですから、一つずつステップアップしていくものだと私は思っております",
                "\r\n　ぜひこの問題については、やはりしっかりと考えていくべきだと思いますので、長官、大変だとは思いますけれども、一つずつ誤解のないようにクリアしていっていただきたいなと思いますし、今後、このミサイル防衛に関する決意といったらおかしいですけれども、考え方も含めて一言最後にお伺いをして、私の質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115405053X01020020523_027",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-23",
            "speech_text": "○浜田委員　ただいま質問を許されました浜田靖一であります。\r\n　きょうは、それこそこの武力攻撃に対処する法律案について質問をさせていただくわけでありますが、法案に入る前に、この議論を始める前に、ちょっとまた確認をしていきたいこともありますので、少しお話をさせていただきたいと思います。\r\n　安全保障の議論というのは大変奥が深うございます。そしてまた、その中でも、外務大臣と先ほどいらっしゃいました各省にわたってのこと、そして武力に関すること、いわゆる軍事と言われることに関してのパートがあるわけであります。\r\n　この中で、今回の法律は、自衛隊法の一部改正の法律というのがございます。これはどなたが見ても、防衛出動というものが既に法律として認められておるわけでありますので、それをしっかりと裏づけをするという意味ではこれは当たり前の話であって、そして今度は、もう一方、包括法案の方、いわゆる対処法の方でございますけれども、その中には、当然のごとく国としての姿勢というものが書かれておるわけであります。これは最低限と私は思っております。そしてまた、これの足りないところを二年でしっかりと裏づけしていくということでございますので、これは当然のことなのかなというふうに思うわけであります。\r\n　しかしながら、よく軍事のことと国の姿勢のものというのが、ごっちゃになるのは当たり前なんですが、ちょっとごっちゃになり過ぎている部分があるので、そこのところをやはり整理しておくことも必要なのかな。\r\n　先ほど同僚の森岡議員からお話がありました瀋陽の件にいたしましても、一体全体、では国家というのは何なのかねという話、これが非常に重要なことであって、友達同士の中でも、やはりお互いに認め合う、しかしながら、その認め合うというのは、ただ単にそこに力の優劣があって、かわいそうだからとか、この人は力がないから面倒を見ようとかということではなくて、お互いの性格、そしてその実力というものを尊重し合いながら、そこで関係ができてくるものと思うわけであります。\r\n　その際に、やはり必ず身体的な能力の問題、それからそこにある自分の信念というものがお互いにあるわけでありますので、当然のごとくそこでぶつかり合うこともあるわけであります。そのときには、人間同士ですからけんかになることがあるかもしれない。そのときにお互いが殴り合いになったときに、力の強い方が勝って、屈服されるというようなことが往々にしてあるわけであります。力の強い人は必ず優位に立ってしまう部分がある。やはりそこのところを平等にしていく、自分の尊厳を守るためには、最低限、自分の身は自分で守るということがしっかりとあってこそ、本当の対等な関係になれるという部分もあるわけであります。すべてではありませんけれども、そういう部分がある。\r\n　ですから、国家ということになっても、同じように、自分はそうは思っていないけれども、自分はこれでいいと思えばいいのでありますが、しかしそのときには、殴られようが尊敬されなかろうが我慢をして、とにかく、自分が傷だらけになっても、もしかして命をとられても構わない、そういう腹のくくりというか、自分の信念があればそれでいいのかもしれない。それは自分自身のことであって、では、ほかに守るべき人たちがいた場合には、自分だけの考え方だけで物事が通るとは思わないのであります。\r\n　ですから、国家というのは、みんなが人間の権利そして尊厳をしっかりと尊重し合い、それが一つの個体となって、そして国家の中心となって、その人たちの信頼を集めて、この人にならすべてを任すことができる、そして自分たちのことを守ってくれる。しかしながら、それに、日々の生活の中で自分自身が自分の生活だけで精いっぱいだ、しかしそのトップにある人間がそういうことをしっかりと保障する。その保障によって日々の営みがしっかりと安定的に続けることができるという関係がしっかりとあるからこそ、国として、そして国家元首、国のトップになる人間の責任というものが明確になってくるんだと思うわけであります。\r\n　今、世界では、確かに戦争という言葉はなくなったと言われております。しかしながら、紛争は引き続き起こっている。これは内容に違いがあるだけであります。大きさが、そして手続が違うだけのことだと思うわけであります。しかしながら、いまだに力によって何かを解決しようとしている人たちもいるわけであります。\r\n　その中において、世界の中においての日本の責任というものは一体何なのか。日本は、それこそ平和憲法のもとに、海外の侵略はしない、そして、しっかりとした平和という概念を持っているという前提で今の安全保障政策が行われているわけであります。\r\n　今回のこの法律に関して言えば、これはまさに憲法の範囲内、そして今まで長きにわたって、多くの先輩たちが努力をしながらもこういう法律を提出するに至らなかった、この経緯というのは一体何だったんであろうかというのが一つ疑問としてあるわけであります。\r\n　その理由というのは私がここで言ってしまえばいいわけでありますけれども、しかしながら、やはり今回、先ほど、情けない話といえば情けない話なんですけれども、これすらも出せなかったというところに一体何があったのかなという気がするわけでありまして、その意味では、逆に、踏み切ったことが偉いのか、それとも、何で今までやらなかったのかということを責められるのか、紙一重ではありますけれども、今まで国会議員にならせていただいて九年、十年たつわけでありますけれども、その中においていろいろとお話を聞いていれば、これはあくまでも、よくよく考えてみますと、政治家としての我々の国民に対する説明というのが大変少なかった、政治家としての要するに国のあり方についての議論をしなかったがゆえにこのようなことになってきたのかな。\r\n　そしてまた、確かにいろいろ事情があったのは事実であります。大戦の後、やはり戦争というものに対するアレルギー、戦いというものに対するアレルギーというものは当然あって、そして、今この日本という国が、法律的にも、そしてマインド的にも、では海外へ向けて軍隊を出そうなどということをできるはずがないというふうに私は思うわけであります。\r\n　しかしながら、国際貢献という面においては、これは当然、日本が世界の中において自分たちの役割を、分担をしっかりと果たしていこうということがあって、今、我々の、国民の代表である自衛隊員の皆さんが大変な御苦労をされているわけであります。そういうことも、これは時代の流れによって少しずつではあるけれども、変わりつつあるわけであります。\r\n　人間、変化をしなければやはり時代には対応していけないわけであります。この安全保障の分野でもいろいろな形で変化が見られておるときに、やはりこの法案について、当然のごとくこういうこともしっかりと法律として整備していかなければいけないというふうに私は思いますし、先ほど申しましたように、この法律の提出までの経緯について、安倍官房副長官お見えになりましたので、お答えをいただきたい。そして、では今なぜこの時期なのかということも含めてお話をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01020020523/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、よく軍事のことと国の姿勢のものというのが、ごっちゃになるのは当たり前なんですが、ちょっとごっちゃになり過ぎている部分があるので、そこのところをやはり整理しておくことも必要なのかな",
                "やはりそこのところを平等にしていく、自分の尊厳を守るためには、最低限、自分の身は自分で守るということがしっかりとあってこそ、本当の対等な関係になれるという部分もあるわけであります",
                "\r\n　ですから、国家ということになっても、同じように、自分はそうは思っていないけれども、自分はこれでいいと思えばいいのでありますが、しかしそのときには、殴られようが尊敬されなかろうが我慢をして、とにかく、自分が傷だらけになっても、もしかして命をとられても構わない、そういう腹のくくりというか、自分の信念があればそれでいいのかもしれない",
                "それは自分自身のことであって、では、ほかに守るべき人たちがいた場合には、自分だけの考え方だけで物事が通るとは思わないのであります",
                "\r\n　ですから、国家というのは、みんなが人間の権利そして尊厳をしっかりと尊重し合い、それが一つの個体となって、そして国家の中心となって、その人たちの信頼を集めて、この人にならすべてを任すことができる、そして自分たちのことを守ってくれる",
                "その保障によって日々の営みがしっかりと安定的に続けることができるという関係がしっかりとあるからこそ、国として、そして国家元首、国のトップになる人間の責任というものが明確になってくるんだと思うわけであります",
                "大きさが、そして手続が違うだけのことだと思うわけであります",
                "\r\n　その中において、世界の中においての日本の責任というものは一体何なのか",
                "\r\n　今回のこの法律に関して言えば、これはまさに憲法の範囲内、そして今まで長きにわたって、多くの先輩たちが努力をしながらもこういう法律を提出するに至らなかった、この経緯というのは一体何だったんであろうかというのが一つ疑問としてあるわけであります",
                "\r\n　その理由というのは私がここで言ってしまえばいいわけでありますけれども、しかしながら、やはり今回、先ほど、情けない話といえば情けない話なんですけれども、これすらも出せなかったというところに一体何があったのかなという気がするわけでありまして、その意味では、逆に、踏み切ったことが偉いのか、それとも、何で今までやらなかったのかということを責められるのか、紙一重ではありますけれども、今まで国会議員にならせていただいて九年、十年たつわけでありますけれども、その中においていろいろとお話を聞いていれば、これはあくまでも、よくよく考えてみますと、政治家としての我々の国民に対する説明というのが大変少なかった、政治家としての要するに国のあり方についての議論をしなかったがゆえにこのようなことになってきたのかな",
                "大戦の後、やはり戦争というものに対するアレルギー、戦いというものに対するアレルギーというものは当然あって、そして、今この日本という国が、法律的にも、そしてマインド的にも、では海外へ向けて軍隊を出そうなどということをできるはずがないというふうに私は思うわけであります",
                "\r\n　しかしながら、国際貢献という面においては、これは当然、日本が世界の中において自分たちの役割を、分担をしっかりと果たしていこうということがあって、今、我々の、国民の代表である自衛隊員の皆さんが大変な御苦労をされているわけであります",
                "\r\n　人間、変化をしなければやはり時代には対応していけないわけであります"
            ]
        },
        {
            "speech_id": "115405053X01020020523_043",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-23",
            "speech_text": "○浜田委員　そういうことは確かにしっかりと担保してあるわけでありますけれども、ただ、やはりもっと、より明確に、しっかりと——今の軍事における防衛の体制というのは、米軍と要するに一体化した中で一つの戦略というか戦術が組まれていると思うわけであります。ですから、その点に関してしっかりと法律で書いた方がよりいいのかなというふうに考えまして、今御質問させていただいたわけでありますので、もしもそういうことであるならば、今後、平素からの日米間においてのそういった一つ一つの確認作業というものをしっかりとされることをお願いしたいと思うわけであります。\r\n　そして、続いて、今、日本には閣議決定で国防の基本方針というのがあるわけであります。この基本方針に関しては、これは昭和三十二年につくられておるわけでありますけれども、今の現状と合致しない面もあるように思うわけでありますが、この法案が成立した後に、この基本方針というのも少し見直した方がいいんではないかなというふうに思うわけであります。その点に関してはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01020020523/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、その点に関してしっかりと法律で書いた方がよりいいのかなというふうに考えまして、今御質問させていただいたわけでありますので、もしもそういうことであるならば、今後、平素からの日米間においてのそういった一つ一つの確認作業というものをしっかりとされることをお願いしたいと思うわけであります",
                "この基本方針に関しては、これは昭和三十二年につくられておるわけでありますけれども、今の現状と合致しない面もあるように思うわけでありますが、この法案が成立した後に、この基本方針というのも少し見直した方がいいんではないかなというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "115405053X01020020523_049",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-23",
            "speech_text": "○浜田委員　ぜひ一度、やはりこれは実際にそうなってまだ時間があるとは言いながらも、いざというときのあれもございますので、ぜひその点は明確にできるように、今見せろとは言いませんが、しかしながらそれが滞ったときには一体どうなるのかということになりますので、ぜひその点は官房でしっかりとしていただきたいなというふうに思うわけであります。\r\n　そして、今度は自衛隊法の一部改正についてお話を聞きたいと思うのであります。\r\n　いわゆる武器使用の件なのでありますが、防衛出動待機命令下に防御施設をつくっているときに、限定された地域、要員に対して認めることにしておりますけれども、待機命令を受令している隊員全員に本来これを拡大すべきなのではないかな。要するに、敵が自由意思を持って行動することを踏まえて判断すると、限定すると合理的な理由がちょっと不明なのかなというような気がします。この点を少し教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01020020523/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いわゆる武器使用の件なのでありますが、防衛出動待機命令下に防御施設をつくっているときに、限定された地域、要員に対して認めることにしておりますけれども、待機命令を受令している隊員全員に本来これを拡大すべきなのではないかな",
                "要するに、敵が自由意思を持って行動することを踏まえて判断すると、限定すると合理的な理由がちょっと不明なのかなというような気がします"
            ]
        },
        {
            "speech_id": "115403815X00220020228_165",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-02-28",
            "speech_text": "○浜田委員　それはいいんですが、手法の問題だと思うんですよ。だから、今回の件に関しては、やっぱりタイミングですよ。早く言うこと。そして、やっぱりきちっと怒りを込めて言ってくださいね、これは怒っているよと。ただ単に外交儀礼上の言葉で済まされちゃ困るんですよ。この点だけは、ぜひしっかりとお伝えいただきたい。\r\n　それに対する返答も、何かだれが言ったのかわからないようなことじゃなくて、ではパウエルさんから言うのかだれから言うのかわかりませんが、やはり上の方からしっかりと答弁してもらわないと困りますので、よろしくお願いします。\r\n　二十分ということで、大臣もいらっしゃらないので、本当はこの辺で終わってもいいんですが、しかしながら、少し、先ほど有事法制のお話もありましたが、我々自由民主党の中でいろいろと勉強させていただいた中で、一点だけこの場でお話を申し上げておきたいなと思ったのは、いろいろと、有事法制というと、何かいかにも平時から使うような法制のように思われていますが、決してそうではなくて、基本的には自衛隊の防衛出動下令下における法律というのが有事法制だというふうに感じておりますし、そしてまた、それとはまた別に、いわゆる新たな概念の中にテロの問題が出てきた。\r\n　そうすると、ほかの国ですと、緊急事態法とかという形で、有事法制とはまた別に、有事法制とはつながるんですけれども、すごく大きな枠組みの中でとらえて緊急事態法というのがつくられております。\r\n　そうすると、そこに緊急事態法ともう一つ、いわゆる並行して、車の両輪のような形で民間防衛という言葉が出てくるんですね。その民間防衛ということについて、よく、日本で言うと変にとられまして、国家総動員法みたいなそんな話になっちゃうんですが、そうじゃなくて純然たる、要するにいろいろな事態が起きたときに、では、だれが一体それを伝えて、その避難は一体どのようにして、そしてまたけが人がいた場合には一体どうしたらいいのかとか、そういうものを民間でやっていこうという考え方が出てきているわけであります。\r\n　さて、今回の有事法制の中で、三分類の中にこの民間防衛という考え方があって、そして今検討の中にそういうものが入っているのかどうなのか。ちょっと防衛庁の方で、防衛局長、わかりましたら教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00220020228/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二十分ということで、大臣もいらっしゃらないので、本当はこの辺で終わってもいいんですが、しかしながら、少し、先ほど有事法制のお話もありましたが、我々自由民主党の中でいろいろと勉強させていただいた中で、一点だけこの場でお話を申し上げておきたいなと思ったのは、いろいろと、有事法制というと、何かいかにも平時から使うような法制のように思われていますが、決してそうではなくて、基本的には自衛隊の防衛出動下令下における法律というのが有事法制だというふうに感じておりますし、そしてまた、それとはまた別に、いわゆる新たな概念の中にテロの問題が出てきた"
            ]
        },
        {
            "speech_id": "115403815X00220020228_167",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-02-28",
            "speech_text": "○浜田委員　この議論をしていますと大変長くなってしまうので、きょうは時間がないのでこの辺で終わりますけれども、要は、安全保障というものを考えたときに、確かに防衛というのは、軍事というのはあくまでもこれはツールであります。そしてまた、すべての国民の生命財産を守るということに一分のすきもあってはいけないわけであるし、また、これは政府だけで対応できることではない。\r\n　要するに、国民の皆さん方にも自覚を持っていただいて、その中で、これだけ極度に一極集中した形の中で、人口がいろいろなポジションに、大体三カ所ぐらいですよね、多くの人口が一カ所に固まっているというのは。そうすると、これを災害から守るにしても、そういったいろいろなテロだとかいろいろな攻撃に対処するにしても、これだけの人口が集中している中で、一体この安全を守るためにはどうしたらいいかというシミュレーション、そしてまたそのシミュレーションをした後の訓練、こういうものをやらない限りは、なかなか国として本当に国民の生命財産を守ったということになるのかどうかということをいま一度我々は考えなきゃいけないんではないかなというふうに思います。\r\n　今回、もしも有事法制というものを考えたときに、有事法制と、そしてまた緊急事態法という名称なのかわかりませんけれども、そういう国民全体を含んだ中での活動ですとか、そういったものに対処する心構えだとか、そしてそれに対するシステムの整備というものをやはりこの中で考えていくべきではないかなというふうに思います。\r\n　そういう意味においては、防衛庁において、これは政府なのかもしれませんが、しっかりと議論をしておいていただきたいし、我々もこの委員会で、玉置委員長中心の中で議論させていただければと思っておりますので、どうぞよろしくお願いをする次第でございます。\r\n　我々の思いというのは、あくまでもこの国の国民の生命財産を守って、そしてまた、それができて初めて世界に貢献できるということを我々は認識するべきだと思いますので、その点をきょうここで述べさせていただいて、大変短い時間ですけれども、これで質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00220020228/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、すべての国民の生命財産を守るということに一分のすきもあってはいけないわけであるし、また、これは政府だけで対応できることではない",
                "そうすると、これを災害から守るにしても、そういったいろいろなテロだとかいろいろな攻撃に対処するにしても、これだけの人口が集中している中で、一体この安全を守るためにはどうしたらいいかというシミュレーション、そしてまたそのシミュレーションをした後の訓練、こういうものをやらない限りは、なかなか国として本当に国民の生命財産を守ったということになるのかどうかということをいま一度我々は考えなきゃいけないんではないかなというふうに思います",
                "\r\n　今回、もしも有事法制というものを考えたときに、有事法制と、そしてまた緊急事態法という名称なのかわかりませんけれども、そういう国民全体を含んだ中での活動ですとか、そういったものに対処する心構えだとか、そしてそれに対するシステムの整備というものをやはりこの中で考えていくべきではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "114514281X00219990308_004",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "1999-03-08",
            "speech_text": "○政府委員（浜田靖一君）　職員のモラルの確立につきましては、証拠隠し疑惑に関する最終報告にも捜査当局の捜査に対する協力の姿勢に問題があった点などについて職員の意識改革が必要としているところであり、これらの調査結果を踏まえて関係者の厳正な処分を行ったところであります。\r\n　今後、このようなことが起こることのないように綱紀の粛正に努め、防衛行政に対する国民の信頼を回復することが必要と考えております。\r\n　他方、秘密保全の重要性については御指摘のとおりと認識しております。防衛庁及び契約企業が取り扱う秘密については、関係法令、契約条項等において秘密保全のための所要の措置、秘密の漏せつ行為等に対する罰則等が定められているところでもあります。\r\n　今後とも、防衛庁職員及び契約企業に対し、関係法令等に従った秘密保全のための措置の徹底を指導してまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514281X00219990308/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、このようなことが起こることのないように綱紀の粛正に努め、防衛行政に対する国民の信頼を回復することが必要と考えております",
                "\r\n　他方、秘密保全の重要性については御指摘のとおりと認識しております"
            ]
        }
    ]
}