{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "113603815X00419960404_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-04-04",
            "speech_text": "○浜田（靖）委員　そういうことでありまして、この指針に関しては、我が自由民主党の安全保障調査会、瓦会長のもとに見直しを、いろいろな議論を今積み重ねさせていただいておるわけでございます。その中で勉強してまいりますと、その指針の三項の問題についてはいまだ議論がされておらないということもありますし、そしてまた、この指針に基づく研究は日米両国の立法、予算ないし行政上の措置を義務づけないとされておるわけでございまして、このようなことでは、まさにこれは現実に役に立つ研究にはならないのではないかというふうに思うわけであります。この点に関しては、防衛庁はどのようにお考えなのか、お教え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603815X00419960404/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で勉強してまいりますと、その指針の三項の問題についてはいまだ議論がされておらないということもありますし、そしてまた、この指針に基づく研究は日米両国の立法、予算ないし行政上の措置を義務づけないとされておるわけでございまして、このようなことでは、まさにこれは現実に役に立つ研究にはならないのではないかというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "113403815X00319951109_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○浜田（靖）委員　ぜひとも現場に即応した形での見直しをお願いをしたいと思うわけであります。やはり我が国を代表していく、まさに安定しているとは言われても危険性というのはどこにでもあるわけでございますので、その意味においても、自衛隊の安全確保というものも含めた中で御検討を願いたいと思うわけでございます。\r\n　それでは先に進めさせていただきたいと思いますが、先ほど渡瀬委員からもお話がありました大綱について、私の方は少し細かくお聞きをしていきたいというふうに思うわけでございます。\r\n　我が自由民主党において、国防三部会において、やはり同じように防衛のあり方検討を取りまとめをして発表させていただいておるわけでございまして、その内容については、また後ほどそれに関しでもお話を伺いたいと思うわけでありますが、現在、案をこの間新聞等でも見させていただいたわけでありますが、改めてここでお伺いしたいのは、この新たな大綱に関して、現在の大綱を見直す理由と見直しの視点をいま一度お聞かせを願いたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/28",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "やはり我が国を代表していく、まさに安定しているとは言われても危険性というのはどこにでもあるわけでございますので、その意味においても、自衛隊の安全確保というものも含めた中で御検討を願いたいと思うわけでございます"
            ]
        },
        {
            "speech_id": "113403815X00319951109_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○浜田（靖）委員　ありがとうございました。\r\n　先ほど長官の方から、渡瀬委員の質問に対する答えの中で基盤的防衛力構想についてのお話もあったわけでございますが、確かにこの地域が力の空白になってはいかぬということをおっしゃっておりましたし、これが不安定要因とならないように、今後も独立国としての必要最小限の防衛力を保有するというお考えを示されたわけでございます。これは私自身もまさに同意をするわけでございますし、今後これを継承していく上で、引き続きやはり防衛力の水準というかそれを維持していくことが大変重要だと思うわけでございます。その点に関しては、長官は無論そのことは否定するものではないと思いますので、今後もそれに基づいてお考えになっていただきたいと思うわけであります。\r\n　そして、今回の新大綱においては、防衛力の規模を削減するとのお話もあるわけでございます。削減の及ぼす影響をいかに認識しているのかそしてまた、規模を縮小するのであれば、装備の近代化等により防衛力の低下を防止するとの考え方をとっていると認識してよろしいのでしょうか。その辺もちょっとお話しいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/32",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "これは私自身もまさに同意をするわけでございますし、今後これを継承していく上で、引き続きやはり防衛力の水準というかそれを維持していくことが大変重要だと思うわけでございます",
                "削減の及ぼす影響をいかに認識しているのかそしてまた、規模を縮小するのであれば、装備の近代化等により防衛力の低下を防止するとの考え方をとっていると認識してよろしいのでしょうか"
            ]
        },
        {
            "speech_id": "113403815X00319951109_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○浜田（靖）委員　まさに、この問題に関しては、いろいろな自衛隊の特殊性もあるわけでございますし、私は、ぜひともそれは慎重に対応をしていただきたいなと思うわけでございます。\r\n　そして今度は、また同じく規模を縮小する場合でございますけれども、自衛隊の基地、そしてまた駐屯地の大幅削減を伴うのであれば、我が国の防衛体制に欠落を生じさせるだけでなくて、平時の災害派遣等にも重大な影響を与えることになると思われるのでありますけれども、私自身は、その部分には慎重に検討すべきものがあると思いますけれども、その点についてはどのようにお考えでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/38",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　そして今度は、また同じく規模を縮小する場合でございますけれども、自衛隊の基地、そしてまた駐屯地の大幅削減を伴うのであれば、我が国の防衛体制に欠落を生じさせるだけでなくて、平時の災害派遣等にも重大な影響を与えることになると思われるのでありますけれども、私自身は、その部分には慎重に検討すべきものがあると思いますけれども、その点についてはどのようにお考えでありましょうか"
            ]
        },
        {
            "speech_id": "113403815X00319951109_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○浜田（靖）委員　ありがとうございます。\r\n　私は、今回の阪神・淡路大震災もそうでありますけれども、すべての有事、有事というか事が起こったときに、やはり危機管理というのは、ふだんないときはいいわけでありますけれども、もしもあった場合にだれが責任をとるのかということでありまして、もしそのときに、ごめんなさいで謝って済むことならいいわけでありますが、まさに国の安全保障に関することでもあるわけでありますので、ぜひともその辺については今後も御検討いただきたいと思いますし、また、我々も考えていかなければならないと思っておるところでございます。\r\n　そこで、先ほど申し上げましたように、自由民主党としても、今回のあり方検討において、「今後の防衛力のあり方」ということで国防三部会において取りまとめをしておるわけでございます。そして、その「まとめ」の部分、この部分は読ませていただきたいと思うわけであります。ちょっとお時間いただきたいと思います。\r\n　　平和と安全は国民すべての願いである。しか\r\n　し、それはただ願い求めるだけでは得られな\r\n　い。国民の国を守るという気概が重要であり、\r\n　それを裏付けているのは自衛隊の存在である。\r\n　言うまでもなく防衛力の整備や隊員の養成には\r\n　長い時間と大きな努力が必要である。このた\r\n　め、防衛力整備は、中長期的な視野にたって計\r\n　画的に進めるべきである。財政事情などを単な\r\n　る理由として、かかる継続的な努力を無にして\r\n　はならない。\r\n　　わが党は、責任政党として自らの責任を深く\r\n　自覚し、国家百年の計という長期的観点から、\r\n　二十一世紀に向けて相応しい外交と国防とりわ\r\n　け自衛隊を確固たるものとすべきであると考え\r\n　る。これが自由民主党の「今後の防衛力のあり方」の最後の「まとめ」で、その後半部分を今読まさせていただいたわけであります。\r\n　この点について長官に御質問したいと思いますが、防衛力は国家存立上最も重要な要素であり、短期的な情勢の変化等に惑わされたり、当面の財政事情などを理由として云々されるべき問題ではないと私は思うのであります。すなわち、ここにもうたってございますが、国家百年の計という長期的視点に立脚して、周到な計画に基づいて着実、段階的に整備されるべきものと考えておりますが、政府としての今後の防衛力整備に関しての見解をお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/43",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　私は、今回の阪神・淡路大震災もそうでありますけれども、すべての有事、有事というか事が起こったときに、やはり危機管理というのは、ふだんないときはいいわけでありますけれども、もしもあった場合にだれが責任をとるのかということでありまして、もしそのときに、ごめんなさいで謝って済むことならいいわけでありますが、まさに国の安全保障に関することでもあるわけでありますので、ぜひともその辺については今後も御検討いただきたいと思いますし、また、我々も考えていかなければならないと思っておるところでございます",
                "\r\n　　平和と安全は国民すべての願いである",
                "このた\r\n　め、防衛力整備は、中長期的な視野にたって計\r\n　画的に進めるべきである",
                "財政事情などを単な\r\n　る理由として、かかる継続的な努力を無にして\r\n　はならない",
                "\r\n　　わが党は、責任政党として自らの責任を深く\r\n　自覚し、国家百年の計という長期的観点から、\r\n　二十一世紀に向けて相応しい外交と国防とりわ\r\n　け自衛隊を確固たるものとすべきであると考え\r\n　る",
                "\r\n　この点について長官に御質問したいと思いますが、防衛力は国家存立上最も重要な要素であり、短期的な情勢の変化等に惑わされたり、当面の財政事情などを理由として云々されるべき問題ではないと私は思うのであります",
                "すなわち、ここにもうたってございますが、国家百年の計という長期的視点に立脚して、周到な計画に基づいて着実、段階的に整備されるべきものと考えておりますが、政府としての今後の防衛力整備に関しての見解をお聞かせ願いたいと思います"
            ]
        },
        {
            "speech_id": "113403815X00319951109_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○浜田（靖）委員　本当に、私思うのでありますけれども、とかくこのごろの防衛論議、安全保障に対する論議というのが大変、言ってみれば数字のマジックのような、数字合わせの防衛力整備をしているような感にどうしても受けとめられてしまうのです。\r\n　ですから、私はあえてここで申し上げたいのは、そういうことではなくて、本来、世界の中の日本がどのように今後生存していくか、そのためには日本の国がみずからの役目をしっかりと認識をして、世界に対してもしっかりと意見が言える国を目指すというのがやはり必要だろうと思うわけでございます。そして、日本の常識は世界の非常識というようなことも言われるわけでありまして、一つの国と国が話し合う場合には、やはりお互いに役目を確認をし合った中で話し合いを進めていくのが基本だと思うわけであります。\r\n　国を守るというのは、私は本当に国民としての最低限の義務であろうと思うわけでございますし、また、それを我々自身がしっかりと国民に対して問いかけていくことも必要なことだろうと思うわけでございます。ぜひとも、自衛隊の長として長官いらっしゃるわけでございますので、今、目先のことでいろいろな動きがあるわけでありますけれども、そうではなくて、やはり必要なことははっきりとおっしゃっていただいて、今後の自衛隊、ましてや日本の安全保障というものを広く国民に理解されるような御努力をお願いをしたいと思いますし、我々もまた長官を支えて今後もその活動をしていきたいというふうに思いますので、どうぞよろしくお願いをする次第でございます。\r\n　時間の方が大分なくなってまいりまして、私の質問も今の質問で大方私が考えていたところまでは終わったわけでありますけれども、最後に私は、先ほど渡瀬先生が日米関係をずっとおっしゃられましたので、私自身はこの点については少しだけ触れさせていただきたいと思うわけであります。\r\n　長官、何回も御答弁になられておるわけであります、ほかの委員会でも参議院でもお答えになっておるわけでございますけれども、今回の沖縄における問題に端を発して日米安保体制に関する議論が巻き起こっておるわけであります。確かに沖縄の事件は許しがたい行為でありますし、法的にも道義的にも厳しく対処されるべきものと考えますが、他方、かかる事件を反映した国民感情によって日米安保体制全体に影響を及ぼすことは問題であるように私は思うわけでございます。\r\n　日米安保体制は我が国の平和と繁栄の前提であると認識した上で、沖縄問題と日米安保体制の堅持とは明確に区分するべきではないかと私は思うのでありますが、どのようにお考えでございましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/45",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　ですから、私はあえてここで申し上げたいのは、そういうことではなくて、本来、世界の中の日本がどのように今後生存していくか、そのためには日本の国がみずからの役目をしっかりと認識をして、世界に対してもしっかりと意見が言える国を目指すというのがやはり必要だろうと思うわけでございます",
                "そして、日本の常識は世界の非常識というようなことも言われるわけでありまして、一つの国と国が話し合う場合には、やはりお互いに役目を確認をし合った中で話し合いを進めていくのが基本だと思うわけであります",
                "\r\n　国を守るというのは、私は本当に国民としての最低限の義務であろうと思うわけでございますし、また、それを我々自身がしっかりと国民に対して問いかけていくことも必要なことだろうと思うわけでございます",
                "確かに沖縄の事件は許しがたい行為でありますし、法的にも道義的にも厳しく対処されるべきものと考えますが、他方、かかる事件を反映した国民感情によって日米安保体制全体に影響を及ぼすことは問題であるように私は思うわけでございます",
                "\r\n　日米安保体制は我が国の平和と繁栄の前提であると認識した上で、沖縄問題と日米安保体制の堅持とは明確に区分するべきではないかと私は思うのでありますが、どのようにお考えでございましょう"
            ]
        },
        {
            "speech_id": "113103815X00119941020_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1994-10-20",
            "speech_text": "○浜田（靖）委員　自由民主党の浜田靖一でございます。\r\n　冒頭に、就任直後より、外務大臣そして防衛庁長官、大変御苦労いただいていることに心から感謝と敬意を表する次第でございます。\r\n　そして、衆議院議員に当選後、私はみずから希望して安全保障委員会に所属をさせていただいて、直近に開催されました臨時国会で初当選議員のトップを切って同委員会で質問に立たせていただいたわけでございまして、このたびも質問の機会をいただきましたことを大変に光栄に存ずる次第でございます。\r\n　そして、初質問の際に私は、我が国が世界平和に積極的に貢献し、国際政治の場で積極的役割を果たしていくためには、みずからの国はみずからの手で守るという気概と愛国心の涵養が何にも増して必要であると考えておることを冒頭に訴えたものであります。そして私も、当委員会を構成する一人として発言に恥じぬように今後も積極的に汗をかいてまいりたいと思っておりますので、どうぞよろしくお願いをする次第であります。\r\n　ただいま防衛庁長官より、ルワンダ難民救援国際平和協力隊員が展開しているザイール東部国境ゴマ宿営地の状況等の説明をいただいたわけでありますけれども、私も派遣要員の安全を心からお祈り申し上げているものであり、そしてまた、我が党は先般、この我が国初の人道援助に対して、隊員諸兄に議員一人一人の感謝と激励の意を込めて支援金を託したものであります。\r\n　そしてまた、ここで防衛庁長官にお聞きしたいことでありますけれども、日々現地情勢がマスコミによって報道されておりますし、十六日には宿営地付近で小銃の撃ち合いも発生したという報告を受けておるわけでありますけれども、このような突発的な事故が発生している中で、現地情勢をどのように評価しておられるか。現地の安全面が懸念されておる折でございますので、明確に御答弁願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113103815X00119941020/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいま防衛庁長官より、ルワンダ難民救援国際平和協力隊員が展開しているザイール東部国境ゴマ宿営地の状況等の説明をいただいたわけでありますけれども、私も派遣要員の安全を心からお祈り申し上げているものであり、そしてまた、我が党は先般、この我が国初の人道援助に対して、隊員諸兄に議員一人一人の感謝と激励の意を込めて支援金を託したものであります"
            ]
        },
        {
            "speech_id": "113103815X00119941020_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1994-10-20",
            "speech_text": "○浜田（靖）委員　ありがとうございました。\r\n　これからもこういうことは国際貢献の場で日本がやっていかなければいけないことであろうと思いますので、ぜひともそういう自衛隊の御家族の方々の不安を取り除けるようなシステムの構築をここでお願いをしておきたいと思います。\r\n　さて、私に与えられた時間は三十分しかございませんので、ここでひとまずルワンダ難民救援関係の質問は終わらせていただいて、自衛隊法上の国際協力の位置づけについて質問をさせていただきたいと思います。\r\n　我が国は、戦後、日米関係を基軸として、西側陣営の一員として、我が国周辺において自由や平和を脅かす勢力と対峙をしてまいりました。我が国が我が国周辺における防衛力を着実に整備していることそれ自体が西側における大きな貢献になってきたと考えておりますが、しかし、近年、冷戦構造の崩壊は、そのような勢力の存在を消失させるとともに、我が国のこれまでの西側陣営の一員としての貢献のあり方そのものを変えさせるものとなったと思うわけであります。これまでのような国内における努力だけでは、西側あるいは世界は我が国を評価しあるいは認めてくれないものとなりつつあろうかと思います。タイムリーにアピールできる国際貢献のあり方が今問われておると思いますし、その結果が国際平和協力法につながっておるものと考えております。\r\n　そこで、ＰＫＯ活動も、アンゴラ、カンボジア、モザンビーク、エルサルバドル、ルワンダへと経験を積んで実績を上げておりますし、内外より高い評価を得ていることは、これは周知の事実であります。国際平和協力法も、来年の夏には同法で規定された施行三年後の見直し時期を迎えるわけでありますけれども、ＰＫＦ参加の凍結解除など業務範囲について、これを、防衛庁長官、また外務大臣、どのような所見をお持ちなのか、それをお聞かせ願えればと思うわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113103815X00119941020/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これからもこういうことは国際貢献の場で日本がやっていかなければいけないことであろうと思いますので、ぜひともそういう自衛隊の御家族の方々の不安を取り除けるようなシステムの構築をここでお願いをしておきたいと思います",
                "我が国が我が国周辺における防衛力を着実に整備していることそれ自体が西側における大きな貢献になってきたと考えておりますが、しかし、近年、冷戦構造の崩壊は、そのような勢力の存在を消失させるとともに、我が国のこれまでの西側陣営の一員としての貢献のあり方そのものを変えさせるものとなったと思うわけであります",
                "これまでのような国内における努力だけでは、西側あるいは世界は我が国を評価しあるいは認めてくれないものとなりつつあろうかと思います",
                "タイムリーにアピールできる国際貢献のあり方が今問われておると思いますし、その結果が国際平和協力法につながっておるものと考えております"
            ]
        },
        {
            "speech_id": "112803815X00319931111_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○浜田（靖）委員　ありがとうございました。\r\n　日ごろから長官初め防衛庁の皆様方が一生懸命になって努力をされていることは、私どもの地元であります木更津市にも基地がございます、そちらの方で、自衛官の皆さん方が手づくりのお祭りを開いたりして努力されていることを私自身も存じ上げておるわけでございます。今後もなお一層の御努力を願うものでありますし、私たちもまた一緒になって、この安全保障に関する位置における自衛隊の立場というものを十分に考慮しながら御協力をしたいと思うわけでございます。\r\n　さて、そこで、国民の皆様の理解を得ることもさることながら、国土防衛のために日夜努力をされている自衛隊員の皆様方の待遇についてお聞きしたいと思います。\r\n　以前よりは改善されたと聞いておりますけれども、現状はいかがなものか、給与体制、手当、官舎の充実等、お教え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/43",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "今後もなお一層の御努力を願うものでありますし、私たちもまた一緒になって、この安全保障に関する位置における自衛隊の立場というものを十分に考慮しながら御協力をしたいと思うわけでございます"
            ]
        },
        {
            "speech_id": "112803815X00319931111_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○浜田（靖）委員　大変力強いお言葉をいただきまして、本当に私自身も心強く思った次第でございます。\r\n　しかしながら、私は少々不安に感じておることがございまして、それは、今回の自衛隊法の一部改正について政府案の提出が大変おくれたことであります。経過については私どもも漏れ聞いておりますので特にお聞きしませんが、先ほど来長官が答弁された内容がもっともなことであればあるほど、今回の政府案のおくれは不思議でならないのであります。しかし、当委員会は国家国民の生命財産の保護に責任を負っているのであり、備えをふだんから進めておくことが肝要だと思います。さすれば、自民党案であれ政府案であれ、成立に向けた努力が求められていると考えます。その成立を私自身も心より熱望するものでありますが、防衛庁長官のこの件に関してのお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/49",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　しかしながら、私は少々不安に感じておることがございまして、それは、今回の自衛隊法の一部改正について政府案の提出が大変おくれたことであります",
                "経過については私どもも漏れ聞いておりますので特にお聞きしませんが、先ほど来長官が答弁された内容がもっともなことであればあるほど、今回の政府案のおくれは不思議でならないのであります",
                "しかし、当委員会は国家国民の生命財産の保護に責任を負っているのであり、備えをふだんから進めておくことが肝要だと思います",
                "さすれば、自民党案であれ政府案であれ、成立に向けた努力が求められていると考えます"
            ]
        },
        {
            "speech_id": "112803815X00319931111_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○浜田（靖）委員　とにかく内容がほとんど変わらないということでございましたので、できれば速やかに出していただければもっとよろしかったのではないかと私は思います。どうか今後そういったことのないようにしていただいて、特に安全保障に関しては、いかなるときに何が起こるかわからないわけでございますので、無論これはそれこそ釈迦に説法かもしれませんけれども、どうか防衛庁長官、何事にも屈せず前向きに対処していっていただきたいと思う次第であります。\r\n　そしてまた、もう一つお聞きしたいと思うのですけれども、現在の法体系上、有事の際の自衛隊の任務遂行に必要な法制の整備が今なされておらないわけですが、これについて防衛庁の考えを教えていただきたいと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/51",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "どうか今後そういったことのないようにしていただいて、特に安全保障に関しては、いかなるときに何が起こるかわからないわけでございますので、無論これはそれこそ釈迦に説法かもしれませんけれども、どうか防衛庁長官、何事にも屈せず前向きに対処していっていただきたいと思う次第であります"
            ]
        },
        {
            "speech_id": "112803815X00319931111_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○浜田（靖）委員　丁寧な説明ありがとうございました。大変進捗しているようで、安心しております。\r\n　今長官から有事の際の研究についてお答えをいただいたわけでございます。大変この問題はデリケートであることは、私ども十分に理解をしておるわけでございます。政府・与党内でも、最大会派である社会党は憲法に反すると主張しておりますので、長官の苦しい立場は十分に理解をするところであります。\r\n　そして、もう一つだけお聞きしたいと思います。それは、我が国の民間防衛施策について検討が必要と考えますが、防衛庁において民間防衛の検討は進捗しているのでしょうか。その辺のところをちょっと教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/55",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "大変この問題はデリケートであることは、私ども十分に理解をしておるわけでございます",
                "政府・与党内でも、最大会派である社会党は憲法に反すると主張しておりますので、長官の苦しい立場は十分に理解をするところであります"
            ]
        },
        {
            "speech_id": "112803815X00319931111_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○浜田（靖）委員　確かにこの件に関しては、この当委員会で活発な議論をしていくことが重要だと私自身も思っておりますので、どうか今後とも我々に対しましてもさまざまな情報を提供していただければと思う次第であります。\r\n　私の質問もこれで全部終わらせていただきました。今後とも防衛庁の皆様方、長官を初めとして、我が国の安全保障の面からいっても、本来であれば、すべての面の安全保障を統括し、研究することがやはり防衛庁にとって重要なことだと私自身は考えておりますので、確かにいろいろなデリケートな問題があるかとは思いますけれども、防衛庁の中だけの範疇ではなくて、食糧安保に関しましても、いろいろな経済援助に関する安保に関しましても、その辺につきましても十分な御検討を今後とも防衛庁にお願いをする次第であります。今後とも国家防衛、安全のために精いっぱいの御努力を心からお願いを申し上げまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/57",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "今後とも防衛庁の皆様方、長官を初めとして、我が国の安全保障の面からいっても、本来であれば、すべての面の安全保障を統括し、研究することがやはり防衛庁にとって重要なことだと私自身は考えておりますので、確かにいろいろなデリケートな問題があるかとは思いますけれども、防衛庁の中だけの範疇ではなくて、食糧安保に関しましても、いろいろな経済援助に関する安保に関しましても、その辺につきましても十分な御検討を今後とも防衛庁にお願いをする次第であります"
            ]
        }
    ]
}