{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121105369X00120230419_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　経済的な波及効果について定量的な数字をお示しすることは困難でありますが、昨年末閣議決定した防衛力整備計画において見積もられている防衛力整備の水準は四十三兆円であり、さきの中期防衛力整備計画に記載された水準と比べ、おおむね一・六倍の規模となっております。先ほども御答弁させていただきましたけれども、このうち約八割程度が国内向け支出となっております。\r\n　防衛産業は、プライム企業のみならず、多数の下請企業から成るサプライチェーンを構成しており、その数は、例えば護衛艦では約八千三百社になり、この中には多くの中小企業も含まれます。関連する産業も含めて、波及効果や雇用創出の効果があると予想されております。\r\n　また、例えば、Ｆ２戦闘機の開発において向上したレーダー技術が高速道路のＥＴＣなどに応用された事例や、航空機産業において、防衛部門の開発、生産を中心に培った技術力を生かして新たな民間部門の市場の開拓につながった例に見られるような波及効果も期待できると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、例えば、Ｆ２戦闘機の開発において向上したレーダー技術が高速道路のＥＴＣなどに応用された事例や、航空機産業において、防衛部門の開発、生産を中心に培った技術力を生かして新たな民間部門の市場の開拓につながった例に見られるような波及効果も期待できると考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_149",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　海上自衛隊と海上保安庁が武力攻撃事態における対応も含めて連携を強化する、これは大変重要なことだと思っております。\r\n　自衛隊法第八十条に基づく武力攻撃事態における防衛大臣による海上保安庁の統制要領は、現在、具体的な内容を答える段階にはございません。今ちょうどその作業を実施しているところであります。\r\n　引き続き、統制要領の作成の作業を進めるとともに、共同訓練において検証することなどを通じて、自衛隊と海上保安庁の連携協力の在り方について、不断に強化すべく検討を続けてまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/149",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　海上自衛隊と海上保安庁が武力攻撃事態における対応も含めて連携を強化する、これは大変重要なことだと思っております",
                "\r\n　引き続き、統制要領の作成の作業を進めるとともに、共同訓練において検証することなどを通じて、自衛隊と海上保安庁の連携協力の在り方について、不断に強化すべく検討を続けてまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_155",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　まず、存立危機事態における対応を含めて、武力の行使の三要件に基づいて行われる我が国の武力行使は、あくまでも我が国の防衛のために我が国が主体的に行う自衛の措置であります。また、米国は、これを支援し補完するとともに、拡大抑止を提供するといった立場にあり、こうした日米の基本的な役割分担は日米ガイドラインにも記載しているところであります。\r\n　その上で、反撃能力については、弾道ミサイル等の対処と同様に、日米が協力して対処していくこととしているところでありますが、日米共同でその能力をより効果的に発揮する協力体制を構築することとしております。\r\n　他方、日米間での協力内容は、お尋ねの点も含めて日米間で今後議論していくものであり、また自衛隊の運用に関わる事柄であるため、詳細をお答えすることができないことを御理解いただきたいと考えます。\r\n　自衛隊による全ての活動は、共同対処を含め、我が国が主体的な判断の下に各々独立した指揮系統に従って行動して、これは反撃能力においても変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/155",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、日米間での協力内容は、お尋ねの点も含めて日米間で今後議論していくものであり、また自衛隊の運用に関わる事柄であるため、詳細をお答えすることができないことを御理解いただきたいと考えます"
            ]
        },
        {
            "speech_id": "121105369X00120230419_163",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　まず、国家防衛戦略等においては、スタンドオフ防衛能力の運用に必要となる目標情報等を一層効果的に収集するといった観点から、衛星コンステレーションを活用した画像情報等の取得や、無人ＵＡＶ、目標観測弾の整備等を行うことによって、情報収集、分析機能を強化することとしております。\r\n　こうした我が国自身の取組を進めつつ、日米間でも情報収集、分析等に係る協力を進めていくことになると考えておりますが、これ以上の詳細については、今後日米間で議論していくものであって、自衛隊の運用に関わる事柄であるため、お答えできないことを御理解いただきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした我が国自身の取組を進めつつ、日米間でも情報収集、分析等に係る協力を進めていくことになると考えておりますが、これ以上の詳細については、今後日米間で議論していくものであって、自衛隊の運用に関わる事柄であるため、お答えできないことを御理解いただきたいと考えます"
            ]
        },
        {
            "speech_id": "121105369X00120230419_173",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　我が国自身の防衛体制の強化に加えて、同盟国である米国との協力を一層強化することが必要であると考えております。これらの強化に当たり、各自衛隊が行う共同訓練は重要な役割を果たしており、日米共同訓練の実施は、日米同盟の抑止力、対処力を強化するために不可欠であると考えます。\r\n　その上で、自衛隊が行う共同訓練は、あくまでも自衛隊の戦術技量の向上や外国軍隊との連携の強化が目的であり、特定の国を念頭に置いて実施しているものではありません。そのため、自衛隊と米軍による共同訓練が周辺諸国との軍事的緊張を高めるといった御指摘は当たらないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/173",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　我が国自身の防衛体制の強化に加えて、同盟国である米国との協力を一層強化することが必要であると考えております",
                "これらの強化に当たり、各自衛隊が行う共同訓練は重要な役割を果たしており、日米共同訓練の実施は、日米同盟の抑止力、対処力を強化するために不可欠であると考えます",
                "そのため、自衛隊と米軍による共同訓練が周辺諸国との軍事的緊張を高めるといった御指摘は当たらないものと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_179",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　防衛装備品の取得に当たり、一般論としては、まず、必要な性能、そしてコスト、スケジュール等の条件を満たした上で、例えば、有事の際の継戦能力の維持や平素からの運用、維持整備の観点から不可欠なもの、そしてまた、機密保持の観点から外国に依存すべきでないもの、そしてまた、外国からの最新技術の入手が困難なものなどについては、国産による取得を追求すべきだと考えております。\r\n　その上で、国家間競争が厳しさを増す中で、各国は、先端科学技術の開発に積極投資をし、技術優位の確保のためにその成果を自国に囲い込む傾向にあり、我が国の自律性の確保及び不可欠性の獲得の重要性は高まっていると認識をしております。装備品の取得に際しても、国内基盤を維持強化する観点を一層重視していくことが重要となっております。\r\n　防衛産業はいわば防衛力そのものであり、防衛省として、将来にわたって必要な装備品を適切に取得できるよう、国内の防衛生産、技術基盤の抜本的強化に取り組んでまいりたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/179",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　防衛装備品の取得に当たり、一般論としては、まず、必要な性能、そしてコスト、スケジュール等の条件を満たした上で、例えば、有事の際の継戦能力の維持や平素からの運用、維持整備の観点から不可欠なもの、そしてまた、機密保持の観点から外国に依存すべきでないもの、そしてまた、外国からの最新技術の入手が困難なものなどについては、国産による取得を追求すべきだと考えております",
                "\r\n　その上で、国家間競争が厳しさを増す中で、各国は、先端科学技術の開発に積極投資をし、技術優位の確保のためにその成果を自国に囲い込む傾向にあり、我が国の自律性の確保及び不可欠性の獲得の重要性は高まっていると認識をしております",
                "\r\n　防衛産業はいわば防衛力そのものであり、防衛省として、将来にわたって必要な装備品を適切に取得できるよう、国内の防衛生産、技術基盤の抜本的強化に取り組んでまいりたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　委員御指摘のとおり、防衛力を発揮するに当たっては、必要な人材を確保することが不可欠であります。\r\n　防衛力整備計画において、自衛隊員の超過勤務の実態調査等を通じ、任務や勤務環境の特殊性を踏まえた給与、手当とすることとしており、本年四月から、自衛官の超過勤務の実態を調査するための予備調査を開始をしております。この結果を踏まえて、速やかに本調査に着手する考えでおります。\r\n　また、手当においては、令和五年度において、対領空侵犯措置等を実施した際にレーダーサイトで警戒監視の業務に従事する隊員に対し支給する手当を新設をいたしました。防衛出動手当の検討に当たり、陸海空自衛隊の演習、訓練を実地に検証し、防衛出動時の勤務時間等の変化や戦闘における著しい危険性を評価するための知見を蓄積するといった取組を行っております。\r\n　このほか、生活、勤務環境の改善については、令和五年度予算において、前年度比二・七倍となる約二千六百九十三億円を計上しており、こうした各種施策を講じて、自衛隊員の人的基盤を強化してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このほか、生活、勤務環境の改善については、令和五年度予算において、前年度比二・七倍となる約二千六百九十三億円を計上しており、こうした各種施策を講じて、自衛隊員の人的基盤を強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_212",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○浜田国務大臣　斎藤委員の御指摘というのは、我々にとっては本当に肝に銘じなければならないことだと思っております。\r\n　しかしながら、現在、国際社会は戦後最大の試練のときを迎えておるわけでありまして、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入していることも事実であります。\r\n　我が国が直面する安全保障上の課題、例えば、北朝鮮の核・ミサイル開発の進展、そしてまた、中国の広範かつ急速な軍事力増強と東シナ海における力による一方的な現状変更の試みの継続、ロシアによる国際秩序の根幹を揺るがすウクライナ侵略と我が国周辺での軍事活動の活発化など、一層深刻化しておるわけであります。また、情報戦を含むハイブリッド戦といった新たな戦い方や情報通信等の分野の急速な技術革新、少子高齢化への対応等も喫緊の課題となっておるわけであります。\r\n　我々、こういった状況の中にあって、先ほども御指摘がありましたけれども、令和九年以降、毎年度約四兆円のしっかりとした財源が必要となっているのもこれは事実であります。今後、自らが大胆な資源の最適配分に取り組むことは不可欠と考えており、防衛力整備の一層の効率化、合理化を徹底してまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、自らが大胆な資源の最適配分に取り組むことは不可欠と考えており、防衛力整備の一層の効率化、合理化を徹底してまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121103815X00920230418_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　一般に、装備品の取得、維持経費等のコストが高額か否かの評価に当たっては、費用対効果の観点から、運用目的を達成するための代替手段の有無等を考慮する必要があると考えます。\r\n　グローバルホークについては、搭乗員に対する危険や負担を局限しつつ、その他の現有装備品では十分に実施することが困難な、我が国領海、領空から比較的離れた地域での情報収集や、事態が緊迫した際の空中での常時継続的な警戒監視等を行うことが可能であり、そのコストが高額か否かを一概に判断することは困難と考えます。\r\n　いずれにせよ、防衛省としては、他の装備品と同様、グローバルホークのコストの管理の重要性は強く認識をしており、ライフサイクルコスト全体として必要経費を縮減できるよう、引き続き、適切なプロジェクト管理に努めてまいりたいと考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　グローバルホークについては、搭乗員に対する危険や負担を局限しつつ、その他の現有装備品では十分に実施することが困難な、我が国領海、領空から比較的離れた地域での情報収集や、事態が緊迫した際の空中での常時継続的な警戒監視等を行うことが可能であり、そのコストが高額か否かを一概に判断することは困難と考えます",
                "\r\n　いずれにせよ、防衛省としては、他の装備品と同様、グローバルホークのコストの管理の重要性は強く認識をしており、ライフサイクルコスト全体として必要経費を縮減できるよう、引き続き、適切なプロジェクト管理に努めてまいりたいと考えておるところであります"
            ]
        },
        {
            "speech_id": "121103815X00920230418_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　防衛省として、グローバルホークを広域における常続的な情報収集、警戒監視に活用する考えであり、このため、夜間や悪天候下でも地上の静止目標の情報収集ができる能力等が必要であると考えております。\r\n　この点、自衛隊の導入するブロック30は、可視、赤外線センサーに加え、合成開口レーダーを搭載をしており、こうした任務に適切に対応できるものと考えております。\r\n　ブロック30は我が国の運用ニーズに合致している有益なアセットであると考えており、この認識は現在も変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ブロック30は我が国の運用ニーズに合致している有益なアセットであると考えており、この認識は現在も変わっておりません"
            ]
        },
        {
            "speech_id": "121103815X00920230418_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　安全保障上極めて重要な位置にある沖縄に米軍が駐留することは、日米同盟の抑止力、対処力を構成する重要な要素であり、現在の安全保障環境ではその重要性は更に増していると考えております。\r\n　御指摘のエマニュエル大使の発言は、こうした現在の安全保障環境における日米同盟と沖縄における米軍の駐留の重要性を述べられたものと考えます。\r\n　その上で、沖縄には現在でも多くの米軍施設・区域が集中し、沖縄の皆様には大きな基地負担を担っていただいていることを政府として重く受け止めております。沖縄の基地負担軽減を政権の最重要課題の一つとして取り組んでいるところであります。\r\n　具体的には、米軍施設・区域が集中していることにより、周辺地域において、例えば、航空機騒音等の障害や、事件、事故の発生等により地域住民の方々に影響や不安を与えており、また、土地利用上の制約等の御負担をおかけしていると認識をしております。\r\n　防衛省としては、沖縄の基地負担軽減の観点から、米軍基地の整理縮小を引き続き進めていくとともに、米軍基地の運用による騒音等の軽減や、事件、事故の防止等について米側に協力を求めていくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　安全保障上極めて重要な位置にある沖縄に米軍が駐留することは、日米同盟の抑止力、対処力を構成する重要な要素であり、現在の安全保障環境ではその重要性は更に増していると考えております",
                "\r\n　御指摘のエマニュエル大使の発言は、こうした現在の安全保障環境における日米同盟と沖縄における米軍の駐留の重要性を述べられたものと考えます",
                "\r\n　その上で、沖縄には現在でも多くの米軍施設・区域が集中し、沖縄の皆様には大きな基地負担を担っていただいていることを政府として重く受け止めております",
                "\r\n　具体的には、米軍施設・区域が集中していることにより、周辺地域において、例えば、航空機騒音等の障害や、事件、事故の発生等により地域住民の方々に影響や不安を与えており、また、土地利用上の制約等の御負担をおかけしていると認識をしております",
                "\r\n　防衛省としては、沖縄の基地負担軽減の観点から、米軍基地の整理縮小を引き続き進めていくとともに、米軍基地の運用による騒音等の軽減や、事件、事故の防止等について米側に協力を求めていくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　御指摘の沖縄の基地負担については、沖縄県には現在でも多くの米軍施設・区域が集中しており、沖縄の皆様に大きな基地負担を担っていただいていることに政府としても重く受け止めていることを申し上げてきているところであります。\r\n　その上で、御指摘の自衛隊の部隊配備について申し上げれば、現在の安全保障環境を踏まえれば、南西地域の防衛体制の強化は喫緊の課題だと考えております。\r\n　南西地域への部隊配備は、力による現状変更を許容しないとの我が国の意思を示し、島嶼部を含む南西地域への攻撃に対する抑止力、対処力を高めることで我が国に対する武力攻撃そのものの可能性を低下させるものであり、沖縄県民を含む我が国国民の安全につながるものと考えております。また、部隊配備によって、大規模災害や国民保護における対応の迅速化にもつながるものと考えております。\r\n　一方で、南西地域への自衛隊の部隊配備を不安に感じておられる住民の方もいらっしゃると思いますが、引き続き、関係自治体に対し、現在の厳しい安全保障環境や三文書の考え方について丁寧に説明をさせていただきたいと考えております。\r\n　さらに、自衛隊の部隊が住民の皆様との信頼を構築し、日々の活動において住民の皆様の生活に与える影響を最小限にとどめるよう努力するなど、住民の皆様の不安を払拭すべく、努力を積み重ねていくことが重要であると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　御指摘の沖縄の基地負担については、沖縄県には現在でも多くの米軍施設・区域が集中しており、沖縄の皆様に大きな基地負担を担っていただいていることに政府としても重く受け止めていることを申し上げてきているところであります",
                "\r\n　その上で、御指摘の自衛隊の部隊配備について申し上げれば、現在の安全保障環境を踏まえれば、南西地域の防衛体制の強化は喫緊の課題だと考えております",
                "\r\n　南西地域への部隊配備は、力による現状変更を許容しないとの我が国の意思を示し、島嶼部を含む南西地域への攻撃に対する抑止力、対処力を高めることで我が国に対する武力攻撃そのものの可能性を低下させるものであり、沖縄県民を含む我が国国民の安全につながるものと考えております",
                "また、部隊配備によって、大規模災害や国民保護における対応の迅速化にもつながるものと考えております",
                "\r\n　一方で、南西地域への自衛隊の部隊配備を不安に感じておられる住民の方もいらっしゃると思いますが、引き続き、関係自治体に対し、現在の厳しい安全保障環境や三文書の考え方について丁寧に説明をさせていただきたいと考えております",
                "\r\n　さらに、自衛隊の部隊が住民の皆様との信頼を構築し、日々の活動において住民の皆様の生活に与える影響を最小限にとどめるよう努力するなど、住民の皆様の不安を払拭すべく、努力を積み重ねていくことが重要であると考えているところであります"
            ]
        },
        {
            "speech_id": "121103815X00920230418_106",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　富士山が噴火した場合における被害は、広域かつ甚大になると想定をされております。部隊が災害派遣活動を行う観点からも、その対策の検討は重要であると考えております。\r\n　火山活動に関して、気象庁など関係省庁とは連携を密にすることとしております。気象庁等から必要な情報を入手できる状況にあります。また、防衛大学校においては、日本火山学会に所属する教官が火山に関する研究も行っており、こうした専門家の知見も生かして、防衛省の火山対策に取り組んでまいりたいと考えております。\r\n　加えて、内閣府防災を中心とした大規模噴火時における広域降灰対策等について検討が実施されていると承知をしておりますので、防衛省としても、引き続き関係省庁と緊密に連携しながら、国民の生命と財産を守るため、万全を期すよう取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "部隊が災害派遣活動を行う観点からも、その対策の検討は重要であると考えております",
                "また、防衛大学校においては、日本火山学会に所属する教官が火山に関する研究も行っており、こうした専門家の知見も生かして、防衛省の火山対策に取り組んでまいりたいと考えております",
                "\r\n　加えて、内閣府防災を中心とした大規模噴火時における広域降灰対策等について検討が実施されていると承知をしておりますので、防衛省としても、引き続き関係省庁と緊密に連携しながら、国民の生命と財産を守るため、万全を期すよう取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　防衛省・自衛隊は、社会全般におけるサイバー空間の安定的利用の確保は極めて重要であるとの認識の下、内閣サイバーセキュリティセンターに対して要員派遣を行うなど、現在も政府全体として総合的な取組に貢献をしているところであります。\r\n　その上で、国家防衛戦略等に基づき、自らのサイバーセキュリティーのレベルを高めつつ、自衛隊サイバー防衛隊の活用等の可能性も視野に、関係省庁、重要インフラ事業者等との連携強化に資する取組を推進するとともに、二〇二七年度までに防衛産業のサイバー防衛を下支えできる態勢を確立をし、おおむね十年後までに自衛隊以外へのサイバーセキュリティーを支援できる態勢を強化することとしております。\r\n　このように、防衛省・自衛隊としては、政府全体の取組を踏まえつつ、我が国としてのサイバー安全保障の強化に積極的に貢献していく所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように、防衛省・自衛隊としては、政府全体の取組を踏まえつつ、我が国としてのサイバー安全保障の強化に積極的に貢献していく所存であります"
            ]
        },
        {
            "speech_id": "121103815X00920230418_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　御指摘の発言については承知をしております。\r\n　平成三十年十二月二十日の火器管制レーダー照射事案に関する防衛省の立場は、平成三十一年一月に公表した最終見解のとおりであります。防衛省としては、この最終見解を踏まえ、韓国側に対して再発防止を強く求めてきたところであります。\r\n　こうした立場を踏まえながら、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても、韓国側と緊密に意思疎通を図っていきたいと考えております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした立場を踏まえながら、最近の日韓関係を健全な関係に戻す大きな流れの中で、防衛当局間においても、韓国側と緊密に意思疎通を図っていきたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_122",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　防衛省では、航空法に基づいて、自衛隊が設置する飛行場のうち、公衆の利便を増進するため必要があると国土交通大臣が認め、協議の上指定した施設について、公共の用に供しているところであります。また、自衛隊以外が設置する空港のうち、自衛隊の任務の遂行のため使用の必要があるものについて、空港の設置管理者と協議の上、協定等を締結し、自衛隊が使用しているところであります。\r\n　その上で、防衛省・自衛隊としては、ミサイル攻撃に対しては、ミサイル迎撃能力の更なる向上に努め、迎撃体制の確保に万全を期すとともに、統合防空ミサイル防衛能力の下、ミサイル防衛システムと反撃能力を組み合わせてミサイル攻撃そのものを抑止していく考えであります。\r\n　このように、防衛省・自衛隊としては、今後とも、国家防衛戦略等に基づき、国民の命と平和な暮らし、そして我が国の領土、領空、領海を断固として守り抜くため、関係機関と連携しつつ必要な取組を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/122",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように、防衛省・自衛隊としては、今後とも、国家防衛戦略等に基づき、国民の命と平和な暮らし、そして我が国の領土、領空、領海を断固として守り抜くため、関係機関と連携しつつ必要な取組を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_128",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　自衛隊が管理する共用飛行場は、札幌、千歳、百里、小松、美保及び徳島の六施設があります。防衛省としては、安全保障に関する情報の保護を図ることは極めて重要だと考えており、それぞれの施設において適切な保全措置を実施をしております。\r\n　具体的に申し上げると、例えば、空港施設や滑走路以外の区域への立入りの制限や、国際航空便の乗り入れ時における訓練の中断など、個別の空港の特性に応じて適切に措置をしております。\r\n　我が国の防衛を全うする観点からは、自衛隊の運用に関わる情報を始め、国の重要な情報等の保護を図ることが極めて重要と考えており、防衛省としては、引き続き情報保全に関わる取組を徹底してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国の防衛を全うする観点からは、自衛隊の運用に関わる情報を始め、国の重要な情報等の保護を図ることが極めて重要と考えており、防衛省としては、引き続き情報保全に関わる取組を徹底してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○浜田国務大臣　防衛省は、従来より、将来の防衛力の在り方を検討する過程で、自衛隊の能力を評価するためのシミュレーションを行い、防衛力の不足等を検証をしております。\r\n　今般策定された国家安全保障戦略等の策定に際しても、相手方の能力と新しい戦い方を踏まえ、想定される各種事態への対応について、能力評価等を通じた、様々なシミュレーションを通じた分析を行ったところであります。\r\n　今般実施したこれらのシミュレーションは、国民の命と暮らしを守り抜くためいかなる防衛力が必要かという観点から実施するものであることから、最も烈度が高いと想定される我が国への侵攻事態等を想定して行うこととしたものであります。\r\n　その上で、国民の命と平和な暮らし、そして我が国の領土、領海、領空を断固として守り抜くことは防衛省・自衛隊の最も重要な責務であります。あらゆる事態が生起した場合においても対応はできるよう、平素から様々な検討を行っていくことは言うまでもなく、国民の皆様の信頼にしっかりと応えられるよう引き続き努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、国民の命と平和な暮らし、そして我が国の領土、領海、領空を断固として守り抜くことは防衛省・自衛隊の最も重要な責務であります",
                "あらゆる事態が生起した場合においても対応はできるよう、平素から様々な検討を行っていくことは言うまでもなく、国民の皆様の信頼にしっかりと応えられるよう引き続き努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　委員御指摘の動画は拝見をいたしましたが、米側が公表している動画の一つ一つについて私からコメントをすることは困難であることを御理解いただきたいと思います。\r\n　その上で、空中における識別不能の物体も含めた我が国の安全に関わる事象については、米国等と緊密に連携しながら、大きな関心を持って平素より情報収集、分析を行っているところであります。\r\n　その詳細について申し上げることは、我が国の情報収集能力、また分析能力を明らかにするおそれがあることから差し控えますが、委員の問題意識も踏まえ、防衛省としては、引き続き我が国周辺空域における他国の軍事動向について情報収集、分析を行っていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その詳細について申し上げることは、我が国の情報収集能力、また分析能力を明らかにするおそれがあることから差し控えますが、委員の問題意識も踏まえ、防衛省としては、引き続き我が国周辺空域における他国の軍事動向について情報収集、分析を行っていく考えであります"
            ]
        },
        {
            "speech_id": "121103815X00820230414_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　空中における識別不能の物体も含めた我が国の安全に関わる事象については、米国と平素から緊密に連携し、情報共有、分析も行っておりますが、その詳細については、相手国との関係もあることからお答えができないことを御理解いただきたいと思います。\r\n　防衛省としては、我が国の防衛を全うする観点から、引き続き、様々な事象について高い関心を持って、情報収集、分析に努めてまいりたいと思います。\r\n　いずれにしても、またいろいろな情報が入ってくると思いますので、我々としても、そういったものに真剣に向き合うようにしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、またいろいろな情報が入ってくると思いますので、我々としても、そういったものに真剣に向き合うようにしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　自衛官は、急激な戦力の低下を防ぐため、誕生日に退職することで退職時期を分散させていること、一方、充足率の維持向上のため、年度を通じて採用を行っていることといった要因により、年度を通じて現員数が変動いたします。\r\n　このため、どの時点に着目するかにより充足率は変わってまいりますが、昭和二十九年まで遡って詳細な記録が存在しているわけではないため、厳密な意味で、昭和二十九年の自衛隊創設以来、充足率が一度も一〇〇％に達したことがないかどうか、お答えすることは困難であることを御理解をいただきたいと思います。\r\n　その上で、各年度末の現員数に着目すれば、昭和二十九年以来、充足率が一〇〇％に達した年はございません。\r\n　いずれにしても、国家防衛戦略に基づき、防衛力の中核である自衛隊員を確保してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このため、どの時点に着目するかにより充足率は変わってまいりますが、昭和二十九年まで遡って詳細な記録が存在しているわけではないため、厳密な意味で、昭和二十九年の自衛隊創設以来、充足率が一度も一〇〇％に達したことがないかどうか、お答えすることは困難であることを御理解をいただきたいと思います",
                "\r\n　いずれにしても、国家防衛戦略に基づき、防衛力の中核である自衛隊員を確保してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　自衛官が誇りを持って任務に従事できるよう、任務の特殊性等を踏まえて、それにふさわしい処遇となるよう不断に検討をしていかなければならないと考えております。\r\n　先般御党が、防衛省の職員の給与等に関する法律の一部を改正する法律案二本を提出されたことは承知しておりますが、議員立法でございますので、政府の立場からコメントは差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　自衛官が誇りを持って任務に従事できるよう、任務の特殊性等を踏まえて、それにふさわしい処遇となるよう不断に検討をしていかなければならないと考えております",
                "\r\n　先般御党が、防衛省の職員の給与等に関する法律の一部を改正する法律案二本を提出されたことは承知しておりますが、議員立法でございますので、政府の立場からコメントは差し控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　国家安全保障戦略では、「三つの原則そのものは維持しつつ、」と記載しておりますが、この「三つの原則そのもの」とは、二〇一四年四月に閣議決定された防衛装備移転三原則という文書のうち、「移転を禁止する場合の明確化」、「移転を認め得る場合の限定並びに厳格審査及び情報公開」、「目的外使用及び第三国移転に係る適正管理の確保」における記載を意味しており、これを維持する考えを述べたものであります。したがって、防衛装備移転三原則という文書全体の中で、一字一句変えないという意味ではありません。\r\n　その上で、防衛省としては、防衛装備移転三原則や運用指針を始めとする制度の見直しの具体的な内容については、引き続き関係省庁とともにしっかり議論してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、防衛装備移転三原則という文書全体の中で、一字一句変えないという意味ではありません",
                "\r\n　その上で、防衛省としては、防衛装備移転三原則や運用指針を始めとする制度の見直しの具体的な内容については、引き続き関係省庁とともにしっかり議論してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　ＡＩについて一般論として申し上げれば、民生分野のみならず、軍事技術や部隊運用等、安全保障分野においてもＡＩの研究や活用が行われており、近い将来、ＡＩの活用が戦闘様相を決する可能性が指摘をされております。\r\n　他方、ＡＩについては、一定の誤りが含まれることにまつわる信頼性の懸念のほか、学習データの偏りなどに起因するバイアスや、誤用、悪用などの課題やリスクが伴うことが指摘されております。\r\n　防衛省としては、ＡＩ技術を始め、急速に進展する民生の先端技術について、課題を把握しつつ、防衛の意図で適切に活用していくことが重要と認識しております。\r\n　御指摘のチャットＧＰＴについては、各国の事業者の動向を注視しつつ、適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、ＡＩ技術を始め、急速に進展する民生の先端技術について、課題を把握しつつ、防衛の意図で適切に活用していくことが重要と認識しております",
                "\r\n　御指摘のチャットＧＰＴについては、各国の事業者の動向を注視しつつ、適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　我々とすれば、防衛局の方でこのような形にしたということを報告を受けているところであります。\r\n　確かに先生の御指摘というのはあるのかもしれませんが、しかし、その運用については、我々とすればこれからも以前と同じようにしっかりと対応をさせていただきたいというふうに思っていることは、これは事実でございますので、我々の今回の試み、しばらくやらせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かに先生の御指摘というのはあるのかもしれませんが、しかし、その運用については、我々とすればこれからも以前と同じようにしっかりと対応をさせていただきたいというふうに思っていることは、これは事実でございますので、我々の今回の試み、しばらくやらせていただければと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_105",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　米軍機による民間空港の利用に際して、航空当局への必要な通報が行われるものと承知をしております。その上で、防衛省としては、米軍の運用に当たって、公共の安全に妥当な配慮を払うのは当然のことであると考えております。このため、民間航空機の円滑かつ安全な定期運航が確保され、地元の皆様に与える影響が最小限にとどまるよう、米側に対して安全面に最大限の配慮を求める等の対応を行ってまいりたいと思っております。\r\n　委員のおっしゃるとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その上で、防衛省としては、米軍の運用に当たって、公共の安全に妥当な配慮を払うのは当然のことであると考えております",
                "このため、民間航空機の円滑かつ安全な定期運航が確保され、地元の皆様に与える影響が最小限にとどまるよう、米側に対して安全面に最大限の配慮を求める等の対応を行ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　個別具体的な状況次第ではありますが、一般論として申し上げれば、米軍が一定の期間、日本側の施設において訓練を行う場合には、通常、日米地位協定の第二条第四項の（ｂ）が定める共同使用の手続を取ることとなると考えられます。\r\n　その上で、米軍から訓練目的での下地島空港の使用の求めがあった場合には、防衛省としては、訓練の内容を確認しつつ、空港管理者である沖縄県とも調整の上で、共同使用の手続の判断を行う必要があると考えております。\r\n　この調整に当たっては、使用の態様、地元の施設の関係者に与える影響等について十分に考慮する必要がありますが、いずれにせよ、米軍の下地島空港の使用の取扱いについては、空港管理者である沖縄県において判断されるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、米軍から訓練目的での下地島空港の使用の求めがあった場合には、防衛省としては、訓練の内容を確認しつつ、空港管理者である沖縄県とも調整の上で、共同使用の手続の判断を行う必要があると考えております",
                "\r\n　この調整に当たっては、使用の態様、地元の施設の関係者に与える影響等について十分に考慮する必要がありますが、いずれにせよ、米軍の下地島空港の使用の取扱いについては、空港管理者である沖縄県において判断されるものと考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○浜田国務大臣　南西諸島を含む我が国の防衛力を強化するため、日米同盟の抑止力及び対処力の強化は急務になっておると考えます。\r\n　そのため、先般の日米２プラス２において、より緊密な運用確保、相互運用性の確保などの観点から、南西諸島を含む地域において、日米の施設の共同使用を拡大し、共同演習及び訓練を増加させることを確認しました。\r\n　また、災害等の各種事態においては、防衛アセットの抗堪性や運用効果を確保するために、多様な空港や港湾を柔軟に使用できることが重要となります。\r\n　いずれについても、今後、日米間で更なる詳細について議論を行ってまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　南西諸島を含む我が国の防衛力を強化するため、日米同盟の抑止力及び対処力の強化は急務になっておると考えます"
            ]
        },
        {
            "speech_id": "121103815X00720230413_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　昨年十二月に策定しました国家防衛戦略及び防衛力整備計画について御報告申し上げます。\r\n　国家防衛戦略は、防衛力整備等の基本的指針である防衛計画の大綱に代わり、我が国の防衛目標、その達成のためのアプローチ等を包括的に示すものです。\r\n　防衛目標として、万が一、我が国への侵攻が生起した場合、我が国が主たる責任を持って対処し、同盟国等の支援を受けつつ、これを阻止、排除するといった三つの目標を掲げております。そのためのアプローチとして、防衛力の抜本的強化を中核に、国力を統合した我が国自身の防衛体制を強化するとともに、日米同盟による抑止力と対処力や、同志国等との連携を強化する方針を掲げております。\r\n　特に、防衛力については、相手の能力と新しい戦い方に着目して、抜本的に強化することとしております。そのため、可動率向上や弾薬、燃料の確保、主要な防衛施設の強靱化への投資を加速するとともに、将来の中核となる能力を強化する方針の下、その具体的内容として、スタンドオフ防衛能力、統合防空ミサイル防衛能力、無人アセット防衛能力、領域横断作戦能力、指揮統制・情報関連機能、機動展開能力・国民保護、持続性・強靱性の七つの重視分野を示し、その中で、我が国への侵攻を抑止する上での鍵となる、スタンドオフ防衛能力等を活用した反撃能力についても、その意義や必要性等に関する政府の見解も示しております。\r\n　さらに、いわば防衛力そのものとしての防衛生産・技術基盤の強化、防衛力の中核である自衛隊員の能力を発揮するための人的基盤の強化などにも取り組んでまいります。\r\n　次に、防衛力整備計画は、我が国として保有すべき防衛力の水準を示し、その水準を達成するための計画であり、おおむね十年後の自衛隊の体制や、今後五年間の経費の総額、主要装備品の整備数量を記しています。\r\n　例えば、スタンドオフ防衛能力として、一二式地対艦誘導弾能力向上型等の開発やトマホーク等のミサイルの着実な導入、弾薬等の早期整備、部品不足による装備品の非可動の解消や可動数の最大化等の取組を示しております。\r\n　これらに必要な事業を積み上げ、二〇二三年度から五年間における防衛力整備の水準は、四十三兆円程度としております。\r\n　今般、国家防衛戦略及び防衛力整備計画において政府が決定した防衛力の抜本的強化の方針は、戦後の防衛政策の大きな転換点となるものです。我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜くため、防衛省・自衛隊は、今後とも全力を尽くしていく所存です。\r\n　皆様の御理解と御協力を賜りますようよろしくお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜くため、防衛省・自衛隊は、今後とも全力を尽くしていく所存です"
            ]
        },
        {
            "speech_id": "121103815X00720230413_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　ロシアによるウクライナ侵略が示すように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入していると認識をしております。東アジアにおいても戦後の安定した国際秩序の根幹を揺るがしかねない深刻な事態が発生する可能性が排除されません。\r\n　中国は、軍事力を急速に強化しつつ、東シナ海、南シナ海において力による一方的な現状変更やその試みを推し進めております。台湾についても、中国は、平和統一の実現を目指すが決して武力行使の放棄を約束しないと表明し、先般も台湾周辺の海空域で、空母を含む艦艇や多数の航空機を参加させ、威圧的な軍事演習を実施しました。\r\n　また、二〇二五年には、中国の軍事的影響範囲が西太平洋全体に及び、インド太平洋における米中の戦力バランスが中国側に優位に傾くとの見方もあります。\r\n　国際社会が戦後最大の試練のときを迎える中で、いついかなる形で力による一方的な現状変更が生起するかは予測困難であり、今後も国民の命と平和な暮らしを断固として守り抜くため、防衛力の抜本的強化は速やかに実現していく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　ロシアによるウクライナ侵略が示すように、国際社会は戦後最大の試練のときを迎え、既存の秩序は深刻な挑戦を受け、新たな危機の時代に突入していると認識をしております",
                "東アジアにおいても戦後の安定した国際秩序の根幹を揺るがしかねない深刻な事態が発生する可能性が排除されません",
                "\r\n　国際社会が戦後最大の試練のときを迎える中で、いついかなる形で力による一方的な現状変更が生起するかは予測困難であり、今後も国民の命と平和な暮らしを断固として守り抜くため、防衛力の抜本的強化は速やかに実現していく必要があると考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　国家防衛戦略は、従来の防衛計画の大綱に代えて、我が国の防衛目標を設定し、それを達成するための方法や防衛力強化の七本柱を中心とした手段を体系的にお示ししたものであり、特に、戦後最も複雑で厳しい安全保障環境の中で、相手の能力と新しい戦い方を踏まえて防衛力の抜本的強化を進めるとの考え方を明確化した点が重要と考えております。\r\n　このような考え方は、約一年かけて、内部部局、防衛装備庁、各幕僚監部や情報本部が一体となって、国民の命を守り抜けるのか、極めて現実的なシミュレーションを含む様々な検討を行ってきた結論であり、また、防衛力整備の内容についても、例えば、弾道ミサイルや巡航ミサイルによる攻撃、航空侵攻や海上侵攻等の我が国への侵攻が行われる事態や、宇宙、サイバー、電磁波の領域や無人アセットを用いた非対称な戦い方、ハイブリッド戦のような新たな戦闘様相等を想定し、自衛隊がどのように対応できるか検証し、必要となる防衛力を積み上げ、五年間で四十三兆円という防衛力整備の水準を導出しました。\r\n　防衛省としては、このような方針を作成できたことは、国民の命と暮らしを守り抜くという重責を果たすことができる自衛隊の体制を構築していく上で極めて意義のあることだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　国家防衛戦略は、従来の防衛計画の大綱に代えて、我が国の防衛目標を設定し、それを達成するための方法や防衛力強化の七本柱を中心とした手段を体系的にお示ししたものであり、特に、戦後最も複雑で厳しい安全保障環境の中で、相手の能力と新しい戦い方を踏まえて防衛力の抜本的強化を進めるとの考え方を明確化した点が重要と考えております",
                "\r\n　防衛省としては、このような方針を作成できたことは、国民の命と暮らしを守り抜くという重責を果たすことができる自衛隊の体制を構築していく上で極めて意義のあることだと考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　自衛隊の運用を円滑にするために、装備品の維持整備に係る体制を強化することは重要なことであります。防衛省は、あらゆる状況において防衛力を発揮するための持続性・強靱性の強化に取り組んでまいりたいと考えております。\r\n　自衛隊の装備品の維持整備には、部隊が実施する作業のみならず、防衛関連企業が契約に基づき実施する作業も多くあります。平素より、プライム企業や下請企業を含め防衛産業界とも装備品の維持整備を行う能力などについて緊密に意見交換をするとともに、今般提出した法案を始めとする様々な施策を活用しながら、防衛生産・技術基盤を維持強化することに努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "防衛省は、あらゆる状況において防衛力を発揮するための持続性・強靱性の強化に取り組んでまいりたいと考えております",
                "平素より、プライム企業や下請企業を含め防衛産業界とも装備品の維持整備を行う能力などについて緊密に意見交換をするとともに、今般提出した法案を始めとする様々な施策を活用しながら、防衛生産・技術基盤を維持強化することに努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　防衛省は、従来より、将来の防衛力の在り方を検討する過程で自衛隊の能力評価をするためのシミュレーションを行い、防衛力の不足等を検証しております。\r\n　今般の国家安全保障戦略等の策定に際しても、相手の能力と新しい戦い方を踏まえ、想定される各種事態への対応について、能力評価等を通じた分析を行ったところであります。\r\n　例えば、侵攻部隊によるミサイル攻撃、戦闘機等による航空侵攻、艦艇部隊による海上侵攻といった状況を想定し、自衛隊がどのように対応するか検証することを通じた、我が国への侵攻に対処するために不十分な自衛隊の機能、能力の評価に加え、宇宙、サイバー、電磁波の領域、無人アセットを用いた非対称な戦い方、ハイブリッド戦のような新たな戦闘様相等を踏まえた将来の防衛力の検討などを、様々なシミュレーションを行いました。\r\n　こうしたシミュレーションを通じて、スタンドオフ防衛能力、弾薬等の整備や防衛装備品の可動数向上等の持続性・強靱性を始めとする防衛力の抜本的強化の七つの重視分野等を導き出しました。\r\n　今後、新たな国家安全保障戦略に基づき、自衛隊が国民を守る責務を完遂し、国民の期待と信頼にしっかりと応えられるよう、防衛力の抜本的強化の実現に向けて着実に取り組んでまいりたいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、新たな国家安全保障戦略に基づき、自衛隊が国民を守る責務を完遂し、国民の期待と信頼にしっかりと応えられるよう、防衛力の抜本的強化の実現に向けて着実に取り組んでまいりたいと考えているところであります"
            ]
        },
        {
            "speech_id": "121103815X00720230413_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　今委員から御指摘の点ですけれども、これはあくまでも、反撃能力の運用については、当然のごとく、他に手段がない場合とか、そういったことは、これは当然あるわけでありますけれども、しかし、我が国に侵攻を試みる戦闘機や艦艇等への対応は、一般的に、我が国の航空、海上アセットや地対空、地対艦誘導弾等により、相手の領域外で行うことが基本になるというふうに考えております。\r\n　ですから、すぐ、今おっしゃったように、まず、来ているものに対しての、要するに、防御を張るということでありますので、それは反撃能力と言わず、我が国を防衛するための、要するに、アセットでこれに対応していくということだというふうに思っております。違いますかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　今委員から御指摘の点ですけれども、これはあくまでも、反撃能力の運用については、当然のごとく、他に手段がない場合とか、そういったことは、これは当然あるわけでありますけれども、しかし、我が国に侵攻を試みる戦闘機や艦艇等への対応は、一般的に、我が国の航空、海上アセットや地対空、地対艦誘導弾等により、相手の領域外で行うことが基本になるというふうに考えております",
                "\r\n　ですから、すぐ、今おっしゃったように、まず、来ているものに対しての、要するに、防御を張るということでありますので、それは反撃能力と言わず、我が国を防衛するための、要するに、アセットでこれに対応していくということだというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　基本的に我々が考えていることは、これは先ほどから玄葉委員もおっしゃっておりますが、専守防衛ということが我々のこれは極めて重要な行動だというふうに思っておるわけであります。その中において、今の状態で、飛行機が飛んできた、敵機が飛んできた、そしてそれに対する対処をしているということで、これがその場合、個別の場合に対してどのように判断するかというのは、当然、今その仮定に対して答えるのはなかなか難しい。\r\n　ただ、いろいろな我々の防衛戦略の中で、やはり一番、この国を守るために一番最優先になるものをやはりチョイスするというのは、これは否定することはなかなかできないということで私は思っております。\r\n　ですから、今ここでそれを言ってしまうことによって、先に我々が今までいろいろな抑止ということを考えてきているわけでありますので、それを持っていることで、逆に相手方がそのように感じてくれて攻撃をやめるとか、そういうことを我々も期待をするところでありますので、ここで今、この点について踏み込んで私が答弁するというのは控えさせていただきたいなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、いろいろな我々の防衛戦略の中で、やはり一番、この国を守るために一番最優先になるものをやはりチョイスするというのは、これは否定することはなかなかできないということで私は思っております",
                "\r\n　ですから、今ここでそれを言ってしまうことによって、先に我々が今までいろいろな抑止ということを考えてきているわけでありますので、それを持っていることで、逆に相手方がそのように感じてくれて攻撃をやめるとか、そういうことを我々も期待をするところでありますので、ここで今、この点について踏み込んで私が答弁するというのは控えさせていただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00720230413_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　相手から、例えばミサイルで攻撃がなされた場合に、ミサイル防衛により、飛来するミサイルを防ぎつつ、相手から更なる武力攻撃を防ぐために我が国から有効な反撃を相手に加える能力、すなわち、これが反撃能力を保有するということでありまして、こうした能力を持つことによって相手に攻撃を思いとどまらせ、武力攻撃そのものの可能性を低下させることができるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　相手から、例えばミサイルで攻撃がなされた場合に、ミサイル防衛により、飛来するミサイルを防ぎつつ、相手から更なる武力攻撃を防ぐために我が国から有効な反撃を相手に加える能力、すなわち、これが反撃能力を保有するということでありまして、こうした能力を持つことによって相手に攻撃を思いとどまらせ、武力攻撃そのものの可能性を低下させることができるというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　委員御指摘のとおり、ロシアによるウクライナ侵略においては、現実に核兵器による威嚇とも取れる言動が繰り返されており、また、我が国周辺においても核戦力の増強が図られていることを踏まえれば、核抑止力を含む米国の拡大抑止による対応がますます重要となっております。米国の拡大抑止の信頼性の維持強化のためには、米国と緊密に協議、協力をしていくことが重要であり、日米間では日米拡大抑止協議や閣僚レベルでのやり取りを行っているところであります。\r\n　私自身も、本年一月の日米防衛相会談において、核を含めた米国の拡大抑止が信頼でき、強靱なものであり続けるための取組を深化させることを、オースティン長官と確認をいたしました。\r\n　また、日米２プラス２においても、米国の「核態勢の見直し」の公表も踏まえ、拡大抑止を議題の一つとし、まとまった時間を割いて議論を行ったところですが、今後とも日米間での一層緊密な意思疎通を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　委員御指摘のとおり、ロシアによるウクライナ侵略においては、現実に核兵器による威嚇とも取れる言動が繰り返されており、また、我が国周辺においても核戦力の増強が図られていることを踏まえれば、核抑止力を含む米国の拡大抑止による対応がますます重要となっております",
                "\r\n　また、日米２プラス２においても、米国の「核態勢の見直し」の公表も踏まえ、拡大抑止を議題の一つとし、まとまった時間を割いて議論を行ったところですが、今後とも日米間での一層緊密な意思疎通を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　抜本的に強化される防衛力は将来にわたって維持強化していかねばならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年約四兆円のしっかりとした財源が必要であると考えます。\r\n　今般の防衛力の抜本的強化に当たり、このように防衛関係費の財源捻出をするために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者や国民の御理解をいただくためにも、防衛省としても、自らが大胆な資源の最適配分に取り組むことが不可欠と考えており、防衛力整備の一層の効率化、合理化を徹底してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　抜本的に強化される防衛力は将来にわたって維持強化していかねばならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年約四兆円のしっかりとした財源が必要であると考えます",
                "\r\n　今般の防衛力の抜本的強化に当たり、このように防衛関係費の財源捻出をするために各分野の歳出改革を含めた様々な工夫をしていただいている中で、関係者や国民の御理解をいただくためにも、防衛省としても、自らが大胆な資源の最適配分に取り組むことが不可欠と考えており、防衛力整備の一層の効率化、合理化を徹底してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103815X00720230413_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○浜田国務大臣　我々とすれば、この国を守っていく上において、やはりしっかりとした防衛体制をつくるというのは、これは我々に課せられた課題だというふうに思っています。将来の若い世代の皆さん方にも御理解をいただいて、御負担をいただければというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田国務大臣　我々とすれば、この国を守っていく上において、やはりしっかりとした防衛体制をつくるというのは、これは我々に課せられた課題だというふうに思っています",
                "将来の若い世代の皆さん方にも御理解をいただいて、御負担をいただければというふうに考えます"
            ]
        },
        {
            "speech_id": "121113950X00820230413_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-04-13",
            "speech_text": "○国務大臣（浜田靖一君）　防衛省・自衛隊としては、サイバー要員の大幅な拡充に伴う人材の確保に当たっては、陸海空自衛隊の学校における課程教育、部外の教育機関の活用、そして外部人材の活用などの取り得る手段を全て取ることとしておるところであります。\r\n　そして、最近の取組としては、専門的知見を備えた優秀な人材の発掘を目的とした防衛省サイバーコンテストの開催や、国内各地から有為なサイバー人材を採用するため自衛隊地方協力本部等で人材確保の要員を増員するなど、幅広く人材を求める取組に努めておるところであります。\r\n　また、外部人材の活用に促進のついては、柔軟な働き方が可能となる新たな自衛官の人事制度の整備を検討しており、その際、体力面に関しては緩和することも視野に検討を進めてまいります。\r\n　国家安全保障戦略を始めとする三文書に踏まえ、引き続きサイバー人材の確保、育成を実効的に強化できるように検討をしっかりと進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00820230413/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、外部人材の活用に促進のついては、柔軟な働き方が可能となる新たな自衛官の人事制度の整備を検討しており、その際、体力面に関しては緩和することも視野に検討を進めてまいります",
                "\r\n　国家安全保障戦略を始めとする三文書に踏まえ、引き続きサイバー人材の確保、育成を実効的に強化できるように検討をしっかりと進めてまいりたいと考えております"
            ]
        }
    ]
}