{
    "repr_name": "青山大人",
    "speeches": [
        {
            "speech_id": "121104080X01420230512_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○青山（大）委員　ちょうど今、一次募集を締め切ったところでございまして、多分これから一次募集を査定するに当たっていろいろな事例なんかが出てくると思います。これから二次募集、三次募集する中で、私は別に、この事業に対して、広報してくれとか、そんなことを言うつもりは全くないんですけれども、こういうのは大体最初はみんな分からないじゃないですか。二次募集、三次募集につれてだんだん認知されてきて、どんどん応募が広がってくる中で、やはり一番困っているブライダル業界、そこにしっかり支援が行き渡る工夫をしてほしいなというふうに思うんですよ。\r\n　なので、今後、そういったいろいろな事例とかをしっかり宣伝していくことと、あとは、どうしてもこのインバウンドというワードだけが独り走りしてしまうので、実はこれはそうじゃないですよと、そういうことをどんどん広報してほしいなと、まずは一点指摘させてもらいます。\r\n　この後、私も時間がないので大臣に聞きますけれども、そういう中で、ブライダル産業、当然、大臣も御承知のように、経済への波及効果が非常に大きい。コロナが始まって、私も、関連する、もちろん披露宴の会場はそうですけれども、衣装ですとか、写真屋さんとか花屋さん、印刷屋さん、本当に広がっていく中で、なかなかそういった切実な声を聞いています。\r\n　コロナ関連の融資だけではもう限界が来ている状況でもございますし、やはり、ある調査では、未婚の方が披露宴に列席すると、結婚式に列席した後に、高まった気持ちとして、自分たちも結婚したい気持ちになる、そういう気持ちになる、又は、子供を持ちたい気持ちになったとか、そういう調査も出ています。\r\n　列席者、披露宴に参加した方たちが、その経験が、今後の婚姻の数が増えたりとか、場合によっては今の日本の一番の危機である少子化対策につながる、まあ、ちょっとこれは論理の飛躍かもしれませんけれども、私は、でも実際そう思うんですよ。\r\n　そういう中で、別に多額の補助をしてくれじゃなくて、やはりそういった機運を高める、ＧｏＴｏトラベルだってＧｏＴｏイートだってＧｏＴｏ商店街だって、そういう機運を高めることに私は大いに役立ったと思っています。含めて、私は、こういったブライダル、ウェディングに関しても、そういった施策も、大臣、考えるべきと考えますが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "二次募集、三次募集につれてだんだん認知されてきて、どんどん応募が広がってくる中で、やはり一番困っているブライダル業界、そこにしっかり支援が行き渡る工夫をしてほしいなというふうに思うんですよ",
                "\r\n　なので、今後、そういったいろいろな事例とかをしっかり宣伝していくことと、あとは、どうしてもこのインバウンドというワードだけが独り走りしてしまうので、実はこれはそうじゃないですよと、そういうことをどんどん広報してほしいなと、まずは一点指摘させてもらいます",
                "\r\n　列席者、披露宴に参加した方たちが、その経験が、今後の婚姻の数が増えたりとか、場合によっては今の日本の一番の危機である少子化対策につながる、まあ、ちょっとこれは論理の飛躍かもしれませんけれども、私は、でも実際そう思うんですよ",
                "\r\n　そういう中で、別に多額の補助をしてくれじゃなくて、やはりそういった機運を高める、ＧｏＴｏトラベルだってＧｏＴｏイートだってＧｏＴｏ商店街だって、そういう機運を高めることに私は大いに役立ったと思っています"
            ]
        },
        {
            "speech_id": "121104080X01420230512_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○青山（大）委員　ＧｏＴｏシリーズは、もうコロナも終わってしまったので、なかなかそのワードは使いにくいかもしれませんけれども、やはりちょっと機運を醸成する。また、この三年間で、本当は披露宴をしたかったけれどもできなかった方たちがいます。彼らがまたもう一回できるような環境をつくるのも、私は、広い意味で、今、日本が一番抱えている少子化の問題にもつながるのかなと思っていますので、是非御検討の方、お願いします。\r\n　ごめんなさい、時間がないので、もう一点、次に行きます。\r\n　ＬＰガスの方なんですけれども、これも、政府・与党の皆さんの本当にお力添えで、小売価格低減に資する石油ガス配送合理化補助金というのができまして、これはもう事業者の皆さんも、ああ、五分の四の補助ができると。やはり、中小企業、小規模事業者が多いＬＰ業界にとって、これでようやく設備投資ができるということで、皆さんたちもいろいろな、メーカーの方たちが相談して、三月、締切りも短かったんですけれども、頑張って出した。と思ったら、思った以上に応募が殺到してしまって、あれっ、補助率が二分の一、これじゃ今までと一緒じゃないかと。\r\n　しかも、これは、大手企業さんじゃなくて、いわゆるそういった中小、小規模の方たちに向けて当初はやろうと思ったことです。ただ、実際蓋を開けると、たくさんのそういった大手の方たちも応募している状況を見まして、まずは参考人の方に今の現状についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "彼らがまたもう一回できるような環境をつくるのも、私は、広い意味で、今、日本が一番抱えている少子化の問題にもつながるのかなと思っていますので、是非御検討の方、お願いします",
                "と思ったら、思った以上に応募が殺到してしまって、あれっ、補助率が二分の一、これじゃ今までと一緒じゃないかと"
            ]
        },
        {
            "speech_id": "121105270X00120230220_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-20",
            "speech_text": "○青山（大）分科員　昨年の予算委員会分科会に続き、高校無償化に向けて所得制限を撤廃すべきという立場から質問いたします。\r\n　高校無償化は、単に教育だけじゃなくて、少子化対策の観点からも進めていかなければいけないと思っています。言うまでもなく、教育にかかる費用を軽減していくというのは、少子化対策の大変重要なことの一つでございます。\r\n　現在、年収九百十万円以上で国公立に通っている方が約四十二万人、私立が約三十九万人でございます。現在、所得制限により、一人当たり十一万八千八百円の授業料支援を受けることができない約八十一万人の家計に対して、所得制限を撤廃し、授業料支援を行ったとしても、年間約一千億円でございます。\r\n　私たち立憲民主党を始め、野党の国会質疑により、児童手当の所得制限が撤廃される見込みとなりました。大臣、高校無償化に向けて所得制限を撤廃すべきと考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/183",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　高校無償化は、単に教育だけじゃなくて、少子化対策の観点からも進めていかなければいけないと思っています"
            ]
        },
        {
            "speech_id": "121003968X00320221026_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○青山（大）委員　大臣、もちろん、今おっしゃったようなことは当然大切なんですけれども、二〇一三年、約十年前と今で大きく違った点の一つとして、やはり、我が国で急速な少子化が進んでいること、私、結構これは十年前と大きな変化だと思っているんですよね。また、この十年間で、多分、十年前に比べて、いわゆる国家公務員の方の早期退職が増えてしまったとか、そういった点も最近問題になっていると思います。\r\n　大臣はおっしゃっていませんけれども、例えば岸田総理が、新たな国家安全保障戦略の策定のプロセスを通じて、反撃能力とかいわゆる敵基地攻撃能力の保有を含め、あらゆる選択肢を検討すると述べたりとか、防衛費を幾ら増額すべきかとかいう議論がどうしても注目されて、そういったものが報道される傾向が見受けられるんです。\r\n　例えば私も、防衛費のＮＡＴＯ基準のいろいろな資料とかを拝見しますと、これは防衛省以外のいろいろな予算も含まれているわけでございますし、言うまでもなく、外交、安全保障は、我が国の国民の命と暮らしを守るには、装備だけじゃなくて、さっき大臣がおっしゃったように、当然、経済力とか人口、あらゆる能力が求められると思っていますけれども、私は、人口減少、少子高齢化が将来の日本の安全保障にとって一番の脅威かなとある意味考えております。\r\n　だからこそ、向こう十年間の大きな方針を作るわけですから、私は、外交力と防衛力の強化のために、人への投資、これもよく総理も言いますけれども、人への投資も意識して新たな戦略に組み込んでもらえないかというふうに考えているわけでございます。\r\n　次の質問にもかかってきますけれども、私も当委員会でも言っていますけれども、外交官の数、どうしても日本はまだまだアメリカとか、アメリカは二万八千人、中国も約九千人、イギリスも八千人強、日本の外務省は六千五百人ぐらいですね。私は、やはり安全保障を高める、外交力を高めるという意味で、今後十年間の基本方針になる国家安全保障戦略の中に、そういった人への投資、外交官の増強なども、これは戦略の一つとして明記してもいいのかなというふうに思います。\r\n　言うまでもなく、一人前の外交官を育成するには、一朝一夕にはいきません。長い期間が必要です。外交官を魅力ある職業として、そして若い人たちが途中で辞めることがないよう、そういった仕組みづくりも含めて戦略の中に組み込むことも検討すべきかなと思いますけれども、大臣のお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　例えば私も、防衛費のＮＡＴＯ基準のいろいろな資料とかを拝見しますと、これは防衛省以外のいろいろな予算も含まれているわけでございますし、言うまでもなく、外交、安全保障は、我が国の国民の命と暮らしを守るには、装備だけじゃなくて、さっき大臣がおっしゃったように、当然、経済力とか人口、あらゆる能力が求められると思っていますけれども、私は、人口減少、少子高齢化が将来の日本の安全保障にとって一番の脅威かなとある意味考えております",
                "\r\n　だからこそ、向こう十年間の大きな方針を作るわけですから、私は、外交力と防衛力の強化のために、人への投資、これもよく総理も言いますけれども、人への投資も意識して新たな戦略に組み込んでもらえないかというふうに考えているわけでございます",
                "私は、やはり安全保障を高める、外交力を高めるという意味で、今後十年間の基本方針になる国家安全保障戦略の中に、そういった人への投資、外交官の増強なども、これは戦略の一つとして明記してもいいのかなというふうに思います",
                "\r\n　言うまでもなく、一人前の外交官を育成するには、一朝一夕にはいきません",
                "外交官を魅力ある職業として、そして若い人たちが途中で辞めることがないよう、そういった仕組みづくりも含めて戦略の中に組み込むことも検討すべきかなと思いますけれども、大臣のお考えをお伺いします"
            ]
        },
        {
            "speech_id": "120805270X00220220217_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2022-02-17",
            "speech_text": "○青山（大）分科員　はい。承知しました。\r\n　では、次の質問に行きます。\r\n　次に、高校の無償化について、今後の考え方について伺います。\r\n　現在、年収目安で五百九十万未満の世帯、そして九百十万円未満の世帯と二段階に分かれておりますが、私は九百十万円の所得制限の撤廃はすべきというふうに考えております。\r\n　高校無償化を、単に教育だけじゃなくて少子化対策の観点からも進めていかなければいけないというふうに思っております。言うまでもなく、子供に、教育にかかる費用を軽減していくというのは、少子化対策の大変重要なことの一つであります。\r\n　御承知のように、二〇二〇年の出生数は約八十五万人と過去最少となりました。新型コロナウイルスの影響が出生数に表れる二〇二一年以降は更に減少することが見込まれます。\r\n　こども家庭庁が新設されそうになる、まさに今このタイミングで、私は高等教育の無償化の今後の道筋を、大臣のお考えでも結構です、そういった道筋を示すことが今求められると思いますけれども、お考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805270X00220220217/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　現在、年収目安で五百九十万未満の世帯、そして九百十万円未満の世帯と二段階に分かれておりますが、私は九百十万円の所得制限の撤廃はすべきというふうに考えております",
                "\r\n　高校無償化を、単に教育だけじゃなくて少子化対策の観点からも進めていかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "120805270X00220220217_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2022-02-17",
            "speech_text": "○青山（大）分科員　大臣、今、最後、いろいろな思いをおっしゃっていただけて、本当にそうなんですけれども、まさに低所得者世帯であれば、今回五百九十万で上乗せしたことも、これももちろん評価しますし、ただ、やはり、九百十万、そこなんですよね。\r\n　結構やはり、一千万世帯でも、子供が三人いたら当然たくさん出ていくわけですし、例えば、これはまた少し政策のあれがずれますけれども、いわゆる児童制限とか、先日の十八歳以下の十万円給付の話でも、九百六十万円で分断されてしまったわけじゃないですか、まあ今回九百十万なんですけれども。だから、一千万円世帯、本当に何のそういった子育てをしている恩恵ってないんですよね。もちろん、それは、経済的な支援も大切ですけれども、やはり、社会全体で子育てをしようという機運をつくっていく中で、十一万八千八百円、そういうものは、やはり我々もしっかり受け取れるということが今後の少子化対策のメッセージにもなるなと私は思っているんですよね。\r\n　それは本当におっしゃるとおりで、各党いろいろな考え方があります。私とか立憲民主党は、やはり無償化を制限を撤廃すべきと。もちろん、ここの上の部分については財源の限定もありますけれども。\r\n　ですから、御承知のように、消費税法、現行の下でも、まさに少子化対策にもそういった財源を充てられるというふうにも明記されていますし、そこはちょっと、大臣もいろいろなお考えがあると思いますけれども、大臣個人的にはどういうふうにお考えですか、その辺の考え方については。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805270X00220220217/78",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろん、それは、経済的な支援も大切ですけれども、やはり、社会全体で子育てをしようという機運をつくっていく中で、十一万八千八百円、そういうものは、やはり我々もしっかり受け取れるということが今後の少子化対策のメッセージにもなるなと私は思っているんですよね",
                "私とか立憲民主党は、やはり無償化を制限を撤廃すべきと",
                "\r\n　ですから、御承知のように、消費税法、現行の下でも、まさに少子化対策にもそういった財源を充てられるというふうにも明記されていますし、そこはちょっと、大臣もいろいろなお考えがあると思いますけれども、大臣個人的にはどういうふうにお考えですか、その辺の考え方については"
            ]
        },
        {
            "speech_id": "119604376X00320180221_271",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○青山（大）委員　副大臣、何度も言うように、働き方、働き方とおっしゃって、今、子育て世帯にも配慮した、そういった答弁をもらったんですけれども、今回、所得税改革において働き方の変化、よく聞きますけれども、今、やはり我が国にとって一番必要なのは、私は少子化対策だと思うんですよね。働き方、働き方と今も御答弁で、とりあえず子育てとか、一応介護世帯に配慮したという御答弁もございました。\r\n　うえの副大臣も御承知だと思いますけれども、例えばフランスなんかですと、いわゆる人口政策として、扶養控除とは別に、家族の数がふえるほど累進課税を弱めるような、通称Ｎ分のＮ乗方式というような仕組みをとって、そして取り入れて、その成果として、現在、先進国で最も出生率の高いような、そんな国になった。多分、これは副大臣も御承知だと思うんですけれども。\r\n　やはり、今回の所得税改正を見ていても、何かすごい場当たり的な対応のような印象が拭えなくて、まさに、取りやすいサラリーマンの皆様にターゲットを絞った増税のように感じます。\r\n　先日、本会議で、我が党の古本議員がこんな提案をさせていただきました。やはり税というのは、国民の皆様の国民的な議論を得た上で進めるべきものである、なので、例えば、国会においても税の小委員会みたいなものを設けて通年で議論をすべきではないか、そのような提案をさきの本会議で我が党の古本議員は提案させていただきましたが、こういった提案について、政府の御見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/271",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、今回の所得税改正を見ていても、何かすごい場当たり的な対応のような印象が拭えなくて、まさに、取りやすいサラリーマンの皆様にターゲットを絞った増税のように感じます",
                "やはり税というのは、国民の皆様の国民的な議論を得た上で進めるべきものである、なので、例えば、国会においても税の小委員会みたいなものを設けて通年で議論をすべきではないか、そのような提案をさきの本会議で我が党の古本議員は提案させていただきましたが、こういった提案について、政府の御見解をお聞かせください"
            ]
        },
        {
            "speech_id": "119604376X00320180221_279",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○青山（大）委員　ぜひ、非常にいろいろ難しい面もあるんですけれども、本当に賃上げ、底上げに広がっていくように、いろいろ制度の設計の方をお願いいたします。\r\n　時間が来たのでこれで質問を終わりにしますけれども、今回、うえの副大臣にいろいろ御答弁をあえてお願いしましたけれども、やはり、なかなか、マクロ全体の数値は確かに改善してあるところも当然多いんですけれども、私は、何度も言うように、まさに消費の拡大を図っていくことが一番大事だなと。\r\n　そういった中で、所得税の見直しにおいても、もちろん再分配機能を重視したりとか、先ほど私が提案しましたように、働き方、働き方よりも、私は今やはり少子化対策が一番大事じゃないかという提言もさせてもらいましたし、そして、繰り返して申しわけございませんが、やはり景気が徐々に改善されつつある中で消費の底上げ、そこに腰を折るような、そういった制度の改悪はしないようにお願い申し上げ、私の質問を終わりにいたします。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/279",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　時間が来たのでこれで質問を終わりにしますけれども、今回、うえの副大臣にいろいろ御答弁をあえてお願いしましたけれども、やはり、なかなか、マクロ全体の数値は確かに改善してあるところも当然多いんですけれども、私は、何度も言うように、まさに消費の拡大を図っていくことが一番大事だなと"
            ]
        }
    ]
}