{
    "repr_name": "斎藤アレックス",
    "speeches": [
        {
            "speech_id": "121105254X00720230228_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-28",
            "speech_text": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました令和五年度総予算三案に反対の立場から討論します。（拍手）\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません。\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです。\r\n　岸田総理がかねてから主張し、そして年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細は全く示されませんでした。\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません。\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした。\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません。\r\n　国民民主党は、対決よりも解決の理念の下、批判は常に対案を示しながら行っています。限られた時間ですが、以下、具体的な対案を申し述べることで反対討論に代えさせていただきます。\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです。\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです。\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです。加えて、地方において重要なインフラとなっているＬＰガスについても、所要の対策を講じることが必要です。\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます。\r\n　一点目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、抜本的な社会保険改革を早急に行うとの約束の下、当面の対策として、年収の壁を超えて労働する場合の収入減少分を穴埋めする、年収の壁突破給付を導入すること。\r\n　二点目に、金融所得の総合課税を含む所要の措置を講じ、一億円の壁に代表される税負担の公平性の問題を改善すること。\r\n　三点目は、教育国債発行による財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術関係予算を倍増し、日本の科学技術と産業の国際競争力を取り戻すこと。\r\n　四点目に、少なくとも持続的な賃上げが定着する経済社会状況が実現するまでの間、増税はしない方針を盛り込んだ内容に防衛予算を見直すこと。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れ等により財源を多様化するとともに、予備費縮減、決算剰余金の透明化などにより財政規律を強化すること。\r\n　国民民主党は、このほかにも、インフレ手当の支給、消費税減税とインボイス制度導入延期などを提案しています。残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります。\r\n　戦後、目覚ましい発展を遂げた日本ですが、一九九〇年代以降の日本は経済の長期低迷が続き、国際競争力も科学技術力も凋落の一途をたどり、一人当たりＧＤＰは先進国で最低水準。全体のＧＤＰでも、人口が日本よりも大分と少ないドイツに間もなく抜かれて、かつて世界第二位の経済大国であったものが、四位にまで日本は順位を落とすことが見込まれています。少子化傾向は止まらず、今後三十年間で労働人口が三割も減ると推計されており、そもそも社会を維持することができるのかさえ危ぶまれる状態です。何よりも問題なのは、そのような環境下で、あらゆる年代の人たちが将来不安を膨らませ、若い人たちでさえも明日に希望を持てていないことです。\r\n　総理は、先日、第二次安倍政権以降の自公政権は前進の十年であったと胸を張っておられましたけれども、本気でそう思っているのでしょうか。問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません。岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます。\r\n　国民民主党は、困難な問題から目をそらさず、対決よりも解決の理念で、日本を再生する仕事に全力で取り組むことをお約束して、会派を代表しての討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/16",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません",
                "\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです",
                "\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません",
                "\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした",
                "\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません",
                "\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです",
                "\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです",
                "\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです",
                "\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます",
                "残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります",
                "問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません",
                "岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます"
            ]
        },
        {
            "speech_id": "121105261X01520230228_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和五年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません。\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です。\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、賃上げ税制の見直しを実施します。予算案にある税制を見直し、賃上げ税制に関しては、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正します。\r\n　第二に、子育て支援を拡充します。児童手当を始めとした子供、子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理が就任時に公言した子供予算倍増の内容に修正します。とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します。\r\n　第三に、ガソリン減税と電気、ＬＰガス代値下げを実施します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除します。また、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止します。地方において重要なインフラとなっているＬＰガスについても所要の対策を講じます。また、インフレ手当の支給を行います。物価高騰から家計を守るため、インフレ手当として一律十万円の現金給付を行います。\r\n　第四に、インボイス制度導入延期等を含む所要の対策を講じます。景気対策として、当分の間、消費税率を一〇％から五％へ引き下げるとともに、単一税率に戻し、今年十月に予定されているインボイス制度について、導入延期を前提にした予算案及び税制法案に修正します。\r\n　第五に、我が国の構造的な問題を解決するために四点の対策を講じます。\r\n　一つ目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、現行制度の正確な理解を促すとともに、年収の壁を超えて労働する場合の収入減少分を穴埋めする給付として、年収の壁突破給付を導入する内容に修正します。\r\n　二点目は、税負担の公平性確保の観点から、一億円の壁問題を改善するため、金融所得の総合課税を含む所要の措置を講じる内容に修正します。\r\n　三点目は、教育国債発行により財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術予算を倍増する内容に修正します。\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します。少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れなどにより、財源を多様化するとともに、予備費圧縮、決算剰余金の透明化などにより、財政規律を強化する内容に修正します。\r\n　以上が、国民民主党・無所属クラブの編成替えの概要であります。\r\n　委員の皆様におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/188",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません",
                "\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です",
                "\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします",
                "とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します",
                "実現のために、ガソリン、軽油のトリガー条項の凍結を解除します",
                "\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します",
                "少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します"
            ]
        },
        {
            "speech_id": "121105261X01520230228_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスです。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま議題となりました政府提出の令和五年度予算について反対、国民民主党・無所属クラブ提出の編成替えを求めるの動議に賛成の立場から討論を行います。\r\n　最優先課題である物価上昇を上回る賃金上昇を実現するため、給料が上がる経済に資する予算編成は急務であります。\r\n　日本は、人への投資と技術開発を怠ったがため、経済低迷が続き、諸外国に比べ国力が低下し続けています。その結果、国民の給料はなかなか上がらず、実質賃金は一九九六年をピークに長期的に下がり続けています。そこに、ガソリン、軽油価格、電気料金などの物価高騰や新型コロナウイルス感染症拡大等が追い打ちをかけ、多くの国民の生活は先の見えない状況に陥っています。\r\n　さて、本予算は、そうした状況から脱却し、国家が国民を支える姿勢を明確に示す予算案にするべきでしたが、その内容は不十分と言わざるを得ません。\r\n　また、人づくりに資する子供、子育て政策として、国民民主党は、他党に先駆け、児童手当、障害児福祉を始めとした子供、子育て予算における公的給付の所得制限の撤廃を訴えるほか、財政法を改正して、教育や人づくりに関する支出を公債発行対象経費とする教育国債を創設し、教育、科学技術予算の倍増等を掲げてまいりました。\r\n　一方で、岸田総理が年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細を示そうとせず、道筋が見えません。これらの点からも、政府の子育て支援、少子化対策は我が党案からほど遠いものであります。\r\n　次に、防衛力強化財源として増税方針を組み込んでいることは注視する必要があります。本来、持続的な賃上げが定着する経済社会状況が実現するまでの間、増税は回避しなければなりません。国民民主党は、防衛力強化には一定の評価をしているものの、防衛費増額については、規模ありきではなく、防衛力を強化するために必要な限度で積み上げを行い、まずは歳出の見直しや外為特会の活用等を通じて財源を補うことを求めています。\r\n　今こそ、足下の経済の落ち込みから脱するための経済対策、そして長期経済低迷から抜け出す経済政策を実施すべきです。\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税、電気料金値上げに対して再エネ賦課金徴収停止といった所要の措置を実行すべきです。\r\n　国民民主党は、対決よりも解決、あくまで政策本位で行動し、国民のためになる政策を実現するとの姿勢を一貫して取ってきました。今後も、改革中道の立場から、国民のための政策を積極的に提案し、政府・与党に実現を迫っていくことを国民の皆様にお約束をし、私からの討論といたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/203",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最優先課題である物価上昇を上回る賃金上昇を実現するため、給料が上がる経済に資する予算編成は急務であります",
                "\r\n　さて、本予算は、そうした状況から脱却し、国家が国民を支える姿勢を明確に示す予算案にするべきでしたが、その内容は不十分と言わざるを得ません",
                "\r\n　一方で、岸田総理が年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細を示そうとせず、道筋が見えません",
                "これらの点からも、政府の子育て支援、少子化対策は我が党案からほど遠いものであります",
                "\r\n　次に、防衛力強化財源として増税方針を組み込んでいることは注視する必要があります",
                "本来、持続的な賃上げが定着する経済社会状況が実現するまでの間、増税は回避しなければなりません",
                "国民民主党は、防衛力強化には一定の評価をしているものの、防衛費増額については、規模ありきではなく、防衛力を強化するために必要な限度で積み上げを行い、まずは歳出の見直しや外為特会の活用等を通じて財源を補うことを求めています",
                "\r\n　今こそ、足下の経済の落ち込みから脱するための経済対策、そして長期経済低迷から抜け出す経済政策を実施すべきです",
                "\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税、電気料金値上げに対して再エネ賦課金徴収停止といった所要の措置を実行すべきです",
                "\r\n　国民民主党は、対決よりも解決、あくまで政策本位で行動し、国民のためになる政策を実現するとの姿勢を一貫して取ってきました"
            ]
        },
        {
            "speech_id": "120805262X00120220215_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2022-02-15",
            "speech_text": "○斎藤（ア）委員　石上公述人、ありがとうございます。\r\n　我々国民民主党としましても、月例賃金をしっかりと引き上げていくということが重要だと考えておりますので、こういった休日出勤や時間外労働が算定に含まれないよう、また、中小事業者、赤字企業が大変多くなっておりますので、こういった事業者も対象になって、賃上げに全体としてつながっていくよう、消費税の減免も含めて検討していくよう政府には求めていきたいと思っております。\r\n　また、これに関連して翁公述人にお伺いしたいと思うんですけれども、今、石上公述人からもありましたが、これまでもこういった賃上げ促進税制というものが導入されてきて、今回それを拡充するという内容だと思うんですが、これまでこういった賃上げ促進税制が余り機能してこなかった理由というところにはどういったものがあるとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805262X00120220215/172",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々国民民主党としましても、月例賃金をしっかりと引き上げていくということが重要だと考えておりますので、こういった休日出勤や時間外労働が算定に含まれないよう、また、中小事業者、赤字企業が大変多くなっておりますので、こういった事業者も対象になって、賃上げに全体としてつながっていくよう、消費税の減免も含めて検討していくよう政府には求めていきたいと思っております"
            ]
        }
    ]
}