{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "121105254X00920230309_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　山岡議員からの御質問にお答えいたします。\r\n　公正な移行と失業なき労働移動についてお尋ねがありました。\r\n　議員御指摘の公正な移行は、ＧＸ実行会議における日本労働組合総連合会の芳野構成員の御意見も踏まえ、働く方々の立場を重視し、本年二月に閣議決定したＧＸ実現に向けた基本方針にも明記しております。\r\n　政府としては、この方針に沿って、多排出産業などでのＧＸに資する革新的技術開発などの投資を促進し、雇用確保の観点をしっかり踏まえるとともに、リスキリング等の人材育成の取組とグリーン分野を含む成長分野への円滑な労働移動を同時に進めます。\r\n　ＧＸ推進法案で掲げている脱炭素成長型経済構造への円滑な移行の実現には、排出削減と経済成長を両立させ、雇用の創出、所得の拡大につなげ、成長と分配の好循環を生み出すことが不可欠であり、公正な移行や雇用の確保の重要性を重く受け止めた規定としております。\r\n　また、本法案成立後に法案に基づき策定するＧＸ推進戦略についても、この考え方を反映したものとします。\r\n　カーボンニュートラルの実現と、競争力の確保と雇用への影響についてお尋ねがありました。\r\n　今年二月に閣議決定したＧＸ実現に向けた基本方針では、脱炭素、エネルギー安定供給、経済成長、産業競争力強化を同時に実現するため、ＧＸを進めることが重要であるとしております。\r\n　具体的には、御指摘のＳプラススリーＥの原則を大前提として、産業競争力の確保にとっても不可欠な安定的で安価なエネルギー供給を確保するため、再エネの最大限導入、安全性が確保された原子力の活用を進めるとともに、徹底した省エネを進めてまいります。\r\n　また、カーボンプライシングは、代替技術の有無や国際競争力への影響等を踏まえて導入しなければ、国外への生産移転や雇用の流出が生じる可能性もあります。このため、成長志向型カーボンプライシング構想は、技術開発も含め、企業が先行してＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げる形で導入してまいります。\r\n　脱炭素への移行のためのコストについてお尋ねがありました。\r\n　成長志向型カーボンプライシング構想の負担については、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく形で、具体的には、ＥＵと同様に、既に商用化された代替技術を有する発電事業者が一義的に負担する特定事業者負担金と、化石燃料の消費に対し値づけする化石燃料賦課金を組み合わせて実施いたします。\r\n　また、その設計においては、広くＣＯ2排出に対して適用される点で公平性を考慮したものとなっており、負担水準の算定方法を法定し、制度開始前に示すことで透明性も確保しております。\r\n　今後の詳細な制度設計や運営においても、御指摘の負担の公平性、透明性の観点などを十分に勘案して取り組んでまいります。\r\n　脱炭素における国際的なルール作りについてお尋ねがありました。\r\n　政府としては、脱炭素の取組を適切に評価し推進していくため、国際的な金融機関が参照する基準を含めて、ＧＸ関連の投融資を円滑に進めるための環境整備を始めとしたルール作りを進めております。\r\n　具体的には、鉄鋼における電炉の活用や将来的な水素還元製鉄の導入などの、多排出産業が着実に炭素中立に向かうトランジションの取組について、国際資本市場協会等と連携し、基本指針や分野別ロードマップの策定をしております。また、国際的なサステーナビリティー情報開示基準について国際財務報告基準財団の議長と意見交換を行うなど、グリーンスチール、グリーン鉄などの市場形成に向けた国際評価手法の確立を推進してまいります。\r\n　アジアを始めとする諸外国に対する脱炭素化への支援についてお尋ねがありました。\r\n　各国では、それぞれの実情に応じた脱炭素化に向けた取組が進められており、我が国としては、世界規模でのＧＸの実現に貢献するべく、クリーン市場の形成やイノベーション協力を主導してまいります。\r\n　アジアの脱炭素化に向け、先日、カーボンニュートラルに挑むアジアの各国とともに、アジア・ゼロエミッション共同体、ＡＺＥＣという枠組みを立ち上げました。このＡＺＥＣ構想の下、標準作りといった政策協調、カーボンニュートラル達成に向けた定量分析などを含むロードマップの策定や脱炭素技術の開発、実証、実装等に向けた支援を行い、これら取組をＧ７を含む国際社会に発信しながら、アジアのＧＸ実現につなげてまいります。\r\n　ＧＸに関する北海道への期待についてお尋ねがありました。\r\n　御指摘の北海道の事例は、水資源、土地の拡張性、そして人材等の利点に加え、北海道は、大きな可能性を持つ再生可能エネルギーの導入を他地域に先駆けて行い、クリーンなエネルギーを安定的に供給できるようにしたことも一つの材料として工場立地を実現したと承知をしております。脱炭素化と経済成長を同時に進めていくというＧＸの地方への広がりの観点も重要になっている中で、地域の特色を生かして脱炭素化により工場立地を呼び込んだ事例であり、他の地域のよいモデルケースになると考えております。\r\n　このような事例を日本各地で増やし、全国において経済、社会、産業の前向きな大変革を実現したいと考えております。\r\n　次世代半導体に関する人材育成と半導体の国内生産体制構築の意義についてお尋ねがありました。\r\n　次世代半導体は、ＡＩや自動運転などの次世代のデジタル技術を支えるキーテクノロジーであり、日米欧が連携して、二〇二〇年代後半の設計、製造基盤の確立に向けて取り組んでいるところです。\r\n　御指摘のとおり、北海道には理系人材を輩出する大学や高専などが立地しており、ラピダスの拠点選定に当たっては、それらが要因の一つになったと考えられます。\r\n　次世代半導体プロジェクトの実現には、それを支える人材が重要であります。例えば、九州を始め各地で産学官連携による半導体の人材育成コンソーシアムが組成され、取組が強化されております。北海道においても、九州と同様の取組を進めてまいりたいと考えております。\r\n　その上で、次世代半導体に限らず半導体は、あらゆる分野に使われる、いわば産業の脳細胞ともいうべきものであり、委員の御指摘のとおり、経済安全保障上、重要な物資の一つであります。\r\n　また、周辺地域への産業集積等の経済波及効果も期待されており、例えば、熊本でのＪＡＳＭ新工場建設に伴い、地域に十年間で四兆円を超える経済効果と七千人を超える雇用を生むとの試算もあります。半導体製造基盤の強化が、投資、イノベーション、所得向上の好循環の実現につながってきております。\r\n　こうした観点を踏まえ、経済産業省としては、令和四年度補正予算で半導体関連予算として約一・三兆円を措置しており、これを活用し、我が国半導体産業の復活に向けて、大胆かつ迅速に取組を進めてまいります。\r\n　ＧＸ経済移行債の支援規模についてお尋ねがありました。\r\n　欧米を中心に、脱炭素化を成長の機会と捉え、いかに先行して利益を得るかという、新技術、新製品の実装と市場獲得の競争が始まっております。\r\n　こうした中、まずは十年程度の先行投資支援で構造転換を促し、いち早く新市場獲得を実現することが重要であり、今後十年間で約百五十兆円超の官民一体でのＧＸ投資を実現していくことといたしました。\r\n　この百五十兆円超の官民投資を喚起するために、新たな市場、需要の創出に効果的につながるよう、規制・制度的措置と一体的に二十兆円規模の大胆な先行投資支援を講じていくこと、カーボンプライシングによるＧＸ投資先行インセンティブを導入すること、国内外からの民間資金の供給拡大に向け、官民協調でのいわゆるブレンデッドファイナンスなどの活用を推進することという三つの投資促進策を一体的に講じてまいります。\r\n　また、二十兆円という支援の規模は、必要な排出削減規模や経済規模などの観点からも、現時点での他の先進国の支援規模と遜色ないものと認識しており、不十分とは考えておりません。\r\n　鉄鋼業への支援についてお尋ねがありました。\r\n　二十万人の雇用を抱える鉄鋼業は、我が国経済を支える屋台骨である一方、我が国産業部門の約四割のＣＯ2を排出するセクターであります。鉄鋼業などのＣＯ2多排出産業において世界に先駆けて技術革新に挑戦することで、今後創出されるグリーン市場の獲得につなげていくことがＧＸ実現に当たっての最大の課題の一つと考えております。\r\n　このため、グリーンイノベーション基金などを活用し、水素還元製鉄などの革新的な技術の開発を支援しており、今後も、国際競争を踏まえ、支援の拡充を検討してまいります。\r\n　こうした支援を含め、今後、成長志向型カーボンプライシング構想の下、政府として今後十年間で二十兆円規模の先行投資支援を行う方針であり、国際競争力強化、経済成長と排出削減のいずれにも貢献する取組に対しては、鉄鋼業界も含め、大胆な支援を行ってまいります。\r\n　ＧＸ推進機構についてお尋ねがありました。\r\n　ＧＸ推進機構は、主として、化石燃料賦課金や特定事業者負担金の徴収や、排出量取引制度の運営といった、公平性、中立性が求められる業務を担うことになるため、営利を目的とせず、株式会社形態ではない認可法人として設立いたします。\r\n　また、ＧＸ推進機構は、長期かつ大規模で、直ちには収益の見込みが立ちにくいＧＸ投資に対する民間金融機関等の融資を引き出す観点で、債務保証を行うことを中心とした金融支援を行います。\r\n　一方、クールジャパン機構は、財政投融資を活用する機関として、長期的な収益性の確保を前提とする株式会社形態で設立され、主に出資を行っており、法人の目的、形態、主な金融手法に関してＧＸ推進機構とは大きく異なっていると考えております。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ＧＸ推進法案で掲げている脱炭素成長型経済構造への円滑な移行の実現には、排出削減と経済成長を両立させ、雇用の創出、所得の拡大につなげ、成長と分配の好循環を生み出すことが不可欠であり、公正な移行や雇用の確保の重要性を重く受け止めた規定としております",
                "\r\n　具体的には、御指摘のＳプラススリーＥの原則を大前提として、産業競争力の確保にとっても不可欠な安定的で安価なエネルギー供給を確保するため、再エネの最大限導入、安全性が確保された原子力の活用を進めるとともに、徹底した省エネを進めてまいります",
                "\r\n　御指摘の北海道の事例は、水資源、土地の拡張性、そして人材等の利点に加え、北海道は、大きな可能性を持つ再生可能エネルギーの導入を他地域に先駆けて行い、クリーンなエネルギーを安定的に供給できるようにしたことも一つの材料として工場立地を実現したと承知をしております",
                "脱炭素化と経済成長を同時に進めていくというＧＸの地方への広がりの観点も重要になっている中で、地域の特色を生かして脱炭素化により工場立地を呼び込んだ事例であり、他の地域のよいモデルケースになると考えております",
                "\r\n　このような事例を日本各地で増やし、全国において経済、社会、産業の前向きな大変革を実現したいと考えております",
                "北海道においても、九州と同様の取組を進めてまいりたいと考えております",
                "\r\n　また、二十兆円という支援の規模は、必要な排出削減規模や経済規模などの観点からも、現時点での他の先進国の支援規模と遜色ないものと認識しており、不十分とは考えておりません",
                "鉄鋼業などのＣＯ2多排出産業において世界に先駆けて技術革新に挑戦することで、今後創出されるグリーン市場の獲得につなげていくことがＧＸ実現に当たっての最大の課題の一つと考えております",
                "\r\n　一方、クールジャパン機構は、財政投融資を活用する機関として、長期的な収益性の確保を前提とする株式会社形態で設立され、主に出資を行っており、法人の目的、形態、主な金融手法に関してＧＸ推進機構とは大きく異なっていると考えております"
            ]
        },
        {
            "speech_id": "121105254X00920230309_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　小野議員からの御質問にお答えをいたします。\r\n　化石燃料賦課金についてお尋ねがございました。\r\n　我が国は、二〇三〇年度四六％削減や二〇五〇年カーボンニュートラルといった野心的な温室効果ガスの削減目標を掲げております。この目標を、エネルギー安定供給や産業競争力強化、経済成長と両立させて、持続的な形で実現していくことが重要であります。\r\n　このため、お尋ねの化石燃料賦課金を含めた成長志向型カーボンプライシングは、御指摘の企業活動や経済への影響等を踏まえ、エネルギーに係る負担の総額を中長期的に減少させていく範囲内、すなわち、今後、石油石炭税収がＧＸの進展により減少し、再エネ賦課金総額が再エネ電気の買取り価格の低下等によりピークを迎えた後に減少していく範囲内で導入することとしております。\r\n　化石燃料賦課金の導入時期についてもお尋ねがございました。\r\n　第六次エネルギー基本計画を踏まえた二〇三〇年度の電源構成の見通しである再エネ三六から三八％、原子力二〇から二二％の確実な達成などを通じて、二〇三〇年度温室効果ガス四六％削減、さらには二〇五〇年カーボンニュートラル実現に取り組むこととしております。\r\n　こうした国際公約の実現と経済成長、産業競争力強化の両立に向け、成長志向型カーボンプライシング構想を実現、実行し、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとしつつ、足下から二十兆円規模の大胆な先行投資支援を行うことで、意欲ある企業の取組を迅速に、強力に支援することとしております。\r\n　具体的には、御指摘の化石燃料賦課金については、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく方針をあらかじめ明確にしております。その導入に際しては、代替技術の有無や国際競争力への影響等を踏まえなければ、経済に悪影響を及ぼすだけではなく、国外への生産移転が生じ、世界全体で見ればＣＯ2排出が増加する可能性もあることから、導入時期は二〇二八年度としております。\r\n　カーボンニュートラル実現に向けた税体系についてお尋ねがありました。\r\n　ガソリン税等を抜本的に見直すべきという御指摘については、それぞれの税目における課税根拠等に応じて、その必要性や許容性を精査の上、制度措置しており、今回の法案のみを契機として整理することは困難と考えております。\r\n　成長志向型カーボンプライシング構想では、御指摘の化石燃料賦課金を排出量取引制度や有償オークションと併せて導入するとともに、足下から二十兆円規模の大胆な先行投資支援を行うこととしており、様々な政策措置を総合的に講じていくこととしております。こうした取組を通じ、二〇五〇年カーボンニュートラルの達成も含め、脱炭素とエネルギー安定供給、そして経済成長の三つを同時に実現するＧＸの取組を加速化してまいります。\r\n　排出量取引制度についてお尋ねがありました。\r\n　排出量取引制度については、本年四月から、ＥＵと同水準である国内排出量の四割以上を占める六百社以上の企業が参加するＧＸリーグで排出量取引制度を試行的に開始いたします。その上で、蓄積された知見、ノウハウを活用し、二〇二六年度から、多排出産業分野を中心に、政府指針を踏まえた目標設定を行うなど、公平性と実効性をより高めた排出量取引制度を本格稼働させます。さらに、カーボンニュートラルの鍵を握る電源の脱炭素化を加速すべく、二〇三三年度から、発電部門を対象に有償オークションを開始いたします。\r\n　あらかじめこのような将来の導入の時間軸を示すことで、早期にＧＸに取り組むほど将来の負担が軽くなる仕組みとしつつ、足下から二十兆円規模の大胆な先行投資支援を行うことにより、企業によるＧＸに向けた投資や取組を足下から引き出してまいります。\r\n　従来行われてきた各種排出量取引制度の成果と今回の取組との関係についてお尋ねがありました。\r\n　我が国では、これまで、平成二十年から二十三年に行われた排出量取引の試行実施に加えて、中小企業等の排出削減を促進するＪクレジット、昨年九月から本年一月末までの東京証券取引所におけるカーボンクレジット取引市場の実証などを通じて、産業界の自発的な行動を促し、産業競争力と排出削減の両立を図ってまいりました。\r\n　こうした取組を通じて、政府として、産業界の創意工夫を引き出すとともに、排出量取引の基礎となる排出量の計測や算定方法、炭素価格の公示など、一定の知見やノウハウを得てまいりました。\r\n　こうした過去の事業成果、ＧＸリーグや取引市場の進捗、海外の政策動向なども踏まえ、今後の本格稼働に向けて議論を深めてまいります。\r\n　ＧＸ経済移行債の使途についてお尋ねがありました。\r\n　ＧＸ経済移行債による支援の基本的考え方としては、例えば、鉄の製法を転換し抜本的なＣＯ2削減を実現する水素還元製鉄のような研究開発や設備投資支援を含め、民間企業のみでは投資判断が真に困難な事業を対象に、国内の人的、物的投資拡大につながり、産業競争力強化、経済成長及び排出削減のいずれの実現にも貢献するものについて、投資支援策を講ずることとしております。\r\n　この二十兆円規模の支援は、全て民間の投資インセンティブを創出するために使うことを想定しております。\r\n　再エネ導入加速に向けて、送電網の整備などについてお尋ねがありました。\r\n　ＦＩＴ制度の導入後、再エネ比率は、震災前の約一〇％から二〇二一年度には約二〇％まで倍増になるなど、着実に進展してきております。更なる再エネ導入に向けては、周辺地域の住民の皆様の理解を前提に、系統の整備、太陽光や風力の出力変動に対応するための調整力の確保を進めていく必要があります。\r\n　このため、地域間を結ぶ系統について、今後十年間程度で過去十年間と比べて八倍以上の規模で整備を加速するとともに、調整力として重要な定置用蓄電池の導入への支援などを進めてまいります。\r\n　太陽光発電に関する丁寧なコミュニケーションの重要性についてお尋ねがありました。\r\n　二〇三〇年度に再エネ比率三六から三八％という目標の実現に向け、特に太陽光発電については、地域との共生を前提に、二〇三〇年度には現行の二倍程度とすることが政府の基本方針であります。\r\n　一方、これまでに導入された再エネの中には、安全面、防災面、景観、環境への影響など、地域の懸念が顕在した例もあります。これらの地域の懸念に適切に対応すべく、ＦＩＴ、ＦＩＰ認定の際に、住民説明会の開催など、地域の方々への事業内容の事前周知を認定要件化するなどの措置を盛り込んだ関係法案を国会に提出したところであります。\r\n　引き続き、地域の御理解や信頼を得ながら、しっかりと地域に根差した再エネ導入拡大を進めてまいります。\r\n　地域に裨益する太陽光発電の導入についてお尋ねがありました。\r\n　再生可能エネルギーの導入を推進していくに当たって、地域への裨益は重要な要素であります。\r\n　地域経済の活性化という観点では、再エネの設備の建設工事や設備の補修、メンテナンス等の継続的な雇用や需要の発生が期待されます。また、小口資金を出し合うなど、地域住民が参画する取組も広がってきているところであります。\r\n　さらに、レジリエンスの向上という観点でも、地域の再エネと既存の系統線を活用したマイクログリッドの構築により、地域のレジリエンス向上の効果も期待がされます。\r\n　経済産業省としては、地域との共生を前提に、関係省庁と一体となって、地域に根差した再エネの導入を積極的に推進してまいります。\r\n　太陽光パネルの国産サプライチェーン構築についてお尋ねがありました。\r\n　エネルギー安全保障の観点からは、特定国からの供給状況に左右されることなく、より強靱なエネルギー供給構造を実現していくことが重要です。\r\n　例えば、軽量で柔軟性を有するペロブスカイトは日本発の技術であり、主な原料であるヨウ素は日本が世界第二位の産出量となっております。\r\n　グリーンイノベーション基金を活用しながら、研究開発から社会実装までを一気通貫で支援し、国産のサプライチェーン構築も見据え、ペロブスカイトなどの次世代太陽電池の早期実用化に取り組んでまいります。\r\n　炭素に対する賦課金と排出量取引制度についてお尋ねがありました。\r\n　これらの制度は、御指摘の、ＧＸ経済移行債の規模や償還タイミングを優先して制度設計しているものではなく、国による二十兆円規模の先行投資支援を含め、排出削減と産業競争力強化、経済成長を同時に実現していく観点から設計をしております。\r\n　具体的には、企業がＧＸに取り組む期間を設けた上で、当初低い負担から徐々に引き上げていく方針をあらかじめ明確にし、その際、代替技術の有無や国際競争力への影響等を踏まえなければ、経済に悪影響を及ぼすだけでなく、国外への生産移転が生じ、世界全体で見ればＣＯ2排出が増加する可能性もあることなどを踏まえて制度設計を行っております。\r\n　こうした制度設計により、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとし、企業のＧＸに向けた先行的な投資や取組を引き出してまいります。\r\n　脱炭素と経済成長を実現するため、より大胆な制度設計を行うべきではないかとのお尋ねがございました。\r\n　脱炭素のイノベーション、まさにこれからの世界経済の鍵を握るものであります。我が国は、脱炭素と経済成長を共に実現していくために重要な水素、アンモニアや、抜本的なＣＯ2削減を可能とする水素還元製鉄、次世代太陽電池などの分野で先行しており、今後、更に取組を強化してまいります。\r\n　そのため、長年の課題でもあった成長志向型カーボンプライシング構想を取りまとめ、新たにＧＸ経済移行債を創設し、二十兆円規模の大胆な先行投資支援を行うとともに、規制・制度的措置を一体的に講じることで、百五十兆円を超える大規模のＧＸ投資を実現してまいります。\r\n　御指摘のように、ＧＸを我が国経済を再び成長させるための好機と捉え、我が国が強みを持つＧＸ関連の技術力を生かし、世界の脱炭素化にも貢献をしてまいります。\r\n　予算編成と特別会計の関係についてお尋ねがございました。\r\n　ＧＸ経済移行債により調達した資金は、ＧＸに向けた投資促進のために支出することを明確にするべく、エネルギー対策特別会計で区分して経理することとしております。\r\n　その上で、ＧＸ経済移行債については、毎年度、予算に計上し、国会の議決を経た金額の範囲内で発行するとともに、その財源を活用した予算措置についても、国会に提出し御審議をいただくこととしております。また、その執行に当たっては、グリーンイノベーション基金などで行っているような外部の専門家の目を入れた仕組みを検討してまいります。\r\n　産業競争力強化、経済成長と排出削減を共に実現していく上で、効果的な施策をしっかりと実現してまいります。\r\n　ＧＸ推進機構の組織についてお尋ねがございました。\r\n　ＧＸ推進機構は、化石燃料賦課金の徴収等、公平性、中立性が求められる業務を担うため、営利を目的とせず、株式会社形態ではない認可法人とした上で、本法律案で必要な監督規定を置くなど、そのガバナンスを適切に機能させていくこととしております。\r\n　また、ＧＸ推進機構は、経済構造を脱炭素化と経済成長を両立する形に転換していくことを目的としており、経済産業大臣が所管する化石燃料事業者や電気事業者を対象に、化石燃料賦課金の徴収や排出量取引市場の有償オークションの運営を担うとともに、脱炭素成長型経済構造への移行を産業横断で進めていくことを目的とした債務保証などの金融支援を行うことから、執行は経済産業省が担うこととしております。\r\n　一方で、ＧＸ推進機構を含めたＧＸ実現に向けた施策は、総理を議長、ＧＸ実行推進担当大臣である私を副議長とするＧＸ実行会議において、環境大臣を始め関係大臣を含めて、進捗評価を定期的に実施し、必要な見直しを効果的に行ってまいります。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この目標を、エネルギー安定供給や産業競争力強化、経済成長と両立させて、持続的な形で実現していくことが重要であります",
                "\r\n　ガソリン税等を抜本的に見直すべきという御指摘については、それぞれの税目における課税根拠等に応じて、その必要性や許容性を精査の上、制度措置しており、今回の法案のみを契機として整理することは困難と考えております",
                "\r\n　エネルギー安全保障の観点からは、特定国からの供給状況に左右されることなく、より強靱なエネルギー供給構造を実現していくことが重要です",
                "\r\n　脱炭素と経済成長を実現するため、より大胆な制度設計を行うべきではないかとのお尋ねがございました",
                "\r\n　御指摘のように、ＧＸを我が国経済を再び成長させるための好機と捉え、我が国が強みを持つＧＸ関連の技術力を生かし、世界の脱炭素化にも貢献をしてまいります",
                "\r\n　産業競争力強化、経済成長と排出削減を共に実現していく上で、効果的な施策をしっかりと実現してまいります"
            ]
        },
        {
            "speech_id": "121105254X00920230309_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　鈴木議員からの御質問にお答えをいたします。\r\n　デジタル化とＧＸ推進の考え方についてお尋ねがありました。\r\n　ＧＸの推進は、デジタル化と効果的に組み合わせることが重要であります。例えば、系統運用の高度化を図るスマートグリッド、ＩｏＴを活用した工場の効率化、再生可能エネルギーと蓄電池を組み合わせて最適制御するスマートハウスなどを活用して、ＧＸを効果的に進めてまいります。\r\n　また、ＤＸを進めていく中で電力消費が増加し、結果としてＣＯ2の排出が増加することに対応するため、少ない電力消費で大量のデータを高速に処理する光電融合の研究開発などにも取り組んでまいります。\r\n　このように、政府一丸となって、ＧＸとＤＸを効果的に組み合わせながらそれぞれの効果が上がるよう、取組を着実に進めてまいります。\r\n　ＤＸ人材の育成についてお尋ねがありました。\r\n　ＤＸの推進には、データサイエンティストやソフトウェアエンジニアなどのＤＸ人材が重要です。\r\n　ＤＸ人材については、政府全体で二〇二六年度末までに二百三十万人を育成するという目標を掲げており、関係省庁一体となって取組を強化しております。\r\n　経済産業省では、民間教育コンテンツを一元的に提供するプラットフォームの活用促進や情報処理技術者試験の受験者数の増加等を通じて、目標の達成に向けて十分なＤＸ人材を育成してまいります。\r\n　また、文部科学省では、御指摘の情報１の指導教員不足の解消に向けて、都道府県教育委員会への指導を通じ、全ての高校における指導体制の充実に取り組むとともに、大学、高専においても、数理、データサイエンス、ＡＩ教育の推進などに取り組んでいるものと承知をしております。\r\n　さらに、そうした情報教育を支援する社会人教員の派遣に向けて、地域の大学と地方経済産業局が緊密に連携して取り組んでおります。\r\n　こうした取組を通じて、確実に目標を達成できるよう、関係省庁とも連携し、スピード感を持ってＤＸ人材育成に取り組んでまいります。\r\n　国の排出量目標達成に向けた取組とＧＸリーグの役割についてお尋ねがありました。\r\n　ＧＸ実現に向けた基本方針では、第六次エネルギー基本計画を踏まえた二〇三〇年度のエネルギーミックスの達成や成長志向型カーボンプライシング構想の実現、実行などを通じて、二〇三〇年度の温室効果ガス四六％削減、二〇五〇年カーボンニュートラル実現に向けて取り組むことを明記しております。\r\n　成長志向型カーボンプライシング構想においては、化石燃料賦課金は二〇二八年度から、発電事業者に対する有償オークションは二〇三三年度から導入することをあらかじめ明確に示し、早期にＧＸに取り組むほど将来のカーボンプライシングの負担が軽くなる仕組みとし、企業のＧＸに向けた先行的な投資や取組を引き出してまいります。\r\n　また、ＧＸリーグは、自ら掲げる野心的な排出目標の実現に向け、市場取引も活用して排出量削減を行う企業群から構成される仕組みで、昨年三月末時点で四百四十社の賛同がありましたが、現在、六百七十九社に増えており、ＥＵと同水準である国内排出量の四割以上をカバーしております。\r\n　本年四月の開始以降、必要なデータや知見、ノウハウを官民で蓄積しながら、制度の公平性や実効性を更に高める仕組みについて検討を深め、二〇二六年度頃より排出量取引制度の本格稼働を目指します。\r\n　ＪクレジットとＧＸリーグの関係性についてお尋ねがありました。\r\n　二〇一三年度から開始しているＪクレジット制度は、中小企業や自治体、個人を含め、様々な主体による排出削減、吸収量をクレジットとして認証する制度です。\r\n　一方、本年四月より活動を開始するＧＸリーグは、野心的な排出削減目標に向け果敢に取り組む企業群が、自らの排出量を市場取引も活用して削減する枠組みであり、ＧＸリーグで実施する排出量取引においてもＪクレジットの活用も可能であります。\r\n　政府としては、地球温暖化対策計画において、Ｊクレジットを二〇三〇年度までに一千五百万トンまで拡大する方針であり、森林由来クレジットの創出拡大に向けた制度改正など、関係省庁と連携して取り組むとともに、昨年九月から本年一月末まで、東京証券取引所において取引所での取引実証を行い、更なる取引活性化に向けた検討も進めているところであります。\r\n　今後、我が国ＣＯ2排出量の四割以上をカバーする六百七十九社の企業が賛同するＧＸリーグの開始により、Ｊクレジットの潜在的な需要と創出が更に拡大するという相乗効果が発揮されることを期待しております。\r\n　ＧＸ推進における失業なき労働移動などについてお尋ねがございました。\r\n　ＧＸ実行会議では、経済団体や労働組合の代表者に有識者として御参加いただき、ＧＸ実現に向けた基本方針を取りまとめました。これを受け、必要な法制上の措置を講じるものの一つが、今回のＧＸ推進法案です。\r\n　御指摘の失業なき労働移動については、産業ごとの実態も踏まえ、中小零細業者の雇用者も含めた幅広い人材の育成に向けた支援を行うことが重要です。\r\n　化石燃料関連産業から低炭素産業への労働移動等が発生する場合に、実際に働く労働者一人一人がその変化に取り残されることがないよう、リスキリングなど人材育成の取組と、グリーン分野を含む成長分野への円滑な労働移動を同時に進めてまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように、政府一丸となって、ＧＸとＤＸを効果的に組み合わせながらそれぞれの効果が上がるよう、取組を着実に進めてまいります",
                "\r\n　御指摘の失業なき労働移動については、産業ごとの実態も踏まえ、中小零細業者の雇用者も含めた幅広い人材の育成に向けた支援を行うことが重要です"
            ]
        },
        {
            "speech_id": "121114080X00220230309_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、ＧＸは、まさに化石燃料からの脱却にとどまらず、エネルギー、全産業、ひいては経済、社会の大変革を実行していくものでございます。ＧＸを通じて、脱炭素とそれからエネルギーの安定供給、さらには経済成長、この三つを同時に達成していく、実現していくことが重要であります。こうした方針に基づきまして、基本方針を二月十日に閣議決定したところであります。\r\n　その方針の中では、化石燃料への過度な依存からの脱却を目指して徹底した省エネを行っていくと、さらには再エネを、再生可能エネルギーを最大限導入すると、そして安全性が確保された原子力の活用、こうしたことを含めて脱炭素効果の高い電源への転換を推進すること、そして成長志向型カーボンプライシング構想の下で、今後十年間で百五十兆円超のＧＸ関連投資を実現するためにＧＸ経済移行債を活用して二十兆円規模の先行投資支援を実施すること、まさにこうした支援で、イノベーションでこのＧＸを、世界をリードしていきたいというふうに考えております。\r\n　こうした取組は、化石燃料への過度な依存状態から脱却をし、中長期的なエネルギーの安定供給の確保に貢献すると同時に、新たな市場、需要を創出して、まさに我が国の産業競争力を強化していくことにつながるというふうに認識をしております。\r\n　全ての国民の皆さんが希望を持って暮らせる社会を実現するべく、今国会で二法案提出させていただいておりますけれども、基本方針で示した取組を着実に実行してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘のように、ＧＸは、まさに化石燃料からの脱却にとどまらず、エネルギー、全産業、ひいては経済、社会の大変革を実行していくものでございます",
                "\r\n　その方針の中では、化石燃料への過度な依存からの脱却を目指して徹底した省エネを行っていくと、さらには再エネを、再生可能エネルギーを最大限導入すると、そして安全性が確保された原子力の活用、こうしたことを含めて脱炭素効果の高い電源への転換を推進すること、そして成長志向型カーボンプライシング構想の下で、今後十年間で百五十兆円超のＧＸ関連投資を実現するためにＧＸ経済移行債を活用して二十兆円規模の先行投資支援を実施すること、まさにこうした支援で、イノベーションでこのＧＸを、世界をリードしていきたいというふうに考えております",
                "\r\n　こうした取組は、化石燃料への過度な依存状態から脱却をし、中長期的なエネルギーの安定供給の確保に貢献すると同時に、新たな市場、需要を創出して、まさに我が国の産業競争力を強化していくことにつながるというふうに認識をしております",
                "\r\n　全ての国民の皆さんが希望を持って暮らせる社会を実現するべく、今国会で二法案提出させていただいておりますけれども、基本方針で示した取組を着実に実行してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、世界のエネルギー構造、需給構造、まさに大転換点にあるということだと思います。脱炭素社会を実現していかなければならないと同時に、経済、生活を支えるそのエネルギーの安全保障、安定供給、この両立を図らなければいけないという非常に難しい、極めて難しい課題に直面しているわけであります。そうした中で、原子力を含めあらゆる選択肢を追求していくと、このことが重要であるというふうに認識をしております。\r\n　私自身、大臣就任以来、日本の原子力の最前線の現場も何度となく訪問し、その声を聞き、また高い技術力を自ら確かめてきたところであります。こうした中で、日本の原子力関連技術は、足下の電力安定供給の確保のみならず、中長期的なエネルギーを取り巻くグローバルな課題解決にもつながると、貢献する潜在的な大きな力を有しているものというふうに確信をしております。\r\n　その上で、原子力の利活用に当たっては、まさに安全神話に陥った東電の福島第一原発の事故の反省と教訓、これをいっときたりとも忘れてはならないわけでありまして、今回の改正案の中の原子力基本法の中にもこの安全神話という言葉も書き込みまして、これ日本の法制史上初、初めてだと思いますが、そのことをいっときたりとも忘れないということ、そして胸に刻みながら安全性を最優先に取り組むということをお示しをしているところであります。\r\n　そうした中で、今回、御指摘のように、再エネを最大限導入しながら、そして安全確保を前提とした原子力の活用に向けて、原発の運転期間に関する規律の整備を含むＧＸ脱炭素電源法案を提出したところでございます。\r\n　今後、国会での議論を始め、様々な場を通じて私どもの考え方をしっかりと説明し、原子力の利用に対する国民の皆様の不安や不信、こうした思いに応えて、幅広い御理解が得られるような丁寧な説明を徹底していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした中で、原子力を含めあらゆる選択肢を追求していくと、このことが重要であるというふうに認識をしております",
                "こうした中で、日本の原子力関連技術は、足下の電力安定供給の確保のみならず、中長期的なエネルギーを取り巻くグローバルな課題解決にもつながると、貢献する潜在的な大きな力を有しているものというふうに確信をしております",
                "\r\n　その上で、原子力の利活用に当たっては、まさに安全神話に陥った東電の福島第一原発の事故の反省と教訓、これをいっときたりとも忘れてはならないわけでありまして、今回の改正案の中の原子力基本法の中にもこの安全神話という言葉も書き込みまして、これ日本の法制史上初、初めてだと思いますが、そのことをいっときたりとも忘れないということ、そして胸に刻みながら安全性を最優先に取り組むということをお示しをしているところであります",
                "\r\n　今後、国会での議論を始め、様々な場を通じて私どもの考え方をしっかりと説明し、原子力の利用に対する国民の皆様の不安や不信、こうした思いに応えて、幅広い御理解が得られるような丁寧な説明を徹底していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_043",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　私ども、エネルギーの安定供給、それから脱炭素化を進めていく中で再生可能エネルギー導入を最大限図っていくということで、三〇年に三六から三八％を目指して取り組んでいるところでありますし、太陽光も倍近くまで増やしていこうということで、公共用地、公共の建物の屋上であるとかそうしたところへの推進、太陽光の設置も進めようとしているところであります。\r\n　そうした中で、本当に真面目に事業を行っておられる方々もたくさんおられますし、私の地元でも、ため池の上に、地元でお金を出してですね、そしてそれを、みんなでお金を出し合って太陽光を設置をしている、そんなケースもありますので、そうした市民が取り組んでいる事例とか様々な好事例をしっかりとＰＲ、広報していければと思いますし、何よりも地元への説明なり、ルールを守る、規律をしっかり守るということをこれから徹底していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、本当に真面目に事業を行っておられる方々もたくさんおられますし、私の地元でも、ため池の上に、地元でお金を出してですね、そしてそれを、みんなでお金を出し合って太陽光を設置をしている、そんなケースもありますので、そうした市民が取り組んでいる事例とか様々な好事例をしっかりとＰＲ、広報していければと思いますし、何よりも地元への説明なり、ルールを守る、規律をしっかり守るということをこれから徹底していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_047",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　私どもが経産省として担当しております審議会、有識者会議などにおきましては、御指摘のように、きちんとバックグラウンドもできる限りお調べをしながら、まさに大所高所から、個別の利害に関わることなく、日本のエネルギー政策なり経済政策にしっかりとお答え、意見を言っていただける方を選んでおりますし、今後ともそういうこと、そういう方針を続けていきたいというふうに思っておりますが、各省も同じく、同じ考えで進めていると思いますけれども、各省それぞれの判断で公平に、そして大所高所から意見をいただける方を選んでおられるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　私どもが経産省として担当しております審議会、有識者会議などにおきましては、御指摘のように、きちんとバックグラウンドもできる限りお調べをしながら、まさに大所高所から、個別の利害に関わることなく、日本のエネルギー政策なり経済政策にしっかりとお答え、意見を言っていただける方を選んでおりますし、今後ともそういうこと、そういう方針を続けていきたいというふうに思っておりますが、各省も同じく、同じ考えで進めていると思いますけれども、各省それぞれの判断で公平に、そして大所高所から意見をいただける方を選んでおられるというふうに思います"
            ]
        },
        {
            "speech_id": "121114080X00220230309_120",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　御指摘のように、原材料価格やエネルギー価格が高騰する中、さらには中小企業の賃上げを実現するためにも、サプライチェーン全体でこうしたコスト上昇分を適切に転嫁していくことができる環境、これを整備することが重要であります。価格転嫁への取組、強化をしているところであります。\r\n　御指摘のように、毎年九月と三月が価格交渉促進月間でありまして、その結果を踏まえた情報公表、あるいは親事業者の経営陣に対する指導、助言を進めているところであります。先ほど御指摘がありましたように、二月には発注側企業約百五十社について転嫁、交渉状況、リストの公表なども行いました。さらに、芳しくない、状況が芳しくない親事業者には累計で約七十社に指導、助言を行ってきたところであります。\r\n　こうした取組をこの三月の価格交渉促進月間でも継続してしっかりと実施していきたいと思っております。調査を、その取組のフォローアップ調査を倍の三十万社まで増やす予定にしているところであります。また、今月、一月から下請Ｇメンを三百名体制へと増強しており、取引実態の把握を強化することで、先ほど申し上げました指導、助言、業界別の取組の強化などにつなげていきたいというふうに思っております。\r\n　加えて、サプライチェーン全体で共存共栄を目指すパートナーシップ構築宣言について、宣言数は約一万九千社まで拡大してきておりますが、これを更に増やすとともに、宣言している企業の取組状況の調査も行っております。その結果をそれぞれの企業にフィードバックするなど、実効性向上に引き続き取り組んでいきたいというふうに思っております。\r\n　また、取引先との間で明示的に協議せず取引価格を据え置いた行為が確認された企業十三社、社名を公表するなど、この後御説明あると思いますが、非常に取引適正化に強い姿勢で臨んでおられます公正取引委員会とも連携をしながら、価格転嫁対策、全力で取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のように、原材料価格やエネルギー価格が高騰する中、さらには中小企業の賃上げを実現するためにも、サプライチェーン全体でこうしたコスト上昇分を適切に転嫁していくことができる環境、これを整備することが重要であります",
                "\r\n　こうした取組をこの三月の価格交渉促進月間でも継続してしっかりと実施していきたいと思っております",
                "また、今月、一月から下請Ｇメンを三百名体制へと増強しており、取引実態の把握を強化することで、先ほど申し上げました指導、助言、業界別の取組の強化などにつなげていきたいというふうに思っております",
                "その結果をそれぞれの企業にフィードバックするなど、実効性向上に引き続き取り組んでいきたいというふうに思っております",
                "\r\n　また、取引先との間で明示的に協議せず取引価格を据え置いた行為が確認された企業十三社、社名を公表するなど、この後御説明あると思いますが、非常に取引適正化に強い姿勢で臨んでおられます公正取引委員会とも連携をしながら、価格転嫁対策、全力で取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_127",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、二〇二一年十月に閣議決定しました第六次エネルギー基本計画、ここにおきましては、二〇五〇年のカーボンニュートラル実現に向け、あらゆる選択肢を追求するとの発想の下、原子力について、安全性の確保を大前提に、必要な規模を持続的に活用していくこととする一方、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとの方針を明記をしているところであります。\r\n　この方針は、先月閣議決定しましたＧＸ実現に向けた基本方針においても変わりはなく、ＧＸ基本方針で示したエネルギー安定供給確保のための具体的方策は、御指摘のとおり、この第六次エネルギー基本計画で示した方針の範囲内のものであるということでございます。\r\n　これからも、こうした点も含めてエネルギー政策について御理解が深まるよう、しっかりと丁寧に説明してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これからも、こうした点も含めてエネルギー政策について御理解が深まるよう、しっかりと丁寧に説明してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_164",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　私も全く同じ思いをずっと持っておりまして、まさに日本はこの地熱資源が二千三百四十七万キロワットと言われておりますので、原発百万キロワットに換算しますと二十数基分に匹敵するような大きな潜在能力があるということでありますが、御指摘のように世界三位の地熱資源量ということであります。ただ、第六次エネルギー基本計画でお示ししたエネルギーミックスにおいては二〇三〇年度に一％ということでありますので、私は将来は最も大きなベースロード電源として期待のできるものだということを常々思ってきております。\r\n　御指摘のように、近年、最近ですね、地熱発電の新たな方式の開発とか、あるいはこの発電設備をパッケージにしてコスト削減し、本来、調査から掘削とかいろいろやって十年とかそれ以上掛かるのを五年ぐらいでできるような、そんなスタートアップも出てきておりますし、九州を始めとして幾つかの大手企業も参画をしてやろうという動きも出てきておりますので、是非そうした動きを我々として応援をしていきたいというふうに思っております。\r\n　その中で、課題としては、住民、地元住民の理解を進めること、これは温泉事業者への理解も必要であります。理解を得ることも必要でありますし、十分な経済性を有するか否かの判断するまでの掘削コストやリスクが高いということ、あるいは関係法令への対応も必要でありますし、人材も不足しているというふうなことの課題への対処が必要であります。そうした中で、地元住民に対しての勉強会開催、理解促進活動への支援とか、あるいは温泉の湧出量等が過度に減少した場合における温泉資源の調査とか温泉井戸の代替掘削をする際の支援とか、こうしたことを実施をしております。\r\n　いずれにしても、私も大きな期待を持っておりますので、しっかりと応援をして、せっかくの資源があるわけでありますので、できるだけ多く増やしていけるように取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のように、近年、最近ですね、地熱発電の新たな方式の開発とか、あるいはこの発電設備をパッケージにしてコスト削減し、本来、調査から掘削とかいろいろやって十年とかそれ以上掛かるのを五年ぐらいでできるような、そんなスタートアップも出てきておりますし、九州を始めとして幾つかの大手企業も参画をしてやろうという動きも出てきておりますので、是非そうした動きを我々として応援をしていきたいというふうに思っております",
                "理解を得ることも必要でありますし、十分な経済性を有するか否かの判断するまでの掘削コストやリスクが高いということ、あるいは関係法令への対応も必要でありますし、人材も不足しているというふうなことの課題への対処が必要であります",
                "\r\n　いずれにしても、私も大きな期待を持っておりますので、しっかりと応援をして、せっかくの資源があるわけでありますので、できるだけ多く増やしていけるように取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_189",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘の大手電力におけます一連の情報漏えい、あるいは不正閲覧、これはまさに小売電気事業者間の公正な競争や一般送配電事業の中立性、信頼性に疑念を抱かせる極めて遺憾なことだというふうに認識をしております。現在、こうした事案について、事案の事実関係の確認や原因分析のための調査を実施している段階でありますので、まずはその結果を精査をしていきたいというふうに考えております。\r\n　その上で、電力・ガス取引監視等委員会や資源エネルギー庁の有識者会議におきまして、この電力システム改革の趣旨に照らしながら本件を評価をするとともに、再発防止という観点から既に議論を開始してもらっております。結論ありきではなく虚心坦懐に議論していただき、そうした議論も踏まえてしっかりとした対応を検討してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘の大手電力におけます一連の情報漏えい、あるいは不正閲覧、これはまさに小売電気事業者間の公正な競争や一般送配電事業の中立性、信頼性に疑念を抱かせる極めて遺憾なことだというふうに認識をしております",
                "結論ありきではなく虚心坦懐に議論していただき、そうした議論も踏まえてしっかりとした対応を検討してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00120230308_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-08",
            "speech_text": "○西村（康）国務大臣　おはようございます。\r\n　第二百十一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります。民間企業による賃上げや国内投資への意欲が示される中、昨年成立した補正予算を始めとして、予算、税、規制改革など大胆な施策を講じることで、民間の投資を呼び込み、イノベーションによって生産性を上げ、所得を向上させる好循環を実現していきます。\r\n　二〇五〇年カーボンニュートラルという国際公約と産業競争力強化、経済成長の同時実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。今後十年間で百五十兆円超の官民投資を実現するべく、ＧＸ経済移行債の発行、成長志向型カーボンプライシングの導入など、先月閣議決定したＧＸ実現に向けた基本方針を具体化する脱炭素成長型経済構造への円滑な移行の推進に関する法律案を今国会に提出しました。\r\n　同じく基本方針に基づき、脱炭素電源を将来にわたる選択肢として活用するため、地域と共生した再エネの最大限導入に向けた系統整備、事業規律の強化、原子力の安全性の確保を大前提とした運転期間に関する規律の整備などを内容とする脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案を今国会に提出しました。\r\n　加えて、次世代再エネ技術の開発、洋上風力発電や屋根置きの太陽光発電等の導入促進に取り組むとともに、水素、アンモニアの大規模かつ強靱なサプライチェーンの構築に向けて、既存燃料との価格差に着目した支援やインフラ整備支援などの準備を早期に進めます。\r\n　また、原子力については、東京電力福島第一原子力発電所の事故への反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます。\r\n　あわせて、足下のエネルギー価格高騰に対しては、電気、都市ガス料金や燃料油価格の激変緩和措置、電力料金改定申請についての厳格審査、徹底した省エネなどを進めます。また、不確実性が高まっている燃料市場の動向も踏まえ、ＬＮＧの安定供給確保に取り組むとともに、ＣＣＳの事業化に向けた取組も加速させていきます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や、影響を受ける日本企業への適切な支援などを引き続き行います。\r\n　国際秩序の根幹が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　加えて、今年は、日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。ＡＳＥＡＮ各国の持続可能な経済社会の実現に貢献し、同時に成長の果実を我が国に取り込むため、日・ＡＳＥＡＮ経済共創ビジョンの策定、サプライチェーンの強靱化や日本のスタートアップ企業などによる現地企業との協業の促進など、協力の具体化を進めます。\r\n　あわせて、各国の事情に即したエネルギートランジションを実現していくための幅広い支援を講じ、アジア・ゼロエミッション共同体構想を具体化します。そのための閣僚会合を先週末に初開催いたしました。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理について同志国と連携します。\r\n　人への投資は未来への投資です。今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です。出向起業や副業、兼業への支援、キャリア相談からリスキリング、転職までのきめ細かな支援、人的資本経営の推進などを行います。関係省庁と連携しながら、正規、非正規、社内、転職問わず、キャリアアップできる環境を整備します。\r\n　また、雇用の七割を占める中小企業が賃上げできる環境の整備が必要です。取引適正化、価格転嫁対策を実現するため、パートナーシップ構築宣言の更なる拡大と実効性の向上、従来の倍となる三十万社の中小企業に対する調査の実施、親事業者への指導助言のほか、公正取引委員会とも連携して取組を更に進めます。新たな取組に挑戦する中小企業の後押しのため、事業再構築や生産性向上、輸出拡大に向けた支援を推進します。\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております。また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります。\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です。半導体、蓄電池の国内生産拠点の整備など、重要物資の安定供給確保や、日米欧共同での次世代半導体の技術開発を進めるとともに、創薬、バイオ、量子、ＡＩ、ロボット、グリーンなどの先端技術の研究開発を大胆に推進します。\r\n　イノベーションの担い手であるスタートアップを支援するため、一兆円規模の予算や強力な税制措置など、あらゆる政策資源を総動員し、エコシステムを発展させます。\r\n　また、デジタル社会の実現に向け、クラウド、サイバーセキュリティー等の産業基盤の確立、デジタル時代の社会インフラ整備に向けた長期計画の策定、デジタル人材、ウェブ３・０への対応などの取組を進めます。\r\n　知財分野におけるデジタル化や国際化の更なる進展を踏まえ、スタートアップによる知財を活用した新規事業展開を後押しするなど、知的財産制度を一体的に見直すため、不正競争防止法等の一部を改正する法律案を今国会に提出します。\r\n　基幹産業である自動車については、ＧＸやＤＸによる地殻変動ともいうべき大変革期を迎えています。産業界との対話を深め、自動車産業の枠を超えたモビリティーを軸とした成長の実現に取り組みます。\r\n　また、成長志向型の資源自律経済の確立についても、今年度中に戦略を策定し、国際的な議論や取組をリードしていきます。\r\n　大阪・関西万博の開催までおよそ二年となりました。全国的な機運醸成に一層力を入れつつ、会場建設を着実に進め、空飛ぶ車など、未来社会の実験場の実現に向け、取組を進めます。\r\n　日本全国の皆さんが変革に挑戦し、新しい時代を切り開くため、以上のような施策を経済産業政策の新機軸として推進してまいります。\r\n　福島の復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリ取り出しや、今年春から夏頃の開始を見込むＡＬＰＳ処理水の海洋放出への準備などを進めます。安全性確保、風評対策、漁業者の方々が安心して漁業を継続していくための基金事業や地元産品の魅力発信、消費拡大などに全力で取り組みます。\r\n　昨年、避難指示が解除された特定復興再生拠点に加え、残る拠点も解除に向けた取組を進めます。拠点外についても、帰還意向のある方が帰還できるよう取組を進めてまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口拡大、福島国際研究教育機構における研究、映像、芸術を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　竹内委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00120230308/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります",
                "\r\n　また、原子力については、東京電力福島第一原子力発電所の事故への反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます",
                "\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や、影響を受ける日本企業への適切な支援などを引き続き行います",
                "\r\n　国際秩序の根幹が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します",
                "今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です",
                "\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております",
                "また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります",
                "\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です"
            ]
        },
        {
            "speech_id": "121115254X00720230308_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-08",
            "speech_text": "○国務大臣（西村康稔君）　岩渕議員からの御質問にお答えいたします。\r\n　電気料金の支援策についてお尋ねがありました。\r\n　総合経済対策に基づき、電気料金の負担軽減策として、二月の請求分から、低圧契約の家庭や企業等に対しては一キロワットアワー当たり七円、高圧契約の企業等に対しては一キロワットアワー当たり三・五円の値引きを行っております。まずは、この値引き支援を確実にお届けできるよう、予算執行に取り組みます。\r\n　その上で、先月の第七回物価・賃金・生活総合対策本部における総理からの御指示を踏まえ、規制料金の値上げ申請については、四月という日程ありきではなく、厳格かつ丁寧に審査を行っていくとともに、今後の電気料金支援についても、総合経済対策の執行状況や現場の地域の実情も踏まえながら検討してまいります。\r\n　省エネと再エネの抜本強化についてお尋ねがありました。\r\n　エネルギー安定供給の確保と二〇五〇年カーボンニュートラルの実現に向けては、Ｓプラス３Ｅの確保が重要であり、省エネ、再エネ、原子力、火力、水素、アンモニアなど、あらゆる選択肢を追求してまいります。\r\n　委員御指摘の省エネと再エネにつきましては、二〇二三年二月十日に閣議決定されましたＧＸ実現に向けた基本方針においても、その重要性が明記されているところであります。\r\n　省エネについては、中長期的にエネルギー危機に強い需給構造を構築するためにも重要であり、今年度の補正予算では、企業向けの省エネ補助金については今後三年間で五千億円規模の支援を行うこととしております。\r\n　また、家庭向けの省エネ対策として、経済産業省、国土交通省、環境省の三省が連携し、省エネ効果の高い住宅の断熱窓への改修や給湯器の高効率化などに総額約二千八百億円の支援を行うこととしております。\r\n　再エネについては、重要な国産エネルギー源として、二〇三〇年度の電源構成に占める再エネ比率を三六から三八％とする目標を掲げております。\r\n　その実現に向け、地域の共生と適切な国民負担を図りつつ、あらゆる手段を講じ、関係省庁とも連携しながら、最大限の導入に取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　エネルギー安定供給の確保と二〇五〇年カーボンニュートラルの実現に向けては、Ｓプラス３Ｅの確保が重要であり、省エネ、再エネ、原子力、火力、水素、アンモニアなど、あらゆる選択肢を追求してまいります"
            ]
        },
        {
            "speech_id": "121114080X00120230307_004",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-07",
            "speech_text": "○国務大臣（西村康稔君）　第二百十一回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力経済被害担当大臣、ＧＸ実行推進担当大臣、産業競争力担当大臣、ロシア経済分野協力担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として申し上げます。\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります。民間企業による賃上げや国内投資への意欲が示される中、昨年成立した補正予算を始めとして予算、税、規制改革など大胆な施策を講じることで、民間の投資を呼び込み、イノベーションによって生産性を上げ、所得を向上させる好循環を実現していきます。\r\n　二〇五〇年カーボンニュートラルという国際公約と産業競争力強化、経済成長の同時実現に向け、日本の経済社会、産業構造のグリーントランスフォーメーション、ＧＸを進めます。今後十年間で百五十兆円超の官民投資を実現するべく、ＧＸ経済移行債の発行、経済志向型、成長志向型カーボンプライシングの導入など、先月閣議決定したＧＸ実現に向けた基本方針を具体化する脱炭素成長型経済構造への円滑な移行の推進に関する法律案を今国会に提出しました。\r\n　同じく基本方針に基づき、脱炭素電源を将来にわたる選択肢として活用するため、地域と共生した再エネの最大限導入に向けた系統整備、事業規律の強化、原子力の安全性の確保を大前提とした運転期間に関する規律の整備などを内容とする脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案を今国会に提出しました。\r\n　加えて、次世代再エネ技術の開発、洋上風力発電や屋根置き太陽光発電等の導入促進に取り組むとともに、水素、アンモニアの大規模かつ強靱なサプライチェーンの構築に向けて、既存燃料との価格差に着目した支援やインフラ整備支援などの準備を早期に進めます。\r\n　また、原子力については、東京電力福島第一原子力発電所の事故の反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます。\r\n　あわせて、足下のエネルギー価格高騰に対しては、電気・都市ガス料金や燃料油価格の激変緩和措置、電力料金改定申請についての厳格審査、徹底した省エネなどを進めます。また、不確実性が高まっている燃料市場の動向も踏まえ、ＬＮＧの安定供給確保に取り組むとともに、ＣＣＳの事業化に向けた取組も加速させていきます。\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や影響を受ける日本企業への適切な支援などを引き続き行います。\r\n　国際秩序の根幹が揺らぐ中であっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します。デジタル経済に関する国際ルール作りを含め、インド太平洋経済枠組み、ＩＰＥＦ、日米経済版２プラス２、経済連携協定やＷＴＯといった枠組みを活用してまいります。\r\n　加えて、今年は、日本がＧ７の議長国を務め、日・ＡＳＥＡＮが友好協力五十周年を迎える重要な年です。ＡＳＥＡＮ各国の持続可能な経済成長、経済社会の実現に貢献し、同時に成長の果実を我が国に取り込むため、日ＡＳＥＡＮ経済共創ビジョンの策定、サプライチェーンの強靱化や日本のスタートアップ企業などによる現地企業との協業の促進など、協力の具体化を進めます。\r\n　あわせて、各国の事情に即したエネルギートランジションを実現していくための幅広い支援を講じ、アジア・ゼロエミッション共同体構想を具体化します。そのための閣僚会合を先週末に初開催いたしました。\r\n　サプライチェーンにおける人権配慮を促すため、ガイドラインの普及や、予見可能性を高めるための国際協調を推進します。また、先端技術の輸出管理について同志国と連携します。\r\n　人への投資は未来への投資です。今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です。出向起業や副業、兼業への支援、キャリア相談からリスキリング、転職までのきめ細かな支援、人的資本経営の推進などを行います。関係省庁と連携しながら、正規、非正規、社内、転職問わず、キャリアアップできる環境を整備いたします。\r\n　また、雇用の七割を占める中小企業が賃上げできる環境の整備が必要です。取引適正化、価格転嫁対策を実現するため、パートナーシップ構築宣言の更なる拡大と実効性の向上、従来の倍となる三十万社の中小企業に対する調査の実施、親事業者への指導、助言のほか、公正取引委員会とも連携して取組を更に進めます。新たな取組に挑戦する中小企業の後押しのため、事業再構築や生産性向上、輸出拡大に向けた支援を推進します。\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております。また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります。\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です。半導体、蓄電池の国内生産拠点の整備など、重要物資の安定供給確保や、日米欧共同での次世代半導体の技術開発を進めるとともに、創薬、バイオ、量子、ＡＩ、ロボット、グリーンなどの先端技術の研究開発を大胆に推進します。\r\n　イノベーションの担い手であるスタートアップを支援するため、一兆円規模の予算や強力な税制措置など、あらゆる政策資源を総動員し、エコシステムを発展させます。\r\n　また、デジタル社会の実現に向け、クラウド、サイバーセキュリティー等の産業基盤の確立、デジタル時代の社会インフラ整備に向けた長期計画の策定、デジタル人材育成、ウェブ３への対応などの取組を進めます。\r\n　知的分野におけるデジタル化や国際化の更なる進展を踏まえ、スタートアップによる知財を活用した新規事業展開を後押しするなど、知的財産制度を一体的に見直すため、不正競争防止法等の一部を改正する法律案を今国会に提出します。\r\n　基幹産業である自動車については、ＧＸやＤＸによる地殻変動ともいうべき大変革期を迎えています。産業界との対話を深め、自動車産業の枠を超えたモビリティーを軸とした成長の実現に取り組みます。\r\n　また、成長志向型の資源自律経済の確立についても、今年度中に戦略を策定し、国際的な議論や取組をリードしていきます。\r\n　大阪・関西万博の開催までおよそ二年となりました。全国的な機運醸成に一層力を入れつつ、会場建設を着実に進め、空飛ぶ車など、未来社会の実験場の実現に向け、取組を進めます。\r\n　日本全国の皆さんが変革に挑戦し、新しい時代を切り開くための以上のような施策を経済産業政策の新機軸として推進してまいります。\r\n　福島復興と東京電力福島第一原子力発電所の廃炉・汚染水・処理水対策は、経済産業省の最重要課題です。\r\n　廃炉に向け、燃料デブリ取り出しや、今年春から夏頃の開始を見込むＡＬＰＳ処理水の海洋放出への準備などを進めます。安全性確保、風評対策、漁業者の方々が安心して漁業を継続していくための基金事業や地元産品の魅力発信、消費拡大などに全力で取り組みます。\r\n　昨年、避難指示が解除された特定復興再生拠点に加え、残る拠点も解除に向けた取組を進めます。拠点外についても、帰還意向のある方が帰還できるよう取組を進めてまいります。\r\n　事業、なりわいの再建や新産業の創出、交流人口拡大、福島国際研究教育機構における研究、映像・芸術を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上、申し述べましたとおり、経済産業行政は多くの課題に直面しております。様々な御意見に耳を傾けながら、経済産業大臣として全身全霊で職務に取り組んでまいります。\r\n　吉川委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00120230307/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、日本経済は、デフレから脱却し、持続的な経済成長を実現していく大きな分岐点にあります",
                "\r\n　また、原子力については、東京電力福島第一原子力発電所の事故の反省と教訓を忘れることなく、いかなる事情より安全性を最優先するとの前提の下で、原子力発電所の再稼働や、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むとともに、バックエンドの課題にも正面から取り組みます",
                "\r\n　ロシアのウクライナへの侵略は、断じて許容できるものではなく、同志国と連携した輸出入の制裁や影響を受ける日本企業への適切な支援などを引き続き行います",
                "\r\n　国際秩序の根幹が揺らぐ中であっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を我が国が主導します",
                "今は労働移動が乏しい正社員について、一本道のキャリアパスではなく、リスキリングにより多様なルートを切り開いていけるような環境整備が重要です",
                "\r\n　加えて、コロナ禍を乗り越え、更なる成長が求められる中、経営者保証改革や商工中金による再生支援の強化などを進めるため、中小企業信用保険法及び株式会社商工組合中央金庫法の一部を改正する法律案の今国会への提出を検討しております",
                "また、引き続き厳しい事業環境にある地域の中小企業の資金繰り支援にも万全を期してまいります",
                "\r\n　国際的なサプライチェーンの脆弱性が顕在化した現在、一国主義、保護主義ではなく、有志国、地域と協調して経済安全保障を強化することが必要です"
            ]
        },
        {
            "speech_id": "121115261X00520230306_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（西村康稔君）　滝波委員には、この原子力政策につきまして様々な視点から御意見いただいておりまして、改めて感謝申し上げたいと思います。\r\n　今整理をされましたけれども、先般、二月十日に閣議決定しましたＧＸ実現に向けた基本方針では、御指摘のように、安全性を最優先としながら、まずは再稼働に全力を挙げつつ、地域の理解確保を大前提として、廃炉を決定した原発の敷地内での次世代革新炉への建て替えを具体化すること、そしてその他の開発、建設につきましては今後の状況を踏まえて検討していくということが盛り込まれたところであります。\r\n　運転期間につきましては、高経年化に対する御指摘ありましたような立地地域の不安の声や、あるいは東電福島第一原発事故の反省を踏まえまして、現行制度と同様に、運転期間は四十年、延長を認める期間は二十年という制限した上で、一定の停止期間に限り運転期間のカウントから除外する方針を認めたところであります。これは、言い換えますと、実質的に稼働している期間が最大六十年ということになるわけでありまして、こうした方針は法律案にも明記しているところであります。\r\n　御指摘の次世代革新炉の開発、建設でありますけれども、そのためには相応の時間が必要となります。このため、エネルギー安定供給の確保の観点から、運転期間の延長など含めて、既存の原子力発電所を可能な限り活用しつつ進めていくことが不可欠であります。これは将来の、まさに次世代革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にもつながりますし、また産業全体として、人材、技術の維持強化にも資するものというふうに考えております。\r\n　そうした観点からこのような方針を決めたところでありますが、次世代革新炉の実用化に向けましては、研究開発を加速していくとともに、例えば、電力市場制度の再点検を踏まえた計画的な脱炭素電源投資への支援など、予見可能性、この向上に資する事業環境整備にも取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘の次世代革新炉の開発、建設でありますけれども、そのためには相応の時間が必要となります",
                "このため、エネルギー安定供給の確保の観点から、運転期間の延長など含めて、既存の原子力発電所を可能な限り活用しつつ進めていくことが不可欠であります",
                "これは将来の、まさに次世代革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にもつながりますし、また産業全体として、人材、技術の維持強化にも資するものというふうに考えております",
                "\r\n　そうした観点からこのような方針を決めたところでありますが、次世代革新炉の実用化に向けましては、研究開発を加速していくとともに、例えば、電力市場制度の再点検を踏まえた計画的な脱炭素電源投資への支援など、予見可能性、この向上に資する事業環境整備にも取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X00520230306_307",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、二〇五〇年カーボンニュートラル、そして三〇年度四六％削減に向けて今取り組んでいるところでありまして、御指摘のように、まさに脱炭素とエネルギーの安定供給、そして経済成長を同時に実現していくということでありますが、御指摘のこの経済移行債の中で二十兆円規模の投資を行う、促進策を行う中で、例えば石炭火力についても、二〇三〇年に向けて非効率な石炭火力のフェードアウトを進めていくという方針に変わりはありませんので、石炭専焼の発電所を支援することはないと。その一方で、御指摘のアンモニアとの混焼とか将来アンモニアの専焼にもつながるようなもの、これを支援をしていきたいと。\r\n　そして、御指摘のように、今の段階でまだグリーンなアンモニアではなくブルーなアンモニアも対象としていくことになりますけれども、これ、需要創出することで市場を拡大して、そして価格低下を見込んでいくということでありますのでそうしたものも対象にしておりますが、あわせて、ＣＣＳ、カーボン、二酸化炭素をちゃんと回収をしてそれを貯蔵する、あるいは利用するということも行っていきますので、これまで全くヨーロッパもＣＣＳは評価していなかったんですが、ここに来て石炭あるいはＬＮＧも使うということでこの再評価もしておりますので、我々として、脱炭素化のために、ＣＣＳ等も併せて新興技術を支援していきたいというふうに考えてございます。\r\n　いずれにしても、成長も環境もということで、両方にらみながら進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/307",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、御指摘のように、今の段階でまだグリーンなアンモニアではなくブルーなアンモニアも対象としていくことになりますけれども、これ、需要創出することで市場を拡大して、そして価格低下を見込んでいくということでありますのでそうしたものも対象にしておりますが、あわせて、ＣＣＳ、カーボン、二酸化炭素をちゃんと回収をしてそれを貯蔵する、あるいは利用するということも行っていきますので、これまで全くヨーロッパもＣＣＳは評価していなかったんですが、ここに来て石炭あるいはＬＮＧも使うということでこの再評価もしておりますので、我々として、脱炭素化のために、ＣＣＳ等も併せて新興技術を支援していきたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "121115261X00520230306_309",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、我々、二〇三〇年四六％削減、これを目指して取り組んでいるところでありまして、これ、エネルギー基本計画の中で、再エネ三六から三八％、そして原子力、再稼働を含めて二〇から二二ということで、これを実現していければ四六％削減はできるわけでありますので、このことに全力を挙げていきたいと。\r\n　同時に、二〇五〇年のニュートラルを目指して、ＣＣＳも、もう既に苫小牧沖で三十万トンの貯蔵を実現をしているところでありますし、私どもの日本が進んでいる技術をこれ更に進化させながら、そして水素、アンモニアの技術も日本は先行して取り組んでおりますので、これを更に進化させながら、更なるカーボンニュートラルを目指しての取組を進めたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/309",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘のように、我々、二〇三〇年四六％削減、これを目指して取り組んでいるところでありまして、これ、エネルギー基本計画の中で、再エネ三六から三八％、そして原子力、再稼働を含めて二〇から二二ということで、これを実現していければ四六％削減はできるわけでありますので、このことに全力を挙げていきたいと",
                "\r\n　同時に、二〇五〇年のニュートラルを目指して、ＣＣＳも、もう既に苫小牧沖で三十万トンの貯蔵を実現をしているところでありますし、私どもの日本が進んでいる技術をこれ更に進化させながら、そして水素、アンモニアの技術も日本は先行して取り組んでおりますので、これを更に進化させながら、更なるカーボンニュートラルを目指しての取組を進めたいというふうに考えています"
            ]
        },
        {
            "speech_id": "121105261X01320230222_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○西村（康）国務大臣　お答えします。\r\n　まず、規制料金の値上げ認可の申請が各社から出ておりますけれども、出ていないところもありますが、現在、電力・ガス取引監視等委員会で審査が行われるところでありまして、どの程度の値上げ幅になるのか、これは燃料の調達価格の見通しとか経営の効率化とか、厳正に審査をしていきたいと思っておりますけれども、その上で、今回の激変緩和策は、今申し上げたとおり、値上げ申請をやるところ、やらないところはある中で、できるだけ迅速に行う、そしてまた公平に行うという観点から、平均的な負担増が春以降二割程度と見込まれることを踏まえて、その水準と同等の水準を全国一律でこの一月使用分から負担軽減することにしたところであります。\r\n　同時に、御指摘のように、長い目で見て、やはりエネルギー価格の高騰とかエネルギー危機に強い体質にしていかなければなりませんので、省エネ対策で、三年間で五千億円、中小企業の皆さんにも二十億円の補助までするということで、この機会に省エネ型の機器に替えていく。あるいは、家庭も高効率な給湯器に替える、あるいは断熱材、断熱窓、こういったことをやっていくことで、これも二千八百億円の予算で各家庭への支援を考えておりますので、できる限りこの高騰の影響を受けない構造に変えていくことと併せて支援を行っております。\r\n　ちなみに、ドイツのお話がありましたけれども、御指摘のように、八〇％まで、五十六円キロワットアワーという水準でブレーキをかけるということでありますが、実は、日本は、キロワットアワー当たり七円の値引きを一律にこの一月使用分から行っておりますので、各家庭の電気代は、キロワットアワー当たり三十五円程度から二十八円程度まで下がりますので、ドイツの半分だということも是非御理解いただければと思います。\r\n　その上で、まずは、この値引き分、一月からの分をしっかりと需要家に届けることができるよう、予算執行を確実に行っていきたいと思いますし、その上で、今後の経済状況とか、また燃料の価格動向も見ながら、関係省庁とも連携しながら、これは臨機応変に、更にやるべきことがあるのかどうかを含めてしっかりと考えていきたいというふうに思います。\r\n　　　　〔委員長退席、中山委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/255",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、まずは、この値引き分、一月からの分をしっかりと需要家に届けることができるよう、予算執行を確実に行っていきたいと思いますし、その上で、今後の経済状況とか、また燃料の価格動向も見ながら、関係省庁とも連携しながら、これは臨機応変に、更にやるべきことがあるのかどうかを含めてしっかりと考えていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121105271X00220230221_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　委員御指摘のとおり、本年はＧ７の議長国ということで関連会合もたくさん開かれます。これはまさに世界に発信するまたとない機会というふうに認識をしております。政権のまさに最重要課題であります福島の復興、あるいは東京電力福島第一原発の廃炉・汚染水・処理水対策、この現状について世界に向けてしっかりと発信をしていきたいというふうに考えております。\r\n　もう既に、関係省庁、福島県とも連携をして、エネルギー大臣会合もございますので、その会場における福島県産の日本酒や食品の提供に向けて調整を行っておりますし、福島第一原発への視察プログラムも企画をし、各国に案内も出しているところであります。\r\n　引き続き、政府一体となって、こうした機会を捉えて、福島の復興そして福島第一原発の廃炉等の現状についてしっかりと発信をし、御理解をいただきながら、風評払拭に取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これはまさに世界に発信するまたとない機会というふうに認識をしております",
                "政権のまさに最重要課題であります福島の復興、あるいは東京電力福島第一原発の廃炉・汚染水・処理水対策、この現状について世界に向けてしっかりと発信をしていきたいというふうに考えております",
                "\r\n　引き続き、政府一体となって、こうした機会を捉えて、福島の復興そして福島第一原発の廃炉等の現状についてしっかりと発信をし、御理解をいただきながら、風評払拭に取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　党の側で様々な御発言があると思いますけれども、一つ一つについてコメントすることは控えたいと思いますが、詳細を承知しておりませんので控えたいと思いますが、私ども、福島第一原発での事故、この教訓、このことをいっときたりとも忘れることなくエネルギー政策を進めなきゃいけないこと、また、福島のこの第一原発の廃炉を含めて、福島の復興に全力で取り組んでいかなきゃいけないこと、これは、今の岸田政権、そして私の経産省におきましても最重要課題であるという認識でこれまで取り組んできております。\r\n　私自身も、福島には四度訪問しておりますし、その都度、いろいろな方々と意見交換を、また、それ以外の機会も通じていろいろな意見交換を行いながら、福島の皆さんの思いに寄り添いながら様々な政策は取り組まなきゃいけない、この思いで進めております。\r\n　原子力につきましては、個別に細かいことは申し上げませんけれども、直接、放射線障害で亡くなった事例はないというふうに、原子力発電所内においてですね、承知をしておりますけれども、ただ、過去、発電所の敷地内ではないものの、核燃料加工事業者であるジェー・シー・オーの東海事業所における臨界事故で二名の方が亡くなっておりますし、また、残念ながら、敷地内では、放射線とは関係ないものの、トラックの接触事故などで、労働災害等による死亡事故は発生しております。\r\n　いずれにしても、何より福島での事故のことを常に頭に置きながら、安全性確保を第一に、大前提に取り組まなきゃいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　党の側で様々な御発言があると思いますけれども、一つ一つについてコメントすることは控えたいと思いますが、詳細を承知しておりませんので控えたいと思いますが、私ども、福島第一原発での事故、この教訓、このことをいっときたりとも忘れることなくエネルギー政策を進めなきゃいけないこと、また、福島のこの第一原発の廃炉を含めて、福島の復興に全力で取り組んでいかなきゃいけないこと、これは、今の岸田政権、そして私の経産省におきましても最重要課題であるという認識でこれまで取り組んできております",
                "\r\n　私自身も、福島には四度訪問しておりますし、その都度、いろいろな方々と意見交換を、また、それ以外の機会も通じていろいろな意見交換を行いながら、福島の皆さんの思いに寄り添いながら様々な政策は取り組まなきゃいけない、この思いで進めております",
                "\r\n　いずれにしても、何より福島での事故のことを常に頭に置きながら、安全性確保を第一に、大前提に取り組まなきゃいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のＣＯ2排出削減コストと、それからエネルギー安定供給あるいは脱炭素化に向けての取組、この関係だと思うんですが、お示しいただきましたＩＥＡの資料につきましては、ちょっと精査をしなきゃいけないところがあるんですけれども、例えば、原発の運転期間延長、二二年の資料でも、これがどの程度の長さなのか、また、太陽光発電のコストにバックアップに必要となるコストが含まれているかどうか、この辺りも精査をしなきゃいけないと思うんですが、私どもも、太陽光もできるだけ多く導入をしたいということで、いわゆる国や自治体が持っているそうした施設の屋上とか、あるいは民間の施設の屋上とか、適地がかなり限られつつありますので、そうしたところも含めて進めていきたいと思います。また、土砂崩れとか、あるいは景観を害するというような指摘もありますので、地域と共生をしていくためのそうした規律の強化についても、今、法案を出すべく準備をしているところであります。\r\n　いずれにしても、そうしたこともやりながら、太陽光についてもできるだけ多く導入できるように、そしてまた風力についても、洋上風力の入札も年末にも行いましたけれども、できるだけ多くの風力発電を取り入れるように、そうした再生可能エネルギーについても最大限導入をしていきたいというふうに考えております。\r\n　一方で、悪天候時における、今申し上げた火力のバックアップが必要になってくるとか、あるいは、二〇一七年のヨーロッパの例が一番典型ですけれども、十日間ぐらい曇天が続いて、風も吹かないという中で、風力、太陽光が非常に稼働率が低下して、非常に需給が逼迫した危機的な状況が発生したということ。あるいは、最近も、英国では寒波による電力需要が高まる中で、風が弱くて、日々、ＬＮＧの価格が英国の状況によって左右されるなど、再エネだけではなかなか安定供給を確保するのは困難という中で、私ども、選択肢の一つとして、原子力についても、安全性の確保、まさに規制委員会の厳しい基準に合格したもの、認められたものについては再稼働し、原子力も選択肢の一つとして活用していくということで、安定供給と脱炭素化を進める上で、様々な選択肢、多様な選択肢を追求していくという方針で臨んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のＣＯ2排出削減コストと、それからエネルギー安定供給あるいは脱炭素化に向けての取組、この関係だと思うんですが、お示しいただきましたＩＥＡの資料につきましては、ちょっと精査をしなきゃいけないところがあるんですけれども、例えば、原発の運転期間延長、二二年の資料でも、これがどの程度の長さなのか、また、太陽光発電のコストにバックアップに必要となるコストが含まれているかどうか、この辺りも精査をしなきゃいけないと思うんですが、私どもも、太陽光もできるだけ多く導入をしたいということで、いわゆる国や自治体が持っているそうした施設の屋上とか、あるいは民間の施設の屋上とか、適地がかなり限られつつありますので、そうしたところも含めて進めていきたいと思います",
                "\r\n　いずれにしても、そうしたこともやりながら、太陽光についてもできるだけ多く導入できるように、そしてまた風力についても、洋上風力の入札も年末にも行いましたけれども、できるだけ多くの風力発電を取り入れるように、そうした再生可能エネルギーについても最大限導入をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　日本は二度にわたる石油危機も経験し、私も経産省時代、エネルギー政策にも関わっておりましたけれども、当時、サンシャイン計画など、再生可能エネルギー、当時は新エネルギーとか呼んでいましたけれども、クリーンな新しいエネルギーを、様々な技術を開発していこうと取り組んできておりました。\r\n　ただ、この間、量産化が進む中で、なかなかコストで勝てないということで中国の製品などに席巻をされたわけでありますけれども、しかし今なお、ペロブスカイトという新しい太陽光電池、これは軽くて柔軟ですので、屋上や壁や、使えるということで、非常に効率もいいということで、こうした研究開発も更に進めております。\r\n　太陽光、風力、そして地熱は日本の設備は世界の七五％ぐらいシェアもありますので、また、火山大国と言われるだけあっていろいろ潜在的な量はありますので、こうしたものを含めて、二〇三〇年には三六％から三八％を目指すということで、原子力は長い目で見れば低減をしていくということで、私ども、そうしたエネルギーの安定供給と脱炭素化、そしてコスト、経済性も考えて、国民の皆様にしっかりと責任を果たしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　太陽光、風力、そして地熱は日本の設備は世界の七五％ぐらいシェアもありますので、また、火山大国と言われるだけあっていろいろ潜在的な量はありますので、こうしたものを含めて、二〇三〇年には三六％から三八％を目指すということで、原子力は長い目で見れば低減をしていくということで、私ども、そうしたエネルギーの安定供給と脱炭素化、そしてコスト、経済性も考えて、国民の皆様にしっかりと責任を果たしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　まず、パブリックコメントについてでありますが、御指摘のように、全体で三千九百六十六件ありましたけれども、名寄せをしましたら三千三百三件ということでありました。\r\n　そして、これを、行政手続法上、パブリックコメントで提出された意見を十分考慮することとされておりますけれども、その逐条解説によりましたら、その考慮は、提出意見の内容に着目して行われるもので、いわゆる数字の多寡で決めるものではないということであります。こうした方針は、過去の裁判例でも同様の考え方が示されているものであります。\r\n　その上で、名寄せをし、そして寄せられた意見を約三百五十の主要意見に区分し、その区分ごとに、具体的な意見を例示し、回答する形で、パブリックコメントの結果を取りまとめた上で公表させていただいたところであります。\r\n　この意見も踏まえまして、まさに御指摘がありました、原子力を活用する上で東電福島第一原発事故への反省を改めて明確化をしておりますし、カーボンプライシングを進める上での国民、産業界における理解醸成をしっかり進めることなど、必要な修正を行ったところであります。\r\n　そして、御指摘の、並行して全国で行っております説明会、意見交換会でありますけれども、これは、ＧＸの基本方針あるいは日本の置かれたエネルギーの現状や安定供給確保の重要性などを説明をするものであります。ここでいただいた意見をしっかりと受け止め、今後の政策検討の参考にさせていただきたいというふうに考えております。\r\n　いずれにしましても、引き続き、国民の皆様の理解が深まるよう、今日もこうして御質疑いただいておりますので、国会審議、あるいは説明会、意見交換会を始め様々な手段で、ＧＸの基本方針を含めた政府のエネルギー政策につきましては、分かりやすく丁寧に説明を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この意見も踏まえまして、まさに御指摘がありました、原子力を活用する上で東電福島第一原発事故への反省を改めて明確化をしておりますし、カーボンプライシングを進める上での国民、産業界における理解醸成をしっかり進めることなど、必要な修正を行ったところであります",
                "\r\n　いずれにしましても、引き続き、国民の皆様の理解が深まるよう、今日もこうして御質疑いただいておりますので、国会審議、あるいは説明会、意見交換会を始め様々な手段で、ＧＸの基本方針を含めた政府のエネルギー政策につきましては、分かりやすく丁寧に説明を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　この間、コロナからの経済回復があり、さらに、ロシアのウクライナ侵略があり、エネルギー価格が非常に高騰し、電気料金が上がってきていること、国民の皆さんの生活、あるいは中小企業を始め産業界にも大きな負担になっていること、そうした状況をしっかりと受け止めながら、少しでも負担軽減になるようにということで、この一月からは、二月分の支払いについて負担軽減策を導入したところであります。\r\n　そういう状況を受けて、各電力会社共に、厳しい中で経営をし、赤字が続く中、やむを得ない選択だと思いますけれども、値上げ申請を、沖縄電力ほか、四国電力、中国電力、北陸電力、東北電力の申請があり、その公聴会を一月末から二月中旬にかけて開催したところであります。そして、北海道電力、東京電力についても、四月に公聴会を開催する予定でございます。\r\n　これまで開催した公聴会におきましては、また、並行して募集しております国民の声におきましては、値上げはやむを得ないという御意見もありましたけれども、一方で、やはり、値上げ幅が大き過ぎる、生活が厳しいという声や、あるいは、企業収益に大きな影響を与える、また、電力会社の経営努力が足らないのではないか、こうした厳しい御意見をいただいているところであります。\r\n　また、原子力発電につきましても、早期再稼働を求める声、また、反対という声、再エネの導入拡大を求める声などが寄せられているところであります。\r\n　公聴会には、電力・ガス取引監視等委員会の審議会において査定方針案を審議する有識者も参加をしておりますので、こうした国民の皆様の声をしっかりと受け止めて、まさに今回の値上げの申請の背景となっております燃料費の見積りであるとか、あるいは経営効率化への取組など、引き続き厳格に審査を行ってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　公聴会には、電力・ガス取引監視等委員会の審議会において査定方針案を審議する有識者も参加をしておりますので、こうした国民の皆様の声をしっかりと受け止めて、まさに今回の値上げの申請の背景となっております燃料費の見積りであるとか、あるいは経営効率化への取組など、引き続き厳格に審査を行ってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　幾つか御指摘がございました。\r\n　日本は資源のない国でありますので、海外に燃料を依存しなきゃいけないということで、ＬＮＧ、石油、石炭など、多くを輸入をしております。それが非常に価格が高くなってきたということで非常に厳しい状況にあるわけですけれども、そうした中で、安定供給と、それから脱炭素化という大きな課題と、さらには、やはり価格をできるだけ安定的にということで、経済性、コスト、こうしたものを全て考慮しながら、あらゆる選択肢を追求して、国民の皆さんに責任を果たしていかなきゃいけないというふうに思っております。\r\n　そうした中で、私ども、省エネも是非進めてほしいということで、補正予算でも、三年間で五千億円の支援策、あるいは、家庭向けに高効率の給湯器であるとか、断熱材であるとか、こうしたものの支援も行うこととしておりますし、また、再生可能エネルギー、これも、太陽光もいろいろ地域との共生で様々な課題がありますけれども、それを乗り越えられるように法案も今準備をしております。その上で、できる限り適地を探して、公共の施設の屋上であるとか、そうしたところも進めていきたいと思いますし、また、洋上風力も、また入札を行って、秋田で年末にも入札を行ったところであります。是非、再エネも最大限導入していく、自前のエネルギーということで進めていきたいというふうに思います。\r\n　そうしたことと併せて、原子力についても再稼働、安全性が確認でき、そして地元の皆さんの理解を得られたものは再稼働していくということで臨んでおりますので、何か原発だけ進めるんだということではないということを是非御理解いただきたいと思いますし、私どもも、そうしたことについてこれからも丁寧に説明をしていかなきゃいけない。省エネ、再エネ、そして、原子力の地元の理解、安全性確認の上で進めていくということを是非丁寧に説明していきたいと思います。\r\n　ＱアンドＡなどを作るという御提案もいただきましたのでいろいろ考えたいと思いますが、燃料費の見通しは、なかなかこれは、もうこのところ乱高下しておりますので、ウクライナの情勢がどういうふうになっていくのか、あるいは中国やアメリカの経済がどういうふうに回復していくのか、状況などによってかなり影響を受けますので、なかなか見通すのは、見通しが難しいわけでありますし、ここも査定においては大きな焦点になってくるというふうに思いますので。\r\n　いずれにしましても、査定もしっかり厳正にやりたいと思いますし、国民の皆様にもできるだけ丁寧に、御提案いただいたＱアンドＡなども含めて、引き続き説明をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それが非常に価格が高くなってきたということで非常に厳しい状況にあるわけですけれども、そうした中で、安定供給と、それから脱炭素化という大きな課題と、さらには、やはり価格をできるだけ安定的にということで、経済性、コスト、こうしたものを全て考慮しながら、あらゆる選択肢を追求して、国民の皆さんに責任を果たしていかなきゃいけないというふうに思っております",
                "是非、再エネも最大限導入していく、自前のエネルギーということで進めていきたいというふうに思います",
                "\r\n　そうしたことと併せて、原子力についても再稼働、安全性が確認でき、そして地元の皆さんの理解を得られたものは再稼働していくということで臨んでおりますので、何か原発だけ進めるんだということではないということを是非御理解いただきたいと思いますし、私どもも、そうしたことについてこれからも丁寧に説明をしていかなきゃいけない",
                "省エネ、再エネ、そして、原子力の地元の理解、安全性確認の上で進めていくということを是非丁寧に説明していきたいと思います",
                "\r\n　ＱアンドＡなどを作るという御提案もいただきましたのでいろいろ考えたいと思いますが、燃料費の見通しは、なかなかこれは、もうこのところ乱高下しておりますので、ウクライナの情勢がどういうふうになっていくのか、あるいは中国やアメリカの経済がどういうふうに回復していくのか、状況などによってかなり影響を受けますので、なかなか見通すのは、見通しが難しいわけでありますし、ここも査定においては大きな焦点になってくるというふうに思いますので",
                "\r\n　いずれにしましても、査定もしっかり厳正にやりたいと思いますし、国民の皆様にもできるだけ丁寧に、御提案いただいたＱアンドＡなども含めて、引き続き説明をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘の負担軽減策でありますけれども、基本は、エネルギー価格が高騰した場合にその費用増については価格転嫁をしていくというのが基本だというふうに認識しております。この転嫁もしっかり認めてもらえるよう、私ども、公取とも連携をしながら、調査を行い、必要な指導などを、私、経産大臣としても指導助言を行っているところであります。\r\n　その中で、電気料金の価格転嫁ができないような、例えば、家計は最終消費者でありますし、また低圧需要家も、中小企業もなかなかやりにくいということで、手厚い支援を行っているところであります。高圧需要家についても、ＦＩＴ賦課金の負担を実質的に肩代わりする、キロワットアワー当たり三・五円という支援をすることとしております。\r\n　あわせて、先ほども申し上げた、省エネ対策をこの時期に抜本的に行ってもらうということで、省エネ型の機器に換える予算を三年間で五千億円確保しておりますので、中小企業も含めて二十億円まで支援ができますから、こうしたものも活用もお願いしたいと思いますし、さらには、昨年九月に措置しました六千億円の電力・ガス・食料品等価格高騰重点支援地方交付金、この中で中小企業に対するエネルギー高騰対策も推奨メニューの一つとして位置づけられております。\r\n　例えば、地元の秋田県では、約八十億円、県が五十億円、そして市町村が約三十億円ということで交付されることとなっておりまして、その中で、幾つかの市でも、北秋田市などで電力料金の支援も行われております。\r\n　こうした対策を重層的に講じながら、まずは一月の使用料で、二月の請求から反映される電気料金の値引き支援をしっかりと確実に届けていくために予算執行に取り組んでいきたいと思いますし、更にその上で、おっしゃったような、御指摘のような経済状況あるいは価格の動向などを見ながら、関係省庁と連携し、臨機応変に対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘の負担軽減策でありますけれども、基本は、エネルギー価格が高騰した場合にその費用増については価格転嫁をしていくというのが基本だというふうに認識しております",
                "\r\n　こうした対策を重層的に講じながら、まずは一月の使用料で、二月の請求から反映される電気料金の値引き支援をしっかりと確実に届けていくために予算執行に取り組んでいきたいと思いますし、更にその上で、おっしゃったような、御指摘のような経済状況あるいは価格の動向などを見ながら、関係省庁と連携し、臨機応変に対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のＦＩＴ制度でありますけれども、これはまさに、民主党政権時代に、私は自民党側、野党自民党の責任者でありましたけれども、修正を行いながらこの法律を成立させたわけでありますけれども、まさに再エネ電気を急速に導入拡大していこうというために、一定期間、固定価格で買い取るという仕組みで、投資回収の見通しを与えて、そして、まさに大量導入し、エネルギーの自給率向上やあるいは環境負荷の低減を図るということをしたものであります。\r\n　この法律の成果もあって、今、足下二〇％ぐらい再生可能エネルギーは導入されておりますし、三〇年には三六から三八％の導入を目指して私どもも取り組んでいるところであります。\r\n　もちろん、その後、価格はだんだん低減してきておりますし、また、ＦＩＰ制度という新たな、市場に連動したような仕組みも入れておりますので、できる限り国民の負担を抑制すべく取り組んできているところであります。\r\n　ただ、この費用負担につきましては、今も御指摘がありましたけれども、電力消費者の皆様に広く公平に御負担いただくことで導入を進めていこうということでありますので、その上で、この賦課金の単価は、年度の開始前に経済産業大臣が法律に定められた算定方法にのっとり設定することとされております。法律上の定めに基づき適切に対応したいと思いますし、カーボンニュートラルの実現に向けては、そして、この再エネ、最大限導入のためには、この制度を着実に運用していく必要があるというふうに考えております。\r\n　私どもも、費用負担軽減策を考える上で、この賦課金を徴収停止すること、なくすことも、様々野党の皆さんからも御提案いただきましたので、議論しましたけれども、これは、需要家から回収した賦課金を小売事業者が広域の機関、ＯＣＣＴＯに納付するという、ちょっと複雑な仕組みになっておりまして、実際に小売事業者の値下げにそのまま反映されるかという課題もありますし、また、変えるとすれば法律改正も必要になってくるということで、私ども、迅速性を重視をし、この一月から開始すると。特に、冬ですので、電気の需要が増える一月から開始しようということで、今回の負担軽減策を採用し、補正予算でお認めいただいたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "法律上の定めに基づき適切に対応したいと思いますし、カーボンニュートラルの実現に向けては、そして、この再エネ、最大限導入のためには、この制度を着実に運用していく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　まさに御指摘のように、東京電力福島第一原発の経験、この事故、これは本当に私どもにとってひとときも忘れることなく、その反省と教訓、これに基づいてエネルギー政策を進めていく、もういっときたりとも忘れてはならない、そのことが政府の一貫した方針であるというふうに私自身も認識しております。\r\n　昨年、大臣に就任して以来、私も福島を四度訪問をいたしまして、知事あるいは自治体の首長、また漁業関係者、あるいは中小企業の皆さんなど、様々な方々と意見交換をさせていただいておりますし、時あるごとに、東京に来られたときもお話をさせていただいたり、あるいは、福島の産品の様々なイベントにできる限り私自身も参加をして、福島の復興に向けて全力を尽くして取り組んでいるところであります。\r\n　内堀知事からも、エネルギー政策の原点であるこの福島第一原発の廃炉、そしてＡＬＰＳ処理水の課題も含め、お会いするたびに様々な御意見をいただいております。そうした声、また被災地の皆さんの思いにしっかりと寄り添いながら、いろいろな思いを持っておられると思いますので、そうした声に寄り添いながら、エネルギー政策を進める上で、丁寧に説明をし、理解を得ながら進めてまいりたいというふうに考えております。\r\n　そして、安全性の確保ということにつきましては、規制委員会が独立した立場で、本当に厳しい厳格な規制、これをクリアしないことには原子力発電所は稼働できませんので、そうした大原則をこれからも徹底していくことが重要だというふうに認識をしております。\r\n　安全最優先の考え方、そして、福島第一原発の事故をいっときたりとも忘れることなく、その反省、教訓の上に立って進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　まさに御指摘のように、東京電力福島第一原発の経験、この事故、これは本当に私どもにとってひとときも忘れることなく、その反省と教訓、これに基づいてエネルギー政策を進めていく、もういっときたりとも忘れてはならない、そのことが政府の一貫した方針であるというふうに私自身も認識しております",
                "そうした声、また被災地の皆さんの思いにしっかりと寄り添いながら、いろいろな思いを持っておられると思いますので、そうした声に寄り添いながら、エネルギー政策を進める上で、丁寧に説明をし、理解を得ながら進めてまいりたいというふうに考えております",
                "\r\n　そして、安全性の確保ということにつきましては、規制委員会が独立した立場で、本当に厳しい厳格な規制、これをクリアしないことには原子力発電所は稼働できませんので、そうした大原則をこれからも徹底していくことが重要だというふうに認識をしております",
                "\r\n　安全最優先の考え方、そして、福島第一原発の事故をいっときたりとも忘れることなく、その反省、教訓の上に立って進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　委員御紹介ありましたとおり、私も、まだ若い頃から、このメタンハイドレート、日本が資源大国になっていく可能性を秘めた、そうしたエネルギー源ということで、研究開発について強く認識をし、また取り組んできた一人であります。\r\n　その中で、メタンハイドレートの研究開発の進捗なんですけれども、まさに新型コロナの流行があって、生産技術開発の陸上試験とか、あるいは海底の状況、環境影響を把握するための海洋調査において遅延が生じております。冬の間しかできないような大型氷を用いたシミュレーションのような試験とか、これも外国人の技術者の入国が必要だったのが、なかなかそれがかなわなかったというようなことも含めてでありますが、遅延が生じてきております。このため、陸上試験の実施時期の見直しなどによって、今申し上げたようなことによって、遅延短縮化を図る努力はしてきたものの、遅延解消にはまだ至っていないというのが現実であります。\r\n　このため、御指摘の目標についてでありますが、二〇二七年度までに民間企業が主導する商業化に向けたプロジェクトを開始するとの目標達成につきましては、現在の研究開発の進捗状況を踏まえると厳しい状況にあるというのが現実であります。\r\n　他方、これはもう先ほど申し上げたとおりですが、日本周辺海域には相当量の埋蔵が期待されるわけでありますので、このメタンハイドレート、まさに国際状況に左右されない安定供給可能な国産エネルギー資源として、私も強く期待をしております。\r\n　こうした観点から、目標の達成に向けた今後の取組については、今申し上げた現状も踏まえつつ、様々な見地から総合的に検討してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、これはもう先ほど申し上げたとおりですが、日本周辺海域には相当量の埋蔵が期待されるわけでありますので、このメタンハイドレート、まさに国際状況に左右されない安定供給可能な国産エネルギー資源として、私も強く期待をしております",
                "\r\n　こうした観点から、目標の達成に向けた今後の取組については、今申し上げた現状も踏まえつつ、様々な見地から総合的に検討してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘の、再生可能エネルギーの導入を進めるに当たっての地域での様々な課題、それから国境管理を含めた安全保障上の課題、これにつきましては問題意識を議員と共有をしております。\r\n　まず、地域との共生についてでありますが、まさに安全面、防災面、景観、環境への影響など、顕在化してきております地域の懸念に適切に対応することが必要であるというふうに認識をしております。\r\n　その上で、まさに地域と共生した再エネを進めることが大前提であります。この点は、離島においても例外ではありません。こうした様々な地域との共生における課題に応えていくべく、現在、事業規律の強化に必要な関係法案の提出に向けて準備を進めているところであります。\r\n　具体的には、事業規律の強化に向けて、例えば事業譲渡に伴う変更申請も含めて、ＦＩＴ、ＦＩＰの認定の際に、住民説明会の開催など、地域の方々への事業内容の事前周知を認定要件化することを検討しておりますし、また、関係法令に違反する事業者に対して、速やかにＦＩＴ、ＦＩＰによる支援を一時停止することなども検討しております。\r\n　さらに、これはメガソーラーに限らずですけれども、外国投資家による発電事業への投資等に当たっては、外為法による事前届出が義務づけられておりますので、当省として、この法律に基づいて、国の安全等の観点から厳格な審査を実施してきておりますし、引き続きしっかりと厳正に審査していきたいというふうに思います。\r\n　一方で、個別の発電所の国境管理という観点での開発の適切性については、個別の地点により事情も異なります。我が省のみで判断できるものではありませんけれども、関係省庁とも連携しながら、適切な対応が取られるよう必要な協力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、地域との共生についてでありますが、まさに安全面、防災面、景観、環境への影響など、顕在化してきております地域の懸念に適切に対応することが必要であるというふうに認識をしております",
                "\r\n　さらに、これはメガソーラーに限らずですけれども、外国投資家による発電事業への投資等に当たっては、外為法による事前届出が義務づけられておりますので、当省として、この法律に基づいて、国の安全等の観点から厳格な審査を実施してきておりますし、引き続きしっかりと厳正に審査していきたいというふうに思います",
                "我が省のみで判断できるものではありませんけれども、関係省庁とも連携しながら、適切な対応が取られるよう必要な協力をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のように、これまで日本は、原子力に関して、高いレベルの技術、人材、産業基盤を維持してきたわけでありますけれども、震災以降、まさに、原子力発電所の建設がなかなか厳しい、建設がなく、また再稼働も厳しい中で、なかなか、人材確保、維持強化が難しい状況が続いてきておりました。\r\n　私もこの間ずっとそのお話を聞いておりましたけれども、直近、政府として次世代の革新炉について開発、建設を進めるという方針をお示ししましたので、そうしたことを受けて、若干また人が戻りつつある、学生も含めて、という話を関係の方からも聞いたことがございます。\r\n　いずれにしても、現場の技術、人材の維持強化が、我が国にとっては本当に物づくりの基盤でもありますし、エネルギーの基盤ということで、喫緊の課題であると認識をしております。\r\n　地方局が様々な取組を、地方経済産業局が行っておりまして、全国四百社の原子力関連の企業ニーズに応じた支援メニューの紹介であったり、あるいは大学と高専と現場の物づくりの連携をしたり、あるいは海外の建設プロジェクトへの参画に向けた情報提供など、サプライチェーン全体で支援をしていくという取組をしておりますし、そうしたことをしっかりと広報することで、また人材も含めて確保していければというふうに考えております。\r\n　再稼働していく方針と次世代革新炉の開発、建設、このことが少し人材確保でも光が当たってきたのかなという認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、現場の技術、人材の維持強化が、我が国にとっては本当に物づくりの基盤でもありますし、エネルギーの基盤ということで、喫緊の課題であると認識をしております",
                "\r\n　地方局が様々な取組を、地方経済産業局が行っておりまして、全国四百社の原子力関連の企業ニーズに応じた支援メニューの紹介であったり、あるいは大学と高専と現場の物づくりの連携をしたり、あるいは海外の建設プロジェクトへの参画に向けた情報提供など、サプライチェーン全体で支援をしていくという取組をしておりますし、そうしたことをしっかりと広報することで、また人材も含めて確保していければというふうに考えております",
                "\r\n　再稼働していく方針と次世代革新炉の開発、建設、このことが少し人材確保でも光が当たってきたのかなという認識を持っております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のとおり、私ども、エネルギー政策におきましては、福島第一原発の事故の反省、教訓、これが原点であります。福島の復興、これを常に頭に置きながら進めてまいりたいというふうに思っております。\r\n　第六次エネルギー基本計画におきましても、この福島の復興がエネルギー政策を進める上での原点であり、今後も原子力を活用し続ける上では、安全神話に陥ってはならない旨を明記しているところであります。\r\n　その上で、この六次の基本計画におきましては、二〇五〇年のカーボンニュートラル実現に向け、あらゆる選択肢を追求するとの発想の下、原子力について、「安全性の確保を大前提に、必要な規模を持続的に活用していく。」ことを明記する一方で、「再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する。」との方針を示しており、この方針が変わることはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のとおり、私ども、エネルギー政策におきましては、福島第一原発の事故の反省、教訓、これが原点であります",
                "\r\n　第六次エネルギー基本計画におきましても、この福島の復興がエネルギー政策を進める上での原点であり、今後も原子力を活用し続ける上では、安全神話に陥ってはならない旨を明記しているところであります",
                "」ことを明記する一方で、「再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する"
            ]
        },
        {
            "speech_id": "121105271X00220230221_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のように、ＧＸを実現するためには、エネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります。そして、御紹介ありましたとおり、ＧＸの基本方針におきましても、足下の危機を乗り越えるためにも再エネや原子力などエネルギー安全保障に寄与し、脱炭素効果の高い電源を最大限活用するとの方針を示しているところであります。\r\n　これは、御指摘のように、原子力だけを何か進めるということではありませんし、また、再エネか原子力かという二元論でもございません。電源の脱炭素化に向けて利用できるものは最大限利用するという方針を示すものであります。特に、エネルギーの安定供給と両立をしなきゃいけませんので、脱炭素化と両立をしていくために利用できるものは最大限利用するとの方針を示したものであります。\r\n　そうした中で、再エネにつきましては、御紹介ありましたように、二〇三〇年三六から三八％、足下二〇％程度ですから、およそ倍にしていくという目標に向けて、地域との共生を前提に最大限導入してまいりたいというふうに思いますし、その上で、原子力については、既設の原子力発電所について最大限活用するとの趣旨でございます。\r\n　いずれにしましても、このカーボンニュートラル、ＧＸの実現とエネルギーの安定供給を両立をすべく、この基本方針に基づきまして、徹底した省エネを進めながら、そして再エネ、原子力、双方、こうした脱炭素電源への転換を進めていきたいというふうに考えております。\r\n　引き続き、こうした点につきまして、国民の皆様の御理解が深まるよう、こうした国会審議や、あるいは説明会、意見交換会を始め様々な手段で、政府の方針、ＧＸ基本方針を分かりやすく丁寧に説明してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のように、ＧＸを実現するためには、エネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります",
                "\r\n　これは、御指摘のように、原子力だけを何か進めるということではありませんし、また、再エネか原子力かという二元論でもございません",
                "\r\n　いずれにしましても、このカーボンニュートラル、ＧＸの実現とエネルギーの安定供給を両立をすべく、この基本方針に基づきまして、徹底した省エネを進めながら、そして再エネ、原子力、双方、こうした脱炭素電源への転換を進めていきたいというふうに考えております",
                "\r\n　引き続き、こうした点につきまして、国民の皆様の御理解が深まるよう、こうした国会審議や、あるいは説明会、意見交換会を始め様々な手段で、政府の方針、ＧＸ基本方針を分かりやすく丁寧に説明してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　私どもも、御指摘と同じように、委員御指摘されたように、再エネを最大限導入するという方針で臨んでおります。\r\n　もう御案内のとおりでありますが、ＦＩＴ制度を私も野党の責任者で対応させていただきましたけれども、それ以降、再エネ比率は、震災前の約一〇％から、二一年度で約二〇％まで倍増しております。御指摘の、三〇年度に更に倍に近い形の三六から三八にするという方針に向けて、最大限努力をしていきたいというふうに思っております。\r\n　その上で、先ほど、ペロブスカイトなど、新しい技術の開発の話も答弁させていただきましたけれども、まさに今後、どういう技術開発、イノベーションが起こってくるかというところ、また、世界のエネルギー情勢について現時点でなかなか見通すことが難しいということで、現時点では二〇五〇年の電源構成の見込みは示していないところであります。\r\n　一方で、先日、閣議決定しましたＧＸ実現に向けた基本方針においては、二〇五〇年カーボンニュートラル、これを必ず実現するという、そのことに向けて、次世代ネットワークの構築、これは送配電網の構築、あるいは調整力、さらにはイノベーションの加速、御指摘のような国産の再エネ最大限導入、こうしたことに向けた取組を示しておりますので、いずれにしても、もう最大限導入していくという方針で更に臨んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方で、先日、閣議決定しましたＧＸ実現に向けた基本方針においては、二〇五〇年カーボンニュートラル、これを必ず実現するという、そのことに向けて、次世代ネットワークの構築、これは送配電網の構築、あるいは調整力、さらにはイノベーションの加速、御指摘のような国産の再エネ最大限導入、こうしたことに向けた取組を示しておりますので、いずれにしても、もう最大限導入していくという方針で更に臨んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　御指摘のように、ＦＩＴ法を作ったとき、まさに、既存の電源よりも価格が高いということで、それをいわば、その差分を埋めるような形で導入を支援をしていこうという発想で、一定の支援額、しかも高めに置いて、早期の大量導入を促していったわけであります。そして、その負担を、国民全体で広く薄くという発想で、電気料金に賦課をする形での仕組みとしたわけであります。\r\n　ここから先がちょっと違うんですが、発想は非常によく似ておりまして、一定の負担をしていただいているわけでありまして、これは国民全員で再エネを導入してきているということでありますけれども、私ども、今後、カーボンニュートラルに向けて更に一定の負担が必要になってまいります。国民全体でこれも負担をしながら、そして、その上でカーボンニュートラル、再生可能エネルギーなり様々な形で、これは水素、アンモニアなども含めて進めていくということであります。\r\n　そのときの負担をどういう形でお願いするかという中で議論をいたしまして、今般、法律を提出をさせていただいたように、ＦＩＴの賦課金の、御案内のように、二十年間、一定の価格で買い取る契約をしておりますので、二十年をめどに、その前後に恐らく価格が最高になるということが想定されるわけでありますが、その負担と、それから既に石油石炭税で負担をいただいている分、この合計の、今まで負担をいただいている分、つまり、最高に負担いただく二〇三〇年過ぎぐらいの頃であろう、その負担額を上回らない形で、国民の皆さんには、つまり、追加的な負担がない形で負担をお願いをしながらカーボンニュートラルを目指していこうということで、その分、その範囲内で、ＧＸ移行債を先行的に発行し、研究開発を促すという考え方を取っております。\r\n　御指摘のように、平準化して長い目でやっていくというのは一つの考え方なんですが、そうしたとしても、カーボンニュートラルに向けての一定の御負担をお願いする形で、投資も進めて、研究開発も進めていかなきゃいけませんので、発想は非常によく似ておるんですけれども、私ども、そういう考え方で今回、法律を提出させていただいたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ここから先がちょっと違うんですが、発想は非常によく似ておりまして、一定の負担をしていただいているわけでありまして、これは国民全員で再エネを導入してきているということでありますけれども、私ども、今後、カーボンニュートラルに向けて更に一定の負担が必要になってまいります",
                "\r\n　御指摘のように、平準化して長い目でやっていくというのは一つの考え方なんですが、そうしたとしても、カーボンニュートラルに向けての一定の御負担をお願いする形で、投資も進めて、研究開発も進めていかなきゃいけませんので、発想は非常によく似ておるんですけれども、私ども、そういう考え方で今回、法律を提出させていただいたところであります"
            ]
        },
        {
            "speech_id": "121105271X00120230220_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　大変重要な御指摘だと思っております。\r\n　まず、最初の点で、自由化について、システム改革について、私も、例えば、ヨーロッパと同じようにはできない、状況が大分違うとおっしゃったように、ヨーロッパは各国がグリッドに結ばれておりまして、英国、北欧を中心に、石油があったり、ガスが出たり、産出国もあります。それから、フランスは六割、七割を原子力を動かしているわけですので、隣のドイツが脱原発といっても、フランスからも供給を受けられるわけですので、そこは状況は全然違うということでありますので、日本のまさに地理的な状況、自然環境も含めて、その上でどういうシステムをつくっていくかというのは考えていかなきゃいけないというのは御指摘のとおりです。\r\n　その上で、これもおっしゃるとおりで、私どもは安定供給に責任を持たなきゃいけませんので、そのために必要な対策は打っていかなきゃいけない中で、おっしゃるように、化石燃料、確かに、石炭、石油の順にＣＯ2排出量が多いものですから、ＬＮＧは、これは各国共通の認識ができてきていると思いますけれども、移行期間として非常に重要なエネルギー源だということで、この点については、ＬＮＧの上流投資については、今年、Ｇ７の議長国でもありますので、エネルギー大臣会合でもしっかり議論したい、上流投資の重要性を議論していきたいというふうに思っております。\r\n　その上で、電力の安定供給、誰が責任を持つのかという点でありますけれども、まさに供給力の確保義務を負っている小売電気事業者が、まずは需要に合わせて市場から、あるいは発電事業者から調達して供給するという、そのいわば責務を負っているわけであります。\r\n　その上で、地域においては、まさに地域の需給のバランスを取っていく、周波数の調整などを行う一般送配電事業者が、エリアごとのそうした需給と供給を見ながらずれを調整していく仕組みになっております。\r\n　更に言えば、今回それを更に強化しているわけですけれども、ブロックを越えて広域に調整を行う広域機関ＯＣＣＴＯが、電力広域的運営推進機関が連系線の運用管理や緊急時の融通の指示などを行って調整を行っていくということで、それぞれの事業者、事業主体が責任を果たしながら、最終的には、私は電力の安定供給は国の責務だというふうに思っておりますので、全体をしっかり見ながら、そして上流から小売事業者まで、そして最終的には、いろいろな地域内の調整そして地域間の調整も含めて、先ほど申し上げた、将来に向けた容量市場の整備であるとか連系線の整備であるとか、こういったことを進めながら、国が責任を持って進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、フランスは六割、七割を原子力を動かしているわけですので、隣のドイツが脱原発といっても、フランスからも供給を受けられるわけですので、そこは状況は全然違うということでありますので、日本のまさに地理的な状況、自然環境も含めて、その上でどういうシステムをつくっていくかというのは考えていかなきゃいけないというのは御指摘のとおりです",
                "\r\n　その上で、これもおっしゃるとおりで、私どもは安定供給に責任を持たなきゃいけませんので、そのために必要な対策は打っていかなきゃいけない中で、おっしゃるように、化石燃料、確かに、石炭、石油の順にＣＯ2排出量が多いものですから、ＬＮＧは、これは各国共通の認識ができてきていると思いますけれども、移行期間として非常に重要なエネルギー源だということで、この点については、ＬＮＧの上流投資については、今年、Ｇ７の議長国でもありますので、エネルギー大臣会合でもしっかり議論したい、上流投資の重要性を議論していきたいというふうに思っております",
                "\r\n　更に言えば、今回それを更に強化しているわけですけれども、ブロックを越えて広域に調整を行う広域機関ＯＣＣＴＯが、電力広域的運営推進機関が連系線の運用管理や緊急時の融通の指示などを行って調整を行っていくということで、それぞれの事業者、事業主体が責任を果たしながら、最終的には、私は電力の安定供給は国の責務だというふうに思っておりますので、全体をしっかり見ながら、そして上流から小売事業者まで、そして最終的には、いろいろな地域内の調整そして地域間の調整も含めて、先ほど申し上げた、将来に向けた容量市場の整備であるとか連系線の整備であるとか、こういったことを進めながら、国が責任を持って進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　御指摘のように、旧一電と言われる地域独占をしていた大手電力会社、この役割は引き続き重要なものがあるというふうに思っております。\r\n　しかしながら、御認識されておられますし、また繰り返しにならないようにしたいと思いますが、やはり地域独占の弊害もあって、競争がなかった、あるいは甘えがあった、あるいは地域間の融通もそれほどできていなかったというふうなところのカバーをしながら、引き続き、大きな発電施設を所有をし、また、投資も行ってくれておりますので、そういう意味で、重要な役割を担っていくことは間違いないというふうに思います。\r\n　基本は私も、市場原理で、できる限りは競争の中でいろいろなイノベーションが起こっていく、価格も安くなっていくのがいいわけですけれども、電力という、あるいはエネルギーという特殊なものでありますので、そうした中で、大手事業者にも引き続き重要な役割を担っていただくことが大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/198",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のように、旧一電と言われる地域独占をしていた大手電力会社、この役割は引き続き重要なものがあるというふうに思っております",
                "\r\n　しかしながら、御認識されておられますし、また繰り返しにならないようにしたいと思いますが、やはり地域独占の弊害もあって、競争がなかった、あるいは甘えがあった、あるいは地域間の融通もそれほどできていなかったというふうなところのカバーをしながら、引き続き、大きな発電施設を所有をし、また、投資も行ってくれておりますので、そういう意味で、重要な役割を担っていくことは間違いないというふうに思います",
                "\r\n　基本は私も、市場原理で、できる限りは競争の中でいろいろなイノベーションが起こっていく、価格も安くなっていくのがいいわけですけれども、電力という、あるいはエネルギーという特殊なものでありますので、そうした中で、大手事業者にも引き続き重要な役割を担っていただくことが大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　多くの御指摘をいただいております。新電力についても、御指摘の、いいとこ取りという御表現をされましたけれども、まさにしっかりと安定供給できるような仕組みを考えていかなきゃいけないというふうに思っておりますし、ＬＮＧも、移行、トランジションのエネルギーとして非常に重要な位置づけということで、私も、年末年始、産油国、産ガス国を回りまして、オマーンとも長期の契約をしてきたところでありますし、ドイツもカタールと十五年という契約をしているところでありますので、そういったところも含めてしっかりと議論をしていきたいと思っております。\r\n　その上で、まず、最終処分場が決まっていないことは本当に国民の皆さんの懸念だと思いますので、これはこれで各省庁と連携しながらしっかりと進めていきたい、政府一丸となって進めていきたいというふうに思っております。\r\n　そして、御指摘の核融合についてでありますが、おっしゃったように、分裂生成物が生成されないということでありますので、高レベル放射性廃棄物が生じないというメリットがまずあります。\r\n　さらに、技術的にも幾つかの方式があって、磁場閉じ込め方式とレーザー方式ということで、前者については、以前に私も、京都大学発のベンチャー、京都フュージョニアリングを視察をして、まさに日本として先端的なところも進めているというところを認識をしておりますし、レーザー方式も、大阪大学でエクスフュージョンという大学発ベンチャーが設立されておりますので、こちらも近々、是非自分の目で見たいと思っております。\r\n　いずれにしても、将来の核融合の実現にもつながるような技術、人材の育成もしっかり行っていきたいと思いますし、御承知のように、日本も参画する実験炉ＩＴＥＲで、フランスにおきまして着々と建設も進んでおりますし、内閣府においては、核融合戦略の取りまとめをこの春にも行うということで専門家の議論を行っております。\r\n　私ども経産省としても、各省とも連携しながらですが、核融合も含め、主要国とも連携しながら、次世代革新炉、将来のいろいろな技術に夢を持ちながら、また希望を持ちながら、そしてそれが実現していくように着実に進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "新電力についても、御指摘の、いいとこ取りという御表現をされましたけれども、まさにしっかりと安定供給できるような仕組みを考えていかなきゃいけないというふうに思っておりますし、ＬＮＧも、移行、トランジションのエネルギーとして非常に重要な位置づけということで、私も、年末年始、産油国、産ガス国を回りまして、オマーンとも長期の契約をしてきたところでありますし、ドイツもカタールと十五年という契約をしているところでありますので、そういったところも含めてしっかりと議論をしていきたいと思っております",
                "\r\n　その上で、まず、最終処分場が決まっていないことは本当に国民の皆さんの懸念だと思いますので、これはこれで各省庁と連携しながらしっかりと進めていきたい、政府一丸となって進めていきたいというふうに思っております",
                "\r\n　私ども経産省としても、各省とも連携しながらですが、核融合も含め、主要国とも連携しながら、次世代革新炉、将来のいろいろな技術に夢を持ちながら、また希望を持ちながら、そしてそれが実現していくように着実に進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　委員御指摘のとおり、地域における再生可能エネルギーの導入を推進していくに当たっては、やはり地域に裨益する、この取組が非常に重要な要素だというふうに思います。\r\n　また、地域に存在する再生可能エネルギーは、地域経済活性化のみならず、災害時におけるエネルギー供給という点において、レジリエンス、強靱性向上の観点からも地域に貢献するものと承知をしております。\r\n　具体的には、まず地域経済の活性化という観点から申し上げれば、御指摘ありましたように、再エネ設備の建設工事や設備の補修、メンテナンスなど、継続的な雇用、需要の発生が期待されるということがありますし、加えて、例えば、洋上風力の御指摘もありましたけれども、洋上風力に関しては、二〇二一年十二月の入札の結果を踏まえて、国内で百三十四基の風車の組立てが行われる予定でありまして、サプライチェーンの構築、そして雇用効果などが期待されているところであります。\r\n　そしてさらに、レジリエンス、強靱性の向上という観点でも、地域の再エネと既存の系統線を活用して、災害時における電力供給を可能とするようなマイクログリッドの構築によって地域のレジリエンス向上の効果も期待できます。\r\n　経産省としては、地域との共生を前提に、関係省庁と一体となって太陽光、洋上風力などの再エネ導入を進めるとともに、災害時のエネルギー供給に役立つマイクログリッドの構築への支援などを通じて、今後も地域に根差した再生可能エネルギーの導入を積極的に推進していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/224",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　委員御指摘のとおり、地域における再生可能エネルギーの導入を推進していくに当たっては、やはり地域に裨益する、この取組が非常に重要な要素だというふうに思います",
                "\r\n　また、地域に存在する再生可能エネルギーは、地域経済活性化のみならず、災害時におけるエネルギー供給という点において、レジリエンス、強靱性向上の観点からも地域に貢献するものと承知をしております",
                "\r\n　経産省としては、地域との共生を前提に、関係省庁と一体となって太陽光、洋上風力などの再エネ導入を進めるとともに、災害時のエネルギー供給に役立つマイクログリッドの構築への支援などを通じて、今後も地域に根差した再生可能エネルギーの導入を積極的に推進していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　地域の理解を得て、地域のメリットある形で再エネを広げていくという御指摘だと思います。\r\n　地域の景観を守ったり安全面を守ったりというところは先ほど答弁があったとおりですので、そうした取組で事業を行っていく上での規律の強化、これは行っていきたいというふうに考えております。\r\n　一方で、どういうメリット、地域貢献があるかということでありますけれども、幾つか地域で取組が進んでおりまして、例えば、秋田県の風の松原自然エネルギー風力発電のように、地元の企業、銀行、自治体による合同会社が地域貢献を念頭に置いた再エネ導入をするという取組を進めてきております。当省としても、地域共生型再生可能エネルギー事業顕彰として表彰しているところでありますし、また、長野県飯田市における飯田市おひさまファンドでは、市民が小口の資金を出し合うことで誰でもビジネスチャンスで一定のメリットがあるわけですね。そういった取組事例もありますし、私の地元、淡路島でも、ため池で発電事業を行って、ため池を維持するための必要な費用などはそれで賄っていくというような取組が進んでおります。ですので、創意工夫、あるいは地域でまとまって取り組んでそういう形でやれば、地域にも裨益があるということだと思います。\r\n　同時に、洋上風力については、地域の皆さんの理解の促進のために、各海域で政府、自治体、利害関係者が参加する法定の協議会で議論を行って、地域との共生に向けた取組のための基金の造成、あるいは漁業者の共存を促す取組の策定などが行われております。\r\n　こうした取組を通じて、地域の皆さんの御理解、信頼を得ながら、またメリットもある形で、しっかりと地域に根差した再エネ導入の拡大を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/228",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　地域の理解を得て、地域のメリットある形で再エネを広げていくという御指摘だと思います",
                "\r\n　地域の景観を守ったり安全面を守ったりというところは先ほど答弁があったとおりですので、そうした取組で事業を行っていく上での規律の強化、これは行っていきたいというふうに考えております",
                "ですので、創意工夫、あるいは地域でまとまって取り組んでそういう形でやれば、地域にも裨益があるということだと思います",
                "\r\n　こうした取組を通じて、地域の皆さんの御理解、信頼を得ながら、またメリットもある形で、しっかりと地域に根差した再エネ導入の拡大を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　御指摘のように、ロシアのウクライナ侵略等によって世界的にエネルギー価格が高騰していることや、あるいは為替の影響などによって日本の燃料の円建て輸入価格が高騰しておりまして、電力会社の業績悪化、そして電力料金の上昇にもつながっているということであります。\r\n　ほとんどの大手電力会社が、二〇二二年度の業績は赤字、大きく赤字の見通しであります。また、燃料調整費などによって、この一年間で、家庭向けの電気料金は約三割、産業向けの電気料金は約五割上昇しております。\r\n　さらに、大手電力会社七社が規制料金の値上げの認可申請を提出しておりまして、現在、電力・ガス取引監視等委員会におきまして、燃料調達の費用見込みあるいは経営効率化などを含めて厳格に審査を行っているところであります。\r\n　今後のウクライナ情勢、為替の動向を踏まえた電気料金への影響につきましては、予断を持ってお答えすることは困難でありますけれども、足下では、原油価格が一時に比較して落ち着いてきていること、これも、中国やアメリカなど、経済回復してくれば高騰することも予想されますし、また、欧州の暖冬、中国のＬＮＧ需要減、今一時的に需要減によってＬＮＧや石炭輸入価格が現時点では下落傾向にありますけれども、世界の経済状況によってどういうふうに変わっていくのか予断を許さないところであります。\r\n　いずれにしましても、引き続き燃料価格の動向についてはしっかりと注視をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/256",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、引き続き燃料価格の動向についてはしっかりと注視をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　御指摘のＧＸ実現に向けた基本方針についてでありますけれども、昨年二月のロシアによるウクライナ侵略以降、エネルギーの安定供給確保というのは非常に大きな課題になっております。そうした中で、ＧＸは、化石燃料からの脱却にとどまらず、エネルギー、産業、そして経済社会の大変革を実行していかなきゃならないというものであります。ＧＸを通じてエネルギーの安定供給と同時に脱炭素を進め、経済成長も実現するということが非常に重要だと考えております。\r\n　そういう意味で、今日御指摘ありましたように、省エネの徹底も大事ですし、再エネも進めていく、そして原子力含めて脱炭素電源への転換を進めていく方針でありますし、水素やアンモニアなどを含めて、カーボンプライシング構想の中でしっかりと予算を確保し、必要な研究開発を世界に先駆けて是非行っていきたい、世界をリードしていきたいというふうに思っております。\r\n　まさに国民の皆さんが将来に向かって希望を持てる経済社会を実現していきつつ、世界の中で、水素、アンモニアのサプライチェーンも含めて、このＧＸ、技術で世界をリードしていけるように是非取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/266",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした中で、ＧＸは、化石燃料からの脱却にとどまらず、エネルギー、産業、そして経済社会の大変革を実行していかなきゃならないというものであります",
                "ＧＸを通じてエネルギーの安定供給と同時に脱炭素を進め、経済成長も実現するということが非常に重要だと考えております",
                "\r\n　そういう意味で、今日御指摘ありましたように、省エネの徹底も大事ですし、再エネも進めていく、そして原子力含めて脱炭素電源への転換を進めていく方針でありますし、水素やアンモニアなどを含めて、カーボンプライシング構想の中でしっかりと予算を確保し、必要な研究開発を世界に先駆けて是非行っていきたい、世界をリードしていきたいというふうに思っております",
                "\r\n　まさに国民の皆さんが将来に向かって希望を持てる経済社会を実現していきつつ、世界の中で、水素、アンモニアのサプライチェーンも含めて、このＧＸ、技術で世界をリードしていけるように是非取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　本日、サーキュラーエコノミー確立に向けて、まさに様々な課題や可能性について論点を御指摘いただきまして、感謝申し上げたいと思います。特に委員は、私と同じように、無所属で立ち上がって、ほぼ同じぐらいの歳で立候補したということもあって、また、一回厳しい思いをしたということもあって、私自身が取り組んできたこのサーキュラーエコノミーについての御提案をいただいたことは、非常に共感を覚えたところであります。\r\n　というのも、経産省を私は辞める直前に、最初のリサイクル法と言われた再生資源の利用の促進に関する法律を、いわば条文を書いて、法制局と議論した本人でありまして、現在のいわゆるスリーＲ法と言われるリサイクル法の制定に携わったわけであります。以来、このリサイクル、環境政策、これはエネルギーも含めてですが、ライフワークとしてきております。\r\n　その意味でも、今日御指摘いただいた重要性、可能性、私もひしひしと感じているところでありまして、改めて、力強く政策を前に進めなきゃいけない、取り組まなきゃいけないということを感じたところであります。\r\n　その後、リサイクル政策、サーキュラーエコノミー政策は進展、進化をしてきておりますが、そうはいっても、例えば、国内で一日当たりに焼却、埋立てされる衣服の総量は、大型トラック百三十台分、一千三百トンも毎日あると言われております。リユースやリサイクルにつながっていない現実があるわけであります。まさに、日本は、今直面している資源制約、環境制約、これに対応するため、御指摘、今日あったような論点をしっかりとクリアしながら、サーキュラーエコノミー移行に向けて、そうした取組を進めていくことが重要だというふうに思います。\r\n　同時に、サーキュラーエコノミーを通じて、新しい産業の創出、成長にもつながるわけでありますし、世界には大きな市場が広がっているという、先ほどの議論であります。\r\n　経産省としても、省内の三十八課室を束ねる資源自律経済戦略企画室というものを立ち上げまして、まさに、畠山局長の下で、サーキュラーエコノミーに関する総合的な政策パッケージ、これを検討し、議論し、実行していこうとしているところであります。\r\n　今日委員御指摘の点も踏まえまして、今後、今年度中に戦略を策定し、政府の政策方針として位置づけていきたいというふうに考えております。また、今年はＧ７の議長国でもありますし、近く大阪・関西万博もあります。そうした場を活用しながら、日本がグローバルリーダーとして、このサーキュラーエコノミーについての国際的な議論もリードしていければというふうに考えております。\r\n　党において、事務局長ということで、プロジェクトチーム、議論を進められておりますので、是非、事務局長、議論をリードしていただきながら、連携して是非取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/302",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に委員は、私と同じように、無所属で立ち上がって、ほぼ同じぐらいの歳で立候補したということもあって、また、一回厳しい思いをしたということもあって、私自身が取り組んできたこのサーキュラーエコノミーについての御提案をいただいたことは、非常に共感を覚えたところであります",
                "\r\n　その意味でも、今日御指摘いただいた重要性、可能性、私もひしひしと感じているところでありまして、改めて、力強く政策を前に進めなきゃいけない、取り組まなきゃいけないということを感じたところであります",
                "リユースやリサイクルにつながっていない現実があるわけであります",
                "まさに、日本は、今直面している資源制約、環境制約、これに対応するため、御指摘、今日あったような論点をしっかりとクリアしながら、サーキュラーエコノミー移行に向けて、そうした取組を進めていくことが重要だというふうに思います",
                "\r\n　今日委員御指摘の点も踏まえまして、今後、今年度中に戦略を策定し、政府の政策方針として位置づけていきたいというふうに考えております",
                "そうした場を活用しながら、日本がグローバルリーダーとして、このサーキュラーエコノミーについての国際的な議論もリードしていければというふうに考えております",
                "\r\n　党において、事務局長ということで、プロジェクトチーム、議論を進められておりますので、是非、事務局長、議論をリードしていただきながら、連携して是非取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105261X01020230213_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○西村（康）国務大臣　石炭火力発電の輸出についての御質問でございます。\r\n　二〇二一年六月のＧ７コーンウォール・サミットにおける首脳コミュニケに基づいて、排出削減対策が講じられていない石炭火力発電への政府による新規の国際的な直接支援は二〇二一年末で終了ということになっております。\r\n　その上で、御指摘のＩＧＣＣやＩＧＦＣ、高い発電効率と環境性能を誇る次世代型の火力発電システムでありますので、こうした状況を踏まえて、我が国としては、Ｇ７各国やＥＵと議論しつつ、新興国の事情やニーズを踏まえて、あらゆるエネルギー源、技術を活用した現実的な二酸化炭素の排出削減に向けた対応をしていきたいというふうに考えております。\r\n　私自身、昨年インドネシアで開催されましたＧ20のエネルギー移行大臣会合や、あるいは年初のダボス会議などに出席をいたしまして、エネルギー危機の状況から脱却するための、まさに実効的な、現実的な措置を迅速に講じることの重要性を訴えてきております。\r\n　我が国としては、エネルギーの安全保障ということとカーボンニュートラル、この両立を目指す、各国の事情やニーズを踏まえた多様なエネルギートランジション、これを資金面、技術面、人材育成面から積極的に支援していきたいと考えておりますし、Ｇ７でも現実的なエネルギー移行についてしっかりと議論していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、御指摘のＩＧＣＣやＩＧＦＣ、高い発電効率と環境性能を誇る次世代型の火力発電システムでありますので、こうした状況を踏まえて、我が国としては、Ｇ７各国やＥＵと議論しつつ、新興国の事情やニーズを踏まえて、あらゆるエネルギー源、技術を活用した現実的な二酸化炭素の排出削減に向けた対応をしていきたいというふうに考えております",
                "\r\n　我が国としては、エネルギーの安全保障ということとカーボンニュートラル、この両立を目指す、各国の事情やニーズを踏まえた多様なエネルギートランジション、これを資金面、技術面、人材育成面から積極的に支援していきたいと考えておりますし、Ｇ７でも現実的なエネルギー移行についてしっかりと議論していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○西村（康）国務大臣　お答え申し上げます。\r\n　二〇五〇年カーボンニュートラルを見据えまして、経済、社会、産業の大変革でありますグリーントランスフォーメーション、ＧＸを加速させるべく、御指摘のように、少なくとも今後十年間で官民協調で百五十兆円超のＧＸ関連投資を実現する必要があります。\r\n　私が担当大臣としてＧＸ実行会議で各省と連携しながら取りまとめをいたしました基本方針では、官民一体で百五十兆円超のＧＸ投資を実現させるべく、成長志向型カーボンプライシング構想の下、国が先行して二十兆円規模の投資促進策を実施するという方針を明確にしたところであります。\r\n　政府資金の対象につきましては、経済成長と排出削減のいずれにも貢献する分野への活用を検討しております。例えば、水素、アンモニアを含む非化石エネルギー、あるいは製造業の省エネ、燃料転換など、先進的な研究開発を想定しているところであります。\r\n　現在、法案の提出に向けて準備しているところでありますが、具体的な投資先、スケジュールについては、今後、更に詳細に、御指摘のように慎重に、そしてまた大胆に投資をすべく、検討を進めていきたいと思っております。\r\n　また、御指摘の投資評価の検証につきましても、ＧＸ投資の進捗状況、それからグローバルな動向、経済への影響などを踏まえ、進捗評価を実施し、必要な見直しを行っていきたいというふうに思います。\r\n　あわせて、各国、様々取組を進めておりますし、大きな投資が必要となってきますので、同志国とも連携をしながら進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、法案の提出に向けて準備しているところでありますが、具体的な投資先、スケジュールについては、今後、更に詳細に、御指摘のように慎重に、そしてまた大胆に投資をすべく、検討を進めていきたいと思っております",
                "\r\n　また、御指摘の投資評価の検証につきましても、ＧＸ投資の進捗状況、それからグローバルな動向、経済への影響などを踏まえ、進捗評価を実施し、必要な見直しを行っていきたいというふうに思います",
                "\r\n　あわせて、各国、様々取組を進めておりますし、大きな投資が必要となってきますので、同志国とも連携をしながら進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○西村（康）国務大臣　御指摘のように、日本の経済を支えていただいているのは中小企業そして小規模事業者の皆さんであり、その厚みこそが日本経済の強さだというふうに私も思いますし、今御説明ありましたとおり、一つの部品がないと車はできない。コロナの担当大臣の折にも、コロナでアジアの国から何か一つ届かないからできないということもよくお聞きしました。まさに、八木委員の切実な声、今、身にしみて感じているところであります。\r\n　御指摘のように、ＧＸ実現のためには、排出量全体でいいますと約二割を占める中小企業も含めた産業全体での取組が重要であります。\r\n　このため、令和四年度、今年度の第二次補正予算におきまして、例えば、ものづくり補助金においてグリーン枠を拡充をいたしておりますし、また、省エネ補助金につきましても複数年の投資計画に切れ目なく対応できる仕組みを創設をしております。それから、事業再構築補助金のグリーン成長枠につきましても、中小企業の皆さんの使い勝手がよくなるように、例えば、研究開発期間を二年から一年に短縮するなどの要件緩和も行っております。\r\n　そして、こうした支援策がより効果的に的確に中小企業の皆さんに届くように、中小機構における相談窓口の設置、あるいは専門家によるエネルギー使用の改善アドバイスの実施、支援機関から中小企業への支援策も、積極的に働きかけるプッシュ型の支援も行っているところであります。\r\n　こうした支援によって、例えば自動車分野、お話がございましたけれども、エンジン部品の中小サプライヤーが新たに電動車部品の製造に挑戦するといった取組を後押ししているものというふうに承知をしております。\r\n　引き続き、今のお話もしっかりと頭に置きながら、中小企業が取り残されることのないよう、ＧＸへ向けた取組をしっかりと支援してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のように、日本の経済を支えていただいているのは中小企業そして小規模事業者の皆さんであり、その厚みこそが日本経済の強さだというふうに私も思いますし、今御説明ありましたとおり、一つの部品がないと車はできない",
                "\r\n　御指摘のように、ＧＸ実現のためには、排出量全体でいいますと約二割を占める中小企業も含めた産業全体での取組が重要であります",
                "\r\n　こうした支援によって、例えば自動車分野、お話がございましたけれども、エンジン部品の中小サプライヤーが新たに電動車部品の製造に挑戦するといった取組を後押ししているものというふうに承知をしております",
                "\r\n　引き続き、今のお話もしっかりと頭に置きながら、中小企業が取り残されることのないよう、ＧＸへ向けた取組をしっかりと支援してまいりたいというふうに考えております"
            ]
        }
    ]
}