{
    "repr_name": "逢沢一郎",
    "speeches": [
        {
            "speech_id": "112304461X00619920414_004",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1992-04-14",
            "speech_text": "○逢沢委員　的確なリーダーシップの発揮によりまして間違いなく経済が回復をする、景気は上向くということに最大限の御努力をお願いいたしておきたいというふうに思います。\r\n　さて、そういった経済環境の中で、最近の金融界の動向に目を移してまいりたい、そんなふうに思うわけでありますが、私なりにその特徴をちょっとまとめてみました。\r\n　まず最初に、国債の大量発行を契機とした公社債市場の発展ということに大きな特色を見出すことができるというふうに思います。また、国際資本取引の自由化に伴って、もちろん金融市場も自由化をしてきたあるいは国際化をしてきた、そういうことによって資本市場の環境整備が大きく進んでまいりました。また、今の経済はボーダーレス、そしてリアルタイムというふうに呼ばれておりますけれども、情報化が大きく進展をしてまいりました。それに伴っていわゆる先物でありますとかオプションでありますとか、そういったものを組み合わせたいろいろな金融商品が出てきた。それも昨今の大きな特色の一つであろうかというふうに思います。こういった金融界の動向を反映する形で企業の動き方も相当これは変わってきたなというふうに思うのですね。率直に言うと、金利選好が非常に高くなったということはもう紛れもない事実だろうというふうに思います。より有利な資金調達の場を非常に真剣に模索をしておる。銀行から借りるよりも直接金融の道を模索する、こういった方向というのが一つの顕著な大きな特色ではなかろうかというふうに思います。\r\n　調査室の皆さんがいろいろな数字を調べてくださるわけでありますけれども、例えば銀行貸し出し、昭和五十五年には十五兆円、いわゆる企業における産業金融の調達動向の数字でありますけれども、昭和五十五年に十五兆円なのが平成元年には四十四兆円、三倍になった。しかし、社債等を含めた有価証券の方は、同じく五十五年が二兆円であったのに対して、平成元年は約十倍、それを超える二十一兆円ということであります。企業がどういう手段で資金を調達してきているか、その手段が大きく変わってきておるなあということがこの数字からも裏づけられるように思うわけであります。\r\n　昭和六十年のプラザ合意で急速な円高がもたらされました。円高不況、これは金融緩和によって内需主導型の経済、活性化をしよう、そういう傾向がずっとここのところ続いてまいりました。企業も、金利が安い、あるいは株価が高い、そういうことを受けていわゆるエクイティーファイナンス、そういったような手段を駆使して内外から大変多量の設備投資資金を獲得しようといったような動きも大変大きな特色であったろうというふうに思います。しかし、そういった状況を経てバブルが崩壊をする。今償還で大変だ、こういう企業もあるというふうに思うわけでありますが、率直に言って、そういった昨今の経緯を経た現在の産業資金の需給動向をどういうふうに認識をなさっておられるか、どんなところに問題点があるのか、企業側にどういうニーズがあるのか、そこらのことについて率直な御意見を承りたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112304461X00619920414/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず最初に、国債の大量発行を契機とした公社債市場の発展ということに大きな特色を見出すことができるというふうに思います",
                "率直に言うと、金利選好が非常に高くなったということはもう紛れもない事実だろうというふうに思います",
                "銀行から借りるよりも直接金融の道を模索する、こういった方向というのが一つの顕著な大きな特色ではなかろうかというふうに思います",
                "企業がどういう手段で資金を調達してきているか、その手段が大きく変わってきておるなあということがこの数字からも裏づけられるように思うわけであります",
                "今償還で大変だ、こういう企業もあるというふうに思うわけでありますが、率直に言って、そういった昨今の経緯を経た現在の産業資金の需給動向をどういうふうに認識をなさっておられるか、どんなところに問題点があるのか、企業側にどういうニーズがあるのか、そこらのことについて率直な御意見を承りたいというふうに思います"
            ]
        }
    ]
}