{
    "repr_name": "武田良太",
    "speeches": [
        {
            "speech_id": "120314601X00220201117_104",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2020-11-17",
            "speech_text": "○国務大臣（武田良太君）　今日まで累次の地方制度調査会において、その地方自治制度の在り方というのは我々も検討してまいりました。今から少子化が進み、行政のデジタル化が進む中で、やはり全ての在り方というのを見直す今ときではないかなというふうに考えております。\r\n　まさに読んで字のごとし、自ら治めるのが自治であって、総務省がああしろこうしろと言うのはあるべき姿ではないということを前提にして、今、各地方の各首長さんにお願いしているのは、御自身の町や村だけのことを考えるのではなくて、お互いに近隣、そしてまた、近隣していなくても、北海道とか沖縄でもいいと思うんですね、お互いの魅力とその町の魅力というものをお互い認め合って、協力する連携によってどういう付加価値が生まれるかということを今からやっていただく時代になってきたんだなと思うわけであります。\r\n　人口の一極集中、全て資源の一極集中というのは、これはとわのテーマでありますけれども、それを解決しながらも、地方の皆様方には広域連携でもって、幅広い視野でもって新たなる付加価値を見出す努力をしてもらう、これが今からの自治体の在り方だと、このように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314601X00220201117/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今から少子化が進み、行政のデジタル化が進む中で、やはり全ての在り方というのを見直す今ときではないかなというふうに考えております",
                "\r\n　まさに読んで字のごとし、自ら治めるのが自治であって、総務省がああしろこうしろと言うのはあるべき姿ではないということを前提にして、今、各地方の各首長さんにお願いしているのは、御自身の町や村だけのことを考えるのではなくて、お互いに近隣、そしてまた、近隣していなくても、北海道とか沖縄でもいいと思うんですね、お互いの魅力とその町の魅力というものをお互い認め合って、協力する連携によってどういう付加価値が生まれるかということを今からやっていただく時代になってきたんだなと思うわけであります",
                "\r\n　人口の一極集中、全て資源の一極集中というのは、これはとわのテーマでありますけれども、それを解決しながらも、地方の皆様方には広域連携でもって、幅広い視野でもって新たなる付加価値を見出す努力をしてもらう、これが今からの自治体の在り方だと、このように考えています"
            ]
        },
        {
            "speech_id": "120314601X00220201117_106",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2020-11-17",
            "speech_text": "○国務大臣（武田良太君）　御指摘のように、私の所管ではないので、余り大きなことは言えないわけでありますけれども、先生から御指摘あった道州制の問題については各方面からそのような意見を承っております。\r\n　その中の多くの声として、今からデジタル化が進み、少子化になってくる、そしてまた人口も減ってくる。そして、昔三千数百あった市町村が今は千七百四十一。いろいろな情報の一元化というか標準化を図っていく上で、国が直結して基礎自治体とやり取りできるんではないかと。つまり、県の存在意義というものが見直すべきタイミングではないかということも多くの方から意見寄せられているんです。\r\n　これは、聖域なき、まさに聖域なき改革案を持っていかなければ、今後の国家機構と、そしてまた国と地方との関係というのはベストな道は模索できないと、このように思っておりますので、常に不断の見直しを行う覚悟で臨んでいきたいと、このように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314601X00220201117/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "つまり、県の存在意義というものが見直すべきタイミングではないかということも多くの方から意見寄せられているんです",
                "\r\n　これは、聖域なき、まさに聖域なき改革案を持っていかなければ、今後の国家機構と、そしてまた国と地方との関係というのはベストな道は模索できないと、このように思っておりますので、常に不断の見直しを行う覚悟で臨んでいきたいと、このように考えています"
            ]
        }
    ]
}