{
    "repr_name": "若宮健嗣",
    "speeches": [
        {
            "speech_id": "121005261X00620221125_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-25",
            "speech_text": "○若宮委員　おはようございます。自民党の若宮健嗣でございます。\r\n　総理は、昨日、安倍総理の写真展にお立ち寄りになられ、そして、いろいろな意味で感無量になり、いろいろなことをお感じになられたと思います。当選同期でもあられ、様々な仕事を御一緒され、また、いろいろな思い出がたくさんあったと思います。\r\n　その安倍総理の下で、岸田総理は、外務大臣を四年八か月の長きにわたってお務めになりました。私も、その下で防衛の副大臣、あるいは外務副大臣をさせていただき、多くの海外の方々ともお目にかからせていただいた中で、日本の外交はすごいね、いい展開をしているね、こんな言葉を海外の閣僚やほかの要人の方からどれほど聞かされたか分かりません。\r\n　そうした意味で、先週、総理におかれては、三つの大きな国際会議に出席をされ、まさにかなりのタイトスケジュール、ハードスケジュールをこなしてお帰りになったかと思います。ＡＳＥＡＮ首脳会議あるいはＧ20のバリ・サミット、そしてＡＰＥＣの首脳会議。あるいは、バイ会談では日米、日中、日韓その他バイ会談をこなして、そして御帰国をされました。\r\n　この一連の首脳会談とバイ会談、日本の外交にとって、今の岸田内閣にとって、どういった外交としての成果を上げることができたのか、あるいはまた、今後の展開についてもお聞かせをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も、その下で防衛の副大臣、あるいは外務副大臣をさせていただき、多くの海外の方々ともお目にかからせていただいた中で、日本の外交はすごいね、いい展開をしているね、こんな言葉を海外の閣僚やほかの要人の方からどれほど聞かされたか分かりません"
            ]
        },
        {
            "speech_id": "119315253X00420170609_007",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2017-06-09",
            "speech_text": "○副大臣（若宮健嗣君）　青山委員におかれましては、日頃から様々な意味で御尽力をいただいていることに改めてこの場を借りて敬意を表したいと思っております。\r\n　また、今委員から御指摘のございました三月二日の予算委員会におきまして、委員から、自衛隊を含めた形での包括的な能力を備える救出部隊の編成と訓練についての御提案もいただいたところでもございます。また、その後の四月の十二日には自民党の拉致問題対策本部から、また四月の二十日には超党派の拉致救出議員連盟から拉致被害者の帰国実現に係る御提言も頂戴いたしているところでもございます。\r\n　この拉致問題は、もうまさに安倍内閣の最重要の課題でございます。拉致被害者の方々の安全確保というのは極めて重要だというふうに認識もいたしてございます。\r\n　私ども防衛省といたしましても、皆様方からのこの提言、そしてまた青山委員からの御指摘しっかりと受け止めまして、引き続き体制の整備に努めるとともに、先般、予算委員会で私からも御答弁申し上げましたとおり、必要な訓練というのを実施いたしまして、在外邦人の安全確保にはもう万全を期してまいりたいと、このような所存でございます。\r\n　このうち特に訓練について申し上げますと、在外邦人等の保護措置、輸送訓練、これ実施をいたしてございます。例えばの例でございますが、多国籍訓練でございます、これはタイでいたしておりますが、コブラゴールドにも参加をいたしてございまして、引き続き部隊の能力向上あるいは関係機関との連携をしっかりと図りながら強化をまいっていきたい、このような考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315253X00420170609/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この拉致問題は、もうまさに安倍内閣の最重要の課題でございます",
                "拉致被害者の方々の安全確保というのは極めて重要だというふうに認識もいたしてございます"
            ]
        },
        {
            "speech_id": "119303968X01620170531_139",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○若宮副大臣　今委員が御指摘になっておられます工事六件に関してというのは、先ほど申し上げました平成二十七年五月のしんぶん赤旗の報道におきまして、この予定価格が事前に業者側に漏れていた可能性があるなどという、あたかも談合を疑わせるような御指摘があったということを沖縄防衛局といたしましては重く受けとめまして、先ほど申し上げました五月から九月までの間に所要の調査等を行ったところでございます。\r\n　この入札監視委員会におきましては、さまざま、いろいろな、公正、第三者的なところの目でも見ていただいているところでもございますので、最終的な入札価格と調査基準価格、確かに近似をしておりましたのですが、この近似をしていた理由が、必ずしも価格の漏えいであるとは言い切れないという調査結果と、それからまた、各外部の先生方、委員からの、調査結果に問題がないという御意見を得たところも御報告させていただきまして、その内容についてもこの議事概要で明記をさせていただいているかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この入札監視委員会におきましては、さまざま、いろいろな、公正、第三者的なところの目でも見ていただいているところでもございますので、最終的な入札価格と調査基準価格、確かに近似をしておりましたのですが、この近似をしていた理由が、必ずしも価格の漏えいであるとは言い切れないという調査結果と、それからまた、各外部の先生方、委員からの、調査結果に問題がないという御意見を得たところも御報告させていただきまして、その内容についてもこの議事概要で明記をさせていただいているかと思っております"
            ]
        },
        {
            "speech_id": "119303968X01620170531_141",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○若宮副大臣　先ほど来の、この六件の工事の積算につきましてでございますが、各種価格の算定基準あるいは労務単価等が、国土交通省あるいは防衛省において公表されるとともに、また、各防衛局が採用いたしております積算システム、これは一般的な市販品でもございます。入札をされました参加者においては、この防衛局と同様の積算情報等を入手できるというのが現状でございます。\r\n　また、入札に実際に参加をされておられます大手のゼネコンにつきましては、積算担当部署を、それぞれ専門的な知見を持っているものを持っておりますし、かなり精度の高い積算が可能であるというふうにも思われております。\r\n　さらに、入札の参加者からは、質問の数が全体的に非常に多くて、質問への回答につきましては、電子入札システムを通じまして、各社がある意味情報共有ができていたものというのもこれは事実かと思っております。\r\n　こういったことから、港湾工事の積算の特徴から、この積算の価格や調査基準価格というのが大体、おおむね類推されるのが可能ではないかなというふうに考えているところでございます。\r\n　また、一般論といたしましてですが、この沖縄防衛局以外の港湾工事におきましても、落札の価格が調査基準価格と比較的近い金額になるという傾向があるものというふうにも、私どもでも承知をいたしているところでもございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、入札の参加者からは、質問の数が全体的に非常に多くて、質問への回答につきましては、電子入札システムを通じまして、各社がある意味情報共有ができていたものというのもこれは事実かと思っております",
                "\r\n　こういったことから、港湾工事の積算の特徴から、この積算の価格や調査基準価格というのが大体、おおむね類推されるのが可能ではないかなというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119303968X01620170531_145",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○若宮副大臣　今委員が御指摘になったのも、恐らく、委員がいつも正確なデータに基づいてお調べの上で御質問いただいておりますので、正しいものだというふうに感じておるところでございますけれども、私どもの防衛省におきます港湾工事の実績、これは、平成二十年度から二十五年度につきまして調べましたところ、落札価格と調査基準価格との比率が一％未満という工事は十件ございました。このうち、もちろん三件が〇・一％未満でございました。\r\n　また、近隣の他の発注機関におけます港湾工事につきましても、やはり同様の事例というのが散見をされました。\r\n　こういった状況で、これらの事実だけをもって、価格の漏えいとか談合の疑いがあるというふうに結論づけるというのはちょっと難しいのではないかなというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こういった状況で、これらの事実だけをもって、価格の漏えいとか談合の疑いがあるというふうに結論づけるというのはちょっと難しいのではないかなというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X01620170531_161",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○若宮副大臣　この公正入札調査委員会と申しますものは、建設工事や建設コンサルタント業務等に関しまして、入札や契約の公正を期し、談合の疑いに関する情報があった場合には、入札手続等の過程において、あるいは疑義の疑いが生じた場合、より的確な対応を行うために沖縄防衛局に設置をされた委員会でございます。\r\n　こうしたために、沖縄防衛局としては、こういった談合の情報や内容の把握、信憑性の調査、こういったものを行うに当たり、委員長として沖縄防衛局長が当たっているということは公正性に欠くということはないのではないかなというふうに考えているところでもございます。\r\n　また、さらに、公正入札調査委員会での検証結果につきまして、「価格漏えいか」というのは御党の新聞の赤旗での掲載ではございましたけれども、これを重く見まして、現地の方でもやはりしっかりとした調査を、意見聴取も行いまして、問題がないということを取りまとめて入札監視委員会に報告をしたものでございますので、委員の御指摘は当たらないのではないかなというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうしたために、沖縄防衛局としては、こういった談合の情報や内容の把握、信憑性の調査、こういったものを行うに当たり、委員長として沖縄防衛局長が当たっているということは公正性に欠くということはないのではないかなというふうに考えているところでもございます",
                "\r\n　また、さらに、公正入札調査委員会での検証結果につきまして、「価格漏えいか」というのは御党の新聞の赤旗での掲載ではございましたけれども、これを重く見まして、現地の方でもやはりしっかりとした調査を、意見聴取も行いまして、問題がないということを取りまとめて入札監視委員会に報告をしたものでございますので、委員の御指摘は当たらないのではないかなというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X01620170531_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○若宮副大臣　防衛省といたしましては、この代替施設の建設事業に係る工事等の契約も含めまして、関連法令にのっとって適正な契約等、手続がとり行われているものと考えておりますが、一方で、疑いの御指摘があれば、そのような御指摘の根拠などもきちっと把握した上で、必要とあれば客観的な事実関係の確認を行うなど、しっかりとした調査によって疑いの真偽を調査されるべきだというふうに考えているところでもございます。\r\n　今委員の御指摘のあった疑いにつきましては、そのようなプロセスを経ずに、防衛省を経ずとしての見解を述べることはちょっと差し控えさせていただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　防衛省といたしましては、この代替施設の建設事業に係る工事等の契約も含めまして、関連法令にのっとって適正な契約等、手続がとり行われているものと考えておりますが、一方で、疑いの御指摘があれば、そのような御指摘の根拠などもきちっと把握した上で、必要とあれば客観的な事実関係の確認を行うなど、しっかりとした調査によって疑いの真偽を調査されるべきだというふうに考えているところでもございます",
                "\r\n　今委員の御指摘のあった疑いにつきましては、そのようなプロセスを経ずに、防衛省を経ずとしての見解を述べることはちょっと差し控えさせていただければというふうに思っております"
            ]
        }
    ]
}