{
    "repr_name": "山下貴司",
    "speeches": [
        {
            "speech_id": "119705261X00420181126_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-26",
            "speech_text": "○山下国務大臣　移民という言葉は、さまざまな論者においてさまざまな文脈で用いられており、明確に定義することは困難であります。\r\n　安倍政権としては、国民の人口に比して一定程度の規模の外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこうとするといった政策はとる考えはないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00420181126/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安倍政権としては、国民の人口に比して一定程度の規模の外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこうとするといった政策はとる考えはないということでございます"
            ]
        },
        {
            "speech_id": "119705206X00420181116_204",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-16",
            "speech_text": "○山下国務大臣　これにつきまして結論から申し上げると、国際的に移民を定義づけているものではございません。\r\n　まず申し上げたいのは、移民という言葉は現行法令上の法令用語としては用いられておらず、さまざまなところで、さまざまな文脈で用いられている多義的な用語ということでございます。\r\n　国連においても、あるいは、例えばＯＥＣＤにおいてもさまざまな定義がございまして、ＯＥＣＤは国連の定義に関して、長期移住者については、広く受け入れられているものではなく適用が困難などと言っているところでございます。\r\n　そうした中で、今、私どもがいわゆる移民政策をとるものではないと申しますのは、やはり国民が懸念するようなもの、そういったものをとらないということでございまして、例えば、国民の人口に比して一定程度のスケールの外国人及びその家族を期限なく受け入れることによって国家を維持していこうという政策はとることは考えておりませんし、また、従前、谷垣法務大臣当時でございますが、我が国の入国管理制度は、我が国で永住を希望される外国人がおられるけれども、最初から入国と同時に永住を許可するというような制度にはなっていないというふうに説明しているところでございます。\r\n　そして、私なりにリフレインさせていただければ、例えば、外国人を、期限を設けることなく、何らかの資格活動を行うことを前提とせずに、家族の帯同を認めた上で、一定程度の規模を受け入れることによって国家を維持していこうというのが、国民が懸念する移民政策と言えるのではないかというふうに考えているものでございます。\r\n　先ほど来議論がありますように、今回の制度改正は、深刻な人手不足に対応するために、現行の専門的、技術的分野における外国人材の受入れ制度を拡充して、真に必要な分野に限り、期限を付して、一定の専門性、技能を有し、即戦力となる外国人材が、その能力をもって日本で資格活動していただくことを前提に受け入れるというものでございまして、先ほど申し上げた政策とは明確に異なるというものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00420181116/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、私なりにリフレインさせていただければ、例えば、外国人を、期限を設けることなく、何らかの資格活動を行うことを前提とせずに、家族の帯同を認めた上で、一定程度の規模を受け入れることによって国家を維持していこうというのが、国民が懸念する移民政策と言えるのではないかというふうに考えているものでございます"
            ]
        },
        {
            "speech_id": "119715206X00220181115_186",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（山下貴司君）　お答えいたします。\r\n　移民という言葉も国内外で様々な文脈で用いられておって、明確に法的に定義することは困難でございます。ですから、総理などは、これまで政府は、国民の人口に比して一定程度のスケールの外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこうとする政策をいわゆる移民政策と言って、そういう政策は取らないというふうに申しておりますし、また、従前、谷垣法務大臣におかれては、移民という言葉、様々な定義があるという前提の上で、定義という、学術的な定義というものがどうもないということを答弁されて、我が国の入国管理制度は、我が国で永住を希望される外国人がおられるけれども、最初から入国と同時に永住を許可するというような制度にはなっていないというふうに御説明しているところでございます。\r\n　移民という言葉でございますが、諸外国では永住権と結び付けて捉える、定義するというところがアメリカを始め多いようでございますが、私なりに申し上げさせていただければ、例えば外国人を、期限を設けることなく、そして何らかの資格活動、これを前提とせずに、要件とせずに、そして家族の帯同を認め、一定の規模を受け入れることによって国家を維持していこうという政策の下に行われる、これを意味するものということも言えるのではないかと考えております。\r\n　今回の制度改正は、これはもう深刻な人手不足に対応するために現行の専門的、技術的分野における外国人材の受入れ制度を拡充したものでございまして、真に必要な分野に限り、期限を付して、一定の専門性、技能を有し即戦力となる外国人材に限定して、その力、その技能を発揮していただくという資格において受け入れるというものであって、先ほど申し上げた移民ないし移民政策という、いわゆるそういった文言とは異なるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119715206X00220181115/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　移民という言葉でございますが、諸外国では永住権と結び付けて捉える、定義するというところがアメリカを始め多いようでございますが、私なりに申し上げさせていただければ、例えば外国人を、期限を設けることなく、そして何らかの資格活動、これを前提とせずに、要件とせずに、そして家族の帯同を認め、一定の規模を受け入れることによって国家を維持していこうという政策の下に行われる、これを意味するものということも言えるのではないかと考えております"
            ]
        },
        {
            "speech_id": "119715206X00220181115_188",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（山下貴司君）　先ほど申し上げたいわゆる移民、あるいは移民政策を取るということは、これは我が国にとっては非常に大きな政策転換であるというふうに認識をしております。\r\n　これについては、我が国の将来の形や国民生活全体に関する問題として国民の中に様々な御意見があるというふうに承知しておりまして、そういった中であえて行うということは考えていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119715206X00220181115/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（山下貴司君）　先ほど申し上げたいわゆる移民、あるいは移民政策を取るということは、これは我が国にとっては非常に大きな政策転換であるというふうに認識をしております",
                "\r\n　これについては、我が国の将来の形や国民生活全体に関する問題として国民の中に様々な御意見があるというふうに承知しておりまして、そういった中であえて行うということは考えていないということでございます"
            ]
        },
        {
            "speech_id": "119705254X00520181113_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-11-13",
            "speech_text": "○国務大臣（山下貴司君）　田所嘉徳議員にお答え申し上げます。\r\n　まず、外国人労働者の増加による日本人の雇用への影響、犯罪増加等への影響に対する懸念を払拭するための方策、そして受入れ一時停止措置についてお尋ねがありました。\r\n　今回の受入れは、生産性向上や国内人材確保のための取組を行ってもなお、当該分野の存続、発展のために外国人の受入れが必要な分野に限って行うことが大前提となっています。\r\n　加えて、受入れ分野を所管する業所管省庁が人手不足状況を継続的に把握し、生産性の向上や国内人材確保の取組の状況や人手不足の状況を適切に判断した上で、臨機に受入れの停止措置をとることとしており、制度上、日本人の雇用に影響を与えないよう十分に配慮しています。\r\n　治安について申し上げますと、十年前と比べて、我が国への入国者数は約三倍、在留外国人数は約一・二倍と増加していますが、例えば、来日外国人の刑法犯の検挙件数は約半分にまで減少しています。\r\n　もとより、不法滞在者や不法就労者対策を含め、治安への十分な配慮を行うことは重要であり、引き続き警察や厚生労働省等の関係機関と連携してまいります。\r\n　なお、今後は、出入国在留管理庁を新たに設置して管理体制を抜本的に強化し、また、関係機関との情報連携等も一層充実させ、国民の皆様に不安や懸念を与えることのないよう適切に取り組む所存です。\r\n　次に、特定技能一号の、相当程度の知識又は経験を必要とする技能及び一定程度の日本語能力を要するとされているところ、これらの基準についてどのように考えているのかについてお尋ねがありました。\r\n　特定技能一号における相当程度の知識又は経験を必要とする技能とは、その技能水準に達するために相当期間の実務経験等を要するものをいいます。例えば、技能実習二号修了者は、三年間の実務経験を積んで一定以上の技能や知識等を修得していますので、少なくともこの程度のレベルであれば特定技能一号の技能水準を満たすものと考えています。\r\n　また、求められる日本語能力については、ある程度日常会話ができ、生活に支障がない程度の能力を有することが確認されることを基本とした上で、受入れ分野ごとに業務上必要な日本語能力を考慮して具体的に確認することにより測定することとしています。\r\n　したがいまして、特定技能一号については、このような技能水準及び日本語能力に達していることが必要となるため、外国人に過度に門戸を開くといった状況にはならないと考えています。\r\n　次に、特定技能二号に対する対応についてお尋ねがありました。\r\n　特定技能二号は、改正法案において、熟練した技能と規定しているところ、現行の専門的、技術的分野における在留資格に必要とされる技能と同等又はそれ以上の技能が求められるものであり、高い専門性を有していることを難度の高い試験によって確認される必要があることから、その受入れのハードルはかなり高く、より限られた人数になると考えています。\r\n　次に、今般の外国人材の受入れ拡大において、技能実習制度における失踪問題のような事案を発生させないため、どのような対策を考えているのか、お尋ねがありました。\r\n　技能実習生の失踪問題については、より高い賃金が得られる就労先を求めて失踪するケースがあると認識しています。今回の受入れ制度においては、技能実習制度と異なり、入国、在留を認められた分野の範囲内での転職が認められるため、より高い賃金を得たいと思えば、失踪することなく、就業先を変更することができます。\r\n　また、保証金の徴収等の有無を厳格に確認し、日本人との同等報酬をしっかりと確保するほか、新たな制度では、特定技能一号の外国人に対して、受入れ機関の、又は登録支援機関による各種支援を実施することとしており、これにより、特定技能一号の外国人が、失踪することなく、安定的かつ円滑な在留活動を継続することが期待されるところです。\r\n　加えて、今般、出入国在留管理庁を新たに設置して在留管理体制を抜本的に強化することとしており、制度の運用開始後は、出入国在留管理庁において、各種届出に係る情報等を踏まえ、受入れ機関に対する指導助言等を適切に行うとともに、警察等関係機関と緊密に連携し、失踪防止に努めてまいります。\r\n　次に、外国人材の増加に伴い、医療保険が乱用されるなど、そのような我が国の社会保障制度への影響について、政府として総合的対応策の中でどのように対処していくのか、お尋ねがありました。\r\n　御指摘の点については、現状の問題として認識しているところ、外国人との共生社会を実現するためには、外国人に社会保障制度を始めとする我が国の諸制度を正しく理解して適切に利用してもらうことが重要であります。\r\n　そのような観点から、現在、取りまとめを進めている外国人材の受入れ・共生のための総合的対応策の検討の方向性においては、関係行政機関の連携等による加入促進、医療保険の不適切使用の防止ということが特に明示されており、そのため、関係行政機関が的確に連携し、専ら医療を受けるため偽って在留資格を取得した者について在留資格を取り消すこと、被扶養者の認定方法を厳格化すること、我が国の諸制度を正しく理解してもらうために生活ガイダンス等を実施することなどの各施策を進めることとしており、我が国に受け入れる外国人により社会保障制度等の諸制度が適正に利用されるよう、関係省庁と連携して対応してまいります。\r\n　最後に、今回の外国人材の受入れ拡大が移民の受入れに当たらないとする点の認識についてお尋ねがありました。\r\n　いわゆる移民の概念は多義的なものであります。政府としては、例えば、国民の人口に比して、一定程度のスケールの外国人及びその家族を、期限を設けることなく受け入れることによって国家を維持しておこうという政策をとることは考えていません。\r\n　今回の制度改正は、深刻な人手不足に対応するため、現行の専門的、技術的分野における外国人材の受入れ制度を拡充し、真に必要な分野に限り、一定の専門性、技能を有し、即戦力となる外国人材を期限を付して受け入れるものであって、先ほど申し上げたような政策とは明確に異なるものであり、いわゆる移民政策をとるものではありません。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00520181113/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、特定技能一号については、このような技能水準及び日本語能力に達していることが必要となるため、外国人に過度に門戸を開くといった状況にはならないと考えています",
                "\r\n　特定技能二号は、改正法案において、熟練した技能と規定しているところ、現行の専門的、技術的分野における在留資格に必要とされる技能と同等又はそれ以上の技能が求められるものであり、高い専門性を有していることを難度の高い試験によって確認される必要があることから、その受入れのハードルはかなり高く、より限られた人数になると考えています",
                "\r\n　技能実習生の失踪問題については、より高い賃金が得られる就労先を求めて失踪するケースがあると認識しています",
                "\r\n　御指摘の点については、現状の問題として認識しているところ、外国人との共生社会を実現するためには、外国人に社会保障制度を始めとする我が国の諸制度を正しく理解して適切に利用してもらうことが重要であります",
                "政府としては、例えば、国民の人口に比して、一定程度のスケールの外国人及びその家族を、期限を設けることなく受け入れることによって国家を維持しておこうという政策をとることは考えていません",
                "\r\n　今回の制度改正は、深刻な人手不足に対応するため、現行の専門的、技術的分野における外国人材の受入れ制度を拡充し、真に必要な分野に限り、一定の専門性、技能を有し、即戦力となる外国人材を期限を付して受け入れるものであって、先ほど申し上げたような政策とは明確に異なるものであり、いわゆる移民政策をとるものではありません"
            ]
        },
        {
            "speech_id": "119715261X00120181105_109",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-05",
            "speech_text": "○国務大臣（山下貴司君）　若干整理させていただくと、今申し上げた永住の定義は、我が国の入管法における永住の仕組みでございます。\r\n　そこで、移民の定義というのは、我が国の今現行法令においては移民を定義したものはございません。そして、国連の定義も一般的に適用不可能だという中で、そういったものを一般的に例えばという例で移民の例として挙げたということであるということでございます。我が国の法令ということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119715261X00120181105/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国の法令ということではありません"
            ]
        },
        {
            "speech_id": "119705261X00320181102_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○山下国務大臣　もちろんです。\r\n　まず、移民の定義の問題がございましたので、ここはしっかりと、国民の皆さんが見ているわけですから、クラリファイしたいと思います。\r\n　まず、この、ＯＥＣＤ加盟国のうち一年間に移住した移住者と書いてありますが、これは、ＯＥＣＤの定義によれば、三カ月以上在留する者、つまり中長期在留者の数であります。これは入国した数でありまして、出て行った数は差っ引いていない、そういう数字であります。\r\n　そして、国連の移民の定義だとおっしゃいましたけれども、国連のホームページを見てください。国連のホームページによれば、国際移民の正式な法的定義はありませんというふうに言っています。そして、国連のホームページでは、三カ月から十二カ月間の移動を短期的、一時的移住、一年以上にわたる居住国の変更を長期的又は恒久的移住と呼んで区別するのが一般的だと言っています。つまり、中長期在留者のことを言っています。\r\n　そして、この国連の定義に対して、委員が御指摘のＯＥＣＤの定義によれば、この国連が定義する長期移住者、ロング・ターム・マイグラントという言葉は、広く受け入れられているものではなく、適用は困難であるというふうに言っています。こうした定義をおっしゃっている……（奥野（総）委員「簡潔にしてください、簡潔に」と呼ぶ）いや、委員が定義のことをおっしゃったから、これは申し上げているわけであります。\r\n　その上で、例えばほかの国でということであれば、アメリカの国土安全保障省による定義であれば、マイグラントとイミグラントを切り分けております。そして、移民という言葉で使われることのあるイミグラントについては……（奥野（総）委員「聞いていない。委員長、時計をとめてください」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、移民の定義の問題がございましたので、ここはしっかりと、国民の皆さんが見ているわけですから、クラリファイしたいと思います"
            ]
        },
        {
            "speech_id": "119705261X00220181101_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○山下国務大臣　新たに所管大臣となりました、法務大臣の山下でございます。\r\n　お答えいたします。\r\n　確かに、岸田政調会長がおっしゃったように、移民や移民政策の概念は多義的なものであります。そして、政府としては、例えばということで、国民の人口に比して一定程度の規模の外国人そしてその家族を期限を設けることなく受け入れることによって国家を維持していこうとする政策をとることは考えていないということで説明しており、また、今回の制度改正はこの方針に沿ったものであるというふうに考えております。\r\n　この新たな受入れ制度は、先ほど岸田政調会長がおっしゃった深刻な人手不足に対応するための、現行の専門的、技術的分野における外国人の受入れ制度を拡充し、真に必要な業種に限り、一定の専門性、技能を有し、即戦力となる外国人材を期限を付して我が国に受け入れようというものであります。\r\n　したがって、先ほど例として挙げた政策とは異なって、今回、新たな人材受入れの方針については、深刻な人手不足が生じている分野に限って外国人を受け入れるということでございます。そして、我が国においてこの分野で働きたいという外国人のニーズにも応えるというものであります。\r\n　そうしたことから、日本人との共生という観点からも、将来にわたって適切な制度の運用が期待できるものというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、政府としては、例えばということで、国民の人口に比して一定程度の規模の外国人そしてその家族を期限を設けることなく受け入れることによって国家を維持していこうとする政策をとることは考えていないということで説明しており、また、今回の制度改正はこの方針に沿ったものであるというふうに考えております",
                "\r\n　そうしたことから、日本人との共生という観点からも、将来にわたって適切な制度の運用が期待できるものというふうに考えております"
            ]
        }
    ]
}