{
    "repr_name": "新垣邦男",
    "speeches": [
        {
            "speech_id": "121004183X00420221117_022",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-11-17",
            "speech_text": "○新垣委員　立憲民主党・無所属会派、社民党の新垣邦男です。\r\n　冒頭、本臨時国会における憲法審査会開催の必要性について意見を述べさせてもらいます。\r\n　通常国会では、憲法改正の実現を目指す政党会派が主導する形で、毎週のごとく憲法審査会が開催されました。しかしながら、今年七月に行われた参議院選挙、この参議院選挙での争点や議論を見ていると、改憲に対する国民の関心は決して高いようには感じられませんでした。\r\n　憲法九条への自衛隊明記、緊急事態条項の創設とそれに付随する国会議員の任期特例延長の問題はもとより、教育の無償化すら明確な争点にならず、合区問題の解消については、具体的な議論は何らなかったように思います。\r\n　参議院選挙の主たる争点は、物価高や雇用対策、経済対策の在り方、具体的には消費税減税の是非でありました。国民の関心が目先の暮らし向きや景気の動向にある中、改憲論議のための論点整理や憲法改正発議に向けた手続論は不要不急だと思います。\r\n　社民党は、改憲発議に向けた地ならしとしての憲法審査会開催には今国会でも明確に反対をいたします。しかし、憲法審査会のもう一つの設置目的である、憲法に密接に関連する基本法制について広範かつ総合的な調査を行うための憲法審査会であれば、反対するものではありません。\r\n　参議院選挙以降、国会における議論は、旧統一教会の問題と国葬開催の問題に焦点が絞られています。国民の関心も高く、今、社会問題化しております。\r\n　旧統一教会の問題をめぐっては、憲法十三条の自己決定権や憲法二十九条の財産権を根拠に、家族の取消権に否定的な見解があります。本人の信教の自由、自己決定権、財産権の行使は憲法的に認められているとはいえ、それらの権利行使は無制約ではありません。そして、家族の幸福追求権や財産権を侵害する事態をもたらす行為に対し、一定の制約を課す法制定が絶対に認められないわけではありません。\r\n　十月二十七日、宗教団体の信者の親を持つ元信者たち三人が東京で記者会見を開き、宗教二世の救済を求める法整備を要望しています。また、十一月四日、全国霊感商法対策弁護士連絡会は、今臨時国会内で速やかに被害者救済の法整備を行うべきであるとしています。宗教二世の被害こそ、今まさに現在進行形であり、直ちに対応する必要があります。\r\n　国会法第百二条の六は、日本国憲法及び日本国憲法に密接に関連する基本法制について広範かつ総合的に調査を行うことを憲法審査会の権能の一つとして定めております。もし、宗教二世救済のための法制定に憲法上の問題があるというのであれば、それこそ国会法百二条の六を根拠に、本審査会において家族の取消権と憲法の関係について議論すべきではないでしょうか。弁護士などの法の専門家を参考人として招致し、意見を聞くことも必要だと考えております。\r\n　少なくとも、被害者や弁護団が迅速なる法制定を要求しているにもかかわらず、国会で議論すらしないことは、宗教二世の救済、旧統一教会問題に背を向けていると言わざるを得ません。国会の機能の維持が重要だというのであれば、任期延長の憲法改正論議だけではなく、今まさに旧統一教会の問題を憲法審査会で審議すべきだと考えます。\r\n　国葬の問題も同様です。\r\n　総理大臣経験者とはいえ、一個人を特別扱いすることは憲法十四条の法の下の平等に反し、弔意の強制は憲法十九条の思想、良心の自由の侵害に当たると考えます。また、国葬開催に当たり、憲法四十一条で国権の最高機関として規定される国会に諮ることなく、閣議決定だけで実施や予算支出を決めてしまったことも大きな問題だと思います。国葬の在り方や持ち方についても、国会法百二条の六に基づく本審査会における議論の必要性を強く感じております。\r\n　旧統一教会と国葬の憲法上の問題を素通りしたまま手続論を進め、具体的な改憲項目への議論に踏み込んだところで、国民の理解は得られないと思います。その点を強調し、私の発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00420221117/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかしながら、今年七月に行われた参議院選挙、この参議院選挙での争点や議論を見ていると、改憲に対する国民の関心は決して高いようには感じられませんでした",
                "\r\n　憲法九条への自衛隊明記、緊急事態条項の創設とそれに付随する国会議員の任期特例延長の問題はもとより、教育の無償化すら明確な争点にならず、合区問題の解消については、具体的な議論は何らなかったように思います",
                "国民の関心が目先の暮らし向きや景気の動向にある中、改憲論議のための論点整理や憲法改正発議に向けた手続論は不要不急だと思います",
                "\r\n　社民党は、改憲発議に向けた地ならしとしての憲法審査会開催には今国会でも明確に反対をいたします",
                "しかし、憲法審査会のもう一つの設置目的である、憲法に密接に関連する基本法制について広範かつ総合的な調査を行うための憲法審査会であれば、反対するものではありません",
                "本人の信教の自由、自己決定権、財産権の行使は憲法的に認められているとはいえ、それらの権利行使は無制約ではありません",
                "そして、家族の幸福追求権や財産権を侵害する事態をもたらす行為に対し、一定の制約を課す法制定が絶対に認められないわけではありません",
                "宗教二世の被害こそ、今まさに現在進行形であり、直ちに対応する必要があります",
                "もし、宗教二世救済のための法制定に憲法上の問題があるというのであれば、それこそ国会法百二条の六を根拠に、本審査会において家族の取消権と憲法の関係について議論すべきではないでしょうか",
                "弁護士などの法の専門家を参考人として招致し、意見を聞くことも必要だと考えております",
                "\r\n　少なくとも、被害者や弁護団が迅速なる法制定を要求しているにもかかわらず、国会で議論すらしないことは、宗教二世の救済、旧統一教会問題に背を向けていると言わざるを得ません",
                "国会の機能の維持が重要だというのであれば、任期延長の憲法改正論議だけではなく、今まさに旧統一教会の問題を憲法審査会で審議すべきだと考えます",
                "\r\n　総理大臣経験者とはいえ、一個人を特別扱いすることは憲法十四条の法の下の平等に反し、弔意の強制は憲法十九条の思想、良心の自由の侵害に当たると考えます",
                "また、国葬開催に当たり、憲法四十一条で国権の最高機関として規定される国会に諮ることなく、閣議決定だけで実施や予算支出を決めてしまったことも大きな問題だと思います",
                "国葬の在り方や持ち方についても、国会法百二条の六に基づく本審査会における議論の必要性を強く感じております",
                "\r\n　旧統一教会と国葬の憲法上の問題を素通りしたまま手続論を進め、具体的な改憲項目への議論に踏み込んだところで、国民の理解は得られないと思います"
            ]
        }
    ]
}