{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "118004401X01220120531_228",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○古川国務大臣　お答えいたします。\r\n　ちょうど二年前に新成長戦略を閣議決定した。同じ日に、財政運営戦略も閣議決定をさせていただきました。\r\n　まさに、私どもは、経済成長と財政規律をきちんと維持していく、やはりこれは、今日本が直面しているさまざまな課題の中で、車の両輪としてやっていかなきゃいけない問題だというふうに位置づけていたからでございます。\r\n　その中で、新成長戦略の考え方は、これは委員もよく、後でも御質問が出てくると思いますが、イノベーションの話は、委員とは科技イノベーション特でもやらせていただきましたけれども、重要性を認識しておられると思います。\r\n　今、日本も、そして世界も、歴史的な大変大きな構造転換を求められている時期にある。従来の産業構造も含め、人口構成も、特に先進国を中心に高齢化が進み、日本はそれだけじゃなくて人口も減少している、そういう大きな社会変革が起きている中で、産業構造も大胆に転換をしていかなければいけない。\r\n　ですから、人も、従来いる企業などから、新しい創業や起業を促して、そういうところに移っていく。しかし、従来のところにいる人たちが新たなことにチャレンジするには、当然リスクが伴います。そのリスクを少しでも軽減して、新しいことにチャレンジする勇気を起こすためにはどうしたらいいか。やはり、社会保障を中心とするセーフティーネットがきちんとしかれていることによって、新しいことにチャレンジする勇気も出てくる。だからこそ、社会保障をきちんと安定化させるということが重要であると考えたわけであります。\r\n　だからこそ、新しい成長を目指すためには、新たな分野にチャレンジしてイノベーションを起こすような人たちあるいは企業をふやしていかなきゃいけない。しかし、そうしたリスクをとるような人たちや企業をふやしていくためには、セーフティーネットの整備も必要である。そうしたことをやっていくことによって結果的に経済も成長していけば、それは財政にも資するわけでありますし、また、財政の中心は何かといえば、社会保障のところが中心になってくる。その三位一体に、これを実現しようということでこれまで取り組んできたわけであります。\r\n　したがいまして、私ども、今この委員会で御審議いただいております社会保障と税の一体改革と同時に、総理も、消費税の引き上げをお願いさせていただくところまでの二年間は日本経済の再生に専念をしていくんだ、集中して取り組むんだと。今、新成長戦略を昨年の震災や原発事故を踏まえて再設計、再強化する日本再生戦略の取りまとめを行っておりますが、こうした取り組みを車の両輪として行っていくことによって、今御指摘もいただきました強い経済、強い財政、強い社会保障を一体的に、有機的に進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに、私どもは、経済成長と財政規律をきちんと維持していく、やはりこれは、今日本が直面しているさまざまな課題の中で、車の両輪としてやっていかなきゃいけない問題だというふうに位置づけていたからでございます",
                "従来の産業構造も含め、人口構成も、特に先進国を中心に高齢化が進み、日本はそれだけじゃなくて人口も減少している、そういう大きな社会変革が起きている中で、産業構造も大胆に転換をしていかなければいけない",
                "そのリスクを少しでも軽減して、新しいことにチャレンジする勇気を起こすためにはどうしたらいいか",
                "だからこそ、社会保障をきちんと安定化させるということが重要であると考えたわけであります",
                "\r\n　だからこそ、新しい成長を目指すためには、新たな分野にチャレンジしてイノベーションを起こすような人たちあるいは企業をふやしていかなきゃいけない",
                "しかし、そうしたリスクをとるような人たちや企業をふやしていくためには、セーフティーネットの整備も必要である",
                "\r\n　したがいまして、私ども、今この委員会で御審議いただいております社会保障と税の一体改革と同時に、総理も、消費税の引き上げをお願いさせていただくところまでの二年間は日本経済の再生に専念をしていくんだ、集中して取り組むんだと",
                "今、新成長戦略を昨年の震災や原発事故を踏まえて再設計、再強化する日本再生戦略の取りまとめを行っておりますが、こうした取り組みを車の両輪として行っていくことによって、今御指摘もいただきました強い経済、強い財政、強い社会保障を一体的に、有機的に進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_215",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（古川元久君）　お答えいたします。\r\n　二〇一五年度において、確かに、おっしゃいましたように、消費税の今引上げが一四年の十月ということになっております。そういう意味では、若干、対ＧＤＰ比の赤字二分の一というところに達していないわけでありますが、平年度にならしていきますと、この大枠としては大体ほぼ達成をできているんではないかというふうに考えております。\r\n　いずれにいたしましても、その二〇一五年度に向けて、成長戦略であるとか更なる歳出の抑制、歳出カット、そうした歳入改革だけでなくて歳出改革、そして先ほど来から議員もお話しになりましたような成長戦略、経済成長と、そうしたものを三つやっていくことによってこの財政運営戦略の実現に向けて全力を尽くしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、その二〇一五年度に向けて、成長戦略であるとか更なる歳出の抑制、歳出カット、そうした歳入改革だけでなくて歳出改革、そして先ほど来から議員もお話しになりましたような成長戦略、経済成長と、そうしたものを三つやっていくことによってこの財政運営戦略の実現に向けて全力を尽くしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_391",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（古川元久君）　お答えいたします。\r\n　この試算は、これは一定のモデル、過去の経済主体の動向に基づいて計算しているものであります。\r\n　今何か、消費税を上げると成長するというふうに、何か意図的にやっているんじゃないかというような御質問がございましたけれども、今、安住大臣からもお話がありましたように、過去の事例の検証を踏まえますと、引上げ前に税率一％当たりＧＤＰ比で〇・二％程度の駆け込み需要があると。その分は上乗せになりますから、その分は少し成長したかのように見えます。その後、しかし引上げ後には同額の反動分も差し引いております。ですから、そういった意味では、消費税の引上げ前と後で、少し成長率が上に上がる、そして下がる分もありますが、全体として見ると、それほどそんな大きな影響を与えるものではないだろうというのが試算に基づいた例でございます。\r\n　一点、先ほど松田委員からもダボス会議のお話がございましたけれども、やっぱりここの財政に対する健全化、健全性を保っていくことで非常に重要なことは、私がラガルドＩＭＦ専務理事などと一緒に出たエコノミック・アウトルック、その場にも松田委員もいらっしゃったんじゃないかと思いますけれども、そのときに議論の中心になっていたのは欧州の政府債務危機の話でありましたが、ラガルド専務理事は、欧州も大変だけれども、もっと財政赤字でいえば日本の方が大きいんだと、そういうこともそういう場で言っておられるわけであります。\r\n　そういった意味では、やっぱり財政の、日本のような膨大な財政赤字がある状況、やはりこれをきちんと政府がちゃんとマネジメントしていく、財政健全化に向けて政府でこれまで決めてきた財政運営戦略をきちんと実行していくと、やっぱりそういう姿を示していくということが、先ほど岡田副総理も申し上げましたように、中長期の安定的な経済成長のためにも必要なことであると。\r\n　そういった意味で、目の前のデフレ脱却に向けて、経済再生に向けて全力を尽くすと同時に、中長期の安定的な経済成長に向けて財政の健全化もしっかりやっていく、これは両方取り組んでいかなきゃいけない問題だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/391",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった意味では、やっぱり財政の、日本のような膨大な財政赤字がある状況、やはりこれをきちんと政府がちゃんとマネジメントしていく、財政健全化に向けて政府でこれまで決めてきた財政運営戦略をきちんと実行していくと、やっぱりそういう姿を示していくということが、先ほど岡田副総理も申し上げましたように、中長期の安定的な経済成長のためにも必要なことであると",
                "\r\n　そういった意味で、目の前のデフレ脱却に向けて、経済再生に向けて全力を尽くすと同時に、中長期の安定的な経済成長に向けて財政の健全化もしっかりやっていく、これは両方取り組んでいかなきゃいけない問題だというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○古川国務大臣　委員おっしゃるように、これは一日も早くデフレ脱却をして、順調な景気回復軌道に乗せていかなければいけないということはおっしゃるとおりでございます。\r\n　ギリシャのお話がありましたが、一方で、あの欧州で起きている政府債務危機を考えても、ああいう状況になってしまったら、経済の状況にかかわらず、増税をしたり、あるいは社会保障給付をカットしたりということをして、ますます景気を悪化させるということがありますから、ここは、総理もいつもおっしゃっておりますように、財政健全化と経済の再生、これは車の両輪としてやっていかなければいけないことだ。\r\n　少なくとも、消費税についての引き上げをお願いするのは二年後でありますから、そういった意味では、この二年については経済再生に全力を挙げていく。\r\n　今お話があったデフレ脱却についても、もちろん、私どもは日銀だけにやってくれというふうに言っているわけではありません。これまでも、今御指摘があった需給ギャップの縮小に向けて努力をいたしております。\r\n　例えば、御党などからのいろいろな御提言もかなり受け入れた形で、昨年、円高への総合的対応策やあるいは第三次補正予算、またさらには、先日決めていただきました第四次補正予算、こうした中で、需給ギャップを縮小するためのそうした財政政策を打っているところであります。\r\n　また同時に、それだけではなくて、やはりデフレ脱却のためには、我が国経済に対する民間部門の期待成長率を高めることも大変重要でございます。我が国の潜在成長率を高めて、民間部門の投資意欲を引き出していかなきゃいけない。\r\n　ですから、復興需要が起きてくる間に、それをちゃんと民間の需要につなげていく。そのためには、一昨年まとめました新成長戦略を実現していく。同時に、それを再強化、加速させるためには日本再生戦略、こうしたものをことし策定して、その実行をしっかり行って、そうした成長力の強化もやっていく。\r\n　そういった意味では、財政政策、金融政策両面から、一日も早いデフレ脱却、そして、経済の順調な成長に向けて努力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/252",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ギリシャのお話がありましたが、一方で、あの欧州で起きている政府債務危機を考えても、ああいう状況になってしまったら、経済の状況にかかわらず、増税をしたり、あるいは社会保障給付をカットしたりということをして、ますます景気を悪化させるということがありますから、ここは、総理もいつもおっしゃっておりますように、財政健全化と経済の再生、これは車の両輪としてやっていかなければいけないことだ",
                "\r\n　少なくとも、消費税についての引き上げをお願いするのは二年後でありますから、そういった意味では、この二年については経済再生に全力を挙げていく",
                "\r\n　今お話があったデフレ脱却についても、もちろん、私どもは日銀だけにやってくれというふうに言っているわけではありません",
                "\r\n　また同時に、それだけではなくて、やはりデフレ脱却のためには、我が国経済に対する民間部門の期待成長率を高めることも大変重要でございます",
                "我が国の潜在成長率を高めて、民間部門の投資意欲を引き出していかなきゃいけない",
                "\r\n　そういった意味では、財政政策、金融政策両面から、一日も早いデフレ脱却、そして、経済の順調な成長に向けて努力をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X00320120206_370",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○国務大臣（古川元久君）　委員おっしゃるように、とにかく経済再生に向けて全力を尽くしていかなければいけないと思っています。それは、総理もいつも、財政健全化と経済再生、これは車の両輪だと。まして、とにかく、少なくとも二〇一四年の四月まではこれは消費税を上げるわけではありませんから、この二年間はとにかく経済再生に取り組むということで、今様々な施策、円高など総合対策もやっておりますし、またデフレ脱却に向けて政府も頑張っています。日銀にももっとこれは頑張ってもらわなきゃいけないと思っていますが、そうしたこともやっております。\r\n　さらには、これ復興需要がこれから発現してまいりますが、それを早期に発現をさせるような状況をつくっていくと同時に、今おっしゃった、民間のやっぱり投資意欲をどう引き出していくかということは極めて重要なことでありまして、これは新成長戦略、さらにはそれを再強化した日本再生のための基本戦略、そうしたことも一つ一つ実現をしていく、これが昨年の三次補正、そして今回お願いをしている四次補正、そしてさらには二十四年度予算、そういう中にも盛り込まれておりますので、そうしたことを一つ一つ着実に実行してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/370",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（古川元久君）　委員おっしゃるように、とにかく経済再生に向けて全力を尽くしていかなければいけないと思っています",
                "日銀にももっとこれは頑張ってもらわなきゃいけないと思っていますが、そうしたこともやっております",
                "\r\n　さらには、これ復興需要がこれから発現してまいりますが、それを早期に発現をさせるような状況をつくっていくと同時に、今おっしゃった、民間のやっぱり投資意欲をどう引き出していくかということは極めて重要なことでありまして、これは新成長戦略、さらにはそれを再強化した日本再生のための基本戦略、そうしたことも一つ一つ実現をしていく、これが昨年の三次補正、そして今回お願いをしている四次補正、そしてさらには二十四年度予算、そういう中にも盛り込まれておりますので、そうしたことを一つ一つ着実に実行してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117915261X00620111121_061",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-21",
            "speech_text": "○国務大臣（古川元久君）　社会保障・税一体改革の担当大臣としてちょっとお答えをさせていただきたいと思います。\r\n　この法律の読み方のところなんですけれども、これ、二十三年度中に必要な法制上の措置を講じる際に、経済状況の好転が達成又は視野に入っていれば、その前提の下で施行期日を検討することとなります。しかし、今の経済状況がじゃどうかといえば、これはまだ大変厳しい状況にあるということは認識をいたしております。\r\n　そういう今の状況の中では、これは社会保障・税の一体改革の成案の中でも具体的に、消費税の引上げを行うに当たっては経済状況のこれは好転を条件とするというのは、まさに社会保障・税一体改革案の中でも示されておりますので。\r\n　じゃ、それをどういうふうに担保していくのかと。例えば、一定の留保条件等を付した上で施行期日を定めることなど、この経済状況の好転というものと、それと遅滞なく税制抜本改革を実施できるような仕組みというものをどう考えていくかと。まさに、これはこれからの協議の中で具体的な定め方を検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00620111121/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今の経済状況がじゃどうかといえば、これはまだ大変厳しい状況にあるということは認識をいたしております",
                "例えば、一定の留保条件等を付した上で施行期日を定めることなど、この経済状況の好転というものと、それと遅滞なく税制抜本改革を実施できるような仕組みというものをどう考えていくかと"
            ]
        },
        {
            "speech_id": "117915261X00320111115_555",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-15",
            "speech_text": "○国務大臣（古川元久君）　お答えいたします。\r\n　まさに先ほどから財務大臣や総理も御答弁をしておりますように、できるだけそうしたつなぎ的な部分は短くて済むようにやっていくと。それと同時に、社会保障と税の一体改革で税制の抜本的な措置も講じるということになっているわけでございます。そうした中で、どのような形で、財源として、機能強化の部分とそして現在の制度を維持する部分に充てるという部分もあります。そうした現在の制度を充てる部分としてまさに消費税の部分の一％分は考えているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00320111115/555",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうした現在の制度を充てる部分としてまさに消費税の部分の一％分は考えているというところでございます"
            ]
        },
        {
            "speech_id": "117905261X00420111109_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○古川国務大臣　社会保障・税一体改革案では、年金のみならず、医療や介護、あるいは子育ても含めて、日本の今までの社会保障のあり方を大きく変えていこう、今までの高齢者中心から、全世代対応型、それぞれの人の、個人個人の態様にできるだけ沿ったような形に変えていこう、そうした中で、当面、今まず手をつけていこうというふうに考えている部分の社会保障の機能強化、そしてまた今の制度を維持していく、それに必要な財源として、その手当てとして消費税の五％の引き上げをお願いさせていただきたいということを考えているわけでございます。\r\n　この新制度につきましては、委員も御承知の上で御質問されておられると思いますが、まず制度設計して、すぐこれができればもちろん私どももうれしいわけでございますが、これは合意するまでまだ時間がかかると思いますし、それに、実際にこれがスタートしても、最低保障年金というのは直ちに必要になるわけじゃありません。今の民主党案がもしそのまま成立するとしても、この最低保障年金は、年金制度の成熟に伴ってふえていくというわけでございますから、目先の数年のところでの財源が必要になってくるわけではございませんので、そういった意味では、今のこの社会保障・税一体改革案の中の財源には検討はしておらないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川国務大臣　社会保障・税一体改革案では、年金のみならず、医療や介護、あるいは子育ても含めて、日本の今までの社会保障のあり方を大きく変えていこう、今までの高齢者中心から、全世代対応型、それぞれの人の、個人個人の態様にできるだけ沿ったような形に変えていこう、そうした中で、当面、今まず手をつけていこうというふうに考えている部分の社会保障の機能強化、そしてまた今の制度を維持していく、それに必要な財源として、その手当てとして消費税の五％の引き上げをお願いさせていただきたいということを考えているわけでございます",
                "\r\n　この新制度につきましては、委員も御承知の上で御質問されておられると思いますが、まず制度設計して、すぐこれができればもちろん私どももうれしいわけでございますが、これは合意するまでまだ時間がかかると思いますし、それに、実際にこれがスタートしても、最低保障年金というのは直ちに必要になるわけじゃありません",
                "今の民主党案がもしそのまま成立するとしても、この最低保障年金は、年金制度の成熟に伴ってふえていくというわけでございますから、目先の数年のところでの財源が必要になってくるわけではございませんので、そういった意味では、今のこの社会保障・税一体改革案の中の財源には検討はしておらないということでございます"
            ]
        },
        {
            "speech_id": "117905261X00320111108_328",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○古川国務大臣　担当大臣でありますので、お答えをさせていただきます。\r\n　一体改革成案では、社会保障の充実と重点化、効率化をあわせて行うことにより、その機能強化を図ることとしておりますが、そこにマニフェストで掲げられている政策のすべてが盛り込まれているわけではございません。しかし、一体改革成案で盛り込まれたことを実現するために、それの裏づけになる財源として消費税の二〇一〇年代半ばまでの一〇％までの引き上げをお願いさせていただきたい、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/328",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、一体改革成案で盛り込まれたことを実現するために、それの裏づけになる財源として消費税の二〇一〇年代半ばまでの一〇％までの引き上げをお願いさせていただきたい、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "117905261X00320111108_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○古川国務大臣　先ほど総理がおっしゃった、財政の健全化と経済成長を両立させなければいけないというお話、多分、今、棚橋委員がおっしゃられるのと少し誤解があるんだと思うんですね。\r\n　この社会保障と税の一体改革成案の中でも、経済状況の好転というものを前提にして消費税の引き上げ時期を考えていくと。ですから、まずはやはり経済をこのデフレ状況から脱却させて、そして成長を回復軌道に乗せていく、そういう状況をつくっていくために全力を挙げていく。そういう状況の中で、消費税引き上げによる、それは景気に関して見れば、いわばマイナスの効果があります。ですから、そういうものをのみ込めるような状況の中で消費税引き上げをお願いしよう、そういうふうに考えているということでございます。\r\n　消費税の引き上げ分については、先ほど小宮山大臣もお話を申し上げましたけれども、今回の社会保障・税一体改革案を実現する、そのために必要な社会保障の機能維持や機能強化、そしてこの消費税引き上げに伴ってふえる歳出増加、その分として五％の引き上げをお願いさせていただきたい、そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/350",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、まずはやはり経済をこのデフレ状況から脱却させて、そして成長を回復軌道に乗せていく、そういう状況をつくっていくために全力を挙げていく",
                "ですから、そういうものをのみ込めるような状況の中で消費税引き上げをお願いしよう、そういうふうに考えているということでございます",
                "\r\n　消費税の引き上げ分については、先ほど小宮山大臣もお話を申し上げましたけれども、今回の社会保障・税一体改革案を実現する、そのために必要な社会保障の機能維持や機能強化、そしてこの消費税引き上げに伴ってふえる歳出増加、その分として五％の引き上げをお願いさせていただきたい、そういうことでございます"
            ]
        },
        {
            "speech_id": "117905261X00320111108_353",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○古川国務大臣　大変失礼をいたしました。\r\n　この法案の中で、これはまさに、御党が与党時代につくられた法案の附則の中にも、経済状況の好転を前提にとか、そういうお話もあります。ですから、要するに、今度まさにこの附則に基づいて、今、法律のもとで行政を運営させていただいているわけでございますから、皆様方が政権時代につくられた附則に基づいて私どもも今年度中に法案を提案させていただきたいと思っております。\r\n　その法案をつくる中では、それは基本的に、先ほど総理もほかの方の答弁で申しておりましたけれども、どの時期にどれぐらいの形で何％消費税を上げるのかということは決めていくことになろうかと思いますが、しかし、それはやはり画一的なものではなくて、どういう状況が、経済状況が突然悪くなる、あのリーマン・ショックのようなこともあるかもしれません。やはりそうした状況には柔軟に対応できるような、そうした考え方は法案の中に入れていかなければいけないんじゃないかというふうに思っております。\r\n　そういった意味では、委員が御質問で言われたような、別にそれを実施時期と分けるというようなことは、基本的には考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/353",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、要するに、今度まさにこの附則に基づいて、今、法律のもとで行政を運営させていただいているわけでございますから、皆様方が政権時代につくられた附則に基づいて私どもも今年度中に法案を提案させていただきたいと思っております",
                "\r\n　その法案をつくる中では、それは基本的に、先ほど総理もほかの方の答弁で申しておりましたけれども、どの時期にどれぐらいの形で何％消費税を上げるのかということは決めていくことになろうかと思いますが、しかし、それはやはり画一的なものではなくて、どういう状況が、経済状況が突然悪くなる、あのリーマン・ショックのようなこともあるかもしれません",
                "やはりそうした状況には柔軟に対応できるような、そうした考え方は法案の中に入れていかなければいけないんじゃないかというふうに思っております",
                "\r\n　そういった意味では、委員が御質問で言われたような、別にそれを実施時期と分けるというようなことは、基本的には考えておりません"
            ]
        },
        {
            "speech_id": "117904889X00220111026_233",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-10-26",
            "speech_text": "○古川国務大臣　まさに、今回消費税の引き上げをお願いする部分については、社会保障制度を機能強化し、そして維持をしていく、そのために必要な財源であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904889X00220111026/233",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川国務大臣　まさに、今回消費税の引き上げをお願いする部分については、社会保障制度を機能強化し、そして維持をしていく、そのために必要な財源であるというふうに考えております"
            ]
        },
        {
            "speech_id": "117904889X00220111026_237",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-10-26",
            "speech_text": "○古川国務大臣　お答えをいたします。\r\n　今般の成案では、現行の地方消費税分については、これは今と同じように地方の自主財源という形になっていますが、それを除く消費税収、ですから、これからお願いをさせていただきたいと思っています五％分、それと今の五％のうちの四％、この部分については全部社会保障財源化するということになっております。これを踏まえて、ではその九％を国と地方でどう配分していくかということだと思います。\r\n　委員も御承知のとおり、先ほど黄川田副大臣からもお話がございましたけれども、社会保障というのは地方で相当実際に行われている部分があります。ですから、その引き上げ分の消費税収については、これは一定範囲の社会保障給付における役割分担に応じた配分を実現したいというふうに思っております。ですから、この中で、地方がやっているこういう事業について、例えば先ほどの地方単独事業についても今これはいろいろ整理をしておりますが、ではこの部分については消費税で充てた方がいいねというものについては、地方の事業においても社会保障、給付だという部分については、これは今度の消費税の中から充てる部分も出てくるんだろうと。\r\n　ですから、そういった意味では、これは多分委員もお考えになっていらっしゃるかと思いますけれども、国と地方でこれまでやってきている社会保障の負担と給付のあり方、これはこの機会にさまざまな視点からやはり見直しも必要ではないかなと思っておりまして、そういう中で、そこの財源としてこの分は全部充てていくという形になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904889X00220111026/237",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、その引き上げ分の消費税収については、これは一定範囲の社会保障給付における役割分担に応じた配分を実現したいというふうに思っております",
                "ですから、この中で、地方がやっているこういう事業について、例えば先ほどの地方単独事業についても今これはいろいろ整理をしておりますが、ではこの部分については消費税で充てた方がいいねというものについては、地方の事業においても社会保障、給付だという部分については、これは今度の消費税の中から充てる部分も出てくるんだろうと",
                "\r\n　ですから、そういった意味では、これは多分委員もお考えになっていらっしゃるかと思いますけれども、国と地方でこれまでやってきている社会保障の負担と給付のあり方、これはこの機会にさまざまな視点からやはり見直しも必要ではないかなと思っておりまして、そういう中で、そこの財源としてこの分は全部充てていくという形になるというふうに考えております"
            ]
        },
        {
            "speech_id": "117415261X00420100303_100",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○副大臣（古川元久君）　お答えいたします。\r\n　昨年末に政府としてまとめさせていただきました税制改正大綱の中では、日本の税制の在り方を経済社会の変化に合わせて根本的に改めていかなければいけないという、そういう視点で書かれております。\r\n　とりわけ、その中でもやはりグローバル化に対応した税制の在り方と。これまでの税制というのは、ともすると国が人や企業を囲い込めると、そういう前提の下での税制の仕組みというものが考えられてまいりましたが、今グローバル化した中では、人や企業が住む場所だけでなくて、税金を納める場所も、担税力の高いそうした人や企業ほどそういう傾向もあると。そうした視点があるからこそ、私どもは、新しい時代の税制は、取る側、税金を徴収する側の視点ではなくて、納税者の視点に立って、納税者にとって公平で透明でそして納得できる、そうした税制をつくっていかなければいけないと、そのように考えております。\r\n　そうした視点から、法人税を始め所得税、消費税、すべての税制についてそうした新しい時代に対応した、グローバル化に対応した納税者にとって簡素で分かりやすい税制にしていかなければいけないと、そうした検討をこれから始めるわけでございますが、そういった意味で、法人税の今の日本の税制の在り方を考えてみますと、委員も御承知のとおり、日本の法人税、大変に租特など例外措置も多くて非常に複雑で分かりにくくなっております。\r\n　そういった意味では、私どもはこの租税の抜本的な見直しを始めとして、この法人税の仕組みをできるだけ簡素化をし、そうして課税ベースも拡大をしていく中でできるだけこれは税率も下げられる方向というものを目指してまいりたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうした視点があるからこそ、私どもは、新しい時代の税制は、取る側、税金を徴収する側の視点ではなくて、納税者の視点に立って、納税者にとって公平で透明でそして納得できる、そうした税制をつくっていかなければいけないと、そのように考えております",
                "\r\n　そういった意味では、私どもはこの租税の抜本的な見直しを始めとして、この法人税の仕組みをできるだけ簡素化をし、そうして課税ベースも拡大をしていく中でできるだけこれは税率も下げられる方向というものを目指してまいりたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "117104080X00220090313_105",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-13",
            "speech_text": "○古川（元）委員　民主党の古川元久です。\r\n　ちょうど私が大蔵省に入省したのが昭和六十三年でした。そのとき、まさに政府は消費税の導入をしようということで、その議論が始まっていたわけでありますが、当時の大蔵大臣、私が入省したときの大臣は宮沢大臣でした。消費税の議論が始まり出したといいますか、やり始めたすぐに起きたのが、御存じのリクルート事件です。\r\n　この問題が大変政治不信の大きな流れをつくることにもなり、私は役所の中に一年生でいて思いましたのは、この日本の国をこれからどういう社会に向けてどういう税制をつくっていかなければいけないか、そういう大事な議論が、このリクルート事件が本当に多くの政治家に波及して、しかも当時の大臣であった宮沢大臣にもその問題が波及して、議論が、本筋の消費税の税制改革の議論からそんな議論の方に、世の中の関心も、そして国会の中での議論も、そういうものに多くの時間が割かれてしまった。そのとき、私は大変遺憾な思いがいたしました。\r\n　今、麻生総理も言われておられるように、百年に一度の経済危機だ、そのような厳しい世界経済、中でも、日本経済の状況というものが大変厳しい状況になっている。これは、与党も野党も関係なく、今、この日本をどうしていくのか、経済をどうやって立て直していくのか、国民の皆さんが持っている不安をどう解消していくのか。そのためには、政治がやはり信頼をされなければならないと思います。\r\n　しかし、これは与党も野党も、私たちも含めてですけれども、そういう信頼を持っていただけないような状況をつくっている、そのことは極めて私は遺憾だと思いますし、政治家の一人として、国民の皆さんに本当に申しわけないと思います。\r\n　そして、まさに経済産業の責任者であられる二階大臣がその渦中の中心のお一人であるということは、これも今の日本の状況、経済の状況を考えれば大変に残念ですし、やはりこの点についてはきちんと国民の皆さんにも説明をしていただかなければいけないと思っています。\r\n　ですから、私はきょう大臣に少しその話をさせていただきますが、ぜひそこは国民の皆さんにお答えをするつもりでお答えをいただきたいと思います。\r\n　まず、今回問題になっております西松建設でありますけれども、大臣は相当西松建設さんとは御関係が深いようでありますが、もともとどういうきっかけでこの西松建設さんとお知り合いになられておつき合いをされるようになったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00220090313/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、与党も野党も関係なく、今、この日本をどうしていくのか、経済をどうやって立て直していくのか、国民の皆さんが持っている不安をどう解消していくのか",
                "そのためには、政治がやはり信頼をされなければならないと思います",
                "\r\n　しかし、これは与党も野党も、私たちも含めてですけれども、そういう信頼を持っていただけないような状況をつくっている、そのことは極めて私は遺憾だと思いますし、政治家の一人として、国民の皆さんに本当に申しわけないと思います",
                "\r\n　そして、まさに経済産業の責任者であられる二階大臣がその渦中の中心のお一人であるということは、これも今の日本の状況、経済の状況を考えれば大変に残念ですし、やはりこの点についてはきちんと国民の皆さんにも説明をしていただかなければいけないと思っています"
            ]
        },
        {
            "speech_id": "116905254X00220080121_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-01-21",
            "speech_text": "○古川元久君　民主党の古川元久です。\r\n　私は、民主党・無所属クラブを代表し、福田総理の施政方針演説に対して質問いたします。（拍手）\r\n　福田総理、総理は、今という時をどちらの視点から見ていますか。過去からですか、それとも未来からですか。\r\n　永遠に流れる時間の中で、今をとらえる視点としては、過去視点と未来視点の二つがあります。過去視点、すなわち過去の延長として今を見るならば、それはいかにしてこれまでの状況を今後とも維持していくかという現状維持的な発想となります。一方、未来視点、すなわち未来の社会を想定し、そこから今を見詰めれば、それは来るべき未来に備えて今何をしなければならないかという未来志向の発想となります。\r\n　総理が施政方針演説の中で述べておられるように、我が国は、人口減少・超高齢社会を初めとして、今まで他国が経験したことのない多くの課題に直面しています。こうした課題を克服するためには、これまでの制度や体制を何とか維持しようとする発想を捨て去り、どうしたら新しい状況に合った制度や体制にできるかという未来視点に立たなければなりません。\r\n　私たち民主党は、常に未来視点で政策を考え、政府・与党と議論をしてきました。しかし、残念ながら、政府・与党は、過去視点に立ち、現状維持のため、そして政権維持のためにきゅうきゅうとしています。そのため、多くの課題で、どうしても議論がかみ合わない、議論が前に進まない状況が続いているのです。\r\n　今を過去視点でとらえる政府・与党から出てくる改革は、改革とはいっても、それはいかにして今の制度、体制を維持するか、そのためのいわば偽りの改革でしかありません。しかし、未来視点で今をとらえる私たち民主党が考える改革は、言葉は同じ改革でも、来るべき未来に備えて、いかにして今の制度、体制を変えるか、そのための真の改革なのであります。\r\n　政府・与党のこうした偽りの改革が幾ら実行されようとも、それはこの国の未来に何ら明るい希望も安心も与えません。今起きている日本売りは、まさにそのことを如実に物語っています。\r\n　この今を見る視点について、まずは総理の御所見を伺いたいと思います。\r\n　政府・与党が過去視点で行ってきた偽りの改革の象徴が年金改革であります。\r\n　私たち民主党は、未来視点で現行の年金制度を考えた場合、この制度はもはや時代にそぐわず、将来にわたって持続していくことは不可能との認識に立っています。\r\n　これからの社会に必要な公的年金は、高齢期になったときに、だれもが一定額以上の年金は確実に受け取ることができる年金制度です。だからこそ、私たちは、所得に応じて保険料を負担し、負担に応じて給付を受ける所得比例年金と税金で賄われる最低保障年金とで、すべての高齢者に最低保障額以上の年金給付を約束する、全国民がひとしく加入する新しい制度を現行制度にかえて創設することを提案してきました。\r\n　ところが、政府・与党は、いまだに現行制度を維持することに固執しています。そのために、今後も十年以上にわたって年金保険料を引き上げ、給付も抑制しようとしています。しかし、このような形で現行制度を無理に維持しても、現行制度のもとでは、今後、低年金者の数がふえ続け、国民にとって公的年金を維持する意味はますます薄れていってしまいます。それでもなお、総理は現行制度の維持にこだわるのでしょうか。総理のお考えを伺います。\r\n　公的年金制度の信頼を回復するためには、まずは現行制度で生じている消えた年金問題を一日も早く解決することが不可欠です。どのような年金制度であろうと、それを運営する政府に対する信用なくしては制度は成り立ちません。その意味で、この問題は、単に年金制度の問題だけでなく、政府に対する信用そのものの問題なのであります。\r\n　さらに、消えた年金は、過去の問題であるだけでなく、現在まさに進行中の問題でもあります。\r\n　政府はこれまで、五千万件の未統合記録が生じた原因について、平成九年に基礎年金番号制度が導入された際、それ以前に一人で複数の年金制度に加入していた方の記録の一部が統合できずに残ってしまったためと説明してきました。そのため、国民の多くは、消えた年金問題は過去の問題であると認識してきました。\r\n　しかし、総務省の年金記録確認第三者委員会によるあっせん事案の中に、平成十二年以降の新しい記録が消えている事例が五件あることがわかりました。この五件は、これまでの政府の説明では生じた原因を説明できません。これは、消えた年金問題が過去の問題にとどまらず、きょう納めた保険料があす消えるかもしれないという現在進行形の問題でもあることを意味しています。政府はこの五件が生じた原因を徹底的に調査すべきだと思いますが、総理の御見解をお伺いします。\r\n　政府は、昨年十二月からねんきん特別便の送付を開始しました。現在送られているねんきん特別便は、未統合の記録の持ち主である可能性が高い方々です。ところが、十二月中に送付した四十八万人のうち、記録訂正のために社会保険事務所を訪れた方は、一月八日現在で三万二千四百五十七人と約七％にすぎません。また、総務省の年金記録確認第三者委員会においては、三万六千件を超える申し立てに対し、わずか数％しか判断が下されていません。このままでは年金記録問題の解決に一体何年かかるのか、全く見通しが立ちません。この状況について総理はどのように認識されているのか、お伺いします。\r\n　私たち民主党は、年金記録問題は、厚生労働省、社会保険庁が抱え込まず、全省庁を挙げて取り組み、また、民間の協力も得て、国家プロジェクトとして取り組むよう主張してきました。現在、社会保険庁は、国税庁と民間を合わせて十数名の応援しか頼んでいません。\r\n　総理は、施政方針演説において、国を挙げて年金記録問題に取り組み、福田内閣で解決するべく全力を尽くすと表明されましたが、そのための体制は本当に今のままでいいとお考えなのか、総理のお考えをお聞かせください。（拍手）\r\n　次に、税制改革について伺います。\r\n　政府・与党は、前の安倍政権以来、消費税を含む税体系の抜本的改革を行うと言い続けていますが、実際には抜本改革は逃げ水のように先送りされています。そして、これまで政府・与党が行ってきた税制改革は、基本的に過去視点、すなわち、これまでの税制の延長線上にあるものだけです。総理は、本当に抜本的改革を行うつもりがあるのでしょうか。\r\n　また、早期にと言われますが、一体それはいつなのでしょうか。ひょっとすると、それは、次の総選挙が終わって、当分選挙がないときにという意味でしょうか。総理の真意をお尋ねいたします。\r\n　私たち民主党は、昨年末、民主党政権下で行う税制改革に関する大綱を発表しました。この大綱の中で、私たちは民主党が考える税制改革のビジョンを示しました。私たちの税制改革のビジョン、それは「納税者の立場に立ち「公平・透明・納得」の税制を築く」という言葉に集約できます。\r\n　代表なくして課税なしの言葉に象徴されるように、議会制度は税とともに生まれ、発展してきました。すなわち、議会制民主主義における税のあり方は、あくまでも税を納める納税者の立場に立って決められるべきものであり、税を徴収する為政者の立場から決められるべきものではありません。\r\n　ところが、我が国においては、税制論議はこれまで政府・与党を中心に行われ、国会での議論に十分な時間が費やされてきませんでした。そのため、現行の税制のあり方は、納税者の立場に立ったというより、むしろ為政者の立場に立って決められていると言っても過言ではありません。\r\n　こうした姿勢は、政府・与党の失政によって膨大に積み上がった財政赤字という借金を、真摯に反省することも、またその責任を明確にすることもなく、加えて、税、社会保険料の無駄遣いの根絶や歳出削減も不徹底なままで、増税という形で国民に負担を求めようとする姿に象徴的にあらわれています。\r\n　民主党政権では、税の根本に立ち戻り、納税者の視点に立って、国会において税制のあるべき姿を徹底的に議論した上で、我が国の税制を根本からつくり直します。その際には、我が国が直面している人口減少・超高齢社会という国内社会の変化とグローバル化した世界への適応を十分に考慮に入れ、諸外国で始まりつつある未来視点での税制改革の取り組みを積極的に取り入れます。\r\n　国民の関心の高い消費税については、消費税に対する国民の信頼を得るために、その税収を決して財政赤字の穴埋めには使わないことを約束した上で、国民に確実に還元することとなる社会保障給付以外に充てないことを法律上も会計上も明確にします。そして、消費税率については、消費税の社会保障目的税化とその使途である年金や医療などの基礎的社会保障制度の抜本的な改革を行った上で、そのための財源として引き上げが必要と判断した場合には、選挙の際に引き上げ幅や使い道をマニフェストで明らかにして、国民の審判を受けた上で実行します。\r\n　福田総理、総理は、消費税を引き上げようとする際には、私たちのように選挙の際にマニフェストに消費税の引き上げを明示し、国民の審判を受けた上で実行することを約束していただけますか。総理のお考えを伺います。\r\n　過去視点で既に時代にそぐわない制度をいつまでも維持しようとする、そんな政府・与党の姿勢が典型的にあらわれているのが道路特定財源です。\r\n　道路特定財源は、今から半世紀以上も前に、道路整備緊急措置法という名前のとおり、道路整備のための緊急措置として創設されました。にもかかわらず、五十四年も継続されてきたのです。しかも、昭和四十九年には道路整備を加速するために本則税率の上に暫定税率が上乗せされ、その暫定措置も既に三十四年も続いてきました。\r\n　道路整備の重要性は今でも変わりません。しかし、時代は大きく変化し、社会保障や教育、あるいは同じ社会資本であっても災害対策などの重要性が飛躍的に高まっています。ところが、道路整備以外のこうした国民のニーズは、厳しい財政事情のもとで常に抑制が求められています。このような状況の中で道路整備だけを特定財源として聖域扱いにする根拠は、もはやどこにもありません。\r\n　私たち民主党は、こうした考え方に立ち、従来からマニフェストで国民の皆様にお約束してきたとおり、道路特定財源をすべて一般財源とすることとしました。\r\n　一方、政府・与党は、今後も最低十年は道路特定財源を維持することに決めました。総理、なぜ制度創設から半世紀以上経過した現在においても特定財源を維持しなければならないのか、国民が納得できる合理的な理由を御説明ください。\r\n　この道路特定財源に対応する形でこれまで重い税負担を自動車ユーザーに課してきたのが自動車関係諸税です。私たちは、道路特定財源を一般財源化するのに伴い、自動車関係諸税の抜本的見直しを行うこととしました。\r\n　まず、自動車取得税は、消費税との二重課税を回避する観点から廃止します。自動車重量税及び自動車税は、地方税としての保有税に一本化し、その税収は地方の一般財源とします。揮発油税等の燃料に対する課税は、燃料消費が温暖化など環境に負荷を与える点に課税の根拠を求める、いわゆるバッド課税の考え方に立って、一般財源の地球温暖化対策税という新たな税に根本から組みかえます。\r\n　こうした抜本的見直しを行う第一歩として、平成二十年度においては、暫定税率をすべて廃止することとしました。この暫定税率は、もともと道路整備のために上乗せされていたものでありますから、特定財源の一般財源化に伴い、当然廃止されるべきものであります。\r\n　また、温暖化抑制策の総合的取り組みの中で、地球温暖化対策税の具体的制度設計についても平成二十年度中に行うこととしています。\r\n　総理は、これだけ自動車が生活必需品となった現在においても、かつて自動車がぜいたく品であったころと同じように重い税負担を課するのが適当と考えておられるのですか。総理の御所見を伺います。\r\n　現下の原油高騰、それに伴う物価の上昇は、国民生活に深刻な影響を与えています。とりわけ、世帯当たりの自動車保有台数が多く、自動車の使用が生活に欠かせない地方ほど、ガソリン、軽油の値上がりは家計に重い負担としてのしかかっています。\r\n　国民生活を第一に考え、地方の格差是正を重視する私たち民主党は、こうした原油高騰が家計に与える影響を少しでも緩和することにも、この暫定税率廃止が貢献すると考えます。\r\n　政府・与党は、このような国民生活の現状を顧みず、暫定税率についても、今後最低十年はこれを維持することを決めました。一体総理は、原油高騰に伴うガソリンや軽油の値上がりが国民生活や経済に深刻な影響を与えている事態をどのようにお考えでしょうか。御所見を伺います。\r\n　さらに、地球温暖化対策として、燃料消費を抑制するために高い税率を維持すべきとの声が政府・与党から突然出てきましたが、ついこの間まで、政府・与党は、燃料消費は価格を引き上げても抑制されないと、環境税導入に後ろ向きだったのではないですか。しかも、道路整備のための受益者負担との考え方のもとに課されている税を法律改正もなしに環境目的に振りかえることは、納税者を欺くことになるのではないですか。\r\n　温暖化対策というならば、私たちのように、燃料課税の根拠を根本から、環境に負荷をかけるからという理由に変えて、税の仕組みそのものを見直すべきだと思いますが、総理、いかがですか。\r\n　暫定税率廃止に関し、地方の税収が減り、地域で必要な道路整備ができなくなるのではないかとの声が聞かれますが、私たちは、暫定税率廃止に伴う地方の税収減に対しては、国の直轄事業に対する地方負担分の廃止などにより、国の責任で地方の税収はきちんとこれを確保してまいります。もちろん、この税収は特定財源でなく一般財源ですから、その用途は各地域で自由に決めることができます。したがって、各地域において必要と考えれば、道路整備も従来同様にこれを行うことができます。\r\n　一方、国が行う道路整備については、一般財源の中で他の予算項目との間で優先順位を考えつつ配分を行って、その事業費を決めることとなりますが、現在と比べれば、その事業費は一定程度減少すると思われます。しかし、事業費が減少しても、事業量もそれと同じだけ減少するわけではありません。なぜなら、私たちは、国が行う道路整備事業のコストを徹底的に見直せば、コストを大幅に引き下げることができると考えているからです。\r\n　一例を挙げれば、国の道路構造令に基づいて行われる道路整備の一メートル当たり単価は十一万円。ところが、自治体が独自の基準で行った道路整備では、例えば、長野県栄村では一メートル当たり二万円、下條村ではわずか三千四百円と、ずっと低いコストで道路が整備されているのです。こうした国の道路整備の高コスト体質を改めれば、同じ事業費でもより多くの道路整備を行うことができます。\r\n　しかも、そもそも、昨年、政府・与党が決めた総額五十九兆円に及ぶ今後十年間の道路整備計画自体が極めて問題です。小泉政権下で九千三百四十二キロまで縮減された高速道路計画が、どうしてまた一万四千キロと五割も膨らんだのでしょうか。また、当初政府から示された六十五兆円という事業総額が、与党との協議で、どうしてわずか数日で五十九兆円まで縮減されたのでしょうか。総理、その理由を御説明ください。\r\n　さらに、この道路整備計画の内容は、本当に一切見直しの余地のない、真に必要最小限の道路整備だけなのでしょうか。総理の御所見を伺います。\r\n　私たちは、道路整備計画自体の根本的見直し、そして道路整備事業の徹底的なコスト削減を行えば、限られた事業費の中でも真に必要な道路整備は十分可能であると考えます。むしろ、限られた事業費の中で、明確な優先順位をつけて道路整備を行っていくことこそ、無駄な道路建設を行わないことにつながると思いますが、いかがでしょうか。総理の御見解を伺います。（拍手）\r\n　過去からの惰性で更新が繰り返されてきたのが、数々の法人関係の租税特別措置です。\r\n　私たちは、法人関係の租税特別措置全般について調査を行った結果、多くの租税特別措置について、税務当局も要求官庁もその効果を証明できず、また減収額さえ把握していない状況にあることが明らかとなりました。租税特別措置は実質的な補助金であり、税金をおまけするという形で財政資源を使うのであれば、制度を創設した関係省庁も、メリットを受ける企業も、国民に対して明確に効果について説明する義務を負っています。\r\n　そこで、現在の租税特別措置を抜本的に見直すため、私たちは今国会に租税特別措置透明化法案を提出することとしております。この法律では、減税明細書の制度化や、企業向け租税特別措置の利用実績の公表、期限到来の租税特別措置に対する会計検査院検査の実施などを定め、これにより二、三年以内に個々の租税特別措置の透明化を進め、これを評価し、その上で、必要なものについては法律の本則とし、必要性の乏しいものについては廃止することとします。この法案は政府・与党にも当然賛同していただけるものと考えますが、総理、いかがでしょうか。\r\n　年度末に期限の切れる複数の租税特別措置を含めた税制改正法案について、これまで政府・与党は、本来別個の税制改正に関する法律を便宜的に一まとめにして一本の法案として国会に提出し、十分な審議もないままに数の力で成立させてきました。\r\n　しかし、国会での審議が十分に行われないこのような手法は極めて問題であります。したがって、私たちは、税制改正項目をすべてまとめて一本の法案とするのではなく、与野党で意見の相違がない項目と、相違があって国会での慎重な審議が必要な項目とを分けた上で、それらを別々の法案として国会に提出し、その議論を行うべきだと昨年より一貫して主張してきました。\r\n　ところが、政府・与党は、今回もまた従来どおり一本の法案の形で国会に提出することを決めました。これでは、私たちも異論のない税制改正項目を人質にして、政府・与党と考え方の違う税制改正項目に関する国会での徹底的な論議を封じ込めようとしているとしか思えません。総理、どうして法案を分けることができないのですか。合理的な理由を御説明ください。\r\n　福田総理は施政方針演説で、国民の安全と福利のために置かれた役所や公の機関がむしろ国民の害となっている例が続発しており、これまでの生産者、供給者の立場からつくられた法律、制度、さらには行政や政治を国民本位のものに改めると表明されました。何を今さら、余りにも遅きに失したとの感はありますが、これまでの政府・与党の誤った姿勢をお認めになった点は率直に評価したいと思います。\r\n　しかし、問題は、本当に中身が変わるかどうかです。これまでのように言葉だけ、また形式的にだけ変えるのであれば、それは何の意味もありません。むしろ、生活者や消費者が主役との美名のもと、実はこれまでと同じ、国民をないがしろにした行政や政治の体制が維持されることになりかねません。\r\n　その意味では、肝炎患者救済に向けて、さきに全会派が賛同した議員立法により第一歩を踏み出した肝炎対策について、今国会で早急にさらなる一歩を踏み出すべきであります。\r\n　私たち民主党は、さきの薬害肝炎救済法では、肝炎感染者三百五十万人中、約千人しか救済されない状況を一日も早く改善し、肝炎患者に対して医療費助成を行うことにより、救える命を救うことこそが政治の責任だと考えます。既にそのための肝炎医療費助成法案を参議院に提出していますが、与党は協議を拒否しています。\r\n　総理が本当に国民本位の政治を行うというのならば、まずはこの肝炎対策について私たちと協議を行い、医療費助成を含む法整備を行うべきだと考えますが、いかがですか。\r\n　このところ政府が行う法改正や新法制定は、建築基準法改正や金融商品取引法など、消費者保護、投資者保護といった生活者、消費者の立場に立ってとの理由で、新たにさまざまな規制や手続を課している例がふえています。しかし、これが実際には、単なる規制強化、あるいは何か問題が起きても行政や官僚はその責任を問われないようにするための法改正や新法制定になっていることも少なくありません。\r\n　特に、構造計算書偽装問題を契機として、政府が取り組んだ改正建築基準法の施行は、住宅着工に大ブレーキをかけ、景気に大きな悪影響を与えています。\r\n　耐震強度偽装事件を受け、建築の安全性へ信頼を取り戻すため、民主党は、再発防止、被害者救済に取り組むべく、行政が建築の最終確認を行う、建築に関与したすべての人を公開する、広告に保険加入の有無を表示することなどを柱にした法案を提出しました。\r\n　しかし、政府が強行した法改正は、建築士への罰則強化、建築確認手続での二重チェック制導入などを盛り込んでいますが、国土交通省の現場知らずの対応も加わり、いたずらに審査が厳格になり、建築士や自治体の間で混乱が続いています。\r\n　結局、この改正で実現したことは、何か問題が起きても行政は責任を問われない体制と、官製不況で国民生活を苦しめるというゆゆしき事態だけです。\r\n　改正建築基準法への対応は明らかな政策の誤りであり、国民本位の行政というならば、国土交通省の責任の明確化、法律の欠陥是正も含めて、政府は直ちに対応すべきと考えますが、総理のお考えはいかがでしょうか。\r\n　また、国民本位の行財政に転換するというならば、まずは私たち民主党が指摘している税金の無駄遣いを徹底的になくすべきです。こうした私たちの主張に対し、自民党財政改革研究会は、埋蔵金伝説だと批判しましたが、くしくも同じ自民党の元幹部から、埋蔵金は存在するとの応援をいただきました。ところが、それはいつの間にか特別会計の剰余金等に限った話に矮小化されてしまいました。\r\n　無駄遣いを徹底的になくすためには、まずは徹底的な情報公開が不可欠です。\r\n　政府は、平成十八年八月に、財務大臣名で「公共調達の適正化について」という通知を出しました。しかし、通知では、一年たてばホームページでの公表をやめてよいことになっている上に、公表したものを保存する義務も課されていません。また、違反しても何ら罰則はありません。これでは、情報公開の名に値しないと言わざるを得ません。\r\n　この財務大臣通知では、契約のあり方についても言及されています。しかし、防衛装備品であって、かつ、日本企業が外国政府及び製造元である外国企業からライセンス生産を認められている場合は随意契約にしてよいなど、大きな穴があいています。\r\n　さらに政府は、公共調達の適正化に関する関係省庁連絡会議で、契約の監視体制強化のため、すべての省庁に第三者機関を設置することを決定しました。そもそも法的根拠のない第三者機関が機能するのか甚だ疑問ですが、その上、第三者機関の人選を当該省庁が行うようでは、監視体制の強化にはなり得ません。\r\n　政府は、財務大臣通知の内容や関係省庁連絡会議の決定の内容を見直した上で、必要なことはきちんと法律化すべきと考えますが、いかがですか。総理の御所見を伺います。（拍手）\r\n　税金の無駄遣いをなくすためには、独立行政法人改革も極めて重要です。\r\n　独立行政法人には、全体で年間約三兆五千億円もの財政投入がされていますが、必ずしも必要とは言えない業務が数多く存在しており、これらの無駄をなくすことによって相当の財政支出を減らすことができるはずです。\r\n　しかしながら、先般閣議決定された独立行政法人整理合理化計画では、廃止、統合される事業によって削減される財政支出は、平成二十年度でわずか千五百七十億円にすぎません。昨年八月に閣議決定された「独立行政法人整理合理化計画の策定に係る基本方針について」では、独立行政法人の事務事業について、「真に不可欠なもの以外はすべて廃止する」と明記されていました。その結果がわずか千五百七十億円の削減というのでは、余りにもお粗末と言わざるを得ません。この基本方針と合理化計画の内容にどうしてこれほど大きな乖離ができたのか、その理由を総理に伺います。\r\n　何とかして現在の制度や体制を維持しようとする、そんな過去視点からでは、これだけ時代が激しく動き、社会が大きく変動している中では、明るい未来の姿は見えてきません。しかし、これまで続いてきた制度や体制があるだけに、それを修正するだけの偽りの改革は、私たちの目には現実的で実現可能なものに映りがちです。\r\n　一方、現在の制度や体制にこだわらず、それを変えようとする未来視点に立てば、私たちが進むべき未来への道筋は明らかとなり、安心して前に進むことができます。ところが、それは今まで経験したことのない制度や体制であるために、それを実現しようとする真の改革は、しばしば非現実的で実現不可能に映りがちなのです。\r\n　しかし、今私たちがどちらの視点に立ち、どちらの改革を行うべきなのか、それは、我が国が置かれている状況を正しく認識すれば、おのずから明らかでしょう。今必要なのは、新しい制度や体制ができない理由を探すことではなく、新しい制度や体制をつくるためにはどうしたらよいか、その方法を考え、勇気を持ってそれを実行していくことであります。\r\n　ことしのえとは、戊（つちのえ）の子（ね）です。\r\n　戊は万物が繁盛し盛んな様子をあらわしますが、樹木でも、余りに茂り過ぎると、風通しや日当たりが悪くなり、虫がついたり根上がりしたりして、木が傷み、場合によっては枯れてしまいます。そこで、思い切って剪定をして、風通しや日当たりをよくしなければならないということを意味しています。また、子という字は、終わりと始めの組み合わせから成り、一つのことが終わり、新しいことがスタートすることを意味しています。\r\n　ことしのえとは、私たちに、これまでの制度や体制に大なたを振るい、大きく変えて、新しい一歩を踏み出していかなければならないことを教えています。\r\n　福田総理、総理は先日の自民党大会で、自民党が結党以来最大の危機にあると述べられたそうですね。しかし、本当に危機にあるのは、自民党ではなく、この日本です。そして、日本をこのような危機に陥れたのは、ほかならぬ自民党の長期政権です。\r\n　その自民党長期政権に、未来視点で真の改革を実現し、我が国をこの危機から救い出すことを期待することはできません。この国のために、今こそ自民党長期政権に終止符を打ち、新たに民主党政権をスタートさせること、それこそが、ことしのえとが指し示す、一つのことが終わり、新しいことがスタートするということなのです。\r\n　私たち民主党は、日本の未来を案ずるすべての国民と手を携え、真の改革を実行に移すべく、一日も早く民主党政権を樹立するため、全党一丸となって邁進していくことを国民の皆様にお誓い申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00220080121/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "過去視点、すなわち過去の延長として今を見るならば、それはいかにしてこれまでの状況を今後とも維持していくかという現状維持的な発想となります",
                "こうした課題を克服するためには、これまでの制度や体制を何とか維持しようとする発想を捨て去り、どうしたら新しい状況に合った制度や体制にできるかという未来視点に立たなければなりません",
                "\r\n　私たち民主党は、常に未来視点で政策を考え、政府・与党と議論をしてきました",
                "しかし、残念ながら、政府・与党は、過去視点に立ち、現状維持のため、そして政権維持のためにきゅうきゅうとしています",
                "\r\n　今を過去視点でとらえる政府・与党から出てくる改革は、改革とはいっても、それはいかにして今の制度、体制を維持するか、そのためのいわば偽りの改革でしかありません",
                "しかし、未来視点で今をとらえる私たち民主党が考える改革は、言葉は同じ改革でも、来るべき未来に備えて、いかにして今の制度、体制を変えるか、そのための真の改革なのであります",
                "\r\n　政府・与党のこうした偽りの改革が幾ら実行されようとも、それはこの国の未来に何ら明るい希望も安心も与えません",
                "\r\n　私たち民主党は、未来視点で現行の年金制度を考えた場合、この制度はもはや時代にそぐわず、将来にわたって持続していくことは不可能との認識に立っています",
                "だからこそ、私たちは、所得に応じて保険料を負担し、負担に応じて給付を受ける所得比例年金と税金で賄われる最低保障年金とで、すべての高齢者に最低保障額以上の年金給付を約束する、全国民がひとしく加入する新しい制度を現行制度にかえて創設することを提案してきました",
                "\r\n　ところが、政府・与党は、いまだに現行制度を維持することに固執しています",
                "しかし、このような形で現行制度を無理に維持しても、現行制度のもとでは、今後、低年金者の数がふえ続け、国民にとって公的年金を維持する意味はますます薄れていってしまいます",
                "\r\n　公的年金制度の信頼を回復するためには、まずは現行制度で生じている消えた年金問題を一日も早く解決することが不可欠です",
                "どのような年金制度であろうと、それを運営する政府に対する信用なくしては制度は成り立ちません",
                "その意味で、この問題は、単に年金制度の問題だけでなく、政府に対する信用そのものの問題なのであります",
                "\r\n　さらに、消えた年金は、過去の問題であるだけでなく、現在まさに進行中の問題でもあります",
                "この五件は、これまでの政府の説明では生じた原因を説明できません",
                "これは、消えた年金問題が過去の問題にとどまらず、きょう納めた保険料があす消えるかもしれないという現在進行形の問題でもあることを意味しています",
                "このままでは年金記録問題の解決に一体何年かかるのか、全く見通しが立ちません",
                "\r\n　私たち民主党は、年金記録問題は、厚生労働省、社会保険庁が抱え込まず、全省庁を挙げて取り組み、また、民間の協力も得て、国家プロジェクトとして取り組むよう主張してきました",
                "すなわち、議会制民主主義における税のあり方は、あくまでも税を納める納税者の立場に立って決められるべきものであり、税を徴収する為政者の立場から決められるべきものではありません",
                "そのため、現行の税制のあり方は、納税者の立場に立ったというより、むしろ為政者の立場に立って決められていると言っても過言ではありません",
                "\r\n　こうした姿勢は、政府・与党の失政によって膨大に積み上がった財政赤字という借金を、真摯に反省することも、またその責任を明確にすることもなく、加えて、税、社会保険料の無駄遣いの根絶や歳出削減も不徹底なままで、増税という形で国民に負担を求めようとする姿に象徴的にあらわれています",
                "\r\n　民主党政権では、税の根本に立ち戻り、納税者の視点に立って、国会において税制のあるべき姿を徹底的に議論した上で、我が国の税制を根本からつくり直します",
                "\r\n　福田総理、総理は、消費税を引き上げようとする際には、私たちのように選挙の際にマニフェストに消費税の引き上げを明示し、国民の審判を受けた上で実行することを約束していただけますか",
                "\r\n　道路整備の重要性は今でも変わりません",
                "このような状況の中で道路整備だけを特定財源として聖域扱いにする根拠は、もはやどこにもありません",
                "\r\n　私たち民主党は、こうした考え方に立ち、従来からマニフェストで国民の皆様にお約束してきたとおり、道路特定財源をすべて一般財源とすることとしました",
                "総理、なぜ制度創設から半世紀以上経過した現在においても特定財源を維持しなければならないのか、国民が納得できる合理的な理由を御説明ください",
                "この暫定税率は、もともと道路整備のために上乗せされていたものでありますから、特定財源の一般財源化に伴い、当然廃止されるべきものであります",
                "\r\n　総理は、これだけ自動車が生活必需品となった現在においても、かつて自動車がぜいたく品であったころと同じように重い税負担を課するのが適当と考えておられるのですか",
                "\r\n　国民生活を第一に考え、地方の格差是正を重視する私たち民主党は、こうした原油高騰が家計に与える影響を少しでも緩和することにも、この暫定税率廃止が貢献すると考えます",
                "\r\n　さらに、地球温暖化対策として、燃料消費を抑制するために高い税率を維持すべきとの声が政府・与党から突然出てきましたが、ついこの間まで、政府・与党は、燃料消費は価格を引き上げても抑制されないと、環境税導入に後ろ向きだったのではないですか",
                "しかも、道路整備のための受益者負担との考え方のもとに課されている税を法律改正もなしに環境目的に振りかえることは、納税者を欺くことになるのではないですか",
                "\r\n　温暖化対策というならば、私たちのように、燃料課税の根拠を根本から、環境に負荷をかけるからという理由に変えて、税の仕組みそのものを見直すべきだと思いますが、総理、いかがですか",
                "\r\n　暫定税率廃止に関し、地方の税収が減り、地域で必要な道路整備ができなくなるのではないかとの声が聞かれますが、私たちは、暫定税率廃止に伴う地方の税収減に対しては、国の直轄事業に対する地方負担分の廃止などにより、国の責任で地方の税収はきちんとこれを確保してまいります",
                "なぜなら、私たちは、国が行う道路整備事業のコストを徹底的に見直せば、コストを大幅に引き下げることができると考えているからです",
                "\r\n　しかも、そもそも、昨年、政府・与党が決めた総額五十九兆円に及ぶ今後十年間の道路整備計画自体が極めて問題です",
                "小泉政権下で九千三百四十二キロまで縮減された高速道路計画が、どうしてまた一万四千キロと五割も膨らんだのでしょうか",
                "\r\n　さらに、この道路整備計画の内容は、本当に一切見直しの余地のない、真に必要最小限の道路整備だけなのでしょうか",
                "\r\n　私たちは、道路整備計画自体の根本的見直し、そして道路整備事業の徹底的なコスト削減を行えば、限られた事業費の中でも真に必要な道路整備は十分可能であると考えます",
                "むしろ、限られた事業費の中で、明確な優先順位をつけて道路整備を行っていくことこそ、無駄な道路建設を行わないことにつながると思いますが、いかがでしょうか",
                "\r\n　しかし、国会での審議が十分に行われないこのような手法は極めて問題であります",
                "したがって、私たちは、税制改正項目をすべてまとめて一本の法案とするのではなく、与野党で意見の相違がない項目と、相違があって国会での慎重な審議が必要な項目とを分けた上で、それらを別々の法案として国会に提出し、その議論を行うべきだと昨年より一貫して主張してきました",
                "これでは、私たちも異論のない税制改正項目を人質にして、政府・与党と考え方の違う税制改正項目に関する国会での徹底的な論議を封じ込めようとしているとしか思えません",
                "何を今さら、余りにも遅きに失したとの感はありますが、これまでの政府・与党の誤った姿勢をお認めになった点は率直に評価したいと思います",
                "これまでのように言葉だけ、また形式的にだけ変えるのであれば、それは何の意味もありません",
                "むしろ、生活者や消費者が主役との美名のもと、実はこれまでと同じ、国民をないがしろにした行政や政治の体制が維持されることになりかねません",
                "\r\n　その意味では、肝炎患者救済に向けて、さきに全会派が賛同した議員立法により第一歩を踏み出した肝炎対策について、今国会で早急にさらなる一歩を踏み出すべきであります",
                "\r\n　私たち民主党は、さきの薬害肝炎救済法では、肝炎感染者三百五十万人中、約千人しか救済されない状況を一日も早く改善し、肝炎患者に対して医療費助成を行うことにより、救える命を救うことこそが政治の責任だと考えます",
                "\r\n　総理が本当に国民本位の政治を行うというのならば、まずはこの肝炎対策について私たちと協議を行い、医療費助成を含む法整備を行うべきだと考えますが、いかがですか",
                "\r\n　結局、この改正で実現したことは、何か問題が起きても行政は責任を問われない体制と、官製不況で国民生活を苦しめるというゆゆしき事態だけです",
                "\r\n　改正建築基準法への対応は明らかな政策の誤りであり、国民本位の行政というならば、国土交通省の責任の明確化、法律の欠陥是正も含めて、政府は直ちに対応すべきと考えますが、総理のお考えはいかがでしょうか",
                "\r\n　また、国民本位の行財政に転換するというならば、まずは私たち民主党が指摘している税金の無駄遣いを徹底的になくすべきです",
                "こうした私たちの主張に対し、自民党財政改革研究会は、埋蔵金伝説だと批判しましたが、くしくも同じ自民党の元幹部から、埋蔵金は存在するとの応援をいただきました",
                "\r\n　無駄遣いを徹底的になくすためには、まずは徹底的な情報公開が不可欠です",
                "これでは、情報公開の名に値しないと言わざるを得ません",
                "そもそも法的根拠のない第三者機関が機能するのか甚だ疑問ですが、その上、第三者機関の人選を当該省庁が行うようでは、監視体制の強化にはなり得ません",
                "\r\n　政府は、財務大臣通知の内容や関係省庁連絡会議の決定の内容を見直した上で、必要なことはきちんと法律化すべきと考えますが、いかがですか",
                "（拍手）\r\n　税金の無駄遣いをなくすためには、独立行政法人改革も極めて重要です",
                "その結果がわずか千五百七十億円の削減というのでは、余りにもお粗末と言わざるを得ません",
                "\r\n　何とかして現在の制度や体制を維持しようとする、そんな過去視点からでは、これだけ時代が激しく動き、社会が大きく変動している中では、明るい未来の姿は見えてきません",
                "しかし、これまで続いてきた制度や体制があるだけに、それを修正するだけの偽りの改革は、私たちの目には現実的で実現可能なものに映りがちです",
                "\r\n　一方、現在の制度や体制にこだわらず、それを変えようとする未来視点に立てば、私たちが進むべき未来への道筋は明らかとなり、安心して前に進むことができます",
                "ところが、それは今まで経験したことのない制度や体制であるために、それを実現しようとする真の改革は、しばしば非現実的で実現不可能に映りがちなのです",
                "\r\n　しかし、今私たちがどちらの視点に立ち、どちらの改革を行うべきなのか、それは、我が国が置かれている状況を正しく認識すれば、おのずから明らかでしょう",
                "今必要なのは、新しい制度や体制ができない理由を探すことではなく、新しい制度や体制をつくるためにはどうしたらよいか、その方法を考え、勇気を持ってそれを実行していくことであります",
                "しかし、本当に危機にあるのは、自民党ではなく、この日本です",
                "そして、日本をこのような危機に陥れたのは、ほかならぬ自民党の長期政権です",
                "\r\n　その自民党長期政権に、未来視点で真の改革を実現し、我が国をこの危機から救い出すことを期待することはできません",
                "この国のために、今こそ自民党長期政権に終止符を打ち、新たに民主党政権をスタートさせること、それこそが、ことしのえとが指し示す、一つのことが終わり、新しいことがスタートするということなのです"
            ]
        },
        {
            "speech_id": "116405261X00720060208_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-08",
            "speech_text": "○古川（元）委員　これは本当に、しっかりやるようにという言葉だけじゃなくて、具体的に成果が出ていかないといけないと思うんですね。\r\n　がん対策推進本部の政府の体制をちょっと見ていただくと、政府を挙げてという割に、余りにこれは政府は力が入っていないんじゃないかと私は思うんですね、六ページを見ると。がん対策関係省庁連絡会議に入っているメンバーは厚労省と文科省と経済産業省で、地方が大事だと言いながら、総務省は入っていないんです。\r\n　本来は、それこそがんについての啓発が必要だったら、私はかつて大蔵省にいたときに消費税の導入に携わりましたが、あのときは、全省庁、それこそ消費税の広報活動をやるので、私は宮内庁までパンフレットを持っていった覚えがありますけれども、それくらい、政府を挙げてやるというのは全省庁入って一生懸命やるものだと思うんですが、省庁連絡会議でこの三つの省庁しか入っていないというのでは、これは政府として本当にどこまでやる気があるのか。\r\n　最初に総理は、政府としてこれは最重要な課題として取り組んでいる、そういう認識を示されたような気がしますけれども、実態を見たら、やっていることは全然、これは政府の中の一部分のところがやっている。厚労省の中にがん対策推進室をつくって、わずかな数名のメンバーで、その中では一生懸命やっているのかもしれませんが、とても、政府としてやっている、全体としてというような状況には見えないんですね。\r\n　これは、総理、もう一回組織再編成して、総理のもとにきちんとしたがん対策の本部を置いて、全省庁、全政府を挙げて対策をすべきじゃないですか。いかがですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00720060208/325",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本来は、それこそがんについての啓発が必要だったら、私はかつて大蔵省にいたときに消費税の導入に携わりましたが、あのときは、全省庁、それこそ消費税の広報活動をやるので、私は宮内庁までパンフレットを持っていった覚えがありますけれども、それくらい、政府を挙げてやるというのは全省庁入って一生懸命やるものだと思うんですが、省庁連絡会議でこの三つの省庁しか入っていないというのでは、これは政府として本当にどこまでやる気があるのか",
                "\r\n　これは、総理、もう一回組織再編成して、総理のもとにきちんとしたがん対策の本部を置いて、全省庁、全政府を挙げて対策をすべきじゃないですか"
            ]
        },
        {
            "speech_id": "116224980X00820050729_024",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-07-29",
            "speech_text": "○古川議員　民主党の古川です。\r\n　先ほどの柳澤議員の所得把握のお話で一言申し上げたいと思います。\r\n　私たち、年金の抜本改革をするに当たっては、その制度設計の中で、税制の抜本改革も同時に行われなければだめだというふうに考えています。\r\n　そういう中では、当然時代に合った税制のあり方、ですから、今までのように、多くの人がサラリーマン、しかも一つの会社から給料をもらっている、そういうときには、会社の中で源泉徴収して、年末調整までしてしまって、ほとんどの勤労者は申告しなくてもいいという制度がよかったのかもしれません。しかし、これだけ職につく人が多様化して、収入の得方も、稼得の方法もかなり多様化している。人によっては二カ所、三カ所から、ダブルインカムやトリプルインカムの人もいるわけです。そういう中で、今のような形で全部、ある会社の中で、メーンに働いているところの中で年末調整までやってしまって納めるのがいいのかどうか、そこは根本的にちょっと考え直すときに来ているんじゃないかと思うんですね。\r\n　フリーターの人たちの収入をどうやって把握するのか。やはり、それには基本的には申告納税で、自分たちでちゃんと申告をしてもらう。もちろん、それは一切の源泉徴収を否定するわけでなくて、アメリカなどでもほとんどの申告というのは還付してもらうために申告するようなものですから、そういう意味でも、基本的に納税者の皆さんに申告するチャンスを与えて、その中で税に対する意識を持ってもらうことがまず一つ大事なことだと思っています。そういうことまで含めて年金の抜本改革をやらなきゃいけないだろうと思っています。\r\n　そしてまた、消費税も、実は今免税点が一千万になりました。これは柳澤議員とかそちらに座っている方々には釈迦に説法になるかと思いますが、売り上げが一千万ということは、普通の小さなところでいうと、仕入れとかを抜くと、収入でいうと大体二百万ぐらいじゃないかと思うんですね。そういうところは、今までだと所得税は課税最低限以下とかでかかっていないような人たち、そういうようなところまで今や実は消費税の課税対象になってきている。ですから、そうなりますと、そういう人たちも当然税務署なんかも所得を把握しなきゃいけないわけですね。\r\n　今後、この消費税、我々も年金目的消費税で三％というものを提案しておりますけれども、当然私どもは、消費税の引き上げをするというときには、免税点が高ければ高いだけ益税の問題がありますから、やはりこれを下げていかなきゃいけないだろうと思っています。\r\n　ですから、これがどんどん下がっていけば、例えば五百万の売り上げということになれば、割合からいったら、それこそ収入でいうと百万というような人まで収入が把握されるということになるわけですから、そういう意味でいきますと、所得が把握できていない、把握しなくてもやむを得ないというふうに取り扱われる層が、抜本的な税制改革をやっていく中では極めて小さくなってくるんじゃないか、あるいはならざるを得ないんじゃないか。\r\n　そういう中で、じゃ、フィージブルな年金制度というのはどうかと考えれば、所得に比例してというので、そこまで把握したところで所得に比例した保険料を納めてもらうということであれば、国民もそれは不公平というふうには感じないんじゃないか、そういうふうに私どもは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00820050729/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たち、年金の抜本改革をするに当たっては、その制度設計の中で、税制の抜本改革も同時に行われなければだめだというふうに考えています",
                "そういう中で、今のような形で全部、ある会社の中で、メーンに働いているところの中で年末調整までやってしまって納めるのがいいのかどうか、そこは根本的にちょっと考え直すときに来ているんじゃないかと思うんですね",
                "もちろん、それは一切の源泉徴収を否定するわけでなくて、アメリカなどでもほとんどの申告というのは還付してもらうために申告するようなものですから、そういう意味でも、基本的に納税者の皆さんに申告するチャンスを与えて、その中で税に対する意識を持ってもらうことがまず一つ大事なことだと思っています",
                "そういうことまで含めて年金の抜本改革をやらなきゃいけないだろうと思っています",
                "\r\n　今後、この消費税、我々も年金目的消費税で三％というものを提案しておりますけれども、当然私どもは、消費税の引き上げをするというときには、免税点が高ければ高いだけ益税の問題がありますから、やはりこれを下げていかなきゃいけないだろうと思っています",
                "\r\n　そういう中で、じゃ、フィージブルな年金制度というのはどうかと考えれば、所得に比例してというので、そこまで把握したところで所得に比例した保険料を納めてもらうということであれば、国民もそれは不公平というふうには感じないんじゃないか、そういうふうに私どもは考えております"
            ]
        },
        {
            "speech_id": "116004260X00120040804_058",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○古川（元）議員　周知期間というふうによく言われますけれども、これは消費税などの免税点の引き下げ等もありますが、そこの部分については、これは半年なり一年なり、それはいろいろな決め方があると思います。私は、そこは実務的に、最終的に決めればいい問題だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、そこは実務的に、最終的に決めればいい問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "116004260X00120040804_123",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○古川（元）議員　長勢委員から大変率直なお話が出たというふうに思います。\r\n　そもそも今回の年金改革の議論がこれほど混迷をした最大の原因は、与党がさきの総選挙で、この二〇〇四年度中に抜本改革を行う、百年安心プランの年金改革を実行する、その代物がこの政府案だ、与党案だといって出されてきたことに根本的な原因があることを、もう一度御認識をいただきたいと思います。\r\n　今、いみじくも長勢議員は、そういう抜本改革や百年安心じゃなくて、当面の財政的な、そこの手当てをするものとして出したんだというふうに言われました。実は、この年金の議論、最初からそうやっておっしゃっていただければ、坂口大臣が、これは抜本じゃなくて根本だとか、そういう何かわけのわからない御答弁もありましたけれども、何度聞いても——私自身も、これは一番最初の議論でもたしか聞きました。これは当面の暫定的な、財政的な措置だということであれば、そこのところで議論に乗るのは、またこれは話は別です。\r\n　これを、抜本改革だ、百年の安心だ、これから保険料は十四年間どんどんどんどん引き上げ続けます、百年間はもうこれで安定するんです、そういうまやかしを言われるから、それで、これがマニフェストでお約束をした抜本改革だ、百年安心のプランだと言われるから、それは中身が違うんじゃないですかということで私たちは申し上げてきたわけなんですね。ですから、今長勢委員が言われたように、最初から、当面の数年間の財政的なところをどうするか、そこのところで手当てをお互い考えようじゃないかということであれば、私どもはまた別の対応が当然あったんだと思います。\r\n　そして、私どもが考える抜本改革というのは、まさに新しい制度をつくる。制度に対する信頼を回復するためには、もう現行制度に切り張りをしたようなものではなくて、新しい制度をつくることが必要なんだ。その制度として、あの民主党案というものを提案させていただいた。その中で、今過度に保険料に依存している、そしてこれからも保険料を上げていこう、そういう仕組みが、今の国民負担の中での保険料負担に過度に依存している、そういう中でも好ましいのかどうか。\r\n　そしてまた、現行の年金制度の中で、年金の保険料部分と税金とがいわば水割りされていて、税の役割と保険料の役割が不明確になっている部分、その部分がそのままでいいんだろうか。むしろここは、税の部分と保険料の役割をきちんと明確に分けて、そして給付を守る部分、必要な部分については、保険料の部分は変動があっても、そこの部分は税できちんと支えることによって、税と保険料と足した形で給付を守っていこう、そういう形を示させていただいたわけであります。\r\n　そしてまた、給付は守るにしても、私どもは、この年金改革を行えば、所得把握も含めて、当然抜本的な税制改革も行っていかなければいけない、年金目的消費税の導入というものも提案をさせていただいております。抜本的な税制改革を行う中では、これは消費税の問題だけでなくて、所得税の年金控除のあり方、そういうものも踏まえて、高齢者の皆さん方、年金給付は、受けるところは受けて、そしてその受けた額に応じて、所得が多い人については、年金以外にも所得があって多い人については、ここはまた所得税という形で、また税という形でお支払いをいただく、そういうトータルな形の中で考えていけばいいんじゃないか。\r\n　ですから、年金の中でいえば、今言われたように、この状況の中でいえば、保険料はこの段階で、このレベルでとどめて、そして給付も、そこについては基本的にはお支払いをするという形の中で、あとは税も含めた考え方をしようということで提案をさせていただいたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そもそも今回の年金改革の議論がこれほど混迷をした最大の原因は、与党がさきの総選挙で、この二〇〇四年度中に抜本改革を行う、百年安心プランの年金改革を実行する、その代物がこの政府案だ、与党案だといって出されてきたことに根本的な原因があることを、もう一度御認識をいただきたいと思います",
                "これは当面の暫定的な、財政的な措置だということであれば、そこのところで議論に乗るのは、またこれは話は別です",
                "\r\n　これを、抜本改革だ、百年の安心だ、これから保険料は十四年間どんどんどんどん引き上げ続けます、百年間はもうこれで安定するんです、そういうまやかしを言われるから、それで、これがマニフェストでお約束をした抜本改革だ、百年安心のプランだと言われるから、それは中身が違うんじゃないですかということで私たちは申し上げてきたわけなんですね",
                "ですから、今長勢委員が言われたように、最初から、当面の数年間の財政的なところをどうするか、そこのところで手当てをお互い考えようじゃないかということであれば、私どもはまた別の対応が当然あったんだと思います",
                "\r\n　そして、私どもが考える抜本改革というのは、まさに新しい制度をつくる",
                "制度に対する信頼を回復するためには、もう現行制度に切り張りをしたようなものではなくて、新しい制度をつくることが必要なんだ",
                "その中で、今過度に保険料に依存している、そしてこれからも保険料を上げていこう、そういう仕組みが、今の国民負担の中での保険料負担に過度に依存している、そういう中でも好ましいのかどうか",
                "\r\n　そしてまた、現行の年金制度の中で、年金の保険料部分と税金とがいわば水割りされていて、税の役割と保険料の役割が不明確になっている部分、その部分がそのままでいいんだろうか",
                "\r\n　そしてまた、給付は守るにしても、私どもは、この年金改革を行えば、所得把握も含めて、当然抜本的な税制改革も行っていかなければいけない、年金目的消費税の導入というものも提案をさせていただいております",
                "抜本的な税制改革を行う中では、これは消費税の問題だけでなくて、所得税の年金控除のあり方、そういうものも踏まえて、高齢者の皆さん方、年金給付は、受けるところは受けて、そしてその受けた額に応じて、所得が多い人については、年金以外にも所得があって多い人については、ここはまた所得税という形で、また税という形でお支払いをいただく、そういうトータルな形の中で考えていけばいいんじゃないか",
                "\r\n　ですから、年金の中でいえば、今言われたように、この状況の中でいえば、保険料はこの段階で、このレベルでとどめて、そして給付も、そこについては基本的にはお支払いをするという形の中で、あとは税も含めた考え方をしようということで提案をさせていただいたわけでございます"
            ]
        },
        {
            "speech_id": "116004260X00120040804_127",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○古川（元）議員　済みません、三十年の間違いでございますけれども、私どもは、そんな百年先の話とか、そういうことまで、到底それは今の段階で申し上げることはできないというふうに思っています。ですから、その段階で、またその状況を見て、これはきちんと国民の皆さんにも説明をさせていただきたい。\r\n　私どもは、今回の選挙の中でも、国民の皆さんは、きちんと信頼できる制度であれば、決して負担することを嫌がっているわけではないというふうに思っています。ですから、今回も私自身、いろいろなところの選挙の応援に行っても、民主党案になったらお得になりますよということを言っているわけではない。私どもは、これ以上の保険料による引き上げ、そういう形で働いている世代を中心に負担を求めるというやり方よりは、広く世代間で支える消費税という形で年金制度を支えていく、その方が好ましいのではないか、そういう形で公平な負担の仕方というものを提案させていただいているんだ、そういう御説明をさせていただいてまいりました。私は、それに対して多くの方々の御理解はいただけたというふうに思っています。\r\n　そういう意味では、別に私ども民主党は、得になるからとか、そういうことで言っているわけではなくて、今よりも公平な制度の中で、そして信頼できる制度をつくる中で、その制度に対しては負担もきちんとお願いをさせていただくということを申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）議員　済みません、三十年の間違いでございますけれども、私どもは、そんな百年先の話とか、そういうことまで、到底それは今の段階で申し上げることはできないというふうに思っています",
                "\r\n　私どもは、今回の選挙の中でも、国民の皆さんは、きちんと信頼できる制度であれば、決して負担することを嫌がっているわけではないというふうに思っています",
                "ですから、今回も私自身、いろいろなところの選挙の応援に行っても、民主党案になったらお得になりますよということを言っているわけではない",
                "私どもは、これ以上の保険料による引き上げ、そういう形で働いている世代を中心に負担を求めるというやり方よりは、広く世代間で支える消費税という形で年金制度を支えていく、その方が好ましいのではないか、そういう形で公平な負担の仕方というものを提案させていただいているんだ、そういう御説明をさせていただいてまいりました",
                "\r\n　そういう意味では、別に私ども民主党は、得になるからとか、そういうことで言っているわけではなくて、今よりも公平な制度の中で、そして信頼できる制度をつくる中で、その制度に対しては負担もきちんとお願いをさせていただくということを申し上げております"
            ]
        },
        {
            "speech_id": "116004601X00120040804_027",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2004-08-04",
            "speech_text": "○古川（元）議員　ざっとでなくてよく見ていただくともう少し御理解いただけるんじゃないかと思いますが、私どもは別に恣意的に選んでいるわけじゃありませんで、今回一たん廃止をした上で復活させることとしたものにつきましては、私どもが考える中でこれは妥当と思われる、そういうものについて、かつ、施行期日が平成十七年の十月一日以前であって、今後行っていく抜本改革の協議の中で対応していく、それにはちょっと対応が難しいというものを中心に拾い上げました。\r\n　今御指摘にあったような負担と給付というのは、まさにこれが実は年金の抜本改革を行うに当たっては非常に大きなポイントになるわけであります。私どもは、保険料をどんどん上げ続けるというのではなくて、そこの部分は基本的に税で、特に年金目的消費税という形で負担してはどうかという形で、負担と給付のあり方というものを根本的に見直そうということで提案をさせていただいているわけであります。その部分については、当然のことでありますけれども、これは一たん廃止をして一から議論する、そういう対象に考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004601X00120040804/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私どもは、保険料をどんどん上げ続けるというのではなくて、そこの部分は基本的に税で、特に年金目的消費税という形で負担してはどうかという形で、負担と給付のあり方というものを根本的に見直そうということで提案をさせていただいているわけであります"
            ]
        },
        {
            "speech_id": "116004601X00120040804_037",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2004-08-04",
            "speech_text": "○古川（元）議員　先ほどの、現行制度を続けたままではやれないのかというところにちょっとつけ加えて御答弁させていただきたいと思います。\r\n　今まで政府・与党がやってきた社会保障の改革を考えますと、よほど財政的に追い詰められた状況にならないと本当の抜本改革はやらないんですね。\r\n　山下委員は御記憶かどうかわかりませんが、医療制度の改革について、実はもともとは、九七年、小泉総理が、当時の厚生大臣でありましたけれども、抜本改革をやるということで手をつけられました、政府・与党が。そのときには、抜本改革はちょっと時間がかかるので当面の赤字対策ということで、サラリーマンの自己負担を一割から二割に引き上げる、そのかわり次は必ず医療保険の抜本改革をやりますと言ったんです。\r\n　ところが、二〇〇〇年が二〇〇二年に先送りになって、二〇〇二年の医療改革、小泉さんは今度は総理になりました。そこでは、また保険の抜本改革は先送りになりまして、当面の赤字の補てんという形で、サラリーマンの自己負担が二割から三割に上がってきたわけであります。こういうことを繰り返して、実は、問題の先送り、抜本改革の先送りが医療保険でもされてきたわけですね。\r\n　年金についても、まさに委員御指摘のとおり、今回の政府・与党がやられたのは当面の赤字対策なんです。これを抜本改革だ、百年安心だと称すものだからおかしくなるんですね。当面の赤字対策だということをまずそもそもきちんと素直に認められて、そこについて議論をしていただきたいということであれば、国会の議論も全然変わったと思います。\r\n　そしてまた、当面の赤字対策で、じゃ、これからちょこちょこと保険料を毎年毎年上げていくということがどれくらいの効果があるのか。実は、これから上げていっても、すぐに年金財政が黒字になるわけじゃありません。当面はまだ赤が続く。\r\n　私ども民主党は、そこについて無責任に考えているわけではなくて、二〇〇七年には年金目的消費税三％を導入する。これは、保険料を数％上げるのよりもよほど大きな財源になるわけであります。そういう点で、きちんと財政的な手当てはしようとしているわけですね。\r\n　ですから、そういう意味では、やはり財政的な面、ここの当面のところだけ手当てをするということで問題を先送りすることなく、逆に厳しい状況に我々自身追い込まれて、そういう中できちんとした議論を出そう。三党合意の十九年の三月までに結論を得るというのも、そういう趣旨で与党の方もサインをされたんじゃないかというふうに私は思っておりました。\r\n　そして、具体的な中身の話を今聞かれましたけれども、この具体的な中身について、基本的に私ども既に民主党の案は示しているわけですね。それに対応するものは与党の方は全くないわけであります。ここまでに私どもはある程度のものは示しているんです。納税者番号制度も導入しましょうとか、社会保険庁と国税庁を統合して歳入庁をつくりましょうと、そういう新しい制度をスタートさせるためにやるべきことを示しています。一つも与党の方からは示してありません。\r\n　三党合意を尊重しよう、やろうというのであれば、ぜひ一日も早くその部分を示すように党内でも御発言をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004601X00120040804/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今まで政府・与党がやってきた社会保障の改革を考えますと、よほど財政的に追い詰められた状況にならないと本当の抜本改革はやらないんですね",
                "これを抜本改革だ、百年安心だと称すものだからおかしくなるんですね",
                "当面の赤字対策だということをまずそもそもきちんと素直に認められて、そこについて議論をしていただきたいということであれば、国会の議論も全然変わったと思います",
                "実は、これから上げていっても、すぐに年金財政が黒字になるわけじゃありません",
                "\r\n　私ども民主党は、そこについて無責任に考えているわけではなくて、二〇〇七年には年金目的消費税三％を導入する",
                "\r\n　ですから、そういう意味では、やはり財政的な面、ここの当面のところだけ手当てをするということで問題を先送りすることなく、逆に厳しい状況に我々自身追い込まれて、そういう中できちんとした議論を出そう",
                "三党合意の十九年の三月までに結論を得るというのも、そういう趣旨で与党の方もサインをされたんじゃないかというふうに私は思っておりました",
                "それに対応するものは与党の方は全くないわけであります",
                "納税者番号制度も導入しましょうとか、社会保険庁と国税庁を統合して歳入庁をつくりましょうと、そういう新しい制度をスタートさせるためにやるべきことを示しています"
            ]
        },
        {
            "speech_id": "115904260X01420040421_008",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○古川（元）議員　久しぶりに大変に良識のある御意見をいただいたというふうに、最初に感謝を申し上げたいと思います。\r\n　歴史認識、時代認識、まさに今福井議員が言われたとおりのことじゃないでしょうか。そういう中で、今回のこの年金の抜本改革の議論が国会の中で行われなければならない。そういう、今福井委員が言われたような認識に立てば、とても今回のような政府・与党案として出てくることは、多分なかったんじゃないかと思うんですね。ですから、私は、今のお話を聞いていまして思いましたのは、福井委員のような方が与党の中にも少なからずいらっしゃるはずにもかかわらず、どうしてこういう現行制度の延長線上の、当面の財政対策が中心になっている案が出てしまったのか、そこが極めて私は遺憾なことだというふうに思っております。\r\n　私ども、今福井委員が言われましたように、そうした共通の時代認識をもとにして、では時代に合った年金制度というものはどういうものなのか、そのことについては虚心坦懐に、私どももこれは胸襟を開いてぜひ議論をしたいというふうに考えて、今回の法案というものを提案させていただきました。\r\n　今福井議員から、いろいろな数字が大事だ、年金制度においては負担と給付の関係が大事だというお話がありました。もちろん私どもも、これは非常に大事なことだというふうに思っています。しかし同時に、今福井委員は、その前提として国家に対する信頼というものがなければならないというふうに言われました。今回の年金議論で、まさにそこのところが、私ども民主党と与党の皆さん、政府の皆さんが考えているところとの大きな違いじゃないでしょうか。\r\n　現行の年金制度に対する国民の皆さん方の信頼というものは極めて危機的な状況。年金制度は破綻している、していない、そういう議論がありますけれども、そういう議論が行われるぐらいに、現行の年金制度に対する不信感が募っているわけであります。そういう意味では、先ほど福井委員が言われたような、国に対する、政府に対する信頼が、年金制度に関して言えば、これはもう間違いなく失われている。その失われている制度の中で数字上の負担と給付のバランスをとっても、つじつま合わせをしても、それをもって制度に対する信頼が回復されるとは私は考えておりません。やはり制度に対する信頼を回復する、その制度が信頼されていて、初めて、その制度の中での負担と給付が具体的にどういうものなのかという議論になっていくことだというふうに私は考えております。\r\n　そういう意味では、今回のこの政府案が決まってくる途中の過程を見ておりましても、今回の政府・与党案で、これから十四年間保険料を引き上げて、十四年後に固定されるとなりまして、最終的な保険料率として一八・三％。実は、これは厚生労働省の方からは当初二〇％が出てきたわけであります。それが、経済財政諮問会議などでは一六％という数字が出て、その間でどこにまとまるのかなと思ったら、その大体間のところの、よくある、足して二で割る、そういうような形で一八・三％というものがまとまったのではないかというふうに私どもは考えますけれども、今この負担と給付ということを言いましたら、果たして、そういう年金制度というものについて、従来的な、足して二で割る、そういう政治手法というものが本当にいいのかどうか。やはり、国民にとって必要な年金水準はどうなのか、もう少しそういう理論的な議論をした上で、負担率やあるいはそれに伴う給付というものが決められるべき問題ではないかというふうに思っております。\r\n　そういう意味では、今回の政府・与党から出された案というのは一八・三、これに合うように給付も決めたというふうに言われておりますけれども、まさにそこは国民が信頼するような、そういう数字じゃないのではないかというふうに私どもは考えております。\r\n　確かに、机の上のそろばん勘定では、この年金制度というものは、今政府が提出されたもので、百年間負担と給付がもつのかもしれません。しかし、このそろばん勘定の前提となっている、いろいろな試算となっておりますその数字自身が、先日の本会議で、坂口厚生労働大臣も極めて願望を込めた数字であるということを言っているわけでありまして、そこが崩れると、そもそもこの負担と給付自体も成り立たないということが明らかになっているわけでありますし、そもそも制度に対する信頼がなければ、いかにそろばん勘定としてそれが合っていても、国民感情としては、到底その制度に対しては保険料を支払う気にはならない。そのことが、国民年金の未納、未加入が四割にも及んでいるという現実の事実として明らかになっているのではないでしょうか。\r\n　ですから、私ども民主党は、まず制度に対する信頼をきちんと構築することが必要だということで、今回の法案の中ではそうした新しい年金制度の仕組み、そういうものをきちんとお示しさせていただいて、そして、法案の中では具体的な数値を入れなかったのは、これは先ほど申し上げましたように、政府から出されてある数字自身が、そもそも願望に基づく、そういう数字をベースにして試算されているような、そういうこともございますので、こうした点を含めると、今の段階で責任を持った数字というものを法案の中に盛り込むことは、これはむしろ国民に対して背信行為ではないかということから、私どもは法案の中には入れなかったわけであります。\r\n　私どもが、消費税、大体これから三十年ぐらい三％、そして給付水準五〇％というものの計算を試算として示させていただきましたのは、これは政府が使っている数字を、私どもはそもそもこの政府の数字自体に疑問を持っておりますが、あえてその点で、議論の一番最初のスタート地点として、議論のスタートになるのはそうしたところからスタートさせていただく。\r\n　よく法案を見ていただければわかりますように、最終的なそうした具体的な水準については、これは私ども民主党だけで決める話ではなくて、国民の皆さん方の議論を踏まえて、年金制度改革調査会というものを国会に設置して、その中で議論をして、きちんと客観的なデータも踏まえて、その中で負担と給付、政治的な決着で決まるものではなくて、きちんとしたデータに基づいた、そのもとで、負担と給付のバランスというものを考えて、決めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　歴史認識、時代認識、まさに今福井議員が言われたとおりのことじゃないでしょうか",
                "そういう中で、今回のこの年金の抜本改革の議論が国会の中で行われなければならない",
                "そういう、今福井委員が言われたような認識に立てば、とても今回のような政府・与党案として出てくることは、多分なかったんじゃないかと思うんですね",
                "ですから、私は、今のお話を聞いていまして思いましたのは、福井委員のような方が与党の中にも少なからずいらっしゃるはずにもかかわらず、どうしてこういう現行制度の延長線上の、当面の財政対策が中心になっている案が出てしまったのか、そこが極めて私は遺憾なことだというふうに思っております",
                "\r\n　私ども、今福井委員が言われましたように、そうした共通の時代認識をもとにして、では時代に合った年金制度というものはどういうものなのか、そのことについては虚心坦懐に、私どももこれは胸襟を開いてぜひ議論をしたいというふうに考えて、今回の法案というものを提案させていただきました",
                "今回の年金議論で、まさにそこのところが、私ども民主党と与党の皆さん、政府の皆さんが考えているところとの大きな違いじゃないでしょうか",
                "\r\n　現行の年金制度に対する国民の皆さん方の信頼というものは極めて危機的な状況",
                "そういう意味では、先ほど福井委員が言われたような、国に対する、政府に対する信頼が、年金制度に関して言えば、これはもう間違いなく失われている",
                "その失われている制度の中で数字上の負担と給付のバランスをとっても、つじつま合わせをしても、それをもって制度に対する信頼が回復されるとは私は考えておりません",
                "やはり制度に対する信頼を回復する、その制度が信頼されていて、初めて、その制度の中での負担と給付が具体的にどういうものなのかという議論になっていくことだというふうに私は考えております",
                "それが、経済財政諮問会議などでは一六％という数字が出て、その間でどこにまとまるのかなと思ったら、その大体間のところの、よくある、足して二で割る、そういうような形で一八・三％というものがまとまったのではないかというふうに私どもは考えますけれども、今この負担と給付ということを言いましたら、果たして、そういう年金制度というものについて、従来的な、足して二で割る、そういう政治手法というものが本当にいいのかどうか",
                "やはり、国民にとって必要な年金水準はどうなのか、もう少しそういう理論的な議論をした上で、負担率やあるいはそれに伴う給付というものが決められるべき問題ではないかというふうに思っております",
                "\r\n　そういう意味では、今回の政府・与党から出された案というのは一八・三、これに合うように給付も決めたというふうに言われておりますけれども、まさにそこは国民が信頼するような、そういう数字じゃないのではないかというふうに私どもは考えております",
                "\r\n　確かに、机の上のそろばん勘定では、この年金制度というものは、今政府が提出されたもので、百年間負担と給付がもつのかもしれません",
                "しかし、このそろばん勘定の前提となっている、いろいろな試算となっておりますその数字自身が、先日の本会議で、坂口厚生労働大臣も極めて願望を込めた数字であるということを言っているわけでありまして、そこが崩れると、そもそもこの負担と給付自体も成り立たないということが明らかになっているわけでありますし、そもそも制度に対する信頼がなければ、いかにそろばん勘定としてそれが合っていても、国民感情としては、到底その制度に対しては保険料を支払う気にはならない",
                "そのことが、国民年金の未納、未加入が四割にも及んでいるという現実の事実として明らかになっているのではないでしょうか",
                "\r\n　ですから、私ども民主党は、まず制度に対する信頼をきちんと構築することが必要だということで、今回の法案の中ではそうした新しい年金制度の仕組み、そういうものをきちんとお示しさせていただいて、そして、法案の中では具体的な数値を入れなかったのは、これは先ほど申し上げましたように、政府から出されてある数字自身が、そもそも願望に基づく、そういう数字をベースにして試算されているような、そういうこともございますので、こうした点を含めると、今の段階で責任を持った数字というものを法案の中に盛り込むことは、これはむしろ国民に対して背信行為ではないかということから、私どもは法案の中には入れなかったわけであります",
                "\r\n　私どもが、消費税、大体これから三十年ぐらい三％、そして給付水準五〇％というものの計算を試算として示させていただきましたのは、これは政府が使っている数字を、私どもはそもそもこの政府の数字自体に疑問を持っておりますが、あえてその点で、議論の一番最初のスタート地点として、議論のスタートになるのはそうしたところからスタートさせていただく",
                "\r\n　よく法案を見ていただければわかりますように、最終的なそうした具体的な水準については、これは私ども民主党だけで決める話ではなくて、国民の皆さん方の議論を踏まえて、年金制度改革調査会というものを国会に設置して、その中で議論をして、きちんと客観的なデータも踏まえて、その中で負担と給付、政治的な決着で決まるものではなくて、きちんとしたデータに基づいた、そのもとで、負担と給付のバランスというものを考えて、決めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115904260X01120040414_104",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-14",
            "speech_text": "○古川（元）議員　福島議員から、今の年金制度の持っている問題の本質というのは少子高齢化だという話がありましたけれども、もちろん少子高齢化もありますが、同時に、社会構造が大きく変わりつつある。\r\n　例えば、今の御議論というのは、サラリーマンはずっとこれからもサラリーマンであり続けるという、要は、厚生年金の部分の過去債務の部分を厚生年金の加入者だけで賄うという前提は、それはサラリーマンはサラリーマンで全部賄う、そういう発想だと思うんですが、実は、今のばらばらになっている年金制度の今後を考えると、大きな問題点はまさにそこの部分に隠れているんですね。例えば共済年金、公務員はこれからどんどん数が減っていきます。そういう中で、では、共済年金、ただでさえ今の厚生年金よりも厚い給付が約束されているわけでありますね。それを少ない人数で本当に賄えるんですかと。今のばらばらの制度をこのまま続けていけば、制度間の不公平や不均衡、給付と負担、そのアンバランスというものはますます拡大をしていく。\r\n　我々が今一元化が必要だと言うのは、今の現行制度では、世代間や、同じ世代の中でも職業によって負担と給付がばらばらだ、そこの世代間のそうした不公平や、そして世代内の不公平、それをなくすためには、今こそ一元化された新しい制度をつくるというところに踏み込んで、そしてその制度と今までの制度の中の負担をどういう形で分担していくのか。\r\n　まさにこれは一種の不良債権処理のようなものでありまして、その不良債権処理の負担の分担のルールとしてどういう形がいいのか。政府・与党が言われるような、保険料を上げる、給付を下げる、そして増税をする、この三点セットがいいのか。我々は、そうじゃなくて、そこの部分については基本的には消費税という形の薄く広く賄う税によるものがいいんじゃないか、ただし、消費税を引き上げるときには、当然、逆進性対策というものも含めて、これは消費税改革も含めて同時に行うということで、過去の債務の部分、これまで約束をした、今の制度でこれまで生じてきたゆがみや、そうした不良債権とも言っていいような部分について、この部分はそういう公平なルールで整理をする、負担の分担をするのが好ましいんじゃないかという考え方のもとに、私ども民主党案を提案させていただいているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01120040414/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今のばらばらの制度をこのまま続けていけば、制度間の不公平や不均衡、給付と負担、そのアンバランスというものはますます拡大をしていく",
                "\r\n　我々が今一元化が必要だと言うのは、今の現行制度では、世代間や、同じ世代の中でも職業によって負担と給付がばらばらだ、そこの世代間のそうした不公平や、そして世代内の不公平、それをなくすためには、今こそ一元化された新しい制度をつくるというところに踏み込んで、そしてその制度と今までの制度の中の負担をどういう形で分担していくのか",
                "\r\n　まさにこれは一種の不良債権処理のようなものでありまして、その不良債権処理の負担の分担のルールとしてどういう形がいいのか",
                "政府・与党が言われるような、保険料を上げる、給付を下げる、そして増税をする、この三点セットがいいのか",
                "我々は、そうじゃなくて、そこの部分については基本的には消費税という形の薄く広く賄う税によるものがいいんじゃないか、ただし、消費税を引き上げるときには、当然、逆進性対策というものも含めて、これは消費税改革も含めて同時に行うということで、過去の債務の部分、これまで約束をした、今の制度でこれまで生じてきたゆがみや、そうした不良債権とも言っていいような部分について、この部分はそういう公平なルールで整理をする、負担の分担をするのが好ましいんじゃないかという考え方のもとに、私ども民主党案を提案させていただいているわけでございます"
            ]
        },
        {
            "speech_id": "115905254X02220040409_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-04-09",
            "speech_text": "○古川元久君　民主党の古川元久でございます。\r\n　ただいま議題となりました民主党・無所属クラブ提出の年金抜本改革推進法案につきまして、提出者を代表し、その趣旨を御説明いたします。（拍手）\r\n　まず、趣旨の説明に先立ちまして、イラクにて発生した日本人拘束事件について一言申し上げます。\r\n　昨日、イラクで日本人三名が拘束される事件が起きました。ボランティア活動や取材活動を行っている民間人を人質にとり、自衛隊撤退を要求する犯人グループのひきょうな手口に、激しい憤りを禁じ得ません。拘束されている三名や御家族の心中を察すると、胸が張り裂けそうな痛みを感じます。犯人グループは三名を即時解放すべきであることは当然であります。（拍手）\r\n　こうした事態は十分に予測できたものであり、このようなリスクを覚悟して自衛隊を派遣した政府は、その対応に万全を期し、人質の救出を実現する重い責任があると考えます。政府は、三名の一刻も早い釈放、救出に全力を傾注すべきであり、さらに、イラクに残る他の邦人の安全確保にも万全を期すことを強く求めるものであります。（拍手）\r\n　今回の事態を招いたことについて、小泉総理に重大な責任があることは明白ですが、民主党は、三名の救出を目指すための、この緊急事態に対応するため、現時点においては与野党を超えて政府に全面的に協力する用意があることを、この場において表明させていただきます。（拍手）\r\n　そして、本来は、私たちすべてが、まずこの問題に対処することに全身全霊を傾け、年金に関する議論は、それ自体極めて重要な問題ではありますから、この問題を解決した後に、落ちついた状況の中で議論すべきであることを、最初に強く訴えさせていただきたいと思います。（拍手）\r\n　趣旨の説明に入りたいと思います。\r\n　昨年十一月に行われました総選挙において年金制度が重要な争点となったことは、まだ記憶に新しいところであります。その際、自民党は、小泉マニフェストの中で、二〇〇四年に年金制度の抜本改革を実施することを国民に対して高らかに約束しました。ところが、その内容は、国民の負担が毎年一兆円ずつふえていく、十四年連続保険料引き上げ法案であることが明白になりました。総理の言う抜本改革とは、単なる保険料引き上げと給付カットであり、抜本改革と呼ぶにはほど遠いものであります。\r\n　政府案には、国民年金の四割が未納者であるといった年金制度の直面する最大の課題である空洞化、さらには、その背景にある国民の年金制度に対する不信、不安に対する答えは全くありません。ひたすら現行制度の維持にきゅうきゅうとし、そのツケを国民に押しつけているだけなのです。\r\n　今、多くの国民は、みずからの老後の生活に対して大きな不安を抱えています。その最大の要因は、現行の年金制度に対する不安です。すなわち、世代間、職業、働き方などによって保険料や受給額が異なることによる不公平感、一体自分が幾らもらえるかわからないという不透明感、また、特に若い人たちの間では、自分たちが年金受給世代になるまで年金制度が維持できるのかという根本的な不信感が現在の年金制度に向けられているのです。\r\n　民主党は、これら現在制度が有する構造的な問題を解決し、一刻も早く国民の年金制度に対する信頼を回復するために、制度の抜本改革を提案します。\r\n　以下、民主党案の概要を申し述べます。（拍手）\r\n　まず第一に、現在、職業別に国民年金、厚生年金、共済年金と分立している年金制度を、単一の制度に一元化します。\r\n　平成二十年度に予定する新制度の発足時点から、二十歳以上のすべての国民は一つの同じ制度に加入することとし、すべての人が同じ制度においてひとしく負担し、ひとしく給付を受ける、すべての人にとって公平で納得のいく制度へと改めます。議員年金もまた、この制度へ一元化し、国民の不公平感を解消します。これによって、サラリーマン、自営業者、専業主婦、公務員、議員などの間の、いわゆる世代内の不公平を解消します。\r\n　第二に、新たな公的年金制度においては、現役時代は所得に比例して保険料を納め、年金受給時には納めた保険料に比例して年金受取額が決まることを大原則とします。これによって、すべての人にとって負担と給付が明確で、納得のいく公平な制度となります。\r\n　所得に比例して保険料を納める制度によって、負担の公平性を確保するとともに、現在の国民年金の、所得の多寡にかかわらず定額の保険料負担を求めるという逆進性を解消いたします。\r\n　また、納めた保険料に比例して年金受取額が決まる制度と、現役時代にみずからの年金受給見込み額の見通しが確認できる仕組みを導入し、自分が幾らもらえるかわからないという国民の不安と不透明感を解消します。\r\n　保険料率については、原則として現行の厚生年金保険料率を維持することとします。\r\n　第三に、高齢者等の最低限の生活の安定を保障するため、税を財源とする最低保障年金制度を創設します。\r\n　老後の生活の安定を確保することは、高齢者のみならず、現役世代にとっても将来の不安感が軽減することとなり、国民全体にもその利益が及ぶものと考えます。現行制度では、未納者や未加入者は公的年金を受け取れず、将来、生活保護を受けざるを得ない高齢者がふえる可能性があります。民主党の最低保障年金制度は、すべての人にひとしく老後の生活の安心を保障するものであります。\r\n　第四は、国民にとって公平で納得のいく形で、今まで保険料を払ってきた世代に約束してきた年金を支払うために不足する財源を確保すると同時に、最低保障年金の財源に充当するために、年金目的消費税を創設いたします。\r\n　政府案は、これまでに約束してきた年金給付を行うために、無謀とも言える年金保険料の引き上げを実施し、現役世代だけに過重なツケを押しつけようとしています。年金保険料を毎年一兆円ずつ十四年も連続で引き上げることは、国民の不公平感と年金制度への不信感を高めるだけでなく、企業負担の増大による景気の悪化、雇用の抑制、ひいては企業の海外移転促進など、余りにも大きな影響を生じかねません。\r\n　私たちは、現役世代のみに過重な負担を押しつけるのではなく、高度成長を実現してきた世代の高齢期の生活を、高度成長の果実を享受する国民全体で支えるとともに、年金を受給する世代の皆さんにも支え合いに参加していただくために、公平で透明な消費税という形で負担をお願いしたいと考えます。\r\n　民主党の創設する年金目的消費税は、すべて年金の給付に充てるものであり、それ以外の、例えば族議員や霞が関への流用などは一切ありません。国民からお預かりした貴重な消費税を、一切むだ遣いせずに、国民の皆さんへ年金としてお返しする約束をした上で、国民各位の御理解を得たいと考えます。（拍手）\r\n　また、年金制度の抜本改革を適切に実施するための措置として、国税庁と社会保険庁の統合等を行い、効率的な保険料徴収体制を整えます。\r\n　以上のような公的年金制度の抜本改革に関する基本的な理念、指針を定めた上で、すべての国民にかかわるこの新しい年金制度を、五十年、百年の計に立って、党派を超え、国民の意見も踏まえ、広く議論を行い、実現するために、国会に年金制度改革調査会を置くこととしています。\r\n　調査会は、公的年金制度の一元化、所得比例年金、最低保障年金から成る新しい年金制度の創設、年金目的消費税の創設等を骨格とする新たな公的年金制度を平成二十年度に発足するため、その詳細の調査検討等を行うこととします。\r\n　新制度を発足させるまでには、現行制度の基礎年金国庫負担率を、歳出の抜本的な見直しによって、三分の一から二分の一へと引き上げます。政府・与党は、国民に対する約束を先送りした上に、増税で財源を賄おうとしていますが、民主党は、さきに平成十六年度民主党予算案で示したとおり、抜本的な歳出の見直しによって、その財源を確保いたします。（拍手）\r\n　さらに、グリーンピアなど、年金保険料のむだ遣いとなっている福祉事業の全廃も新制度発足までに行うこととしています。\r\n　以上、民主党提出の年金抜本改革推進法案の概要について御説明をいたしましたが、最後に一言、特に申し上げます。\r\n　小泉総理は、本院における年金審議を目前にして、公的年金の制度改革について、一元化が望ましいと発言をされました。しかし、政府案には一元化はなく、ただ平成十六年度から平成二十九年度までの十四年間にわたる毎年一兆円の保険料の引き上げを法定しているだけです。小泉総理の発言は、明らかに政府案と矛盾します。\r\n　今や、年金制度の抜本改革のためには一元化が不可欠であることは、国民も一致した認識であります。しかるに、政府・与党は、この矛盾を早急に解消し、問題の先送りをやめ、再度、一元化に基づいた年金制度改革案を提出しようとしません。国民の失われた信頼を一刻も早く解消し、持続可能な年金制度を築くには、今国会で年金制度一元化を決めることが重要なのです。もはや問題を先延ばしすることは許されません。\r\n　総理は、本院の答弁でも、一元化の議論を喜んでやると発言されています。（拍手）坂口大臣も、自民党、公明党の皆さんも、だれも一元化を否定してはいません。確かに、実現に向けて多くの困難があることは承知をしています。だからこそ、政府案を一たん撤回し、その上で、望ましい公的年金一元化創設に向けた議論を一刻も早く党派を超えて行おうではありませんか。（拍手）民主党案は、そのための最適の舞台を提供しているのです。\r\n　年金改革の最大の目的は、年金制度に対する国民の信頼を取り戻すことにあります。しかし、政府案では、信頼を取り戻すどころか、不信と負担の増大からますます年金制度の空洞化が進むことは、火を見るよりも明らかです。\r\n　本議場におられる皆さんは、年金問題に対する国民の関心が高いことを実感されていることと思います。この国民の熱い視線に対する答えが、本当に、一元化は先送りし、毎年一兆円、十四年間連続の保険料引き上げでよいのか、それとも、今こそ制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきなのか、改めて真剣にお考えいただきたいと思います。その上で、真の抜本的改革を内容とする民主党案に対する御理解を賜ることをお願いいたしまして、私の趣旨説明を終わります。（拍手）\r\n　　　　　————◇—————\r\n　高齢期等において国民が安心して暮らすことのできる社会を実現するための公的年金制度の抜本的改革を推進する法律案（古川元久君外五名提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X02220040409/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ボランティア活動や取材活動を行っている民間人を人質にとり、自衛隊撤退を要求する犯人グループのひきょうな手口に、激しい憤りを禁じ得ません",
                "犯人グループは三名を即時解放すべきであることは当然であります",
                "（拍手）\r\n　こうした事態は十分に予測できたものであり、このようなリスクを覚悟して自衛隊を派遣した政府は、その対応に万全を期し、人質の救出を実現する重い責任があると考えます",
                "政府は、三名の一刻も早い釈放、救出に全力を傾注すべきであり、さらに、イラクに残る他の邦人の安全確保にも万全を期すことを強く求めるものであります",
                "（拍手）\r\n　今回の事態を招いたことについて、小泉総理に重大な責任があることは明白ですが、民主党は、三名の救出を目指すための、この緊急事態に対応するため、現時点においては与野党を超えて政府に全面的に協力する用意があることを、この場において表明させていただきます",
                "（拍手）\r\n　そして、本来は、私たちすべてが、まずこの問題に対処することに全身全霊を傾け、年金に関する議論は、それ自体極めて重要な問題ではありますから、この問題を解決した後に、落ちついた状況の中で議論すべきであることを、最初に強く訴えさせていただきたいと思います",
                "総理の言う抜本改革とは、単なる保険料引き上げと給付カットであり、抜本改革と呼ぶにはほど遠いものであります",
                "\r\n　政府案には、国民年金の四割が未納者であるといった年金制度の直面する最大の課題である空洞化、さらには、その背景にある国民の年金制度に対する不信、不安に対する答えは全くありません",
                "ひたすら現行制度の維持にきゅうきゅうとし、そのツケを国民に押しつけているだけなのです",
                "\r\n　所得に比例して保険料を納める制度によって、負担の公平性を確保するとともに、現在の国民年金の、所得の多寡にかかわらず定額の保険料負担を求めるという逆進性を解消いたします",
                "\r\n　老後の生活の安定を確保することは、高齢者のみならず、現役世代にとっても将来の不安感が軽減することとなり、国民全体にもその利益が及ぶものと考えます",
                "年金保険料を毎年一兆円ずつ十四年も連続で引き上げることは、国民の不公平感と年金制度への不信感を高めるだけでなく、企業負担の増大による景気の悪化、雇用の抑制、ひいては企業の海外移転促進など、余りにも大きな影響を生じかねません",
                "\r\n　私たちは、現役世代のみに過重な負担を押しつけるのではなく、高度成長を実現してきた世代の高齢期の生活を、高度成長の果実を享受する国民全体で支えるとともに、年金を受給する世代の皆さんにも支え合いに参加していただくために、公平で透明な消費税という形で負担をお願いしたいと考えます",
                "\r\n　民主党の創設する年金目的消費税は、すべて年金の給付に充てるものであり、それ以外の、例えば族議員や霞が関への流用などは一切ありません",
                "国民からお預かりした貴重な消費税を、一切むだ遣いせずに、国民の皆さんへ年金としてお返しする約束をした上で、国民各位の御理解を得たいと考えます",
                "小泉総理の発言は、明らかに政府案と矛盾します",
                "\r\n　今や、年金制度の抜本改革のためには一元化が不可欠であることは、国民も一致した認識であります",
                "しかるに、政府・与党は、この矛盾を早急に解消し、問題の先送りをやめ、再度、一元化に基づいた年金制度改革案を提出しようとしません",
                "国民の失われた信頼を一刻も早く解消し、持続可能な年金制度を築くには、今国会で年金制度一元化を決めることが重要なのです",
                "もはや問題を先延ばしすることは許されません",
                "（拍手）坂口大臣も、自民党、公明党の皆さんも、だれも一元化を否定してはいません",
                "確かに、実現に向けて多くの困難があることは承知をしています",
                "だからこそ、政府案を一たん撤回し、その上で、望ましい公的年金一元化創設に向けた議論を一刻も早く党派を超えて行おうではありませんか",
                "（拍手）民主党案は、そのための最適の舞台を提供しているのです",
                "しかし、政府案では、信頼を取り戻すどころか、不信と負担の増大からますます年金制度の空洞化が進むことは、火を見るよりも明らかです",
                "この国民の熱い視線に対する答えが、本当に、一元化は先送りし、毎年一兆円、十四年間連続の保険料引き上げでよいのか、それとも、今こそ制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきなのか、改めて真剣にお考えいただきたいと思います"
            ]
        },
        {
            "speech_id": "115904260X01020040409_033",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-09",
            "speech_text": "○古川（元）議員　民主党の古川元久でございます。\r\n　ただいま議題となりました民主党・無所属クラブ提出の年金抜本改革推進法案について、提出者を代表し、その趣旨を御説明いたします。\r\n　趣旨の説明に先立ち、私からも一言申し上げます。\r\n　イラクで日本人三名が拘束されるという緊急事態が起きており、その解決に総理を初めとして我々すべてが全身全霊を傾けなければならないときに、国民生活に大きな影響を与える年金に関する議論を本当に冷静に行うことができるのか、極めて疑問であります。本来は、まず人質を無事救出して、事件が解決した後に、落ちついた状況の中でこの年金についての議論を行うべきであること、そのための協力ならば我々は惜しまないことを改めて訴えさせていただきたいと思います。その上で趣旨の説明に入ります。\r\n　昨年十一月に行われました総選挙において、自民党は小泉マニフェストの中で、「二〇〇四年に年金制度の抜本改革を実施」することを高らかに約束しましたが、実際には、十四年連続保険料引き上げ法案が出されただけであります。総理の言う抜本改革とは、単なる保険料引き上げと給付カットであり、抜本改革と呼ぶにはほど遠いものであります。政府案には、年金制度の直面する最大の課題である空洞化、そして、その背後にある国民の年金制度に対する不信、不安に対する答えは全くありません。ひたすら現行制度の維持にきゅうきゅうとし、そのツケを国民に押しつけているだけであります。\r\n　今、国民は、みずからの老後の生活に対して大きな不安を抱えています。その最大の要因は、現行の年金制度に対する不安です。すなわち、世代間、職業、働き方などによって保険料や受給額が異なることによる不公平感、将来の給付がわからないという不透明感、また、この先年金制度が維持できるのかという根本的な不信感が年金制度に向けられております。民主党は、現在の制度が有する構造的な問題を解決し、一刻も早く国民の年金制度に対する信頼を回復するために、制度の抜本改革を提案いたします。\r\n　以下、民主党案の概要を申し上げます。\r\n　第一に、現在職業別に国民年金、厚生年金、共済年金と分立している年金制度、そして議員年金を単一の制度に一元化いたします。平成二十年度に予定する新制度の発足時点から、二十歳以上のすべての国民は一つの同じ制度に加入することとし、ひとしく負担し、ひとしく給付を受ける、公平で納得のいく制度へと改めます。\r\n　第二に、新たな公的年金制度においては、現役時代は所得に比例して保険料を納め、年金給付時には納めた保険料に比例して年金受取額が決まることを大原則とします。負担と給付が明確で、納得のいく公平な制度となります。また、現役時代にみずからの年金受給見込み額の見通しが確認できる仕組みを導入し、不透明感を解消します。保険料率は、原則として現行の厚生年金保険料率を維持することとします。\r\n　第三に、高齢者等の最低限の生活の安定を保障するため、税を財源とする最低保障年金制度を創設します。老後の生活の安定を確保することは、国民全体にその利益が及ぶものであります。民主党の最低保障年金制度は、すべての人にひとしく老後の生活の安心を保障するものであります。\r\n　第四は、国民にとって公平で納得のいく形で、今まで保険料を払ってきた世代に約束してきた年金を支払うために不足する財源を確保すると同時に、最低保障年金の財源に充当するために、年金目的消費税を創設します。政府案のように現役世代だけに過重なツケを押しつければ、社会経済に大きなダメージを与えることは自明の理であります。\r\n　私たちは、高度成長を実現してきた世代の生活を、高度成長の果実を享受する国民全体で支えるとともに、年金を受給する世代の皆さんにも支え合いに参加していただくため、公平で透明な消費税という形で負担をお願いしたいと考えております。\r\n　また、年金制度の抜本改革を適切に実施するための措置として、国税庁と社会保険庁の統合等を行い、効率的な保険料徴収体制を整えます。\r\n　以上のような公的年金制度の抜本改革に関する基本的な理念、指針を定めた上で、党派を超え、国民の意見も踏まえ、広く議論を行い、実現するために、国会に年金制度改革調査会を置き、新たな公的年金制度を平成二十年度に発足するため、その詳細の調査、検討等を行うこととしております。\r\n　新制度を発足させるまでには、現行制度の基礎年金国庫負担率を、歳出の抜本的な見直しによって、三分の一から二分の一へと引き上げます。政府・与党は、国民に対する約束を先送りした上に、増税で財源を賄おうとしていますが、民主党は、さきに平成十六年度民主党予算案でお示ししたとおり、抜本的な歳出の見直しによって、その財源を確保します。さらに、年金保険料のむだ遣いとなっている福祉事業の全廃も行います。\r\n　以上、民主党提出の年金抜本改革推進法案の概要について御説明をいたしましたが、最後に一言、特に申し上げます。\r\n　小泉総理は、本院における年金審議を目前にして、公的年金の制度改革について、一元化が望ましいと発言をされました。この発言は、明らかに現在の政府案と矛盾するものであります。年金制度の抜本改革のためには一元化が不可欠ですが、政府・与党は、一元化に基づいた年金制度改革案を提出しようといたしません。国民の失われた信頼を一刻も早く解消し、持続可能な年金制度を築くには、今国会で年金制度一元化を決めることが重要であります。もはや問題を先延ばしすることは許されません。\r\n　確かに、一元化の実現に向けて多くの困難があることは承知をしています。だからこそ政府案を一たん撤回し、その上で望ましい公的年金一元化創設に向けた議論を、一刻も早く党派を超えて行おうではありませんか。私どもの提案した民主党案は、そのための最適の舞台を提供していると自負をいたしております。\r\n　年金改革の最大の目的は、年金制度に対する国民の信頼を取り戻すことにあります。今こそ制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきときであると思います。その上で、真の抜本的改革を内容とする民主党案に対する御理解を賜ることをお願いいたしまして、私の趣旨説明を終わらせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01020040409/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　イラクで日本人三名が拘束されるという緊急事態が起きており、その解決に総理を初めとして我々すべてが全身全霊を傾けなければならないときに、国民生活に大きな影響を与える年金に関する議論を本当に冷静に行うことができるのか、極めて疑問であります",
                "本来は、まず人質を無事救出して、事件が解決した後に、落ちついた状況の中でこの年金についての議論を行うべきであること、そのための協力ならば我々は惜しまないことを改めて訴えさせていただきたいと思います",
                "総理の言う抜本改革とは、単なる保険料引き上げと給付カットであり、抜本改革と呼ぶにはほど遠いものであります",
                "政府案には、年金制度の直面する最大の課題である空洞化、そして、その背後にある国民の年金制度に対する不信、不安に対する答えは全くありません",
                "ひたすら現行制度の維持にきゅうきゅうとし、そのツケを国民に押しつけているだけであります",
                "民主党は、現在の制度が有する構造的な問題を解決し、一刻も早く国民の年金制度に対する信頼を回復するために、制度の抜本改革を提案いたします",
                "負担と給付が明確で、納得のいく公平な制度となります",
                "政府案のように現役世代だけに過重なツケを押しつければ、社会経済に大きなダメージを与えることは自明の理であります",
                "\r\n　私たちは、高度成長を実現してきた世代の生活を、高度成長の果実を享受する国民全体で支えるとともに、年金を受給する世代の皆さんにも支え合いに参加していただくため、公平で透明な消費税という形で負担をお願いしたいと考えております",
                "この発言は、明らかに現在の政府案と矛盾するものであります",
                "年金制度の抜本改革のためには一元化が不可欠ですが、政府・与党は、一元化に基づいた年金制度改革案を提出しようといたしません",
                "国民の失われた信頼を一刻も早く解消し、持続可能な年金制度を築くには、今国会で年金制度一元化を決めることが重要であります",
                "もはや問題を先延ばしすることは許されません",
                "\r\n　確かに、一元化の実現に向けて多くの困難があることは承知をしています",
                "だからこそ政府案を一たん撤回し、その上で望ましい公的年金一元化創設に向けた議論を、一刻も早く党派を超えて行おうではありませんか",
                "私どもの提案した民主党案は、そのための最適の舞台を提供していると自負をいたしております",
                "今こそ制度そのものの抜本的な改革に取り組み、国民の失われた信頼を回復し、持続可能な新しい年金制度の創設を目指すべきときであると思います"
            ]
        },
        {
            "speech_id": "115905261X01220040218_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-18",
            "speech_text": "○古川（元）委員　類似と言いますが、私もかつて大蔵省にいましたから、これはもともと日本の大蔵省がつくった概念なんですよね。ですから、ほかの言葉、似たようなのはあるかもしれないけれども、いわゆる国民負担率というもので言うと、まず多分、竹中大臣、国民負担率という概念を、外国の人にこれを直訳して話してもわからないと思うんですね、それは中身を説明しないと。\r\n　そういう意味では極めて日本独自の、こういう概念を日本でつくるのは珍しいですね。普通は、諸外国にあるのを持ってきて、他国でもこう使っていますからと。消費税でも何でも、他国の例を引いて、他国と比較して我が国はということなんですけれども、この国民負担率に関して言えば、今大臣も言われたように、ほとんどの国では、似たような概念はあるかもしれないけれどもと。\r\n　そう考えますと、なぜ日本だけこういう概念をつくったのか。その意図というのがどこにあるのか。ほかの国と簡単に比較のできるような概念じゃないわけです。財務省がこれをつくっているわけですけれども、この国民負担率というのはＯＥＣＤのレベニュー・スタティスティックスから加工してつくっているんですね。そのまま持ってこられないわけですね。\r\n　ですから、そういう意味では、そういう非常に特殊な概念をなぜこの日本だけが、非常にいろいろなところで、まさにキーコンセプトのような形で使われているわけでありますけれども、この辺についてはどうしてだというふうに思っていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01220040218/140",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そう考えますと、なぜ日本だけこういう概念をつくったのか"
            ]
        },
        {
            "speech_id": "115004237X00920001101_062",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "2000-11-01",
            "speech_text": "○古川委員　税に踏み込むということであれば、これは私が言わなくても大臣が一番よくわかっていらっしゃると思いますが、安定した財源ということになれば消費税という議論になってくる。普通はそう考えるわけですよね。もし消費税以外の税であっても、税に手をつけるということであれば、二〇〇二年に医療制度の抜本改革を行う、そのときに財源も含めて考えるといえば、この議論は相当に前もってスタートしないと、私は到底国民の理解は得られないんじゃないかと思うんですね。\r\n　それは厚生大臣の所掌じゃないというふうに言われるかもしれませんが、内閣として、政府として、こうした財源、負担がどれくらいになるかは当然制度の設計とか何かから変わってきますからわかりません、しかし、それにしても、その安定した財源を税に求めるということであれば、その税をどういう形で賄っていくのか、消費税なのかあるいはほかの税なのか、そういった問題提起を早くしないといけないんじゃないですか。そうじゃないと、普通の人は、そういう話を聞けば、ああ、二〇〇二年には消費税が上がるんだなと単純にとってしまいますけれども、それでよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004237X00920001101/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川委員　税に踏み込むということであれば、これは私が言わなくても大臣が一番よくわかっていらっしゃると思いますが、安定した財源ということになれば消費税という議論になってくる",
                "もし消費税以外の税であっても、税に手をつけるということであれば、二〇〇二年に医療制度の抜本改革を行う、そのときに財源も含めて考えるといえば、この議論は相当に前もってスタートしないと、私は到底国民の理解は得られないんじゃないかと思うんですね",
                "\r\n　それは厚生大臣の所掌じゃないというふうに言われるかもしれませんが、内閣として、政府として、こうした財源、負担がどれくらいになるかは当然制度の設計とか何かから変わってきますからわかりません、しかし、それにしても、その安定した財源を税に求めるということであれば、その税をどういう形で賄っていくのか、消費税なのかあるいはほかの税なのか、そういった問題提起を早くしないといけないんじゃないですか"
            ]
        },
        {
            "speech_id": "114704237X00920000419_032",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "2000-04-19",
            "speech_text": "○古川委員　大臣が言われたので一言申し上げますけれども、繰り返しになりますけれども、こういう問題が出てくるという話は前からわかっていたわけですね、ＮＰＯの話は。厚生省だって、何も話を聞いていなくて突然大蔵省からぽんと言われたというわけじゃないはずですね。協議していてこういうことになったわけですね。ＮＰＯを本当に大事な介護保険の担い手だ、主体だというふうに考えておられるのだったら、口先だけでなくてちゃんと態度で示さなきゃ、やっている方からしたら、厚生省は本当に我々をどう考えているのかというふうに思いますよ。\r\n　介護保険をしっかり定着させようというのだったら、そういう問題にきっちり一つ一つ取り組むことが大事なのじゃないですか。その点が欠けていて、目先の保険料の徴収猶予とかそういうことばかりやっているのでは、これでは介護保険制度自体の信頼が失われる、そういう大きな問題だ。これは小さな問題に思われるかもしれませんが、私は、この介護保険制度をどう円滑に定着させるかという意味で極めて大きな問題だ、そのことを指摘させていただきたいと思います。\r\n　あと、今大臣が、私が次に質問するようなことまで、答弁書をただ読まれたので読んでしまったのかもしれませんが、児童手当を支給する趣旨というのを聞こうと思っていましたけれども、要は、子供を有している家庭を支援する、そういうような趣旨で児童手当を出しているんだという答弁で、次に出てくるんでしょうから、もうそこは省いていただいて結構でございますけれども、そういう趣旨であるとすれば、もうちょっと深く児童手当についてお伺いします。\r\n　児童手当は、理念的に一体だれに対して支給されていると考えたらいいのか、法律だけを見るとこれは親に対してという感じに見えますけれども。例えば消費税などでも、納税義務者は事業者ですけれども、理念的に、実際の担税者、税金を負担しているのは最終消費者であるというふうに言われています。\r\n　では、児童手当の場合には、これは法律上は親がもらうということになっていますが、理念的には、一体、子供がもらっているというふうに考えておられるのか、あるいは親がもらっているのか、それとも親と子の両方なのか。その支給されている対象というのは、どういう対象なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704237X00920000419/32",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ＮＰＯを本当に大事な介護保険の担い手だ、主体だというふうに考えておられるのだったら、口先だけでなくてちゃんと態度で示さなきゃ、やっている方からしたら、厚生省は本当に我々をどう考えているのかというふうに思いますよ",
                "\r\n　介護保険をしっかり定着させようというのだったら、そういう問題にきっちり一つ一つ取り組むことが大事なのじゃないですか",
                "その点が欠けていて、目先の保険料の徴収猶予とかそういうことばかりやっているのでは、これでは介護保険制度自体の信頼が失われる、そういう大きな問題だ",
                "これは小さな問題に思われるかもしれませんが、私は、この介護保険制度をどう円滑に定着させるかという意味で極めて大きな問題だ、そのことを指摘させていただきたいと思います",
                "\r\n　あと、今大臣が、私が次に質問するようなことまで、答弁書をただ読まれたので読んでしまったのかもしれませんが、児童手当を支給する趣旨というのを聞こうと思っていましたけれども、要は、子供を有している家庭を支援する、そういうような趣旨で児童手当を出しているんだという答弁で、次に出てくるんでしょうから、もうそこは省いていただいて結構でございますけれども、そういう趣旨であるとすれば、もうちょっと深く児童手当についてお伺いします",
                "\r\n　児童手当は、理念的に一体だれに対して支給されていると考えたらいいのか、法律だけを見るとこれは親に対してという感じに見えますけれども",
                "\r\n　では、児童手当の場合には、これは法律上は親がもらうということになっていますが、理念的には、一体、子供がもらっているというふうに考えておられるのか、あるいは親がもらっているのか、それとも親と子の両方なのか"
            ]
        },
        {
            "speech_id": "114604237X00419991116_189",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-16",
            "speech_text": "○古川委員　私は、別に年金制度全体を税金にしろと言っているんじゃないんですよね。\r\n　今事業主負担というあれがありましたけれども、私なんかもそうですけれども、国民年金に入っている人は事業主負担はないわけです。確かに、会社で厚生年金に入っている人は事業主負担がありますけれども、今、一方で例えばベンチャーを育成しよう、どんどん新しい事業者を育成しようなんという話があるわけですよね。これからＳＯＨＯと言われるようなスモールビジネスとかそういう人たちも多くなってくると、果たしてみんなが厚生年金というような枠組みになるのか。そこの事業主負担のところにウエートを置かれて、だから税方式にはできないんだというのは、私はちょっとおかしいんじゃないかと思います。\r\n　そこは報酬比例部分のところで今までの社会保険方式を維持すればいい、基礎年金の部分、一階の部分だけは税でやる。しかも、繰り返して申し上げますけれども、報酬比例部分に比較すれば、ここの部分は給付と負担の関係というのは余り関係がないわけですよね。みんな同じ金額を、基礎年金の部分をもらうわけですから。そういった意味では、社会保険的な色彩がここの部分は若干少なくなっているんじゃないか。\r\n　ですから、そこの部分をちゃんと見て、それは税方式にしていくということの方が、これは全体として、年金だけじゃなくて医療や介護も含めた社会保障の枠組み全体を維持していくために、私は必要じゃないのかなという気がするんです。\r\n　そうしないと、大臣、先ほど最初に、国民皆年金と国民皆保険は堅持をするというふうにおっしゃいました。払いたくても保険料を払えないという状況になってしまったら、これは国民皆保険じゃなくなってしまうわけです。年金についても、国民皆年金を堅持すると言いましたけれども、実際に払っていない人たちがどんどんとふえてきて、それで全くの無年金者もふえてきている状況が来たら、大臣がおっしゃる国民皆保険、皆年金という、そこの制度自体が堅持できないという状況になってくるんじゃないでしょうか。だからこそ自由党の方はこれを全部税にしてしまえという、私は非常に論理が飛躍していると思いますけれども、そういう議論になってくる。\r\n　ですから、そういう飛躍した議論にならないためにも、やはり政府の側で、社会保障の三つの制度自体を維持するために、どこを税で守って、どこを保険料にしていくかという、きっちりとしたビジョンが出てこないといけないと思うのです。\r\n　時間がなくなりますから、そこについてはまた日を改めて質問させていただくとして、ちょっと最後にお伺いしておきたいのは、おとといの日曜日に、小沢自由党党首がテレビの報道番組の中で、介護、基礎年金、高齢者医療の財源について、当面、個人の保険料負担を二分の一にすると消費税は八％前後になり給付水準は維持できる、将来、保険料をゼロにすれば一二％から一三％になるという発言をされたというふうに言われています。\r\n　これまでの厚生省の説明だと、もしこれをすべて税で賄うとすれば三六％だというようなお話が出てきていました。どう考えても、小沢さんが言うような八％、あるいは、全部のときには一二から一三というような数字は出てきようがないと思うのですけれども、こういうものが計算の仕方によっては出てくるというような推計は、厚生省として持っていらっしゃるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00419991116/189",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "これからＳＯＨＯと言われるようなスモールビジネスとかそういう人たちも多くなってくると、果たしてみんなが厚生年金というような枠組みになるのか",
                "そこの事業主負担のところにウエートを置かれて、だから税方式にはできないんだというのは、私はちょっとおかしいんじゃないかと思います",
                "そういった意味では、社会保険的な色彩がここの部分は若干少なくなっているんじゃないか",
                "\r\n　ですから、そこの部分をちゃんと見て、それは税方式にしていくということの方が、これは全体として、年金だけじゃなくて医療や介護も含めた社会保障の枠組み全体を維持していくために、私は必要じゃないのかなという気がするんです",
                "\r\n　そうしないと、大臣、先ほど最初に、国民皆年金と国民皆保険は堅持をするというふうにおっしゃいました",
                "年金についても、国民皆年金を堅持すると言いましたけれども、実際に払っていない人たちがどんどんとふえてきて、それで全くの無年金者もふえてきている状況が来たら、大臣がおっしゃる国民皆保険、皆年金という、そこの制度自体が堅持できないという状況になってくるんじゃないでしょうか",
                "だからこそ自由党の方はこれを全部税にしてしまえという、私は非常に論理が飛躍していると思いますけれども、そういう議論になってくる",
                "\r\n　ですから、そういう飛躍した議論にならないためにも、やはり政府の側で、社会保障の三つの制度自体を維持するために、どこを税で守って、どこを保険料にしていくかという、きっちりとしたビジョンが出てこないといけないと思うのです",
                "どう考えても、小沢さんが言うような八％、あるいは、全部のときには一二から一三というような数字は出てきようがないと思うのですけれども、こういうものが計算の仕方によっては出てくるというような推計は、厚生省として持っていらっしゃるんですか"
            ]
        },
        {
            "speech_id": "114604237X00419991116_191",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-16",
            "speech_text": "○古川委員　その点については時間がありませんので次回にしたいと思いますけれども、今の大臣のお話の中で、そういう数字は普通に考えれば出てこないという話ですよね、八％とか一二％ということは。\r\n　だとすれば、こうした無責任な発言が、与党を構成する政党の責任者からテレビで発言されて、そういうのが新聞とかに載ると、何となく国民は、半分であれば消費税八％でできるのか、全部保険料をなくしても一二、三％の消費税でできてしまうのか、そういう誤解を招く可能性があるわけですね。そういったものが新聞などにも出ているわけでありますから、本来であれば、これは所管の大臣としては何らかの抗議をやはり示すべきではないか。\r\n　それがそのままこうして新聞にも載っているわけですよね。それについては、普通の人たち、国民が見たら、こちらでもいいじゃないか、まさに自由党の言っているような全部税でやる方が、保険料が全部なくなって消費税八％あるいは一二、一三％でとまるんだったら、そっちの方がいいじゃないかというようなことも思いかねないわけでありますから、やはりこうしたときには、ぜひ所管の大臣としてしっかりと抗議をしていただきたいと思うのですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00419991116/191",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　だとすれば、こうした無責任な発言が、与党を構成する政党の責任者からテレビで発言されて、そういうのが新聞とかに載ると、何となく国民は、半分であれば消費税八％でできるのか、全部保険料をなくしても一二、三％の消費税でできてしまうのか、そういう誤解を招く可能性があるわけですね",
                "そういったものが新聞などにも出ているわけでありますから、本来であれば、これは所管の大臣としては何らかの抗議をやはり示すべきではないか",
                "それについては、普通の人たち、国民が見たら、こちらでもいいじゃないか、まさに自由党の言っているような全部税でやる方が、保険料が全部なくなって消費税八％あるいは一二、一三％でとまるんだったら、そっちの方がいいじゃないかというようなことも思いかねないわけでありますから、やはりこうしたときには、ぜひ所管の大臣としてしっかりと抗議をしていただきたいと思うのですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "114504237X00619990316_030",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-03-16",
            "speech_text": "○古川委員　そうおっしゃいますけれども、税収の弾性値ということから考えると、例えばレーガノミックス、レーガンが所得税、法人税で大減税をやって、その後しばらく起こったのは、税収が物すごい減になったわけですよね。今回政府から出された所得税、法人税の大幅な減税案によって、これはどう考えても——それはよほど経済構造改革が起こって新しい産業が出てきたり、そういう形になれば別ですが、そういうものが起こるまでの間、まさにアメリカの過程を見れば、減税が行われた当初は物すごく税収がどんと落ちたわけですよね。ですから、大蔵省なんかは、当時、ああいうレーガノミックスが必要じゃないかと言われたときに、アメリカを見ろ、あれはレーガノミックスで大減税をやった結果、双子の赤字がふえて大変なことになったとバブルのころは言っていました。今からしてみると、それももう少し長い目で見なかったのかという話になるわけでありますけれども。\r\n　そういうことからすると、これからわずか五年の中で景気がよくなってくるであろうという希望的観測のもとに、そしてその中で税収もふえてくるだろうというのは、余りにこれは裏づけのない、ここで書いてあるような安定的な財源の確保というふうにはとても私は言えないんじゃないかと思いますね。\r\n　現実的に言えば、先ほど最後に大臣がちらっとおっしゃいましたが、この安定財源ということは、これは先ほどの話からしても消費税の税率を引き上げるということに——さっきの話で、景気というのは当然右往左往するわけですから、その中でこの年金というのは毎年出ていく、その国庫負担を引き上げれば当然毎年その分だけは要る。それを安定的に確保するといえば、そういうものとしての税ということを考えれば、これは消費税しかないというふうになっていくんじゃないですか。\r\n　となれば、今のお話から逆に考えれば、二〇〇四年までには消費税を引き上げる、そういう状況が出てくるというふうに理解してよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504237X00619990316/30",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　そういうことからすると、これからわずか五年の中で景気がよくなってくるであろうという希望的観測のもとに、そしてその中で税収もふえてくるだろうというのは、余りにこれは裏づけのない、ここで書いてあるような安定的な財源の確保というふうにはとても私は言えないんじゃないかと思いますね",
                "それを安定的に確保するといえば、そういうものとしての税ということを考えれば、これは消費税しかないというふうになっていくんじゃないですか",
                "\r\n　となれば、今のお話から逆に考えれば、二〇〇四年までには消費税を引き上げる、そういう状況が出てくるというふうに理解してよろしいんですか"
            ]
        },
        {
            "speech_id": "114504237X00619990316_032",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-03-16",
            "speech_text": "○古川委員　そこの部分なんですが、国民的合意だと言われれば、消費税の最初の導入のときそうだったように、できることなら税金は上がらない方がいいに決まっているんです、国民からしてみれば。しかし、例えば年金が将来的に安定する、あるいはちゃんとそこの条件が整えば、私は、国民は税負担がふえることについて必ずしも否定的な態度ばかりとるわけじゃないと思います。そこの部分をあいまいにあいまいにして、ぼかしながらぼかしながらやってくる、そして転がしていくことが、政府に対する信頼も失っていくし、また、将来に対して一体どうなるんだと、そこの将来像が見えないところがやはり国民の不安というものにつながっていると思うんですね。\r\n　ですから、そこの部分は、これは平成十六年、二〇〇四年というと、わずか五年先です、大臣が今の内閣のやっていることで経済が成長していくというふうに確信をされる、それは大臣の個人的なお考えとして結構でございます。しかしながら、世の中全体として、果たしてそんなに簡単にうまくいくのかと。そういうものに対して疑念を持っている人たちもたくさんいるわけですよね。\r\n　しかも、今の日本の経済状況というのは、決して日本の国内で日本政府が粛々とやれば確実に上がっていくというものでもないということは、大臣が一番よくおわかりだと思います。諸外国がどうなるか、周囲のグローバル化された社会の中では——日本国内が鎖国されていれば、国内でこれだけやればこう上がるということがわかるかもしれません。しかし、アジアでもう一回何か危機が起きたら、あるいは今は好景気のアメリカがどんと落ちたら、そのときにはどういう影響が及ぶのか。今政府がやっていらっしゃるのは、そういうものまで本当にちゃんと含めた上で、どんなことが起こっても日本経済はそういうものと関係なく粛々と今おっしゃられたような形で回復していく、そういうふうに言えるんですか。\r\n　私は、そういうものじゃなくて、もっともっといろいろな状況というのは想定していかなきゃいけない。その中でも、この年金制度について言えば、そうした状況にあっても安定した財源というものを確保して、それで二分の一に引き上げを図る、もしここの法律に書かれるとすればそういう趣旨じゃないかと思うんです。\r\n　そうであれば、そこについては、今のように非常に楽観的なかつ希望的な観測のもとに、その前提の上に将来考えていきましょうということでは、とてもこれは国民の側からすれば不安感というものを払拭できないと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504237X00619990316/32",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　そこの部分なんですが、国民的合意だと言われれば、消費税の最初の導入のときそうだったように、できることなら税金は上がらない方がいいに決まっているんです、国民からしてみれば",
                "しかし、例えば年金が将来的に安定する、あるいはちゃんとそこの条件が整えば、私は、国民は税負担がふえることについて必ずしも否定的な態度ばかりとるわけじゃないと思います",
                "そこの部分をあいまいにあいまいにして、ぼかしながらぼかしながらやってくる、そして転がしていくことが、政府に対する信頼も失っていくし、また、将来に対して一体どうなるんだと、そこの将来像が見えないところがやはり国民の不安というものにつながっていると思うんですね",
                "\r\n　ですから、そこの部分は、これは平成十六年、二〇〇四年というと、わずか五年先です、大臣が今の内閣のやっていることで経済が成長していくというふうに確信をされる、それは大臣の個人的なお考えとして結構でございます",
                "\r\n　しかも、今の日本の経済状況というのは、決して日本の国内で日本政府が粛々とやれば確実に上がっていくというものでもないということは、大臣が一番よくおわかりだと思います",
                "諸外国がどうなるか、周囲のグローバル化された社会の中では——日本国内が鎖国されていれば、国内でこれだけやればこう上がるということがわかるかもしれません",
                "今政府がやっていらっしゃるのは、そういうものまで本当にちゃんと含めた上で、どんなことが起こっても日本経済はそういうものと関係なく粛々と今おっしゃられたような形で回復していく、そういうふうに言えるんですか",
                "\r\n　私は、そういうものじゃなくて、もっともっといろいろな状況というのは想定していかなきゃいけない",
                "その中でも、この年金制度について言えば、そうした状況にあっても安定した財源というものを確保して、それで二分の一に引き上げを図る、もしここの法律に書かれるとすればそういう趣旨じゃないかと思うんです",
                "\r\n　そうであれば、そこについては、今のように非常に楽観的なかつ希望的な観測のもとに、その前提の上に将来考えていきましょうということでは、とてもこれは国民の側からすれば不安感というものを払拭できないと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "114504237X00619990316_034",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-03-16",
            "speech_text": "○古川委員　今の大臣のお話をお伺いしますと、仮に、万一、大臣が思っていらっしゃるような状況にならず、また消費税の引き上げについても国民的コンセンサスが二〇〇四年までに得られるような状況になかったという事態が来た場合には、そういう状況がもし起これば、これは二〇〇四年になっても国庫負担の割合は二分の一には引き上がらない、そういうふうに理解してよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504237X00619990316/34",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　今の大臣のお話をお伺いしますと、仮に、万一、大臣が思っていらっしゃるような状況にならず、また消費税の引き上げについても国民的コンセンサスが二〇〇四年までに得られるような状況になかったという事態が来た場合には、そういう状況がもし起これば、これは二〇〇四年になっても国庫負担の割合は二分の一には引き上がらない、そういうふうに理解してよろしいですか"
            ]
        },
        {
            "speech_id": "114504237X00619990316_040",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-03-16",
            "speech_text": "○古川委員　この辺は水かけ論になりますからこれ以上は申しませんが、ここまで書いた以上は、国民もわかっているわけです。安定した財源を確保するということは何らかの処置を打たなければ……。そんな、黙っていて打ち出の小づちのようにお金が降ってくるわけじゃない。わかっているわけですから。五年後というのは先のような話であってもすぐまた来ちゃいますからね。ですから、今のうちからそこはどういう手順で、ちゃんとどういうふうに踏まえていくのか、そういうものがないと、また、一月十三日に開かれた年金審の総会の中で、委員の意見の中で、かつて消費税率引き上げと特別減税の終了を同時に行ったことにより、国民負担増が九兆円に上り、景気に対して影響を与えたことが問題になった、基礎年金国庫負担引き上げと保険料凍結解除を同時に行えば、同様の問題を引き起こすおそれがあるのではないかという意見があった、そんなような記述もこの議事要旨にあります。\r\n　唐突に突然三年後、四年後になってぼんと消費税引き上げ、そのかわり国庫負担を二分の一にしますという話がどんと出てきて、それで凍結解除という話になったときには、全くまた予想もつかない思わぬ反応が出て、さっき大臣がおっしゃっていたような理想的な希望的な感じで仮に日本経済が回復軌道に乗っても、またそこでどさっと冷や水をかぶせるようなことにもなりかねないわけですよ。\r\n　ですから、そういった疑念やあるいは不安というものも持たれているわけですから、そこについてはぜひともしっかりと——五年後の国庫負担の二分の一への引き上げ、そして安定財源の確保、その道筋を、少なくとも国民の側が議論する材料というものを一日も早く提示していただきたい。\r\n　そのことをお願い申し上げて、私からの質問にさせていただきます。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504237X00619990316/40",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そんな、黙っていて打ち出の小づちのようにお金が降ってくるわけじゃない",
                "\r\n　ですから、そういった疑念やあるいは不安というものも持たれているわけですから、そこについてはぜひともしっかりと——五年後の国庫負担の二分の一への引き上げ、そして安定財源の確保、その道筋を、少なくとも国民の側が議論する材料というものを一日も早く提示していただきたい"
            ]
        },
        {
            "speech_id": "114205268X00119980319_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "1998-03-19",
            "speech_text": "○古川分科員　かつて私が大蔵省に勤務しておりましたときに、消費税を国民に御理解いただくということで、今の総理が大蔵大臣のときに、国民の皆さんに御意見をいただきたいという広告を出した。そのときには何万通という意見が来たのです。\r\n　それにすべて、全員ばらばらという文書ではありませんが、当時の橋本大蔵大臣が最後に署名した文書を、その人たちには皆さん、文書の類型によって、こういう質問の場合にはこうだという、そういうお答えをしていた。今の総理はその辺を非常にお心遣いされる方ですから、場合によっては、そういうものをお時間あるときには見られて、個別のものについて自分でお答えをしたような場合もありました。ぜひとも大臣にも、お忙しいかと思いますが、そうしたお時間を見つけて、せっかく現場の教師の人たち、あるいはモニターになった人たちは、読んでほしい、見てほしいという気持ちで書いておられるので、そうした気持ちを酌んでいただきたいというふうにお願いをさせていただきたいと思います。\r\n　次に、二番目に、国公立大学の受験の際の障害者に対する事前協議申請の時期の問題について、ちょっとお尋ねをさせていただきたいと思うのです。\r\n　現在、国公立大学の募集要項の中に、身体に障害を有する者の出願ということで、身体に障害がある者で、受験上、修学上特別な配慮を必要とする者は、受験に先立ち出願先の大学と協議することが求められているわけなんですけれども、協議のための事前申請の時期が、多くの国公立大学ではセンター試験の前に締め切りがあるんですね。\r\n　そうなりますとどういうことになりますかというと、普通は、自分の経験からしてもそうなんですが、要は、センター試験の成績を踏まえて受験校を決めてそこに出願するという話なんですけれども、障害を持つ受験生の場合には、最初に、センター試験の前に、ちゃんと受けますよという事前申請を、協議の申請をしておかないと、センター試験を受けて、例えば点数がよかったり悪かったりしてほかの大学に変えようと思っても、事前にちゃんと協議申請がされていないと受けられないという話になってしまうわけですね。\r\n　そうしますと、前もって幾つかのところに申請をしておったりとか、そういうことをしなければいけないわけなんですが、考えてみますと、センター試験の前というのは、受験生からしてみれば、一刻一秒も争って時間が欲しい、そういう時期に、これは申請して、当然面談とかしなきゃいけないわけですから、そういうものに時間をとられたりとか、センター試験の結果を見て受験校を自由に変えられない。そういった意味で、ほかの受験生に比べると不利な状況に置かれているわけなんです。\r\n　こうしたことを考えますと、私は、基本的には、こうした事前協議申請の時期というのも二次試験の出願のときと同じようにしていいんじゃないか、そんな気がしているのですね。\r\n　現実に、実は、私の地元の方の方で難聴のお子さんを持たれる母親の方が全国難聴児を持つ親の会というのを組織しておられて、そこが文部省の方に平成八年九月に行かれて、当時の雨宮高等教育局長に対しましてお願いをした。そのときに局長は、障害を持つ人たちも受験できるようにするのは当然だということで、事前協議の申請を一般の受験生と同じように二次試験の願書提出と同時期にするように全国の国公立大学に通達する方針を明らかにしたというような新聞記事もあったのです。\r\n　そういったことがなされているはずなんですけれども、現実にいろいろ聞いてみますと、本年度入試においてもまだごく一部の大学において改善があっただけで、全体は改善されてないようだ。\r\n　とりわけ、この例のように難聴の方というのは、視覚障害とかで、例えば点字の試験問題を用意しなきゃいけない、そういうような状況があれば別なんですけれども、聴覚障害というのは、基本的に目が見えるわけですし、例えば試験が始まるときに肩をたたいてあげるとか、終わったときにたたいてあげるとか、本当にちょっとしたことだけで、それほど事前協議の必要になる受験上特別な配慮を必要とする者と言えるほどなのかなという気がいたすのですね。\r\n　ですから、そういったことを考えますと、聴覚障害の人までそういう対象にすること自体が、私なんかはちょっと疑問もあるのですが、一歩譲って、事前協議で一応それをちゃんと伝えてほしいということになっても、こういうそれほど支障のないような障害については、普通の受験生と同じように、二次試験の出願のときに、聴覚の障害がありますので配慮をお願いします、そういうことさえ言えば、むしろ済む話じゃないかと思うのですが、その点に関して、ぜひとも大臣のリーダーシップで改善をしていただきたいと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205268X00119980319/191",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　こうしたことを考えますと、私は、基本的には、こうした事前協議申請の時期というのも二次試験の出願のときと同じようにしていいんじゃないか、そんな気がしているのですね",
                "\r\n　とりわけ、この例のように難聴の方というのは、視覚障害とかで、例えば点字の試験問題を用意しなきゃいけない、そういうような状況があれば別なんですけれども、聴覚障害というのは、基本的に目が見えるわけですし、例えば試験が始まるときに肩をたたいてあげるとか、終わったときにたたいてあげるとか、本当にちょっとしたことだけで、それほど事前協議の必要になる受験上特別な配慮を必要とする者と言えるほどなのかなという気がいたすのですね",
                "\r\n　ですから、そういったことを考えますと、聴覚障害の人までそういう対象にすること自体が、私なんかはちょっと疑問もあるのですが、一歩譲って、事前協議で一応それをちゃんと伝えてほしいということになっても、こういうそれほど支障のないような障害については、普通の受験生と同じように、二次試験の出願のときに、聴覚の障害がありますので配慮をお願いします、そういうことさえ言えば、むしろ済む話じゃないかと思うのですが、その点に関して、ぜひとも大臣のリーダーシップで改善をしていただきたいと思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114204720X00719980317_080",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1998-03-17",
            "speech_text": "○古川委員　中長期的にという話がありましたけれども、繰り返しになりますけれども、私などは、分権といえども要は地方の側にお金がなければ自立する気持ちにもならないと思うのですね。今のままですと、とにかく下手に国に逆らうよりも、黙っていい子にしていれば何とか生かしてはくれる。ぜいたくはできないけれども、そこそこに、食っていけるぐらいの生活費は国からくれる。そういうような状況で、地方が自立していくような方向に、自分たちで自分たちの道を切り開くような方向にしむけるというのは、やはりなかなかこれは難しいことではないか。\r\n　ですから、やはりまず一義的に、これで生活しろよという形で最初に財源を与えてやってしまう。課税自主権もその地方に与える。そこで自分たちで考えろというそこの部分で、まず相手にそういう形で与えた方が、本当の意味で自立といったものもできてくるのではないか。\r\n　今の大臣のお話を伺っておりますと、私はそもそも地方分権という言葉を使うこと自体にちょっと嫌なところがあるのですね。なぜかといいますと、これは、もともと国が持っている権限を地方に分け与えてやるというような、いわばこれは極めて上から地方を見下しているような発想であって、私は、やはりこれからの時代というのは、そうした中央集権から地方分権というような形の、上から権限を下におろすというよりも、地域主権というような形で、そもそもそうした自分たちの生活、自分たちの地域をどうするかということはそれぞれの地域に自主的な決定権がある。それが明治維新のときに、これは事実上廃藩置県によって中央に召し上げられた。\r\n　ですから、今やっていることは、別にお上から、中央から権限を分け与えてもらうことではなくて、そもそも自分たちが最初から持っていた権限を取り返す、そういう発想でこれはやっていかないと、今のお話のような形だと、結局、地方分権というのは要は中央の御都合、国の方の都合で、この辺はもういいかということになれば、ではこれは地方にやろう、そんな感じで、そういういわば五月雨式、中央の都合での分権という形では、本当に地方が自立していけるような体制というものはなかなかでき上がってこないのではないか。\r\n　ですから、大臣は先ほど、国と地方との関係を対等だというふうにお話をされました。しかし、私は、これからの国と地方とのあり方は、むしろ対等というよりも、地方の方が主に立って国の方が従に立つ、やはりそのようなあり方になっていかないと、今までの極めて強い中央集権の体制から簡単に対等な関係に立つようなことはなかなか難しいのではないか。むしろ制度的には逆に地方の方を主にして国を従にする。そのような形の方が、その地域、地域の自主性、そしてまた自立性というものを維持でき、それが結果的に見ると、国との関係で見ても対等に近いぐらいの関係になってくるのではないかな、私はそのように考えているわけなのです。\r\n　それに似たようなことで、私ども、民主党政権構想プロジェクトチームというものをつくりまして、民主党としての政権構想案を実はつくってまいりました。\r\n　まだこれは、党内でも議論をしていかなければいけないものですので、案の段階であるのですが、実は私もそのプロジェクトチームの一員としてその作成に携わったのですけれども、その中で私どもが明確に打ち上げたのが、分権連邦国家の確立ということなのです。\r\n　これは、私も先ほどから申しておりましたように、まさに連邦国家、日本を、中央集権ではなく地域が主権を持って、その連邦国としての日本という国があるというような形に変えていく。これは根本的にこの国のかたちを変えていくことになると思いますが、やはりそれが求められるのではないか、そういうふうにうたっているわけであります。\r\n　そして、この分権連邦国家におきましては、中央政府の役割は、外交とか防衛あるいはナショナルミニマム等に可能な限り限定し、それ以外は自立した地方政府が担当することを想定しております。ですから、そのためにはやはり財源の裏づけの確保が最重要という認識をしております。それがなくては、そもそもそうした連邦制というものは成り立たない。\r\n　それで、その財源を確保する一つの方法として我々考えておりますのが、ドイツなどで使われている共同税の導入を提言しております。\r\n　共同税について、これは連邦国家のドイツなどで使われているもので、所得税、法人税、事業税、消費税などの基幹税を一本化し、中央政府と地方政府が共同で集め、その税収を、中央政府に三割、地方政府に七割というようにそれぞれの実際の支出に見合って配分する制度なのですけれども、こうした共同税という制度によりまして、配分後の税収は中央政府と地方政府がそれぞれ独自の判断で使うことができる。そうなりますと、今行われている、地方がやっている事務の部分は、ほとんどが要は自主財源で賄えるということになっていくわけですね。\r\n　こうした共同税について大臣はどのようにお考えになっているか、それをお伺いしたいわけでありますが、私どもは、こうした共同税という方式、これは一つの案でありますが、そうしたものを導入すれば、これまでのような、中央政府が地方交付税や国庫補助負担金という形で地方にお金をばらまいて地方をコントロールすることはもうできなくなりますし、中央はそんなお金がなくなるわけですから、また地方政府は、最初から七割という自主財源を直接得ることになりますから、自主的な判断でその地方の住民のニーズに合った事業を進めることが可能になります。\r\n　そしてまた、要は自分のところで上がった財源ですから、それを使うのも当然やはり慎重になってくるわけでありますね。\r\n　今みたいに、ほとんど財源のないようなところまで国から大量の金額のお金が落ちてくるということになりますと、私の地元であります愛知県などは、逆に、一番ある意味で税金をたくさん払っている割に、国から戻ってくるお金は一番少ない県というふうにある調査でありましたけれども、そのような県もあれば、一方で、山陰の方で、自分たちが出している税金よりも何倍ものお金が国から回ってくるというような県もあるわけであります。そういうようなものも、やはり取られている側からしてみると、同じ国なのになぜそこまで不公平があるのかというような気もしてしまう。\r\n　逆に言いますと、いわば国からたくさん、自分たちのところで上がってくる税収の何倍ものお金が落ちてくるということになれば、いわばお金が天から降ってくるようなものでありまして、そういうような状況ではそのお金を大事に使おうという気に果たしてなるだろうか。自分たちで汗水垂らして稼いだお金の中から納めた税金、それであれば当然それについては大事に使っていかなきゃいけないという感じにもなってくると思いますが、そういうものがないような今の状況では、やはりそれは税金のむだ遣いというのが起きてくる。\r\n　ですから、そういった税金のむだ遣いをなくす意味でも、こうした共同税というやり方はひとつ考慮に値するのではないかというふうに思いますが、大臣はこの共同税についてはどのようにお考えになっておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204720X00719980317/80",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "今のままですと、とにかく下手に国に逆らうよりも、黙っていい子にしていれば何とか生かしてはくれる",
                "そういうような状況で、地方が自立していくような方向に、自分たちで自分たちの道を切り開くような方向にしむけるというのは、やはりなかなかこれは難しいことではないか",
                "そこで自分たちで考えろというそこの部分で、まず相手にそういう形で与えた方が、本当の意味で自立といったものもできてくるのではないか",
                "なぜかといいますと、これは、もともと国が持っている権限を地方に分け与えてやるというような、いわばこれは極めて上から地方を見下しているような発想であって、私は、やはりこれからの時代というのは、そうした中央集権から地方分権というような形の、上から権限を下におろすというよりも、地域主権というような形で、そもそもそうした自分たちの生活、自分たちの地域をどうするかということはそれぞれの地域に自主的な決定権がある",
                "\r\n　ですから、今やっていることは、別にお上から、中央から権限を分け与えてもらうことではなくて、そもそも自分たちが最初から持っていた権限を取り返す、そういう発想でこれはやっていかないと、今のお話のような形だと、結局、地方分権というのは要は中央の御都合、国の方の都合で、この辺はもういいかということになれば、ではこれは地方にやろう、そんな感じで、そういういわば五月雨式、中央の都合での分権という形では、本当に地方が自立していけるような体制というものはなかなかでき上がってこないのではないか",
                "しかし、私は、これからの国と地方とのあり方は、むしろ対等というよりも、地方の方が主に立って国の方が従に立つ、やはりそのようなあり方になっていかないと、今までの極めて強い中央集権の体制から簡単に対等な関係に立つようなことはなかなか難しいのではないか",
                "そのような形の方が、その地域、地域の自主性、そしてまた自立性というものを維持でき、それが結果的に見ると、国との関係で見ても対等に近いぐらいの関係になってくるのではないかな、私はそのように考えているわけなのです",
                "\r\n　これは、私も先ほどから申しておりましたように、まさに連邦国家、日本を、中央集権ではなく地域が主権を持って、その連邦国としての日本という国があるというような形に変えていく",
                "これは根本的にこの国のかたちを変えていくことになると思いますが、やはりそれが求められるのではないか、そういうふうにうたっているわけであります",
                "ですから、そのためにはやはり財源の裏づけの確保が最重要という認識をしております",
                "それがなくては、そもそもそうした連邦制というものは成り立たない",
                "\r\n　それで、その財源を確保する一つの方法として我々考えておりますのが、ドイツなどで使われている共同税の導入を提言しております",
                "そういうようなものも、やはり取られている側からしてみると、同じ国なのになぜそこまで不公平があるのかというような気もしてしまう",
                "\r\n　逆に言いますと、いわば国からたくさん、自分たちのところで上がってくる税収の何倍ものお金が落ちてくるということになれば、いわばお金が天から降ってくるようなものでありまして、そういうような状況ではそのお金を大事に使おうという気に果たしてなるだろうか",
                "自分たちで汗水垂らして稼いだお金の中から納めた税金、それであれば当然それについては大事に使っていかなきゃいけないという感じにもなってくると思いますが、そういうものがないような今の状況では、やはりそれは税金のむだ遣いというのが起きてくる",
                "\r\n　ですから、そういった税金のむだ遣いをなくす意味でも、こうした共同税というやり方はひとつ考慮に値するのではないかというふうに思いますが、大臣はこの共同税についてはどのようにお考えになっておられるでしょうか"
            ]
        },
        {
            "speech_id": "114004629X02019970514_153",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-05-14",
            "speech_text": "○古川委員　今のお話は、それは堤防の中の話をしておられるんであって、その外のことを考えていないんじゃないですか。これは議論を言っていても、ここは大蔵委員会ですから、もっとこの議論は農水委員会などでぜひともやっていただきたいと思います。\r\n　今、大臣も聞いていてわかると思いますけれども、こういうような事業を実態としてやって、私も見てきましたが、私も大蔵省にいましたけれども、こういう事業をやっていると、外の人から見ると、大蔵省は一体ちゃんと予算査定しているんだろうか、そうやって疑われてもこれはいたし方ないんじゃないかなと私は正直言って思います。\r\n　これから高齢化社会が到来するということで、どうしてもやはり国民に負担もしていただかなきゃいけないということで、ことしの四月から消費税も上がったりしているわけですが、しかしこういう税金の使い方をしていて、永久に前に前に堤防をつくって、もうここでは堤防をつくり続けることを未来永劫ほとんどやらなければいけない。しかもやり方が、今回のように無理やり、もう大規模に、今までの地先干拓のような歴史的に徐々に徐々にということであれば、それは自然と人間とが共生しながら費用も必要最小限の範囲内でやっていくわけですけれども、今回のように無理やりばしゃんと閉めて、そしてもうそこは無理やり干上がらせて、貝の死骸が累々として大変な異臭が漂うような、そういう事業を今後も未来永劫やっていくというようなことに税金を使われていたのであっては、これは主税局の皆さんとかがたとえ税制上公平な税制を幾らつくってそれで御理解をいただきたいと言ったって、税金を納める側からしたら、幾ら公平な税制を大蔵省がつくろうと、とんでもないというふうに思われるというふうに私は思うんです。\r\n　ですから、大臣、これは本当にむだな支出を削るということで言われるのであれば、ぜひとも大臣を先頭にして、主計官の人たちを皆さん引き連れていただいて、全国、世の中今いろんなところでこれは税金のむだ遣いじゃないかと指摘されている事業や施設というものはたくさんあるわけですよ。ですから、これを実際に見てこられたらいかがでしょうかね。\r\n　紙の上で数字だけ見ていて、これ削る、あれを削ると言っていたのでは、大蔵省に上がってくる数字、上がってくるペーパーというのは各省庁が出してくるものですから、そこだけ見ればそれなりに理屈もあってそれなりに筋を通してきた、そういう数字です。それを特別どこかだけ削ろうとしてもなかなかそれは削れなくなって、やはり一律五％削減とか、そういうめり張りのない財政削減みたいな形に、支出削減みたいになってしまうわけですから、真に必要なものにはちゃんと苦しい中でも予算をつけて、それでむだなものは削るということを考えるためには、やはり私は、とにかく現場をよく見て、その辺で皆さんに見ていただければ、これはおのずから、もうこの事業はとにかくストップだとか、そういうことが判断できるし、見たら、さすがに普通もうそれは事業を今までずっとつけてきたといっても、幾ら何でもこれではやはり予算はつけられないというふうに考えるんじゃないかと思いますけれども、大臣、いかがですか、ちょっとそういう全国行脚をされてみては。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004629X02019970514/153",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "これは議論を言っていても、ここは大蔵委員会ですから、もっとこの議論は農水委員会などでぜひともやっていただきたいと思います",
                "\r\n　今、大臣も聞いていてわかると思いますけれども、こういうような事業を実態としてやって、私も見てきましたが、私も大蔵省にいましたけれども、こういう事業をやっていると、外の人から見ると、大蔵省は一体ちゃんと予算査定しているんだろうか、そうやって疑われてもこれはいたし方ないんじゃないかなと私は正直言って思います",
                "\r\n　これから高齢化社会が到来するということで、どうしてもやはり国民に負担もしていただかなきゃいけないということで、ことしの四月から消費税も上がったりしているわけですが、しかしこういう税金の使い方をしていて、永久に前に前に堤防をつくって、もうここでは堤防をつくり続けることを未来永劫ほとんどやらなければいけない",
                "しかもやり方が、今回のように無理やり、もう大規模に、今までの地先干拓のような歴史的に徐々に徐々にということであれば、それは自然と人間とが共生しながら費用も必要最小限の範囲内でやっていくわけですけれども、今回のように無理やりばしゃんと閉めて、そしてもうそこは無理やり干上がらせて、貝の死骸が累々として大変な異臭が漂うような、そういう事業を今後も未来永劫やっていくというようなことに税金を使われていたのであっては、これは主税局の皆さんとかがたとえ税制上公平な税制を幾らつくってそれで御理解をいただきたいと言ったって、税金を納める側からしたら、幾ら公平な税制を大蔵省がつくろうと、とんでもないというふうに思われるというふうに私は思うんです",
                "それを特別どこかだけ削ろうとしてもなかなかそれは削れなくなって、やはり一律五％削減とか、そういうめり張りのない財政削減みたいな形に、支出削減みたいになってしまうわけですから、真に必要なものにはちゃんと苦しい中でも予算をつけて、それでむだなものは削るということを考えるためには、やはり私は、とにかく現場をよく見て、その辺で皆さんに見ていただければ、これはおのずから、もうこの事業はとにかくストップだとか、そういうことが判断できるし、見たら、さすがに普通もうそれは事業を今までずっとつけてきたといっても、幾ら何でもこれではやはり予算はつけられないというふうに考えるんじゃないかと思いますけれども、大臣、いかがですか、ちょっとそういう全国行脚をされてみては"
            ]
        }
    ]
}