{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "114004587X00419970324_109",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1997-03-24",
            "speech_text": "○古川委員　歳出の執行を厳正に、的確にというふうにおっしゃいましたが、私は、国民が消費税引き上げに対して不満を持っている一番大きな原因は、引き上げで納めた税金、消費税だけじゃないです、所得税もそうですが、国民が納めた税金がちゃんと使われてないのじゃないか。もちろん少子・高齢化という中で負担が必要だということ、必要な経費がかかるということは、これは国民も理解しているはずであります。そこについての費用を負担するつもりがないわけじゃない。費用を負担するのはやぶさかではないけれども、残念ながら、政府が出されました来年度の、九年度の予算案を見ても従来型のばらまき型で、公共事業中心の硬直的な予算配分は変わってないわけですね。そういった予算配分の仕方、歳出の面の税金の使われ方といった面に大変に不満がある。その辺が、やはりそういった歳出の面のばらまきといったものが、歳出構造の変革がなされないでいて消費税を上げると言っても、それを理解しろと言ってもそれは無理だと思うのです。\r\n　そういう形で税の使途が非常に不明確ではないかという不満があるわけですから、これは大臣が野党におられたときに出たことですから関係がないと言えば関係がないわけでありますが、一時、細川政権では消費税を七％に上げて国民福祉税という形にするという話も出たわけであります。ですから、この際、その消費税の使い方をはっきりさせるといった意味で、福祉なら福祉という形で消費税の使途を明確にされてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004587X00419970324/109",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　歳出の執行を厳正に、的確にというふうにおっしゃいましたが、私は、国民が消費税引き上げに対して不満を持っている一番大きな原因は、引き上げで納めた税金、消費税だけじゃないです、所得税もそうですが、国民が納めた税金がちゃんと使われてないのじゃないか",
                "もちろん少子・高齢化という中で負担が必要だということ、必要な経費がかかるということは、これは国民も理解しているはずであります",
                "そこについての費用を負担するつもりがないわけじゃない",
                "費用を負担するのはやぶさかではないけれども、残念ながら、政府が出されました来年度の、九年度の予算案を見ても従来型のばらまき型で、公共事業中心の硬直的な予算配分は変わってないわけですね",
                "そういった予算配分の仕方、歳出の面の税金の使われ方といった面に大変に不満がある",
                "その辺が、やはりそういった歳出の面のばらまきといったものが、歳出構造の変革がなされないでいて消費税を上げると言っても、それを理解しろと言ってもそれは無理だと思うのです"
            ]
        },
        {
            "speech_id": "114004587X00419970324_141",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1997-03-24",
            "speech_text": "○古川委員　私は、そういうことも含めて、これ以上の負担を国民に求めなくてもいいように、限られた財布の中身でやりくりを考えていくことが政府の役目だと思いますから、その意味で総合交通網特別会計のようなものをつくってその中で処理をしてはどうかという提案をさせていただいているわけでありまして、ぜひともそれはやはり真剣に考えていただきたいと思うのです。\r\n　時間になりましたが、私は、とにかく予算の使われ方についてこれほどまで国民の不安感が強い現状においては、最初の、一番頭のところに来るわけですが、消費税収の使途を明確化するということも、別に特定財源にしろとか目的税にしろというわけではありません。そういう形ではなくて、やはり歳出構造の変革がしっかりと行われて、柔軟な、そしてまたちゃんと適正な資源配分が行われるような財政になったらそのときにはまた一般財源に戻してもいいと思うのですが、今のような非常に税の使われ方に対して不信感のある状況では、一時的にでもせよ消費税の使い道についてある程度特定化していくことも真剣に考えていくべきじゃないかと思いますので、最後にその点を大臣にお願いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004587X00419970324/141",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　私は、そういうことも含めて、これ以上の負担を国民に求めなくてもいいように、限られた財布の中身でやりくりを考えていくことが政府の役目だと思いますから、その意味で総合交通網特別会計のようなものをつくってその中で処理をしてはどうかという提案をさせていただいているわけでありまして、ぜひともそれはやはり真剣に考えていただきたいと思うのです",
                "\r\n　時間になりましたが、私は、とにかく予算の使われ方についてこれほどまで国民の不安感が強い現状においては、最初の、一番頭のところに来るわけですが、消費税収の使途を明確化するということも、別に特定財源にしろとか目的税にしろというわけではありません",
                "そういう形ではなくて、やはり歳出構造の変革がしっかりと行われて、柔軟な、そしてまたちゃんと適正な資源配分が行われるような財政になったらそのときにはまた一般財源に戻してもいいと思うのですが、今のような非常に税の使われ方に対して不信感のある状況では、一時的にでもせよ消費税の使い道についてある程度特定化していくことも真剣に考えていくべきじゃないかと思いますので、最後にその点を大臣にお願いをさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "113904587X00219961212_143",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　さきの総選挙で初当選させていただきました民主党の古川元久でございます。どうかよろしくお願いいたします。\r\n　民主党は、さきの総選挙におきまして、行政改革の断行を初め幾つかの条件を挙げながらも、未来への責任を掲げる責任政党として、安易にツケを将来世代に回さないという基本姿勢に立ち、消費税の引き上げについてはやむを得ないという立場をとりました。そこで私は、この条件部分の実現を政府に求めるという意味で、政府に対して質問をさせていただきたいと思います。\r\n　これは経営の神様と言われました松下幸之助さんが言われな言葉でありますが、私は、税の問題を考えるに当たっては、ただ単に政府のそろばん勘定だけを考えるのではなく、国民の感情もよくよく考慮して、この二つの感情のバランスの上に国民に負担をお願いしなければならないものと考えております。\r\n　今回の消費税引き上げに対します政府の説明を見ておりますと、所得税減税の見返りという政府のそろばん勘定の部分ばかりが強調されて、国民の感情には十分に目が向けられていないのでないか、そんな気がいたすのでありますが、それが、消費税の必要性自体には多くの国民が理解を示している中で、消費税に関する各種の世論調査で半数以上の人が消費税引き上げに反対している原因ではないでしょうか。\r\n　消費税の引き上げになぜこれほど多くの人が反対しているのか。私は、大きな原因として次の三つのことが考えられると思っております。\r\n　まず第一に、税金がむだに使われているのではないかという、税金の使い道について大きな疑念があること。第二に、消費税が今後どんどん上がり続けるのではないかという、そうした将来に対する大きな不安があること。そして第三に、現行の消費税制自体に逆進性や益税など制度的な問題点があるということであります。\r\n　そこで私は、この三つの切り口から質問させていただきたいと思います。\r\n　まず第一に、税金の使われ方に対する大きな疑念であります。官官接待や空出張、そして社会福祉法人設立にまつわる補助金の不正な使い方など、税金のむだ遣いがいろいろと指摘されております。\r\n　消費税引き上げの大前提として、目に見える形での大胆な行政改革が必要なことはもちろんでありますが、この点に関しましては、再来年とは言わず、総理には次の通常国会でぜひとも大胆な行政改革の実現をしていただきたいと思うのでありますが、昨日発表されました会計検査院の九五年度決算検査報告によりますと、税金のむだ遣いが二百八十六億円もあって、過去十年でも最高という話であります。大きな行革ももちろん大切なのでありますが、こうしたむだ遣いも許しておくわけにはまいりません。総理は、この報告をごらんになってどう思われましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/143",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　民主党は、さきの総選挙におきまして、行政改革の断行を初め幾つかの条件を挙げながらも、未来への責任を掲げる責任政党として、安易にツケを将来世代に回さないという基本姿勢に立ち、消費税の引き上げについてはやむを得ないという立場をとりました",
                "\r\n　これは経営の神様と言われました松下幸之助さんが言われな言葉でありますが、私は、税の問題を考えるに当たっては、ただ単に政府のそろばん勘定だけを考えるのではなく、国民の感情もよくよく考慮して、この二つの感情のバランスの上に国民に負担をお願いしなければならないものと考えております",
                "\r\n　今回の消費税引き上げに対します政府の説明を見ておりますと、所得税減税の見返りという政府のそろばん勘定の部分ばかりが強調されて、国民の感情には十分に目が向けられていないのでないか、そんな気がいたすのでありますが、それが、消費税の必要性自体には多くの国民が理解を示している中で、消費税に関する各種の世論調査で半数以上の人が消費税引き上げに反対している原因ではないでしょうか",
                "\r\n　消費税の引き上げになぜこれほど多くの人が反対しているのか",
                "\r\n　まず第一に、税金がむだに使われているのではないかという、税金の使い道について大きな疑念があること",
                "大きな行革ももちろん大切なのでありますが、こうしたむだ遣いも許しておくわけにはまいりません"
            ]
        },
        {
            "speech_id": "113904587X00219961212_157",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　まだまだ、私は、政府の御認識ではこの今の財政危機を克服するには十分ではないというふうに思っておりますので、政府がやらないということであれば、私どもは議員立法という形でそういう財政均衡法のような法案を提出して、その成立を目指していきたいというふうに思っております。\r\n　それでは、次に、消費税自体の制度上の問題点についてお尋ねいたします。\r\n　消費税に対する国民の不満の多くは、消費税が所得の多い人にも少ない人にも同じ税率でかかり、所得に占める税負担の割合が所得が低いほど大きくなるという逆進性の問題と、消費者が支払った消費税のうち国庫に納入されずに業者の手元に残ってしまう部分があるのではないかという、いわゆる益税の問題に集約されると思います。\r\n　逆進性の緩和につきましては、食料品等の生活必需品への軽減税率の適用や、低所得者層への消費税の還付といった対策が考えられると思いますが、まず、現行制度においてこのような軽減税率を導入することが可能でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/157",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　逆進性の緩和につきましては、食料品等の生活必需品への軽減税率の適用や、低所得者層への消費税の還付といった対策が考えられると思いますが、まず、現行制度においてこのような軽減税率を導入することが可能でしょうか"
            ]
        },
        {
            "speech_id": "113904587X00219961212_159",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　今、インボイス方式にしなきゃできないというお声があったんですが、まさに、軽減税率導入のためにはインボイス導入が私も必要ではないかと思うんですが、それがない現在におきましては、歳出面で配慮していくしかないというふうに思うのであります。\r\n　歳出で対応する場合に問題となりますのが、所得税は納めていないし、かといって生活保護やあるいは年金も受け取っていないような人たちがいる。こうした人たちは、今回行われた所得税減税の恩恵も受けていませんし、臨時給付金のような形で消費税の負担増分をカバーすることもできませんから、もろに消費税分の負担増だけをこうむることになります。\r\n　一体、こうした網から漏れてしまっているような人たちは、おおよそどれくらいいるというふうに考えられるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/159",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　今、インボイス方式にしなきゃできないというお声があったんですが、まさに、軽減税率導入のためにはインボイス導入が私も必要ではないかと思うんですが、それがない現在におきましては、歳出面で配慮していくしかないというふうに思うのであります",
                "こうした人たちは、今回行われた所得税減税の恩恵も受けていませんし、臨時給付金のような形で消費税の負担増分をカバーすることもできませんから、もろに消費税分の負担増だけをこうむることになります"
            ]
        },
        {
            "speech_id": "113904587X00219961212_161",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　私は、これはかなりの人数、何百万という単位でいるんじゃないかと思うんですが、こういった多くの人たちを見過ごすわけにはいかないと思うんです。\r\n　しかし、こうした人たちに消費税を還付するためには、所得把握のために納税者番号の導入が必要だと思うのでありますが、政府は、二〇〇一年の納税者番号制度導入に向けて検討を進めているはずだと思いますが、現在の検討状況はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/161",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　しかし、こうした人たちに消費税を還付するためには、所得把握のために納税者番号の導入が必要だと思うのでありますが、政府は、二〇〇一年の納税者番号制度導入に向けて検討を進めているはずだと思いますが、現在の検討状況はいかがでしょうか"
            ]
        },
        {
            "speech_id": "113904587X00219961212_163",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　国民の理解促進に努めつつ、できる限り早期の導入を目指していただきたいと思います。\r\n　しかしながら、納税者番号制度導入までの間でも、こうした現行制度では救われない人たち、低所得者の人たちに対して何らかの措置を講ずることが必要だと思います。そこで一案ですが、一｣うした人たちに所得申告を勧めて、申告してきた人に対しては、所得に応じ消費税負担分として一定額を給付するというような仕組みを設けてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/163",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、納税者番号制度導入までの間でも、こうした現行制度では救われない人たち、低所得者の人たちに対して何らかの措置を講ずることが必要だと思います"
            ]
        },
        {
            "speech_id": "113904587X00219961212_169",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　この問題についてはぜひとも御検討を進めていただきたいと思いますが、それについてなかなか簡単にできないということであれば、少なくとも旅館のマル適マークのように、課税業者に対して課税業者証明書のようなものを税務署が発行して、これを店頭に表示させるということならすぐにでも実施できるのではないでしょうか。国民は、どう見ても売上高三千万以下の非課税業者が外税で消費税を取るということに対してやはりかちんときているわけですから、課税業者かどうか消費者にわかるようになればこういう問題は起こらないと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/169",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○古川委員　この問題についてはぜひとも御検討を進めていただきたいと思いますが、それについてなかなか簡単にできないということであれば、少なくとも旅館のマル適マークのように、課税業者に対して課税業者証明書のようなものを税務署が発行して、これを店頭に表示させるということならすぐにでも実施できるのではないでしょうか",
                "国民は、どう見ても売上高三千万以下の非課税業者が外税で消費税を取るということに対してやはりかちんときているわけですから、課税業者かどうか消費者にわかるようになればこういう問題は起こらないと思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "113904587X00219961212_173",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　最後になりますが、総理、この新聞広告、見覚えがあるかと思うのです。これは、消費税について少しでも国民によく理解していただきたい、そういう気持ちから、当時大蔵大臣になられて既に国民的な人気を得ておられました総理御自身が新聞に登場して、新聞紙上で国民に直接訴えかけた政府広報のコピーでありますが、当時の政府そして当時の大臣は、国民に対して必死で理解を求めるような姿勢があったと思います。\r\n　今回の消費税引き上げに際して、政府そして私たち政治家は、国民の理解を求めるために本当に十分な努力をしていると言えるのでしょうか。消費税は国民の間に定着したものとして、私たちどこかあぐらをかいている部分があるんじゃないのか。国民が汗水垂らして稼いだお金から税金をいただくということは本当に大変なことであります。私たち政治家は、税金の問題を考える場合には、その税金の裏にある、その税金を払った国民の顔を常に思い浮かべて、そして考えていかなければならない。そうした謙虚な姿勢があって初めて国民に対して負担増をお願いすることもできるんだと思います。\r\n　総理にどうか大蔵大臣時代のそんなお気持ちを思い出していただき、国民に負担増をお願いするに当たっては真摯な努力をしているということを具体的に、明確に、目に見える形で国民の前にお示ししていただくことをお願いいたしまして、私の質問とさせていただきます。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/173",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　今回の消費税引き上げに際して、政府そして私たち政治家は、国民の理解を求めるために本当に十分な努力をしていると言えるのでしょうか",
                "消費税は国民の間に定着したものとして、私たちどこかあぐらをかいている部分があるんじゃないのか",
                "国民が汗水垂らして稼いだお金から税金をいただくということは本当に大変なことであります",
                "そうした謙虚な姿勢があって初めて国民に対して負担増をお願いすることもできるんだと思います"
            ]
        }
    ]
}