{
    "repr_name": "佐藤英道",
    "speeches": [
        {
            "speech_id": "121104260X00820230412_318",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○佐藤（英）委員　公明党の佐藤英道です。\r\n　自由民主党・無所属の会及び公明党を代表し、ただいま議論となりました全世代型社会保障法案について、賛成の立場から討論をいたします。\r\n　人生百年時代を迎える中、我が国の最大かつ喫緊の課題は、少子高齢化、人口減少であります。大胆な少子化対策によって人口減少の流れを変えると同時に、これからも続く超高齢社会に備えて、社会保障制度の持続可能性を高める対応を強化していかなければなりません。\r\n　こうしたことを踏まえ、全世代型社会保障法案に賛成する理由を申し述べます。\r\n　第一に、昨年の出生数が八十万人を下回り、想定を上回るペースで出生数が減少するという危機的な状況から脱却するために、出産育児一時金に係る費用の一部を後期高齢者医療制度が支援する仕組みの導入等を通じて、子供、子育て支援を拡充し、子供を産み育てたいと希望する全ての人が安心して子育てができる環境を整備することが必要であります。\r\n　第二に、給付は高齢者中心、負担は現役世代中心というこれまでの社会保障の構造を見直し、増加する高齢者医療費について、現役世代の負担上昇の抑制を図りつつ負担能力に応じて全ての世代で公平に支え合う仕組みを構築するために、後期高齢者が負担する保険料率の設定方法を見直すことを通じて、給付と負担のバランスを確保しつつ、それぞれの人生のステージに応じて必要な保障をバランスよく確保することが必要であります。\r\n　第三に、更なる高齢者の増加と生産年齢人口の急減が見込まれる中で、地域によって異なる医療や介護ニーズや活用可能な資源の状況を踏まえつつ、かかりつけ医機能が発揮される制度整備や医療・介護分野におけるＤＸの推進を図るとともに、地域医療連携推進法人制度の見直し等の医療法人制度改革等を通じて、医療、介護の連携機能や提供体制等の基盤強化を図ることが必要です。\r\n　以上、本法案に賛成する主な理由を申し述べました。\r\n　全ての世代が能力に応じて社会保障制度を支える仕組みを構築するとともに、個人のニーズに応じた良質な医療・介護サービスを効率的に提供し、将来にわたって持続可能な社会保障制度を構築することが急務であります。\r\n　この法案は、全世代型社会保障を構築するに当たり必要不可欠であり、目指すべき社会の実現に向けた全世代型社会保障法案を速やかに成立させることを議員各位にお願い申し上げ、私の賛成討論といたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/318",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "大胆な少子化対策によって人口減少の流れを変えると同時に、これからも続く超高齢社会に備えて、社会保障制度の持続可能性を高める対応を強化していかなければなりません",
                "\r\n　第一に、昨年の出生数が八十万人を下回り、想定を上回るペースで出生数が減少するという危機的な状況から脱却するために、出産育児一時金に係る費用の一部を後期高齢者医療制度が支援する仕組みの導入等を通じて、子供、子育て支援を拡充し、子供を産み育てたいと希望する全ての人が安心して子育てができる環境を整備することが必要であります",
                "\r\n　第二に、給付は高齢者中心、負担は現役世代中心というこれまでの社会保障の構造を見直し、増加する高齢者医療費について、現役世代の負担上昇の抑制を図りつつ負担能力に応じて全ての世代で公平に支え合う仕組みを構築するために、後期高齢者が負担する保険料率の設定方法を見直すことを通じて、給付と負担のバランスを確保しつつ、それぞれの人生のステージに応じて必要な保障をバランスよく確保することが必要であります",
                "\r\n　第三に、更なる高齢者の増加と生産年齢人口の急減が見込まれる中で、地域によって異なる医療や介護ニーズや活用可能な資源の状況を踏まえつつ、かかりつけ医機能が発揮される制度整備や医療・介護分野におけるＤＸの推進を図るとともに、地域医療連携推進法人制度の見直し等の医療法人制度改革等を通じて、医療、介護の連携機能や提供体制等の基盤強化を図ることが必要です",
                "\r\n　全ての世代が能力に応じて社会保障制度を支える仕組みを構築するとともに、個人のニーズに応じた良質な医療・介護サービスを効率的に提供し、将来にわたって持続可能な社会保障制度を構築することが急務であります"
            ]
        },
        {
            "speech_id": "121104260X00420230322_041",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-22",
            "speech_text": "○佐藤（英）委員　最後、併せて二問、伺いたいと思います。\r\n　初めに、総理が掲げる異次元の少子化対策の三本柱なんですが、保育を始めとする子育て家庭向けサービスの充実であります。\r\n　一方で、保育現場での人手不足は深刻であります。保育士の配置基準の改善は喫緊の課題であります。保育士の労働環境の改善にもつながると、現場からも見直しを求める声が上がっております。\r\n　配置基準は、昭和二十三年以来、七十五年、大きく変わっておりません。配置基準の見直し、併せて国の基準を上回る配置を実施する保育所への加算など、安心、安全な保育環境の実現に向けて迅速な検討が必要だと考えますが、見解を伺います。\r\n　また、保育所における使用済みのおむつの取扱いについて伺います。\r\n　厚生労働省は一月に、保護者が持ち帰ることが多かった保育所の使用済みおむつについて、保育所での処分を推奨する通知を出されました。持ち帰りの廃止は、保護者の負担だけではなく、保育士にとっても保護者に引き渡すために仕分ける手間を省ける利点があります。\r\n　一方、厚生労働省が、昨年、自治体を対象に実施した調査で、使用済みおむつを保護者が持ち帰ることとしている保育所にその理由を複数回答で尋ねたところ、保管するスペースの確保や衛生面での管理が困難とする回答が五四・四％あったそうであります。使用済みおむつを保管するスペースの増設や、衛生面を管理するための保管用ごみ箱の購入などに対する支援が必要であります。\r\n　さきの通知でも財政的支援について紹介されておりますが、現場の保育所がそうした支援があることを適切に知ることができるよう周知していく必要があります。また、より多くの保育所でおむつの処分が行われるよう、政府として継続的なフォローアップをしていくべきであると考えます。併せて見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00420230322/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "保育士の配置基準の改善は喫緊の課題であります",
                "また、より多くの保育所でおむつの処分が行われるよう、政府として継続的なフォローアップをしていくべきであると考えます"
            ]
        },
        {
            "speech_id": "121105254X01120230316_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-16",
            "speech_text": "○佐藤英道君　公明党の佐藤英道です。\r\n　ただいま議題となりました全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案につきまして、公明党を代表し、質問をいたします。（拍手）\r\n　これまでの我が国の社会保障は、現役世代に対する支援は主に企業や家庭が担い、年金や医療などの給付を受けるのは主に高齢者となっておりました。しかし、少子高齢化が想定以上に急速に進み、家族や地域社会が変容し、担い手が急減していく中、単に高齢者の給付を削って子供や若者に給付を移すのではなく、高齢者も現役世代においても、ライフステージに応じて、適切な負担に基づき、誰もが必要な給付が受けられるという考え方に基づいて、将来にわたって持続可能な全世代型社会保障へと転換していくことが急務となっております。\r\n　全世代型社会保障制度を構築することの重要性について、まず、総理の御見解を伺います。\r\n　次に、出生数の八十万人割れについて伺います。\r\n　二月二十八日、厚生労働省から令和四年十二月分の人口動態統計速報が公表されました。その内容は、出生数が七十九万九千七百二十八人と過去最少となり、初の八十万人を下回る結果となりました。岸田総理は、一月二十三日に行われた施政方針演説において、出生数が八十万人を割り込む見込みであることを踏まえ、社会機能を維持できるかどうかの瀬戸際と表現されました。\r\n　この出生数八十万人割り込みという事実について、岸田総理の受け止めと、急速に進む少子化への対応策について御見解を伺います。\r\n　次に、出産育児一時金増額の効果について伺います。\r\n　我が国の社会保障制度の持続性を確保するには、希望する方が出産を選択できる環境整備が急務であります。\r\n　公明党は、昨年十一月に子育て応援トータルプランを発表し、その中で、出産育児一時金の増額について提案いたしました。公明党は、これまで、一時金の増額を一貫して主張し、段階的に引き上げてきた歴史があります。昨年十二月十四日には、公明党の全世代型社会保障推進本部が全世代型社会保障構築に向けての提言を岸田総理に行い、その提言にも、出産育児一時金について、現行の四十二万円から、五十万円以上を確保することを盛り込みました。昨年十二月に公表された全世代型社会保障構築会議報告書には、本年四月から出産育児一時金の額を五十万円に引き上げることが明記されたのであります。\r\n　今回の出産育児一時金の五十万円への引上げの効果をどのように見込んでおられるのか、総理のお考えを伺いたいと思います。\r\n　次に、出産費用の見える化について伺います。\r\n　出産育児一時金の増額の効果が十分に発揮されるには、妊婦の方々が出産に関する費用やサービスを踏まえて適切に医療機関を選択できる環境を整備する必要があります。さらに、出産費用が年々増加傾向にあることを踏まえ、出産費用の実態や要因を調査し、出産費用の見える化を進めることが極めて重要であります。\r\n　出産費用の見える化について、その具体的な内容と今後の進め方を伺います。\r\n　次に、世代間の扶養から全世代での支え合いへの転換について伺います。\r\n　本法律案では、出産育児一時金の増額に当たって、その支給費用について後期高齢者医療制度からの支援が盛り込まれております。後期高齢者医療制度からの出産育児一時金への支援は、全世代型社会保障構築会議の報告書が掲げる「全世代で支え合い、人口減少・超高齢社会の課題を克服する」というテーマに沿った、子育て世代を現役世代、高齢者世代を問わずみんなで支えるというメッセージの強い制度整備ではないかと考えます。\r\n　出産育児一時金を後期高齢者医療制度からの支援も含めて全世代で支えるという仕組みを整備する意義について、総理の御見解を伺います。\r\n　次に、出産時における保険料負担の軽減について伺います。\r\n　急速に進む少子高齢化に少しでも歯止めをかけるには、一層の子育て世帯の負担軽減、次世代育成支援が必要となります。本法律案では、出産する国民健康保険の被保険者について、産前産後期間の相当分である四か月間の保険料を免除することになります。\r\n　本法律案における出産時における保険料負担の軽減について、その具体的な内容をお伺いいたします。\r\n　次に、高齢者負担増の激変緩和措置についてお伺いします。\r\n　全世代で子育て世代を応援する意義は極めて重いものであります。今回の法案では、出産育児一時金への支援に加え、後期高齢者の医療費の負担を後期高齢者と現役世代で公平に支え合うための後期高齢者負担率の見直しも含まれております。\r\n　公明党の昨年十二月の岸田総理への提言には、高齢者に急激な負担増が課されることのないよう、激変緩和等の措置を行うことを盛り込みました。こうした公明党の提言などを踏まえて、本法律案には激変緩和措置が盛り込まれましたが、具体的にどのような措置なのか、対象となる方はどのような方々なのか、どの程度負担増を抑えられるのか、高齢者の皆様にとって安心でき、御理解をいただけるように、丁寧な説明が必要です。\r\n　激変緩和措置の具体的な内容について、高齢者の皆様へ分かりやすく説明をお願いします。\r\n　最後に、かかりつけ医機能に関する法整備の意義について伺います。\r\n　今後の高齢者人口の増加と生産年齢人口の急減という急速な少子高齢化の進展の下では、医療や介護の担い手、施設設備等の限りある資源を有効に活用しながら、地域における医療や介護ニーズの増大に的確に対応することが求められます。本法律案では、医療や介護の連携機能及び提供体制等の基盤強化の一環として、かかりつけ医機能について制度整備を行うこととされております。\r\n　このかかりつけ医機能が発揮される制度整備については、公明党の昨年十二月の岸田総理への提言では、高齢者や障害者等を含め全ての方が必要なときに必要な医療が受けられるように体制を構築し、患者、医療機関双方が納得して活用できる分かりやすい仕組みとすることを求めさせていただきました。\r\n　本法律案によるかかりつけ医機能とは何なのか、現行の医療提供体制の何が変わるのか、期待されるかかりつけ医機能の効果はどのようなものか、お伺いをいたします。\r\n　以上、本法律案を通して全世代型社会保障への転換が一層推進されることを期待し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01120230316/35",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、少子高齢化が想定以上に急速に進み、家族や地域社会が変容し、担い手が急減していく中、単に高齢者の給付を削って子供や若者に給付を移すのではなく、高齢者も現役世代においても、ライフステージに応じて、適切な負担に基づき、誰もが必要な給付が受けられるという考え方に基づいて、将来にわたって持続可能な全世代型社会保障へと転換していくことが急務となっております",
                "\r\n　我が国の社会保障制度の持続性を確保するには、希望する方が出産を選択できる環境整備が急務であります",
                "公明党は、これまで、一時金の増額を一貫して主張し、段階的に引き上げてきた歴史があります",
                "後期高齢者医療制度からの出産育児一時金への支援は、全世代型社会保障構築会議の報告書が掲げる「全世代で支え合い、人口減少・超高齢社会の課題を克服する」というテーマに沿った、子育て世代を現役世代、高齢者世代を問わずみんなで支えるというメッセージの強い制度整備ではないかと考えます",
                "\r\n　全世代で子育て世代を応援する意義は極めて重いものであります"
            ]
        },
        {
            "speech_id": "121105261X01020230213_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○佐藤（英）委員　公明党の佐藤英道です。\r\n　通告の順番を若干変えながら質問させていただきますので、よろしくお願いしたいと思います。\r\n　初めに、少子化対策についてお伺いをさせていただきます。\r\n　何としても、少子化対策をしっかり行い、少子化を食い止め、未来に希望を持てる日本をつくらなければならないと思います。\r\n　日本の少子化対策は、欧州と比べ、児童手当などの家族政策が弱いことはデータでも明らかであります。こうした状況を打破するために、社会全体で子供を育むという子育ての社会化を大きく前に進めるべきであります。特に、子供が生まれる前の段階で子供を持ちたいという熱望が湧き出てくるような、いわゆる湧き水政策を積極的に打ち出していくべきと考えます。\r\n　子供が生まれると手厚い支援が受けられ、経済的にも生活が豊かになるような大胆な政策を実行すべきと考えますが、見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/234",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　何としても、少子化対策をしっかり行い、少子化を食い止め、未来に希望を持てる日本をつくらなければならないと思います",
                "こうした状況を打破するために、社会全体で子供を育むという子育ての社会化を大きく前に進めるべきであります",
                "特に、子供が生まれる前の段階で子供を持ちたいという熱望が湧き出てくるような、いわゆる湧き水政策を積極的に打ち出していくべきと考えます",
                "\r\n　子供が生まれると手厚い支援が受けられ、経済的にも生活が豊かになるような大胆な政策を実行すべきと考えますが、見解を伺います"
            ]
        },
        {
            "speech_id": "121105261X01020230213_236",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○佐藤（英）委員　是非、涌き水政策に取り組んでいただければと思います。\r\n　今お話がありましたけれども、少子化の要因の一つとして、非婚化や晩婚化の問題もあります。その原因には、若者の不安定な就労形態や経済的な厳しさがあると指摘されています。最低賃金の引上げ、非正規雇用労働者の正社員化、同一労働同一賃金、働き方改革など、若者を取り巻く雇用環境の改善に向けた積極的な取組が急務であります。\r\n　また、無料の職業訓練と月十万円の生活費等を支給する求職者支援制度など、公的職業訓練の充実も不可欠であります。\r\n　さらに、結婚時に必要な資金を支援する結婚新生活支援事業の対象の拡大や、子育て世帯に低廉な家賃の住宅を確保するなどの経済的な支援策、民間事業者などとも協力し、出会いの場や相談体制を充実させるなど、総合的な結婚支援体制の構築に国を挙げて全力で取り組むべきと考えます。\r\n　これら結婚支援に関連する若者政策について、大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/236",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "最低賃金の引上げ、非正規雇用労働者の正社員化、同一労働同一賃金、働き方改革など、若者を取り巻く雇用環境の改善に向けた積極的な取組が急務であります",
                "\r\n　また、無料の職業訓練と月十万円の生活費等を支給する求職者支援制度など、公的職業訓練の充実も不可欠であります",
                "\r\n　さらに、結婚時に必要な資金を支援する結婚新生活支援事業の対象の拡大や、子育て世帯に低廉な家賃の住宅を確保するなどの経済的な支援策、民間事業者などとも協力し、出会いの場や相談体制を充実させるなど、総合的な結婚支援体制の構築に国を挙げて全力で取り組むべきと考えます"
            ]
        },
        {
            "speech_id": "121004260X00220221026_042",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-10-26",
            "speech_text": "○佐藤（英）委員　是非、今のように、引き続き、国民の皆様の不安を払拭するための発信をお願いしたいと思います。\r\n　次に、全ての妊産婦また子育て家庭が安心して出産、子育てができるように、妊娠時から出産、子育てまでの身近な伴走型の相談支援や経済的な支援、今政府が検討されていると思いますけれども、その点についてお話をお聞かせいただければと思います。\r\n　先日、東京の三鷹市を訪問しました。三鷹市では、国や東京都の出産・子育て応援事業、いわゆるゆりかご・とうきょう事業をうまく活用し、切れ目のない妊娠、出産に関する支援策を実施されておりました。\r\n　特に注目したのは、全ての妊婦さんを対象とした、保健師さんや助産師さん等によるゆりかご面接でありました。九割近い妊婦さんが利用されており、ゆりかご面談を導入したことによりまして、子供が生まれる前からつながりを持つことによって、予防的に関わることができるようになったり、支援につながりにくい方もつながることができるなど、大きな効果があったとお話を伺いました。\r\n　また、このゆりかご面接に来られた方には、子育て応援ギフト券を、三鷹市では子供商品券一万円分でしたけれども、お渡しされておりました。このことによって、利用者さんから大変に喜ばれていると伺いました。\r\n　実際このサービスを活用し二人のお子さんを出産された方からお話を直接伺ったところ、そのお母さんはこのような感想をお話しされていました。特に一人目のときに、妊娠経過や不安なことを聞いてもらい、たくさんの役に立つ資料をもらって助かりました。その上、ギフト券を生まれた後のおむつやタクシー券として活用でき、大変助かりましたというお声もいただきました。\r\n　少子化がコロナ禍において加速する中で、切れ目のない妊娠、出産、子育て支援は極めて重要であります。核家族化が進み、地域に頼れる家族がいない中、三鷹市のような、妊娠から子育てまで伴走支援をできる体制をつくっていくことが非常に重要であるということを実感をしたところでございます。\r\n　また、特に、やはり支援が必要な妊婦を早い段階で自治体が把握し、子育て期までの切れ目のない伴走型の支援をすることは、児童虐待の防止の観点からも重要であるとも思いました。\r\n　また、クーポンの配付などによって経済的支援が届けられる際に、妊婦から出産、育児に関する悩みを聞く機会を設けるなど、伴走型支援の端緒として活用していくことも極めて重要であると実感をしております。\r\n　また、こうした経済的な支援というものは、やはり恒久的な制度とすることが望ましく、来年度も再来年度も是非引き続き継続していくべきと考えておりますけれども、所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004260X00220221026/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少子化がコロナ禍において加速する中で、切れ目のない妊娠、出産、子育て支援は極めて重要であります",
                "\r\n　また、特に、やはり支援が必要な妊婦を早い段階で自治体が把握し、子育て期までの切れ目のない伴走型の支援をすることは、児童虐待の防止の観点からも重要であるとも思いました",
                "\r\n　また、クーポンの配付などによって経済的支援が届けられる際に、妊婦から出産、育児に関する悩みを聞く機会を設けるなど、伴走型支援の端緒として活用していくことも極めて重要であると実感をしております",
                "\r\n　また、こうした経済的な支援というものは、やはり恒久的な制度とすることが望ましく、来年度も再来年度も是非引き続き継続していくべきと考えておりますけれども、所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118604582X00620140610_032",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2014-06-10",
            "speech_text": "○佐藤（英）委員　ぜひ、鋭意御検討、また御努力をよろしくお願いします。\r\n　二つ目に、人口急減と若者政策の転換についてお伺いします。\r\n　六月四日に最新の出生率が発表されました。昨年より〇・〇二ポイント上昇の一・四三。出生率は確かに上がりましたけれども、出生率のもととなる女性の数が減っているため、ことしも約七千人、新生児は減少したわけでございます。さらに、死亡者数が出生者数を上回っており、年々人口は減少しております。\r\n　二〇〇八年の人口をピークに二〇〇九年からは毎年人口が減少しているわけでありますけれども、現在は十万人台ではありますけれども、今後、二〇一〇年代後半から二〇年代には毎年五十万人の人口減少、さらに二〇三〇年代には毎年百万人の減少が予想されており、まさに人口の急減が懸念をされているわけであります。\r\n　人口減少の対応については、本年五月、政府の経済財政諮問会議の「選択する未来」委員会が、「未来への選択」というタイトルで中間整理を報告いたしました。\r\n　その冒頭に、人口急減から脱するために抜本的少子化対策が必要であるとうたっているわけでありますけれども、その内容は多岐にわたりますけれども、全体として若者が大きな鍵を握っていると私は感じました。\r\n　男女を問わず、地域や出自を問わず、若者が生き生きと挑戦し、活躍する社会の構築が、人口減少に歯どめをかける大切なポイントの一つだと私は考えますけれども、人口減少対策としての若者の政策の大転換について、大臣の御見解をぜひお伺いさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604582X00620140610/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その冒頭に、人口急減から脱するために抜本的少子化対策が必要であるとうたっているわけでありますけれども、その内容は多岐にわたりますけれども、全体として若者が大きな鍵を握っていると私は感じました",
                "\r\n　男女を問わず、地域や出自を問わず、若者が生き生きと挑戦し、活躍する社会の構築が、人口減少に歯どめをかける大切なポイントの一つだと私は考えますけれども、人口減少対策としての若者の政策の大転換について、大臣の御見解をぜひお伺いさせていただければと思います"
            ]
        },
        {
            "speech_id": "118604582X00620140610_034",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2014-06-10",
            "speech_text": "○佐藤（英）委員　ぜひよろしく御検討のほどお願いします。\r\n　次に、若者雇用対策基本法について伺います。\r\n　人口急減への対策として、「未来への選択」においても、日本創成会議の提言においても、初めに取り上げられるのは、やはり少子化対策でありました。\r\n　政府には一刻も早く出生率を上げていく努力が求められるわけでありますけれども、現実的には出生率一・四三。この一・四三と、潜在的に国民が望んでいる出生率、いわゆる希望出生率との乖離を埋めることが急務であると思います。\r\n　出生率を引き上げるために、まず若者が結婚できる経済的基盤を築くことができる雇用環境の整備が、今大臣もお話しされていたとおり、私も必要であると思います。また、ディーセントワーク、適正な就業環境確保の重要性についても、少子化対策、人口減少対策としても非常に有効と考えております。\r\n　また、若い女性の就業環境についても、賃金格差やつける職種など、確かに、企業等においては、現在でも根深く女性への待遇差別が残っていると思います。\r\n　五月七日に、公明党の雇用・労働問題対策本部及び青年委員会が「若者が生き生きと働ける社会の実現に向けて」という提言を出しておりますけれども、若者世代が、男女を問わず、地域を問わず、子どもを産み育てながら働ける就業環境の整備を一層強力に推進するため、法的整備を含めて若者雇用対策の基本となる枠組みを検討すべきと申し上げておりますけれども、厚生労働省としてはどのような考えなのか、お聞かせをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604582X00620140610/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この一・四三と、潜在的に国民が望んでいる出生率、いわゆる希望出生率との乖離を埋めることが急務であると思います",
                "\r\n　出生率を引き上げるために、まず若者が結婚できる経済的基盤を築くことができる雇用環境の整備が、今大臣もお話しされていたとおり、私も必要であると思います",
                "また、ディーセントワーク、適正な就業環境確保の重要性についても、少子化対策、人口減少対策としても非常に有効と考えております"
            ]
        },
        {
            "speech_id": "118604582X00620140610_038",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2014-06-10",
            "speech_text": "○佐藤（英）委員　最後に、若者の地方就職の推進についてお伺いをしたいと思います。\r\n　日本創成会議の人口減少問題検討分科会が本年五月八日に発表したストップ少子化・地方元気戦略で、このままでは多くの地域が消滅するおそれがあることから、人の流れを変えることを基本目標にすべきと提言をされたわけであります。\r\n　地方からの人口流出を食いとめるためには、若者にとって魅力ある地方の創出が必須であるわけでありますけれども、そのためには、まず、地方にも多様な働く場が必要だとありました。このことは、私も全く同感であります。\r\n　昨日、日経新聞のウエブ版の朝刊の記事に目がとまりましたけれども、その中で、「地方の雇用、本当は元気」という記事が目に飛び込んでまいりました。\r\n　実は、求人倍率を働く場所で集計すると、一位は、何と、森大臣の地元の福島県なんですよね、東京だと思われたんですけれども。二位が宮城、三位は福井、四位は愛知、五位は富山、六位香川、七位岡山、八位三重、九位が岐阜県で、東京はというと、十五位であるということでありました。\r\n　東京だけに仕事が集中しているというのは、事実ではないのかもしれません。所得の面で見ても、東京は、賃金は高いですけれども、生活するための必要経費も高いのであります。では、なぜ若者は地方から東京へ出ていくのか。\r\n　地方には仕事がありますけれども、地方の仕事は若者にマッチしていないのか、あるいは仕事以外の部分で地方の魅力が不足しているのか、今後、各地域で戦略的な計画を練り、積極的に人口流出を食いとめる施策を実行していかなければならないと思っております。\r\n　この創成会議の中でも、本当に、データを見ると、私が住んでいる北海道においては極めて喫緊の課題であるということを認識もしているところであります。\r\n　ぜひ、政府としても、学生や生徒を含め、地方での就職、地元に残って地元で就職すること、進学などで首都圏などに出た若者のＵターン就職などの働きかけを一層強化していただければと思います。\r\n　現在、若者の地方への就職の推進についてどのような取り組みをしているのか、また、今後どのような取り組みを行おうとしているのか、ぜひ御見解をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604582X00620140610/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　地方からの人口流出を食いとめるためには、若者にとって魅力ある地方の創出が必須であるわけでありますけれども、そのためには、まず、地方にも多様な働く場が必要だとありました",
                "\r\n　東京だけに仕事が集中しているというのは、事実ではないのかもしれません",
                "\r\n　地方には仕事がありますけれども、地方の仕事は若者にマッチしていないのか、あるいは仕事以外の部分で地方の魅力が不足しているのか、今後、各地域で戦略的な計画を練り、積極的に人口流出を食いとめる施策を実行していかなければならないと思っております",
                "\r\n　この創成会議の中でも、本当に、データを見ると、私が住んでいる北海道においては極めて喫緊の課題であるということを認識もしているところであります",
                "\r\n　ぜひ、政府としても、学生や生徒を含め、地方での就職、地元に残って地元で就職すること、進学などで首都圏などに出た若者のＵターン就職などの働きかけを一層強化していただければと思います"
            ]
        }
    ]
}