{
    "repr_name": "北側一雄",
    "speeches": [
        {
            "speech_id": "121104183X00820230420_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-20",
            "speech_text": "○北側委員　公明党の北側一雄です。\r\n　今日は、私も、憲法と安全保障との関係について意見を述べます。\r\n　平和安全法制は、二〇一五年五月に法案が国会に提出され、同年九月に成立し、翌二〇一六年三月に施行されました。\r\n　平和安全法制には安全保障に関わる様々な関連の法整備が含まれていますが、その肝となるのが、憲法九条の下で許容される自衛の措置の限界を明確化したことです。いわゆる武力の行使の新三要件です。その基本的な考え方は、法案提出の前年である二〇一四年七月一日の閣議決定で示されています。私は、この七月一日閣議決定に至るまでの自公の与党協議、さらには、これに基づく関連法案の策定、法案成立に至るまで、与党の実務者として関わりました。\r\n　憲法九条の下で許容される自衛の措置について、これまでの政府見解の根幹、基本的な論理は何か、改めて確認したいと思います。\r\n　それは、内閣法制局が、一九七二年、昭和四十七年ですが、一九七二年十月十四日の参議院決算委員会に提出した「集団的自衛権と憲法との関係」で明確に示されています。その考え方は、一九五九年十二月のいわゆる砂川事件の最高裁判決とも軌を一にしています。\r\n　七二年見解は、憲法前文の平和的生存権、十三条の幸福追求権の憲法規定を根拠に、憲法九条は、「わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない。」と述べ、さらに、「だからといつて、平和主義を」「基本原則とする憲法が、」「自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認される」と述べています。\r\n　以上の七二年見解を踏まえ、二〇一四年七月一日の閣議決定は、「この基本的な論理は、憲法第九条の下では今後とも維持されなければならない。」とした上で、「我が国を取り巻く安全保障環境が根本的に変容し、変化し続けている状況を踏まえれば、今後他国に対して発生する武力攻撃であったとしても、」「我が国の存立を脅かすことも現実に起こり得る。」として、武力の行使の新三要件の内容を示し、これは「従来の政府見解の基本的な論理に基づく自衛のための措置として、憲法上許容される」としました。また、「憲法上は、あくまでも我が国の存立を全うし、国民を守るため、すなわち、我が国を防衛するためのやむを得ない自衛の措置として初めて許容される」として、許されるのは自国防衛の措置であって、専ら他国防衛を目的とした武力行使は禁止されることを明らかにしています。\r\n　例えば、日本海の公海上で、我が国防衛のため警戒監視活動をしている米艦船に対し外部から武力攻撃があった場合に、自衛隊はこれを排除するため武力の行使ができることになります。これによって、我が国の防衛の基軸である日米同盟の信頼性と抑止力が強化されたことは言うまでもありません。\r\n　以上、この七月一日閣議決定とその後の平和安全法制に明示された新三要件は、憲法九条の下で許容される自衛の措置の限界を明確化し、解釈として既に確立されているもので、今後とも堅持されなければなりません。\r\n　仮にこれを変更し、自衛の措置を拡大しようとするのであれば、憲法改正をしなければなりませんが、これは日本国憲法の平和主義の基本理念にもとるものであって、私どもは賛成することはできません。\r\n　次に、先週の新藤議員の意見に対する若干のコメントを申し上げます。\r\n　新藤議員は、これまでの九条の政府解釈は堅持した上で、九条の二を設け、国防規定とその担い手である自衛隊を明記すべしと主張されています。\r\n　まず、本日も新藤議員からは、日本国憲法の平和主義をこれからも堅持されなければならない、また、これまでの九条の政府解釈を維持するとされていることについては高く評価したいと思います。\r\n　しかしながら、次の点についてはやや疑問があります。\r\n　第一に、自民党のたたき台案では、九条の二の一項で、「前条の規定は、」「必要な自衛の措置をとることを妨げず、」とあります。「妨げず、」は例外規定ではなく、あくまで九条の二項の範囲内にあることを確認する規定と述べられています。\r\n　しかしながら、例えば、民法二百五十六条の共有物の分割請求の規定では、「各共有者は、いつでも共有物の分割を請求することができる。ただし、五年を超えない期間内は分割をしない旨の契約をすることを妨げない。」とあります。ここでの「妨げない。」は例外規定で、その他、「妨げず、」との文言を例外規定として使用する法律規定は数多くあります。\r\n　「妨げず、」の表現は、九条二項の例外規定と読まれる余地を残すことになり、賛成できません。\r\n　第二に、自衛隊という組織を憲法上明記することによって、憲法上の国家機関とされないのか、また、憲法七十二条で行政各部の一つとして位置づけられている防衛省の上位機関とみなされないのかということです。そのような誤解を与えないため、どのように表現すべきなのか、また、その意味でも憲法のどこに位置づけるのがよいのか、更に検討が必要と思います。\r\n　第三に、憲法上の位置づけです。\r\n　これは先週の玉木議員の発言でも指摘されていますが、九条の政府解釈、すなわち自衛の措置の限界は堅持した上で、国防規定とその担い手である自衛隊を明記する。さらにはシビリアンコントロールを明確化する。そうした目的であれば、日本国憲法第五章「内閣」の章の七十二条、七十三条の、内閣総理大臣、内閣の職務権限規定に追加規定を設けた方が、その目的に合致すると考えます。\r\n　自衛隊は日本最大の実力組織です。これに対する民主的な統制を憲法上書き込んでいくのは、国民主権の理念からも憲法価値を高めるものとして意義があるもので、更に検討を進めてまいりたいと思います。\r\n　ちなみに、海外の憲法例でも、私の知る限り、軍は大統領若しくは内閣の権能に関連して規定されています。\r\n　なお、先週、玉木議員からは、平和安全法制の制定により九条の実体的な改正の必要性は消失しているとの話がありましたが、私も結果としてそのように考えています。\r\n　昨年末に安全保障三文書が閣議決定され、現在も国会で論議されているところです。安全保障環境が一段と厳しさと複雑さを増す中で、平和安全法制の下、国民の命と平和を守るため、外交そして安全保障に係る政策をいかに実行していくのかが今まさに問われていると思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　憲法九条の下で許容される自衛の措置について、これまでの政府見解の根幹、基本的な論理は何か、改めて確認したいと思います",
                "\r\n　七二年見解は、憲法前文の平和的生存権、十三条の幸福追求権の憲法規定を根拠に、憲法九条は、「わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない",
                "」と述べ、さらに、「だからといつて、平和主義を」「基本原則とする憲法が、」「自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認される」と述べています",
                "」とした上で、「我が国を取り巻く安全保障環境が根本的に変容し、変化し続けている状況を踏まえれば、今後他国に対して発生する武力攻撃であったとしても、」「我が国の存立を脅かすことも現実に起こり得る",
                "また、「憲法上は、あくまでも我が国の存立を全うし、国民を守るため、すなわち、我が国を防衛するためのやむを得ない自衛の措置として初めて許容される」として、許されるのは自国防衛の措置であって、専ら他国防衛を目的とした武力行使は禁止されることを明らかにしています",
                "これによって、我が国の防衛の基軸である日米同盟の信頼性と抑止力が強化されたことは言うまでもありません",
                "\r\n　以上、この七月一日閣議決定とその後の平和安全法制に明示された新三要件は、憲法九条の下で許容される自衛の措置の限界を明確化し、解釈として既に確立されているもので、今後とも堅持されなければなりません",
                "\r\n　仮にこれを変更し、自衛の措置を拡大しようとするのであれば、憲法改正をしなければなりませんが、これは日本国憲法の平和主義の基本理念にもとるものであって、私どもは賛成することはできません",
                "\r\n　新藤議員は、これまでの九条の政府解釈は堅持した上で、九条の二を設け、国防規定とその担い手である自衛隊を明記すべしと主張されています",
                "\r\n　まず、本日も新藤議員からは、日本国憲法の平和主義をこれからも堅持されなければならない、また、これまでの九条の政府解釈を維持するとされていることについては高く評価したいと思います",
                "\r\n　「妨げず、」の表現は、九条二項の例外規定と読まれる余地を残すことになり、賛成できません",
                "\r\n　第二に、自衛隊という組織を憲法上明記することによって、憲法上の国家機関とされないのか、また、憲法七十二条で行政各部の一つとして位置づけられている防衛省の上位機関とみなされないのかということです",
                "そのような誤解を与えないため、どのように表現すべきなのか、また、その意味でも憲法のどこに位置づけるのがよいのか、更に検討が必要と思います",
                "\r\n　これは先週の玉木議員の発言でも指摘されていますが、九条の政府解釈、すなわち自衛の措置の限界は堅持した上で、国防規定とその担い手である自衛隊を明記する",
                "そうした目的であれば、日本国憲法第五章「内閣」の章の七十二条、七十三条の、内閣総理大臣、内閣の職務権限規定に追加規定を設けた方が、その目的に合致すると考えます",
                "これに対する民主的な統制を憲法上書き込んでいくのは、国民主権の理念からも憲法価値を高めるものとして意義があるもので、更に検討を進めてまいりたいと思います",
                "\r\n　なお、先週、玉木議員からは、平和安全法制の制定により九条の実体的な改正の必要性は消失しているとの話がありましたが、私も結果としてそのように考えています",
                "安全保障環境が一段と厳しさと複雑さを増す中で、平和安全法制の下、国民の命と平和を守るため、外交そして安全保障に係る政策をいかに実行していくのかが今まさに問われていると思います"
            ]
        },
        {
            "speech_id": "121004183X00220221027_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-10-27",
            "speech_text": "○北側委員　公明党の北側一雄でございます。\r\n　さきの通常国会では、憲法審査会での論議は実質十五回開催されました。立場の違いがある中でも憲法論議が積極的になされたことを評価したいと思います。議論を重ねると、一定のコンセンサスが生まれてくるというふうにも感じております。\r\n　通常国会を振り返りますと、大きく三つのテーマが特に議論されたと思っております。緊急事態条項の創設、自衛隊と憲法、そして国民投票法改正の三つです。それぞれについて、改めて私の意見を述べたいと思います。\r\n　まず、緊急事態条項についてです。\r\n　我が国が大災害に襲われるなど、国家の危機と言える事態に国会の機能を維持することは、極めて重要です。緊急の立法措置や必要な予算を速やかに成立させ、政府を監督することは、国会の責務です。オンラインにより本会議の審議、採決に参加できる制度について、当憲法審査会で意見を取りまとめ、衆議院議長に提出したことは、大きな意義があったと考えております。国会議員の多くが本会議場に参集することが極めて困難な事態に、例外的にオンライン参加を認めることは、憲法五十六条一項、議事の定足数、また、五十七条一項、会議の公開の趣旨に反するとは言えず、各議院の自律権、五十八条二項の範囲内と考えられます。\r\n　現在、衆参両議院で制度設計等が検討されていますが、できるだけ速やかに結論を得ていただきたいと思います。\r\n　国会議員の任期については、衆議院議員は四年、参議院議員は六年と憲法で明確に規定されています。\r\n　例えば、任期満了直前に東日本大震災のような大災害等が起こり、国政選挙の実施が長期間困難となる場合が想定されます。こうした場合に備えて、憲法を改正し、国会議員の任期延長を認めるべきではないかとの考え方があります。\r\n　一方では、現行憲法には、衆議院の解散後、国に緊急の必要があるときは、内閣は参議院の緊急集会を求めることができ、議員任期の延長は必要がない、こうした意見もあります。\r\n　しかしながら、国会は二院制です。衆議院と参議院とで構成され、予算案、法律案を始め、全ての案件は両議院の議決があって成立するのが大原則です。参議院の緊急集会は、憲法上、国会の二院制の例外となるものです。緊急事態の発生により総選挙の実施が長期間困難で、衆議院議員の不在が長期間にわたると認められる場合に、この間、参議院の緊急集会の議決のみで国会の議決とするのは二院制の趣旨にもとるのではないかと考えます。\r\n　議会制民主主義の基本に関わることであり、また、緊急集会が参議院の基本的かつ重要な権能であることを踏まえながらも、任期延長ができる要件、手続をどう厳格かつ明確に定められるのか、更に具体的に論議を深めたいと考えております。\r\n　また、国家の緊急時に国民の自由を制約し、また、内閣が緊急政令を発出できる根拠を憲法上明記すべきとの意見があります。\r\n　現行憲法にも、営業の自由や移動の自由、財産権の内容などに公共の福祉による制約があることが規定されています。国家の緊急時といっても様々な事態があり、それぞれの危機管理法制の中で、私権に対する一定の制約とその手続、必要な補償規定等を具体的に整備していくしかないと思われます。また、不測の事態にも対応できるように、あらかじめ法律の中に政令委任ができる範囲を規定すべきと考えます。\r\n　憲法九条一項、二項は、今後とも堅持しなければなりません。平和安全法制では、憲法九条の下での自衛の措置の限界について明確にしました。\r\n　一部にある自衛隊の違憲論を解消するため、九条一項、二項を維持したまま、別の条項で自衛隊の存在を憲法上明記すべしとの意見があります。しかしながら、多くの国民は、現在の自衛隊の活動を理解し、支持をしております。\r\n　一方、自衛隊は我が国最大の実力組織です。内閣や国会による自衛隊の民主的統制を確保することは国民主権の原理からも重要で、これを、自衛隊法等の法律だけではなくて、憲法が定める統治機構の中に位置づけることについて検討を進めていきたいというふうに考えております。\r\n　先日、憲法審査会の会長、幹事等で、フィンランドの共和国国会の憲法委員会一行と懇談をいたしました。この同国の憲法でも、共和国大統領はフィンランド防衛軍の最高指揮官とする、また、共和国大統領は内閣の提案により防衛軍の動員について決定する、このように憲法にございます。私の知る限り、各国の憲法例も、民主的統制の観点から規定されているというふうに理解をしております。\r\n　憲法審査会に提出されております公職選挙法並びの国民投票法改正法案三項目につきましては、投票環境整備のための法改正であり、速やかに成立を図るべきです。\r\n　国民投票法と広告規制について、現行の広告規制は、投票期日直前の十四日間、国民投票運動のためのテレビ、ラジオによる広告放送を禁止しています。テレビ等の放送は扇情的な影響力を持ちやすく、また、資金量の多寡が広告の量に影響し、投票の公平公正を阻害するおそれがあると考えられたからです。\r\n　国民投票運動は、憲法制定権者である国民の意思表明で、できる限り自由な運動を保障すべきです。国民投票運動のための広告放送について、法律で全面禁止するなど更に規制を強化すべきとの意見がありますが、表現の自由に対する過度な法規制には慎重でなければならないと考えます。これ以上の規制については、広告の出し手である政党側と受け手の放送事業者等のそれぞれの自主規制、自主ルールに委ねられるべきです。\r\n　また、デジタル化が急速に進展する中で、ネット広告がテレビ広告を凌駕するようになっていますが、インターネット広告を利用した国民投票運動についても同様に、政党側の自主規制と事業者側の自主的な取組を併せて推進し、表現の自由と投票の公平公正のバランスを図っていくべきと考えます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "立場の違いがある中でも憲法論議が積極的になされたことを評価したいと思います",
                "議論を重ねると、一定のコンセンサスが生まれてくるというふうにも感じております",
                "緊急事態条項の創設、自衛隊と憲法、そして国民投票法改正の三つです",
                "\r\n　我が国が大災害に襲われるなど、国家の危機と言える事態に国会の機能を維持することは、極めて重要です",
                "オンラインにより本会議の審議、採決に参加できる制度について、当憲法審査会で意見を取りまとめ、衆議院議長に提出したことは、大きな意義があったと考えております",
                "\r\n　現在、衆参両議院で制度設計等が検討されていますが、できるだけ速やかに結論を得ていただきたいと思います",
                "こうした場合に備えて、憲法を改正し、国会議員の任期延長を認めるべきではないかとの考え方があります",
                "\r\n　一方では、現行憲法には、衆議院の解散後、国に緊急の必要があるときは、内閣は参議院の緊急集会を求めることができ、議員任期の延長は必要がない、こうした意見もあります",
                "緊急事態の発生により総選挙の実施が長期間困難で、衆議院議員の不在が長期間にわたると認められる場合に、この間、参議院の緊急集会の議決のみで国会の議決とするのは二院制の趣旨にもとるのではないかと考えます",
                "\r\n　議会制民主主義の基本に関わることであり、また、緊急集会が参議院の基本的かつ重要な権能であることを踏まえながらも、任期延長ができる要件、手続をどう厳格かつ明確に定められるのか、更に具体的に論議を深めたいと考えております",
                "\r\n　また、国家の緊急時に国民の自由を制約し、また、内閣が緊急政令を発出できる根拠を憲法上明記すべきとの意見があります",
                "また、不測の事態にも対応できるように、あらかじめ法律の中に政令委任ができる範囲を規定すべきと考えます",
                "\r\n　憲法九条一項、二項は、今後とも堅持しなければなりません",
                "\r\n　一部にある自衛隊の違憲論を解消するため、九条一項、二項を維持したまま、別の条項で自衛隊の存在を憲法上明記すべしとの意見があります",
                "しかしながら、多くの国民は、現在の自衛隊の活動を理解し、支持をしております",
                "内閣や国会による自衛隊の民主的統制を確保することは国民主権の原理からも重要で、これを、自衛隊法等の法律だけではなくて、憲法が定める統治機構の中に位置づけることについて検討を進めていきたいというふうに考えております",
                "私の知る限り、各国の憲法例も、民主的統制の観点から規定されているというふうに理解をしております",
                "\r\n　憲法審査会に提出されております公職選挙法並びの国民投票法改正法案三項目につきましては、投票環境整備のための法改正であり、速やかに成立を図るべきです",
                "\r\n　国民投票運動は、憲法制定権者である国民の意思表明で、できる限り自由な運動を保障すべきです",
                "国民投票運動のための広告放送について、法律で全面禁止するなど更に規制を強化すべきとの意見がありますが、表現の自由に対する過度な法規制には慎重でなければならないと考えます",
                "これ以上の規制については、広告の出し手である政党側と受け手の放送事業者等のそれぞれの自主規制、自主ルールに委ねられるべきです",
                "\r\n　また、デジタル化が急速に進展する中で、ネット広告がテレビ広告を凌駕するようになっていますが、インターネット広告を利用した国民投票運動についても同様に、政党側の自主規制と事業者側の自主的な取組を併せて推進し、表現の自由と投票の公平公正のバランスを図っていくべきと考えます"
            ]
        },
        {
            "speech_id": "120804183X01320220519_025",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_text": "○北側委員　公明党の北側一雄です。\r\n　先週、私、平和安全法制についてのお話をさせていただきました。今日も、少しそれに付加して意見を述べたいと思います。\r\n　平和安全法制は、二〇一五年の五月に国会に提出されました。そして、その年の九月に法案が成立をしたわけでございます。そして、二〇一六年、今から六年前の三月に法施行がなされております。\r\n　この平和安全法制全体の出発になるものは、平成二十六年、二〇一四年の七月一日の閣議決定にあります。この閣議決定を作るに当たっても、政府、そして自民党、公明党、相当綿密な議論をさせていただいて、この閣議決定を作らせていただきました。今日は、事務局が作っていただきましたこの資料の中の三十ページ以降に全文が出ておりますので、また機会あるときに改めて読んでいただけるとありがたいというふうに思っております。\r\n　今日、私がお話ししたいのは、その中で二点でございます。\r\n　一つは、安全保障環境、我が国をめぐる安全保障環境というのが大きく変化をしている。これは恐らく今日いらっしゃる皆様も御理解されておりますけれども、そのことについてもこの閣議決定の中で書かせていただいております。\r\n　この三十ページの、七月一日閣議決定の最初の方に書いてあるわけでございますが、その第二段落のところなんですけれども、「冷戦終結後の四半世紀だけをとっても、グローバルなパワーバランスの変化、技術革新の急速な進展、大量破壊兵器や弾道ミサイルの開発及び拡散、国際テロなどの脅威」、さらには、「海洋、宇宙空間、サイバー空間に対する自由なアクセス及びその活用を妨げるリスクが拡散し深刻化」、このように書いております。こういう安全保障環境の認識がまず大前提にあります。\r\n　現実問題、我が国をめぐる周辺の国々の動向を見ますと、これまた言うまでもございませんけれども、北朝鮮は、今年に入って既に十四回、ミサイルの発射実験をしております。報道によれば、核実験もするのではないか、このような報道もなされているわけでございます。中国も、軍事力を年々強化をいたしまして、海洋進出を強めております。ロシアも、私ども日本の隣接する国でございます。\r\n　こういう中で、先ほど来申し上げた、安全保障環境が軍事技術の高度化等々大きく変化をしてきている中で、我が国と国民をどう守っていくのか、それも憲法九条の下で現実にどう守っていくのかというのが今問われているんだというふうに思っております。\r\n　もう一点お話ししたいのは、やはりこの時代は、一国だけで自らの国を守るということはできない時代になっていると思います。先ほどの閣議決定の中にも触れているんですけれども、同盟関係を結び、そして自らの国の安全を確保していく。どの国でも、そういう考え方に立って、安全保障そして防衛ということを行っているわけでございます。\r\n　一番典型なのは、ＮＡＴＯ、北大西洋条約機構。現在、三十か国が加入をされていらっしゃいます。御承知のとおり、残念ながらウクライナはこのＮＡＴＯに加盟をできませんでした。今、御承知のとおり、フィンランドやスウェーデンが、昨日でしたでしょうか、このＮＡＴＯへの加盟申請を、長年の彼らの軍事的な中立という立場を変更して、ＮＡＴＯへの加盟申請をしているという状況下にあるわけでございます。\r\n　翻って我が国はどうかというと、まさしく日米同盟です。日米安全保障条約の下で、日米同盟の下で我が国を守る、この国を守るというのが、基本的な私たちの安全保障政策の根幹にあることでございますけれども、今、こういう安全保障環境が厳しくなる中で何をしなければいけないかというと、私は、この日米同盟の信頼性というものを更に更に強化をしていくということが極めて重要なんだろうというふうに思います。日米同盟の信頼性を大きく向上させて、そして抑止力を強化していく、そのために何をしていくのか、これをしっかりと安全保障政策として検討をしていかなければいけないと思います。\r\n　憲法九条について今日はいろいろな議論がございましたが、この平和安全法制では、憲法九条の専守防衛の下で、我が国を防衛するために活動する米軍に対し攻撃があった場合には、自衛隊はこれを排除できるということを、従来の憲法論理の中の枠内で決めさせていただいたわけでございます。それは、新三要件です。これによって、まさしく日米同盟の信頼性というのが大きく向上したことは間違いありません。\r\n　具体的に申し上げますと、この平和安全法制整備から、日米間の共同訓練若しくは日米プラスアルファの国の共同訓練というのが、平時からしっかりとなされるようになりました。私、調べてみたんですけれども、平和安全法制が施行されてからこの二〇二一年の末まで、去年の年末までに、この共同訓練というのは何回されているか、二百八十五回です。平時から日米の共同訓練というのがこのようになされて、それがまさしく抑止力の強化につながっていると思います。\r\n　そしてまた、武器等防護という規定を平和安全法制で設けました。これは平時から、グレーゾーン事態から適用になるわけでございますけれども、この米軍の武器等防護をこれまでどの程度やってきたかといいますと、去年でいいますと二十二回、おととしの二〇二〇年は二十五回。\r\n　こういう形で日米間の連携が強化をされてきているわけでございまして、私は、今、この厳しい安全保障環境を考えたときに、あの平和安全法制を整備したことというのが間違いなく連携の強化につながり、抑止力の強化につながっているということを改めて確認をさせていただきたいというふうに思います。\r\n　その上で、今日は憲法九条に関する様々な議論がございました。詳しくはまた別の機会にしっかり述べたいと思うんですけれども、自民党の新藤幹事の方からは、九条一項、二項は維持をしていく、堅持をするんだ、また、平和安全法制等で、この九条一項、二項の解釈について、新三要件も含めて、これについても何ら変更を加えるものではないとおっしゃいました。その点については、私も全く同感、同意したい、評価したいというふうに思っております。\r\n　その上で、要するに、国防の一番の担い手でございます、最大の担い手である自衛隊についてきちんと憲法上明記すべきではないか、こういう御趣旨だというふうに理解をしたわけでございます。\r\n　これはこれまでも何度も申し上げてきましたが、恐らく、ここにいらっしゃる皆様、委員におかれても、自衛隊が憲法違反だと思っていらっしゃる方はごくごく一部だと思うんです。大半の方は、そんなもの、自衛隊が合憲なのは当たり前じゃないかと。皆さんも、国民もそうなんです。自衛隊の活動に対する理解また支持というのは間違いなくある。\r\n　そういう中で、自衛隊の明記だけを理由にしてこの憲法九条を改正していこうというのではなくて、私はやはり、憲法価値を高めていくという意味では、自衛隊というのは日本の最大の実力組織です、最大の実力組織であるわけですから、それに対する民主的な統制を憲法上書き込んでいく、これは民主主義、国民主権という観点からも非常に憲法価値にふさわしい書きぶりなんだろうなというふうに思っております。そういう意味では、自民党の素案の中にある、たたき台の案にある一部は理解できるわけでございます。\r\n　そう考えたときに、一番のポイントが最大の実力組織に対する民主的統制というふうな観点だとするならば、その憲法上の位置づけは、どこに書き込むことがふさわしいんだろうかというふうに考えておりまして、そういう意味では、現在、自衛隊法の七条には、「内閣総理大臣は、内閣を代表して自衛隊の最高の指揮監督権を有する。」このように書いているわけです。この自衛隊法の七条の、内閣総理大臣が内閣を代表して指揮監督権を有する、これを憲法価値に高めていくという意味は十分理解できると思っておりますが、その位置づけは、恐らく、憲法の七十二条とか七十三条に内閣総理大臣の権限とか内閣の職務について規定をされているんですね、そこに書き込んでいくということも一つ考えられるのかなというふうに、私は、私個人ですけれども、思っているところでございまして、そうした議論についても是非していただければ。\r\n　九条一項、二項については堅持をするという立場の下で、自衛隊の民主的統制をどうしていくのか、こういう観点で議論をしていくことも一つの考え方かなというふうに理解をしております。\r\n　いずれにしても、この厳しい安全保障環境の中でどう安全保障政策をつくっていくのかというのは、まさしくこれから、年末の、国家安全保障戦略も含めて三文書の今見直しをしていこうとしているわけでございまして、しっかり議論をさせていただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう安全保障環境の認識がまず大前提にあります",
                "\r\n　こういう中で、先ほど来申し上げた、安全保障環境が軍事技術の高度化等々大きく変化をしてきている中で、我が国と国民をどう守っていくのか、それも憲法九条の下で現実にどう守っていくのかというのが今問われているんだというふうに思っております",
                "\r\n　もう一点お話ししたいのは、やはりこの時代は、一国だけで自らの国を守るということはできない時代になっていると思います",
                "御承知のとおり、残念ながらウクライナはこのＮＡＴＯに加盟をできませんでした",
                "日米安全保障条約の下で、日米同盟の下で我が国を守る、この国を守るというのが、基本的な私たちの安全保障政策の根幹にあることでございますけれども、今、こういう安全保障環境が厳しくなる中で何をしなければいけないかというと、私は、この日米同盟の信頼性というものを更に更に強化をしていくということが極めて重要なんだろうというふうに思います",
                "日米同盟の信頼性を大きく向上させて、そして抑止力を強化していく、そのために何をしていくのか、これをしっかりと安全保障政策として検討をしていかなければいけないと思います",
                "これによって、まさしく日米同盟の信頼性というのが大きく向上したことは間違いありません",
                "平時から日米の共同訓練というのがこのようになされて、それがまさしく抑止力の強化につながっていると思います",
                "\r\n　こういう形で日米間の連携が強化をされてきているわけでございまして、私は、今、この厳しい安全保障環境を考えたときに、あの平和安全法制を整備したことというのが間違いなく連携の強化につながり、抑止力の強化につながっているということを改めて確認をさせていただきたいというふうに思います",
                "詳しくはまた別の機会にしっかり述べたいと思うんですけれども、自民党の新藤幹事の方からは、九条一項、二項は維持をしていく、堅持をするんだ、また、平和安全法制等で、この九条一項、二項の解釈について、新三要件も含めて、これについても何ら変更を加えるものではないとおっしゃいました",
                "\r\n　その上で、要するに、国防の一番の担い手でございます、最大の担い手である自衛隊についてきちんと憲法上明記すべきではないか、こういう御趣旨だというふうに理解をしたわけでございます",
                "大半の方は、そんなもの、自衛隊が合憲なのは当たり前じゃないかと",
                "\r\n　そういう中で、自衛隊の明記だけを理由にしてこの憲法九条を改正していこうというのではなくて、私はやはり、憲法価値を高めていくという意味では、自衛隊というのは日本の最大の実力組織です、最大の実力組織であるわけですから、それに対する民主的な統制を憲法上書き込んでいく、これは民主主義、国民主権という観点からも非常に憲法価値にふさわしい書きぶりなんだろうなというふうに思っております",
                "そういう意味では、自民党の素案の中にある、たたき台の案にある一部は理解できるわけでございます",
                "この自衛隊法の七条の、内閣総理大臣が内閣を代表して指揮監督権を有する、これを憲法価値に高めていくという意味は十分理解できると思っておりますが、その位置づけは、恐らく、憲法の七十二条とか七十三条に内閣総理大臣の権限とか内閣の職務について規定をされているんですね、そこに書き込んでいくということも一つ考えられるのかなというふうに、私は、私個人ですけれども、思っているところでございまして、そうした議論についても是非していただければ",
                "\r\n　九条一項、二項については堅持をするという立場の下で、自衛隊の民主的統制をどうしていくのか、こういう観点で議論をしていくことも一つの考え方かなというふうに理解をしております",
                "\r\n　いずれにしても、この厳しい安全保障環境の中でどう安全保障政策をつくっていくのかというのは、まさしくこれから、年末の、国家安全保障戦略も含めて三文書の今見直しをしていこうとしているわけでございまして、しっかり議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804183X01220220512_026",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-12",
            "speech_text": "○北側委員　公明党の北側でございます。\r\n　今日は、石破委員から憲法九条について、そして野田委員から第一章、天皇制についての御所見を賜りまして、非常に、ああ、そういうふうにお考えになられているんだなということが改めてよく分かりました。それぞれの御意見についての私の所感については、また改めて述べたいと思います。\r\n　今、野田先生からの御質問というのは、宍戸先生等の参考人を呼んだらどうなのかということですよね。これは是非、大事な大事なテーマでございますから、当然、有識者の意見を聞いていくということは意味のあることだと私は理解をしております。\r\n　今日は、冒頭、新藤幹事から安全保障についての御議論がございました。それで、ちょっと私も頭の中を整理してお話をしたいと思うんですけれども、今、我が国をめぐる安全保障環境が厳しさを増している、ますます厳しさを増している、こういう認識については、恐らく多くの皆さんが共通の理解をしていらっしゃるんだと思うんですね。この厳しさを増す安全保障環境の中で我が国がどう安全保障政策を取っていくのかというのは喫緊の課題であるということは、私も全くそのとおりだというふうに認識をしております。\r\n　日本の安全保障政策というのは、これは言うまでもございませんけれども、憲法九条を基にした専守防衛の下、日米同盟による防衛協力体制が基軸でございます。私は、日米同盟、日米防衛協力体制、これをいかに信頼性を高めていくのか、その持つ抑止力というものをどれだけ強化していけるのか、ここが最大のポイントであるというふうに思っております。安全保障環境の変化に対応するには、今申し述べたとおり、日米同盟の信頼性向上による抑止力の強化が不可欠。\r\n　では、これまでそのことについてどういう議論をしてきたかを振り返りますと、私は、やはり六年前に施行された平和安全法制、あの平和安全法制は六年前に施行されましたけれども、約三年かけて、国会で、また政府・与党の中で、本当に綿密な議論を私はさせていただいたと思っています。その一番のポイントは、日本が専守防衛を堅持しながら、要するに、九条の下でどこまでの自衛の措置を認めるのか、この点を限界まで突き詰めたのが私は平和安全法制であったというふうに理解をしております。\r\n　先ほど玉木委員の方から、九条の規範力が限界に来たとおっしゃったけれども、私には理解できません。あのときの議論で、まさしく九条の下でどこまで自衛の措置ができるんだということを徹底して議論をさせていただいたわけでございまして、是非、そのときの議論をもう一度、玉木先生におかれましては認識をしていただきたい。\r\n　特に、八年前の二〇一四年七月一日に閣議決定をしました。あの閣議決定に基づいて平和安全法制の整備を進めたんですね。あのときの七月一日の閣議決定を作るに至るまでは相当な議論を積み重ねて、憲法九条の下でどこまで自衛の措置が可能なのかということを突き詰めて議論した結果があそこに書いてあります。決して九条の規範力がなくなったわけじゃありません。九条の下でどこまで自衛の措置が可能なのかという議論をした結果があの平和安全法制であったと私は理解をしております。\r\n　この憲法審査会でも、船田先生もいらっしゃいますけれども、あのとき、平和安全法制の論議の際に、憲法との関係について、この憲法審査会でも何度も議論がなされました。当然、両論あります。国論をある意味二分するような、そうした大激論があったわけでございますけれども、私は、振り返ってみますと、あのときの平和安全法制の意義というのは非常に大きな意義があった、かつ、今まさしく安全保障環境が厳しさを増している中で、その重要性というのはますます生じているというふうに理解をしているところでございます。\r\n　平和安全法制を整備したことで、平時から日米間の連携が強化されました。武力攻撃に至らないグレーゾーン事態から有事までの隙間のない対処が可能になりました。日本防衛のために活動する米軍が攻撃を受けた際も、一定の要件の下で、専守防衛の範囲内で自衛隊が米軍を守ることができるようになりました。それがあって初めて日米同盟の信頼性は向上したわけでございます。実際、あの法制ができて以来、日米間の共同訓練というのは頻繁に行われております。米軍からの情報提供も円滑になされるようになりました。情報共有も格段に進んでおります。現下の厳しさを増す安全保障環境を鑑みたときに、あの平和安全法制を整備しておいて本当によかったと私は改めて強調したいというふうに思います。\r\n　政府は、この年末に向けまして、国家安全保障戦略ほか三文書の改定をしていくということでございます。私たちも、日本の防衛力の強化に向けてしっかりと議論を進めさせていただきたいということを今考えているところでございまして、党内でもしっかり今勉強を進めているところでございます。是非、そういうことも御理解の上で、この九条の問題についても御議論をお願いしたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは是非、大事な大事なテーマでございますから、当然、有識者の意見を聞いていくということは意味のあることだと私は理解をしております",
                "それで、ちょっと私も頭の中を整理してお話をしたいと思うんですけれども、今、我が国をめぐる安全保障環境が厳しさを増している、ますます厳しさを増している、こういう認識については、恐らく多くの皆さんが共通の理解をしていらっしゃるんだと思うんですね",
                "この厳しさを増す安全保障環境の中で我が国がどう安全保障政策を取っていくのかというのは喫緊の課題であるということは、私も全くそのとおりだというふうに認識をしております",
                "私は、日米同盟、日米防衛協力体制、これをいかに信頼性を高めていくのか、その持つ抑止力というものをどれだけ強化していけるのか、ここが最大のポイントであるというふうに思っております",
                "安全保障環境の変化に対応するには、今申し述べたとおり、日米同盟の信頼性向上による抑止力の強化が不可欠",
                "\r\n　では、これまでそのことについてどういう議論をしてきたかを振り返りますと、私は、やはり六年前に施行された平和安全法制、あの平和安全法制は六年前に施行されましたけれども、約三年かけて、国会で、また政府・与党の中で、本当に綿密な議論を私はさせていただいたと思っています",
                "その一番のポイントは、日本が専守防衛を堅持しながら、要するに、九条の下でどこまでの自衛の措置を認めるのか、この点を限界まで突き詰めたのが私は平和安全法制であったというふうに理解をしております",
                "\r\n　先ほど玉木委員の方から、九条の規範力が限界に来たとおっしゃったけれども、私には理解できません",
                "あのときの議論で、まさしく九条の下でどこまで自衛の措置ができるんだということを徹底して議論をさせていただいたわけでございまして、是非、そのときの議論をもう一度、玉木先生におかれましては認識をしていただきたい",
                "決して九条の規範力がなくなったわけじゃありません",
                "九条の下でどこまで自衛の措置が可能なのかという議論をした結果があの平和安全法制であったと私は理解をしております",
                "国論をある意味二分するような、そうした大激論があったわけでございますけれども、私は、振り返ってみますと、あのときの平和安全法制の意義というのは非常に大きな意義があった、かつ、今まさしく安全保障環境が厳しさを増している中で、その重要性というのはますます生じているというふうに理解をしているところでございます",
                "現下の厳しさを増す安全保障環境を鑑みたときに、あの平和安全法制を整備しておいて本当によかったと私は改めて強調したいというふうに思います",
                "私たちも、日本の防衛力の強化に向けてしっかりと議論を進めさせていただきたいということを今考えているところでございまして、党内でもしっかり今勉強を進めているところでございます"
            ]
        },
        {
            "speech_id": "120004183X00220191107_010",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2019-11-07",
            "speech_text": "○北側委員　公明党の北側一雄です。\r\n　海外調査の概要は、森英介団長から御報告のあったとおりでございます。\r\n　私は、ドイツのベルリン、ウクライナのキエフでの憲法調査に参加をいたしました。\r\n　ドイツ、そしてウクライナも、二十世紀は幾度もの悲惨な戦争を経験した国であり、また、ウクライナでは今も、ロシアによるクリミア併合や東部ドンバス紛争など、ロシアとの緊張関係に直面しています。\r\n　こうした歴史や背景のある中、ドイツの憲法に当たるドイツ連邦共和国基本法、またウクライナ憲法が、民主主義や基本的人権、そして国家の存立などをどう憲法保障しているのか、関心を持って参加をいたしました。\r\n　以下、私の感じたところを若干述べさせていただきます。\r\n　ドイツでは、戦後これまで六十三回の基本法改正がなされています。\r\n　直近の改正はことしの三月。その内容は、学校のデジタルインフラの強化や社会的弱者のための住宅建設に関し、連邦から州への財政支援を可能とすることでございます。連邦制をとっているがゆえの改正でしょうが、我が国では恐らく予算措置だけでできることを憲法改正という手続をとっていることになります。\r\n　なぜ六十三回もの改正がなされているのか。フンボルト大学のクリストフ・メラース教授は次の二点を挙げておりました。\r\n　一つは、ドイツは連邦制をとっており、連邦の権限と各州の権限との配分が基本法に細かく規定されているため、それを変更するたびに基本法改正が必要で、その多くは技術的改正だと話されていました。\r\n　もう一つは、政治的対立のある基本法改正の場合も、ＣＤＵ、キリスト教民主・社会同盟と、ＳＰＤ、社会民主党の二大政党が、自分たちがつくり上げてきた基本法という共通認識があり、どのように基本法を改正するかについても、政治的妥協をしても共同して合意を形成していこうという雰囲気が醸成されていると話されていました。\r\n　自分たちのつくり上げた憲法、妥協しても合意を形成するとの言葉は、私どももそうありたいと感じます。\r\n　一方で、メラース教授は、多くの国では法律でできるような事項まで基本法に取り込み過ぎていて、そのため改正が多くなっている、基本法になじまない事項を基本法に規定し過ぎ、憲法の安定性に欠けるとの批判が少なくないとも話されておられました。\r\n　日本国憲法は憲法の規律密度が低いとよく言われますが、日本国憲法では基本的な理念、規範を明示し、この憲法規定に基づいて、国会法、内閣法、裁判所法、地方自治法、公職選挙法、皇室典範、財政法、教育基本法、労働基準法など、いわば準憲法的性格を有する重要な法律が制定され、これまで何度も改正されてきました。\r\n　国によっては、ドイツのように、手続的、技術的な規定が憲法に多く書き込まれてしまっているため、憲法改正が多いという実情があるように思われます。\r\n　日本国憲法はいわゆる硬性憲法であり、憲法改正のハードルは高い。一方で、ドイツでは、基本法改正にそもそも国民投票も要らないという違いもあります。\r\n　いずれにしても、その国の憲法の内容、性格、改正手続等を別にして、憲法改正の実施回数だけを取り上げてこれを比較することにさほど大きな意味はないと思われます。\r\n　次に、ドイツ基本法、ウクライナ憲法にも緊急事態条項が定められています。\r\n　特にドイツ基本法では、緊急事態の類型ごとに極めて詳細な規定が設けられています。また、緊急事態類型の一つである防衛事態には、連邦議会議員の任期延長と議会の解散禁止規定が明記されていることも注目されます。\r\n　ウクライナの憲法裁判所のペルヴォマイスキー裁判官からは、緊急事態に対処するための措置に関する条項はどんな国家でも必ず必要だが、ウクライナのように憲法で規定するか、憲法では規定せずに法律レベルで規定するかは国によってそれぞれで、憲法に規定しないといけないということではないとの指摘がありました。\r\n　我が国においては、法律レベルでさまざまな危機管理法制が整備されています。\r\n　災害対策基本法を始めとする災害対処法制、武力攻撃事態等対処法、国民保護法を始めとする有事法制、治安上の事態対処のための自衛隊法、警察法などです。いずれにしても、危機管理法制はその類型ごとに詳細な規定が必要で、憲法に全て書き込むことは不可能であり、各法律でその類型に応じた要件、手続、効果、政府の権限、制限される権利等を規定していくことになります。\r\n　一方、ウクライナ憲法には、戒厳、非常事態の布告が発せられた場合には、招集を待たず、議会は二日以内に開かなければならず、さらに、議会の会期は、戒厳、非常事態が終了した後に選挙された新しい議会の最初の会期の最初の会議まで延長されると規定されています。議会の会期及び議員任期の延長規定を定めたものと理解されます。\r\n　また、ウクライナ憲法では、緊急事態には期限付で権利、自由に対する特別な制限をすることができると規定していますが、一方で、緊急事態であっても制約してはならない権利と自由を憲法上明記しています。さらに、戒厳、非常事態における憲法改正は禁じられています。\r\n　こうしたウクライナ憲法の緊急事態条項は、今後の我が国の憲法論議にも参考になると考えます。\r\n　日本国憲法では、国会議員の任期について、憲法上、衆議院議員の任期は原則四年、参議院議員は六年と定められ、衆議院解散から四十日以内に総選挙を行うことと具体的に定められているため、特別法、特例法の制定によって、国会議員の任期の延長や国政選挙の選挙期日の延期はできません。\r\n　阪神・淡路大震災や東日本大震災のような大規模災害時などの場合には、少なくとも被災地では相当期間選挙が実施できないことが想定されます。国会議員の任期満了直前や衆議院解散直後の大規模災害時などに、国会議員の任期を延長し、国政選挙の選挙期日を延期しようとするならば、憲法改正が必要となってまいります。\r\n　国難ともいうべき緊急事態に際し、国会が政府の危機対応を監視、補完し、また、場合によっては緊急に特別法等を制定するなどの立法機関の重要な役割を考えると、今後、憲法論議を進めるべき課題と考えます。\r\n　ただし、憲法上定められた国会議員の任期は、議会制民主主義の根幹にかかわる事柄であり、当然のことながら慎重な論議が必要です。そもそも、緊急事態とは何か、誰がどのような手続で判断するのか、参議院の緊急集会との関係など、多岐にわたる論点があると思われます。\r\n　このほか、フェークニュース問題に関連してインターネット規制のあり方、さらには欧州におけるポピュリズム政党の台頭の背景などについても両国の識者と意見交換してまいりました。\r\n　以上、調査団の一員としての御報告とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004183X00220191107/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうした歴史や背景のある中、ドイツの憲法に当たるドイツ連邦共和国基本法、またウクライナ憲法が、民主主義や基本的人権、そして国家の存立などをどう憲法保障しているのか、関心を持って参加をいたしました",
                "\r\n　自分たちのつくり上げた憲法、妥協しても合意を形成するとの言葉は、私どももそうありたいと感じます",
                "\r\n　いずれにしても、その国の憲法の内容、性格、改正手続等を別にして、憲法改正の実施回数だけを取り上げてこれを比較することにさほど大きな意味はないと思われます",
                "\r\n　こうしたウクライナ憲法の緊急事態条項は、今後の我が国の憲法論議にも参考になると考えます",
                "国会議員の任期満了直前や衆議院解散直後の大規模災害時などに、国会議員の任期を延長し、国政選挙の選挙期日を延期しようとするならば、憲法改正が必要となってまいります",
                "\r\n　国難ともいうべき緊急事態に際し、国会が政府の危機対応を監視、補完し、また、場合によっては緊急に特別法等を制定するなどの立法機関の重要な役割を考えると、今後、憲法論議を進めるべき課題と考えます",
                "\r\n　ただし、憲法上定められた国会議員の任期は、議会制民主主義の根幹にかかわる事柄であり、当然のことながら慎重な論議が必要です"
            ]
        },
        {
            "speech_id": "118903929X01820150708_006",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　公明党の北側一雄でございます。\r\n　両大臣、連日御苦労さまでございます。\r\n　今回の平和安全法制、なぜ今この法制整備なのかということですけれども、これはやはり、我が国をめぐる安全保障環境というものが大きく変化をしている、厳しさを増しているというところにあるわけですね。こういう厳しさを増す中で、国と国民を守るためには、我が国防衛のためには、日米の防衛協力体制の信頼性また実効性というものを向上させて紛争を未然に防止していく、抑止力を向上させる、これしかないという判断のもとで法制の整備をしているわけですね。そこに大きな目的があると思うんです。\r\n　そこで、改めて、安全保障環境が変化している、厳しさを増しているということを具体的に議論させていただきたいんです。\r\n　私は、さまざまな事情はあると思いますよ、状況はあると思うんですけれども、私の考えでは、一番の大きな変化の要因はやはり軍事技術の高度化、これが著しく一昔前に比べますと高度化している、そこが一番の要因ではないかと私は考えているんですね。この軍事技術の著しい高度化につきまして、特に具体例を通してぜひわかりやすくお話ししていただきたいと思うんですが、北朝鮮の弾道ミサイル、この能力というものも、極めて能力が向上していると言わざるを得ないわけですね。ここのところをぜひ、防衛大臣にできる限り具体的にわかりやすくお答えを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の平和安全法制、なぜ今この法制整備なのかということですけれども、これはやはり、我が国をめぐる安全保障環境というものが大きく変化をしている、厳しさを増しているというところにあるわけですね"
            ]
        },
        {
            "speech_id": "118903929X01820150708_010",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　この北朝鮮の弾道ミサイルに対する対応ということを考えると、これは日米共同対処でないとできないわけですよ、現実には。日本だけではできないわけですね。\r\n　例えば、早期警戒情報、今おっしゃいました。この早期警戒情報というのは、人工衛星等から、発射地点はどこなのか、時刻はどこなのか、落下地点はどこなのか、その時刻はどこなのか、こうした情報を即時にキャッチして日本へ提供する、これが前提になって警戒態勢をとっているわけですね。日米のこうした共同の対処があって、北朝鮮の弾道ミサイルへの対処ということができているわけでございます。\r\n　その上で御質問したいと思うんですが、例えば我が国防衛のため公海上でまさしく警戒監視活動をしている米艦船に対して外部から武力攻撃があった場合、これを排除する必要性があるのかないのか、まずここの認識なんですね。\r\n　今の例でいいますと、ミサイル防衛のために日米の共同対処でやっていくしかない。警戒監視活動をしているアメリカの船、イージス艦に対して第一撃、武力攻撃があった場合に一体どういう影響が、北朝鮮の弾道ミサイルに対する防衛対処、日米で共同対処している、この対処のありようにどういう影響を与えていくのかということも含めて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今の例でいいますと、ミサイル防衛のために日米の共同対処でやっていくしかない"
            ]
        },
        {
            "speech_id": "118903929X01820150708_012",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　北朝鮮のミサイルに対してまさしく警戒監視活動をしている公海上のアメリカのイージス艦に対して第一撃があった場合に、それが排除できなかったら、そもそもこの北朝鮮の弾道ミサイルに対する対処というのが、大きくその機能が低下をしてしまうという現実にあるわけですね。そこをやはり私どもは認識しないといけない。そうした攻撃をやはり排除しないと、また排除できるような仕組みにしておかないとこの国や国民を守れない、こういう認識を私どもは持っているわけでございます。\r\n　そこで、我が国防衛のため公海上で警戒監視活動をしているアメリカの船に対して第一撃、武力攻撃があった場合に果たして自衛の措置がとれるのかという議論は、この委員会でも多くの委員の方々から質問があり論議になっているわけですね。\r\n　ちょっと改めて、私、法制局長官にお聞きをしたいと思うんですが、過去もこの国会で何度もこのことは議論されてきているわけです。議論されているんですが、そこでの当時の法制局長官の答弁が幾つかあります。また閣僚の答弁もありますけれども、その答弁というのは、個別具体の事例によりますよ、専らこの答弁なんです。\r\n　そもそも、公海上で我が国防衛のために活動している、こういうアメリカの船に対して武力攻撃があった場合、一般的に我が国に対する武力攻撃の着手というふうに言えるのかということについて、これまでも御答弁いただいておると思うんですが、改めて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうした攻撃をやはり排除しないと、また排除できるような仕組みにしておかないとこの国や国民を守れない、こういう認識を私どもは持っているわけでございます"
            ]
        },
        {
            "speech_id": "118903929X01820150708_014",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　過去の国会で論議になったのは、例えば、日本の領海内にいる米艦船に対して攻撃があった、これを、我が国に対する武力攻撃の着手でしょうと。それから、既に我が国に対する武力攻撃の着手があって、そして公海上で我が国防衛のために活動している米艦船に対する攻撃、もう既に着手があるわけですね。この場合はその米艦船に対する攻撃も我が国に対する武力攻撃だというふうに評価できます、こういう答弁もありました。\r\n　ただ、日本海の公海上で警戒監視している米艦船に対して、先ほどの例ですよ、そんな場合に、第一撃があった場合にこれを我が国に対する武力攻撃の着手だと一般的に言えるかというと、今長官から答弁があったように、これはやはりなかなか言えないんですね。そういう認識を私どもは持ったわけです。\r\n　そこで、外務大臣に御答弁いただきたいんですが、これはここでも議論されています。このような場合を一般的に個別的自衛の措置だ、個別的自衛権で対処するんだと個別的自衛の措置で可能とすること、今のような事例の場合を一般的に個別的自衛の措置で可能なんだといった場合に国際法上どういう問題点が出てくるのか。以前にも答弁されておりますが、改めてお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このような場合を一般的に個別的自衛の措置だ、個別的自衛権で対処するんだと個別的自衛の措置で可能とすること、今のような事例の場合を一般的に個別的自衛の措置で可能なんだといった場合に国際法上どういう問題点が出てくるのか"
            ]
        },
        {
            "speech_id": "118903929X01820150708_020",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　ということだと私も考えます。\r\n　皆様のお手元に資料、三枚刷りをお配りしておりますが、ここまでの私の質疑、議論について簡単にポンチ絵にしてあるわけです。\r\n　一枚目は、右の方が我が国領域への武力攻撃の着手ありの場面ですね。左の方は逆に、他国への武力攻撃、他国防衛。この間に、我が国防衛のため日本近隣の公海上で警戒監視活動をしている米艦船への攻撃があった、まだ我が国への直接の武力攻撃はない、これに対して対処する必要性がまずあるのかないのか。私どもは、やはりここは対処しなければならない場面が多いと考えているわけです。そうしないとこの国を守れない、国民を守れない、こう考えるわけですね。\r\n　では、対処した場合に国際法上の違法性阻却はどう考えるんだというのが、二枚目をごらんになっていただきたい。二枚目、三枚目なんですが、この中で、個別的自衛権で対処して国連憲章五十一条の違法性阻却事由に当たるんだという立場があります。ただ、これは、着手の概念は個別事例ごとの総合判断、状況によってはと言うにとどまっているわけでございまして、一般的にこういう場合に対処可能だという立論にならないんですね。ならないわけでございます。三枚目をごらんになっていただいて、やはりこれは国際法上は集団的自衛権の一部として、それを根拠として対処しないと違法性が阻却されませんから。\r\n　そこで、憲法上の、憲法九条のもとで許される自衛の措置としてはどこまで許されるんだということを議論させていただいて、昨年の七月一日に新たな三要件というものを決めた。ただし、これはあくまで自国防衛だ、ただ国際法上は集団的自衛権が根拠になるという理解を我々はしているわけですね。このように私どもは考えたわけでございます。\r\n　そこで、ここでも新三要件と憲法九条との関係については何度も御議論いただいています。最高裁の砂川判決について議論になっておりますが、私の理解を申し上げますと、この砂川判決で、自国の平和と安全を維持しその存立を全うするために自衛の措置をとり得ることは当然である、こういうことを言っているわけですね。最高裁というのは違憲立法審査権を持つ唯一の機関ですから、この機関がこのように言っていること自体は大変重い意味があるわけですね。\r\n　それを踏まえた上で、この意味、射程距離はどこまでなんだということなんですけれども、これは私の理解でございますが、自国の平和と安全を維持しその存立を全うするため自衛の措置をとることは許される。\r\n　その意味は、まず一番目にはっきり言えることは、我が国に武力攻撃があった場合にこれを排除する、いわゆる個別的自衛権は当然含まれます。\r\n　二番目に、専ら他国防衛を目的とした国連憲章上言っていますいわゆる集団的自衛権、これは含まれません。専ら他国防衛を目的としているわけですから、自国の平和と安全を維持しその存立を全うするためと言えないわけですよね。だから、いわゆる集団的自衛権は含まれない。\r\n　三番目に、個別的自衛権と限定せずに、この砂川判決を読みますと、判決の中に個別的自衛、集団的自衛という言葉を使っているんです、別の箇所で。だから、国連憲章五十一条ということをしっかり認識した上で砂川判決は書かれているんですが、個別的自衛権とも言わず集団的自衛権とも言わず、自国の平和と安全を維持しと言っているんですね。個別的自衛権と限定せず、自国の平和と安全を維持しその存立を全うするための自衛の措置と言っているところからは、集団的自衛権全てを排除しているとは言えないと思うんですね。\r\n　その上で、一体この日本国憲法九条のもとでどこまで自衛の措置が許されるんだ、自衛の措置の限界はどこにあるのかということについては、その範囲で政府と国会の判断に委ねたというふうに私は理解をしておりますが、この砂川判決の持つ射程距離、意味について、長官、御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この間に、我が国防衛のため日本近隣の公海上で警戒監視活動をしている米艦船への攻撃があった、まだ我が国への直接の武力攻撃はない、これに対して対処する必要性がまずあるのかないのか",
                "そうしないとこの国を守れない、国民を守れない、こう考えるわけですね",
                "二枚目、三枚目なんですが、この中で、個別的自衛権で対処して国連憲章五十一条の違法性阻却事由に当たるんだという立場があります",
                "ただ、これは、着手の概念は個別事例ごとの総合判断、状況によってはと言うにとどまっているわけでございまして、一般的にこういう場合に対処可能だという立論にならないんですね",
                "三枚目をごらんになっていただいて、やはりこれは国際法上は集団的自衛権の一部として、それを根拠として対処しないと違法性が阻却されませんから",
                "ただし、これはあくまで自国防衛だ、ただ国際法上は集団的自衛権が根拠になるという理解を我々はしているわけですね",
                "最高裁というのは違憲立法審査権を持つ唯一の機関ですから、この機関がこのように言っていること自体は大変重い意味があるわけですね",
                "\r\n　それを踏まえた上で、この意味、射程距離はどこまでなんだということなんですけれども、これは私の理解でございますが、自国の平和と安全を維持しその存立を全うするため自衛の措置をとることは許される",
                "だから、いわゆる集団的自衛権は含まれない",
                "個別的自衛権と限定せず、自国の平和と安全を維持しその存立を全うするための自衛の措置と言っているところからは、集団的自衛権全てを排除しているとは言えないと思うんですね",
                "\r\n　その上で、一体この日本国憲法九条のもとでどこまで自衛の措置が許されるんだ、自衛の措置の限界はどこにあるのかということについては、その範囲で政府と国会の判断に委ねたというふうに私は理解をしておりますが、この砂川判決の持つ射程距離、意味について、長官、御答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118903929X01820150708_022",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　私の意見では、結局最高裁は、最高裁の言っている範囲内のもとで、あとどこが自衛の措置の限界なのかということについて政府と国会に任せたわけですよ、そこの議論に委ねたわけですよ。それがまさしく、この昭和四十七年見解が一番典型でございます。\r\n　この昭和四十七年見解は、この委員会でも何度も取り上げられていますが、三つの段落、三つの文章に分かれますが、第三段落の第一文と第二文がまさしく肝の部分。九条とは何なのか、その九条のもとで許される自衛の措置の限界はどこにあるのかということを書いているのがこの第一文、第二文のところ。詳しくはもうやりませんが、憲法九条を解釈する以上は、やはりほかの憲法規定から持ってくるしかないわけですよね。そうするとこれは憲法十三条。憲法十三条には基本的人権について、その後、四十条までずっと規定があるんですが、この十三条の冒頭に、国民の生命、自由、幸福追求の権利は国政の上で最大の尊重を必要とする、このような規定が十三条にあります。\r\n　この十三条規定からするならば、他国に対する武力攻撃であっても、それがもし国民の生命、自由、幸福追求の権利が根底から覆されるような急迫不正の事態であるならば、そういう事態があるというならば、それを排除することについて、十三条規定からはこれはやはり自衛の措置の限界として読めるわけだと我々は考えたんですね。\r\n　要するに、こういう認識なんです。現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって我が国の存立と国民の権利が根底から覆されることが今の安全保障環境のもとではあり得るぞ、こういう認識を我々は共有してあのような新三要件というのを定めたわけでございます。ここも本当は長官の答弁を求めたいところでございますが、ちょっともう時間がないので飛ばします。\r\n　最後に、存立危機事態と武力攻撃事態等との関係、これについて改めて防衛大臣に答弁していただきたいんですが、これは別の概念だということですね。武力攻撃事態等の中には切迫事態、予測事態も含まれるんですが、そういう武力攻撃事態等と存立危機事態との関係というのは、これは概念上は違う概念ではありますが、重なり合うことがほとんどだというふうに私は理解しています。まあ、例外的に重ならない場合があるかもしれません。私はそのように理解しているんですが、まず、長官、ここのところの認識を御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この十三条規定からするならば、他国に対する武力攻撃であっても、それがもし国民の生命、自由、幸福追求の権利が根底から覆されるような急迫不正の事態であるならば、そういう事態があるというならば、それを排除することについて、十三条規定からはこれはやはり自衛の措置の限界として読めるわけだと我々は考えたんですね",
                "現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって我が国の存立と国民の権利が根底から覆されることが今の安全保障環境のもとではあり得るぞ、こういう認識を我々は共有してあのような新三要件というのを定めたわけでございます",
                "武力攻撃事態等の中には切迫事態、予測事態も含まれるんですが、そういう武力攻撃事態等と存立危機事態との関係というのは、これは概念上は違う概念ではありますが、重なり合うことがほとんどだというふうに私は理解しています"
            ]
        },
        {
            "speech_id": "118903929X01820150708_026",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○北側委員　ということなんですよね。ぜひ、そういう前提をきちんと答弁いただきたいと思うんですね。\r\n　最後に、これは本当に最後ですが、私も、概念が違うから論理的に重ならない場合が全くないとは言いません。そういう場合もあるかもしれません。ただ、仮に武力攻撃事態等と存立危機事態が重ならない場合が例外的にあるとして、その場合に国会の関与はどうあるべきなのかということを考えると、防衛出動命令というのは、また対処基本方針というのは、もちろん国会の事前承認が原則なんですが、特に緊急の必要がある場合は事後でもいいとなっているわけですね。\r\n　ただ、重ならない場合、予測事態にも仮に至っていない、そういう例外的な存立危機事態の場合には国会の関与というのは、これは当然のことながら事後ということはないんだろう、事前の国会の関与を得ていくことに当然なるだろうというふうに私は理解をしております。このことについてはまた改めて議論させていただきたいと思います。\r\n　時間が参りましたので、終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　最後に、これは本当に最後ですが、私も、概念が違うから論理的に重ならない場合が全くないとは言いません",
                "\r\n　ただ、重ならない場合、予測事態にも仮に至っていない、そういう例外的な存立危機事態の場合には国会の関与というのは、これは当然のことながら事後ということはないんだろう、事前の国会の関与を得ていくことに当然なるだろうというふうに私は理解をしております"
            ]
        },
        {
            "speech_id": "118904183X00420150611_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○北側委員　公明党の北側一雄でございます。\r\n　我が国の防衛は、主として、自衛隊と日米安保条約に基づく米軍との二つの実力組織によって確保しようとしております。そもそも自衛隊や日米安保条約は憲法違反の疑いがあるという立場の方は別として、このこと自体を否定する人は少ないと思います。\r\n　まずは、具体事例を通して意見を述べたいと思います。\r\n　日米安保条約に基づき、日本防衛のため日本近海の公海上で警戒監視活動をする米艦船への武力攻撃があった場合、自衛隊はこれを排除できるのか。日本にはまだ武力攻撃がないという前提です。これまでも国会で何度も論議されていますが、これに対する対処がどこまでできるのか、必ずしも明らかではありません。\r\n　以下の三つの立場が考えられます。\r\n　第一に、個別的自衛権で対処できず、米艦船への武力攻撃を排除できないという立場です。\r\n　しかし、この考え方で果たして日米防衛協力体制を維持できるのでしょうか。特に、弾道ミサイルや核の開発が進み、軍事技術も飛躍的に高度化するなど、我が国をめぐる安全保障環境が厳しさを増しています。この国と国民を守るためには、平和外交努力とともに、日米防衛協力体制の信頼性、実効性を強化し、抑止力を向上させて、紛争を未然に防止していくこと以外の現実的な選択肢はないと思います。そのためには、少なくともこの事例のような、日本防衛のために活動している米艦船への攻撃を排除できるとしておかないといけないと考えます。\r\n　第二に、個別的自衛権で対処できるという立場です。\r\n　例えば、我が国領海内で行動している米艦船に対する武力攻撃ならば、我が国に対する武力攻撃の着手と評価できるでしょうが、公海上で活動している米艦船への攻撃の場合、我が国に対する武力攻撃の着手と言えるのでしょうか。これは、一般的には疑問と言わざるを得ません。先日の小林参考人の意見は、ホルムズ海峡での機雷掃海の事例まで挙げて個別的自衛権で対処できると言われているようですが、武力攻撃の着手概念を余りに広く解釈されており、国際法上は到底認められない主張と言わざるを得ません。\r\n　第三に、個別的自衛権での対処は困難な場合が多く、国際法上は、集団的自衛権を根拠として米艦船への攻撃を排除すべきとの立場です。\r\n　この立場の最大の課題は、憲法九条との関係です。国連憲章五十一条に定めるフルサイズの集団的自衛権の行使を憲法九条が許容しているとは、とても考えられません。\r\n　憲法九条のもとで自衛の措置はどこまで許されるのか、その限界はどこにあるのか、昨年七月一日の閣議決定に至るまで、与党協議での最大の論点はここにありました。憲法九条一項には、戦争の放棄がうたわれています。二項には、戦力を保持しないと規定しています。この九条のもとで自衛の措置はどこまで許されるのか。\r\n　一九五四年に自衛隊が創設され、一九六〇年に日米安保条約が改定されました。先ほど高村副総裁から紹介があった砂川判決は、この時期の最高裁判決になります。一九五九年です。砂川判決では、憲法前文に記された平和的生存権を確認した上で、「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のことといわなければならない。」と述べています。憲法九条と自衛権の問題について触れた唯一の最高裁判決です。\r\n　憲法九条のもとで許容される自衛の措置について、その後、最高裁で判断されることはありませんでした。また、日本の憲法学界でも、自衛隊や日米安保条約がそもそも違憲かどうかという議論はあっても、我が国の安全保障環境を踏まえつつ、憲法九条と自衛の措置の限界について突き詰めた議論がなされたということを、残念ながら私は知りません。\r\n　憲法九条のもとで自衛の措置はどこまで許されるのか。この論議をどこでしてきたかといえば、安保法制が論議になるたびに、専らここ国会の場で、政府との間で論議が積み重ねられてきました。九条と自衛権という重いテーマについて、まさしく国会論議の中で政府見解が形成されてきたわけであります。\r\n　数ある政府見解の中で最も論理的に、詳細に論じているのが、一九七二年の「集団的自衛権と憲法との関係」という内閣法制局の見解です。皆様のお手元にございます資料一でございます。その後の政府見解は、全てこれを踏襲していると言えます。\r\n　この資料一の第三段落のところで、憲法九条、前文の平和的生存権、そして十三条の生命、自由及び幸福追求権に触れた上で、「わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない。」と、先ほどの砂川判決と全く同様のことを言っております。\r\n　そして、「しかしながら、」という接続詞をあえて使った上で、「だからといつて、平和主義をその基本原則とする憲法が、右にいう自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認されるものであるから、その措置は、右の事態を排除するためとられるべき必要最少限度の範囲にとどまるべきものである。」と見解を述べています。\r\n　今私が引用した部分が、憲法九条のもとで許される自衛の措置についての法理、規範に当たるところで、まさしく政府見解の根幹、基本的な論理に当たるところだと私どもは考えています。\r\n　憲法九条のもとでも自衛の措置が許される根拠やその目的は、憲法十三条にあります。十三条の生命、自由及び幸福追求の権利との文言の淵源はアメリカ独立宣言にありますが、日本国憲法の十四条から四十条に規定される基本的人権を包括的に規定したものです。要するに、国民の基本的人権が外国の武力攻撃によって根底から覆される急迫不正の事態には、その権利を守るために自衛の措置をとることが憲法上許されるということです。\r\n　一九七二年見解では、法理、規範に当たる根幹部分の後に、「そうだとすれば、」と言った上で、「他国に加えられた武力攻撃を阻止することをその内容とするいわゆる集団的自衛権の行使は、憲法上許されない」と結論づけていますが、これは、先ほどの法理、規範を当てはめた部分です。\r\n　現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって国民の基本的人権が根底から覆される急迫不正の事態があり得るとの認識を私どもは共有いたしました。こうした認識のもとで新三要件を提案し、昨年七月の閣議決定に盛り込まれ、今般の安全保障法制の法案にも明記をしているところでございます。\r\n　資料二に、新三要件について添付をさせていただきました。赤字のところが新たに盛り込まれた部分でございます。この新三要件の意味についての答弁が資料三です。\r\n　第一要件の、国民の権利が根底から覆される明白な危険があるとはということにつきまして、これは国会答弁で、「他国に対する武力攻撃が発生した場合において、そのままでは、すなわち、その状況のもと、国家としてのまさに究極の手段である武力を用いた対処をしなければ、国民に、我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であるということをいう」このように答弁をしております。そしてまた、その判断の基準について、（２）のところで五つの要素を挙げているわけでございます。\r\n　第二要件につきまして、国の存立を全うし、国民を守るために他に適当な手段がないとはということにつきましても、「他国に対する武力攻撃の発生を契機とする武力の行使についても、あくまでも我が国を防衛するためのやむを得ない自衛の措置に限られ、当該他国に対する武力攻撃の排除それ自体を目的とするものではないということを明らかにしているものと考えております。」このような答弁がございます。自国防衛に限られる、他国防衛を目的とするものではないということを明確にしているわけでございます。\r\n　第三要件の、必要最小限度の実力行使についても、「必要最小限度とは、我が国の存立を全うし、国民を守るためとあります第二要件を前提とした、我が国を防衛するための必要最小限度ということである」と答弁をしているところでございます。\r\n　冒頭の事例で、日米安保条約に基づき、日本防衛のため日本近海の公海上で警戒監視活動をする米艦船への武力攻撃があった場合、自衛隊はこれを排除できるのかとの問いに対して、私どもは、この新三要件に該当する可能性が高いと考えております。\r\n　以上から、先日の長谷部参考人の意見の中で、従来の政府見解の基本的な論理の枠内では説明がつかないなどとの批判がありましたが、これは全く当たらないと言わざるを得ません。\r\n　先ほど述べましたように、新三要件は、従来の政府見解の基本的な論理を維持し、かつ、それを現在の安全保障環境に当てはめて導き出されたものです。\r\n　また、新三要件の意味について不明確との批判がありましたが、新三要件のそれぞれの意味については、総理、内閣法制局長官が、この一年間、一貫してさきのような答弁を繰り返しており、不明確だとは考えておりません。\r\n　また、個別的自衛権の行使であれば意味が明確との意見もありましたが、個別的自衛権でも、我が国に対する武力攻撃の着手とは何かについて決して一義的に明らかというわけでなく、長く国会で議論のあることは御承知のとおりです。\r\n　私たち国政に携わる者は、まず、現下の安全保障環境をどう認識するのか、その上で、国と国民を守るため、どのような安保法制を整備する必要があるのか、憲法との適合性をどう図るのか、こうした論議をしなければならないと考えます。\r\n　今後の建設的な議論を期待して、私の意見といたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そもそも自衛隊や日米安保条約は憲法違反の疑いがあるという立場の方は別として、このこと自体を否定する人は少ないと思います",
                "日本にはまだ武力攻撃がないという前提です",
                "これまでも国会で何度も論議されていますが、これに対する対処がどこまでできるのか、必ずしも明らかではありません",
                "\r\n　第一に、個別的自衛権で対処できず、米艦船への武力攻撃を排除できないという立場です",
                "\r\n　しかし、この考え方で果たして日米防衛協力体制を維持できるのでしょうか",
                "この国と国民を守るためには、平和外交努力とともに、日米防衛協力体制の信頼性、実効性を強化し、抑止力を向上させて、紛争を未然に防止していくこと以外の現実的な選択肢はないと思います",
                "そのためには、少なくともこの事例のような、日本防衛のために活動している米艦船への攻撃を排除できるとしておかないといけないと考えます",
                "\r\n　第二に、個別的自衛権で対処できるという立場です",
                "これは、一般的には疑問と言わざるを得ません",
                "先日の小林参考人の意見は、ホルムズ海峡での機雷掃海の事例まで挙げて個別的自衛権で対処できると言われているようですが、武力攻撃の着手概念を余りに広く解釈されており、国際法上は到底認められない主張と言わざるを得ません",
                "\r\n　第三に、個別的自衛権での対処は困難な場合が多く、国際法上は、集団的自衛権を根拠として米艦船への攻撃を排除すべきとの立場です",
                "\r\n　この立場の最大の課題は、憲法九条との関係です",
                "国連憲章五十一条に定めるフルサイズの集団的自衛権の行使を憲法九条が許容しているとは、とても考えられません",
                "\r\n　憲法九条のもとで自衛の措置はどこまで許されるのか、その限界はどこにあるのか、昨年七月一日の閣議決定に至るまで、与党協議での最大の論点はここにありました",
                "この九条のもとで自衛の措置はどこまで許されるのか",
                "砂川判決では、憲法前文に記された平和的生存権を確認した上で、「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のことといわなければならない",
                "\r\n　憲法九条のもとで許容される自衛の措置について、その後、最高裁で判断されることはありませんでした",
                "また、日本の憲法学界でも、自衛隊や日米安保条約がそもそも違憲かどうかという議論はあっても、我が国の安全保障環境を踏まえつつ、憲法九条と自衛の措置の限界について突き詰めた議論がなされたということを、残念ながら私は知りません",
                "\r\n　憲法九条のもとで自衛の措置はどこまで許されるのか",
                "その後の政府見解は、全てこれを踏襲していると言えます",
                "\r\n　そして、「しかしながら、」という接続詞をあえて使った上で、「だからといつて、平和主義をその基本原則とする憲法が、右にいう自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認されるものであるから、その措置は、右の事態を排除するためとられるべき必要最少限度の範囲にとどまるべきものである",
                "\r\n　今私が引用した部分が、憲法九条のもとで許される自衛の措置についての法理、規範に当たるところで、まさしく政府見解の根幹、基本的な論理に当たるところだと私どもは考えています",
                "\r\n　現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって国民の基本的人権が根底から覆される急迫不正の事態があり得るとの認識を私どもは共有いたしました",
                "\r\n　第二要件につきまして、国の存立を全うし、国民を守るために他に適当な手段がないとはということにつきましても、「他国に対する武力攻撃の発生を契機とする武力の行使についても、あくまでも我が国を防衛するためのやむを得ない自衛の措置に限られ、当該他国に対する武力攻撃の排除それ自体を目的とするものではないということを明らかにしているものと考えております",
                "\r\n　冒頭の事例で、日米安保条約に基づき、日本防衛のため日本近海の公海上で警戒監視活動をする米艦船への武力攻撃があった場合、自衛隊はこれを排除できるのかとの問いに対して、私どもは、この新三要件に該当する可能性が高いと考えております",
                "\r\n　以上から、先日の長谷部参考人の意見の中で、従来の政府見解の基本的な論理の枠内では説明がつかないなどとの批判がありましたが、これは全く当たらないと言わざるを得ません",
                "\r\n　また、新三要件の意味について不明確との批判がありましたが、新三要件のそれぞれの意味については、総理、内閣法制局長官が、この一年間、一貫してさきのような答弁を繰り返しており、不明確だとは考えておりません",
                "\r\n　また、個別的自衛権の行使であれば意味が明確との意見もありましたが、個別的自衛権でも、我が国に対する武力攻撃の着手とは何かについて決して一義的に明らかというわけでなく、長く国会で議論のあることは御承知のとおりです",
                "\r\n　私たち国政に携わる者は、まず、現下の安全保障環境をどう認識するのか、その上で、国と国民を守るため、どのような安保法制を整備する必要があるのか、憲法との適合性をどう図るのか、こうした論議をしなければならないと考えます"
            ]
        },
        {
            "speech_id": "118904183X00420150611_041",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○北側委員　私や高村さんの意見に対する御意見もございましたので、簡単に私の方から申し述べます。\r\n　まず、砂川判決をどういうふうに位置づけるかという話がきょうも議論になっておりました。日本の憲法九条には、自衛の措置がどこまで認められるのかということについて書いておりません。九条のもとで許される自衛の措置、これについて、一番最初に最高裁判決、この砂川判決が一九五九年に判示があったわけでございます。先ほど来話が出ておりますが、そこで言っておりますのは、「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうる」、こう言っているわけでございます。\r\n　一九五九年でございますので、国連憲章は一九四五年、国連憲章五十一条の、個別的自衛権または集団的自衛権という言葉が明確に書いてあるわけでございますが、当然、それをわかった上で、個別的自衛権とも言わず、集団的自衛権とも言わず、今のように表現をしているわけでございます。そういう意味で、それをよくわかった上でこのような表現をとっているというのは、いわば、集団的自衛権、個別的自衛権、そういう観念ではなくて、また、集団的自衛権と言われている、そういう観念を排除しているものではないというふうには少なくとも言えるんだろうと。集団的自衛権というものを排除しているというふうに言えるものではないというふうに思います。\r\n　ただ、砂川判決で言っているのはこの部分だけでございます、「自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置」、これをさらに、憲法九条のもとでどこまで自衛の措置ができるのか、その限界というものを当然検討する必要があるわけでございまして、そこは、砂川判決は、内閣であり政府であり、また国会に委ねたというふうに私は思います。\r\n　その後、政府見解がるるあるわけでございますけれども、昭和四十七年の見解についてもいろいろ御議論がございました。私が提出しました資料の一をちょっとごらんになっていただきたいと思います。この資料の一の昭和四十七年見解には、集団的自衛権という言葉は四回出てまいります。まず第一行目に「いわゆる集団的自衛権、」と言っております。また、第一段落の最後の方で「右の集団的自衛権」と言っています。第二段落で、先ほど長妻委員からお話がありましたように、「いわゆる集団的自衛権」と言っています。そして、一番最後のところに「いわゆる集団的自衛権」。集団的自衛権という言葉の前に、「いわゆる」というのが三回、そして「右の」というのが一回出てくるわけですね。全てこのような形容がついているわけでございます。\r\n　まず、一番最初に出てくる「いわゆる集団的自衛権、」というのは、集団的自衛権のまさしくこの政府見解での定義をしているところでございます。この定義は何かといえば、国際連合憲章五十一条のいわゆる集団的自衛権、他国防衛を目的とした集団的自衛権も含む、フルサイズの集団的自衛権について、いわゆる集団的自衛権というふうに定義づけをしているわけでございます。\r\n　以下出てくる、あと三回の集団的自衛権も、「右の」とか「いわゆる」と言っているわけでございまして、同じフルサイズの集団的自衛権についてこの政府見解は述べているというふうに私は考えております。\r\n　そういう意味で、先ほど長妻委員がおっしゃった第二段落の「いわゆる集団的自衛権」というのも、まさしくそういうフルサイズの集団的自衛権については、憲法の容認する自衛の措置の限界を超えるものであって許されないとの立場に立っている、こういうふうに私は読めるのではないかというふうに考えているわけでございます。\r\n　いずれにいたしましても、先ほど来私が申し上げましたように、この政府見解の根幹部分、基本的な論理の部分というのは、要するに、憲法十三条との関係で、国民の基本的人権が根底から覆されるようなそうした明白な危険がある場合に、この場合には他国に対する武力攻撃を排除することが許容される、ここの部分がまさしく一番の根幹の部分だというふうに考えております。\r\n　それから、個別的自衛権の問題で、私が提起いたしました米艦防護の問題。日本防衛のために日本の近海で、公海上で日本防衛のために活動している米艦に対して武力攻撃があった場合に日本の自衛隊がこれを排除できるのか、こういう問題提起に対して、個別的自衛権で対処できるじゃないかというのが、幾つか御意見がございました。\r\n　過去もこの議論は相当国会でされているんですね。先ほど長妻委員がおっしゃったように、答弁を見ますと、状況によってはとか、個別具体の事例によればとか、こういう表現になっているんです。では一体、その状況とはどんな状況なのか、個別具体的な事情とはどういう場合なのか、ここが非常に不明確なまま、今日まで来てしまっているわけなんですね。\r\n　我が国領海内での米艦であれば、それは我が国に対する武力攻撃の着手と言えるでしょう。また、一旦我が国に対する武力攻撃があって、その後、米艦が公海上にいて、その米艦に対する攻撃であれば、確かに個別的自衛権と言えるでしょう。ただ、どこまで個別的自衛権で着手と言えるかということについて、極めて曖昧なんですね。はっきりしていないんです。いざ現実にそういうことが起こったときに、やはり、そこの武力攻撃を、我が国防衛のために警戒監視活動をしている米艦船に対して、そこに武力攻撃があった場合に……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "日本の憲法九条には、自衛の措置がどこまで認められるのかということについて書いておりません",
                "そういう意味で、それをよくわかった上でこのような表現をとっているというのは、いわば、集団的自衛権、個別的自衛権、そういう観念ではなくて、また、集団的自衛権と言われている、そういう観念を排除しているものではないというふうには少なくとも言えるんだろうと",
                "集団的自衛権というものを排除しているというふうに言えるものではないというふうに思います",
                "\r\n　ただ、砂川判決で言っているのはこの部分だけでございます、「自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置」、これをさらに、憲法九条のもとでどこまで自衛の措置ができるのか、その限界というものを当然検討する必要があるわけでございまして、そこは、砂川判決は、内閣であり政府であり、また国会に委ねたというふうに私は思います",
                "\r\n　以下出てくる、あと三回の集団的自衛権も、「右の」とか「いわゆる」と言っているわけでございまして、同じフルサイズの集団的自衛権についてこの政府見解は述べているというふうに私は考えております",
                "\r\n　そういう意味で、先ほど長妻委員がおっしゃった第二段落の「いわゆる集団的自衛権」というのも、まさしくそういうフルサイズの集団的自衛権については、憲法の容認する自衛の措置の限界を超えるものであって許されないとの立場に立っている、こういうふうに私は読めるのではないかというふうに考えているわけでございます",
                "\r\n　いずれにいたしましても、先ほど来私が申し上げましたように、この政府見解の根幹部分、基本的な論理の部分というのは、要するに、憲法十三条との関係で、国民の基本的人権が根底から覆されるようなそうした明白な危険がある場合に、この場合には他国に対する武力攻撃を排除することが許容される、ここの部分がまさしく一番の根幹の部分だというふうに考えております",
                "ただ、どこまで個別的自衛権で着手と言えるかということについて、極めて曖昧なんですね"
            ]
        },
        {
            "speech_id": "118904183X00420150611_043",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○北側委員　それを排除できなかったら、日米防衛協力体制はもう瓦解をしてしまうわけでございまして、私はそこを明確にする必要があるというふうに思って考えております。\r\n　いずれにいたしましても、我が国をめぐる安全保障環境をどう認識しているのか、この国と国民を守るためには安全保障上の必要性はどこにあるのか、あるのかないのか、こうした議論をしっかりとやっていかねばならない、そのように思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側委員　それを排除できなかったら、日米防衛協力体制はもう瓦解をしてしまうわけでございまして、私はそこを明確にする必要があるというふうに思って考えております",
                "\r\n　いずれにいたしましても、我が国をめぐる安全保障環境をどう認識しているのか、この国と国民を守るためには安全保障上の必要性はどこにあるのか、あるのかないのか、こうした議論をしっかりとやっていかねばならない、そのように思います"
            ]
        },
        {
            "speech_id": "118904183X00320150604_054",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-04",
            "speech_text": "○北側委員　今のお話をお伺いしておりまして、例えば小林先生のお話でいうと、それは個別的自衛権で処理できるじゃないかというお話のように私はお聞きをさせていただきました。ここが恐らくちょっと見解の異なるところなんだろうというふうに思っております。\r\n　確かに、個別的自衛権として解釈できるような事態の場合も当然あると思います。ただ、そうではなくて、これはなかなか、第一撃が、他国に対する武力攻撃が、例えばアメリカ、米艦船に対してあった、それが、なおかつ日本の近海上で、公海上で、我が国防衛のために警戒監視をしている米艦船に対する第一撃であったという場合に、本当に個別的自衛権として処理できるのか。\r\n　確かに、私どもの感覚では、それでできるじゃないかと言うかもしれませんが、国際法の立場からいいますと、公海上でそうした他国船に対して第一撃があった場合に、それを排除していくというのは、それはやはり、国連憲章上、違法性阻却事由とされています集団的自衛権の一部を根拠とする場合が出てくるのではないか、こういう議論なんです。\r\n　だから、国際法の先生方の考えと憲法の先生方の考えとが、率直に申し上げますと、ちょっと次元が異なっているような場合も多々あるかというふうに私はお見受けしております。\r\n　国際法上きちんとそれを正当化させるためには、国連憲章で言っているところの集団的自衛権の一部が含まれるよというふうに言った方が、国際法上はより明らかになるということでございまして、そういう趣旨で、あのような極めて限定的な集団的自衛権の容認という形になったということでございます。\r\n　また、これにつきましては改めてぜひ別途論議をさせていただきたいと思います。\r\n　あと一点だけお話しさせていただいて終わりますが、先ほどの憲法保障の問題で、笹田先生のお話というのは、非常に私は参考になりました。初めて聞かせていただいたお話も多々ございまして、非常に参考になるなと。ぜひ今後参考にさせていただきたい。\r\n　やはり、日本の最高裁判所は、八十一条で、憲法適合性を審査する終審というふうに言っているわけでございまして、そういう意味では、少し今の最高裁は機能が弱いと思います。ただ、そこに、いろいろな最高裁の持っている課題、問題点等についても御指摘ございましたので、ここはぜひ議論をさらに続けさせていただきたいと思います。\r\n　安保法制の問題とともに、今、憲法問題で政治課題になっておりますのが、やはり一票の価値の問題なんですね。\r\n　特に、これは他院の話なので大変恐縮なんですけれども、参議院の選挙制度、選挙区の方については、一票の格差が四倍を超えてしまっているんですね。二年前の参議院選挙についても最高裁は、これは違憲、ただし無効とはしておらないわけでございますが、違憲というふうに判断をされていらっしゃるわけでございます。\r\n　今、参議院の方でまさしくこの一票の価値の是正に向けて御議論がなされているわけでございますが、憲法の四十三条一項の、両議院は、全国民を代表する選挙された議員で組織する、この四十三条の規定からは、一票の価値というのは、今の参議院の選挙区の選挙制度においても二倍以内にしていかないとやはり違憲となるのではないか。\r\n　先日最高裁で違憲と判断されておって、これは今回でやはり二倍以内にきちんとしていかないと、私は、選挙そのものが今度は無効になってしまうのではないかというふうに心配をしております。\r\n　これほど立法上の不作為はないわけでございまして、この件に関する先生方の御意見を、簡単で結構でございますので、お聞かせ願えればありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00320150604/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　確かに、個別的自衛権として解釈できるような事態の場合も当然あると思います",
                "ただ、そうではなくて、これはなかなか、第一撃が、他国に対する武力攻撃が、例えばアメリカ、米艦船に対してあった、それが、なおかつ日本の近海上で、公海上で、我が国防衛のために警戒監視をしている米艦船に対する第一撃であったという場合に、本当に個別的自衛権として処理できるのか",
                "\r\n　だから、国際法の先生方の考えと憲法の先生方の考えとが、率直に申し上げますと、ちょっと次元が異なっているような場合も多々あるかというふうに私はお見受けしております",
                "\r\n　国際法上きちんとそれを正当化させるためには、国連憲章で言っているところの集団的自衛権の一部が含まれるよというふうに言った方が、国際法上はより明らかになるということでございまして、そういう趣旨で、あのような極めて限定的な集団的自衛権の容認という形になったということでございます",
                "\r\n　やはり、日本の最高裁判所は、八十一条で、憲法適合性を審査する終審というふうに言っているわけでございまして、そういう意味では、少し今の最高裁は機能が弱いと思います",
                "\r\n　安保法制の問題とともに、今、憲法問題で政治課題になっておりますのが、やはり一票の価値の問題なんですね",
                "二年前の参議院選挙についても最高裁は、これは違憲、ただし無効とはしておらないわけでございますが、違憲というふうに判断をされていらっしゃるわけでございます",
                "\r\n　今、参議院の方でまさしくこの一票の価値の是正に向けて御議論がなされているわけでございますが、憲法の四十三条一項の、両議院は、全国民を代表する選挙された議員で組織する、この四十三条の規定からは、一票の価値というのは、今の参議院の選挙区の選挙制度においても二倍以内にしていかないとやはり違憲となるのではないか",
                "\r\n　先日最高裁で違憲と判断されておって、これは今回でやはり二倍以内にきちんとしていかないと、私は、選挙そのものが今度は無効になってしまうのではないかというふうに心配をしております"
            ]
        },
        {
            "speech_id": "118903929X00420150528_006",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○北側委員　皆さん、おはようございます。公明党の北側一雄でございます。\r\n　限られた時間でございますので、早速質疑に入らせていただきたいと思います。\r\n　まず、私の方から、今回の平和安全法制、この全体像について簡略なパネルを用意させていただきました。上段の方が、日本の安全にかかわるところ、我が国の防衛にかかわる部分でございます。下段の部分が、国際社会の安全、国際平和協力に関する法制でございます。\r\n　まず、上段の方からいきますと、これは我が国防衛にかかわるところでございますが、左の方は、事態の深刻度が比較的低い、そういう状況。ですから、平時であり、よく言われるグレーゾーンの場合。この場合に、今回、自衛隊法を改正して、武器等防護の規定、米軍等の部隊の武器等防護もできるようにしましょうと。自衛隊と連携をして我が国の防衛に資する活動に現に従事しているような米軍等の部隊についての武器等防護ができるようにしていこう、こういう規定でございます。\r\n　さらに、右の方に行きますと、これは重要影響事態法。従来、周辺事態法と言っておった法律の改正でございます。そのまま放置すれば我が国に対する直接の武力攻撃に至るおそれのある事態など、日本の平和と安全に重要な影響を与える事態に際し、米軍等への後方支援活動を実施する、こういう法律でございます。\r\n　さらに右に行くと、これはもう有事でございまして、武力攻撃事態対処法また自衛隊法の改正によりまして、こういう武力攻撃事態、また、今回新たに存立危機事態、この点は後でまた詳しくやらせていただきますが、そうした有事への対処についての規定をしているところでございます。\r\n　下段の方に行きますと、国際社会の安全。国際協力の場面では、ＰＫＯ法の改正。このＰＫＯ法は一九九二年に成立した法律でございまして、今、二十三年たっております。これまでも多くの実績を残しているこのＰＫＯ法を改正していく。内容は、業務を拡大していく、安全確保業務等の業務ができるようにしていこう、さらには、ＰＫＯ類似の活動についてもＰＫＯ五原則と同じ厳格な条件のもとで協力できるようにしていきましょう、こういう法律でございます。\r\n　さらに、右の方に行きますと、これは国際平和支援法。従来、特措法で対処していたところ、ここを、新法という形で新しい法律をつくりまして、国際社会の平和と安全のために活動を行う外国軍隊への協力支援活動を実施していこう、こういう内容になっているわけでございます。\r\n　この全体像を踏まえた上で質問させていただきたいと思うんですが、まず、この安全保障法制、今回、なぜ今整備をしていこうとしているのか、その目的と必要性について質問させていただきたいと思っているんです。\r\n　昨日も一昨日も、総理からも詳しく御答弁いただいております。安全保障環境が厳しさを増している、そうした具体的な状況については昨日来詳しく答弁があるところでございます。こういう厳しさを増す中で、国民と国をどう守っていくのかということが問われているわけでございます。\r\n　私なりに、この目的、必要性について、認識を少しお話しさせてもらいたいと思うんですが、今回の法整備の目的の大きな一つは、我が国防衛のための日米防衛協力体制の信頼性、実効性というものを高めていく、そして日米防衛協力体制というものを強化する、ここにやはり眼目があるんだろうと思うんですね。\r\n　今全体像を示しましたから、平時から有事に至るまで切れ目のない法制を整備することによって、日ごろから日米間の連携や協力が緊密にできるようになるわけでございます。日ごろからこうした連携協力が緊密にできる、そしてまた、さまざまな想定のもとで、平時から共同訓練ができるようになるわけですね。\r\n　私は、ここが大事だと思うんです。\r\n　そもそも有事のような危機的な状況などつくってはならないわけでございまして、そうではなくて、切れ目のないこうした法制を整備することによって、日ごろから備えを十分にしていく、万全を期していく、そういうことができる。そこに大事なポイントがあるわけでございまして、結果として、抑止力を高めて紛争を未然に防止できる、これが大きな目的、狙いの一つだというふうに認識しています。\r\n　もう一つ、この下段の方の国際の平和、安全に係るところでございますけれども、国際社会の平和とか安全というものがあってこそ、我が国の平和とか繁栄というのも維持できるわけですよね。今は国際間、経済の問題一つとってもグローバル経済になっています。人の行き来も、本当に世界を股にかけて人が往来をしている、こういう時代になっています。これは、ますますこれからもそういうことが続くでしょう。\r\n　そういう中にあって、日本の平和とか繁栄というのも、国際社会の平和とか安全がやはり確保されていることによって維持、持続ができるわけなんですよね。だから、決して、国際協力といっても、何かどこかのほかの国のためにやるというだけではなくて、それは、結果として、我が国の平和とか安定とか、そのために貢献をすることになるわけでございまして、やはりできる限りの貢献はしていかねばならないわけなんですね。\r\n　これまで、先ほど申し上げたとおり、日本は国際協力の場面でも、二十年余り、そうした活動を、日本の自衛隊の皆さん、頑張ってきていただきました。こうした経験とか実績を踏まえまして、国際平和協力のための法制を改めて整備していこうというところに狙いがある、私はこのように、二点、今申し上げましたが、認識をしております。\r\n　総理の御認識を改めてお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私なりに、この目的、必要性について、認識を少しお話しさせてもらいたいと思うんですが、今回の法整備の目的の大きな一つは、我が国防衛のための日米防衛協力体制の信頼性、実効性というものを高めていく、そして日米防衛協力体制というものを強化する、ここにやはり眼目があるんだろうと思うんですね",
                "そこに大事なポイントがあるわけでございまして、結果として、抑止力を高めて紛争を未然に防止できる、これが大きな目的、狙いの一つだというふうに認識しています",
                "こうした経験とか実績を踏まえまして、国際平和協力のための法制を改めて整備していこうというところに狙いがある、私はこのように、二点、今申し上げましたが、認識をしております"
            ]
        },
        {
            "speech_id": "118903929X00420150528_010",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○北側委員　それでは、各論の話をさせてもらいます。\r\n　きょう、質疑させていただきたいのは二つです。\r\n　一つは、この新三要件の問題ですね。新三要件がかかわっておりますのは、この全体像の中の日本の安全にかかわるところの一番右の、まさしく有事の部分ですね。この新三要件のところについて議論させていただきたい。\r\n　もう一点は、この真ん中の重要影響事態法と国際平和支援法、いわゆる後方支援のところです。ここについて議論をさせていただきたいというふうに思っております。\r\n　まず、新三要件について。新三要件のパネル、五枚目ですね。憲法九条のもとで許容される自衛の措置ということで、新三要件を昨年の七月一日の閣議決定で決めました。それを今回法制化したわけですね。\r\n　この三つの三要件については、今回の法制の中で、自衛隊法もしくは武力攻撃事態対処法、この二つの法制の中でこの三要件は全て明記をいたしております。\r\n　この新三要件なんですが、このパネルの赤い字になっているところというのは、これは新たに、昨年の七月の閣議決定で新たに加えられたところなんですね。黒字のところはもともとの旧三要件です。赤字のところは新たに加わったところですね。\r\n　まず、第一要件でございます。我が国に対する武力攻撃が発生した場合のみならず、この後ですね、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合、この赤字のところを存立危機事態というふうに法文上定義をしたわけですね。\r\n　そもそも、国の存立が脅かされる、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険、これはどういう意味なんだ、どういう意義があるのか、その判断基準は何なのか、存立危機事態の判断基準は何なのかということについて、これは昨年の七月の閣議決定の直後の予算委員会で議論しているんですね。総理からも法制局長官からも御答弁いただいています。\r\n　この一年近くの間、恐らくこの答弁をずうっとされていらっしゃるんだと思うんですが、このパネルは、総理や法制局長官が御答弁いただいている第一要件の解釈です。\r\n　この明白な危険とは何なのかということについて、「そのままでは、」「国民に、我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であるということ」、まずこのように解釈をされまして、では、その判断するときの要素は何なのかという質問に対しては、「事態の個別具体的な状況に即して、」その後に五つ要素を挙げているんです。一番目に「主に攻撃国の意思、能力、」、二番目に「事態の発生場所、」、三番目に「その規模、態様、推移などの要素を総合的に考慮し、」、四番目に「我が国に戦禍が及ぶ蓋然性、」、五番目に「国民がこうむることとなる犠牲の深刻性、重大性などから客観的、合理的に判断することになります。」、このような御答弁をいただいています。\r\n　さらに、「明白な危険というのは、」「単なる主観的な判断や推測等ではなく、客観的かつ合理的に疑いなく認められるというものである」、このような御答弁を、去年の七月十四日以来ずうっと総理も長官も同じ答弁をしていただいています。\r\n　次に、第二要件なんですが、この第二要件については、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がないとき、この赤字のところが新たに加わったんです。これが大変意味が重いと私は思っています。これまでは、これを排除し、他に適当な手段がないときとなっていたのを、我が国の存立を全うし、国民を守るために。\r\n　この赤字の意味は、要するに自国防衛ですよということを改めて言っているわけですね。専ら他国防衛を目的としているものではありませんよ、自国防衛ですよと。そして、それが他に適当な手段がない、ほかに方法がないということを言っているわけですね。\r\n　この第二要件についても、今回、法文に明記をしていただいたんですね。対処基本方針、武力攻撃事態対処法の第九条ですけれども、対処基本方針の中に、この第二要件についても、その要件が当てはまっているという事実をちゃんと記載するというふうに明記をされておるわけでございます。\r\n　この第二要件の意義についても、昨年の七月の予算委員会で答弁をいただいておりまして、それはどういう答弁かというと、「他国に対する武力攻撃の発生を契機とする武力の行使についても、あくまでも我が国を防衛するためのやむを得ない自衛の措置に限られ、当該他国に対する武力攻撃の排除それ自体を目的とするものではないということを明らかにしている」。非常に私は大事な答弁をしていただいたと思うんですね。\r\n　当該他国、密接な関係のある他国に対する武力攻撃の、その排除それ自体を目的とするものではないんだ、あくまで目的は、我が国を防衛するためというところに目的があるということを改めて言っていただいている答弁であるわけでございます。\r\n　そして、三番目の要件が、これがちょっと最近議論になっているんですね、第三要件が。必要最小限度の実力を行使するという第三要件ですね。海外派兵の一般的な禁止の論点に絡んで、この第三要件のところが議論をされているわけでございます。\r\n　これはちょっと内閣法制局長官に御答弁いただきたいと思っているんですが、この第三要件というのは単なる均衡性、普通、この第三要件というのは均衡性を言っているというんですね。個別的自衛権でいいますと、我が国に対する武力攻撃があった、その武力攻撃を排除するための実力行使、これが、均衡性、バランスを持たないといけませんよという意味で理解されているんです。\r\n　この三要件の場合には、当然、この第三番目の要件というのは、必要最小限度というのは、第一要件、第二要件を受けた必要最小限度なんです。第一要件、第二要件を受けた必要最小限度。要するに、我が国の存立を全うし、国民を守るための必要最小限度ということなんです。\r\n　ここが一番のポイントでございまして、長官、私はそのように思うんですが、この第三要件の、必要最小限度の実力を行使するというこの要件の意味について、改めて御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これが大変意味が重いと私は思っています",
                "これまでは、これを排除し、他に適当な手段がないときとなっていたのを、我が国の存立を全うし、国民を守るために",
                "\r\n　当該他国、密接な関係のある他国に対する武力攻撃の、その排除それ自体を目的とするものではないんだ、あくまで目的は、我が国を防衛するためというところに目的があるということを改めて言っていただいている答弁であるわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00420150528_012",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○北側委員　今の御答弁をもう少し、ちょっと私なりに解釈して言いますと、我が国と密接な関係にある他国に対する武力攻撃があるわけですね。他国に対する武力攻撃がある。その他国に対する武力攻撃を排除する実力行使をするんですが、その実力行使と他国に対する武力攻撃との均衡性という単純な話じゃないんですよという意味なんです。そこに目的があるわけじゃないんですから。目的は、国の存立、また国民の権利、これを守るために今回この自衛の措置を認めた、憲法九条のもとで例外的に許容されるというふうに我々は判断したわけですね。\r\n　ですから、この必要最小限の目的というのは、目的から照らして、我が国の自国防衛のための、国民の権利を守るための、国の存立を守るための必要最小限という意味だというふうに私は理解しております。\r\n　長官、もう一度、今の理解でよろしいかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですから、この必要最小限の目的というのは、目的から照らして、我が国の自国防衛のための、国民の権利を守るための、国の存立を守るための必要最小限という意味だというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "118903929X00420150528_014",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○北側委員　新三要件について改めて総理にお聞きしたいんですが、これはきのうもおとついも御答弁いただいているんですが、やはりここは非常に大事なところなので、もう一度、国民の皆様に総理のお言葉を伝えていただきたいんです。\r\n　日本という国は、これまで戦後七十年間、平和国家の道を歩んでまいりました。専守防衛という理念を堅持してまいりました。私は、今回の法制によっても、またこの新三要件によっても、専守防衛という我が国の大事な大事な理念、これについてはこれからも堅持をされているんだということを、ぜひ、もう一度総理の口から答えていただきたい。\r\n　今のような解釈なわけですよ、新三要件といっても。専守防衛が堅持されていることは明らかだと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、今回の法制によっても、またこの新三要件によっても、専守防衛という我が国の大事な大事な理念、これについてはこれからも堅持をされているんだということを、ぜひ、もう一度総理の口から答えていただきたい",
                "専守防衛が堅持されていることは明らかだと私は思います"
            ]
        },
        {
            "speech_id": "118903929X00420150528_024",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○北側委員　それでは、もう時間も余りございませんので。\r\n　この重要影響事態法と国際平和支援法、ともに後方支援活動をやっていこうという中身でございますが、先ほどの冒頭の話に戻るんですけれども、武力行使との一体化、一体化してはならないんですね、後方支援ですから。武力の行使ではありません。武力の行使はしてはならない、それを大前提にして後方支援活動をやる、だから一体化してはならない。これは維持をされているわけですね。\r\n　一体化するかどうかについては、先ほどお話ししたように、憲法論としては、現に戦闘行為を行っている現場でない場所での支援活動については一体化しないという整理を昨年したわけですね。そもそも輸送活動とか補給活動とかこうした後方支援活動というのは安全な場所でなきゃできないわけでございまして、この安全な場所を確保していくのは当然の話だと思うんです。\r\n　それで、お答え願いたいんですが、今回、この安全確保の仕組み、先ほどの三つ目の原則ですけれども、安全確保の仕組みとして、実施区域の指定を防衛大臣がされるわけですね。自衛隊の皆さんが活動する実施区域を指定されます。この実施区域について、法文上は、私も調べてみたんですけれども、防衛大臣は自衛隊の部隊が円滑かつ安全に実施することができるよう実施区域を指定する、法文上はこう書いてあるんです。\r\n　きのうの御答弁、一昨日の御答弁を聞いておりますと、これをさらに具体化されまして、活動を行う期間について戦闘行為がないと見込まれる場所を指定するんだ、こういう御答弁をいただいているんですね。\r\n　ここは非常に大事なところなので、総理、改めて答弁をお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "武力の行使はしてはならない、それを大前提にして後方支援活動をやる、だから一体化してはならない",
                "\r\n　一体化するかどうかについては、先ほどお話ししたように、憲法論としては、現に戦闘行為を行っている現場でない場所での支援活動については一体化しないという整理を昨年したわけですね",
                "そもそも輸送活動とか補給活動とかこうした後方支援活動というのは安全な場所でなきゃできないわけでございまして、この安全な場所を確保していくのは当然の話だと思うんです"
            ]
        },
        {
            "speech_id": "118904183X00220150507_022",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-05-07",
            "speech_text": "○北側委員　北側一雄です。\r\n　先ほど、昨年七月一日の閣議決定と立憲主義との関係について御意見がございました。私の立場から、この問題について一言発言をさせていただきます。\r\n　御承知のとおり、日本国憲法第九条には、第一項で戦争の放棄に関する規定、第二項に戦力の不保持に関する規定がございます。しかしながら、憲法九条のもとでどこまで自衛の措置が許されるのか、その内容については憲法規定の中には必ずしも明確に書かれておりません。\r\n　憲法九条と自衛の措置の限界というテーマにつきましては、どこで憲法九条解釈をしてきたかといいますと、これは長年、国会と政府とのやりとりの中で、公式な質疑の中で政府が九条解釈を形成してきた、こういう経過でございます。\r\n　本来なら、最高裁判所が判断をすべき機会もあったわけでございますが、残念ながら、高度な政治判断、政治性を有するものについては司法審査になじまない、こうした立場に立って、最高裁は判断をしておりません。明確な判断をしていない。そういう中で、九条解釈については、専らこの国会、そして政府とのやりとりの中で形成をされてきた、こういう歴史があるわけでございます。\r\n　私も、過去の政府見解を詳しく調べさせていただきましたが、この九条の問題と、それから九条と自衛の措置の問題につきまして一番論理的に明確に述べておりますのは、昭和四十七年十月十四日の政府側から提出された見解でございます。これまで何度も政府の見解が出ておりますが、その中心となっているといいますか、その根幹となっている見解というのは、この昭和四十七年見解が非常に論理的に書かれておりまして、その後の政府見解もこれを踏襲しているという内容でございます。\r\n　この四十七年見解といいますのは、九条というのは自衛の措置を認めていない、そんなことは考えられない、自衛の措置は認められてはいるけれども、その自衛の措置の限界がどこにあるのかということを極めて論理的に展開をしている見解でございます。\r\n　それはどういう表現をしておりますかといいますと、一番ポイントの部分でございますが、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として初めて容認される、このような見解を出しております。\r\n　私は、ここが憲法九条解釈の根幹に当たる部分、九条と自衛の措置の限界という意味で根幹に当たる部分がこの部分だというふうに思っております。\r\n　その論理の中で、これまでの政府見解との論理的な整合性を図る中で、九条の措置の限界がいずこにあるんだというものを突き詰めて議論しましたのが、昨年の七月一日の閣議決定であったというふうに認識をしております。\r\n　新しい自衛の措置についての三条件を、この政府見解の枠内で新たに定めているわけでございます。\r\n　第一要件として、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合において、第二要件に、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がないときに、そして第三要件に、必要最小限度の実力を行使するという新たな三要件を定めたわけでございます。\r\n　私は、この七月一日の閣議決定というのは、これから論議がなされると思いますけれども、九条のこれまでの法理、規範の根幹は変えておらず、その中で九条の限界について見解を示したものというふうに考えております。専守防衛、自国防衛という立場は全く変わっておりません。\r\n　そういう意味で、立憲主義との関係で申しますと、この立憲主義に反するものではないというふうに考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00220150507/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかしながら、憲法九条のもとでどこまで自衛の措置が許されるのか、その内容については憲法規定の中には必ずしも明確に書かれておりません",
                "\r\n　本来なら、最高裁判所が判断をすべき機会もあったわけでございますが、残念ながら、高度な政治判断、政治性を有するものについては司法審査になじまない、こうした立場に立って、最高裁は判断をしておりません",
                "\r\n　それはどういう表現をしておりますかといいますと、一番ポイントの部分でございますが、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として初めて容認される、このような見解を出しております",
                "\r\n　私は、ここが憲法九条解釈の根幹に当たる部分、九条と自衛の措置の限界という意味で根幹に当たる部分がこの部分だというふうに思っております",
                "\r\n　その論理の中で、これまでの政府見解との論理的な整合性を図る中で、九条の措置の限界がいずこにあるんだというものを突き詰めて議論しましたのが、昨年の七月一日の閣議決定であったというふうに認識をしております",
                "\r\n　私は、この七月一日の閣議決定というのは、これから論議がなされると思いますけれども、九条のこれまでの法理、規範の根幹は変えておらず、その中で九条の限界について見解を示したものというふうに考えております",
                "専守防衛、自国防衛という立場は全く変わっておりません",
                "\r\n　そういう意味で、立憲主義との関係で申しますと、この立憲主義に反するものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "118605261X01820140714_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　我が国の防衛というのは、我が国の自衛隊と、そして日米安保条約に基づいて我が国に駐留します米軍、この二つの実力組織によって我が国防衛を果たしていく、これが基本の考えですよね。\r\n　今総理のおっしゃった、安全保障環境が大きく変化する中で、我が国防衛のための日米防衛協力体制をより実効性のあるものに、また信頼性のあるものにしていくことが私は今一番大事なことなんだろうというふうに思っております。\r\n　この問題につきましては、後で具体的に安全保障上の必要性についてぜひ論議をさせていただきたいと思いますので、その中でまた改めて総理と議論をさせていただきたいというふうに思っております。\r\n　そこで、今回のこの問題というのは、安全保障上の必要性がどこにあるのかという問題と、もう一方で、憲法九条に関するこれまでの政府解釈があります、それとの整合性がちゃんと図られているのかという問題と、この二つの問題があるんですね。\r\n　そこで、きょうは内閣法制局長官に来ていただいておりますので、私は、その辺の整合性の問題について、憲法の番人でございます内閣法制局長官の答弁をぜひいただきたいというふうに思っているところでございます。\r\n　憲法九条のもとで、一体、自衛の措置というのはどこまで認められるんだということなんですけれども、これは憲法九条には書いてないんですね、自衛の措置がどこまでできるんだというのは書いてないんです。一項で戦争の放棄、二項で戦力の不保持を定めております。自衛の措置がどこまでできるかというのは何にも書いていないわけでございます。\r\n　九条のもとで自衛のための武力の行使がどのような要件のもとで許されるのかということを、この憲法九条解釈について緻密な論議をしてきたのはまさしくこの場なんですね。この国会、そして政府側との長年の間のやりとりの中で、この九条の解釈というのはつくられてまいりました。最高裁判所も、残念ながら、この問題については直接判断をしておりません。\r\n　よく出されます昭和三十四年の砂川判決なんですけれども、砂川判決で言っておりますのは、「自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のこと」と少しは触れてはいるんですが、どこまで許されるのかという肝心なことについては言っていないんですね。\r\n　長年の数多くの政府の答弁、この第一委員室でされたと思うんですね。政府の答弁があります、当時の総理、当時の内閣法制局長官、外務大臣、防衛大臣等々がずっと答弁をしてきているわけでございますけれども、この中で極めて論理的に答弁をしている最初の政府見解というのが、先ほども話題に出ておりました、一九七二年、昭和四十七年十月に参議院決算委員会に提出された、内閣法制局作成の「集団的自衛権と憲法との関係」という資料でございます。もう四十年以上前に国会に提出されたものでございます。\r\n　委員の皆様には、お手元にこの七二年見解について配っておりますが、二枚の非常に簡潔な資料でございまして、これは、二枚なんですが、三つの段落そして六つの文から構成をされております。\r\n　第一段落の冒頭では、いわゆる集団的自衛権とは何かということについて記述をしておるわけでございまして、冒頭言っておりますのは、「国際法上、国家は、いわゆる集団的自衛権、すなわち、自国と密接な関係にある外国に対する武力攻撃を、自国が直接攻撃されていないにかかわらず、実力をもつて阻止することが正当化されるという地位を有している」と集団的自衛権の定義をまず冒頭でしております。\r\n　そして第三段落、ここが一番ポイントなんですが、その末尾のところで結論を書いておりまして、その結論というのは、「いわゆる集団的自衛権の行使は、憲法上許されない」、こう言っているわけでございます。\r\n　この七二年見解のポイントは第三段落の部分にあります。第三段落は三つの文章から構成されているんですが、パネルで少し用意をさせていただきました。\r\n　この七二年見解のポイントを、まず長官、お話をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今総理のおっしゃった、安全保障環境が大きく変化する中で、我が国防衛のための日米防衛協力体制をより実効性のあるものに、また信頼性のあるものにしていくことが私は今一番大事なことなんだろうというふうに思っております",
                "\r\n　憲法九条のもとで、一体、自衛の措置というのはどこまで認められるんだということなんですけれども、これは憲法九条には書いてないんですね、自衛の措置がどこまでできるんだというのは書いてないんです"
            ]
        },
        {
            "speech_id": "118605261X01820140714_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　それでは、もう少し各論の話をさせてもらいたいんですが、この新三要件で一つポイントのところは、他国に対する武力攻撃が発生して、これにより、この後ですね、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合、ここを定めているわけです。単に、密接な他国に武力攻撃があったというだけじゃだめなんですね。これによって我が国の存立が脅かされ、国民の生命、自由や幸福追求の権利が根底から覆される明白な危険がある場合でなければ、自衛の措置は許されないわけでございます。\r\n　そこで、ここが非常に大事なところだと思うんですが、この根底から覆される、国民のこれらの権利が根底から覆されるとは、どんな状況をいうのか。また、明白な危険があると言っています。防衛法制の中には、この明白な危険というのが六カ所で使われているんですけれども、この明白な危険があるという言葉がどういう事態を指しているのか、どんな要素からそれが判断されるのか、そこを長官に、ぜひこれはきっちり答弁してもらわないといけないと思っています。\r\n　よく、要件が曖昧で時の政府が恣意的に判断するのではないか、そういう御批判もあるわけでございまして、ここは長官、しっかり明確な答弁をぜひお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これによって我が国の存立が脅かされ、国民の生命、自由や幸福追求の権利が根底から覆される明白な危険がある場合でなければ、自衛の措置は許されないわけでございます",
                "\r\n　そこで、ここが非常に大事なところだと思うんですが、この根底から覆される、国民のこれらの権利が根底から覆されるとは、どんな状況をいうのか",
                "防衛法制の中には、この明白な危険というのが六カ所で使われているんですけれども、この明白な危険があるという言葉がどういう事態を指しているのか、どんな要素からそれが判断されるのか、そこを長官に、ぜひこれはきっちり答弁してもらわないといけないと思っています"
            ]
        },
        {
            "speech_id": "118605261X01820140714_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　今の御答弁、非常に大事な御答弁になると思います。\r\n　今長官は口頭でしゃべられたので、なかなかさっと意味を理解するのは難しいかもしれないんですが、今おっしゃったのは、我が国が武力攻撃を受けた場合と同様の深刻、重大な被害が及ぶことが明らかとおっしゃっているんですね。また、我が国に戦禍が及ぶ蓋然性、国民がこうむることとなる犠牲の深刻性、重大性などを客観的に判断していくんだというふうにおっしゃって、今の御答弁は、政府の恣意的な判断が入る余地はないということですね。そういうことで理解をしたいというふうに思っております。\r\n　次に、この第二要件なんです。この第二要件も、新たに「我が国の存立を全うし、国民を守るために」という言葉が入りました。なぜ、今の三要件と比べてこのような要件が入ったのか。これを私は重い意味があると思っているんです。\r\n　同じ閣議決定の中でこういうところがございます。「この「武力の行使」には、他国に対する武力攻撃が発生した場合を契機とするものが含まれるが、憲法上は、あくまでも我が国の存立を全うし、国民を守るため、」この第二要件の言葉をそのまま言っているんですが、「すなわち、我が国を防衛するためのやむを得ない自衛の措置として初めて許容される」と。\r\n　ここは何を言っているかというと、専ら他国の防衛を目的とした自衛の措置はできませんよ、あくまで自国の防衛のための、そういう目的を持った自衛の措置に限られますよ、それもやむを得ない場合に限られますよということを言っている要件だと私は理解をしますが、長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、我が国に戦禍が及ぶ蓋然性、国民がこうむることとなる犠牲の深刻性、重大性などを客観的に判断していくんだというふうにおっしゃって、今の御答弁は、政府の恣意的な判断が入る余地はないということですね",
                "そういうことで理解をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X01820140714_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　先ほど高村副総裁もおっしゃっておられましたが、国連憲章五十一条に言う集団的自衛権、フルサイズの集団的自衛権の行使を認めたものではありません。他国防衛のみを目的としたそのような自衛の措置をとることは、憲法九条から、これは禁止をされているわけでございまして、それは今も変わりはないということと理解をしております。\r\n　さらに、今回の閣議決定の中でこういうところがあるんですね。四十七年見解、七二年見解をずっと示した後に、この基本的な論理は、憲法九条のもとでは今後とも維持されなければならない。この基本的な論理、一九七二年の基本的な論理というものは、憲法九条のもとでは今後とも維持されなければならないというふうに言っておるわけでございます。\r\n　今回の閣議決定は、憲法の解釈の一部の見直しではございますが、そもそもこの憲法九条の規範、歯どめと言ってもいいかもしれない、憲法九条の規範は維持されているんですかね、この新しい三要件のもとで。今回の閣議決定というのは、憲法九条のこれまでの規範というものを維持しているのかどうか。\r\n　また、先ほど申し上げた閣議決定で、この基本的論理は、憲法九条のもとでは今後とも維持されねばならないと言っているとおり、憲法九条のもとで例外的に許される自衛の措置の限界というものを今回明らかにしたものでございまして、いわゆる集団的自衛権の行使を容認することは、これは解釈ではできない、憲法の改正でしかできないというふうに言っている部分だと思いますけれども、長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "他国防衛のみを目的としたそのような自衛の措置をとることは、憲法九条から、これは禁止をされているわけでございまして、それは今も変わりはないということと理解をしております",
                "\r\n　今回の閣議決定は、憲法の解釈の一部の見直しではございますが、そもそもこの憲法九条の規範、歯どめと言ってもいいかもしれない、憲法九条の規範は維持されているんですかね、この新しい三要件のもとで",
                "今回の閣議決定というのは、憲法九条のこれまでの規範というものを維持しているのかどうか",
                "\r\n　また、先ほど申し上げた閣議決定で、この基本的論理は、憲法九条のもとでは今後とも維持されねばならないと言っているとおり、憲法九条のもとで例外的に許される自衛の措置の限界というものを今回明らかにしたものでございまして、いわゆる集団的自衛権の行使を容認することは、これは解釈ではできない、憲法の改正でしかできないというふうに言っている部分だと思いますけれども、長官、いかがですか"
            ]
        },
        {
            "speech_id": "118605261X01820140714_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　憲法解釈の話で、なかなかテレビをごらんになられている国民の皆様からはわかりにくいところもあったと思いますが、きょうの長官の御答弁は、今後、法整備をしていくに当たりまして基本となる答弁をしていただいているわけでございまして、私は、非常に重要な意味を持っているというふうに思っております。\r\n　そこで、総理、安全保障上の具体的な必要性について、もう少し立ち入って議論をさせていただきたいと思います。\r\n　我が国の防衛のために現に行動している米艦の防護、この例を通して議論をさせていただきたいと思うんですね。\r\n　日本の周辺で日本の防衛のために現に活動している米国の船、米艦を日本の自衛隊が防護できるのかという議論があるんですね。これは、実を言いますと、国会でこれまで何度も議論されてきた経過がございます。\r\n　ちょっとパネルを用意させていただきましたが、私のつくったこの絵は、平素、平時ですね、平時から周辺事態。近隣有事。近隣有事というのは、周辺事態の中の近隣で武力紛争が起こった場合という意味で、この近隣有事。そして、我が国有事というのは、我が国に対する武力攻撃が開始された場合ですね。我が国有事。事態の深刻性が変化していく、その程度に応じて少し議論をさせていただきたいと思うんです。\r\n　この絵の中で、これまでの国会の論議の中ではっきりしているのが二つあるんです。それは５。５というのは、我が国に対する武力攻撃の開始があった、その場合に、例えば公海上にいる米艦、これは当然守れますよ、これは個別的自衛権の範囲内として守れますよと言っていますし……（発言する者あり）いやいや、下の場合なんですね。我が国に対する武力攻撃が発生、我が国防衛のために行動する公海上の米艦であっても、日本海上にいる近海の米艦であっても、それは個別的自衛権で対処できる。さらに、我が国の領海にいる米艦への攻撃は、そのものが我が国への武力攻撃の着手ということで、個別的自衛権で対処できる。５は、従来、国会で答弁されているんですね。\r\n　それから、一番上、これは平時の場合ですが、自衛隊の武器等防護。自衛隊法九十五条に、自衛隊の保有している武器等を守るために、限定的に武器の使用ができるよという規定が今あります。例えば、自衛隊の船と米艦船が並走している、こんな場合は、仮にそこに実力の行使、何らかの攻撃があった場合には、この九十五条を適用して、反射的効果で米艦を守れますよと、これも答弁できっちり言っているんです。\r\n　ところが、ほかのところは、法律がないか、未整備か、もしくは不明確なんですね。どういう判断なのかというのが不明確なところなんです。\r\n　例えば、平時から周辺事態にわたる部分、事態の状況のときに、また、我が国に対しては武力攻撃がありません、その場合に、自衛隊と連携して我が国防衛に資する活動を現に行っている米艦船の防護をできないのかどうか、これは今法律がないんですね。\r\n　自衛隊法九十五条というのは、自衛隊の保有する武器を守るためにしか武器の使用はできませんので、こういう、我が国のために、まさしく防衛に資する活動を現に行っている米艦について、何らかの、武力攻撃に至らない、そういう実力行使があった場合に、自衛隊は守ることができる状況であったとして、その場合に守れないということになっているんです。\r\n　今回の閣議決定では、この武力攻撃に至らない事態、いわゆるグレーゾーンの部分のところで、ここについて、自衛隊法九十五条と同様の規定を検討しようじゃないか、整備しようじゃないかということで、これからまさしく政府部内で検討されていくんですが、そのような場合には、極めて受動的かつ限定的な必要最小限の武器使用を自衛隊に認めていこう、これは新しい法制が必要なんです、これをやっていこうということを決めたわけでございます。ここは、あくまで広い意味での警察権の範囲内の問題ですから、自衛の措置の問題ではありませんが、そういうことをやっていこうということを決めました。ここで一つ法整備をやる。\r\n　問題は、ここの部分なんですけれども、我が国に対しては武力攻撃の開始がまだない、でも、一方で、日本近海、日本海で我が国防衛のために自衛隊と連携しながら、例えば警戒監視活動をしている、そういうアメリカの艦船に対して武力攻撃があった場合、先ほどのは武力攻撃に至らない事態ですが、武力攻撃があった場合に、これはどうなんだという議論が、国会で何度も議論されているんです。\r\n　何度も議論されていて、どういう答弁をされているかというと、これは４のところですね、個別具体の事実関係によっては、公海上にある米艦への攻撃が我が国への攻撃の着手と認められる。公海上の米艦への攻撃が、それを捉えて我が国に対する武力の攻撃の着手になる場合も、個別具体の事実関係によってはあるよという答弁が何度かされています。たしか福田官房長官の答弁にもそういう答弁があったと思うんですけれども。\r\n　ただ、この個別具体の事実関係というのはどんな場合なのかということについては、必ずしも明らかじゃないんです。\r\n　確かに、その攻撃を捉えて、攻撃国の意思とか能力がきちんと明示されていまして、意思なんかが明示されていて、もうこれが、米艦に対する攻撃がまさしく我が国に対する攻撃だというふうに明らかに見られる場合もあるでしょう。また、その攻撃時点というのは、情報が全てあるわけじゃないですね。後々になってみて、あのときの米艦への攻撃というのは、振り返ってみれば、情報を総合すると、やはり我が国に対する攻撃の開始だったねと評価される場合もあるでしょう。ただ、場合によっては、その辺の判断がなかなか容易ではない場合もあるかもしれないわけです。\r\n　しかし、問題は、自衛隊と一緒になって我が国防衛のための活動をしている米艦船に対して武力攻撃があった場合に、自衛隊が守れるというのが前提ですけれども、自衛隊が守れるにもかかわらず守れないというのは、これはやはり日米防衛協力体制の基礎を大きく損なってしまうんじゃないのかという意味で、ここはやはり安全保障上の必要性はあるのではないかというふうに私は考えたんです。\r\n　総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側委員　憲法解釈の話で、なかなかテレビをごらんになられている国民の皆様からはわかりにくいところもあったと思いますが、きょうの長官の御答弁は、今後、法整備をしていくに当たりまして基本となる答弁をしていただいているわけでございまして、私は、非常に重要な意味を持っているというふうに思っております",
                "\r\n　今回の閣議決定では、この武力攻撃に至らない事態、いわゆるグレーゾーンの部分のところで、ここについて、自衛隊法九十五条と同様の規定を検討しようじゃないか、整備しようじゃないかということで、これからまさしく政府部内で検討されていくんですが、そのような場合には、極めて受動的かつ限定的な必要最小限の武器使用を自衛隊に認めていこう、これは新しい法制が必要なんです、これをやっていこうということを決めたわけでございます",
                "\r\n　しかし、問題は、自衛隊と一緒になって我が国防衛のための活動をしている米艦船に対して武力攻撃があった場合に、自衛隊が守れるというのが前提ですけれども、自衛隊が守れるにもかかわらず守れないというのは、これはやはり日米防衛協力体制の基礎を大きく損なってしまうんじゃないのかという意味で、ここはやはり安全保障上の必要性はあるのではないかというふうに私は考えたんです"
            ]
        },
        {
            "speech_id": "118605261X01820140714_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　冒頭申し上げましたように、我が国の防衛というのは、我が国自衛隊と、そして日米安保条約に基づいて我が国に駐留する米軍、この二つの実力組織によって我が国の安全を確保していくのが基本でございます。その米軍が我が国の防衛のために行動していて、そこで何らかの攻撃を受けた場合に、やはり自衛隊が排除する必要性、これはあると思います。ただし、今、総理がおっしゃっていただいたとおり、新三要件のもとという、憲法の枠内でしかできませんから、新しい三つの要件のもとでできる場合はしっかり果たしていく。\r\n　こういう法整備をすることによって、今も総理がお答えになりました、平時から有事に至るまでの切れ目のない法整備ができるわけでございまして、こんなことは起こらない方がいいに決まっているんですが、国民を守るための万全の備えをしていくということがやはり大切であるんだと思います。\r\n　また、冒頭申し上げたとおり、一番大事なことは、我が国防衛のための日米協力の実効性、信頼性、これを一層確保するとともに、平素からこれで日米間の緊密な連携ができるようになると思うんですね。そのことの方が私は非常に大事だと思うんですが、そのことによって、まさしく我が国を守る抑止力が向上してくるんだというふうに私は理解しております。\r\n　いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その米軍が我が国の防衛のために行動していて、そこで何らかの攻撃を受けた場合に、やはり自衛隊が排除する必要性、これはあると思います",
                "ただし、今、総理がおっしゃっていただいたとおり、新三要件のもとという、憲法の枠内でしかできませんから、新しい三つの要件のもとでできる場合はしっかり果たしていく",
                "\r\n　こういう法整備をすることによって、今も総理がお答えになりました、平時から有事に至るまでの切れ目のない法整備ができるわけでございまして、こんなことは起こらない方がいいに決まっているんですが、国民を守るための万全の備えをしていくということがやはり大切であるんだと思います",
                "そのことの方が私は非常に大事だと思うんですが、そのことによって、まさしく我が国を守る抑止力が向上してくるんだというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "118605261X01820140714_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_text": "○北側委員　今回の閣議決定の後、さまざまな御批判をいただいております。たくさんあるんですけれども、例えば、これまで日本が守ってきた専守防衛というものが維持されていないんじゃないのか、海外での武力行使をしないと言っていたのが、そういう国是、平和主義の国是ですけれども、これを変えたんじゃないのか、海外派兵は許されてしまうのではないか、このような御批判が出ております。\r\n　総理、これについていかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "たくさんあるんですけれども、例えば、これまで日本が守ってきた専守防衛というものが維持されていないんじゃないのか、海外での武力行使をしないと言っていたのが、そういう国是、平和主義の国是ですけれども、これを変えたんじゃないのか、海外派兵は許されてしまうのではないか、このような御批判が出ております"
            ]
        },
        {
            "speech_id": "117105261X00320090108_086",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○北側委員　公明党の衆議院議員の北側一雄でございます。\r\n　総理初め閣僚の皆さん、大変御苦労さまでございます。時間が限られておりますので、早速質疑に入らせていただきたいと思います。\r\n　この半年近くの間、本当に厳しい経済情勢が続いているんですが、その経済情勢の厳しさの中身というのが少し違う、変化してきているというふうに思います。（パネルを示す）\r\n　総理はもう八月には自民党の幹事長に御就任になっておられましたけれども、福田内閣のもとでございますが、安心実現のための緊急総合対策、こういうのを八月二十九日に経済対策を発表したわけですね。このときには、一番の課題は何だったかといいますと、これはその上に書いてございますけれども、原油また食料価格の高騰、要するに物価の高騰が、これは産業だけではなくて消費者まで大きな影響を与えて、消費者物価も非常に高騰する、こういう情勢の中での経済対策でございました。\r\n　ところが、その後、九月の二十四日、麻生内閣が発足するわけですが、その麻生内閣が発足する直前にリーマン・ブラザーズの破綻という、よく言われておりますリーマン・ショックが九月の十五日でございました。そこから日本の株価また為替相場、急速な株安、そして急速な円高というふうな金融不安になるわけですね。これは日本だけじゃもちろんございません。世界同時の金融システムの不安が一挙に広がる、これが総理が麻生内閣を発足された当時の経済情勢。ですから、物価高の問題から今度は金融不安という問題が出てくるわけでございます。\r\n　そして、このような世界的な金融不安、また景気後退の懸念ということを受けて、十月十六日、これは麻生内閣のもとで平成二十年度第一次補正予算が成立後、十月の三十日に生活対策、二度目の経済対策を実施されたわけでございます。この生活対策の中には、国際的な金融危機への対応、これが非常に重要視されております。\r\n　さらにその後、国際的な金融危機の問題だけではなくて、これは予想されたわけでございますけれども、日本の輸出産業を中心として、生産の縮小、さらには雇用調整、こうした急速な、実体経済に与えた影響が出てくるわけですね。これが十一月、十二月だったと思うんです。それを受けて、三弾目の経済対策が十二月十九日の生活防衛のための緊急対策であったと思います。\r\n　現在、第二次の補正予算案が審議されていますが、この補正予算案の中身というのは、まさしくこの十月三十日の生活対策の中に盛り込まれたものが入っているわけです。そして平成二十一年度当初予算、もう近々提出されると思いますが、平成二十一年度の当初予算では、この生活対策と十二月十九日に決めました生活防衛のための緊急対策がともに入った予算になっているというふうに認識をしております。\r\n　こういう三段階、この半年で経済情勢の局面が三段階にわたって変化してきている。それを受けてそれぞれ経済対策が打ち出されているということであるということをまず前提として私はお話をさせてもらいたいと思います。\r\n　その上で、この経済対策の中身でございますけれども、テレビをごらんの方にはちょっと小さな字で大変恐縮でございますが、十月十六日に既に成立した一次補正予算、これは現在執行中です。そして、現在この予算委員会で審議されていますのが二次補正予算。そして、近々提出されますのが二十一年度からの新年度予算、税制改正法案ということでございます。\r\n　例えば、一次補正予算では、これは網羅しておりません、網羅しておりませんけれども、生活者支援としては、高齢者の医療費の負担軽減策を入れているわけですね。中小企業支援では、後でまたお話ししますが、中小企業への金融の円滑化に向けての緊急保証、さらには、地域の活性化として、学校の耐震化を初めとする防災対策、災害復旧対策、こういうのを含めて十一兆五千億円が、現在、経済対策で実施をされております。\r\n　そして、この予算委員会で審議をされていますのはこの真ん中の中身でございまして、そこには、生活者支援としては、定額給付金の実施の問題、そして自治体による雇用機会創出として四千億円の基金をつくろうとか、妊婦健診の無料化、これは八百億円入れております。さらには、雇用問題で、離職者の方々に対する住宅・生活支援対策も入っている。中小企業支援では、さらに、これは総理の御指示で緊急保証枠、またセーフティーネットの貸付枠を三十兆円に拡大する、このような対策も入っています。あと貸し手側の金融機関への資本注入枠として、今まで二兆だったんですが、これを十兆円追加して十二兆。さらに地方の活性化として、地域活性化交付金六千億円、きょうも午前中話題になっておりましたが、非常に使い勝手のいいお金が地方に行きます。高速道路料金の大幅引き下げ、これもやります。これで生活対策は二十七兆円でございます。これが二次補正予算で現在審議をされているわけでございます。\r\n　そして、来年度予算、まだ言うのはちょっと早いんですが、近々提出されます来年度予算には、さまざまな雇用対策、出産育児一時金の増額、そして住宅減税、過去最大の住宅ローン減税を実施します。住宅投資減税もやります。自動車に係る税金については、環境対応車についても思い切った減税をやっていく。さらには、省エネ設備等の投資促進減税、中小企業の皆さんには税率の引き下げをやっていく。また、地方の活性化については、雇用創出等のための交付税を一兆円増額する、また地域活力基盤創造交付金、これは道路特定財源の一般財源化の論議の中で九千四百億円を地方で使っていただく。このような三十七兆円。\r\n　これら三つを一体として経済対策としてやっていくんだということで、今まさしく二次補正予算、この真ん中のところが議論をされているわけでございます。やはりできるだけ早期の成立を、現下の経済情勢にかんがみるならば、これを早く執行できるようにさせていただく必要があると思っているところでございます。\r\n　総理、今いろいろお話しさせてもらいましたが、このような経済情勢の変化、私は三段階にわたって局面が変化しているというふうに申し上げましたが、こうした経済情勢の変化と対応、また現下の景気認識について総理の御認識をちょうだいしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/86",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この半年近くの間、本当に厳しい経済情勢が続いているんですが、その経済情勢の厳しさの中身というのが少し違う、変化してきているというふうに思います",
                "これは日本だけじゃもちろんございません",
                "高速道路料金の大幅引き下げ、これもやります",
                "住宅投資減税もやります",
                "やはりできるだけ早期の成立を、現下の経済情勢にかんがみるならば、これを早く執行できるようにさせていただく必要があると思っているところでございます"
            ]
        },
        {
            "speech_id": "116404319X01520060421_152",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-21",
            "speech_text": "○北側国務大臣　良好な地域コミュニティーを形成していくというのは、私は、今本当に大きな課題だと思っております。\r\n　先ほど来申し上げましたように、防災の問題であれ、防犯の問題であれ、教育の問題であれ、福祉の問題であれ、地域コミュニティーの中でそうした機能を果たしていくような時代になっているわけでございまして、反面、例えばニュータウンの問題だとか中心市街地の問題だとか、そういう中で地域コミュニティーが崩れかけているというふうな事例も見受けられるわけでございまして、私は、そういう意味で、地域コミュニティーをしっかり形成していくように、政府としても地方自治体とよく連携をとって、さまざまな施策を打っていかないといけないというふうに思っているところでございます。\r\n　今委員の方から、都市再生と住生活基本法の中の第四条ですか、四条との……（馬淵委員「四条、十二条ですね」と呼ぶ）はい。との関係についておっしゃいましたが、都市再生というのは、非常にさまざまなものがその中に入っております。例えば、六本木のあの防衛庁跡地のところを緊急整備地域にしまして、今もうほとんどビルがばあんとでき上がっておりますけれども、ああいう緊急整備地域に指定をして、都市の、本当に大都市のある地域の都市機能の高度化をしていこうというものと、それから、よく総理がおっしゃっています、稚内から石垣までと言っている、この都市再生とはまた全然意味が違っていまして、こちらの方はむしろ、先ほどの今井町の話じゃございませんが、その地域地域の魅力をどう引き出していくのか、それをどう誘導していくのかという観点での都市再生でございまして、都市の再生という中にもさまざまなものがございます。\r\n　おっしゃっているのは、恐らく、そういう都市機能を高度化して、超高層の六本木ヒルズのような、あれは極端かもしれませんが、ああしたマンションができてくることについて、この住生活基本法との関係性をおっしゃっているんだと思いますけれども、これはいずれにしても、これを決めるのは地方なんですね。地方自治体が判断、地域のことを一番よく知っている市町村であったり、また都道府県であったりが、我が地域のこの部分については都市機能をしっかり集積して高度化していこう、この地域については、むしろそういう高層な建物は建てさせないでやっていこうとか、それはもうすべて、その地域地域ごとに都市計画でまさしく決めていくことではないかというふうに思っておりまして、そういう意味では、その都市の再生とこの住生活基本法で言っております地域コミュニティーの形成の話とは決して矛盾するものではないというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01520060421/152",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側国務大臣　良好な地域コミュニティーを形成していくというのは、私は、今本当に大きな課題だと思っております",
                "\r\n　先ほど来申し上げましたように、防災の問題であれ、防犯の問題であれ、教育の問題であれ、福祉の問題であれ、地域コミュニティーの中でそうした機能を果たしていくような時代になっているわけでございまして、反面、例えばニュータウンの問題だとか中心市街地の問題だとか、そういう中で地域コミュニティーが崩れかけているというふうな事例も見受けられるわけでございまして、私は、そういう意味で、地域コミュニティーをしっかり形成していくように、政府としても地方自治体とよく連携をとって、さまざまな施策を打っていかないといけないというふうに思っているところでございます",
                "地方自治体が判断、地域のことを一番よく知っている市町村であったり、また都道府県であったりが、我が地域のこの部分については都市機能をしっかり集積して高度化していこう、この地域については、むしろそういう高層な建物は建てさせないでやっていこうとか、それはもうすべて、その地域地域ごとに都市計画でまさしく決めていくことではないかというふうに思っておりまして、そういう意味では、その都市の再生とこの住生活基本法で言っております地域コミュニティーの形成の話とは決して矛盾するものではないというふうに理解をしております"
            ]
        },
        {
            "speech_id": "116414319X01120060413_033",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-13",
            "speech_text": "○国務大臣（北側一雄君）　今長官から答弁しましたとおり、海上保安庁の仕事、役割というのは本当に広範囲にわたっておりまして、またそれが今ますますその範囲が広がっている、また重要さが増しているという状況にあるわけでございます。それに比べて人員、装備等ともまだまだ不十分なところがございまして、十八年度予算では大幅に拡充をさせていただき、装備についても更新に入っていくための第一歩を踏ませていただいた予算になったというふうに思っているところでございます。\r\n　是非、委員の先生方の御支援もちょうだいいたしまして、私はもっと海上保安庁が果たしている役割というものを社会に対して知っていただく必要があるというふうに思っております。\r\n　正直申し上げますと、私も大臣に就任するまでは海上保安庁がここまで役割を果たしているということはよく理解しておりませんでした。どちらかというと、今まで海上自衛隊の方は、余り海上自衛隊と比較すると怒られますが、海上自衛隊の方はやっぱり防衛庁・自衛隊ということで非常に国民的な関心もいろんな意味で強かったですし、またそれを応援していく体制も相当あったと思うんです。\r\n　しかしながら、海上保安庁の場合は、割と海での非常に日常的には地味な仕事、また国民からはなかなか目の付かない、海ですから、仕事をやっておられるんですけれども、しかし一方で極めて重要な仕事を平時、常日ごろずっとやっているのが海上保安庁でございまして、そうした海上保安庁の役割をもっともっと啓蒙していく必要があるなというふうに私自身も痛感をしているところでございまして、是非先生方のお力添えも賜りたいと思っているところでございます。しっかりと、海上保安庁の人員また装備等の強化に向けて、しっかり取組をさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414319X01120060413/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それに比べて人員、装備等ともまだまだ不十分なところがございまして、十八年度予算では大幅に拡充をさせていただき、装備についても更新に入っていくための第一歩を踏ませていただいた予算になったというふうに思っているところでございます",
                "\r\n　是非、委員の先生方の御支援もちょうだいいたしまして、私はもっと海上保安庁が果たしている役割というものを社会に対して知っていただく必要があるというふうに思っております",
                "\r\n　正直申し上げますと、私も大臣に就任するまでは海上保安庁がここまで役割を果たしているということはよく理解しておりませんでした",
                "\r\n　しかしながら、海上保安庁の場合は、割と海での非常に日常的には地味な仕事、また国民からはなかなか目の付かない、海ですから、仕事をやっておられるんですけれども、しかし一方で極めて重要な仕事を平時、常日ごろずっとやっているのが海上保安庁でございまして、そうした海上保安庁の役割をもっともっと啓蒙していく必要があるなというふうに私自身も痛感をしているところでございまして、是非先生方のお力添えも賜りたいと思っているところでございます",
                "しっかりと、海上保安庁の人員また装備等の強化に向けて、しっかり取組をさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "116415254X00720060315_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2006-03-15",
            "speech_text": "○国務大臣（北側一雄君）　水岡議員にお答えを申し上げます。\r\n　運輸の安全確保のこれまでの取組と本法案による取組についてお尋ねがございました。\r\n　国土交通省は、公共交通機関に係る最大の使命は輸送の安全確保であるとの認識に立ち、運輸事業者の事業運営に関し、必要な安全基準等の設定、基準適合性の検査や事業開始後の保安監査、必要に応じた事業改善命令の発出等、必要な施策を講ずることにより総合的に安全を担保してまいりました。また、近年の規制緩和等の運輸事業者を取り巻く環境変化や事故等の態様に対応して、保安監査等の事後チェックの充実強化を図ってきたところでございます。\r\n　今般、ＪＲ西日本福知山線脱線事故を始めとしてヒューマンエラーが関係すると見られる事故やトラブルが多発している状況にかんがみ、運輸事業者に対する新たな監視、監督の手法として、本法案において、事業者におけるトップから現場まで一丸となった安全管理体制の構築を図ることとするとともに、本法案の施行に合わせて、その監視を行う運輸安全マネジメント評価を実施することとしております。また、更なる対策として、鉄道の運転士の資質向上、速度制限装置等に係る技術基準、航空交通管制に係るヒューマンエラー対策等についても検討を進め、公共交通機関の総合的な安全対策を推進してまいります。\r\n　次に、ＪＲ福知山線脱線事故についての認識と事故後の安全対策についてお尋ねがございました。\r\n　安全は運輸サービスの基本中の基本であり、安全性の確保が利用者に対する最大のサービスであります。しかしながら、昨年四月二十五日、ＪＲ福知山線列車脱線事故が発生し、多数の死傷者が生じる悲惨な事故となったことは誠に遺憾であります。改めて、お亡くなりになられた方々に哀悼の意を表し、御遺族にお悔やみを申し上げますとともに、負傷された方々の一日も早い御回復をお祈り申し上げます。\r\n　事故原因につきましては、航空・鉄道事故調査委員会が精力的に調査を進めており、昨年九月六日に経過報告と建議を行うとともに、引き続き科学的、客観的な観点から、事故の背景も含め原因究明に向けた調査に取り組んでいるところでございます。\r\n　国土交通省といたしましては、速度超過防止用ＡＴＳ等の緊急整備や運転士の資質向上の検討に着手するとともに、同委員会の建議を踏まえた技術基準の見直しや鉄道事業者における安全管理体制の確立等を含む本法案を今国会に提出するなど、再発防止対策に取り組んでいるところでございます。また、ＪＲ西日本に対する監査を行い、昨年十一月十五日、安全性向上計画の着実な実施について勧告したところでございます。引き続きその実施状況を確認し、必要な指導を行ってまいります。\r\n　国土交通省といたしましては、このような事故を二度と起こしてはならないとの固い決意の下、原因究明と再発防止に全力で取り組み、国民の公共交通機関に対する信頼を一日も早く回復できるよう最大限の努力を払ってまいる所存でございます。\r\n　ＪＲ伯備線の事故を踏まえた総合的な安全対策の確立についてお尋ねがございました。\r\n　本年一月二十四日、ＪＲ西日本伯備線において保線作業中のＪＲ社員四名が列車に触車し、三名が亡くなる事故が発生いたしました。\r\n　ＪＲ西日本においては、事故後、再発防止の観点から、線路内及び線路に近接して作業を行う場合は、原則として当該区間には列車を進入させない措置をとることといたしました。国土交通省といたしましても、事故後直ちに職員を現地に派遣し調査を行うとともに、ＪＲ西日本米子支社に保安監査を実施し、原因究明と再発防止に万全を期すよう指導したところでございます。\r\n　国土交通省といたしましては、今後とも引き続き原因究明と再発防止の徹底を図り、保線作業を含めた鉄道の安全対策の確立に向け全力で取り組んでまいります。\r\n　人員削減や業務の外注など、事故の背後要因も含めた原因究明と対策についてお尋ねがございました。\r\n　ＪＲ西日本の福知山線列車脱線事故や伯備線人身障害事故等、事故の背後要因まで踏み込んだ原因究明を行い、再発防止対策を講じることが重要であると考えております。事故調査において新たな事実等が判明した場合には、その内容も踏まえ、必要な対策をしっかりと指導することとしております。また、鉄道事業者における安全管理体制の確立等を含む本法案を今国会に提出し、事故の再発防止の徹底を期することとしております。\r\n　国土交通省といたしましては、今後とも、引き続き原因究明と再発防止に全力で取り組み、輸送の安全確保に万全を期してまいる所存でございます。\r\n　公共輸送における規制緩和と安全面への影響、安全監視のバランスについてお尋ねがございました。\r\n　規制緩和については、社会経済情勢等の変化に的確に対応して、国民生活の質を向上させ、経済の活性化を図るという観点から、経済的規制の見直しを行うことは必要であると考えております。\r\n　一方、公共交通機関の安全は最も基本的なサービスであり、国民の公共交通に対する信頼の根本を成すものであることから、国として、民間の行う事業や民間事業者に対し適切な社会的規制を行うことにより、必要な安全の確保を図ってきているところでございます。\r\n　社会的規制については、科学技術の進歩や社会情勢の変化に的確に対応して不断に見直しを行うことにより安全等の確保に努めてきたところでありますが、頻発するトラブルや事故を踏まえ、今般、公共交通事業者に対し、輸送の安全を確保するための取組の強化に向け、安全マネジメント評価の実施等必要な施策を行うため、本法案を提出したところでございます。\r\n　ヒューマンエラーに対する見解とこれまでのヒューマンエラー防止対策についてお尋ねがございました。\r\n　ヒューマンエラーに起因すると見られる事故やトラブルが続発したことを受け、昨年六月、外部の有識者にも御参画をいただきながら、省内に公共交通に係るヒューマンエラー事故防止対策検討委員会を設置し、事故防止対策について検討してまいりました。\r\n　その中で、ヒューマンエラーには、うっかりミスや錯覚等による意図せずに行ってしまうものと、行為者が行為に伴うリスクを認識しながらあえて意図的に行う不安全行動の二種類があるとされており、特に不安全行動については、これを容認する職場環境や企業風土等が大きく影響を与えていると考えられます。この不安全行動による事故を防止するためには、経営トップのリーダーシップの下、各交通事業者において、公共交通において安全の確保は最大、最優先の使命であるとの大原則を再度確認し、安全風土の確立のための具体的な取組を強化することが必要不可欠と考えております。\r\n　本委員会での検討結果を踏まえ、ヒューマンエラーによる事故防止対策として、経営トップから現場まで一丸となった安全管理体制を構築し、その安全管理の体制について国が監視する仕組み、いわゆる安全マネジメント評価を新たに導入することとし、このため本法案を提出したところでございます。\r\n　法案の提出時期についてお尋ねがございました。\r\n　日本航空グループにおける新千歳空港での管制指示違反などの安全上のトラブルは昨年三月に報告がなされたものであり、直ちに三月十七日、事業改善命令を発出をいたしました。加えて昨年は、航空の安全上のトラブルとともに、四月二十五日のＪＲ西日本福知山線における列車脱線事故など、他のモードにおいてもヒューマンエラーに起因すると見られる事故、トラブルが多発をいたしました。\r\n　国土交通省としましては、このような状況を受けて、航空、鉄道、自動車、海運の各分野にわたってヒューマンエラーを防止し、輸送の安全を確保するための取組について、外部の有識者の御意見も伺いながら、横断的かつ総合的な検討を行い、その結果を踏まえて本法案の提出を行ったものでございます。\r\n　公共交通に係るヒューマンエラー対策についてお尋ねがございました。\r\n　昨年四月に発生いたしましたＪＲ西日本の福知山線における脱線事故等、ヒューマンエラーが関係すると見られる事故、トラブルが多発した状況にかんがみ、従来の監督行政の延長ではなく、運輸事業者に対する新たな監視、監督の手法について検討するよう私から指示をするとともに、省内に外部の有識者を含めた公共交通に係るヒューマンエラー事故防止対策検討委員会を設置し、検討を進めてまいりました。\r\n　この委員会が昨年八月に行いました中間取りまとめにおいては、ヒューマンエラーが関係すると見られる事故等の防止のためには、事業者における安全意識の浸透、安全風土の構築のための具体的な取組を強化する必要があり、そのため、事業者においてトップから現場まで一丸となった安全管理のための体制の構築を図ること、その安全管理の体制について国が監視する仕組み、安全マネジメント評価を導入することが提言をされたところでございます。\r\n　この趣旨を踏まえて、本法案におきましては、事業者に安全管理規程の作成の義務付け等を行うこととしており、また、本法案の施行に合わせて、国がその監視を行う運輸安全マネジメント評価を実施することとしております。これらにより、経営トップ主導の下、現場まで一丸となった安全管理体制の構築が図られ、ヒューマンエラーに係る事故防止につながるものと考えているところでございます。\r\n　航空輸送の安全にかかわる情報の報告及び公表による効果についてお尋ねがございました。\r\n　航空輸送の安全を確保するためには、トラブルを含む航空の安全にかかわる情報を、国、航空会社及び利用者において共有し、有効に活用していくことが重要と考えております。そのため、航空法の改正案においては、航空事故や重大インシデント以外の安全上のトラブルについても広く収集し、公表するための仕組みを導入することとしております。これにより、安全基準の見直しなどの予防的安全対策の実施や情報の共有化による事業者の安全の取組の促進などが図られることとなり、航空の安全性の向上に大きく寄与するものと考えております。\r\n　事業用自動車の事故防止対策についてお尋ねがございました。\r\n　自動車運送事業においては、運行中の安全は運転者が全責任を負う等の特徴を有していることから、営業所ごとに国家資格の運行管理者を配置する運行管理制度を基本に輸送の安全の確保を図ってまいりました。しかしながら、中小規模事業者が圧倒的に多い業界のため、安全が経営者の意識に大きく左右されたり、安全対策を運行管理者任せとして企業全体での安全確保が不十分となりがちなこと等、現行の安全対策の限界も見受けられるところでございます。\r\n　このため、すべての自動車運送事業者に対し安全確保の責務を課し、安全マネジメントを新たに導入して、企業全体の安全意識の浸透を図ることとしております。安全マネジメントの導入に合わせ、運行管理制度の徹底と監査の強化を三位一体で進めることにより、自動車運送事業の安全性の向上に努めてまいります。\r\n　タクシー運転手の厳しい労働環境への対応と、貨物及び旅客運送事業者の安全性確保のための厚生労働省との連携強化についてお尋ねがございました。\r\n　タクシーについては、平成十四年二月の改正道路運送法施行後、新規事業者の参入や多様なサービス・運賃の導入など、一定の成果が現れつつある一方で、タクシーをめぐる経営環境は依然として厳しく、タクシー運転者の収入にも影響を与えているところは承知をしておるところでございます。\r\n　このため、昨年十月に交通政策審議会の下にタクシーサービスの将来ビジョン小委員会を設置し、輸送の安全と利用者利便の増進を図るため、今後の望ましいタクシーサービスの在り方、その実現のために必要な環境整備方策について御審議をいただいているところでございます。ここでの審議結果を今後の政策立案に適切に反映してまいりたいと考えております。\r\n　また、規制緩和後の事後チェック体制をより確実なものとするため、トラック、タクシー、バスについて、原則無通告での監査の実施、新規事業者への早期監査の実施等、予防的監査への重点化、監査の強化を二月一日から行っているところでございます。\r\n　さらに、労働時間等適正な労働条件の確保は、自動車運送事業における輸送の安全と密接な関係にあることから、従来より厚生労働省との連携を図ってきているところであり、過重労働の労働基準法違反について労働基準関係機関との相互通報制度を設け、監査や処分を行い、事故防止を図ってきたところでございます。さらに、本年四月から最低賃金法違反の疑いについても相互通報制度の対象に加えるとともに、タクシー事業者については社会保険等への未加入状況等についても通報制度を創設し、労働基準関係機関との合同監査、監督も予定するなど、更なる連携強化を図っているところでございます。\r\n　国土交通省といたしましては、こうした取組により、輸送の安全の確保に一層努めてまいる所存でございます。\r\n　連続立体交差事業の効率化方策並びに今後の踏切対策に関する目標及び予算についてお尋ねがございました。\r\n　連続立体交差事業の一層の推進を図るため、今回の法改正において、事業者の積極的な参画を得るインセンティブとして、事業者の負担に対し長期無利子資金を貸し付ける無利子貸付制度を創設をしております。平成十八年度予算におきましては、地方公共団体の体制と資金の両面を支援する立替え施行制度について、鉄道事業者に限定されていた立替え施行者の対象を特別目的会社、第三セクターなどに拡大するなどの制度的な充実を図ることとしております。\r\n　今後の踏切対策の数値目標等についてでございますが、全国のすべての踏切を対象に踏切交通実態の総点検を実施中でございます。現在の見通しとしましては、開かずの踏切約六百か所を始め、緊急に対策が必要な踏切約一千三百か所について、今後五年間で歩行者対策や賢い踏切の導入などの速効対策を進めます。また、抜本対策が必要な箇所については、立体交差化等による踏切除却のペースを二倍にスピードアップしてまいる所存でございます。\r\n　国土交通省では、踏切対策を重点施策の一つとして位置付けて積極的に取り組み、厳しい財政事情の下においても予算を伸ばしてきているところでございまして、平成十八年度予算案では約三千七百億円を計上しております。今後とも、踏切道の改良を積極的に推進するため、必要な予算の確保に努めてまいります。\r\n　航空・鉄道事故調査委員会の調査の在り方、事務局の組織体制についてお尋ねがございました。\r\n　事故調査委員会の事故調査は、ハード面、ソフト面の両面から多角的に行うことが重要であり、ＪＲ福知山線列車脱線事故を始めといたしまして、これまでも事故の背後要因を含めた総合的な観点から、事故に限らず、事故の兆候についても調査を行っているところでございます。\r\n　事故調査委員会事務局における人員は、新たに企画調整課を設置する等、四十一名から五十四名と、十三名の増員を図る予定でございます。予算措置については、平成十八年度当初予算として対前年度比約一・六倍の一億五千万円を計上しているところでございます。\r\n　航空・鉄道事故調査委員会の在り方についてお尋ねがございました。\r\n　事故調査機関については、アメリカのＮＴＳＢのようにすべての輸送モードを所管する事故調査機関を設けている場合もあれば、イギリスやドイツのように各輸送モードごとに異なる事故調査機関を設けている等、諸外国においてもその形態は様々でございます。御指摘の陸海空の一元的な事故調査機関の設置については、輸送モードごとに事故原因について特徴が異なっていることを踏まえ、更に検討を深める必要があると考えております。\r\n　航空・鉄道事故調査委員会事務局職員の人材についてお尋ねがございました。\r\n　事故調査委員会の事故調査官は、航空・鉄道事故調査の特性から、航空機の操縦、車両の制御及び人間工学など専門的な能力を持った者を、国土交通省はもとより、防衛庁や民間から任用をしてきております。今後とも、専門性を持った人材を適材適所に配置をいたしてまいりたいと考えます。\r\n　最後に、航空・鉄道事故調査委員会の内閣府への移管についてお尋ねがございました。\r\n　事故調査に当たりましては、事故分析に必要なデータを国土交通省に求めるなど、国土交通省との緊密な協力の下に行うことが有効であり、今後とも引き続き国土交通省に置くことがふさわしいと考えております。\r\n　また、委員会の独立性については十分に確保することが必要であると考えております。このため、委員会設置法においても、委員会の委員長及び委員は独立してその職権を行うこととされ、また、委員の任命についても両議院の同意の下で行うこととされているところでございます。（拍手）\r\n　　　〔国務大臣川崎二郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415254X00720060315/5",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかしながら、昨年四月二十五日、ＪＲ福知山線列車脱線事故が発生し、多数の死傷者が生じる悲惨な事故となったことは誠に遺憾であります",
                "\r\n　国土交通省といたしましては、このような事故を二度と起こしてはならないとの固い決意の下、原因究明と再発防止に全力で取り組み、国民の公共交通機関に対する信頼を一日も早く回復できるよう最大限の努力を払ってまいる所存でございます",
                "\r\n　ＪＲ西日本の福知山線列車脱線事故や伯備線人身障害事故等、事故の背後要因まで踏み込んだ原因究明を行い、再発防止対策を講じることが重要であると考えております",
                "\r\n　規制緩和については、社会経済情勢等の変化に的確に対応して、国民生活の質を向上させ、経済の活性化を図るという観点から、経済的規制の見直しを行うことは必要であると考えております",
                "この不安全行動による事故を防止するためには、経営トップのリーダーシップの下、各交通事業者において、公共交通において安全の確保は最大、最優先の使命であるとの大原則を再度確認し、安全風土の確立のための具体的な取組を強化することが必要不可欠と考えております",
                "これらにより、経営トップ主導の下、現場まで一丸となった安全管理体制の構築が図られ、ヒューマンエラーに係る事故防止につながるものと考えているところでございます",
                "\r\n　航空輸送の安全を確保するためには、トラブルを含む航空の安全にかかわる情報を、国、航空会社及び利用者において共有し、有効に活用していくことが重要と考えております",
                "これにより、安全基準の見直しなどの予防的安全対策の実施や情報の共有化による事業者の安全の取組の促進などが図られることとなり、航空の安全性の向上に大きく寄与するものと考えております",
                "\r\n　タクシーについては、平成十四年二月の改正道路運送法施行後、新規事業者の参入や多様なサービス・運賃の導入など、一定の成果が現れつつある一方で、タクシーをめぐる経営環境は依然として厳しく、タクシー運転者の収入にも影響を与えているところは承知をしておるところでございます",
                "御指摘の陸海空の一元的な事故調査機関の設置については、輸送モードごとに事故原因について特徴が異なっていることを踏まえ、更に検討を深める必要があると考えております",
                "今後とも、専門性を持った人材を適材適所に配置をいたしてまいりたいと考えます",
                "\r\n　事故調査に当たりましては、事故分析に必要なデータを国土交通省に求めるなど、国土交通省との緊密な協力の下に行うことが有効であり、今後とも引き続き国土交通省に置くことがふさわしいと考えております",
                "\r\n　また、委員会の独立性については十分に確保することが必要であると考えております"
            ]
        },
        {
            "speech_id": "116404319X00220060224_125",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-02-24",
            "speech_text": "○北側国務大臣　この十一月の十七日というのは私にはもう忘れることができない日でございまして、ちょうどこの日、私は成田空港から出発をいたしました。耐震偽装問題についての公表をしたのもこの日でございます。\r\n　ですから、この日のことはよく覚えているわけでございますが、朝、成田空港に強制捜査が入りまして、私の方から黒野社長に対しまして、捜査機関に対する事実解明に全面的に協力してください、また、その上で再発防止策についてしっかり取りまとめてもらいたい、事実関係についてもしっかり成田空港会社で調べてもらいたい、そういう指示をするとともに、これは成田空港だけの問題ではなくて、国交省所管の独立行政法人等々あるわけでございます。また、空港関係もほかにもあるわけでございます。ということでございまして、ほかの独立行政法人等についても、また国が出資をしているそうした会社についても、よく調べてもらいたいということを指示いたしたところでございます。\r\n　それで、おおむね二カ月程度を目安に対策を取りまとめた上で報告してもらいたいというふうに依頼をしたところでございますが、ちょうど昨年末に防衛施設庁の問題もございました。小泉総理の指示を受けまして、十二月の二十六日に内閣官房に関係省庁の局長級の連絡会議が設置をされまして、その中で、独立行政法人等も含めた政府全体としての公共工事の入札契約の改善について検討が開始をされました。\r\n　実を言いますと、きょう午前中、たしか十時半だと思いますが、この関係省庁の局長会議が開かれておりまして、取りまとめがなされているはずでございます。先に先行したわけでございますけれども、政府全体の方針と整合性を図る必要があるということで、並行して進めてきたというふうに御理解いただければ大変ありがたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X00220060224/125",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "先に先行したわけでございますけれども、政府全体の方針と整合性を図る必要があるということで、並行して進めてきたというふうに御理解いただければ大変ありがたいと思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○北側国務大臣　国交省の直轄工事における平均落札率でございますが、平成十六年度の数字ですが、九四・四％でございます。\r\n　今回の防衛施設庁の談合事件、どう見るかという御趣旨でしょうか。\r\n　それはあってはならないことでございまして、特に国土交通省においては、公共工事の大宗を担っている官庁でございまして、そうした談合があってはならない。その再発防止に向けて、昨年も橋梁談合があったわけでございまして、きょう午前中にも述べましたが、さまざまな再発防止策を今実行しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/215",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それはあってはならないことでございまして、特に国土交通省においては、公共工事の大宗を担っている官庁でございまして、そうした談合があってはならない"
            ]
        },
        {
            "speech_id": "116304319X00520051026_112",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-10-26",
            "speech_text": "○北側国務大臣　全くおっしゃっているとおりだと思います。\r\n　この電波障害につきましては、航空輸送の安全にかかわることでもございます。また、円滑な輸送を阻害することでございまして、非常に重大な問題だと認識をしております。\r\n　実を言いますと、私もこの飛行機に乗っておりましたので、大変遅延をしたわけでございますが、羽田空港に着くのが。\r\n　私、この十七日の日に、すぐに麻生総務大臣また大野防衛庁長官に対しましてこの電波障害の件についてお話をし、しっかり協力をしてもらいたいということをお願いいたしました。\r\n　また、国交省といたしましても、防衛庁や在日米軍に対しまして、航空局が使用しております無線施設の周波数等のリストを提示いたしまして、電波干渉をしないように要請もしておるところでございます。\r\n　また、米軍、自衛隊など関係者間の連絡調整の場を設ける必要がございますので、現在調整を行っているところでございます。\r\n　在日米軍につきましては、今調査を行っているというふうに聞いております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304319X00520051026/112",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、円滑な輸送を阻害することでございまして、非常に重大な問題だと認識をしております"
            ]
        },
        {
            "speech_id": "116214319X01520050510_003",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-05-10",
            "speech_text": "○国務大臣（北側一雄君）　四月二十九日に発生しました羽田空港閉鎖滑走路の管制ミスについて、まず御報告をいたします。\r\n　同日午後九時三十九分ころ、羽田空港において、事前の情報周知の不備により、管制官のチーム全員が滑走路閉鎖を失念した結果、管制ミスにより日本航空の便が閉鎖中の滑走路に着陸する等の事態が発生いたしました。今回の事案は、航空交通の安全の確保について自ら範を示すべき立場にある航空局の職員による重大なミスであり、幸い事故には至らなかったものの、誠に遺憾でございます。\r\n　このため、五月二日に私自身が羽田空港事務所の状況を査察し、再発防止策を早急に策定するよう指示をいたしました。また、同日から羽田空港事務所に航空局首席安全・危機管理監察官ほか計四名の監察チームを一か月の予定で派遣し、情報のチェック体制を中心に今回のミスの要因を調査し、再発防止策を確立する作業を進めており、今週中にも状況を中間報告することとしております。\r\n　さらに、全国の管制機関に対し、情報のチェック体制の確立のため、ブリーフィングに先任航空管制官等が出席する等、確認体制を重層化するよう指示し、五月六日には私自身が伊丹空港を査察し、その状況を点検いたしました。\r\n　また、担当管制官チーム十八名全員を管制業務から外し、少なくとも一週間以上再研修を実施することといたしました。このうち、研修結果が良好で当該閉鎖滑走路への着陸にかかわらなかった管制官十三名については本日から現場業務への復帰を認めることといたしますが、閉鎖滑走路への着陸に直接かかわった五名につきましては更に研修を継続するとともに、現場責任者を始め管理監督者について今週中を目途に処分を行いたいと考えております。\r\n　次に、四月二十五日に発生しました西日本旅客鉄道株式会社福知山線における事故について御報告をいたします。\r\n　同日午前九時十八分ころ、西日本旅客鉄道株式会社福知山線の尼崎駅—塚口駅間において発生した列車脱線事故では、百七名の方が亡くなり、四百六十名の方が負傷されました。改めて、事故に遭いお亡くなりになられた方々の御冥福をお祈りし、御遺族の皆様に心よりお悔やみを申し上げる次第でございます。また、事故で負傷された方々の一刻も早い御回復をお祈り申し上げます。\r\n　政府といたしましては、この重大な事故に対しまして、官邸対策室を中心に、国土交通省、消防庁、警察庁、防衛庁、厚生労働省等の関係省庁が昼夜を問わず一丸となって事故への対応を行ってきたところでございます。引き続き、被害者の方々への対応など、所要の対策に最大限の努力を払ってまいります。\r\n　国土交通省といたしましては、事故発生直後より事故原因の究明や再発防止策の検討に取り組んでまいりました。事故原因につきましては、現在、航空・鉄道事故調査委員会が調査を行っているところでございますが、最終報告までには相当の時間を要すると考えられます。このため、私を本部長とする福知山線事故対策本部において、原因究明をまつまでもなく、再発防止策の検討に早急に着手したところでございます。\r\n　四月二十八日には鉄道局内に福知山線事故再発防止対策検討チームを設置し、曲線に進入する際の速度の制限に関する具体的方策及び鉄道の運転士の資格要件等の在り方について検討を行っているところでございます。\r\n　具体的には、急曲線区間の手前において速度超過を防止するためのＡＴＳシステムの改良を鉄道事業者に義務付けることとし、対象線区及び整備期間などにつきまして今月末までに決定し公表することとしております。また、鉄道の運転士の資格要件等の在り方につきましては、運転士の適性、教育訓練方法、健康管理などについて検討を進め、できるだけ早いうちに議論の中間的な取りまとめを行うこととしております。さらに、西日本旅客鉄道株式会社に対して安全性向上計画を早急に策定するよう指示したところでございます。\r\n　一方、利用者の信頼回復が早期に図られるよう、私自身が五月二日に東京地下鉄株式会社、東日本旅客鉄道株式会社、東武鉄道株式会社を、五月六日に南海電鉄株式会社、阪急電鉄株式会社を査察し、安全確保の徹底状況につき直接確認し、今回の事故を他人事とせず、経営者自らが陣頭に立って安全対策に取り組むよう指導をいたしました。\r\n　国土交通省といたしましては、公共交通に対する国民の信頼を一日も早く取り戻すよう、私が先頭に立って再発防止策を確立し、安全確保に万全を尽くす所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214319X01520050510/3",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回の事案は、航空交通の安全の確保について自ら範を示すべき立場にある航空局の職員による重大なミスであり、幸い事故には至らなかったものの、誠に遺憾でございます"
            ]
        },
        {
            "speech_id": "116204319X01520050427_002",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-27",
            "speech_text": "○北側国務大臣　西日本旅客鉄道株式会社福知山線における事故について御報告を申し上げます。\r\n　四月二十五日午前九時十八分ころ、西日本旅客鉄道株式会社福知山線の尼崎駅—塚口駅間において列車が脱線し、多数の死傷者が生じる事故が発生いたしました。事故に遭いお亡くなりになられた方々の御冥福を心からお祈りし、御遺族の皆様にお悔やみを申し上げる次第でございます。事故で負傷された皆様の一刻も早い回復をお祈り申し上げます。\r\n　この事故は、宝塚駅発同志社前駅行き七両編成の快速列車のうち、前の五両が脱線し、そのうちの前の二両がマンションの一階部分に衝突したものでございます。約五百八十名の方が乗車されておりましたが、これまでに判明したところでは、死者は九十名、負傷者は四百五十六名に上っております。\r\n　かねてより、安全は運輸サービスの基本であり、安全性の確保が利用者に対する最大のサービスとの認識のもと、安全対策に全力を挙げて取り組んでまいりましたが、今回のような多数の死傷者が生じたことはまことに遺憾でございます。政府といたしましては、この重大な事故に対しまして懸命な取り組みを行っており、現在も昼夜を問わず、官邸対策室を中心に、国土交通省、消防庁、警察庁、防衛庁、厚生労働省等の関係省庁が一丸となって、被害を受けられた方々の救助を最優先とした事故への対応を行っているところでございます。\r\n　国土交通省の対応といたしましては、私を本部長とする福知山線事故対策本部を設置するとともに、現地で、近畿運輸局に福知山線事故対策本部を設置し、事故の対応に全力を挙げているところでございます。私自身も、事故当日、鉄道局長を伴い事故現場に急行し、事故の実態を把握するとともに、西日本旅客鉄道株式会社の社長に対し、事故の被害者に対して誠実かつ万全の対応を期すること、事故原因の究明について航空・鉄道事故調査委員会等関係機関に対し全面的に協力することを強く要請いたしました。また、その旨を鉄道局長名で改めて文書にて警告をしているところでございます。\r\n　国土交通省といたしましては、公共交通機関に係る安全対策の徹底を図る観点から、事故直後の二十五日に、国土交通大臣名で公共交通事業者あてに文書にて、改めて安全対策の徹底を図ること、その際、本社の安全担当の責任者が直接現場に赴き確認することについて強く要請をしたところでございます。加えて、今後の状況を踏まえつつ、できるだけ早い段階で、ＪＲを含む主要な交通事業者に対しまして、私みずからが赴きまして、輸送安全総点検の実施状況について現場での取り組み状況等を直接聴取し、確認する機会を設けることとしております。また、事故の調査については、航空・鉄道事故調査委員会において、事故当日、委員二名と調査官五名を派遣しており、翌日追加で委員二名を派遣し、さらに本日、専門委員一名を派遣しまして、総勢十名で全力を挙げてこの事故原因の解明に取り組んでいるところでございます。\r\n　今後につきましては、まずは被害を受けられた方々への対応を最優先するとともに、事故原因の究明、さらには今後の事故再発の防止に全力を挙げて取り組む所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X01520050427/2",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　かねてより、安全は運輸サービスの基本であり、安全性の確保が利用者に対する最大のサービスとの認識のもと、安全対策に全力を挙げて取り組んでまいりましたが、今回のような多数の死傷者が生じたことはまことに遺憾でございます"
            ]
        },
        {
            "speech_id": "116215254X01920050427_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2005-04-27",
            "speech_text": "○国務大臣（北側一雄君）　西日本旅客鉄道株式会社福知山線における事故について御報告をいたします。\r\n　四月二十五日午前九時十八分ころ、西日本旅客鉄道株式会社福知山線の尼崎駅—塚口駅間において列車が脱線し、多数の死傷者が生じる事故が発生をいたしました。事故に遭いお亡くなりになられた方々の御冥福を心からお祈りし、御遺族の皆様に衷心よりお悔やみを申し上げる次第でございます。また、多くの方々が事故で負傷を負われました。一刻も早い御回復をお祈り申し上げます。\r\n　この事故は、宝塚駅発同志社前駅行き七両編成の快速列車のうち前の五両が脱線し、そのうちの前の二両がマンションの一階部分に衝突したものでございます。約五百八十名の方が乗車をされておりましたが、これまでに判明したところでは、死者は九十一名、負傷者は四百五十六名に上っております。\r\n　言うまでもなく、安全は運輸サービスの基本であり、安全性の確保こそが利用者に対する最大のサービスでございます。今回、このような重大事故が生じたことは誠に遺憾と言わざるを得ません。\r\n　政府といたしましては、この重大事故に対しまして、現在懸命な取組を行っているところでございます。現在も昼夜を徹しまして、官邸対策室を中心に国土交通省、消防庁、警察庁、防衛庁、厚生労働省等の関係省庁が一丸となって、被害を受けられた方々の救助を最優先とした事故への対応を行っているところでございます。\r\n　国土交通省の対応といたしましては、私を本部長とする福知山線事故対策本部を設置するとともに、現地でも近畿運輸局に福知山線事故対策本部を設置し、事故の対応に全力を挙げているところでございます。\r\n　私自身も事故当日、鉄道局長を伴い事故現場に急行いたしました。事故の実態を把握するとともに、西日本旅客鉄道株式会社の社長に対しまして、次の二点を強く要請をさせていただきました。\r\n　事故の被害者に対して誠実かつ万全な対応を期すること、二点目は、事故原因の究明につきまして、航空・鉄道事故調査委員会等関係機関に対し全面的に協力をすること、この二点を強く要請をしたところでございます。また、その旨を改めて鉄道局長名で文書にて警告をいたしました。\r\n　現在も、現地の方では国土交通省の岩崎政務官に残っていただき、現地での対応に当たっていただいております。\r\n　国土交通省といたしましては、公共交通機関に係る安全対策の徹底を図る観点から、事故直後の二十五日に、国土交通大臣名で公共交通事業者あてに文書にて、改めて安全対策の徹底を図ること、その際、本社の安全担当の責任者が直接現場に赴き確認することについて強く求めたところでございます。\r\n　加えて、今後の状況を踏まえつつ、できるだけ早い段階で、ＪＲを含みます、また航空事業者を含みます主要な交通事業者に対しまして、私自身が自ら赴きまして、輸送安全総点検の実施状況について、現場での取組状況等を直接聴取し、確認する機会を設けたいというふうに考えております。\r\n　また、事故の調査については、航空・鉄道事故調査委員会において、事故当日、委員二名と調査官五名を派遣をしており、翌日、追加で委員二名を派遣、さらに本日、専門委員一名を派遣いたしまして、総勢十名で今回のこの事故の原因究明に向けまして全力を挙げて今調査に取り組んでいるところでございます。\r\n　今後につきましては、まずは被害を受けられました方々への対応を最優先とするとともに、事故原因の究明、さらには今後の事故再発の防止に向けまして全力を挙げて取り組む所存でございます。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215254X01920050427/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回、このような重大事故が生じたことは誠に遺憾と言わざるを得ません",
                "\r\n　加えて、今後の状況を踏まえつつ、できるだけ早い段階で、ＪＲを含みます、また航空事業者を含みます主要な交通事業者に対しまして、私自身が自ら赴きまして、輸送安全総点検の実施状況について、現場での取組状況等を直接聴取し、確認する機会を設けたいというふうに考えております"
            ]
        },
        {
            "speech_id": "116214319X00820050405_166",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-05",
            "speech_text": "○国務大臣（北側一雄君）　私も大江委員と一緒の関西でございますので、いつも羽田から関西に向かっていくときに、本当に高い高度まで上がってから行くと。横田空域を避けているわけでございます。\r\n　この空域の返還問題につきましては、外務省、また防衛庁ともしっかり連携を取らせていただきまして、この横田空域の返還が早く実現できるようにしっかり取組をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214319X00820050405/166",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この空域の返還問題につきましては、外務省、また防衛庁ともしっかり連携を取らせていただきまして、この横田空域の返還が早く実現できるようにしっかり取組をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116214103X00520050328_114",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2005-03-28",
            "speech_text": "○国務大臣（北側一雄君）　もう全く同感でございます。\r\n　技術がどんどん進歩いたしまして、航空輸送の効率化を図っていこうとすると。しかし、今問題になっているようなヒューマンエラーというのはもうそれ以前の問題でございまして、そうしたことが起こってしまいましたならば本当にこれは大きな事故につながりかねないわけでございまして、そうした現場の方々への教育というものは極めて重要な、私、航空会社また我々航空行政にとっても重要な課題であるというふうに認識しておるところでございます。\r\n　先ほどのお話で、私は、この現場の方々の教育とともに、やはり航空会社たるもの、やっぱり企業のトップの方々、経営に携わっている方々のやっぱり意識も大切であるというふうにも思うんですね。そういう方々が、やはりこの安全の確保というのが自分たちにとって最大の仕事である、使命であると、そういう認識をきっちり持ってもらって、現場で起こっている様々な事柄についてアンテナをしっかり高く掲げていただいて聞いてもらわないといけないわけでございます。そういうことをきっちり、私は、このＪＡＬのグループの一連の事案を通して、ＪＡＬのトップの方々には是非その点のところはお願いしたいと思っているんです。\r\n　そもそも、この千歳の事案というのは一月の二十二日に起こっているわけでございますが、実を言いますと、ＪＡＬのトップの方々に伝わっているのは我々が知ってからの話なんです。我々が知ってから、我々が、防衛庁、千歳の管制は、千歳は防衛庁でやっておりますから、情報があるところから入ってきまして、防衛庁の方に確認したらそういう事案があったということが分かりまして、どうなっているんだというふうにＪＡＬの方に聞いているわけなんですね。それまでＪＡＬの執行部の人たち知らないわけなんですよ。\r\n　そういうその組織のトップの方々のところに情報がきちんと行かないという体制そのものに大きな私は問題があるというふうに思っておりまして、今回のそのトップの方々と会ったときも、あなた方自身が現場と一丸となって自分たちの責任で安全総点検をしてもらいたいということを強くお願いをしたところでございます。\r\n　これから報告いただけるでしょうから、しっかりそのところは引き続き見てまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214103X00520050328/114",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、今問題になっているようなヒューマンエラーというのはもうそれ以前の問題でございまして、そうしたことが起こってしまいましたならば本当にこれは大きな事故につながりかねないわけでございまして、そうした現場の方々への教育というものは極めて重要な、私、航空会社また我々航空行政にとっても重要な課題であるというふうに認識しておるところでございます",
                "\r\n　先ほどのお話で、私は、この現場の方々の教育とともに、やはり航空会社たるもの、やっぱり企業のトップの方々、経営に携わっている方々のやっぱり意識も大切であるというふうにも思うんですね",
                "\r\n　そういうその組織のトップの方々のところに情報がきちんと行かないという体制そのものに大きな私は問題があるというふうに思っておりまして、今回のそのトップの方々と会ったときも、あなた方自身が現場と一丸となって自分たちの責任で安全総点検をしてもらいたいということを強くお願いをしたところでございます"
            ]
        },
        {
            "speech_id": "116215261X01320050317_207",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-17",
            "speech_text": "○国務大臣（北側一雄君）　最初にちょっと、私、この委員会に遅参したことをまずおわびを申し上げたいと思います。\r\n　今の御質問でございますが、マラッカ・シンガポール海峡というのが、先ほど来話がありますように、日本にとりまして非常に重要な海域でございまして、海上交通路でございまして、ここの安全確保というのは我が国にとっては極めて大事な問題であると認識をしております。\r\n　しかしながら、ここの海域というのは、先ほど来の話が出ておりますように、三つの国が、マレーシア、それからインドネシア、そしてシンガポールと三つの国が領海が接している海域でございまして、本来ならばもっと我が国が、我が国にとって非常に大事な、我が国だけではございません、ここを通る多くの国々にとって大事な海域で、そこの安全確保をしてもらいたいというのは、要請は、もうほかの国々からも強い要請がある。\r\n　そういう意味では、もっと我々が安全確保のために直接何かできないのかという思いはかねてからあるわけでございますが、しかしながら、やはりこれはその国の領海の話でございまして、先ほど防衛庁長官も言っておりましたが、一義的には、その国の海上警備機関が対応していくというのが一義的なやっぱりこれ責任でございます。\r\n　そういう意味で、今委員のおっしゃった共同訓練ですか、これは実を言いますと、二〇〇〇年のときに、これは海賊対策の国際会議というものを東京で開かせていただいたわけでございますが、そのときに、アジア海賊対策チャレンジ二〇〇〇というものを採択をいたしまして、その際に、巡視船等のアジア各国への派遣による公海上の哨戒、寄港国による各国海上保安機関との連携訓練及び意見交換、哨戒中における日本関係船舶との海賊対策訓練を実施と、こういうことも当時、二〇〇〇年当時から掲げられておりました。\r\n　こうしたものをもっと数多く実施をできるようにしっかりと関係各国と連携を取らしていただきたいと思いますし、またもう一つ大きな問題は、このマレーシアとかそれからインドネシア、ここはやはり海上保安の専門の機関というのがないわけなんですね。そこをやはり、これは少し時間が掛かるかもしれませんが、育てて育成をしていくと、そこにしっかり我が国がお手伝いをしていくと。それは、人材育成の面でも、また物的な施設整備の面でも様々お手伝いできることはたくさんあると思うわけでございまして、そうしたことに全力で取組をさしていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01320050317/207",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今の御質問でございますが、マラッカ・シンガポール海峡というのが、先ほど来話がありますように、日本にとりまして非常に重要な海域でございまして、海上交通路でございまして、ここの安全確保というのは我が国にとっては極めて大事な問題であると認識をしております",
                "\r\n　そういう意味では、もっと我々が安全確保のために直接何かできないのかという思いはかねてからあるわけでございますが、しかしながら、やはりこれはその国の領海の話でございまして、先ほど防衛庁長官も言っておりましたが、一義的には、その国の海上警備機関が対応していくというのが一義的なやっぱりこれ責任でございます",
                "それは、人材育成の面でも、また物的な施設整備の面でも様々お手伝いできることはたくさんあると思うわけでございまして、そうしたことに全力で取組をさしていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116215261X01320050317_213",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-17",
            "speech_text": "○国務大臣（北側一雄君）　大変重要な御指摘だと思います。\r\n　防衛庁また外務省としっかり連携を取り、また関係各国としっかり連携を取りまして、こうした海賊事犯が本当になくしていけれるようにしっかり取組をさしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01320050317/213",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　防衛庁また外務省としっかり連携を取り、また関係各国としっかり連携を取りまして、こうした海賊事犯が本当になくしていけれるようにしっかり取組をさしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116204319X00320050223_043",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-02-23",
            "speech_text": "○北側国務大臣　委員が御指摘のように、海上保安庁の役割は非常に高まっていると私も思っております。そういう面で、海上保安庁の職員の方々がその職務を全うできるような条件、環境というものをしっかりつくっていかないといけないというふうに思っております。\r\n　自衛隊との役割分担の問題でございますが、自衛隊は、自衛隊法の八十二条で、防衛庁長官は、「海上における人命若しくは財産の保護又は治安の維持のため特別の必要がある場合には、内閣総理大臣の承認を得て、自衛隊の部隊に海上において必要な行動をとることを命ずることができる。」このように海上における警備行動について規定があるわけでございます。\r\n　それとの関連だと思うわけでございますが、まず、海上保安庁というのは警察機関でございます。ですから、不審船の事案につきましては、一義的には海上保安庁が対処をしていくことになるわけでございます。この自衛隊法で言う「特別の必要がある場合」ということだと思うんですが、海上保安庁では対処することが不可能もしくは著しく困難と認められるような場合には、今申し上げた海上警備行動が発令をされまして、自衛隊は海上保安庁と連携をして、共同してこの不審船事案に対処していくということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X00320050223/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側国務大臣　委員が御指摘のように、海上保安庁の役割は非常に高まっていると私も思っております",
                "そういう面で、海上保安庁の職員の方々がその職務を全うできるような条件、環境というものをしっかりつくっていかないといけないというふうに思っております"
            ]
        },
        {
            "speech_id": "114205262X00119980311_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1998-03-11",
            "speech_text": "○北側委員　平和・改革の北側一雄でございます。きょうは、三人の公述人の先生方、大変お忙しい中、貴重な御意見を賜りましてありがとうございました。限られた時間でございますので、早速質問に入らせていただきます。\r\n　今度のこの予算委員会でいろいろな論点が議論されておるわけでございますが、一番よく議論に出ておりますのは、先ほど来高木先生もおっしゃっておられましたけれども、景気対策と財政再建、これをどう調整するのか、この問題が一番議論の対象になっております。先ほど本間先生は、財政のルール化とそれから政策的な裁量をどう調整するかという問題であるというふうにおっしゃられました。全く同じような御趣旨であると思います。\r\n　アメリカの例でございますが、アメリカはかつて双子の赤字と言われておったわけでございますが、この財政赤字の点だけ取り上げますと、九二年度にはアメリカ連邦政府の財政赤字は二千九百億ドルを超えておりました。それが、先般発表されましたけれども、九九年度の見通しは、財政赤字ではなくて何と九十五億ドルの財政黒字であるというふうな発表をされたわけでございます。この五年、六年間で急激に財政赤字が縮小した。\r\n　これはいろいろな見方があると思うのですが、ある方の見方によりますと、なぜこのように財政赤字が縮小したか、その理由は何なのか。一つは、もちろん防衛費等歳出の削減努力が当然ございました。包括財政調整法によるキャップをかけて歳出を削減していった。もちろんこの努力もあったわけでございますが、それよりも、やはりアメリカの景気拡大効果がこの財政赤字縮小に非常に貢献をしておる。\r\n　ある試算によりますと五五％。税率は変えておらないわけでございますが、所得税並びに法人税等の税収がいわば自然増収という形でふえてきた。一方で景気が非常によくなりましたから、好況になりますと失業者が減ります、失業者が減りますと失業手当を政府が出さなくていいわけですね。一方、またさまざまな福祉手当も減ってくるということで、入りは、税収は自然増収で入ってくるわ、出の方の歳出は減ってくるわということで、歳出削減努力もあるけれども、それ以上に、五五％を占めておるのがこのような景気拡大効果であったというふうな試算も発表されておるわけでございます。\r\n　私は、もちろん中期的な構造改革、財政再建、財政再建を否定するような人は一人もいないわけでございまして、中期的な財政再建はもちろん重要であるけれども、当面の経済情勢というものに即した政策発動ができるような仕組みでなければいけないというふうに思うわけでございます。このアメリカの例をとりましても、先ほど高木先生がおっしゃっておりましたが、やはり経済あっての財政再建でございまして、経済がよくならない中で財政再建が極端にいってしまいますと、逆に経済が悪化してしまって、さらに財政悪化につながってくるというのが日本の現状ではなかったのかなというふうに私は思っておるわけでございます。\r\n　そこでお聞きをしたいわけでございますが、恐らく本間先生も、現時点の景気情勢を見て、景気対策が不要であるというようなお話は多分全くないだろうと思うのです。やはり今景気対策を打ち出していかないといけない。そこで、その景気対策の内容としてどのような内容をお考えなのか。\r\n　それとともに、今の財政構造改革法というのはいろいろな問題点があると私は思っておるのですけれども、この財革法の、現行の法律の問題点の一つは、先ほど先生がおっしゃっていました、時の経済情勢に応じた柔軟な財政出動ができないような、割と硬直的な法律になっておるのですね。これをやはり改正していかないといけないのではないかと私は思っておるのです。\r\n　景気対策の内容としてどういうものをするべきとお考えか、また、その際に財革法の改正についてどのような御見解をお持ちか、本間先生並びに高木先生から御見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205262X00119980311/85",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "\r\n　これはいろいろな見方があると思うのですが、ある方の見方によりますと、なぜこのように財政赤字が縮小したか、その理由は何なのか",
                "一つは、もちろん防衛費等歳出の削減努力が当然ございました",
                "\r\n　私は、もちろん中期的な構造改革、財政再建、財政再建を否定するような人は一人もいないわけでございまして、中期的な財政再建はもちろん重要であるけれども、当面の経済情勢というものに即した政策発動ができるような仕組みでなければいけないというふうに思うわけでございます",
                "このアメリカの例をとりましても、先ほど高木先生がおっしゃっておりましたが、やはり経済あっての財政再建でございまして、経済がよくならない中で財政再建が極端にいってしまいますと、逆に経済が悪化してしまって、さらに財政悪化につながってくるというのが日本の現状ではなかったのかなというふうに私は思っておるわけでございます",
                "\r\n　そこでお聞きをしたいわけでございますが、恐らく本間先生も、現時点の景気情勢を見て、景気対策が不要であるというようなお話は多分全くないだろうと思うのです",
                "やはり今景気対策を打ち出していかないといけない",
                "\r\n　それとともに、今の財政構造改革法というのはいろいろな問題点があると私は思っておるのですけれども、この財革法の、現行の法律の問題点の一つは、先ほど先生がおっしゃっていました、時の経済情勢に応じた柔軟な財政出動ができないような、割と硬直的な法律になっておるのですね",
                "これをやはり改正していかないといけないのではないかと私は思っておるのです"
            ]
        }
    ]
}