{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "121114080X00920230516_128",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-16",
            "speech_text": "○国務大臣（西村康稔君）　まさに御指摘のように、私どもも、この福島第一原発の事故、この教訓、反省、これをいっときたりとも忘れることなく、まさに私どもの政策の原点として常に肝に銘じながら対応しなければならない、その思いを強く持っているところであります。\r\n　その反省に立って、今申し上げたような様々な仕組みを構築をしてきております。原子力規制委員会を設置をし、まさに世界で最も厳しいと言われる水準の新規制基準が既に制定をされておりますし、今回の改正に伴って、先ほど来質疑がありますように、更に安全性を確保していくための対応が規制委員会においても取られるということであります。\r\n　そうしたことも含めて、私ども、安全を最優先にしながら、しかし一方で、日本全体でエネルギー政策、エネルギーの安定供給、できる限り安定的な価格でも供給をしていく、それと同時にカーボンニュートラル、脱炭素化も進めていく、その責任を持っている中で、原子力政策についても国民の皆さんの理解を得ながら進めてまいる、丁寧に今後も説明していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　まさに御指摘のように、私どもも、この福島第一原発の事故、この教訓、反省、これをいっときたりとも忘れることなく、まさに私どもの政策の原点として常に肝に銘じながら対応しなければならない、その思いを強く持っているところであります",
                "\r\n　そうしたことも含めて、私ども、安全を最優先にしながら、しかし一方で、日本全体でエネルギー政策、エネルギーの安定供給、できる限り安定的な価格でも供給をしていく、それと同時にカーボンニュートラル、脱炭素化も進めていく、その責任を持っている中で、原子力政策についても国民の皆さんの理解を得ながら進めてまいる、丁寧に今後も説明していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00920230516_132",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-16",
            "speech_text": "○国務大臣（西村康稔君）　まず、この原子力基本法の一条に目的がございます。ここで、まさに原子力の研究、開発及び利用を推進することによって、将来におけるエネルギー資源を確保し、ちょっと省きますが、地球温暖化の防止を図り、もって人類社会の福祉と国民生活の水準向上とに寄与することを目的とするということで、明確に原子力の利用の目的が書かれているわけであります。\r\n　実は、この目的は、震災後の民主党政権下での平成二十四年においてもこの原子力基本法の改正がなされたわけですが、そのときにもこの目的規定の改正は行われておらず、原子力基本法の基本的な考え方、これは原子力の事故の後も変わっていないものというふうに考えておりますし、今回の改正でもこの一条の目的は変わらないということであります。まさに原子力の利用の推進によって将来におけるエネルギー資源を確保するという目的があるわけであります。\r\n　その上で、運転期間に係る措置につきましては、もう繰り返し答弁させていただいていますが、令和二年七月の原子力規制委員会の見解が出されまして、ここ、この中で、期間については原子力利用政策の判断という見解が示されましたので、私ども、そのときから整理をしなきゃいけないという課題として認識をし、今般、利用と規制の観点から改めて法制上、条文上きちんと整理をして、再整理をして、炉規法と電気事業法との二つに再整理をしたものであります。\r\n　そして、御指摘の規定は、実は十四条から十六条で建設に当たっての、建設しようとする者の規制が書かれておりまして、十四条から十六条、これは言わば炉規法の規定でございます。そして、今回は運転をしようとする者の規定でございまして、まさに運転期間に関する定めは現行の炉規法ではなくて、あくまでも利用政策の観点から措置されるものであるということを確認的に規定をしたものということでございます。先ほど答弁がありましたように、電気事業法の規定を引いているということであります。\r\n　したがって、原子力基本法の御指摘の規定を措置することが、長期にわたり原発を利用し続けることを事業者に義務付けることとなるとの指摘は当たらないものというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　実は、この目的は、震災後の民主党政権下での平成二十四年においてもこの原子力基本法の改正がなされたわけですが、そのときにもこの目的規定の改正は行われておらず、原子力基本法の基本的な考え方、これは原子力の事故の後も変わっていないものというふうに考えておりますし、今回の改正でもこの一条の目的は変わらないということであります",
                "\r\n　したがって、原子力基本法の御指摘の規定を措置することが、長期にわたり原発を利用し続けることを事業者に義務付けることとなるとの指摘は当たらないものというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00920230516_145",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-16",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、我が国原子力産業の高度な人材、技術、そして産業基盤、これは原子力発電所の安全かつ着実な運営に加えて、将来を見据えた研究開発にも不可欠でありますし、その維持強化は極めて重要な課題であるというふうに認識をしております。\r\n　こうした認識の下、本年の三月六日には、関連する企業、団体から成る原子力サプライチェーンプラットフォームを立ち上げました。研究開発や技能実習、技術、技能の承継など、人材育成、確保をサポートする、そうした支援メニューを全国四百社の原子力関連企業に展開をしているところであります。\r\n　加えまして、私自身議長を務めましたＧ７のエネルギー大臣の会合でおきましても、原子力を活用しておりますアメリカ、イギリス、フランス、カナダ、こうした同志国とも技術、人材の維持強化で連携していくことを確認をしたところであります。さらに、原子力比率が七割に達しますフランスとの間では、今月三日にパリを訪問しまして、人材、サプライチェーン協力に関わる共同声明を署名したところであります。\r\n　このような形で、海外の企業とも連携をしながら、また民間企業間でも、今動いている原発、原子力発電所もありますので、そうしたところへの経験のない若い方の派遣なども含めていろんな取組を進めているところであります。\r\n　いずれにしましても、今後とも、原子力発電の安全を支える現場の方々も含め、人材育成、確保の取組をしっかりと進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘のように、我が国原子力産業の高度な人材、技術、そして産業基盤、これは原子力発電所の安全かつ着実な運営に加えて、将来を見据えた研究開発にも不可欠でありますし、その維持強化は極めて重要な課題であるというふうに認識をしております",
                "\r\n　いずれにしましても、今後とも、原子力発電の安全を支える現場の方々も含め、人材育成、確保の取組をしっかりと進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00920230516_147",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-16",
            "speech_text": "○国務大臣（西村康稔君）　エネルギー安定供給の観点からは、安全性の確保を大前提に、まず既設の原子力発電所の着実な再稼働、これは地元の皆さんの御理解を得たものについてと、もちろん規制委員会の認可、検査などを経た、合格したものということでありますが、それがまず進めて、大前提でありますが、既設の原子力発電所の着実な再稼働と、今回法律で、法案で出させていただいております運転期間の延長、これは当面の間必要となってくるわけであります。こうした運転期間の延長も含め、既存の原子力発電所を着実に運営することが次世代の革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にも資するものというふうに考えております。\r\n　その上で、次世代革新炉でありますけれども、まさに新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に取り組むこととしておりまして、そして、地域の理解確保を大前提に、廃炉を決定した原発の敷地内での次世代革新炉への建て替えを対象として具体化を進めていくという方針でございます。\r\n　具体的な立地につきましては、電力会社の判断、そして何よりも地元の御理解が大前提でありますので、現時点で候補となる立地について何か予断を持ってお答えすることは差し控えたいというふうに思いますけれども、次世代のこの革新炉の実用化に向けましては、研究開発を加速化させるとともに、この点でも諸外国とも連携をしていきたいというふうに思っております。技術の共有などしていきたいと思っておりますが、加速をさせていくとともに、今後の投資が可能となるような、予見可能性の向上に資する事業環境の整備などにも取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした運転期間の延長も含め、既存の原子力発電所を着実に運営することが次世代の革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にも資するものというふうに考えております",
                "\r\n　具体的な立地につきましては、電力会社の判断、そして何よりも地元の御理解が大前提でありますので、現時点で候補となる立地について何か予断を持ってお答えすることは差し控えたいというふうに思いますけれども、次世代のこの革新炉の実用化に向けましては、研究開発を加速化させるとともに、この点でも諸外国とも連携をしていきたいというふうに思っております",
                "技術の共有などしていきたいと思っておりますが、加速をさせていくとともに、今後の投資が可能となるような、予見可能性の向上に資する事業環境の整備などにも取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　長い目で見れば化石燃料への依存はなくしていく、特に排出削減対策が取られていない化石燃料はもうなくしていくということで、Ｇ７でも合意がなされているところでありますので、再生可能エネルギーそして原子力というようなものをしっかりと活用していくということでありますが、当面、これはヨーロッパもそうであります、化石燃料への依存、特にトランジション、移行期のＬＮＧの役割は非常に重要でありまして、そのことも共有の認識があると思います。\r\n　その中で、私も就任以降、中東、アメリカ、オーストラリアやら東南アジアの諸国、いわゆる産油国、産ガス国に対して、継続的な増産、安定供給の働きかけ、あるいは日本企業の権益確保、この後押しをしてきたところであります。昨年末は、オマーンで、オマーンと民間事業者の間の年間二百三十五万トンのＬＮＧ引取りに関する基本合意書に調印をしたところであります。\r\n　また、Ｇ７においても、先ほど申し上げたように、将来、ガス市場で不足を引き起こさないようにするために、ガス分野への投資が必要であるということをコミュニケに明記をしたところであります。\r\n　今年の冬も、この終わった冬はヨーロッパも暖冬でありましたので、何とかエネルギー危機という状況を乗り越えてきていますけれども、この次の冬がまたどうなるか分からない状況の中で、それぞれの国が、必要なＬＮＧを始め、確保に取り組んでいるところだと思います。\r\n　価格高騰も今少し落ち着いていますが、今後またあり得るわけでありますので、長い目で見て、危機にも強いエネルギー需給構造、これをつくっていくことも重要であります。省エネということの推進も今回の補正予算でも対応しておりますし、引き続き取り組んでいきたいというふうに思っております。\r\n　いずれにしても、御指摘のように、長い目で見れば再エネ、原子力でありますけれども、当分の間、移行期間においてのＬＮＧを始めとした一定の化石燃料、この確保はしっかりと取り組んでいきたい、エネルギーの安定供給という観点から対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　長い目で見れば化石燃料への依存はなくしていく、特に排出削減対策が取られていない化石燃料はもうなくしていくということで、Ｇ７でも合意がなされているところでありますので、再生可能エネルギーそして原子力というようなものをしっかりと活用していくということでありますが、当面、これはヨーロッパもそうであります、化石燃料への依存、特にトランジション、移行期のＬＮＧの役割は非常に重要でありまして、そのことも共有の認識があると思います",
                "\r\n　価格高騰も今少し落ち着いていますが、今後またあり得るわけでありますので、長い目で見て、危機にも強いエネルギー需給構造、これをつくっていくことも重要であります",
                "省エネということの推進も今回の補正予算でも対応しておりますし、引き続き取り組んでいきたいというふうに思っております",
                "\r\n　いずれにしても、御指摘のように、長い目で見れば再エネ、原子力でありますけれども、当分の間、移行期間においてのＬＮＧを始めとした一定の化石燃料、この確保はしっかりと取り組んでいきたい、エネルギーの安定供給という観点から対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　御指摘のように、八〇年代から、まさにアメリカとの関係で貿易摩擦と言われた時期がありまして、非常に貿易黒字が大きかったということで、ある時期から二つのことを、一つは、内需主導でということで、公共事業を始めとして、国内での投資を増やそうということの方針に大きく切り替わった時期がありました。\r\n　もう一つは、産業政策についてアメリカから様々な指摘があって、やや萎縮ぎみにその後なってきたというところが、私、半導体が当時、八〇年代、五〇％ぐらい世界のシェアがあったものが、今、一〇％ぐらいになっている、この大きな、国の側の、政策の側の要因の一つであるというふうにも思っております。\r\n　そうした中で、他方、長い期間がありますから一概にはなかなか申し上げにくいですけれども、国が取ってきた政策、例えばサンシャイン計画という中で、新エネルギーと当時呼んでいましたけれども、太陽光電池を始めとして一時期は非常に日本の海外シェアも強かったわけでありますし、ムーンライト計画ということで省エネルギーの技術、これも世界に冠たる省エネ技術を確立してきております。\r\n　さらには、今、大きな転換点ですけれども、自動車も、世界を牽引する、日本経済を牽引する産業として大きな力を発揮してきたものというふうに思いますし、半導体分野でいっても、製品はシェアは落ちましたけれども、製造装置やあるいは材料、部品、これについては、引き続き世界のトップシェアの企業がたくさんあります。\r\n　こうしたことも含めて、必ずしも全てが駄目だったということではないと思いますし、また、内需の関係でも、安倍政権そして菅（すが）政権の下で、インバウンドということで、コロナがありましたけれども、国内、地方各地でいろいろな新たな取組が始まってきたということもあると思います。\r\n　他方、エネルギー政策でいえば、再エネも、ＦＩＴ法導入によって一気にこれは進みましたけれども、しかし、系統整備が十分に進んでこなかった部分、これは我々、反省をしなきゃいけない部分があると思います。出力制御をやらなきゃいけないというところがまだあるわけでありますので、こういった反省も、しっかりと教訓も踏まえながら今回法案を提出させていただきまして、系統整備もしっかりとやっていこうということ、特に加速してやっていこうということで対応させていただいております。\r\n　いずれにしても、日本企業が、資源のない国でありますので、一定部分は海外からも輸入しなきゃいけない部分も引き続きあると思います。御専門であります食料自給率も上げることも取り組んでいかなきゃいけないと思いますし、一方で、輸出もしっかりと進めていくという中で、円安でもありますから、中小企業中心に今、一万者、是非新たな、これまでやったことのない企業も挑戦しようということで応援もしております。\r\n　同時に、国内の内需もしっかりと伸ばしていくべく、国内投資が先ほど申し上げましたように過去最高の今年は百兆円を、言わなかったですかね、百兆円を超えるという見通しでありますので、そうしたものも進めながらバランスよく経済成長していく。何か一本足ではなくて、それぞれの分野で強みを発揮しながら、バランスのいい形で日本経済を成長軌道にしっかりと乗せていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もう一つは、産業政策についてアメリカから様々な指摘があって、やや萎縮ぎみにその後なってきたというところが、私、半導体が当時、八〇年代、五〇％ぐらい世界のシェアがあったものが、今、一〇％ぐらいになっている、この大きな、国の側の、政策の側の要因の一つであるというふうにも思っております",
                "\r\n　こうしたことも含めて、必ずしも全てが駄目だったということではないと思いますし、また、内需の関係でも、安倍政権そして菅（すが）政権の下で、インバウンドということで、コロナがありましたけれども、国内、地方各地でいろいろな新たな取組が始まってきたということもあると思います",
                "\r\n　他方、エネルギー政策でいえば、再エネも、ＦＩＴ法導入によって一気にこれは進みましたけれども、しかし、系統整備が十分に進んでこなかった部分、これは我々、反省をしなきゃいけない部分があると思います",
                "出力制御をやらなきゃいけないというところがまだあるわけでありますので、こういった反省も、しっかりと教訓も踏まえながら今回法案を提出させていただきまして、系統整備もしっかりとやっていこうということ、特に加速してやっていこうということで対応させていただいております",
                "\r\n　いずれにしても、日本企業が、資源のない国でありますので、一定部分は海外からも輸入しなきゃいけない部分も引き続きあると思います",
                "何か一本足ではなくて、それぞれの分野で強みを発揮しながら、バランスのいい形で日本経済を成長軌道にしっかりと乗せていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_015",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　Ｇ７で、様々議論、エネルギー大臣会合でさせていただきましたけれども、まさに各国、物すごく意欲的に加速して取り組んでいるということを改めて私も痛感をしているところであります。\r\n　再生可能エネルギーにつきましては、ＦＩＴ法を、私も野党の責任者でありましたけれども、当時、制定に携わって、あの法律制定以降、当時から比べると、まさに見ていただいていますように、倍ぐらいにはなってきているわけでありますが、ここから十年間、二〇三〇年に向けて、もう一度倍ぐらいにしなきゃいけないというなかなか難しい局面でありますけれども、今回の法案も是非成立させていただいて、系統整備も行いながら、再生可能エネルギーを更に加速して取り組んでいく。\r\n　これは風力も、洋上風力、今、四海域、第二ラウンド、公募を行っておりますけれども、今回、デンマーク始め各国でそうした取組も聞いてまいりましたので、是非加速してやりたいというふうに思っております。\r\n　地熱も、アイスランドの取組を含め、各国のノウハウもうまく活用しながら加速していきたいというふうに考えております。\r\n　原子力も、フランスが七割近くあるということ、あるいはイギリス、アメリカも二割近くあるというようなことを含めて、私どもも原子力もしっかり活用していきたいというふうに考えておりますし、ドイツもすごくこれをやっているんです、本当に意欲的に取り組んでいると思いますが、いざというときは隣のフランスから電気が買えるという、グリッドがつながっているという、送配電網がつながっているということがあるということも御理解いただきたいと思いますし、実は、ドイツは一キロワットアワー当たりの平均家庭向けの電気料金が日本の倍であります。やはり相当苦労して負担をしながらやっているということもあります。\r\n　私どもとして、エネルギーの安定供給、できるだけ安定的な価格での供給も含めて、安定供給しながら同時に脱炭素化を進めていくということで、いずれにしても、再生可能エネルギーを最大限入れる、それから原子力も活用するという方針で進んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　Ｇ７で、様々議論、エネルギー大臣会合でさせていただきましたけれども、まさに各国、物すごく意欲的に加速して取り組んでいるということを改めて私も痛感をしているところであります",
                "\r\n　再生可能エネルギーにつきましては、ＦＩＴ法を、私も野党の責任者でありましたけれども、当時、制定に携わって、あの法律制定以降、当時から比べると、まさに見ていただいていますように、倍ぐらいにはなってきているわけでありますが、ここから十年間、二〇三〇年に向けて、もう一度倍ぐらいにしなきゃいけないというなかなか難しい局面でありますけれども、今回の法案も是非成立させていただいて、系統整備も行いながら、再生可能エネルギーを更に加速して取り組んでいく",
                "\r\n　これは風力も、洋上風力、今、四海域、第二ラウンド、公募を行っておりますけれども、今回、デンマーク始め各国でそうした取組も聞いてまいりましたので、是非加速してやりたいというふうに思っております",
                "\r\n　地熱も、アイスランドの取組を含め、各国のノウハウもうまく活用しながら加速していきたいというふうに考えております",
                "\r\n　私どもとして、エネルギーの安定供給、できるだけ安定的な価格での供給も含めて、安定供給しながら同時に脱炭素化を進めていくということで、いずれにしても、再生可能エネルギーを最大限入れる、それから原子力も活用するという方針で進んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121104080X01420230512_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　まさに省エネルギーというのは、ＧＸを進めていく、脱炭素化に向けて最も重要な点だと思います。誰もができる、電気を小まめに消すことを含めてできることでありますので、小さなことも積み上げれば大きな効果が出ますので、これは是非引き続き進めていきたいと思っております。\r\n　そして、その中で、御指摘の、熱を利用するという熱エネルギーの活用も重要であります。伝統的にというか歴史的にも、鉄鋼業などの日本の製造業においては様々な廃熱を有効利用するということが行われてきております。その結果もあって、我が国の製造業は、今でも世界最高水準の省エネルギー、エネルギー効率を達成しているものというふうに思います。\r\n　もう御案内のとおりでありますが、例えば鉄鋼業では、高炉から回収した熱で作った蒸気で発電するなど、廃熱を徹底的に利用しております。省エネ、そしてエネルギーコスト削減を実現しているところであります。また、加熱炉の高温の排気ガスを回収して燃焼空気を効率的に利用する、そうしたバーナーの普及も進んでいるところであります。\r\n　国としても、省エネ法の中で廃熱の回収利用というものを省エネの取組として、事業者が実施すべき取組として法律上位置づけております。省エネ設備への更新を最大二十億円まで支援する省エネ補助金、これで廃熱利用、廃熱を有効利用するための設備、ヒートポンプなどの省エネ設備の導入を促しているところであります。この補助金につきましては、今後三年間で五千億円規模の支援を行っていきたいというふうに考えております。\r\n　いずれにしましても、引き続き、こうした熱利用含めて省エネを加速して進めていきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　まさに省エネルギーというのは、ＧＸを進めていく、脱炭素化に向けて最も重要な点だと思います",
                "誰もができる、電気を小まめに消すことを含めてできることでありますので、小さなことも積み上げれば大きな効果が出ますので、これは是非引き続き進めていきたいと思っております",
                "\r\n　そして、その中で、御指摘の、熱を利用するという熱エネルギーの活用も重要であります",
                "この補助金につきましては、今後三年間で五千億円規模の支援を行っていきたいというふうに考えております",
                "\r\n　いずれにしましても、引き続き、こうした熱利用含めて省エネを加速して進めていきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121104080X01420230512_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　御指摘のとおり、各種鉱物資源の需要見通しを踏まえた対策が重要というふうに認識をしております。\r\n　鉱物資源の安定供給確保に向けては、民間による資源確保のための探鉱、採掘、製錬といった事業に対して、ＪＯＧＭＥＣが出資などのリスクマネーを支援しておりますし、また、各種の税制上の控除措置などを設けているところであります。\r\n　また、国際連携を進めていくという中で、欧州、北米、オーストラリアといった同志国と連携した鉱物資源開発にも取り組んでおります。私も就任後、オーストラリアとの重要鉱物パートナーシップを締結いたしましたし、また、鉱物資源のポテンシャルが高いアフリカの担当大臣、コンゴ民であるとかナミビアであるとか、お会いをし、協力関係の深化について確認をしたりしているところでございます。\r\n　また、Ｇ７の気候・エネルギー・環境大臣会合におきましても、まさに重要鉱物の重要性ということで、オープンでマーケットベースの取引の重要性、市場歪曲的な取組への懸念について提起し、共同声明に盛り込んだところであります。加えて、この会合の中では、各国連携による責任ある開発、あるいはリサイクルの更なる推進など、Ｇ７各国が協力して取り組むべき対応として、重要鉱物セキュリティーのためのファイブポイントプラン、五つの重要ポイントといったことを提案をし、合意を得たところであります。\r\n　引き続き、この重要鉱物、レアメタルからベースメタルまで、一部のものではなくて幅広く是非しっかりと確保し、サプライチェーンも含めて構築をしながら、安定供給確保に努めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、この重要鉱物、レアメタルからベースメタルまで、一部のものではなくて幅広く是非しっかりと確保し、サプライチェーンも含めて構築をしながら、安定供給確保に努めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00820230511_005",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-11",
            "speech_text": "○国務大臣（西村康稔君）　おはようございます。\r\n　脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　ロシアによるウクライナ侵略等により、世界のエネルギー情勢は一変し、諸外国は早期の脱炭素社会への移行に向けた取組を加速しています。こうした中、資源に乏しい我が国においても、グリーントランスフォーメーション、いわゆるＧＸに向けて取り組むとともに、エネルギーの安定供給を確保することが重要です。このため、再生可能エネルギーの最大限の導入に向けて、系統整備を加速しつつ、国民負担の抑制と地域との共生の両立に取り組むとともに、原子力については、安全性の確保を大前提とした上で、その活用を進めるなど、脱炭素電源の利用促進と、電気の安定供給を確保するための措置を講ずる必要があります。\r\n　本法律案は、こうした内容を盛り込んだ上で、本年二月に閣議決定したＧＸ実現に向けた基本方針に基づき、所要の措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業法の一部改正です。\r\n　第一に、発電用原子炉の運転期間を四十年と定めた上で、原子力規制委員会による運転停止命令等を受けていないこと等の基準に適合していると認められるときに限り、経済産業大臣が認可し、運転期間の延長を認めることとします。その際、運転期間は最長で六十年に制限するという現行の枠組みは維持した上で、安全規制に係る制度の変更等の予見し難い事由により運転を停止した期間と認められる期間に限り、六十年の運転期間のカウントから除外することとします。\r\n　第二に、広域系統整備計画に定められた一定規模以上の電気工作物の整備等を実施する一般送配電事業者等は、その整備等に関する計画について、経済産業大臣の認定を受けることができるものとし、広域的運営推進機関の業務に、当該認定を受けた者に対して、当該電気工作物の整備等に必要な資金の貸付けを行う業務を追加します。\r\n　次に、核原料物質、核燃料物質及び原子炉の規制に関する法律の一部改正です。\r\n　発電用原子炉設置者に対して、運転を開始した日から起算して三十年を超えて発電用原子炉を運転しようとするときは、あらかじめ、その発電用原子炉施設について、十年を超えない期間ごとに、当該施設の劣化に関する技術的な評価を行い、その劣化を管理するための措置等を記載した長期施設管理計画を作成し、原子力規制委員会の認可を受けること等を義務付けることとします。\r\n　次に、原子力発電における使用済燃料の再処理等の実施に関する法律の一部改正です。\r\n　使用済燃料再処理機構の業務に、廃炉推進業務を追加した上で、同機構の名称を使用済燃料再処理・廃炉推進機構に改めるとともに、同機構が行う廃炉推進業務に必要な費用に充てるため、実用発電用原子炉設置者等に対して、同機構に廃炉拠出金を納付することを義務付けることとします。\r\n　次に、再生可能エネルギー電気の利用の促進に関する特別措置法の一部改正です。\r\n　第一に、既存の再生可能エネルギー発電設備を最大限活用するため、認定事業者がその発電設備の増設等を行う場合には、増設等に係る部分にのみ最新の価格を適用する措置を講じます。\r\n　第二に、再生可能エネルギー発電事業計画の認定の要件に、その事業の実施内容を周辺地域の住民に周知することを加えるとともに、認定基準に違反する認定事業者に対して、交付金による支援額の積立てを命ずる措置を創設するなど、事業規律を強化します。\r\n　第三に、今般、電気事業法において創設する認定制度の認定を受けた事業者が、当該認定に係る計画に従って再生可能エネルギー電気の利用の促進に資する電気工作物を設置しようとするときは、その工事を開始した日から特定系統設置交付金の交付を受けることを可能とします。\r\n　次に、原子力基本法の一部改正です。\r\n　エネルギーとしての原子力利用は、国及び原子力事業者が安全神話に陥り、東京電力福島第一原子力発電所の事故を防止することができなかったことを真摯に反省した上で、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないという認識に立ってこれを行うものとし、当該原子力利用に当たっての国及び原子力事業者の責務を明確化する等の措置を講じます。\r\n　以上が本法律案の提案理由及びその要旨でありますが、この法律案につきましては、衆議院で修正が行われたところであります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした中、資源に乏しい我が国においても、グリーントランスフォーメーション、いわゆるＧＸに向けて取り組むとともに、エネルギーの安定供給を確保することが重要です",
                "このため、再生可能エネルギーの最大限の導入に向けて、系統整備を加速しつつ、国民負担の抑制と地域との共生の両立に取り組むとともに、原子力については、安全性の確保を大前提とした上で、その活用を進めるなど、脱炭素電源の利用促進と、電気の安定供給を確保するための措置を講ずる必要があります",
                "\r\n　エネルギーとしての原子力利用は、国及び原子力事業者が安全神話に陥り、東京電力福島第一原子力発電所の事故を防止することができなかったことを真摯に反省した上で、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないという認識に立ってこれを行うものとし、当該原子力利用に当たっての国及び原子力事業者の責務を明確化する等の措置を講じます"
            ]
        },
        {
            "speech_id": "121114080X00820230511_035",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-11",
            "speech_text": "○国務大臣（西村康稔君）　今、石川委員から御説明のあったとおりでありますけれども、まさに、まずは二〇二一年秋頃から、これはウクライナ侵略前から、コロナ禍からの需要回復でかなりＬＮＧ価格を始めとしてエネルギー価格が上がってきておりました。そこに昨年二月以降のロシアによるウクライナ侵略がありまして、エネルギー情勢は一変をしたわけであります。まさに世界のエネルギーの状況が転換点にあるということだと思います。脱炭素社会の実現というこの長年の課題と、そしてエネルギーの安定供給と、この両方を両立しなきゃいけないということが今我々求められているわけでありまして、まさに再エネ、原子力含めたあらゆる選択肢を追求していくということは極めて重要であります。\r\n　昨年十二月に公明党さんからも御提言をいただき、そうしたことも踏まえながら、まさにＧＸ実現に向けた基本方針の取りまとめを行ったところであります。そして、この方針を踏まえ、ＧＸの実現、脱炭素化と、そして電力の安定供給の確保を両立すべく再エネを最大限導入していくということと同時に、安全確保を大前提とした原子力の活用に向けて、今回御審議いただいておりますＧＸ脱炭素電源法案を提出させていただいているところでございます。\r\n　この法案の中では、まず、再エネの最大限の導入に向けまして、御指摘のあった、最も重要な我々課題だと思っておりますけれども、地域間を接続する系統につきまして、系統整備に必要な資金調達を円滑にする、円滑化する仕組みの整備、それから、再エネを進めるに当たって、地域の方々への事業内容の事前周知の認定要件化であるとか、まさに地域と共生した再エネ導入のため事業規律の強化、こうしたものを規定をさせていただいております。\r\n　また、原子力の活用に向けては、まさに安全神話の陥ったその反省を踏まえた事故防止への最善、最大の努力など利用原則の明確化、また、既存原発の運転期間の定め、円滑な廃炉の実現に向けた制度的対応など、この原子力を進めるに当たって取り組まなきゃならない課題の解決に向けた取組を盛り込んでいるところであります。\r\n　この法案の着実な実施を通じて、カーボンニュートラル、脱炭素化の実現とエネルギー、電力の安定供給の両立、確保をしっかりと進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "脱炭素社会の実現というこの長年の課題と、そしてエネルギーの安定供給と、この両方を両立しなきゃいけないということが今我々求められているわけでありまして、まさに再エネ、原子力含めたあらゆる選択肢を追求していくということは極めて重要であります",
                "\r\n　この法案の着実な実施を通じて、カーボンニュートラル、脱炭素化の実現とエネルギー、電力の安定供給の両立、確保をしっかりと進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00820230511_037",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-11",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のとおり、二一年十月に閣議決定しました第六次エネルギー基本計画におきましては、原子力について、安全性の確保を大前提に、必要な規模を持続的に活用していくとする一方、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとしております。この方針は、この法律案の基礎となるＧＸ実現に向けた基本方針においても変わることはございません。そして、この原発依存度低減については、再エネの最大限導入を進める中で、震災前の約三割から原発依存度を低減するという趣旨でございます。\r\n　本法案の中では、原発の運転期間など、安全確保を大前提として原子力活用していく方針を示しておりますけれども、再稼働は原子力規制委員会の厳しい審査と地元の御理解を得られたものに限られますので、震災前と比べて原発依存度が増加するということは想定をしておりませんし、原発依存度低減という方針と矛盾するものではございません。\r\n　いずれにしましても、この本法律案における原子力に関する施策は第六次エネルギー基本計画で示した方針の範囲内ということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この方針は、この法律案の基礎となるＧＸ実現に向けた基本方針においても変わることはございません",
                "\r\n　本法案の中では、原発の運転期間など、安全確保を大前提として原子力活用していく方針を示しておりますけれども、再稼働は原子力規制委員会の厳しい審査と地元の御理解を得られたものに限られますので、震災前と比べて原発依存度が増加するということは想定をしておりませんし、原発依存度低減という方針と矛盾するものではございません",
                "\r\n　いずれにしましても、この本法律案における原子力に関する施策は第六次エネルギー基本計画で示した方針の範囲内ということでございます"
            ]
        },
        {
            "speech_id": "121114080X00820230511_055",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-11",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、まず何よりも東京電力福島第一原発の事故への真摯な反省、これは決して忘れてはならないことでありますし、私どもの政策の原点であります。だからこそ、福島の復興、そしてこの東京電力福島第一原発の廃炉・汚染水・処理水対策、国にとりましても、また経産省にとりましても最重要課題というふうに認識をしております。将来的に、帰還困難区域全域の避難指示を解除し、廃炉、復興、そして再生に責任を持って取り組むという決意には揺るぎがないものがございます。\r\n　同時に、エネルギー政策の観点からは、将来にわたってやはり安定供給を確保していく、この責任を果たしていくことも極めて重要な課題であります。そうした中で、原子力は再エネとともに安定供給を確保しながら脱炭素社会を実現していく上で重要なエネルギー源というふうに位置付けております。その活用を進めていく方針であります。\r\n　そして、その原子力政策を進めていくに当たっては、御指摘のように、安全神話に二度と陥らないとの教訓を肝に銘じなければならないわけであります。震災以降、こうした考え方の下、エネルギー政策、利用の側と規制の分離が行われたわけであります。もう御案内のとおり、具体的には、原子力規制委員会の設置、そして世界で最も厳しい水準の新規制基準の策定といった措置を講じてきているものでございます。\r\n　そして、今回の法案におきましても、この反省を踏まえて、憲政史上初めてこの安全神話という文言を法文に入れまして、安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込んでいるわけであります。事故の防止に最善かつ最大の努力をしていく方針を原子力基本法に明記をしているところでございます。国の責務として、原子力災害の防止に万全の措置を講ずる旨も記載をさせていただいております。\r\n　また、原子力基本法におきましては、まさに御指摘のありました、事業者の責務として、核物質防護対策の不断の見直し、そして施設の安全性向上を図るための態勢の充実強化、立地自治体等との連携した防災態勢の充実強化などを明記しているところであります。こうした規定を踏まえて、事業者が組織マネジメントの改善、高度化などの取組を不断に行っていくよう、しっかりと指導もしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00820230511/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だからこそ、福島の復興、そしてこの東京電力福島第一原発の廃炉・汚染水・処理水対策、国にとりましても、また経産省にとりましても最重要課題というふうに認識をしております",
                "将来的に、帰還困難区域全域の避難指示を解除し、廃炉、復興、そして再生に責任を持って取り組むという決意には揺るぎがないものがございます",
                "\r\n　同時に、エネルギー政策の観点からは、将来にわたってやはり安定供給を確保していく、この責任を果たしていくことも極めて重要な課題であります",
                "\r\n　そして、その原子力政策を進めていくに当たっては、御指摘のように、安全神話に二度と陥らないとの教訓を肝に銘じなければならないわけであります",
                "\r\n　そして、今回の法案におきましても、この反省を踏まえて、憲政史上初めてこの安全神話という文言を法文に入れまして、安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込んでいるわけであります",
                "こうした規定を踏まえて、事業者が組織マネジメントの改善、高度化などの取組を不断に行っていくよう、しっかりと指導もしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115254X02020230510_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　ロシアによるウクライナ侵略等により、世界のエネルギー情勢は一変し、諸外国は早期の脱炭素社会への移行に向けた取組を加速しています。こうした中、資源に乏しい我が国においても、グリーントランスフォーメーション、いわゆるＧＸに向けて取り組むとともに、エネルギーの安定供給を確保することが重要です。このため、再生可能エネルギーの最大限の導入に向けて、系統整備を加速しつつ、国民負担の抑制と地域との共生の両立に取り組むとともに、原子力については、安全性の確保を大前提とした上で、その活用を進めるなど、脱炭素電源の利用促進と、電気の安定供給を確保するための措置を講ずる必要があります。\r\n　本法律案は、こうした内容を盛り込んだ上で、本年二月に閣議決定したＧＸ実現に向けた基本方針に基づき、所要の措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業法の一部改正です。\r\n　第一に、発電用原子炉の運転期間を四十年と定めた上で、原子力規制委員会による運転停止命令等を受けていないこと等の基準に適合していると認められるときに限り、経済産業大臣が認可し、運転期間の延長を認めることとします。その際、運転期間は最長で六十年に制限するという現行の枠組みは維持した上で、安全規制に係る制度の変更等の予見し難い事由により運転を停止した期間と認められる期間に限り、六十年の運転期間のカウントから除外することとします。\r\n　第二に、広域系統整備計画に定められた一定規模以上の電気工作物の整備等を実施する一般送配電事業者等は、その整備等に関する計画について、経済産業大臣の認定を受けることができるものとし、広域的運営推進機関の業務に、当該認定を受けた者に対して、当該電気工作物の整備等に必要な資金の貸付けを行う業務を追加します。\r\n　次に、核原料物質、核燃料物質及び原子炉の規制に関する法律の一部改正です。\r\n　発電用原子炉設置者に対して、運転を開始した日から起算して三十年を超えて発電用原子炉を運転しようとするときは、あらかじめ、その発電用原子炉施設について、十年を超えない期間ごとに当該施設の劣化に関する技術的な評価を行い、その劣化を管理するための措置等を記載した長期施設管理計画を作成し、原子力規制委員会の認可を受けること等を義務付けることとします。\r\n　次に、原子力発電における使用済燃料の再処理等の実施に関する法律の一部改正です。\r\n　使用済燃料再処理機構の業務に廃炉推進業務を追加した上で、同機構の名称を使用済燃料再処理・廃炉推進機構に改めるとともに、同機構が行う廃炉推進業務に必要な費用に充てるため、実用発電用原子炉設置者等に対して、同機構に廃炉拠出金を納付することを義務付けることとします。\r\n　次に、再生可能エネルギー電気の利用の促進に関する特別措置法の一部改正です。\r\n　第一に、既存の再生可能エネルギー発電設備を最大限活用するため、認定事業者がその発電設備の増設等を行う場合には、増設等に係る部分にのみ最新の価格を適用する措置を講じます。\r\n　第二に、再生可能エネルギー発電事業計画の認定の要件に、その事業の実施内容を周辺地域の住民に周知することを加えるとともに、認定基準に違反する認定事業者に対して、交付金による支援額の積立てを命ずる措置を創設するなど、事業規律を強化します。\r\n　第三に、今般、電気事業法において創設する認定制度の認定を受けた事業者が、当該認定に係る計画に従って再生可能エネルギー電気の利用の促進に資する電気工作物を設置しようとするときは、その工事を開始した日から特定系統設置交付金の交付を受けることを可能とします。\r\n　次に、原子力基本法の一部改正です。\r\n　エネルギーとしての原子力利用は、国及び原子力事業者が安全神話に陥り、東京電力福島第一原子力発電所の事故を防止することができなかったことを真摯に反省した上で、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないという認識に立ってこれを行うものとし、当該原子力利用に当たっての国及び原子力事業者の責務を明確化する等の措置を講じます。\r\n　政府としては、以上を内容とする法律案を提出いたしましたが、衆議院において一部修正が行われております。\r\n　第一に、原子力基本法に新たに規定する国の責務のうち、原子力発電に対する国民の信頼を確保し、その理解を得るために必要な取組を推進する責務について、国民の例示に電力の大消費地である都市の住民を加えるとともに、国民の理解と協力を得るために必要な取組を推進する責務とすることとしております。\r\n　第二に、発電用原子炉の運転期間、発電用原子炉施設の劣化の管理等に係る改正の施行後五年以内に政府が行う検討の対象として、原子力規制委員会による発電用原子炉の設置の許可等に係る審査の効率化及び審査体制の充実を含めた発電用原子炉施設の安全の確保のための規制の在り方等を追加することとしております。\r\n　以上が本法律案の趣旨であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした中、資源に乏しい我が国においても、グリーントランスフォーメーション、いわゆるＧＸに向けて取り組むとともに、エネルギーの安定供給を確保することが重要です",
                "このため、再生可能エネルギーの最大限の導入に向けて、系統整備を加速しつつ、国民負担の抑制と地域との共生の両立に取り組むとともに、原子力については、安全性の確保を大前提とした上で、その活用を進めるなど、脱炭素電源の利用促進と、電気の安定供給を確保するための措置を講ずる必要があります",
                "\r\n　エネルギーとしての原子力利用は、国及び原子力事業者が安全神話に陥り、東京電力福島第一原子力発電所の事故を防止することができなかったことを真摯に反省した上で、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないという認識に立ってこれを行うものとし、当該原子力利用に当たっての国及び原子力事業者の責務を明確化する等の措置を講じます"
            ]
        },
        {
            "speech_id": "121115254X02020230510_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　田島議員からの御質問にお答えいたします。\r\n　原子力規制庁とのやり取りに係る資料等の開示についてお尋ねがありました。\r\n　御指摘の資料に関わる情報公開法に基づく開示請求に対しては、同法にのっとり適切に開示をしております。また、衆議院の国会審議においても、委員会でのお求めに応じて適切に対応させていただきました。こうした情報開示については、資料の特定をした上で、マスキングを行うことなく、可能な限り速やかに対応しており、特段の問題ないものと考えております。\r\n　エネルギーに関する予算額と予算配分の在り方についてお尋ねがありました。\r\n　各電源等に関係する支出が含まれる予算事業のうち、経済産業省に計上されている令和五年度予算額としては、原子力は約一千七百九十億円、太陽光は約百七十八億円、風力は約百二十八億円、メタンハイドレート及び地質調査は約二百七十三億円です。\r\n　政府としては、これらの予算事業に加えて、再エネ特措法に基づくＦＩＴ・ＦＩＰ制度など制度的な対応なども合わせて、多様なエネルギー源をバランスよく活用していくこととしております。こうした政策の組合せは、第六次エネルギー基本計画で示した御指摘の方針とも整合的であると考えております。（拍手）\r\n　　　〔政府特別補佐人山中伸介君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした情報開示については、資料の特定をした上で、マスキングを行うことなく、可能な限り速やかに対応しており、特段の問題ないものと考えております",
                "こうした政策の組合せは、第六次エネルギー基本計画で示した御指摘の方針とも整合的であると考えております"
            ]
        },
        {
            "speech_id": "121115254X02020230510_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　平木議員からの御質問にお答えいたします。\r\n　再エネの次世代技術の開発と産業化についてお尋ねがありました。\r\n　次世代型太陽電池や浮体式洋上風力については、グリーンイノベーション基金などを活用し技術開発から社会実装まで通して支援することで、早期実用化やサプライチェーン構築に取り組んでいます。\r\n　具体的には、次世代太陽電池については、ビルの壁面などのこれまで設置が困難であった場所に設置可能なペロブスカイトの技術開発に取り組んでおります。二〇二三年からユーザー企業と連携した実証を開始するとともに、普及拡大に向けた量産化についても、ＧＸ経済移行債の活用を含め更なる支援策を検討してまいります。\r\n　また、浮体式洋上風力については、今年度中に実海域における大型の風車実証に着手するなど、技術開発を加速していきます。\r\n　今後、浮体式の導入目標を策定するとともに、ＥＥＺにおける導入拡大に向けて、法的整備を含め具体的な制度的措置等を行うための検討を関係省庁と連携して進めていく考えです。先月開催した再エネ・水素等関係閣僚会議において策定したアクションプランに基づき、関係省庁とも更なる連携をしながら、技術開発や産業化に取り組んでまいります。\r\n　系統整備の加速化と効率化についてお尋ねがありました。\r\n　再エネの大量導入と供給の安定性強化に向けて系統整備を加速することは極めて重要であります。そのため、本年三月に、二〇五〇年カーボンニュートラルも見据えた将来的な系統の絵姿を示すマスタープランを策定し、六から七兆円が必要との試算も示されました。今後、これを踏まえて、全国で送電線の整備を着実に進めてまいります。\r\n　今後、個別の系統整備の計画を具体化する上では、関係省庁とも連携し、御指摘の既存インフラの活用も含めた効率的な整備の在り方について検討を進めてまいります。\r\n　なお、利用者負担については、仮に、二〇五〇年を見据えたマスタープランに含まれる全ての系統が同時に使用開始され、六から七兆円の費用負担が同時に発生するなど、一定の仮定を置いた場合でも、電気料金全体でキロワットアワー当たり約〇・二円程度の負担と試算されております。今後、費用便益評価を行い、電源や需要の動向を踏まえつつ、効率的に系統整備を進めてまいります。\r\n　再エネの適切な管理監督についてお尋ねがありました。\r\n　再生可能エネルギーについては、地域との共生を前提に、再エネの導入目標である二〇三〇年度三六から三八％の実現に向けて最大限導入していくことが政府の基本方針です。一方、委員御指摘のとおり、これまでに導入された再エネの中には、安全面、防災面、景観、環境への影響など、地域の懸念が顕在化した例もあると承知しております。\r\n　こうした地域の懸念に適切に対応すべく、本法案では、住民説明会の開催を含め、地域の方々への事業内容の事前周知を認定要件化する措置、また、関係法令に違反する事業者に対してＦＩＴ・ＦＩＰ交付金による支援を一時停止する措置、さらに、違反が解消されず認定取消しに至った場合、違反期間中のＦＩＴ・ＦＩＰ交付金による支援額の返還を命じる措置など、事業規律強化に向けた制度的措置を講じることとしております。\r\n　また、太陽光パネルの廃棄については、昨年七月より、廃棄等の費用を源泉徴収的に外部積立てさせる制度を開始しており、事業者による適切な廃棄を促しております。\r\n　さらに、省エネ、再エネ設備の廃棄、リサイクルの制度措置の在り方について、環境省とも連携し、本年四月より新たな検討会を立ち上げ、議論しており、適切な廃棄、リサイクルに向けてしっかりと対応してまいります。\r\n　原子力発電所の運転期間に係る措置に関する説明についてお尋ねがありました。\r\n　今回の措置は、運転期間は四十年、延長を認める期間は二十年という現行制度の枠組みは維持しつつ、一定の要件を満たす場合に限り、運転期間のカウントから他律的な要素によって停止していた期間を除外することを認めるとの自己抑制的な政策判断を行ったものであります。\r\n　また、原子力規制委員会は、運転開始から三十年を超えて運転しようとする場合には、十年以内ごとに設備の劣化に関する技術的評価を行うなどの規制の厳格化に向けた制度を創設することとしているものと承知をしております。\r\n　いずれにせよ、原子力規制委員会による厳格な審査の結果、運転することが認められたもののみ運転することができるという方針は変わりはありません。\r\n　今後とも、本法案の目的や内容について、国会審議等の場において国民の皆様に対して丁寧に説明していくことが重要であり、引き続き、分かりやすい形でしっかりと御説明してまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　再エネの大量導入と供給の安定性強化に向けて系統整備を加速することは極めて重要であります",
                "\r\n　今後とも、本法案の目的や内容について、国会審議等の場において国民の皆様に対して丁寧に説明していくことが重要であり、引き続き、分かりやすい形でしっかりと御説明してまいります"
            ]
        },
        {
            "speech_id": "121115254X02020230510_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　礒崎議員からの御質問にお答えいたします。\r\n　原子力発電所の運転延長に関する知見等の共有についてお尋ねがございました。\r\n　原子力規制庁とは日常的に事務的なやり取りを行っておりますが、そのやり取りについては、東京電力福島第一原発事故の最大の教訓の一つである規制と利用の分離の趣旨をしっかりと踏まえつつ、法令を遵守して適切に行っていきます。その上で、利用政策の検討状況や立地自治体や事業者等のやり取りを通じて得られた情報については、原子力規制庁側のルールにのっとりながら適時適切に共有してまいります。\r\n　原子力発電に関する人材及び技術、事業環境整備についてお尋ねがありました。\r\n　我が国は高いレベルの技術、人材、産業基盤を維持してきましたが、震災以降、原子力発電所の建設や物づくりの現場のない状況が継続しており、現場の技術、人材の維持強化は極めて重要な課題であると認識しております。\r\n　こうした認識の下、本年三月六日には、関連する企業、団体から成る原子力サプライチェーンプラットフォームを立ち上げ、研究開発や技能実習、技術、技能の承継などをサポートする支援メニューを全国四百社の原子力関連企業に展開しているところであります。今後とも、こうしたサプライチェーンの維持強化に向けた取組をしっかりと進めてまいります。\r\n　加えて、私自身が議長を務めたＧ７会合でも、アメリカ、イギリス、フランス、カナダの同志国とこうした取組で連携していくことを確認をいたしました。\r\n　また、電力自由化の下でも安全対策投資等を安定的に行っていくことができる事業環境整備を推進するため、予見可能性の向上に資する事業環境の在り方についても検討してまいります。\r\n　地熱発電について、今後の投資や規制緩和についてお尋ねがございました。\r\n　地熱発電は、エネルギーミックスにおいて、地熱発電の比率を足下の〇・三％から二〇三〇年度には一％に引き上げる目標を設定しております。\r\n　投資については、平均的な三万キロワット規模の発電所で約二百四十億円の投資額となりますが、こうした民間投資を推進すべく、経済産業省は、年間百億円を超える予算を措置し、ＪＯＧＭＥＣによる資源量の調査、出資、債務保証などの支援を行っております。\r\n　規制緩和については、令和三年に環境省によって自然公園法や温泉法の運用見直しが行われているところ、地熱導入拡大に向けて、今後も関係省庁と連携しつつ、引き続き取り組んでまいります。（拍手）\r\n　　　〔政府特別補佐人山中伸介君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は高いレベルの技術、人材、産業基盤を維持してきましたが、震災以降、原子力発電所の建設や物づくりの現場のない状況が継続しており、現場の技術、人材の維持強化は極めて重要な課題であると認識しております",
                "\r\n　また、電力自由化の下でも安全対策投資等を安定的に行っていくことができる事業環境整備を推進するため、予見可能性の向上に資する事業環境の在り方についても検討してまいります"
            ]
        },
        {
            "speech_id": "121114103X00720230510_063",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　政府といたしましては、高レベル放射性廃棄物の減容化、減らすことですね、そして有害度の低減、さらには、あっ、ごめんなさい、資源の有効利用の観点から、核燃料サイクルを推進することは基本方式と、方針というふうに考えておりますし、また、二月十日に閣議決定しましたＧＸ実現に向けた基本方針におきましても、二一年十月に閣議決定された第六次エネルギー基本計画を踏まえ、これらで示された方針と整合的になるよう取りまとめられたものであります。この基本計画では、原子力につきまして、再生可能エネルギーの拡大を図る中で可能な限り原発依存度を低減するということと、安全性の確保を大前提に必要な規模を持続的に活用していくということとしております。\r\n　この基本方針で示しました原発の運転期間延長や次世代革新炉の開発、建設、この方針の範囲内でありまして、エネルギー基本計画を直ちに見直すことは考えていないところでありますが、御指摘のように、最終の廃棄物、高レベル廃棄物をどう処分していくのか、最終処分地をどうするのかということが決まらないことは国民の皆さんの不安の一つでもあるというふうに認識をしております。\r\n　御指摘のように、北海道の二自治体が今文献調査を行っておりますけれども、今後も、今引用されましたフィンランドやフランスの事例、取組なども参考にしながら、できるだけ多くの自治体に関心を持っていただけるように、これ、各省庁、全省庁を挙げて今取組を進めているところであります。いずれにしても、我々の世代でしっかりと大きな方向性を決めれるように取り組んでいきたいというふうに考えております。\r\n　原子力につきましては、エネルギーの安定供給と脱炭素化、同時に進めていく上では重要なエネルギーというふうに位置付けをしておりまして、エネルギー基本計画にもその趣旨が書かれているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この基本方針で示しました原発の運転期間延長や次世代革新炉の開発、建設、この方針の範囲内でありまして、エネルギー基本計画を直ちに見直すことは考えていないところでありますが、御指摘のように、最終の廃棄物、高レベル廃棄物をどう処分していくのか、最終処分地をどうするのかということが決まらないことは国民の皆さんの不安の一つでもあるというふうに認識をしております",
                "いずれにしても、我々の世代でしっかりと大きな方向性を決めれるように取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_102",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　委員御指摘のとおり、ＡＬＰＳ処理水の海洋放出に際しまして、原子力に関する高い専門性を持つ独立した国際機関でありますＩＡＥＡによって客観的な視点で厳しく確認をいただいているということ、これはもう安全性を説明していく上で極めて重要でございます。\r\n　これまでＩＡＥＡの専門家が複数回来日し、レビューを行っております。昨年五月にはグロッシー事務局長が、放出は環境にいかなる害も与えることはないと確信できるとコメントもいただいているところであります。\r\n　さらに、四月二十日、先日、グロッシー事務局長とオンライン会談を私自身行いました。私からは、ＩＡＥＡによる継続的な情報発信を改めて要請し、科学的根拠に基づく透明性のある情報発信の重要性について確認をしたところであります。\r\n　こうしたＡＬＰＳ処理水に関するＩＡＥＡの独立したレビューは、Ｇ７の気候・エネルギー・環境大臣会合の閣僚声明におきましても支持されたところでございます。\r\n　また、本年四月には、昨年十一月に行われたＡＬＰＳ処理水の安全性レビューに関する報告書が御指摘のように公表されておりまして、具体的には、第一回レビューの指摘が適切に反映されているということ、またＩＡＥＡ側の理解が深まったこと、追加ミッションは必要ないということなどが明記されたところであります。これまでの日本の取組が適切に評価されているものというふうに考えております。\r\n　その上で、本年前半にこれまでのレビューの結果を取りまとめた包括報告書が公表される予定であります。本報告書の内容につきましても、透明性高く発信をし、そして、その内容を踏まえた形で、安全性を確保した上で対応してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私からは、ＩＡＥＡによる継続的な情報発信を改めて要請し、科学的根拠に基づく透明性のある情報発信の重要性について確認をしたところであります",
                "これまでの日本の取組が適切に評価されているものというふうに考えております",
                "本報告書の内容につきましても、透明性高く発信をし、そして、その内容を踏まえた形で、安全性を確保した上で対応してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_106",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　ＡＬＰＳ処理水の海洋放出に当たっては、御指摘のように、規制基準を厳格に遵守し、十分に安全性を確保することが大前提であります。\r\n　具体的には、トリチウム以外の放射性物質について規制基準を十分満たすまで浄化した上で、トリチウムの濃度を国の規制基準の四十分の一、そしてＷＨＯが定める飲料水基準の約七分の一である千五百ベクレル・パー・リットル未満になるよう希釈して海洋放出することとしております。\r\n　委員まさに御指摘されましたとおり、このＡＬＰＳ処理水の処分方針での放出予定量は約二十二兆ベクレルを下回る水準で年間ありまして、これは近隣国、中国や韓国の原発が年間放出するものよりかなり少ない量でございます。\r\n　なお、更に申し上げれば、トリチウムは自然界に広く存在し、放出される放射線のエネルギーは紙一枚で遮られるほどの非常に弱いものであります。さらに、体内に入っても蓄積されず、水と一緒に体外に排出されるということであります。\r\n　ＡＬＰＳ処理水の海洋放出前には、東京電力に加えまして、独立した第三者であります日本原子力研究開発機構がＡＬＰＳ処理水の放射性物質の濃度を測定、分析し、その結果をしっかりと発信していくこととしております。\r\n　いずれにしましても、ＡＬＰＳ処理水の海洋放出に当たっては、安全性に関する規制基準を十分に満たすとともに、それを第三者機関も含めて確認することで、安全性の確保に万全を期していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、ＡＬＰＳ処理水の海洋放出に当たっては、安全性に関する規制基準を十分に満たすとともに、それを第三者機関も含めて確認することで、安全性の確保に万全を期していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_118",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　再生可能エネルギーにつきましては、地域との共生を大前提としながら、御指摘のような、導入目標であります二〇三〇年度三六から三八％実現に向けて最大限導入していくことが政府の基本的方針であります。\r\n　そして、導入目標の達成に向けましては、適正な国民負担と、申し上げました地域との共生、これを図りながら、例えば、公共部門や工場、倉庫などの建築物に対する導入強化であるとか、あるいは地球温暖化対策推進法や農山漁村再エネ法との連携を通じた導入促進であるとか、再エネ海域利用法による洋上風力発電の導入拡大、さらにはグリーンイノベーション基金を活用したペロブスカイトなどの次世代型太陽電池、あるいは浮体式の洋上風力の技術開発、こういったことに取り組んでいきたいというふうに考えております。\r\n　さらに、ＦＩＴ・ＦＩＰ制度の買取り価格については、調達価格等算定委員会の意見を尊重し、二〇二三年度下半期からは屋根に設置する事業用太陽光発電の区分を新たに設けまして、新設をいたしまして、その価格は、コスト動向を踏まえまして、十二円、キロワットアワー当たりですね、と地上設置より二割ほど高い価格としており、めり張りの付いた導入支援に取り組んでいきたいというふうに考えております。\r\n　先月開催いたしました再エネ・水素等関係閣僚会議において策定いたしましたアクションプランに基づきまして、関係省庁とも更なる連携をしながら、再エネの最大限導入に取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、導入目標の達成に向けましては、適正な国民負担と、申し上げました地域との共生、これを図りながら、例えば、公共部門や工場、倉庫などの建築物に対する導入強化であるとか、あるいは地球温暖化対策推進法や農山漁村再エネ法との連携を通じた導入促進であるとか、再エネ海域利用法による洋上風力発電の導入拡大、さらにはグリーンイノベーション基金を活用したペロブスカイトなどの次世代型太陽電池、あるいは浮体式の洋上風力の技術開発、こういったことに取り組んでいきたいというふうに考えております",
                "\r\n　さらに、ＦＩＴ・ＦＩＰ制度の買取り価格については、調達価格等算定委員会の意見を尊重し、二〇二三年度下半期からは屋根に設置する事業用太陽光発電の区分を新たに設けまして、新設をいたしまして、その価格は、コスト動向を踏まえまして、十二円、キロワットアワー当たりですね、と地上設置より二割ほど高い価格としており、めり張りの付いた導入支援に取り組んでいきたいというふうに考えております",
                "\r\n　先月開催いたしました再エネ・水素等関係閣僚会議において策定いたしましたアクションプランに基づきまして、関係省庁とも更なる連携をしながら、再エネの最大限導入に取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_172",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　需要家の皆さんが電気料金のメニューを選択する上で、料金水準は重要な要素の一つであるというふうに思いますが、ほかにも様々な観点から比較検討し、電力会社や料金メニューを選択しているものというふうに承知をしております。\r\n　自由料金は、規制料金と異なって、柔軟にメニューを設計することが可能でありますので、例えば再生可能エネルギーに特化したプランであるとか、あるいは通信やガスなど他のサービスと組み合わせて割引を実施するような、提供するようなプランであるとか、あるいは消費量の多いオール電化の住宅向けのプランであるとか、消費者のニーズを踏まえて様々な料金メニューが提供されているものというふうに承知をしております。\r\n　また、需要家によっては、電力会社を乗り換えるための手間を掛けたくないと考える方も一定割合おられるというふうに認識をしております。\r\n　このため、一部の自由料金メニューにおける従量価格を、従量単価を規制料金の従量単価が下回っているという場合でも、需要家がどちらの料金を選択するのかをなかなか一概に申し上げることはなかなか難しいものというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/172",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このため、一部の自由料金メニューにおける従量価格を、従量単価を規制料金の従量単価が下回っているという場合でも、需要家がどちらの料金を選択するのかをなかなか一概に申し上げることはなかなか難しいものというふうに思います"
            ]
        },
        {
            "speech_id": "121114103X00720230510_174",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　先ほども答弁いたしましたけれども、一部の自由料金メニューにおける従量単価を規制料金の従量単価が下回っているという場合でも、必ずしも自由料金が選ばれないというわけではないということがまずあります。\r\n　他方で、大手電力の規制料金が赤字供給の中で大きく割安となっていると、そのような状況は、競争相手である他の電力会社にとってはそれ以上に割安な料金メニューを提示することが難しく、競争がゆがめられているとの指摘もあるというふうに承知をしております。\r\n　規制料金につきましては、現在、大手電力七社による改定申請が行われている、なされているところであります。この改定が何らかの形で実施されれば、こうした競争面でのゆがみは、まあ一定程度はですね、解消される見込みだというふうに思います。\r\n　また、大手電力における一連の不適切事案も踏まえまして、今後、電力システム改革の趣旨に沿った小売電気事業の健全な競争の実現に向けて、三項目につきまして事務方に対策の検討指示を行いました。一つは、一般送配電事業者が保有する非公開情報へのアクセス遮断を徹底する制度、仕組みの構築、二つ目には、内外無差別で安定的な電力取引を実現する仕組みの構築、三点目には、魅力的で安定的な料金、サービス等の選択を可能とする事業環境、事業競争環境の整備、この三項目につきまして対策を今進めているところであります。\r\n　小売事業者、新電力の、新電力へ参入された方々が市場から調達すると高い価格でなかなか経営が困難だと、御指摘のとおりでありまして、こうした方々に対しましても、先物の取引を活用するとか、あるいは保険制度も一定の支援も行っておりますし、また相対で再エネ可能エネルギーの電源を持っている方々との契約であるとか、様々な形で私どもも支援もしながら、先ほど申し上げた三項目について検討を行い、小売事業者による、小売電気事業者による健全な競争環境の整備を図って、やはり最終的には電力小売の完全自由化に向けて取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/174",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方で、大手電力の規制料金が赤字供給の中で大きく割安となっていると、そのような状況は、競争相手である他の電力会社にとってはそれ以上に割安な料金メニューを提示することが難しく、競争がゆがめられているとの指摘もあるというふうに承知をしております",
                "この改定が何らかの形で実施されれば、こうした競争面でのゆがみは、まあ一定程度はですね、解消される見込みだというふうに思います",
                "\r\n　小売事業者、新電力の、新電力へ参入された方々が市場から調達すると高い価格でなかなか経営が困難だと、御指摘のとおりでありまして、こうした方々に対しましても、先物の取引を活用するとか、あるいは保険制度も一定の支援も行っておりますし、また相対で再エネ可能エネルギーの電源を持っている方々との契約であるとか、様々な形で私どもも支援もしながら、先ほど申し上げた三項目について検討を行い、小売事業者による、小売電気事業者による健全な競争環境の整備を図って、やはり最終的には電力小売の完全自由化に向けて取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_049",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　まさに御指摘のニッケルとかリチウムなど、今後、新しいデジタルトランスフォーメーションあるいはグリーントランスフォーメーションを進めていく上で非常に重要な物資、重要鉱物について、特定国への埋蔵、生産の偏在、あるいは価格変動幅の大きさ、さらには御指摘のような資源国によるナショナリズムの高まり、これによって供給停止リスクなど、まさに安定供給の確保に数多くの課題があるものというふうに認識をしております。\r\n　これらの課題に対しまして、これまでも資源外交を通じた権益確保の取組として、一つには、欧州、そして北米、オーストラリアといった同志国との連携、これによる鉱物資源の開発、確保、また、高い資源ポテンシャルを持つ御指摘のチリであるとか南米、それから南部アフリカ、こういった資源国との関係強化などに取り組んできておりますし、今後も更に力を入れて取り組んでいきたいと考えております。\r\n　私が着任した以降も、オーストラリアと重要鉱物のパートナーシップを締結をしておりますし、また、御指摘のインドネシアの閣僚、大臣とも何度ももう会談を行っております。また、ポテンシャルの高いアフリカ諸国の担当大臣、コンゴ民であるとかナミビアであるとか、こういった閣僚とも会談を行って、鉱物分野での協力関係の深化について確認をしてきているところであります。\r\n　また、先般のＧ７の気候・エネルギー・環境大臣会合におきましても、議長として、この重要鉱物についても議論が行われました。まさに重要鉱物のオープンでマーケットベースの取引の重要性、そして市場歪曲的な取組への懸念など提起をしまして、そして共同声明にも盛り込まれているところであります。\r\n　あわせて、このＧ７の会合では、重要鉱物セキュリティのための５ポイントプラン、いわゆる五つの重要なポイントについて合意が、提案をして合意が得られたところであります。具体的には、各国連携による責任ある開発であるとか、あるいは更なるリサイクルの推進、技術革新による省資源、そして供給障害への備え、こうしたことについて確認をし、合意が得られているところであります。\r\n　引き続き、こうしたＧ７の各国、さらには資源国とも連携をしながら協調し、重要鉱物の安定供給確保に取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　まさに御指摘のニッケルとかリチウムなど、今後、新しいデジタルトランスフォーメーションあるいはグリーントランスフォーメーションを進めていく上で非常に重要な物資、重要鉱物について、特定国への埋蔵、生産の偏在、あるいは価格変動幅の大きさ、さらには御指摘のような資源国によるナショナリズムの高まり、これによって供給停止リスクなど、まさに安定供給の確保に数多くの課題があるものというふうに認識をしております",
                "\r\n　これらの課題に対しまして、これまでも資源外交を通じた権益確保の取組として、一つには、欧州、そして北米、オーストラリアといった同志国との連携、これによる鉱物資源の開発、確保、また、高い資源ポテンシャルを持つ御指摘のチリであるとか南米、それから南部アフリカ、こういった資源国との関係強化などに取り組んできておりますし、今後も更に力を入れて取り組んでいきたいと考えております",
                "\r\n　引き続き、こうしたＧ７の各国、さらには資源国とも連携をしながら協調し、重要鉱物の安定供給確保に取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_078",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、私も、地熱は非常にベースロードとしても使えますので、非常に重要な再生可能エネルギーだと思っております。\r\n　その中で人材不足が大きな課題になっておりますので、特に御指摘の掘削事業者においては高齢化も懸念をされているところであります。そうした問題に対応するために、まさに町おこしエネルギー社がこうした技術者を養成する学校をつくられたということは本当に敬意を表したいというふうに思います。\r\n　そして、御指摘の、この学校への例えば学費の全額補助とかといった御要望でありますけれども、まずは既存の奨学金制度の活用があるというふうに思いますが、この掘削学校にのみ全額補助というのは、その他の一般的な学校との公平性からいってもなかなか難しいのかなというのが正直なところであります。\r\n　ただ、以前にこの関係者と意見交換した際には、知名度を上げていくということも大事だという課題もお聞きをしました。これまで、御指摘のように、この間答弁させていただいたように、ＪＯＧＭＥＣのように教科書作成への協力といった支援を行っておりますが、先方とも要望も踏まえながらでありますが、講師の派遣であったり、あるいはイベントですね、同校の取組を国やＪＯＧＭＥＣのイベントで紹介する方法も考えられると思います。さらに、人材確保に向けた取組について、引き続き、意見交換、御要望も伺いながら、日本地熱協会あるいはＪＯＧＭＥＣとも相談しながら、どのような協力が可能かは考えていきたいというふうに思います。\r\n　御指摘のように、経産省もリスキリングの予算はありますので、それを、これは企業とか学校に出すということではなくて、個人個人に出していくことにしておりますので、こういったＧＸに取り組むリスキリングを行いたいという方にどういった形で使えるかというふうなことも含めて検討はしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘のように、私も、地熱は非常にベースロードとしても使えますので、非常に重要な再生可能エネルギーだと思っております",
                "そうした問題に対応するために、まさに町おこしエネルギー社がこうした技術者を養成する学校をつくられたということは本当に敬意を表したいというふうに思います",
                "\r\n　そして、御指摘の、この学校への例えば学費の全額補助とかといった御要望でありますけれども、まずは既存の奨学金制度の活用があるというふうに思いますが、この掘削学校にのみ全額補助というのは、その他の一般的な学校との公平性からいってもなかなか難しいのかなというのが正直なところであります",
                "さらに、人材確保に向けた取組について、引き続き、意見交換、御要望も伺いながら、日本地熱協会あるいはＪＯＧＭＥＣとも相談しながら、どのような協力が可能かは考えていきたいというふうに思います",
                "\r\n　御指摘のように、経産省もリスキリングの予算はありますので、それを、これは企業とか学校に出すということではなくて、個人個人に出していくことにしておりますので、こういったＧＸに取り組むリスキリングを行いたいという方にどういった形で使えるかというふうなことも含めて検討はしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_080",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　各国における急速充電器の普及状況、見通しについてでありますが、経産省におきましても、国際機関による信頼性の高いデータを見ながら、また個別の自動車メーカーが発表しているものもありますので、そうしたものを含めて様々な情報源をタイムリーに動向を把握すべく努めているところであります。\r\n　例えば、ＩＥＡ、国際エネルギー機関においては各国における公共用の急速充電器の普及状況を集計しており、これによって国別の比較、毎年の変化を確認しております。ちょうど二十六日、昨日ですね、二〇二二年の実績が発表されたところでありまして、これを見ますと、やはり御指摘のように、ヨーロッパ、アメリカ、急激に拡大をしてきております。日本の伸びがまだ鈍いというのは御指摘のとおりでありまして、台数がまだ日本は少ないという、例の鶏と卵の議論もあるわけですけれども、加速してやらなきゃいけないということだと認識をしております。\r\n　個別のメーカーも、フォルクスワーゲンが二〇二五年までに欧州、中国、北米で四万五千基とか、メルセデスが今後十年間で一万基とか発表しておりまして、それぞれ加速がなされてきておりますし、日本の国内のメーカーもそれぞれに考えながら目標を持って取り組んでいるというふうに認識をしておりますけれども、こうした各国が普及に向けて急激に、急速に進めておりますので、私どもも、四年度補正、五年度で百七十五億円の予算を確保しておりますから、これも三年、四年のときに比べると三倍ぐらいになっておりますので、しっかりとこの予算も活用しながら今後もこの普及を加速化していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本の伸びがまだ鈍いというのは御指摘のとおりでありまして、台数がまだ日本は少ないという、例の鶏と卵の議論もあるわけですけれども、加速してやらなきゃいけないということだと認識をしております",
                "\r\n　個別のメーカーも、フォルクスワーゲンが二〇二五年までに欧州、中国、北米で四万五千基とか、メルセデスが今後十年間で一万基とか発表しておりまして、それぞれ加速がなされてきておりますし、日本の国内のメーカーもそれぞれに考えながら目標を持って取り組んでいるというふうに認識をしておりますけれども、こうした各国が普及に向けて急激に、急速に進めておりますので、私どもも、四年度補正、五年度で百七十五億円の予算を確保しておりますから、これも三年、四年のときに比べると三倍ぐらいになっておりますので、しっかりとこの予算も活用しながら今後もこの普及を加速化していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_096",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　まず、二〇五〇年カーボンニュートラルの排出削減目標と産業競争力強化、経済成長ということを共に実現していく上では、炭素価格の水準の高さ、多寡だけではなくて、企業のＧＸに向けた投資を、あるいは取組をいかに早く効果的に引き出していくかということからの政策が重要だというふうに認識をしております。\r\n　その手法は、各国によって産業構造、エネルギー事情も違いますので、様々であります。ＥＵは、排出量取引制度を政策の軸としながら、米国は、昨年八月のインフレ抑制法など、排出量取引ではなくて支援策に軸を置いております。我が国は、成長志向型カーボンプライシング構想ということで御提案をさせていただいているとおり、一定期間を置いて、その間に早く取り組んでもらおうということで支援策を講じているわけであります。早く取り組む企業ほど将来の負担が低くなる仕組みであるということで、意欲ある投資、研究開発などの投資、社会実装、足下から進めていきたいというふうに考えております。\r\n　その上で、このカーボンプライシングの水準も含め、ＧＸ実現に向けた施策については、ＧＸ投資の進捗状況とかグローバルな動向、特に技術開発の動向などを踏まえて定期的に進捗評価しながら、必要な施策、必要な見直しを効果的に行っていきたいというふうに考えております。\r\n　既存の税制との関係で申し上げれば、私も税は簡素で中立、公平であるべきだというふうに思いますので、これまでも答弁させていただいておりますけれども、ガソリン税に、それに消費税が掛かっているタックス・オン・タックスの状況などもありますので、これはもう不断の見直しをしていかなければならないと思いますし、今回の炭素賦課金、それから事業者の有償のオークションについても、これまで負担していただいている石油石炭税あるいはそのＦＩＴの負担の範囲内でということでありますので、全体としては負担が増えない中で進めていきますが、やはりこうした状況、全体の状況、動向も見ながら、中立、簡素、公平といったような視点から、私は税制についても不断の見直しが必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "早く取り組む企業ほど将来の負担が低くなる仕組みであるということで、意欲ある投資、研究開発などの投資、社会実装、足下から進めていきたいというふうに考えております",
                "\r\n　その上で、このカーボンプライシングの水準も含め、ＧＸ実現に向けた施策については、ＧＸ投資の進捗状況とかグローバルな動向、特に技術開発の動向などを踏まえて定期的に進捗評価しながら、必要な施策、必要な見直しを効果的に行っていきたいというふうに考えております",
                "\r\n　既存の税制との関係で申し上げれば、私も税は簡素で中立、公平であるべきだというふうに思いますので、これまでも答弁させていただいておりますけれども、ガソリン税に、それに消費税が掛かっているタックス・オン・タックスの状況などもありますので、これはもう不断の見直しをしていかなければならないと思いますし、今回の炭素賦課金、それから事業者の有償のオークションについても、これまで負担していただいている石油石炭税あるいはそのＦＩＴの負担の範囲内でということでありますので、全体としては負担が増えない中で進めていきますが、やはりこうした状況、全体の状況、動向も見ながら、中立、簡素、公平といったような視点から、私は税制についても不断の見直しが必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_104",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　道路の部門についての御質問でございます。\r\n　自動車関係ということでありまして、自動車産業においてまさに地殻変動とも言うべき大変革が生じている中で、カーボンニュートラルの実現に向けて多様な選択肢を追求するというのが我が国の基本的方針であります。Ｇ７の大臣会合におきましてもこの方針を一貫して主張してまいりました。\r\n　その成果として、今回の大臣会合では、世界の国々にはそれぞれの経済事情やエネルギー事情があり、ネットゼロへの道筋は多様である点を認めながら、共通のゴールを目指す重要性に合意することができたと考えております。\r\n　特に、御指摘の道路部門、自動車関係におきましても、カーボンニュートラルの着実な実現を目指す観点から、新車販売だけでなく保有車両からのＣＯ２排出量に着目し、Ｇ７全体で二〇三五年までにこれを半減する可能性について認識を共有できたところであります。\r\n　また、その実現に向けましては、あらゆる技術を活用しながら排出削減を進めていくことが重要であるということを主張いたしまして、まさに排出ゼロの車両を含む電動車、合成燃料、バイオ燃料、また、そういったことを含めて、各国が取る方策には多様な道筋があることについてＧ７全体での共通理解を醸成できたものというふうに考えております。\r\n　今後も、世界各国と協調しながら、このカーボンニュートラルという目標は共有しておりますので、その実現に向けた取組を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その成果として、今回の大臣会合では、世界の国々にはそれぞれの経済事情やエネルギー事情があり、ネットゼロへの道筋は多様である点を認めながら、共通のゴールを目指す重要性に合意することができたと考えております",
                "\r\n　また、その実現に向けましては、あらゆる技術を活用しながら排出削減を進めていくことが重要であるということを主張いたしまして、まさに排出ゼロの車両を含む電動車、合成燃料、バイオ燃料、また、そういったことを含めて、各国が取る方策には多様な道筋があることについてＧ７全体での共通理解を醸成できたものというふうに考えております",
                "\r\n　今後も、世界各国と協調しながら、このカーボンニュートラルという目標は共有しておりますので、その実現に向けた取組を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00720230427_121",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-27",
            "speech_text": "○国務大臣（西村康稔君）　まず、汚染水ではなくてＡＬＰＳで処理した処理水でありますので、そのことは是非御理解をいただきたいと思いますが、二〇一六年の北九州でのエネルギー大臣会合で、この福島第一原発について、廃炉、このときは汚染水対策という表現ですけれども、着実に進展していることを歓迎するという表現がなされたところであります。私ども、これをベースに、議長国としてどういう表現がいいか、そのことについて議論を重ねたところであります。\r\n　具体的なやり取りはコメントは控えたいと思いますけれども、今回の閣僚声明においては、まず、廃炉の着実な進展や科学的根拠に基づく我が国の透明性のある取組が歓迎されるということが書かれております。それと同時に、ＡＬＰＳ処理水の海洋放出が、ＩＡＥＡの安全基準及び国際法に整合的に実施され、人体や環境にいかなる害も及ぼさないことを確保するためのＩＡＥＡの独立したレビューを支持するということが書かれておりますので、この表現を私がすればよかったんですけれども、言い間違えをしまして、御指摘のように、私の表現は、そうですね、海洋放出、ＡＬＰＳ処理水の海洋放出を含むということでたしか申し上げたと思いますので、それが私の言い間違えであったと。この海洋放出についてはＩＡＥＡのレビューが支持をされたということであります。\r\n　そして、まさにＧ７でも歓迎された科学的根拠に基づく透明性ある取組を今後も継続して、ＩＡＥＡによるこの安全性レビューに万全の対応を行うということでしっかりと応えていきたいというふうに思いますし、ドイツの閣僚もこのまさにレビューを支持するという声明については合意をしているところでありまして、放出に反対しているということではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00720230427/121",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それと同時に、ＡＬＰＳ処理水の海洋放出が、ＩＡＥＡの安全基準及び国際法に整合的に実施され、人体や環境にいかなる害も及ぼさないことを確保するためのＩＡＥＡの独立したレビューを支持するということが書かれておりますので、この表現を私がすればよかったんですけれども、言い間違えをしまして、御指摘のように、私の表現は、そうですね、海洋放出、ＡＬＰＳ処理水の海洋放出を含むということでたしか申し上げたと思いますので、それが私の言い間違えであったと",
                "\r\n　そして、まさにＧ７でも歓迎された科学的根拠に基づく透明性ある取組を今後も継続して、ＩＡＥＡによるこの安全性レビューに万全の対応を行うということでしっかりと応えていきたいというふうに思いますし、ドイツの閣僚もこのまさにレビューを支持するという声明については合意をしているところでありまして、放出に反対しているということではございません"
            ]
        },
        {
            "speech_id": "121104080X01320230426_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　これまでも何度か御説明をさせていただいておりますけれども、ヨーロッパの各国でもそれぞれ対応が違います。それぞれの国の事情に応じてエネルギー政策が取られているところであります。\r\n　ただ、全体として、安定供給をしながら二〇五〇年カーボンニュートラルを目指そう、このゴールは同じであります。多様な道筋も、Ｇ７でお互いに確認をしたところであります。\r\n　例えば日本は、平地面積は三割しかありません。平地面積当たりの太陽光の導入量はドイツよりも多い数字であります。また、遠浅の海も少なく、イギリスの八分の一しか着床式の風力発電を置ける場所がございません。そんな中で、我々も、再生可能エネルギーを最大限導入していこうと努力を重ねているところであります。公共施設の上の太陽光であったり、あるいは浮体式の風力であったり、しているところであります。\r\n　その上で、地震について申し上げれば、新しい規制基準、これでは、東日本を始めとした過去の知見を踏まえて、地震、津波など自然災害の想定を大幅に引き上げて対策は強化されてきております。\r\n　地震動については、発電所内外の断層を十二万年前から十三万年前まで遡って徹底的に調査をし、ボーリング調査も数百本打って、活断層でないことを確認をしているわけであります。そして、そこから生じる地震動に設備が十分耐えられるような、そういう制度設計が要求されているわけであります。\r\n　さらに、継続的に安全性を高めるために、新たな知見が規制基準に反映されて、事業者に対応を求めるバックフィット制度も設けられております。二〇二一年四月に、地表に表れていない断層による地震動に関し、規制基準の見直しが行われたものと承知をしております。今後とも、新たな知見に応じて、これは規制委員会で取られる話でありますが、規制基準の強化が図られるものと思います。\r\n　いずれにしても、こうした地震、津波への対応、これはまさに福島第一原発の、我々、教訓、反省、安全神話に陥らないと今回、原子力基本法にも明記をさせていただきました。改めて肝に銘じて、安全性の確保、これを最優先にしながら、エネルギーの安定供給そしてカーボンニュートラルを進める、そのことに責任を持って進めていく上で、原子力の利用を安全性を最優先の上で進めていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、全体として、安定供給をしながら二〇五〇年カーボンニュートラルを目指そう、このゴールは同じであります",
                "\r\n　いずれにしても、こうした地震、津波への対応、これはまさに福島第一原発の、我々、教訓、反省、安全神話に陥らないと今回、原子力基本法にも明記をさせていただきました",
                "改めて肝に銘じて、安全性の確保、これを最優先にしながら、エネルギーの安定供給そしてカーボンニュートラルを進める、そのことに責任を持って進めていく上で、原子力の利用を安全性を最優先の上で進めていくということでございます"
            ]
        },
        {
            "speech_id": "121104080X01320230426_013",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　私ども、福島第一原発のあのときの事故の教訓そして反省に立って、当時、経済産業省におきまして、利用、つまり、原子力をエネルギーの安定供給としてフルに活用していこう、できるだけ長い期間、これはもちろん四十年、二十年のルールはあるんですけれども、していこうという中で、経産省の中で、いわゆる規制、これも行っていた。当然、仲間内で利用と規制、推進と規制側が一緒に同じ組織でやっていたわけでありますし、人事も当然いろいろなローテーションの中で動いていたわけであります。そこに甘えがあったということで、私はそのように認識しておりますし、これまでも、事故調の報告書でもそのようなことが記載をされているわけであります。\r\n　その反省、教訓の上に立って、明確に、規制は原子力規制委員会。これは、民主党政権の下でつくられた規制委員会が、適合性基準を、しっかりと安全性は見ると。\r\n　私ども経済産業省、これは事業者を所管する観点から、エネルギーの安定供給、安価な価格で供給をしていくという観点から、原子力政策をしっかりと活用するという立場で我々は所管をしているわけでありまして、この分離が今回明確に法制上なされるということでありますので、是非、理解をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私ども経済産業省、これは事業者を所管する観点から、エネルギーの安定供給、安価な価格で供給をしていくという観点から、原子力政策をしっかりと活用するという立場で我々は所管をしているわけでありまして、この分離が今回明確に法制上なされるということでありますので、是非、理解をいただければと思います"
            ]
        },
        {
            "speech_id": "121104080X01320230426_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　高速炉についての御質問でございます。\r\n　御指摘の原型炉「もんじゅ」の開発が進められてきましたが、残念ながら、二〇一六年に廃止が決定されております。他方、実験炉で常陽、これについては二〇二四年度の再稼働に向けての取組が進められているところであります。いずれにしても、これらの過去の運転を通じまして、燃料、安全評価、ナトリウムの取扱いなど、今後の実証炉開発に必要な知見を獲得できたものと思っております。\r\n　その上で、実証炉を実際に建設していくに当たっては、まずは立地地域の方々の御理解をいただくことが大前提であります。具体的な建設時期など、現時点で明確化することはできませんけれども、エネルギー庁の審議会で産学官の関係者が整理した、研究開発を進めていく上での目標時期としては、二〇四〇年代半ば頃の運転開始を見込んでいるところでありますし、海外でも、アメリカ、フランスなど、そうした開発が進められておりますので、連携しながら、技術の共有なども図りながらこうした取組を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いずれにしても、これらの過去の運転を通じまして、燃料、安全評価、ナトリウムの取扱いなど、今後の実証炉開発に必要な知見を獲得できたものと思っております",
                "具体的な建設時期など、現時点で明確化することはできませんけれども、エネルギー庁の審議会で産学官の関係者が整理した、研究開発を進めていく上での目標時期としては、二〇四〇年代半ば頃の運転開始を見込んでいるところでありますし、海外でも、アメリカ、フランスなど、そうした開発が進められておりますので、連携しながら、技術の共有なども図りながらこうした取組を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121104080X01320230426_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　電気事業法で経産大臣が認可をする、これはエネルギーの安定供給の観点から原子力を利用していく上でチェックすべき項目について私ども確認をしているわけでありまして、平和目的以外に利用されるおそれはないかとか、それから許可の取消しを受けていないかとか、あるいは安定供給を確保するということがちゃんとできるかとか、そういう観点から私ども確認をして認可をするわけでありまして、利用政策の観点から審査をして確認をします。\r\n　一方、安全確認については、適合性審査を規制委員会の方で行うということでありますので、これは、今回、利用と規制を明確に法文上整理をいたしましたので、今回の改定で安全性のリスクが下がることはない、むしろ、委員長が言われているように、厳格化するという意味で、より安全性を高めるというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、安全確認については、適合性審査を規制委員会の方で行うということでありますので、これは、今回、利用と規制を明確に法文上整理をいたしましたので、今回の改定で安全性のリスクが下がることはない、むしろ、委員長が言われているように、厳格化するという意味で、より安全性を高めるというふうに理解をしております"
            ]
        },
        {
            "speech_id": "121104080X01320230426_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　将来のことは、まだ技術がどういうふうに進化をしていくか、様々な技術がございます。それを見ながら、私ども責任を持って、エネルギーの安定供給、国民生活、経済を守っていくということ、できる限り安定的な価格で安定供給をしていくという中で、原子力は重要な位置づけにあるということ、この認識は、何か未来永劫とまでは言いませんが、私ども、しばらくの間は、これは重要なエネルギーとして位置づけをしているところであります。そのことは是非御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それを見ながら、私ども責任を持って、エネルギーの安定供給、国民生活、経済を守っていくということ、できる限り安定的な価格で安定供給をしていくという中で、原子力は重要な位置づけにあるということ、この認識は、何か未来永劫とまでは言いませんが、私ども、しばらくの間は、これは重要なエネルギーとして位置づけをしているところであります"
            ]
        },
        {
            "speech_id": "121104080X01320230426_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○西村（康）国務大臣　Ｇ７の大臣会合におきましては、石炭火力につきまして、二〇三五年までに電力部門の完全又は大宗の脱炭素化の達成ということ、そして、気候上昇を一・五度に抑えることを射程に入れ続けることに整合した形で、国内の排出削減対策が取られていない石炭火力発電のフェーズアウトを加速するという目標に向けて、具体的かつ適時の取組を重点的に行うというコミットメント、公約といいますか、これを再確認したところであります。\r\n　また、同時に、水素、アンモニアなど、ゼロエミッション火力に向けた電力部門での脱炭素化に資する点も明記したところであります。\r\n　こうした合意は、先ほど来総理も御説明ありましたけれども、エネルギーをめぐる各国の状況も千差万別でありますので、その中で、多様な道筋を認めながら、最終ゴールはネットゼロを目指す、これを共有しながら、それを目指して連携して取り組んでいこうということの重要性で合意ができたものというふうに思っております。\r\n　ただ、石炭火力につきましては、こうした大きな方向性が出ておりますので、二〇五〇年のカーボンニュートラルに向けまして、安定供給を大前提としながらも、できる限りその発電比率を引き下げていくという方策で進めていきたい。特に、二〇三〇年に向けては、非効率な石炭火力をフェードアウトさせる、これは着実に進めていきたいと思いますし、更にその先も見据えながら、水素、アンモニア、そしてＣＣＵＳ、こうしたものも活用して石炭火力を脱炭素型の火力に置き換えていく、こうした取組を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/151",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした合意は、先ほど来総理も御説明ありましたけれども、エネルギーをめぐる各国の状況も千差万別でありますので、その中で、多様な道筋を認めながら、最終ゴールはネットゼロを目指す、これを共有しながら、それを目指して連携して取り組んでいこうということの重要性で合意ができたものというふうに思っております",
                "\r\n　ただ、石炭火力につきましては、こうした大きな方向性が出ておりますので、二〇五〇年のカーボンニュートラルに向けまして、安定供給を大前提としながらも、できる限りその発電比率を引き下げていくという方策で進めていきたい",
                "特に、二〇三〇年に向けては、非効率な石炭火力をフェードアウトさせる、これは着実に進めていきたいと思いますし、更にその先も見据えながら、水素、アンモニア、そしてＣＣＵＳ、こうしたものも活用して石炭火力を脱炭素型の火力に置き換えていく、こうした取組を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　おはようございます。\r\n　お答え申し上げます。\r\n　御指摘のように、コロナ禍におきまして、私も担当大臣、そして経済再生担当大臣でありました。まさに中小企業の皆さんが大変苦しい思いをしておられる、それに対しまして、持続化給付金や雇用調整助成金、あるいは協力金などの仕組みで何とか事業、雇用を守っていくという方針で臨んでおりました。\r\n　中小企業の皆さんもそのコロナ禍を乗り越えてようやくこれから需要が回復してくるという時期に来ていると思うんですが、そこに来てのロシアのウクライナ侵略で様々な物資、物価高ということで、また引き続き厳しい経営環境にあるというふうに認識をしております。引き続き、こうしたエネルギー負担の軽減策、あるいは取引適正化、価格転嫁策、そして今後返済開始がピークを迎えますいわゆるゼロゼロ融資の借換えの円滑化を含む資金繰り支援など、万全を期していきたいというふうに思っております。\r\n　そうした中で、商工会の皆さんにも地域地域で地域の中小企業を守る取組、御貢献をいただいておりまして、改めて敬意を表したいというふうに思います。\r\n　その上で、この特に地域で人口減少、少子高齢化を迎え、大きな時代の転換点ともいうべき時期を迎えております。中小企業・小規模事業者の方々が事業を継続し、更に発展をさせていくためには、やはり時代のこの変化に応じたＤＸとか、今回御審議いただいておりますＧＸ、グリーントランスフォーメーション、気候変動への取組、こうした事業環境の変化に対応したいわゆる構造改革への取組、いろんな挑戦も必要になってくるんだろうというふうに思います。\r\n　このため、経産省として、ものづくり補助金、ＩＴ導入補助金、事業再構築補助金、そして販路開拓などを支援する持続化補助金、さらには、円安メリットを生かして一万者の方々に輸出を始めてもらおうという輸出支援、こうしたことを含めて中小企業対策、昨年末の補正予算で約一兆円手当てをしております。着実に、できるだけ早く、早期に執行していくべく取り組んでいるところでございます。\r\n　こうした取組を通じまして、中小企業・小規模事業者の方々が生産性を向上、人手不足の中でも生産性を向上させ、そして賃上げにもつなげていく、そうした取組や、また、新しい挑戦をしていく構造改革への取組など後押しすることで成長と所得向上、これは中小企業、地域においてもそうした好循環が実現できるように、経産省としてしっかりと応援をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　中小企業の皆さんもそのコロナ禍を乗り越えてようやくこれから需要が回復してくるという時期に来ていると思うんですが、そこに来てのロシアのウクライナ侵略で様々な物資、物価高ということで、また引き続き厳しい経営環境にあるというふうに認識をしております",
                "引き続き、こうしたエネルギー負担の軽減策、あるいは取引適正化、価格転嫁策、そして今後返済開始がピークを迎えますいわゆるゼロゼロ融資の借換えの円滑化を含む資金繰り支援など、万全を期していきたいというふうに思っております",
                "中小企業・小規模事業者の方々が事業を継続し、更に発展をさせていくためには、やはり時代のこの変化に応じたＤＸとか、今回御審議いただいておりますＧＸ、グリーントランスフォーメーション、気候変動への取組、こうした事業環境の変化に対応したいわゆる構造改革への取組、いろんな挑戦も必要になってくるんだろうというふうに思います",
                "\r\n　こうした取組を通じまして、中小企業・小規模事業者の方々が生産性を向上、人手不足の中でも生産性を向上させ、そして賃上げにもつなげていく、そうした取組や、また、新しい挑戦をしていく構造改革への取組など後押しすることで成長と所得向上、これは中小企業、地域においてもそうした好循環が実現できるように、経産省としてしっかりと応援をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_021",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　御指摘の化石燃料賦課金あるいは特定事業者負担金といったカーボンプライシングの転嫁についてでありますが、民間事業者の経済活動や他の事業者との競争など、様々な個別の要因によって影響されますので一概に言いにくいところあるんですけれども、しかしながら、適切な転嫁が行われていくということは重要であるというふうに認識をしております。\r\n　その適切な転嫁を推進する上では、サプライチェーンを通じたカーボンプライシングの転嫁状況を公平かつ正確に把握していくということが必要となってまいります。これはなかなか世界的にも難しい課題とされておりまして、どのような方策、工夫があるか、今後よく考えていきたいというふうに思っております。\r\n　その上で、今般導入しますカーボンプライシングにつきましては、中小企業を始め事業者にとって過度な負担とならないように、企業がＧＸに取り組む一定の期間を設けた上で、エネルギーに係る負担の総額が中長期的に減少していく範囲内ということで導入することにしております。\r\n　加えて、国による二十兆円規模の先行投資支援を講じていきますので、意欲ある企業のＧＸ投資を強力に引き出していくことを通じて、水素や蓄電池などの新たな市場の早期立ち上げ、これによる経済成長、また、早期立ち上げることによって価格も、利用する価格も落ちてくると思いますのでそういった効果、それから、化石燃料に要する費用や安定供給に伴うリスクを低減していくこと、そして、重なる面がありますけれども、脱炭素電源である再エネについても低コスト化につながってくるというふうに思っております。\r\n　こうしたことを実現しながら、中小企業を始めとする事業者、国民、幅広く恩恵がある形で是非進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘の化石燃料賦課金あるいは特定事業者負担金といったカーボンプライシングの転嫁についてでありますが、民間事業者の経済活動や他の事業者との競争など、様々な個別の要因によって影響されますので一概に言いにくいところあるんですけれども、しかしながら、適切な転嫁が行われていくということは重要であるというふうに認識をしております",
                "これはなかなか世界的にも難しい課題とされておりまして、どのような方策、工夫があるか、今後よく考えていきたいというふうに思っております",
                "\r\n　加えて、国による二十兆円規模の先行投資支援を講じていきますので、意欲ある企業のＧＸ投資を強力に引き出していくことを通じて、水素や蓄電池などの新たな市場の早期立ち上げ、これによる経済成長、また、早期立ち上げることによって価格も、利用する価格も落ちてくると思いますのでそういった効果、それから、化石燃料に要する費用や安定供給に伴うリスクを低減していくこと、そして、重なる面がありますけれども、脱炭素電源である再エネについても低コスト化につながってくるというふうに思っております",
                "\r\n　こうしたことを実現しながら、中小企業を始めとする事業者、国民、幅広く恩恵がある形で是非進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_043",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　公正な移行ですね、これ、ＧＸ実行会議におきましても、まさに連合の芳野構成員の御意見も踏まえてこうした基本方針の中に明記をしているところですが、実は、Ｇ７の札幌、北海道で行われたエネルギー大臣、気候変動、気候担当大臣会合におきましても、このコミュニケの中に公正な移行というのを明記されておりまして、まさに、全ての人に働きがいのある人間らしい仕事と質の高い雇用を創出する必要性を強調するということで、まさにＩＬＯが示したそうしたことを踏まえながら、Ｇ７各国で、このグリーントランスフォーメーションを進めていく中で公正な移行ということが非常に重要な取組だということで合意が得られているところであります。\r\n　そして、今御指摘ありましたように、日本全体でＧＸを実行していく中で、当然、それぞれの地域、産業においてもＧＸ、取組進めなきゃいけませんので、そうしたそれぞれの地域、産業においてこのＧＸを進めていく中で、まさに基本方針の中に明記したこの公正な移行という考え方の下で、我々、全体として新しい社会、経済の構造に変えていくところをしっかり進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、今御指摘ありましたように、日本全体でＧＸを実行していく中で、当然、それぞれの地域、産業においてもＧＸ、取組進めなきゃいけませんので、そうしたそれぞれの地域、産業においてこのＧＸを進めていく中で、まさに基本方針の中に明記したこの公正な移行という考え方の下で、我々、全体として新しい社会、経済の構造に変えていくところをしっかり進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_086",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、エネルギーをめぐる状況というのは各国千差万別であります。今回のＧＸ気候・エネルギー・環境大臣会合におきましても、多様な道筋の下で共通のゴールを目指すということは合意がなされました。特に、再エネ、省エネが進んでも、引き続き火力発電が重要な電源となるアジア、これは需要が急激に伸びていきますので、それを補うにはやはり一定の火力発電は必要だということ、そうしたアジアを中心に、現実的かつ多様なエネルギートランジションの手段として水素、アンモニアを利用した火力発電のゼロエミッション化、これが有効であるというふうに認識をしておりますし、共通の理解も得られているところであります。\r\n　我が国としても、この水素、アンモニアの発電分野での利用を進め、その技術を磨き上げて、アジアにおける安定供給と脱炭素化のこの両立に貢献をしていく考えであります。今回の閣僚会合での議論を足掛かりとして、御指摘のＧ７広島サミット、そしてＧ20やＡＰＥＣ、ＩＰＥＦ、日米豪印によるクアッドなど、様々な枠組みを通じてこうした考え方を訴えていく考えでございます。\r\n　先月には、アジアの国々とともにＡＺＥＣ、アジア・ゼロエミッション構想ですね、この閣僚会議を開催をいたしまして、水素、アンモニア等の脱炭素技術に関する今後の政策の方向性に関し、認識を共有したところであります。\r\n　今後、ＡＺＥＣ構想の実現に向けた取組を進めることで関連技術の海外展開、これに向けた環境整備を行うとともに、国際的な理解の推進も引き続き図っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の閣僚会合での議論を足掛かりとして、御指摘のＧ７広島サミット、そしてＧ20やＡＰＥＣ、ＩＰＥＦ、日米豪印によるクアッドなど、様々な枠組みを通じてこうした考え方を訴えていく考えでございます",
                "\r\n　今後、ＡＺＥＣ構想の実現に向けた取組を進めることで関連技術の海外展開、これに向けた環境整備を行うとともに、国際的な理解の推進も引き続き図っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_095",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　まず、御指摘のこの地熱をめぐるベンチャー企業、御指摘のこの町づくりエネルギー含めて、町おこしエネルギー含めて幾つかございまして、できる限り私お会いをしています。時間は短いかもしれませんけど、その前後にまた我々のスタッフとの打合せがあり、中身を詰めてから会いますので、その時間でゼロから百までその場で聞くわけではありませんから、しっかりと対応しておりますけれども。\r\n　いずれにしても、幾つかのベンチャーがあります。お湯がなくても熱があれば地熱発電できるようなベンチャーも出てきておりますし、このベンチャーも、まさにスタートアップも十年以上掛かるところを五年で短縮して、小さな規模だけれども、おっしゃるように元が取れていく、採算が取れるという仕組み、我々、こうしたスタートアップ、ベンチャー企業、最大限応援をしていきたいというふうに思っております。\r\n　そうした中で、人材育成についても、学校をつくられてということで本当に敬意を表したいと思います。十数人、今在学中だと聞いております。同校に対しては、ＪＯＧＭＥＣがこの日本地熱協会とも連携して教科書作成の協力を行ったり、また、必要があれば講師の派遣なども行っていきたいと考えております。まさにリスキリングの一例、ＧＸのリスキリングの一例だと思いますので、しっかりと連携しながら協力できることをしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "お湯がなくても熱があれば地熱発電できるようなベンチャーも出てきておりますし、このベンチャーも、まさにスタートアップも十年以上掛かるところを五年で短縮して、小さな規模だけれども、おっしゃるように元が取れていく、採算が取れるという仕組み、我々、こうしたスタートアップ、ベンチャー企業、最大限応援をしていきたいというふうに思っております",
                "\r\n　そうした中で、人材育成についても、学校をつくられてということで本当に敬意を表したいと思います",
                "同校に対しては、ＪＯＧＭＥＣがこの日本地熱協会とも連携して教科書作成の協力を行ったり、また、必要があれば講師の派遣なども行っていきたいと考えております",
                "まさにリスキリングの一例、ＧＸのリスキリングの一例だと思いますので、しっかりと連携しながら協力できることをしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_099",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　まず、委員御著書であります「昭和十六年夏の敗戦」ですね、これ、自民党でも一時ブームになりまして、まさに自民党内で一世を風靡した書物であります。みんな恐らく読んでいるものと思います。そこで、中に書かれておりますように、客観的な数字に基づくシミュレーション、現実的にしっかりとそれを見据えて対応するということの重要性、私も全くそのとおりだと思います。\r\n　サンシャイン計画のお話ありましたけれども、あのときの様々な新エネルギーの開発、これが今生きているものは多数ありますし、もう一つ、省エネのムーンライト計画、これも多くの省エネの技術が進んだというふうに私自身は認識をしております。\r\n　その上で、Ｇ７におきましても、それぞれの国の事情がありますので取組は違いますが、私どもも、まあやれない、おっしゃるように、やれないことをやれるとは我々言っておりません。現実的に着実にやれること、これを積み重ねていきながら三〇年四六％削減、そして二〇五〇年カーボンニュートラルを目指していくということでありますが、Ｇ７の中でもそうした現実的なアプローチを共有しながら、それぞれの国の取組があります。\r\n　確かに、ドイツも再エネ八〇％ということで目指しておりますが、いざそれが、再エネが稼働しないときにはフランス、七〇％原子力動かしているフランスからも買えるというグリッドが、送配電網が整備されておりますので、事情が違うということもございます。\r\n　その上で、四六％削減に目掛けてですね、目指して、再エネ三六から三八、そして原発は二〇から二二。原発も、先ほど議論ありましたけれども、今十基動いておりまして、七基が許可を得ております。十基が審査中でありますので、これら合計二十七基が動けば大体このぐらいの数字になるものというふうに思いますし、再エネも、洋上風力、今四海域で入札を行っておりますが、先ほど来御指摘のあります地熱も加速して、新たなこうしたベンチャーも生まれてきておりますので、そうした取組を後押ししながら、是非、現実的に歩みを加速しながら、この目標に向けて達成をしていきたいというふうに考えております。\r\n　私、今回、Ｇ７でまさに各国の本当に意欲的な取組を目の当たりにしましたので、日本も、今回この二十兆円の政府の先行投資、これで様々な技術開発あるいは社会実装を加速することでこの三六から三八％、トータルで四六％削減、必ず実現できるように取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこで、中に書かれておりますように、客観的な数字に基づくシミュレーション、現実的にしっかりとそれを見据えて対応するということの重要性、私も全くそのとおりだと思います",
                "\r\n　サンシャイン計画のお話ありましたけれども、あのときの様々な新エネルギーの開発、これが今生きているものは多数ありますし、もう一つ、省エネのムーンライト計画、これも多くの省エネの技術が進んだというふうに私自身は認識をしております",
                "\r\n　その上で、Ｇ７におきましても、それぞれの国の事情がありますので取組は違いますが、私どもも、まあやれない、おっしゃるように、やれないことをやれるとは我々言っておりません",
                "十基が審査中でありますので、これら合計二十七基が動けば大体このぐらいの数字になるものというふうに思いますし、再エネも、洋上風力、今四海域で入札を行っておりますが、先ほど来御指摘のあります地熱も加速して、新たなこうしたベンチャーも生まれてきておりますので、そうした取組を後押ししながら、是非、現実的に歩みを加速しながら、この目標に向けて達成をしていきたいというふうに考えております",
                "\r\n　私、今回、Ｇ７でまさに各国の本当に意欲的な取組を目の当たりにしましたので、日本も、今回この二十兆円の政府の先行投資、これで様々な技術開発あるいは社会実装を加速することでこの三六から三八％、トータルで四六％削減、必ず実現できるように取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_129",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　今回の成長志向型カーボンプライシング構想でありますけれども、もう御案内のとおり、国による二十兆円規模のですね、大胆な先行投資支援を行っていく、そして、企業がＧＸに取り組む一定期間を設けた上で、カーボンプライシングを当初低い負担から導入してだんだん引き上げていくという方針をあらかじめ示すということで、早期にＧＸに取り組むほど、排出削減に取り組むほど将来の負担が軽くなる仕組みでありますので、意欲ある企業のＧＸ投資あるいは取組を足下から前倒しで引き出していきたいというふうに思っておりますし、排出量取引制度においても、今年度から開始するＧＸリーグにおいて試行的に実施していきたいと考えておりますが、この枠組みは、電力、鉄鋼など多排出産業を含めて六百社以上の賛同表明を得ております。ＥＵと同等水準の国内排出量の四割以上をカバーするというものであります。\r\n　おっしゃったように、プレッジ・アンド・レビューという方式で自主的に目標を定めますので、余り低いと市場から評価されませんし、高過ぎると実現できないということで、それなりに意欲的な目標を各社共に示していくものというふうに想定をしておりますし、また、この枠組みにおいて当面ＧＸリーグを試行的にやりますので、国、企業の双方が知見やノウハウを蓄積していくという中で、二六年度からの排出量取引制度の本格稼働、そして三三年度からの有償オークションにつなげていきたいというふうに考えております。\r\n　二〇三〇年度にエネルギーミックスの目標を示しております再エネの三六から三八などを含めてこうしたものを実現していくことを加速をしていく、そして確実なものにしていく、それがカーボンプライシング構想だと、成長志向型のカーボンプライシングというふうに認識をしております。\r\n　私どもとして、技術開発を加速しながら、社会実装も加速しながら、四六％削減、三〇年度ですね、この達成を確実に実現していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　おっしゃったように、プレッジ・アンド・レビューという方式で自主的に目標を定めますので、余り低いと市場から評価されませんし、高過ぎると実現できないということで、それなりに意欲的な目標を各社共に示していくものというふうに想定をしておりますし、また、この枠組みにおいて当面ＧＸリーグを試行的にやりますので、国、企業の双方が知見やノウハウを蓄積していくという中で、二六年度からの排出量取引制度の本格稼働、そして三三年度からの有償オークションにつなげていきたいというふうに考えております",
                "\r\n　二〇三〇年度にエネルギーミックスの目標を示しております再エネの三六から三八などを含めてこうしたものを実現していくことを加速をしていく、そして確実なものにしていく、それがカーボンプライシング構想だと、成長志向型のカーボンプライシングというふうに認識をしております",
                "\r\n　私どもとして、技術開発を加速しながら、社会実装も加速しながら、四六％削減、三〇年度ですね、この達成を確実に実現していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00620230425_136",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（西村康稔君）　カーボンプライシングにつきましては、御指摘のように、代替技術の有無とか国際競争力への影響なども踏まえて導入しないと、我が国経済、国民生活への悪影響も生じるわけであります。\r\n　このため、法律案のカーボンプライシングは、企業がＧＸに取り組む一定期間を設けた上で導入することとしております。例えば、御指摘の特定事業者負担金についても二〇三三年度から導入するということであります。\r\n　加えて、エネルギーに係る負担の総額を中長期的に減少させていく範囲内で導入するということでありますし、あわせて、足下から先行的に二十兆円による大胆な投資支援を行うということで排出削減と経済成長、競争力強化を共に実現する制度設計としております。\r\n　その中で、御指摘のように、再エネの導入が進みますと、化石燃料を用いた電源が減少することで負担金の対象となる電源の量が減少する可能性があります。その一方で、負担金の単価は徐々に引き上げていく方針でありますので、負担金の総額は自動的に減少するわけではないということであります。ですから、必ずしも償還が難しくなるものではありません。\r\n　ただ、いずれにしましても、過度な負担が生じないように、そのような形でカーボンプライシングを導入していくことが重要であります。\r\n　まずは、二十兆円規模の大胆な先行投資を支援していくことで経済成長と排出削減を共に実現していきたいと考えておりますが、ＧＸリーグで様々な試行的な取組していきますので、また、再エネ始め様々な新しい技術、そして社会実装、こうしたものも見ながら、しっかりと制度設計、この後していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00620230425/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、必ずしも償還が難しくなるものではありません",
                "\r\n　ただ、いずれにしましても、過度な負担が生じないように、そのような形でカーボンプライシングを導入していくことが重要であります",
                "\r\n　まずは、二十兆円規模の大胆な先行投資を支援していくことで経済成長と排出削減を共に実現していきたいと考えておりますが、ＧＸリーグで様々な試行的な取組していきますので、また、再エネ始め様々な新しい技術、そして社会実装、こうしたものも見ながら、しっかりと制度設計、この後していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104130X00120230424_276",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2023-04-24",
            "speech_text": "○西村（康）国務大臣　まず、市村委員におかれては、新エネルギー、風力を始め様々取り組まれて、時々意見交換もさせていただいております。改めて敬意を表したいと思います。\r\n　その上で、再エネ、私ども、三〇年に三六から三八％という目標を実現すべく今取り組んでおりますが、特に風力については、洋上風力、今も四海域、公募しておりますが、大量導入ができる可能性、あるいはコスト低減の可能性、経済波及効果、サプライチェーンもそれなりにある、部品点数も多いというようなことから、カーボンニュートラル実現の切り札であるということで、御指摘のように、二〇三〇年に十ギガワット、二〇四〇年には三十から四十五ギガワットの目標実現、これは原発最大四十五基分ということであります、かなりの数であります、取り組んでいるところであります。\r\n　現状では、御指摘のように、風車の大型化によって、出力を上げたり発電効率の向上をさせる、あるいは発電コストの低減を図っていくというのが世界的な潮流であります。私の地元、淡路島にも十何基か動いておりますし、一基は風で倒れたこともあって、巨大な風車、何度も目にしているところでありますけれども。\r\n　一方、市村委員御指摘の小型の風車を集合させた発電方式、これについても、洋上におけるエネルギー生産の新たな方式として、環境省の事業で技術開発に取り組んでいるというふうに承知をしております。\r\n　その上で、様々な技術がありますけれども、御指摘の洋上風力、太陽光、潮力発電を洋上エネルギーファームとして集積をさせる、そして、そこで発電した電気を蓄電池にためたり水素に変換して運搬するというようなことも、今後の可能性としては大いに考えられるものというふうに思います。まずは、それぞれの技術課題などを解決していくことが重要ではないかというふうに思っております。\r\n　例えば、洋上での太陽光発電、これは波浪、潮流の影響が大きく影響しますので、海水による電気設備への塩害、これも影響がある可能性がありますので、検証、考慮する必要があります。また、洋上風力以外の潮力、潮流ですね、潮流発電についても、海洋エネルギーについては、現状では、世界的にコスト面や安定供給面の課題を克服する必要があるということであります。\r\n　まだ課題はありますけれども、御指摘のように、こうした技術開発は物すごく速いスピードで進んでいますので、技術開発の動向あるいは国際的な動向、こうしたこと、そして、未来の利用可能な技術について、我々はやはりあらゆる可能性を追求していくという方針で臨んでおりますので、低コスト化などの技術開発や実証について、これは経産省としても、環境省でいろいろ取り組んでいますが、経産省としてもしっかり取り組んでいきたい、環境省と連携しながら進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104130X00120230424/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、様々な技術がありますけれども、御指摘の洋上風力、太陽光、潮力発電を洋上エネルギーファームとして集積をさせる、そして、そこで発電した電気を蓄電池にためたり水素に変換して運搬するというようなことも、今後の可能性としては大いに考えられるものというふうに思います",
                "まずは、それぞれの技術課題などを解決していくことが重要ではないかというふうに思っております",
                "\r\n　まだ課題はありますけれども、御指摘のように、こうした技術開発は物すごく速いスピードで進んでいますので、技術開発の動向あるいは国際的な動向、こうしたこと、そして、未来の利用可能な技術について、我々はやはりあらゆる可能性を追求していくという方針で臨んでおりますので、低コスト化などの技術開発や実証について、これは経産省としても、環境省でいろいろ取り組んでいますが、経産省としてもしっかり取り組んでいきたい、環境省と連携しながら進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01220230421_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○西村（康）国務大臣　海底直流送電のような地域間の電力融通を円滑化する系統整備につきましては、具体的な設備構成や各事業者における費用負担などを検討した上で整備計画を策定してまいります。\r\n　現行の整備計画における費用につきましては、一般送配電事業者の託送料金における回収に加えて、二〇二二年四月のエネルギー供給強靱化法の施行によって、再エネ賦課金を費用の回収に充てることが可能となっております。\r\n　その上で、御指摘のような状況変化によって工事費の増額などの変動が見込まれる場合には、その要因等に応じて、現行計画を変更し、費用負担の枠組みも変更することになります。\r\n　いずれにしましても、北海道からの海底直流送電線、これは図でお示しをいただいておりますように、非常に融通が厳しい状況になっておりますので、この海底直流送電線は非常に重要だというふうに我々は認識をしております。こうした重要性を踏まえながら、着実に整備を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした重要性を踏まえながら、着実に整備を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01220230421_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○西村（康）国務大臣　御指摘のように、脱炭素化を進めていくという観点から、再エネの大量導入、それから供給の安定性強化、この二つの実現に向けて、地域間の電力融通を円滑化する系統整備、これを加速していくことは極めて重要だと認識をしております。\r\n　御指摘のように、北海道の域内の系統と本州内の系統を接続する方向で考えておりまして、北海道で生まれる再生可能エネルギーを始めとして、これは道内で当然使うことが、活用されることが期待をされ、そして、もし余れば本州にまた送ってもらう、あるいはその逆もまたあり得るわけであります。\r\n　したがって、供給の安定性強化という点でも重要だというふうに思いますし、また、多くの、ラピダス社もそうですし、ＩＴ関係、半導体関係の事業者の皆さんと話しておりましても、使う電源、大量に電気を使うわけですが、脱炭素電源がやはりいいと。いわゆるカーボンフットプリント、サプライチェーン全体で、そして使うものを含めて脱炭素化していくという方向性を共有されておりますので、そういう意味で、北海道は再生可能エネルギーが非常に豊富だということも立地の背景の一つにあるというふうに思います。\r\n　今後、定置用蓄電池とか電力多消費産業であるデータセンター、こうしたような設備について、御指摘の北海道を始めとして、多くの再エネ導入が見込まれる地方への分散立地が期待されるとなりますので、私ども、予算も活用しながら、そうした方向性へ進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のように、脱炭素化を進めていくという観点から、再エネの大量導入、それから供給の安定性強化、この二つの実現に向けて、地域間の電力融通を円滑化する系統整備、これを加速していくことは極めて重要だと認識をしております",
                "いわゆるカーボンフットプリント、サプライチェーン全体で、そして使うものを含めて脱炭素化していくという方向性を共有されておりますので、そういう意味で、北海道は再生可能エネルギーが非常に豊富だということも立地の背景の一つにあるというふうに思います",
                "\r\n　今後、定置用蓄電池とか電力多消費産業であるデータセンター、こうしたような設備について、御指摘の北海道を始めとして、多くの再エネ導入が見込まれる地方への分散立地が期待されるとなりますので、私ども、予算も活用しながら、そうした方向性へ進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01220230421_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-21",
            "speech_text": "○西村（康）国務大臣　これまでも答弁させていただいておりますけれども、周囲を海に囲まれ、ほかの国と送配電網、グリッドがつながっているわけでもありません。また、すぐに使える資源も乏しい我が国であります。安定的で安価なエネルギー供給を確保するためにも、ＳプラススリーＥの原則の下、コストが高い安いという、もちろんその判断もあります、それに加えて、安定供給など、ＳプラススリーＥの考えの下で、再エネ、原子力、火力など様々な電源をバランスよく活用していくことが重要と考えております。\r\n　ＩＥＡの分析も承知をしておりますけれども、私ども、様々なデータ、ＩＥＡのレポートも幾つかございまして、国際的な試算では、原子力は安定的で安価な電力供給に貢献できるというふうに考えております。\r\n　ＩＥＡの国際的な試算を見ますと、一メガワットアワー当たりの発電コスト、中央値ベースで、陸上風力五十ドル、洋上風力八十八ドル、事業用太陽光五十六ドルとなっている一方で、運転延長した原子力は三十二ドルでありますので、長期運転による大幅なコスト削減も見込まれるところであります。\r\n　今回も、様々、原子力が再稼働しております関西電力と九州電力は値上げの認可申請を行っておりません。そうしたことも踏まえて、私ども、原子力も活用していく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01220230421/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、すぐに使える資源も乏しい我が国であります",
                "安定的で安価なエネルギー供給を確保するためにも、ＳプラススリーＥの原則の下、コストが高い安いという、もちろんその判断もあります、それに加えて、安定供給など、ＳプラススリーＥの考えの下で、再エネ、原子力、火力など様々な電源をバランスよく活用していくことが重要と考えております",
                "そうしたことも踏まえて、私ども、原子力も活用していく考えであります"
            ]
        }
    ]
}