{
    "repr_name": "吉田はるみ",
    "speeches": [
        {
            "speech_id": "121105261X00520230202_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○吉田（は）委員　小倉大臣、ありがとうございます。更に加速をするということで。\r\n　そこで、異次元のという対策に関して、大きな異次元に当たることがあります。それは選択的夫婦別姓、この実現ではないかと私は感じます。えっ、違いますか。今、自民党の方から、ええっという声が上がりましたけれども、反対なんですね。自民党は反対だということが、今この議場の中からも出てきましたけれども。\r\n　では、まず小倉大臣に伺います。\r\n　フランスの出生率は一・八八、その少子化対策でも大変参考になることがあるわけですけれども、その中で、生まれてくる子供たち。結婚に関するところが今ハードルになっているという指摘がこの委員会でもされています。その中で、半数以上が事実婚や法律婚に基づかない、そういった形で出産されているケースが多いわけです。これは私、今の時代、多様でそして自由な家族の在り方、これが大きく貢献していると思うんです。\r\n　小倉大臣、選択的夫婦別姓、女性の活躍、これにちょっとキャップをかけ、そして少子化対策のネックになっているというような認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それは選択的夫婦別姓、この実現ではないかと私は感じます",
                "今、自民党の方から、ええっという声が上がりましたけれども、反対なんですね",
                "自民党は反対だということが、今この議場の中からも出てきましたけれども",
                "これは私、今の時代、多様でそして自由な家族の在り方、これが大きく貢献していると思うんです",
                "\r\n　小倉大臣、選択的夫婦別姓、女性の活躍、これにちょっとキャップをかけ、そして少子化対策のネックになっているというような認識はございますか"
            ]
        },
        {
            "speech_id": "121105261X00520230202_167",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○吉田（は）委員　本当に、私たちはばか者で愚か者なのかなと、何だか情けない気持ちになることもありますけれども、でも、決してそんなことはないと思います。\r\n　司法の側も、この選択的夫婦別姓に関して、大変重要な判決文を出しています。\r\n　これは、広島高裁で出されました判決文。この中で、このように書かれています。選択的夫婦別姓制度の導入について、現在の社会情勢等を踏まえた真摯な議論を行うことが期待されているものと考える。この中には、地方議会から出された意見書をきちんと受け止め、そして今の社会情勢を勘案し、婚姻、そういったものを議論する国会でこれを議論し進めていく、そういう責任があるというような御指摘と私は受け止めました。\r\n　このように、本当に、止めているのは国会ではなくて、自民党さんじゃないですか。違うというなら、どこに原因があるんでしょうか。また、その止まってきた原因には、家族の崩壊を招く、あるいは今こうした女性の社会進出、この現状を分かっていない、そういった考えがその根底にあるのではないかと思います。\r\n　今の若い世代はどうでしょうか、過去に縛られることを望んでいますか。また、誰かの価値観を当てはめられることを望んでいるんでしょうか。若い世代の皆さんは、そういったことから自由になりたいと思っているはずです。\r\n　異次元の少子化対策、そして、思い切った骨太方針。小倉大臣、岸田総理もそして小倉大臣もここは賛成の立場でいらっしゃいます。統一教会では細田議長が安倍総理に報告しますとおっしゃいましたけれども、そういうことは報告しなくて私は結構だと思うんですが、この件、是非、岸田総理に御報告いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/167",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "選択的夫婦別姓制度の導入について、現在の社会情勢等を踏まえた真摯な議論を行うことが期待されているものと考える",
                "この中には、地方議会から出された意見書をきちんと受け止め、そして今の社会情勢を勘案し、婚姻、そういったものを議論する国会でこれを議論し進めていく、そういう責任があるというような御指摘と私は受け止めました",
                "\r\n　このように、本当に、止めているのは国会ではなくて、自民党さんじゃないですか",
                "また、その止まってきた原因には、家族の崩壊を招く、あるいは今こうした女性の社会進出、この現状を分かっていない、そういった考えがその根底にあるのではないかと思います",
                "小倉大臣、岸田総理もそして小倉大臣もここは賛成の立場でいらっしゃいます"
            ]
        }
    ]
}