{
    "repr_name": "後藤茂之",
    "speeches": [
        {
            "speech_id": "121104889X00920230329_136",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-29",
            "speech_text": "○後藤国務大臣　格差の状況については、基本的には、やはり、実質賃金をしっかりと確保していき、そのためには物価に負けない賃上げをしていけるような、そういう好循環が必要だということになっています。\r\n　全体として賃金の水準等が上がっていないということなんですけれども、格差の状況についていわゆる指標で比べてみると、所得格差を示す指標はジニ係数とか相対的貧困率みたいなものになるんですけれども、五年ごとに調査される全国家計構造調査によると、直近値でもある二〇一九年、二〇一四年に引き続いて、いずれの指標も、緩やかではあるものの改善傾向にはなっていると思います。\r\n　しかし、今委員が御指摘された、中流意識を持っている人たちが少ないというようなことは、基本的に言えば、実質賃金の伸びが少ないということがその一番の大きな原因であるというふうに思います。\r\n　ですから、格差のない社会が好循環を導き、そして非常に厳しい状況にある方たちを少なくしていくことが、社会の幸せに加えて、経済の好循環についても重要であるという御指摘はそのとおりだというふうに思っております。\r\n　今、足下について、物価、賃金ということについて言えば、賃金について、今必死になって、政労使の意見交換も行ったり、コンセンサスをつくりながら活動をしているところでもありますし、また、弱い立場の方々の生活を守るというために、物価対策については、食料品やエネルギー等の身の回りの商品の値上がりで最も痛手を被る低所得者の皆様方に物価対策を行っている、そういうふうに認識してやっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00920230329/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、格差のない社会が好循環を導き、そして非常に厳しい状況にある方たちを少なくしていくことが、社会の幸せに加えて、経済の好循環についても重要であるという御指摘はそのとおりだというふうに思っております"
            ]
        },
        {
            "speech_id": "121115261X01120230320_257",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-20",
            "speech_text": "○国務大臣（後藤茂之君）　目下の物価高で最大の処方箋は物価上昇に負けない賃上げであるというふうに、そのことは改めて申し上げたいと思います。\r\n　今回、相当に、平均賃上げ率三・八〇と、昨年同時期の二・一四から大幅な上昇となっているわけですけれども、今後、中小・小規模事業者の賃金交渉に当たりましては、労務費の適切な転嫁を通じた取引適正化が不可欠である点についてはせんだっての政労使での意見の交換の場においても基本的合意に達しているわけでありまして、そうしたことを改めてしっかりと徹底させていくということだと思います。\r\n　その上で、物価高騰対策についていえば、ガソリン等の価格高騰対策や特に経済的に厳しい世帯への五万円の給付金等、累次にわたるきめ細やかな対策を講じてきました。また、二月の請求分から適用された電気・都市ガス料金の負担軽減策によって東京都区部における二月の消費者物価指数が一月より一％ポイント上昇幅が縮小するなど、対策の効果は現れてきていると見ています。\r\n　他方、これまでの原材価格の上昇や円安の影響による食品を中心とした値上げが続いているこうした足下の物価動向に速やかに対応すべく、エネルギー、食料品価格の影響緩和について、コロナ・物価予備費の活用も含めて、年度末に向けて必要な追加策を早急に取りまとめて迅速に実行し、国民生活や事業活動を守り抜いていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/257",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、相当に、平均賃上げ率三・八〇と、昨年同時期の二・一四から大幅な上昇となっているわけですけれども、今後、中小・小規模事業者の賃金交渉に当たりましては、労務費の適切な転嫁を通じた取引適正化が不可欠である点についてはせんだっての政労使での意見の交換の場においても基本的合意に達しているわけでありまして、そうしたことを改めてしっかりと徹底させていくということだと思います",
                "\r\n　他方、これまでの原材価格の上昇や円安の影響による食品を中心とした値上げが続いているこうした足下の物価動向に速やかに対応すべく、エネルギー、食料品価格の影響緩和について、コロナ・物価予備費の活用も含めて、年度末に向けて必要な追加策を早急に取りまとめて迅速に実行し、国民生活や事業活動を守り抜いていきたいと考えております"
            ]
        },
        {
            "speech_id": "121114889X00320230309_244",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（後藤茂之君）　物価高に対しまして、政府としては、これまで、今先生からも御指摘ありましたけれども、ガソリン、それから、そのほかに肥料、給付金等の累次にわたるきめ細かな支援を講じてまいりました。\r\n　二月の請求分から適用された電気・都市ガス料金の負担軽減策によりまして、東京都区部における二月の消費者物価の速報値がその政策効果で〇・九％ポイント押し下げられるなど、昨年末の総合経済対策の効果も表れてきております。\r\n　一方で、これまでの原材料価格の上昇や円安の影響による値上げが続いているわけでございます。\r\n　政府としては、先般、総理から御指示があったとおり、年度末に向けて総合経済対策、補正予算の執行を更に加速し、賃上げに向けた取組を強化するとともに、足下の物価動向に速やかに対応すべく、エネルギー、食料品価格の影響緩和について、必要な追加策を検討することといたしております。\r\n　また、先週金曜日には、総理から、自民党、公明党の両党に対しても、エネルギー、食料品価格の動向や、国民生活、事業者への影響を踏まえ、エネルギー、食料品の二点について必要な追加策を検討し、今月十七日までに政府に御提言をいただけるように御依頼をいたしたところでございます。\r\n　私としても、年度末に向けて関係省庁と連携し、両党ともよく相談しながら、また広く国民の意見を聞いて、コロナ・物価予備費の使用も含め、必要な追加策を検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114889X00320230309/244",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私としても、年度末に向けて関係省庁と連携し、両党ともよく相談しながら、また広く国民の意見を聞いて、コロナ・物価予備費の使用も含め、必要な追加策を検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121114889X00220230307_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-07",
            "speech_text": "○国務大臣（後藤茂之君）　経済再生担当大臣、新しい資本主義担当大臣、スタートアップ担当大臣、新型コロナ対策・健康危機管理担当大臣、全世代型社会保障改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　我が国経済は、ウイズコロナの下で緩やかな景気回復が続く一方、物価上昇や世界経済の減速懸念など、取り巻く環境は厳しさが増しています。こうした景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長軌道に乗せていくため、総合経済対策及び令和四年度第二次補正予算について、進捗管理を徹底し、迅速かつ着実に実行するとともに、引き続き、エネルギー、食料品価格等の動向を始め経済状況等を注視し、ちゅうちょなく機動的なマクロ経済運営を行ってまいります。\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に取り組みます。\r\n　新しい資本主義の実現に向けた取組を加速します。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。人への投資パッケージを五年間で一兆円に拡充し、取組を抜本強化するとともに、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ・ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　スタートアップについては、育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進します。\r\n　フリーランスの取引適正化のための法整備にも取り組みます。\r\n　また、公益法人制度について、法人活動の自由度拡大とともに、ガバナンスや説明責任の充実を図る改革を進めます。\r\n　イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払をしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を皆さんとともに築き上げてまいります。\r\n　ＣＰＴＰＰ等を通じた経済連携の強化において、主導的な役割を果たすとともに、国内においては、関連政策大綱に基づく施策を着実に実施します。また、英国の加入手続が良い先例となるように取り組み、その他の加入要請提出エコノミーが協定の高いレベルを満たす用意ができているか、引き続き見極めてまいります。\r\n　また、我が国の成長力の強化や地域の活性化に向けて、海外からの人材、資金の呼び込みに取り組みます。\r\n　全世代型社会保障の構築に向けては、昨年末に取りまとめた報告書に基づき、子ども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　さらに、就職氷河期世代支援などの取組を進めます。\r\n　新型コロナウイルス感染症については、本年一月の政府対策本部決定に沿って、感染症法上の位置付けの変更に伴う政策、措置の見直しを進めます。また、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出しました。次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化してまいります。\r\n　日本学術会議は、国費で賄われる国の機関として独立して職務を行うことから、国民から理解され信頼される存在であり続けることが必要です。このため、活動や運営の透明化、ガバナンス機能の強化を図るとともに、広く社会と問題意識等を共有しつつ、時宜を得た質の高い科学的助言を行う機能等を強化すること等を内容とする日本学術会議法の一部を改正する法律案を今国会に提出します。\r\n　古賀委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114889X00220230307/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に取り組みます",
                "\r\n　新しい資本主義の実現に向けた取組を加速します",
                "\r\n　また、公益法人制度について、法人活動の自由度拡大とともに、ガバナンスや説明責任の充実を図る改革を進めます",
                "\r\n　日本学術会議は、国費で賄われる国の機関として独立して職務を行うことから、国民から理解され信頼される存在であり続けることが必要です"
            ]
        },
        {
            "speech_id": "121104889X00220230210_324",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○後藤国務大臣　我が国の経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続していまして、国民生活や事業活動に大きな影響を与えています。\r\n　こうした中、世界的な物価高騰は、依然として予断を許さない状況であります。また、欧米各国の金融引締め等が続く中で、海外景気の下振れが我が国の景気を下押しするリスクもあります。ウクライナ情勢の行方についてもいまだ不透明でありまして、内外経済への影響は予見し難いものがあります。\r\n　政府としては、こうした景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、総合経済対策、補正予算について進捗管理をし、更なる執行の加速を図っていくということで、今、対応中でございます。\r\n　その上で、今後の経済、物価動向等を注視して、予備費の活用も含めて、必要な政策対応についてはちゅうちょなく取り組んでいく、そういうことで考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、今後の経済、物価動向等を注視して、予備費の活用も含めて、必要な政策対応についてはちゅうちょなく取り組んでいく、そういうことで考えております"
            ]
        },
        {
            "speech_id": "121105254X00120230123_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等への支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的なマクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的、効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ、ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的、安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんと共に築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の経済連携の強化も進めてまいります。我が国は、これまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き、本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては、総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でもルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに、将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様と共に進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的なマクロ経済運営を行ってまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります",
                "我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します",
                "\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます",
                "\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます",
                "本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です",
                "\r\n　誰もが安心できる全世代型の社会保障を構築してまいります",
                "こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる"
            ]
        },
        {
            "speech_id": "121115254X00120230123_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について、所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等の支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的マクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的・効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを、五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ・ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的・安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんとともに築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の、経済連携の強化も進めてまいります。我が国はこれまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でも、ルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様とともに進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的マクロ経済運営を行ってまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります",
                "我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します",
                "\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます",
                "\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます",
                "本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です",
                "\r\n　誰もが安心できる全世代型の社会保障を構築してまいります",
                "こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる"
            ]
        },
        {
            "speech_id": "121004889X00520221104_198",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○後藤国務大臣　我が国経済、コロナ禍からの経済社会活動の正常化が進みつつある中で、外食や旅行、宿泊等のサービス消費の改善も見られるなど、個人消費の緩やかな持ち直しという認識でおります。企業の積極的な投資意欲を背景に、設備投資は持ち直している、こうした点を踏まえて、全体として、今申し上げた、経済社会活動のコロナ禍からの正常化が進みつつある中で、緩やかに持ち直しているというふうに認識を示しております。\r\n　しかし、足下では、ウクライナ情勢による国際的な原材料価格の上昇に加えまして、円安の影響などから、日常生活に身近なエネルギー、食品等の価格上昇が委員御指摘のように継続をいたしております。また、欧米において金融引締めが続く中で、世界的な景気後退懸念も高まっている。そうしたリスク要因も認識をしているところでございます。\r\n　そういうことから、政府としては、閣議決定された総合経済対策を着実に実行しまして、足下の物価高の克服とともに、日本経済を持続可能で一段高い成長路線に乗せていくということで、日本経済の再生を実現してまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　我が国経済、コロナ禍からの経済社会活動の正常化が進みつつある中で、外食や旅行、宿泊等のサービス消費の改善も見られるなど、個人消費の緩やかな持ち直しという認識でおります",
                "企業の積極的な投資意欲を背景に、設備投資は持ち直している、こうした点を踏まえて、全体として、今申し上げた、経済社会活動のコロナ禍からの正常化が進みつつある中で、緩やかに持ち直しているというふうに認識を示しております",
                "\r\n　そういうことから、政府としては、閣議決定された総合経済対策を着実に実行しまして、足下の物価高の克服とともに、日本経済を持続可能で一段高い成長路線に乗せていくということで、日本経済の再生を実現してまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121015254X00420221028_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-10-28",
            "speech_text": "○国務大臣（後藤茂之君）　この度、経済再生担当大臣、新しい資本主義担当大臣、スタートアップ担当大臣、新型コロナ対策・健康危機管理担当大臣、全世代型社会保障改革担当大臣を拝命し、あわせて、内閣府特命担当大臣として経済財政政策を担当することになりました。\r\n　物価高騰に対する対策、新型コロナウイルスへの対策、スタートアップの育成を始めとした新しい資本主義の実現に向けた対応や全世代型社会保障の構築など重要な課題が山積しております。与えられた職務に全力で取り組み、閣僚としての責任を果たしてまいる所存です。\r\n　我が国経済は、ウイズコロナの下で経済社会活動の正常化が進みつつある中、緩やかに持ち直していますが、世界の景気後退懸念やエネルギー、食料を中心とする価格高騰による家計、企業への影響等は、我が国経済の大きなリスク要因となっております。\r\n　こうしたリスクを十分視野に入れつつ、足下の物価高騰など経済情勢の変化に切れ目なく対応し、新しい資本主義を前に進めるため、総合経済対策を策定します。特に、物価高・円安への対応、構造的な賃上げ、成長のための投資と改革、重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に向けて取り組んでまいります。\r\n　新しい資本主義については、人への投資と分配、スタートアップ、科学技術・イノベーション、資産所得の倍増、経済社会の多極集中化、ＧＸ・ＤＸの各分野について重点的に取り組み、その実現に向けた動きを本格化させます。また、フリーランスに係る取引適正化のため、法整備に取り組みます。さらに、成長力強化等の観点から、技術と意欲ある企業の海外ビジネス投資の支援に努めてまいります。\r\n　新型コロナウイルス感染症については、秋以降の感染拡大に備えた対策を着実に進めるとともに、中長期的なウイズコロナにおける対策の在り方を検討してまいります。\r\n　経済連携の強化も進めます。ＴＰＰ11を通じ、自由貿易の推進や新たな課題への対処において、引き続き主導的な役割を果たします。また、英国の加入手続が協定の高いレベルを維持しつつ進むよう、他の参加国とともに取り組みます。その他の加入関心エコノミーについても、協定の高いレベルを満たす用意ができているか、しっかりと見極めてまいります。\r\n　全ての国民が人生のステージにおいて必要な社会保障を受けられるよう、全世代型社会保障の構築に向けた取組を進めてまいります。特に、子ども・子育て支援の充実、医療・介護制度の改革、働き方に中立的な社会保障制度等の構築について、引き続き全世代型社会保障構築会議において議論を進めます。\r\n　岸田内閣の一員として、丁寧に、そして一生懸命取り組んでまいる所存ですので、よろしくお願いいたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015254X00420221028/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、物価高・円安への対応、構造的な賃上げ、成長のための投資と改革、重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "\r\n　全ての国民が人生のステージにおいて必要な社会保障を受けられるよう、全世代型社会保障の構築に向けた取組を進めてまいります"
            ]
        },
        {
            "speech_id": "121014889X00120221027_022",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-27",
            "speech_text": "○国務大臣（後藤茂之君）　経済再生担当大臣、新しい資本主義担当大臣、スタートアップ担当大臣、新型コロナ対策・健康危機管理担当大臣、全世代型社会保障改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　この度、数多くの重要政策を担当することとなりました。与えられた職務に全力で取り組み、閣僚としての責任を果たしてまいる所存です。\r\n　我が国経済は、ウイズコロナの下で経済社会活動の正常化が進みつつある中、緩やかに持ち直していますが、世界の景気後退懸念やエネルギー、食料を中心とする価格高騰による家計、企業への影響等は、我が国経済の大きなリスク要因となっています。\r\n　こうしたリスクを十分視野に入れつつ、足下の物価高騰など経済情勢の変化に切れ目なく対応し、新しい資本主義を前に進めるため、今月末をめどに総合経済対策を策定します。特に、物価高、円安への対応、構造的な賃上げ、成長のための投資と改革を重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に向けて取り組んでまいります。\r\n　新しい資本主義については、人への投資と分配、スタートアップ、科学技術イノベーション、資産所得の倍増、経済社会の多極集中化、ＧＸ、ＤＸの各分野について重点的に取り組み、その実現に向けた動きを本格化させます。また、フリーランスに係る取引適正化のため、法整備に取り組みます。さらに、成長力強化等の観点から、技術と意欲ある企業の海外ビジネス投資の支援に努めてまいります。\r\n　新型コロナウイルス感染症については、秋以降の感染拡大に備えた対策を着実に進めるとともに、中長期的なウイズコロナにおける対策の在り方を検討してまいります。\r\n　経済連携の強化も進めます。ＴＰＰ11を通じ、自由貿易の推進や新たな課題への対処において、引き続き主導的な役割を果たします。また、英国の加入手続が協定の高いレベルを維持しつつ進むよう、他の参加国と共に取り組みます。その他の加入関心エコノミーについても、協定の高いレベルを満たす用意ができているか、しっかりと見極めてまいります。\r\n　全ての国民が人生のステージに応じて必要な社会保障を受けられるよう、全世代型社会保障の構築に向けた取組も進めてまいります。特に、子ども・子育て支援の充実、医療・介護制度の改革、働き方に中立的な社会保障制度等の構築について、引き続き全世代型社会保障構築会議において議論を進めます。\r\n　日本学術会議の在り方については、国民から理解され信頼される存在であり続けるためにはどのような役割、機能が発揮されるべきかという観点から検討を進めてまいりました。引き続き、梶田会長とコミュニケーションを取りながら、未来志向で改革に取り組みます。\r\n　古賀委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014889X00120221027/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、物価高、円安への対応、構造的な賃上げ、成長のための投資と改革を重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "\r\n　日本学術会議の在り方については、国民から理解され信頼される存在であり続けるためにはどのような役割、機能が発揮されるべきかという観点から検討を進めてまいりました"
            ]
        },
        {
            "speech_id": "121004889X00220221026_002",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-26",
            "speech_text": "○後藤国務大臣　経済再生担当大臣、新しい資本主義担当大臣、スタートアップ担当大臣、新型コロナ対策・健康危機管理担当大臣、全世代型社会保障改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　この度、数多くの重要政策を担当することとなりました。与えられた職務に全力で取り組み、閣僚としての責任を果たしてまいる所存です。\r\n　我が国経済は、ウィズコロナの下で経済社会活動の正常化が進みつつある中、緩やかに持ち直しておりますが、世界の景気後退懸念やエネルギー、食料を中心とする価格高騰による家計、企業への影響等は、我が国経済の大きなリスク要因となっています。\r\n　こうしたリスクを十分視野に入れつつ、足下の物価高騰など経済情勢の変化に切れ目なく対応し、新しい資本主義を前に進めるため、今月末を目途に、総合経済対策を策定します。特に、物価高、円安への対応、構造的な賃上げ、成長のための投資と改革を重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に向けて取り組んでまいります。\r\n　新しい資本主義については、人への投資と分配、スタートアップ、科学技術・イノベーション、資産所得の倍増、経済社会の多極集中化、ＧＸ、ＤＸの各分野について重点的に取り組み、その実現に向けた動きを本格化させます。また、フリーランスに係る取引適正化のため、法整備に取り組みます。さらに、成長力強化等の観点から、技術と意欲ある企業の海外ビジネス投資の支援に努めてまいります。\r\n　新型コロナウイルス感染症については、秋以降の感染拡大に備えた対策を着実に進めるとともに、中長期的なウィズコロナにおける対策の在り方を検討してまいります。\r\n　経済連携の強化も進めます。ＴＰＰ11を通じ、自由貿易の推進や新たな課題への対処において、引き続き主導的な役割を果たします。また、英国の加入手続が協定の高いレベルを維持しつつ進むよう、他の参加国と共に取り組みます。その他の加入関心エコノミーについても、協定の高いレベルを満たす用意ができているか、しっかりと見極めてまいります。\r\n　全ての国民が人生のステージに応じて必要な社会保障を受けられるよう、全世代型社会保障の構築に向けた取組も進めてまいります。特に、子供、子育て支援の充実、医療・介護制度の改革、働き方に中立的な社会保障制度等の構築について、引き続き全世代型社会保障構築会議において議論を進めます。\r\n　大西委員長を始め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00220221026/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、物価高、円安への対応、構造的な賃上げ、成長のための投資と改革を重点分野として思い切った対策を取りまとめ、全力で国民の暮らしを守り、我が国の未来を切り開いてまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "\r\n　新型コロナウイルス感染症については、秋以降の感染拡大に備えた対策を着実に進めるとともに、中長期的なウィズコロナにおける対策の在り方を検討してまいります"
            ]
        },
        {
            "speech_id": "120814103X00620220425_048",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-25",
            "speech_text": "○国務大臣（後藤茂之君）　為替そのものについて政府の方からコメントを付けるということは一般的に言って慎重的になるべきだというふうに思っておりますけれども、一般的に言えば、為替の変動というのは、急激な変動が起こるということはそれは好ましくないということは一般的に言えることだろうと思います。いろんな国際的な状況、市場の状況等を考えて、それが的確な構造的な状況を反映しているものであるとすれば、それは為替市場の市場裁定が働いているということでしょうけれども、急激な変動が、ドライブするべきではないというふうに考えております。\r\n　また、今、物価等も大変今、国際的な状況の中でも大変今丁寧に見ていくべきところでありますし、我々の側からいえば、やはりエネルギーの価格、あるいは諸物価の生活、そうしたものに対する影響、困窮者がしっかりと暮らしていけるようなそういうところの目配り、厚生労働省としてはしっかりやっていかなきゃいけないというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00620220425/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（後藤茂之君）　為替そのものについて政府の方からコメントを付けるということは一般的に言って慎重的になるべきだというふうに思っておりますけれども、一般的に言えば、為替の変動というのは、急激な変動が起こるということはそれは好ましくないということは一般的に言えることだろうと思います",
                "いろんな国際的な状況、市場の状況等を考えて、それが的確な構造的な状況を反映しているものであるとすれば、それは為替市場の市場裁定が働いているということでしょうけれども、急激な変動が、ドライブするべきではないというふうに考えております",
                "\r\n　また、今、物価等も大変今、国際的な状況の中でも大変今丁寧に見ていくべきところでありますし、我々の側からいえば、やはりエネルギーの価格、あるいは諸物価の生活、そうしたものに対する影響、困窮者がしっかりと暮らしていけるようなそういうところの目配り、厚生労働省としてはしっかりやっていかなきゃいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "120814103X00620220425_151",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-25",
            "speech_text": "○国務大臣（後藤茂之君）　令和四年度の年金額改定率はマイナス〇・四％となっておりますけれども、これについては、年金額の改定ルールに基づきまして、前年の物価等がマイナスとなったことを反映している数字でございます。\r\n　公的年金制度については、将来世代の負担が過重なものとなることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしておりまして、この仕組みの下で年金を支給していくことが必要であると考えております。\r\n　足下の物価高騰等への対応につきましては、三月二十九日に総理から、与党とも十分連携しながら具体的な施策の検討を進め、四月末をめどに取りまとめるように指示がありました。これを受けまして、現在政府全体で具体化を進めているところでございます。\r\n　いずれにしても、困窮者支援を始めとして、足下の物価高騰、エネルギー高騰で、生活をしっかりと立て直す、そのための対応を進めてまいることで準備をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00620220425/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公的年金制度については、将来世代の負担が過重なものとなることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしておりまして、この仕組みの下で年金を支給していくことが必要であると考えております",
                "\r\n　いずれにしても、困窮者支援を始めとして、足下の物価高騰、エネルギー高騰で、生活をしっかりと立て直す、そのための対応を進めてまいることで準備をいたしております"
            ]
        },
        {
            "speech_id": "120814103X00620220425_242",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-04-25",
            "speech_text": "○国務大臣（後藤茂之君）　一般に、医療機関の移転先については、患者のアクセスや必要な土地の確保、他の医療機関との位置関係など、当該医療機関の事情や地域の地理的状況などを踏まえつつ総合的に検討されるものと考えております。御指摘の津波浸水想定区域など防災上のリスクも、検討に当たり留意される事項の一つと認識しております。\r\n　その上で、津波浸水想定区域に病院を移転することとなった場合には、防災上のリスクを踏まえ、被災した際に診療業務が継続できるように、例えば、診療機能やエネルギー部門の高層階への設置、適切な業務継続計画の策定など、適切な防災対策を講じることは必要であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00620220425/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "御指摘の津波浸水想定区域など防災上のリスクも、検討に当たり留意される事項の一つと認識しております",
                "\r\n　その上で、津波浸水想定区域に病院を移転することとなった場合には、防災上のリスクを踏まえ、被災した際に診療業務が継続できるように、例えば、診療機能やエネルギー部門の高層階への設置、適切な業務継続計画の策定など、適切な防災対策を講じることは必要であると考えます"
            ]
        },
        {
            "speech_id": "120814260X00920220421_050",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-04-21",
            "speech_text": "○国務大臣（後藤茂之君）　今、エネルギー価格も高騰をしております。また、世界の金融政策の状況等もあったり、あるいは、それぞれの通貨の信認の問題等いろいろありまして、物価高も非常に大きくなってきております。ですから、そういう意味で、物の需給と、それからいわゆる国際的な金融情勢、そうしたもののいろんな意味での直撃がエネルギーと物価に表れてきていると。これは非常に重大なことだというふうに思っています。\r\n　しかし、我々、今与えられている国際状況の中で、そのことについて、受け止めるべきことも支えていかなければならないこともあるだろうと思います。しかし、国内で暮らしておられる皆さんの安心、生活、暮らしの安心を支えることは政治の責任であるというふうには思っているので、今、こうした急激なエネルギー価格の高騰、また物価の高騰等に対しては、四月中にエネルギー価格の高騰、物価の高騰に対する政府の経済対策を上げて取りまとめるということで作業中でございます。その中では、産業の政策、それぞれの産業の縦割りで行う対策と、それから一般的な共通の横割り政策、そして、特に厚生労働省においては、困窮する方、そうした方等への対策を今考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X00920220421/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは非常に重大なことだというふうに思っています",
                "\r\n　しかし、我々、今与えられている国際状況の中で、そのことについて、受け止めるべきことも支えていかなければならないこともあるだろうと思います"
            ]
        },
        {
            "speech_id": "119805261X00420190208_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○後藤（茂）委員　検討を急いでいるということですね。\r\n　それでは、野党は、今回の毎勤統計の不適切な取扱いの問題の発生を理由として、雇用情勢の回復、賃金上昇の根拠がなくなったかのような発言を繰り返しています。雇用情勢の回復、賃金上昇は、さまざまな資料、連合の調査を始め他の調査のデータでも確認されています。総雇用所得は大きく拡大し、名目賃金の確実な上昇が確認されていると思います。\r\n　実質賃金の伸び悩みは、我々も課題と考えてきました。実質賃金が伸び悩んでいるのは、雇用者が三百五十万人ほど増加したこと、原油、エネルギー価格の上昇による国内物価の上昇等が原因となっていると考えられます。しかし、総雇用所得が増加している以上、例えば女性労働の八十七万人の増加や高齢者労働の五十五万人の増加によって、一人当たり実質賃金が減っても、家計単位で、あるいは経済全体で賃金の上昇が見られたと考えられます。\r\n　また、経済の回復過程においては、パート労働者、非正規から動きが出るということでありまして、実質賃金は低目に出る傾向があると聞いております。\r\n　現に、我々が地域でいろいろな皆さんにお話を伺う場合でも、地域経済において、人手不足と賃金の上昇、最低賃金の上昇が中小企業のコストアップとなって経営を圧迫しているんだという強い声を我々は日々聞いているんです。もちろん、より高い実質賃金の上昇を今後も目指せるような、そういう必要はあると我々も考えておりますけれども、明らかに雇用情勢は好転もしておりますし、賃金は上昇していると考えます。\r\n　現状の雇用情勢や賃金上昇についての認識、アベノミクスの評価について、安倍総理大臣に改めて伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、より高い実質賃金の上昇を今後も目指せるような、そういう必要はあると我々も考えておりますけれども、明らかに雇用情勢は好転もしておりますし、賃金は上昇していると考えます"
            ]
        },
        {
            "speech_id": "115404080X02320020626_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-26",
            "speech_text": "○後藤（茂）委員　確かに、政府の答弁はそういうことだろうと思います。今、法律がこういう形であるんだから。ただ、私が言いたいのは、ですから、立法論の問題として申し上げますけれども、どんな特殊会社のイメージにするかということであります。\r\n　出資八千五百億円について、これは損切りしてどんどん圧縮していく。特殊会社には、アザデガンだとかカシャガンだとかサハリンだとか、非常に有望な新プロジェクトも含めて、そこそこいい資産を持っている、私はそういう会社だと思います。適切に資産を処分、管理していくと、相当ぴかぴかの会社になるのではないかというように思います。そして、リスク分散の観点からいえば、ばらばらの資産の価値を合計して比べるよりも、私は、資産を統合してトータルの価値をつくった方が価値がより大きくなるというふうに思っています。\r\n　そして、具体的にも、この会社は一日も早く民間に株式公開をして民営化すべきだというように思っていますから、そういう意味でいえば、大きく育てて株式を公開したらいいのではないか。もし、よいものをばらばらと小さく切り売りしていってしまえば、そういう形での株式の公開というのはできない。確かに、ばらばらと小さく分けて資産を売れば、換金は即できるかもしれない、そういうふうには思いますけれども、しかし、私は、資源エネルギー政策の観点から見ても、財政政策の観点から見ても、そういう形で大きく育てていく道をとった方がいいだろうというふうに思っています。\r\n　それで、先ほどもトタールフィナ・エルフの問題やＥＮＩ社の例を長々と申し上げたのも、実を言うとそういうことがあるからでありまして、和製メジャーという言葉が本当に適切な言葉であるかどうかは別として、少なくとも、国際戦略の中で中核的な戦略的役割を担う会社を日本が持っているということは、私は、我が国にとって非常に重要なことだというふうに考えております。\r\n　そして、今さらスーパーメジャーを目指すなんてことは、これは夢と言わざるを得ないかもしれないですよ。はかない、かなわぬ夢かもしれませんが、しかし、それでも有望な石油関係会社と開発会社とを統合して、純民間会社としていわゆる和製メジャーをつくっていく最後のチャンスが今ある、そのチャンスを資産処分いかんによっては失うことになるだろうというふうに私は思いますけれども、この辺についての、岐路に立っているということの認識について大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02320020626/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私が言いたいのは、ですから、立法論の問題として申し上げますけれども、どんな特殊会社のイメージにするかということであります",
                "特殊会社には、アザデガンだとかカシャガンだとかサハリンだとか、非常に有望な新プロジェクトも含めて、そこそこいい資産を持っている、私はそういう会社だと思います",
                "適切に資産を処分、管理していくと、相当ぴかぴかの会社になるのではないかというように思います",
                "そして、リスク分散の観点からいえば、ばらばらの資産の価値を合計して比べるよりも、私は、資産を統合してトータルの価値をつくった方が価値がより大きくなるというふうに思っています",
                "\r\n　そして、具体的にも、この会社は一日も早く民間に株式公開をして民営化すべきだというように思っていますから、そういう意味でいえば、大きく育てて株式を公開したらいいのではないか",
                "もし、よいものをばらばらと小さく切り売りしていってしまえば、そういう形での株式の公開というのはできない",
                "確かに、ばらばらと小さく分けて資産を売れば、換金は即できるかもしれない、そういうふうには思いますけれども、しかし、私は、資源エネルギー政策の観点から見ても、財政政策の観点から見ても、そういう形で大きく育てていく道をとった方がいいだろうというふうに思っています",
                "\r\n　それで、先ほどもトタールフィナ・エルフの問題やＥＮＩ社の例を長々と申し上げたのも、実を言うとそういうことがあるからでありまして、和製メジャーという言葉が本当に適切な言葉であるかどうかは別として、少なくとも、国際戦略の中で中核的な戦略的役割を担う会社を日本が持っているということは、私は、我が国にとって非常に重要なことだというふうに考えております",
                "\r\n　そして、今さらスーパーメジャーを目指すなんてことは、これは夢と言わざるを得ないかもしれないですよ",
                "はかない、かなわぬ夢かもしれませんが、しかし、それでも有望な石油関係会社と開発会社とを統合して、純民間会社としていわゆる和製メジャーをつくっていく最後のチャンスが今ある、そのチャンスを資産処分いかんによっては失うことになるだろうというふうに私は思いますけれども、この辺についての、岐路に立っているということの認識について大臣に伺いたいと思います"
            ]
        },
        {
            "speech_id": "115404080X02320020626_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-26",
            "speech_text": "○後藤（茂）委員　一言だけ言えば、優良資産をばらばらと切り売りすると、例えば、さっき言った三つの有望な金の卵もメジャーの草刈り場になるだろうと私は思いますので、その辺のところをぜひ、政策論としてきちっと今後の法案の問題や、そういうところに体を張ってやっていただきたいというように思います。\r\n　最後に、民営化という観点から一つだけ補足して伺うのですが、大きなリスクを伴う資源の自主開発プロジェクトのようなものについて、もし、単に、例えば優良な資産を切り売りして民間に任せればよいというような形で議論をしていきますと、実際にはそういう自主開発プロジェクトから我が国が撤退していかざるを得ない、あるいはその事業を放棄してしまうおそれがある、ということになるということは、我々、やはり認識する必要があると思います。\r\n　戦前、石油利権を独占して自己資金を蓄積したスーパーメジャーも、それから、例えば後発組の国営会社として国の援助を受けながら大きくなった準メジャーについても、国際マーケットの中できちっと役割を果たすように、歴史的経過なり国の政策、国家戦略があったと私は思います。\r\n　そういう意味では、単に石油公団を廃止することが民営化なのではない。私は、こういう中核的な民間のきちんとした会社をつくって、国家の戦略として、その会社が国際マーケットの中できちんとやっていけるところまで道筋をつけることが本当の民営化だというふうに思っていますし、資源エネルギー分野での民営化というのはそういうものでなければならないというふうに私は思っております。\r\n　そういう意味で、最後に大臣の御決意を伺いまして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X02320020626/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最後に、民営化という観点から一つだけ補足して伺うのですが、大きなリスクを伴う資源の自主開発プロジェクトのようなものについて、もし、単に、例えば優良な資産を切り売りして民間に任せればよいというような形で議論をしていきますと、実際にはそういう自主開発プロジェクトから我が国が撤退していかざるを得ない、あるいはその事業を放棄してしまうおそれがある、ということになるということは、我々、やはり認識する必要があると思います",
                "\r\n　戦前、石油利権を独占して自己資金を蓄積したスーパーメジャーも、それから、例えば後発組の国営会社として国の援助を受けながら大きくなった準メジャーについても、国際マーケットの中できちっと役割を果たすように、歴史的経過なり国の政策、国家戦略があったと私は思います",
                "私は、こういう中核的な民間のきちんとした会社をつくって、国家の戦略として、その会社が国際マーケットの中できちんとやっていけるところまで道筋をつけることが本当の民営化だというふうに思っていますし、資源エネルギー分野での民営化というのはそういうものでなければならないというふうに私は思っております"
            ]
        },
        {
            "speech_id": "115404080X01720020522_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　後藤茂之でございます。\r\n　それでは、エネルギー政策基本法の質疑に早速入りたいと思います。\r\n　今回のエネルギー政策基本法でありますけれども、従来、需給の見通しやエネルギー政策について総合資源エネルギー調査会の意見を聞いて、経済産業大臣が政策を遂行していくという体制だったわけでありますけれども、今回の新しい法律については、エネルギーの需給に関する基本計画をつくるに当たって、関係行政機関の長の意見を聞く、そして閣議決定を行う、そして、その結果に従って政府が一体となって国の責務を果たしていくという仕組みになっているわけでありまして、従来に比べて、エネルギー政策の策定あるいは実行体制を整備するという意味で、相当に体制が整備されているというふうに考えるところであります。\r\n　また、基本計画の作成に当たってのさまざまな手続、あるいは基本計画の国会への報告、地方公共団体がその区域の実情に応じた施策を策定し実施する責務を明定するなど、手続的にもさまざまな仕組みが講ぜられている、そういう法律案であるというふうに思っております。しかし、エネルギー政策基本法をよりよいものとするために、幾つかの点について指摘を申し上げるとともに、確認をしてまいりたいというふうに思います。\r\n　まず第一に、安定供給の確保、環境への適合、市場原理の活用という三つの目標の関係についてであります。\r\n　これまでの提案者の説明によりますと、安定供給の確保と環境への適合は半歩前に出ている、市場原理の活用は、前二者が達成されるという前提の範囲内で達成すべきものだというような説明がこれまであったかのように思います。そして、その過程で甘利議員からは、二等辺三角形になっていると大変わかりやすい御説明もあったわけでありますけれども、三つのこの政策目標の関係について、提案者に改めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のエネルギー政策基本法でありますけれども、従来、需給の見通しやエネルギー政策について総合資源エネルギー調査会の意見を聞いて、経済産業大臣が政策を遂行していくという体制だったわけでありますけれども、今回の新しい法律については、エネルギーの需給に関する基本計画をつくるに当たって、関係行政機関の長の意見を聞く、そして閣議決定を行う、そして、その結果に従って政府が一体となって国の責務を果たしていくという仕組みになっているわけでありまして、従来に比べて、エネルギー政策の策定あるいは実行体制を整備するという意味で、相当に体制が整備されているというふうに考えるところであります",
                "\r\n　また、基本計画の作成に当たってのさまざまな手続、あるいは基本計画の国会への報告、地方公共団体がその区域の実情に応じた施策を策定し実施する責務を明定するなど、手続的にもさまざまな仕組みが講ぜられている、そういう法律案であるというふうに思っております",
                "しかし、エネルギー政策基本法をよりよいものとするために、幾つかの点について指摘を申し上げるとともに、確認をしてまいりたいというふうに思います",
                "\r\n　これまでの提案者の説明によりますと、安定供給の確保と環境への適合は半歩前に出ている、市場原理の活用は、前二者が達成されるという前提の範囲内で達成すべきものだというような説明がこれまであったかのように思います"
            ]
        },
        {
            "speech_id": "115404080X01720020522_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　三つの目標の関係についてちょっと議論をしていきたいとは思っているんですけれども、その前に、第四条の「市場原理の活用」の条文についてちょっと確認をしておきたいと思います。\r\n　この第四条の「市場原理の活用」という条文の中には、エネルギー市場を国の内外において整備するとか、あるいは国際的な資本の交流や、競争による経済合理性の確保といった一般的な市場原理の活用が含まれた条文である、最近、規制改革の観点から特に議論されている電力の自由化といったような限定的な意味だけではない、そういう条文であるというふうに考えてよろしゅうございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この第四条の「市場原理の活用」という条文の中には、エネルギー市場を国の内外において整備するとか、あるいは国際的な資本の交流や、競争による経済合理性の確保といった一般的な市場原理の活用が含まれた条文である、最近、規制改革の観点から特に議論されている電力の自由化といったような限定的な意味だけではない、そういう条文であるというふうに考えてよろしゅうございましょうか"
            ]
        },
        {
            "speech_id": "115404080X01720020522_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　今いろいろ説明していただいているわけですが、供給の安定性を最優先とすべきだというふうに総合エネルギー調査会の報告で書かれたとき、あるいは、平時においては市場原理にゆだねるべきだというふうに報告に書かれた時期、環境、経済成長、エネルギー需給安定を三位一体としてとらえろというふうに書かれた時期、環境保全と効率化の要請に対応しつつ安定供給を実現するんだと書かれた時期、さまざまな時期があったわけでありまして、恐らく政策目標それぞれが時代の要請の中で少しずつ変わってきているということであるわけであります。環境への適合という点についても、今後ともこの点については非常に重要な政策目標になるし、なり続けると思いますけれども、それが前面に出てきているのは九〇年代からと言えます。\r\n　そういう意味でいえば、先ほど三角形の例が出てまいりましたけれども、三角形の例でいえば、二等辺三角形が固定されているというイメージよりも、三角形の三辺の長さが時代に応じて長くなったり短くなったりしているということなのではないかと考えます。そして私自身も、確かに今の現状認識は二等辺三角形なんだろうなということについてはそのとおりだというふうに思うわけでありますけれども、しかし、この法律は基本法であります。そして、十年間を超えるタイムスパンをもちろん想定してつくられるものであるというふうに思いますけれども、もしそうだとすれば、そういうある程度長期的なスパンで見たときに、例えば、技術のブレークスルーが起こって、我々に与えられた与件が大きく変わって、安定供給や環境への適合に並んで市場原理の活用が重要になる局面が出てくる可能性も決してないとは言えないのではないか、これは大いに大きな期待を込めつつ考えるわけであります。\r\n　漠然とした質問で大変恐縮でありますけれども、今申し上げたような技術のブレークスルーの実現によって三つの政策目標について何らかの関係が変わってくる、そういう可能性が全くないのか、提案者にその点をちょっと伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして私自身も、確かに今の現状認識は二等辺三角形なんだろうなということについてはそのとおりだというふうに思うわけでありますけれども、しかし、この法律は基本法であります",
                "そして、十年間を超えるタイムスパンをもちろん想定してつくられるものであるというふうに思いますけれども、もしそうだとすれば、そういうある程度長期的なスパンで見たときに、例えば、技術のブレークスルーが起こって、我々に与えられた与件が大きく変わって、安定供給や環境への適合に並んで市場原理の活用が重要になる局面が出てくる可能性も決してないとは言えないのではないか、これは大いに大きな期待を込めつつ考えるわけであります",
                "\r\n　漠然とした質問で大変恐縮でありますけれども、今申し上げたような技術のブレークスルーの実現によって三つの政策目標について何らかの関係が変わってくる、そういう可能性が全くないのか、提案者にその点をちょっと伺いたいと思います"
            ]
        },
        {
            "speech_id": "115404080X01720020522_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　ぜひ、そういう誤解が生じるのではないかという議論もあるわけでありまして、そうした点に配慮いたしまして、四条二項のただし書きの扱いについては、改めて十分に協議をさせていただきたいというふうに思うわけであります。\r\n　次に、二条の安定供給の点について、ちょっとこれまでの質疑について確認をしておきたいということがあります。\r\n　これまでの質疑の中で、二条の「エネルギー輸送体制の整備、」この中にシーレーンの確保というのは入っているのかという質問がありまして、その質問に対しまして、一義的なものではないけれども、それは入り得るとか、あるいは同条文のエネルギーの安全保障について、これは軍事的、軍事的と言うと言い過ぎなんで、緊急事態的な側面が入るのかという質問に対しまして、第一義的には、この「安全保障」というのは、中東依存度が高くならないように、あるいは石油などの輸入が途絶えないようにしていくことである、しかし、延長線上にはそういうものも想定されないというわけではないという答弁であったというふうに思います。\r\n　私自身は、個人的意見としていえば、エネルギーに関する基本政策の延長線上にはそうした問題があるというふうに思っておりますし、国家戦略として、そういう視点を持って国家の基本政策を論ずることは、これは大いに必要なことだというふうに思っております。\r\n　しかし、今回のエネルギー政策基本法は、一条の目的規定でありますけれども、あくまで「エネルギーの需給に関する施策に関し、基本方針を定め、並びに国及び地方公共団体の責務等を明らかにするとともに、エネルギーの需給に関する施策の基本となる事項を定めることにより、エネルギーの需給に関する施策を長期的、総合的かつ計画的に推進」することを目的とするということになっているわけであります。それだからこそこれは、経済産業省主管の法律になるということなんだろうというふうに思います。\r\n　そこで、二条に規定されている「エネルギー輸送体制の整備、」「エネルギーの分野における安全保障」ということの意味することについて、改めて提案者に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これまでの質疑の中で、二条の「エネルギー輸送体制の整備、」この中にシーレーンの確保というのは入っているのかという質問がありまして、その質問に対しまして、一義的なものではないけれども、それは入り得るとか、あるいは同条文のエネルギーの安全保障について、これは軍事的、軍事的と言うと言い過ぎなんで、緊急事態的な側面が入るのかという質問に対しまして、第一義的には、この「安全保障」というのは、中東依存度が高くならないように、あるいは石油などの輸入が途絶えないようにしていくことである、しかし、延長線上にはそういうものも想定されないというわけではないという答弁であったというふうに思います",
                "\r\n　私自身は、個人的意見としていえば、エネルギーに関する基本政策の延長線上にはそうした問題があるというふうに思っておりますし、国家戦略として、そういう視点を持って国家の基本政策を論ずることは、これは大いに必要なことだというふうに思っております",
                "それだからこそこれは、経済産業省主管の法律になるということなんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115404080X01720020522_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　基本計画の策定の手続等についての話に移りたいと思いますけれども、関係行政機関の長の意見を聞くこととされております。\r\n　エネルギーの問題というのは、省エネルギー、これも大変な大きな課題でありまして、これは国民一人一人に問題意識を持ってもらわないとできない課題であります。それから、経済と環境の調和の問題というのは、これはどこの国でも、どういうスタンスをとっていくかということは、国のあり方あるいは国民生活のあり方という点から見ても非常に大きな政治的課題であります。そういう意味では、国民的合意がまさに必要なそういう政策事項であるというふうに思っております。\r\n　そういう意味において、基本計画に国会承認をした方がいいのではないかという議論があっても当然のことだというふうに思っておるわけでありますけれども、これまでの議論の中で、他の基本法の基本計画に前例がない、そういう議論がなされているわけでありますけれども、どうも、国会承認、他の基本法に前例がないというだけでは、ちょっと認められないという理由には乏しいと思いまして、国会承認にかける必要がないという理由を改めて明確にしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、国民的合意がまさに必要なそういう政策事項であるというふうに思っております",
                "\r\n　そういう意味において、基本計画に国会承認をした方がいいのではないかという議論があっても当然のことだというふうに思っておるわけでありますけれども、これまでの議論の中で、他の基本法の基本計画に前例がない、そういう議論がなされているわけでありますけれども、どうも、国会承認、他の基本法に前例がないというだけでは、ちょっと認められないという理由には乏しいと思いまして、国会承認にかける必要がないという理由を改めて明確にしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115404080X01720020522_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-05-22",
            "speech_text": "○後藤（茂）委員　今回の法律の中で、第五条で国の責務が明確にされているということは非常に重要であるというふうに思っております。\r\n　エネルギーの需給に関する基本政策の中に、私は、原子力も明確な位置づけを行うべきだというふうに思います。原子力発電については、エネルギーの需給動向が長期的に必ずしも明確と言えず、自由化もどう進展していくか予想がつかないという中で、投資規模が非常に大きくてリードタイムが長いということで、原子力発電については今後、国の責務がますます重要になってくるというふうに考えます。\r\n　しかし、このことをもってこの法律が原子力の促進を意図するものであるということでは決してないというふうに考えておるわけでありまして、原子力、火力、水力、新エネルギー、それぞれが基本計画に従って国の責務が生じてくる、それに従って責務を実行していく仕組みになっているというふうに思っているわけであります。\r\n　私は、国の責務という点からいうと、石炭火力と天然ガスのエネルギー転換という点は非常に重要になっていくというふうに思っておりまして、もし放置すれば、例えば発電の分野では、石炭火力が、コストだけ先行すればどんどんどんどんつくられていってしまう。それに対して、天然ガスに転換するという政策はもちろん打ち出されているわけでありますけれども、こうしたことについても国が積極的責務を果たしていく必要が大いにある。\r\n　また、一般的にエネルギー転換については初期コストが非常に問題になるということが阻害要因として指摘されています。天然ガスについて言うと、サハリンからのパイプラインの建設が戦略的な課題だと私は考えておりまして、もしこれを民間の会社に任せるとすると、供給体制、末端の供給体制が整っていなければ大きな投資はできない。しかし、逆に大きな投資をして、供給体制がある程度、供給体制というのは、天然ガスの供給体制が整っていないと末端の供給体制を整備することはできない。これは鶏と卵の関係のようになって、これはブレークスルーができないわけであります。そういう意味では、パイプラインの建設等、国がやはり積極的に関与する必要があると思っています。\r\n　ヨーロッパの前例を見ても、ヨーロッパでは今では民営化されていますけれども、国策会社が基本的にはパイプラインを整備いたしました。そして、アメリカでも民間会社が整備しましたけれども、経営破綻に対して公的資金を注入してそのパイプラインを開放するという形になっておりまして、そういう経緯を踏まえて、我が国においても、初期コストについて十分に国の責務を果たしていくべきだというふうに考えますが、その点について、これからぜひ進めていくべきだと考えますが、お考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01720020522/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　エネルギーの需給に関する基本政策の中に、私は、原子力も明確な位置づけを行うべきだというふうに思います",
                "原子力発電については、エネルギーの需給動向が長期的に必ずしも明確と言えず、自由化もどう進展していくか予想がつかないという中で、投資規模が非常に大きくてリードタイムが長いということで、原子力発電については今後、国の責務がますます重要になってくるというふうに考えます",
                "\r\n　しかし、このことをもってこの法律が原子力の促進を意図するものであるということでは決してないというふうに考えておるわけでありまして、原子力、火力、水力、新エネルギー、それぞれが基本計画に従って国の責務が生じてくる、それに従って責務を実行していく仕組みになっているというふうに思っているわけであります",
                "\r\n　私は、国の責務という点からいうと、石炭火力と天然ガスのエネルギー転換という点は非常に重要になっていくというふうに思っておりまして、もし放置すれば、例えば発電の分野では、石炭火力が、コストだけ先行すればどんどんどんどんつくられていってしまう",
                "それに対して、天然ガスに転換するという政策はもちろん打ち出されているわけでありますけれども、こうしたことについても国が積極的責務を果たしていく必要が大いにある",
                "天然ガスについて言うと、サハリンからのパイプラインの建設が戦略的な課題だと私は考えておりまして、もしこれを民間の会社に任せるとすると、供給体制、末端の供給体制が整っていなければ大きな投資はできない",
                "そういう意味では、パイプラインの建設等、国がやはり積極的に関与する必要があると思っています",
                "そして、アメリカでも民間会社が整備しましたけれども、経営破綻に対して公的資金を注入してそのパイプラインを開放するという形になっておりまして、そういう経緯を踏まえて、我が国においても、初期コストについて十分に国の責務を果たしていくべきだというふうに考えますが、その点について、これからぜひ進めていくべきだと考えますが、お考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　後藤でございます。早速質問に入りたいと思います。\r\n　新しい制度をつくる場合には、どういう制度をつくっていくか、制度設計というのは非常に難しいというふうに思います。ＲＰＳについても、世界的に見ても確立した成功事例というのはないというふうに認識しております。\r\n　ドイツについても、固定価格による買い取り方式で非常にたくさんの自然エネルギーが買い取られている、発電されていると言われますけれども、これは固定価格が高く設定されているからであって、もしこれが低く設定されれば、イタリアのようにうまくいかないということになると思います。一方、一度固定価格が設定されるとなかなかこれが下がっていかないという問題もあるんだろうというふうに思います。\r\n　ＲＰＳについては、決められた枠の範囲内で市場原理を通じて、エネルギー間の競争が働いて価格が下がるということを予定しているわけであります。\r\n　そこで伺いますが、電力事業者と新エネルギー発電者との間で定まる相対価格ですが、これはＲＰＳの枠の設定によってマーケット原理が働き、市場裁定が働いて決定されるものですけれども、自然エネルギー発電者の合理的な成長を可能とするだけのきちんとした総枠の設定がなされるのか、どうやってその適切な目標水準を定めるのか、その考え方について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　新しい制度をつくる場合には、どういう制度をつくっていくか、制度設計というのは非常に難しいというふうに思います",
                "ＲＰＳについても、世界的に見ても確立した成功事例というのはないというふうに認識しております",
                "一方、一度固定価格が設定されるとなかなかこれが下がっていかないという問題もあるんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　「新エネルギー等」という、「等」で何でも読めるというのでは、これははっきり言って、政策の一貫性というか、先ほども申し上げました、法律を何でつくるのかということが不明確になると思います。そういう意味では、「新エネルギー等」の範囲というのは、やはり政策的な目的によって限定されていくべきものだと思いますが、その辺のところはきちんとした政策判断で考えていっていただかなければいけないというふうに思っております。\r\n　そのことからいうと、現状において、埋立処分ができない部分についてこれを焼却せざるを得ないという問題がありまして、その部分について発電機をつけるということは、確かに追加的なＣＯ2の発生を起こさないことだろうというふうに思いますし、あるいは、マヨネーズがべっとりついた容器をきれいにしてマテリアルリサイクルに戻すということは、かえって環境の負荷を高める、そして環境に優しくない結果となるということも事実だろうというふうに思います。\r\n　その意味では、廃プラを頭から新エネルギーから排除するということは間違いだというふうに私も思いますが、しかし、だからといって、基本的に価格競争にすべて任せていいのかということは、これは慎重に検証すべきことだろうというふうに思います。\r\n　これまでるる話がありましたから繰り返しませんが、太陽光、風力、廃棄物、バイオマス、それぞれの価格コストが出ております。御指摘があるように、個々の立地条件や燃料条件や発電規模、あるいは電力系統へのアクセスの条件等で全くその価格コストというのは変わってくるという御説明は確かにそのとおりだろうというふうにも思います。しかし、今後の技術進歩や普及の度合いというような、そういうような問題によっても競争力というのは大きく変わってくるわけであります。\r\n　今後の見通しに基づいて恐らく枠も設定されるし、いろいろな政策手段をセットされていくということになるわけでありますけれども、現時点において、今後の各新エネルギーの種類ごとの発電コストとか競争力の見通しについてどう考えておられるか伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、「新エネルギー等」の範囲というのは、やはり政策的な目的によって限定されていくべきものだと思いますが、その辺のところはきちんとした政策判断で考えていっていただかなければいけないというふうに思っております",
                "\r\n　そのことからいうと、現状において、埋立処分ができない部分についてこれを焼却せざるを得ないという問題がありまして、その部分について発電機をつけるということは、確かに追加的なＣＯ2の発生を起こさないことだろうというふうに思いますし、あるいは、マヨネーズがべっとりついた容器をきれいにしてマテリアルリサイクルに戻すということは、かえって環境の負荷を高める、そして環境に優しくない結果となるということも事実だろうというふうに思います",
                "\r\n　その意味では、廃プラを頭から新エネルギーから排除するということは間違いだというふうに私も思いますが、しかし、だからといって、基本的に価格競争にすべて任せていいのかということは、これは慎重に検証すべきことだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　いろいろな条件はやはり考えなければいけないというふうに思います。そうだからこそ電力業界の中にも、廃プラの競争力に対して懸念の声が一部からやはり出ているという現状もあるんだろうというふうに思います。\r\n　それから、これまでの審議の中で、ドイツのように新エネルギーの種類ごとに買い入れ価格を固定化してはどうかという質問がなされたのに対して、電源の選択は電力事業者の自由な選択に任せるというふうに答弁がされていますけれども、一般論として、その言葉というのは非常に耳ざわりのいい、正しいせりふだというふうに思いますけれども、しかし、政策的に種々の新エネルギーのウエートを確保していくという、そういう政策意識を経済産業省として持っておられるのか、その点を大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうだからこそ電力業界の中にも、廃プラの競争力に対して懸念の声が一部からやはり出ているという現状もあるんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_126",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　資源エネルギー庁長官に伺いますが、先日の審議の中で、偏りが出たら見直すというふうに答弁されました。しかし、考えてみると、エネルギー供給は長期契約を前提にしてやはりやるものですから、十分慎重な制度設計を図っていかないと、エネルギーに偏りが出てきたら見直しますよというような姿勢でやっていては、実を言うと、新エネルギー発電関係者は大変困るのではないかというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、考えてみると、エネルギー供給は長期契約を前提にしてやはりやるものですから、十分慎重な制度設計を図っていかないと、エネルギーに偏りが出てきたら見直しますよというような姿勢でやっていては、実を言うと、新エネルギー発電関係者は大変困るのではないかというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115404080X01320020424_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　慎重にやっていただきたいという一点に尽きますが。\r\n　私はいろいろ言いますけれども、新しい制度導入、特にこういう新エネルギーに促進的に働くような新しい制度を導入するときには、もちろん、まずやってみることが重要で、不都合が生じたときにはそれを直していくというアプローチそのものが、別に、決して基本的に間違っているというふうに申し上げているつもりはありません。しかし、あらかじめ議論が予定されているような、あるいは議論が出ているような問題については丁寧に、慎重に検討する。そのために、必要であれば、政令の指定の時期も十分慎重に検討できるだけの時間をとってやっていくということも賢明な策なのではないかというふうに思います。\r\n　それから、新制度の導入の円滑化を図っていくという観点からいえば、三年後の見直し規定というのもあります。余りしょっちゅう見直すぞと言われれば、さっき言った制度の安定性の問題もありますけれども、しかし単純に、さらっと一般的な三年後の見直しというのではなくて、もうちょっときちんと、制度の全体について、どの部分を見直すのかとか、そういった丁寧な対応ぶりも、制度の予見可能性を高め、制度の透明性を高めていくことにつながっていくのではないかなというふうに思っております。\r\n　次に、マテリアルリサイクルとの関係で話を伺いたいと思います。\r\n　循環型社会形成推進基本法においては、廃棄物の利用に関して、これはもう御承知のとおり、排出抑制、再使用、再生利用、熱回収、適正処分の順で優先度を決めております。この原則との整合性を図るために、焼却すべきでない廃棄物が焼却され、過度に発電に利用されないように、環境省とも十分協議して対応する法案の仕組みになっていますというのが経済産業省の御説明であります。\r\n　確かに、発電を行う者が、新エネルギー等を電気に変換する設備が経済産業省令で定める基準に適合することの認定を受けることができる旨の規定もあったりしますし、それなりに制度の中にいろいろなことが盛り込まれていると思いますが、本当にこれで果たして十分と言えるんだろうか。\r\n　焼却すべきでない廃棄物が焼却されて発電に利用されることがないような、一体、どのようなチェック体制をとっていかれるおつもりなのか伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私はいろいろ言いますけれども、新しい制度導入、特にこういう新エネルギーに促進的に働くような新しい制度を導入するときには、もちろん、まずやってみることが重要で、不都合が生じたときにはそれを直していくというアプローチそのものが、別に、決して基本的に間違っているというふうに申し上げているつもりはありません",
                "そのために、必要であれば、政令の指定の時期も十分慎重に検討できるだけの時間をとってやっていくということも賢明な策なのではないかというふうに思います",
                "余りしょっちゅう見直すぞと言われれば、さっき言った制度の安定性の問題もありますけれども、しかし単純に、さらっと一般的な三年後の見直しというのではなくて、もうちょっときちんと、制度の全体について、どの部分を見直すのかとか、そういった丁寧な対応ぶりも、制度の予見可能性を高め、制度の透明性を高めていくことにつながっていくのではないかなというふうに思っております",
                "\r\n　確かに、発電を行う者が、新エネルギー等を電気に変換する設備が経済産業省令で定める基準に適合することの認定を受けることができる旨の規定もあったりしますし、それなりに制度の中にいろいろなことが盛り込まれていると思いますが、本当にこれで果たして十分と言えるんだろうか"
            ]
        },
        {
            "speech_id": "115404080X01320020424_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　もう一つ、容器包装リサイクル法に従いまして、今、全国各地の市町村で、といってもまだ半分ぐらいだと思いますが、分別回収を行う市町村がどんどんふえてきております。各市町村が行っている分別回収、これは国民の省エネルギーに対する意識改革という点からは非常に大きな効果を上げているというふうに私は思っています。\r\n　例えば、私の地元でも十以上に分別回収している市町村もあるわけです。そうした市町村へ行きますと、例えばコンビニだとかいろいろなところに買い物に行ったときに、ビニール袋に何でも入れてもらうというようなことは好ましくない、格好悪いというような意識が確かに定着されてきている。そういう意味での抑制効果というか、いわゆるごみを出さない抑制効果というのは、私はやはり出てきているなというふうに思うわけであります。\r\n　分別回収されたごみについては焼却できないということにはなっております。しかし、制度についてもう一歩踏み込んで考えてみると、現行の容器包装リサイクル法によれば、分別回収を、そのこと自体を本当にやるかやらないかということ自体は、これは各市町村の決定に任されています。ですから、やるかやらないかということは市町村の責任だということになっていまして、そういうことから考えますと、廃棄物発電によって分別回収のインセンティブが下がってしまうということの心配がないのかということは、これは実を言うと大きな問題だと私は思っております。\r\n　そして、この問題は、所管事項からいえば、これは容器包装リサイクル法の所管者である環境省の、そしてこの法律の分野の問題かもしれません。しかし、マテリアルリサイクルとサーマル利用のトータルな制度設計を図るという観点から見れば、この問題についてもきちんとしたやはり手当てをしておく必要が、私は、日本社会全体としてみれば必要なのではないかというふうに思います。\r\n　こうした動きをきちんと切断することが担保されるような措置を講じるべきではないかと私は思いますけれども、本法案の所管者である経済産業省としての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "各市町村が行っている分別回収、これは国民の省エネルギーに対する意識改革という点からは非常に大きな効果を上げているというふうに私は思っています",
                "そういう意味での抑制効果というか、いわゆるごみを出さない抑制効果というのは、私はやはり出てきているなというふうに思うわけであります",
                "ですから、やるかやらないかということは市町村の責任だということになっていまして、そういうことから考えますと、廃棄物発電によって分別回収のインセンティブが下がってしまうということの心配がないのかということは、これは実を言うと大きな問題だと私は思っております",
                "しかし、マテリアルリサイクルとサーマル利用のトータルな制度設計を図るという観点から見れば、この問題についてもきちんとしたやはり手当てをしておく必要が、私は、日本社会全体としてみれば必要なのではないかというふうに思います",
                "\r\n　こうした動きをきちんと切断することが担保されるような措置を講じるべきではないかと私は思いますけれども、本法案の所管者である経済産業省としての見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　新エネルギーに関係してというか、省エネルギーの問題に関係してでありますけれども、温室効果ガス対策の目標として、エネルギー起源の二酸化炭素の排出を九〇年度の水準に抑制するということになっております。大変であります。現行施策を単純に今継続していくと二千万トンの超過となる。そこを省エネで六百万トン、新エネで九百万トン、その他の燃料転換で五百万トンの削減を図ろうというのが目標であります。国民意識をやはり変えていかないとなかなかできない。省エネというのは、その中でも最も難しい目標だと私は思います。\r\n　省エネ対策について、どのような具体的政策手段を講じていくのか、そのことについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民意識をやはり変えていかないとなかなかできない",
                "省エネというのは、その中でも最も難しい目標だと私は思います"
            ]
        },
        {
            "speech_id": "115404080X01320020424_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-04-24",
            "speech_text": "○後藤（茂）委員　助成の枠組みの議論を超えて、やはり国民の省エネルギーに対する意識改革をきちんとできるような条件整備をするだとか、あるいは新しいビジネスモデルやライフサイクルをどうやってつくるかという発信をやはりぜひしていくという形で、省エネルギー対策をトータルな設計としてやっていっていただきたいというふうに思います。\r\n　それから、最後になりますけれども、森林の吸収源にかかわる問題でもありますし、またバイオマス発電ということにもかかわる問題について、一言ぜひお話をしたいというふうに思います。\r\n　森林活動による吸収によって、エネルギー起源のＣＯ2を三・七％削減するんだということに京都議定書の枠組みでは認められているわけであります。しかし、吸収源としてカウントされるためには、単にそこに山や森があるというだけでは吸収源ではないので、その森林を保護育成するためにどれだけの手段を講じたかということが吸収源とカウントされるための前提であります。\r\n　それに加えて、そもそも昨年六月に森林・林業基本法というのが通りまして、そういう意味では、日本の森林・林業の行政を基本的に構築し直すということで、さまざまな制度もスタートしております。\r\n　例えば、直接支払いということで、一定の面積に一定の支払いをすることによって森林の所有と管理の体制を分けていくようにしよう、そうでないと山が放棄されちゃって到底人の手が入らないと。人の手が入らない人工林というのは、これは朽ち果てていくだけなんで、そういう意味では、そういう施策もどんどんやろうということになっています。あるいは三条に、これも議員修正で入ったんですが、持続的森林経営を可能にするということのための森林政策の強化、これも加えられておりまして、そういう意味では、これまでに比べて間伐を実際にすることとか、あるいは間伐材を運び出すこととか、そういうことについては急速にこれまでよりもきちんと進んでいく体制が整えられてきているわけです。\r\n　それに加えて、森林・林業基本法は、これも議員修正で二条の二項に目的規定の追加新設がされまして、その中には山村の振興ということが書き込まれました。この山村の振興ということについても、バイオマス発電だとか熱利用というのは政策課題として非常に重要な位置づけになるというふうに、これは森林・林業の関係の行政でも位置づけられているわけであります。\r\n　そういうことから考えますと、森林政策ときちんと連携することによって、いわばありていに言えば、森林政策によって履かされたげたと一緒にカウントすればバイオマス発電のコストというのはトータルとして大きく下がるということが予想されるわけです。自然と共生することでしか生きられない山村の事態を考えてみますと、そういう意味でいえば、分散電源の問題だとか、あるいはその地域のコジェネだとか、こういうことは山村の政策としては政策的評価が非常に高いわけであります。\r\n　ちょっと随分長く語りましたけれども、いや、これは、私は森林・林業も非常に大切だというふうに思っておりますので、決して農水委員会だと間違えているわけじゃありませんが、しかし林野庁と十分な連携を図りつつ、木質バイオマス発電に積極的に取り組んでいくべきだというふうに考えますし、経済産業省としてその問題にきちんと取り組むべきだというふうに思いますが、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X01320020424/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○後藤（茂）委員　助成の枠組みの議論を超えて、やはり国民の省エネルギーに対する意識改革をきちんとできるような条件整備をするだとか、あるいは新しいビジネスモデルやライフサイクルをどうやってつくるかという発信をやはりぜひしていくという形で、省エネルギー対策をトータルな設計としてやっていっていただきたいというふうに思います",
                "\r\n　ちょっと随分長く語りましたけれども、いや、これは、私は森林・林業も非常に大切だというふうに思っておりますので、決して農水委員会だと間違えているわけじゃありませんが、しかし林野庁と十分な連携を図りつつ、木質バイオマス発電に積極的に取り組んでいくべきだというふうに考えますし、経済産業省としてその問題にきちんと取り組むべきだというふうに思いますが、答弁をお願いします"
            ]
        },
        {
            "speech_id": "115404080X00220020227_075",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-02-27",
            "speech_text": "○後藤（茂）委員　大変重要な問題で、これはもう国を挙げていろいろ取り組まなければならない。民間のチャネルも、あらゆる政治のチャネルも動員してネットワークをつくっていかなければいけない問題だというふうに思っておりますので、これはみんなで頑張りたいということだろうというふうに思っております。\r\n　さて、次に、エネルギー政策の問題をちょっとお話しをしたいと思います。\r\n　エネルギー政策の基本目標が、環境保全や効率化の要請に対応しつつエネルギーの安定供給を実現します、こういうことにあるということは共通の認識だというふうに思います。\r\n　総合資源エネルギー調査会の報告によりますと、現在の政策の枠組みを維持した場合に、二〇一〇年度のエネルギー起源のＣＯ2の排出量は、九〇年度に比べて、これはもう周知の事実ですが、二千万トン、七％増加する。これをもし九〇年度の水準に抑制するということであれば、一応示されているのは、省エネルギー対策で六百万トン、新エネルギー対策で九百万トン、それから燃料転換等対策で五百万トンということに今なっているわけでありますけれども、今通常国会においては、新エネルギー関係の法案は今出ることになっておりますし、新エネルギーの問題はそのときの議論に譲りたいと思いますけれども、まず、電力等の燃料転換の問題について伺いたいというふうに思います。\r\n　現状において、もしマーケットによる価格競争に任せて自由に燃料源を選ぶということになると、ＣＯ2という点から見ると好ましくない、価格からいえば、石炭火力がどんどんふえてくるということになると思います。しかし、これは総合資源エネルギー調査会でももちろん指摘しているように、石炭から天然ガスへの転換を積極的に推し進める必要があると思いますけれども、大臣のこの問題についてのまず御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X00220020227/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "民間のチャネルも、あらゆる政治のチャネルも動員してネットワークをつくっていかなければいけない問題だというふうに思っておりますので、これはみんなで頑張りたいということだろうというふうに思っております",
                "\r\n　エネルギー政策の基本目標が、環境保全や効率化の要請に対応しつつエネルギーの安定供給を実現します、こういうことにあるということは共通の認識だというふうに思います",
                "\r\n　現状において、もしマーケットによる価格競争に任せて自由に燃料源を選ぶということになると、ＣＯ2という点から見ると好ましくない、価格からいえば、石炭火力がどんどんふえてくるということになると思います"
            ]
        },
        {
            "speech_id": "115404080X00220020227_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-02-27",
            "speech_text": "○後藤（茂）委員　私は、何でも官でやるということには反対でありますけれども、しかし、こういうイニシアルコストのかかるそういうものについて言えば、国でつくるぐらいの覚悟でやってみれば、日本のエネルギー政策にとっても非常に私は前向きな投資であるというふうに考えておりますので、今後とも積極的にこの問題を進めていきたいというふうに思っておるところであります。\r\n　もう一つこの問題についてちょっと伺いますが、分散型エネルギーシステムや分散型電源の整備という観点から見て、この天然ガスあるいはパイプラインの問題についてどういうふうに評価しているか、その点についてもう一度確認をしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X00220020227/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○後藤（茂）委員　私は、何でも官でやるということには反対でありますけれども、しかし、こういうイニシアルコストのかかるそういうものについて言えば、国でつくるぐらいの覚悟でやってみれば、日本のエネルギー政策にとっても非常に私は前向きな投資であるというふうに考えておりますので、今後とも積極的にこの問題を進めていきたいというふうに思っておるところであります",
                "\r\n　もう一つこの問題についてちょっと伺いますが、分散型エネルギーシステムや分散型電源の整備という観点から見て、この天然ガスあるいはパイプラインの問題についてどういうふうに評価しているか、その点についてもう一度確認をしておきたいと思います"
            ]
        },
        {
            "speech_id": "115404080X00220020227_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-02-27",
            "speech_text": "○後藤（茂）委員　エネルギーの問題は、また今後、法案の審議のときにやらせていただきたいと思います。\r\n　時間があともう一つぐらいの時間なので、競争力確保に関係してお話を伺いたいと思いますが、現在、日本経済は低迷しておりまして、中小企業金融の逼迫もしてきている。先ほど、血の出るような思いである話は十分に田中委員からも話がありました。\r\n　それに加えて、中国への生産拠点の移転に伴いまして、中小企業というのは今、物づくり関係のところ、大変大きな打撃を受けております。特に、最近の移転は、電子部品を初めとしまして部品の多く、さらに言えば素材も海外で調達するようになってきている、そういう事態でありまして、特に技術の拡散を通じて、競争力という点では、模倣の技術の非常に高い中国に急速にキャッチアップされている、そういう事態だと思います。\r\n　競争力確保の関係で、産業技術力の強化、知財戦略だとかあるいは高コスト構造の是正とかそれぞれあるんですけれども、その中で、産業技術力の強化という点について一つだけちょっと申し上げたいのですが、国から産業界に対する研究開発資金の投入量は、アメリカでは二兆六千四百億円、日本はそれに比べて四千三百億円となっております。日本は、実用化に向けた技術開発の支援というのが本当にこういう状況でいいのかというのが一つあるわけですが、そのことの全体はきょうはちょっとともかくとして、私は、産業界に対して、やはり研究開発の投資に対する減税をもっともっとやるべきだというふうに思っております。\r\n　この関係で、米国は三千六百億円、日本は四百十億円、たったこれだけであります。経済産業省も、現行の増加試験研究費の税額控除制度について、投資がふえない中で使いにくいからちょっと手直しすべきだとか、いろいろそういうような話をしていると思いますけれども、私は、やはりそういうレベルの議論よりも、もっとやはり大きく、ＲアンドＤ全体について、例えば三％の投資税額控除をするだとか、あるいは投資全体について二〇％税額控除をするだとか、レーガンの税制改革のときに、いろいろ投資のために、企業の活力、投資を引き出すためのいろいろな仕組みをつくったことを考えてみると、これから六月にかけて税制改革、税制改正の議論がなされるわけでありますけれども、そういうことについてもっともっと積極的に発言をするべきだというふうに思っておりますけれども、そのことについての御決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X00220020227/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本は、実用化に向けた技術開発の支援というのが本当にこういう状況でいいのかというのが一つあるわけですが、そのことの全体はきょうはちょっとともかくとして、私は、産業界に対して、やはり研究開発の投資に対する減税をもっともっとやるべきだというふうに思っております",
                "経済産業省も、現行の増加試験研究費の税額控除制度について、投資がふえない中で使いにくいからちょっと手直しすべきだとか、いろいろそういうような話をしていると思いますけれども、私は、やはりそういうレベルの議論よりも、もっとやはり大きく、ＲアンドＤ全体について、例えば三％の投資税額控除をするだとか、あるいは投資全体について二〇％税額控除をするだとか、レーガンの税制改革のときに、いろいろ投資のために、企業の活力、投資を引き出すためのいろいろな仕組みをつくったことを考えてみると、これから六月にかけて税制改革、税制改正の議論がなされるわけでありますけれども、そういうことについてもっともっと積極的に発言をするべきだというふうに思っておりますけれども、そのことについての御決意を伺いたいと思います"
            ]
        },
        {
            "speech_id": "115105007X01720010606_078",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2001-06-06",
            "speech_text": "○後藤（茂）委員　大臣のお気持ちは本会議のときからもいろいろ伺っております。そういうことで、ぜひよろしくお願いをしたいと思います。\r\n　山村については、風力だとか水力発電だとかあるいはバイオマスエネルギーなどの再生可能な自然エネルギー源がたくさんあるわけでございます。そのエネルギー政策としてこうしたものに取り組んでいく必要がある、これはエネルギー政策としても重要だと考えておりますけれども、特に資源循環型の山村をつくっていくために木質バイオマスを積極的に活用をすべきだというふうに考えております。特に市町村と国有林野がタイアップをしまして、私は地域の熱電利用としてのコジェネを積極的に展開すべきであるというふうに考えております。\r\n　例えば、森林国の北欧などでは、エネルギー全般に占めるこうしたバイオマスの比率というのは非常に高くなっているわけです。日本においてもこうしたものがきちんと事業化できないものなのか。もしやるとすれば、一体どこにボトルネックがあって、何をすればブレークスルーになるのか。例えば、インフラとして配管を手伝ってやればそういうものができるようになるのかどうかとか、そういう具体的な検討をしていく必要があるだろうというふうに思っております。\r\n　山村資源高度活用事業とか森林計画推進基礎調査とか、いろいろなところに十三年度においても予算が計上されているということは承知しておりますけれども、もっと積極的にこうしたものに対応していくべきだと私は思っております。バイオマスエネルギーの利用に積極的に取り組むべきと考えますけれども、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105007X01720010606/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのエネルギー政策としてこうしたものに取り組んでいく必要がある、これはエネルギー政策としても重要だと考えておりますけれども、特に資源循環型の山村をつくっていくために木質バイオマスを積極的に活用をすべきだというふうに考えております",
                "特に市町村と国有林野がタイアップをしまして、私は地域の熱電利用としてのコジェネを積極的に展開すべきであるというふうに考えております",
                "日本においてもこうしたものがきちんと事業化できないものなのか",
                "例えば、インフラとして配管を手伝ってやればそういうものができるようになるのかどうかとか、そういう具体的な検討をしていく必要があるだろうというふうに思っております",
                "\r\n　山村資源高度活用事業とか森林計画推進基礎調査とか、いろいろなところに十三年度においても予算が計上されているということは承知しておりますけれども、もっと積極的にこうしたものに対応していくべきだと私は思っております"
            ]
        },
        {
            "speech_id": "115105254X03420010531_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-31",
            "speech_text": "○後藤茂之君　民主党の後藤茂之です。\r\n　民主党・無所属クラブを代表して、森林・林業基本法等について質問をいたします。（拍手）\r\n　山高きがゆえにたっとからず、木あるをもってたっとしとなす。山は高いだけで価値があるわけではない、森林があってこそ山の価値がある。森林あってこその値打ち、その代表的働きは水の保全です。土砂の流出や崩壊を防ぐ働きもあります。近年では、二酸化炭素の吸収源、野生動植物が生息する場としても注目されています。木漏れ日を浴び、木々の香りを吸いながら森林浴を楽しむことは、心豊かな人生を生きる喜びを感ずるときだと思います。\r\n　ちなみに、代替法を用いたこうした森林の公益的機能の評価額は、七十四兆九千九百億円に上るとも言われます。森林と人間との関係は、生活資材としての木材や水などを森林に依存し、森林からの恵みによって文明が発達したことを考えれば、まさに共生の関係にあると言えます。\r\n　ところが、今、日本の森林が泣いています。\r\n　今回、森林・林業基本法案において多面的機能が正面から位置づけられていることは、大きな意義のあることと考えます。しかし、森林の有する多面的機能の発揮という基本理念から、国民、地域住民の理解と支援を得つつ、どのような森林の整備を推進していくのか、どのように森林の保全を確保していくのか、新たな森林政策の体系が明確にされねばなりません。\r\n　第一に、森林・林業基本計画の森林整備の指針、全国森林計画の策定を通じて、森林の公益的機能の別に応じて、水土保全林、森林と人との共生林、資源の循環利用林に森林を三区分して、複層林化、針広混交林化、広葉樹の導入、優良木材生産林の形成等、多様な森林を整備していくこととされています。\r\n　そこで伺いますが、その区域の設定に当たっては、地域の方々の声をどのような仕組みで、どのように反映していくのでしょうか。また、それぞれの地域の中で、例えば、日本の伝統であった森林と人との豊かな関係を回復するための里山づくり、林道の道沿いに桜を植えて桜並木をつくる桜林道など、さまざまなアイデアが出てきております。こうした地域のすばらしいアイデアは、三区分による森林整備に一体どう生かされるのでしょうか。農林水産大臣に伺います。\r\n　第二に、平成十二年十二月に決定された林政改革大綱で、森林の多面的な機能を図る観点から、森林整備のための地域による取り組みを推進するための措置を検討するとされたことを踏まえ、森林・林業基本法案十二条二項に、森林施策を計画的かつ一体的に実施するために不可欠な森林の現況の調査等の活動を行う森林所有者等への支援が位置づけられております。\r\n　林業においては、現在でも、造林、間伐等の林業生産活動については直接の助成措置が講じられているところであります。しかし、これだけでは十分とは言えません。不在村地主、山林の放棄といった実態に着目すれば、こうした生産活動に対する直接助成に加え、地域による取り組みを可能とするための、面積当たりの直接支払い制度を導入すべきと考えます。大臣の見解を伺います。\r\n　我が国やヨーロッパの歴史において、森林や木材との密接なかかわりの中で、森林を保全しながらこれを有効に活用する仕組み、すなわち森林文化が形成されてまいりました。山村は、その発生、再生産の場であります。\r\n　日本では、長い年月にわたる努力により造成された人工林は森林面積の四割を占め、森林面積は、一世紀前とほぼ変わらず維持されてきています。これは、苗木を背負って山に入り、植えつけや下刈りに汗を流した山村の人々のおかげです。その山村が、現在、高齢化と過疎化に直撃されています。\r\n　森林・林業を守るためには、まず山村を守らねばなりません。山村の活性化に向けた就業機会の増大、用排水施設等生活環境の整備、バイオマスエネルギーの活用などを通じて、資源循環型の社会を山村に築くことが急務です。また、森林を利用した体験活動の場の整備、教育、福祉等の連携による森林環境教育の推進などの都市と山村の交流も、多面的機能の発揮の面からますます重要となっています。\r\n　関係省庁との連携を前提としつつ、多面的機能の発揮とのかかわりにおいて、山村というものを森林・林業と同様、政策体系の中心の一つに位置づけ、トータルで新しい山村政策を展開していくべきと考えます。農林水産大臣の見解を伺います。\r\n　森林を守り育てることは、単に森林所有者だけの問題ではなく、国民全体のコンセンサスをつくり、費用負担を含めて、社会全体で取り組まねばならない課題です。近年、流域の下流の自治体が上流の自治体と協力して、水源地での森林整備を支援する活動がふえてきております。水道料金の一部分を活用して森林整備基金をつくっている例もあります。\r\n　先週二十六日に、木曽川の水源の里、王滝村、三岳村で、「未来世紀へつなぐ　緑のバトン」植樹祭が開催され、参加してまいりました。「緑のバトン」は、木曽川下流域の愛知用水周辺の住民が、水源地で採取されたドングリの実からみずから育てた苗木を、長野県西部地震災害復旧地などの水源地に植林し、生物に優しいドングリの森、すなわち広葉樹の森を造成するものです。流域の上流、下流の協力のまさに実践です。\r\n　また、豊かな海をつくるために、漁業関係者が川の上流で植林、下刈り、間伐等を行うという取り組みが、例えば、「山は海の恋人」というすばらしい言葉とともに有名になった宮城県唐桑町のカキの森づくり、開拓による原生林の伐採によって、「何もない春」とまで歌われた襟裳岬の砂漠の緑化など、全国各地で行われています。国民もまた行動を起こさねばなりません。\r\n　基本法上のもう一つの基本理念とされる林業の健全な発展のためには、林業の担い手への施策の集中、経営の集約化、地域の森林管理主体としての森林組合の機能の充実などの林業構造を確立することに加えて、人材の育成、林業労働力の確保は特に重要であると考えます。林業労働についてどのような施策を講じようとしているのか、農林水産大臣の見解を伺います。\r\n　林業が健全化していくためには、公益的機能による施策に頼るだけではなく、やはり川上の林業と川下の木材産業の合理化と連携を図らなければなりません。育林家が原木を切り出し、住宅建設のために大工さんに運ばれるまでの搬出、加工、流通のそれぞれについて、コストダウンを図り、効率的なシステムをつくることが必要になります。また、消費者のニーズに合わせて売れる林産品をつくるためには、乾燥材供給体制の整備、規格の統一、取引のＩＴ化など、木材産業の構造改革が不可欠となります。\r\n　木材価格の現状について一例を挙げると、杉の山元立木価格が一立米六千円、搬出、加工、流通後の小売値が一立米四万六千円となっています。乾燥材として入ってくる米ツガは一立米四万九千円であるのと比べると、杉の国産乾燥材が立米六万円にもなっています。この間、木材価格の下落により、日本の木材産業の経営が限界まで追い込まれています。天然のヒノキで有名な木曽を通る国道十九号線沿いには、閉鎖された木材工場が幾つもそのまま放置され、通るたびに胸が痛みます。今までどうしてこんなに対応がおくれたのか、早急な対応が必要です。\r\n　こうした現状を踏まえて、木材産業の今後のあり方について、農林水産省としてのビジョンを伺います。\r\n　文豪島崎藤村の生誕地であり、馬籠宿として古い町並みを残す木曽郡山口村は、小学校の全面改装に当たり、古い町並みと学校周辺の豊かな自然に調和した、木の香りとぬくもりにあふれた木造校舎を建設しました。地域のシンボルとなる公共施設に木材を使用することは、利用者に対して木造建築の心地よさと快適な環境を提供するとともに、木材のすぐれた特性に対する地域住民の理解を深め、木材利用を推進する上で効果的です。公共施設における木材利用を推進すべきと考えますが、農林水産大臣の御見解を伺います。\r\n　平成十二年七月に開催された九州・沖縄サミットにおいては、まず外相会合で、バーミンガム・サミットで発表されたＧ８森林行動プログラムの取り組み状況が報告されるとともに、首脳会合で、持続可能な森林経営の重要性が確認されました。特に、国際的課題となっている違法伐採問題については、サミット参加各国で、輸出及び調達に関する慣行を含め、この問題に対処する最善の方法について検討することが合意されております。\r\n　違法伐採の問題について、環境保全の観点からどう取り組んでいくのか、どのような貿易上のルールづくりを行っていくのか、農林水産大臣並びに外務大臣の見解を伺います。\r\n　国有林については、平成十年の国有林野事業改革関連二法で、既に、木材生産機能重視から公益的機能重視に転換するなど、抜本的な改革を民有林に一歩先んじて進めています。今後、民有林と国有林を一体とした森林政策を展開すべきと考えます。農林水産大臣の見解を伺います。\r\n　民主党は、森林の持つ保水機能や土砂流出防止機能に着目し、森林の再生、すなわち、森林の自然の力を活用した緑のダム化を進めることによって、コンクリートのダムにできる限り頼らない治水対策を目指しています。（拍手）\r\n　もちろん、ダムの中には、急峻な山合いの地形のもとでの治水対策、飲料水確保等の利水対策の観点から必要なものもあります。しかし、速やかに見直しを行った上で、必要性のないものについてはその建設を取りやめ、荒廃した山の間伐、造林、直接支払い政策の導入などの林業政策にその財源を充てていくべきと考えます。（拍手）\r\n　小泉総理も、公共事業について聖域なき見直しを行うと、繰り返し発言されておられます。公共事業のあり方の見直しや自然との共生は、国民の声であります。こうしたいわゆる緑のダム構想を実行すべきと考えますが、国土交通大臣並びに農林水産大臣の御見解を伺います。\r\n　今、国民は、環境、教育、文化といった非物質的なものに大きな価値を認め、人間らしく心豊かに生きようとしています。また、生活にかかわる諸問題の解決について、透明な手続、個人の決定過程への参加を求めております。今、政治の世界に新しい風が吹いているのです。政治は、こうした国民に対し、国の政策理念、制度の仕組みについて、明確に発信し、国民的に開かれた議論を行う責任があります。そして、必要があれば、政策転換や新しい政策の採用に勇気を持って立ち向かわねばならないと考えます。（拍手）\r\n　森林の整備は、長期的な視点に立って、長い年月の努力を要するものです。国民の見識と英知が問われる課題です。\r\n　総理は、所信表明演説の中で、長岡藩の米百俵の話を引用されました。私は、管子の「一年の計は穀を樹うるにしくはなく、十年の計は木を樹うるにしくはなく、終身の計は人を樹うるにしくはなし」と申し上げ、質問を終わります。（拍手）\r\n　　　　〔国務大臣武部勤君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X03420010531/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "山は高いだけで価値があるわけではない、森林があってこそ山の価値がある",
                "木漏れ日を浴び、木々の香りを吸いながら森林浴を楽しむことは、心豊かな人生を生きる喜びを感ずるときだと思います",
                "\r\n　今回、森林・林業基本法案において多面的機能が正面から位置づけられていることは、大きな意義のあることと考えます",
                "しかし、森林の有する多面的機能の発揮という基本理念から、国民、地域住民の理解と支援を得つつ、どのような森林の整備を推進していくのか、どのように森林の保全を確保していくのか、新たな森林政策の体系が明確にされねばなりません",
                "しかし、これだけでは十分とは言えません",
                "不在村地主、山林の放棄といった実態に着目すれば、こうした生産活動に対する直接助成に加え、地域による取り組みを可能とするための、面積当たりの直接支払い制度を導入すべきと考えます",
                "\r\n　森林・林業を守るためには、まず山村を守らねばなりません",
                "山村の活性化に向けた就業機会の増大、用排水施設等生活環境の整備、バイオマスエネルギーの活用などを通じて、資源循環型の社会を山村に築くことが急務です",
                "\r\n　関係省庁との連携を前提としつつ、多面的機能の発揮とのかかわりにおいて、山村というものを森林・林業と同様、政策体系の中心の一つに位置づけ、トータルで新しい山村政策を展開していくべきと考えます",
                "\r\n　森林を守り育てることは、単に森林所有者だけの問題ではなく、国民全体のコンセンサスをつくり、費用負担を含めて、社会全体で取り組まねばならない課題です",
                "国民もまた行動を起こさねばなりません",
                "\r\n　基本法上のもう一つの基本理念とされる林業の健全な発展のためには、林業の担い手への施策の集中、経営の集約化、地域の森林管理主体としての森林組合の機能の充実などの林業構造を確立することに加えて、人材の育成、林業労働力の確保は特に重要であると考えます",
                "\r\n　林業が健全化していくためには、公益的機能による施策に頼るだけではなく、やはり川上の林業と川下の木材産業の合理化と連携を図らなければなりません",
                "今までどうしてこんなに対応がおくれたのか、早急な対応が必要です",
                "今後、民有林と国有林を一体とした森林政策を展開すべきと考えます",
                "しかし、速やかに見直しを行った上で、必要性のないものについてはその建設を取りやめ、荒廃した山の間伐、造林、直接支払い政策の導入などの林業政策にその財源を充てていくべきと考えます",
                "公共事業のあり方の見直しや自然との共生は、国民の声であります",
                "こうしたいわゆる緑のダム構想を実行すべきと考えますが、国土交通大臣並びに農林水産大臣の御見解を伺います",
                "また、生活にかかわる諸問題の解決について、透明な手続、個人の決定過程への参加を求めております",
                "今、政治の世界に新しい風が吹いているのです",
                "そして、必要があれば、政策転換や新しい政策の採用に勇気を持って立ち向かわねばならないと考えます",
                "国民の見識と英知が問われる課題です"
            ]
        },
        {
            "speech_id": "114905007X00220000804_057",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2000-08-04",
            "speech_text": "○後藤（茂）委員　林業基本法、森林法の改正についても質問をと思っておりましたが、またこれは次回以降に延ばすことといたしますけれども、基本的な見直しについて一言だけ申し上げさせていただきます。申しわけありません。\r\n　本年七月二十七日に林政審の審議が行われまして、その場に林野庁から検討方向の全体像についてのペーパーが出されておるわけでありますけれども、九月下旬の取りまとめに向けて今後審議が進んで作業が進むわけでありますから、別にこのペーパーについてコメントをする必要は全然ないわけでありますけれども、今後補強して見ていく視点としてちょっと申し上げておきますと、一つは、山村における林業と農業の提携をやはり図っていくことが必要じゃないか。\r\n　二番目は、滞在型のリゾート、体験的林業を通じて山村と都市の連携を強めていくことが必要であるんじゃないか。\r\n　三番目は、財源問題について、例えば川の上流域と下流域の負担の分担の問題だとか、山林の持つ公益的機能を支えるという枠組みが明確になるような税財源の仕組みをつくって、国民に税財源の問題で問題の所在をかえってわかりやすく示していくということが、この問題では特に重要なのではないかということ。\r\n　四番目は、バイオマスエネルギーの活用を図っていくというようなことについて、もう少し取り組むべきではないかということ。\r\n　五番目に、木材林業の今後のあり方について、ただ座して待っているというだけではなくて、明確な指針を示していくことが必要なのではないか。国有林野のもとでの林業が非常に厳しい立場に立たされているということを一言申し上げまして、今後またこの問題についてはやらせていただきたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114905007X00220000804/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本年七月二十七日に林政審の審議が行われまして、その場に林野庁から検討方向の全体像についてのペーパーが出されておるわけでありますけれども、九月下旬の取りまとめに向けて今後審議が進んで作業が進むわけでありますから、別にこのペーパーについてコメントをする必要は全然ないわけでありますけれども、今後補強して見ていく視点としてちょっと申し上げておきますと、一つは、山村における林業と農業の提携をやはり図っていくことが必要じゃないか",
                "\r\n　二番目は、滞在型のリゾート、体験的林業を通じて山村と都市の連携を強めていくことが必要であるんじゃないか",
                "\r\n　四番目は、バイオマスエネルギーの活用を図っていくというようなことについて、もう少し取り組むべきではないかということ",
                "\r\n　五番目に、木材林業の今後のあり方について、ただ座して待っているというだけではなくて、明確な指針を示していくことが必要なのではないか",
                "国有林野のもとでの林業が非常に厳しい立場に立たされているということを一言申し上げまして、今後またこの問題についてはやらせていただきたいと思います"
            ]
        }
    ]
}