{
    "repr_name": "葉梨康弘",
    "speeches": [
        {
            "speech_id": "118604080X02120140604_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-04",
            "speech_text": "○葉梨大臣政務官　確かに資料にあるとおりでございますけれども、もともと、御案内のように、消費税が入りましたときに、免税点も三千万円、簡易課税も五億円の売り上げということで、非常に高い、ハードルじゃない、逆ハードルですけれども、そういうところから始まった中で、累次の税制改正がある中で、先ほど申し上げましたような、公平性の観点から見直しが行われております。\r\n　そして、例えば昨年でございますけれども、昨年についても、事業者免税点制度については、制度の悪用を防止する観点から、一定の大規模法人が設立した資本金一千万未満の新設子会社については、設立当初二年間の免税点制度の適用対象外にする、あるいは、簡易課税について、金融、保険業について六〇％から五〇％、不動産業について五〇％から四〇％というような引き下げ、これ自体を、検討の上、導入させていただいておるわけでございます。\r\n　今後も、このような制度の見直しというのは、その状況に応じて我々もしっかりやっていかなきゃいけないというふうに思っていますけれども、基本的に、この免税点制度それから簡易課税の制度につきましては、制度自体は、一応枠組みとしては、先般の社会保障・税の一体改革におきましても制度自体は残しておこうと。ただ、具体的な、今も申し上げましたような中身については、さらなる見直しは、今後もその状況に応じて行っていかなければならないものと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02120140604/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後も、このような制度の見直しというのは、その状況に応じて我々もしっかりやっていかなきゃいけないというふうに思っていますけれども、基本的に、この免税点制度それから簡易課税の制度につきましては、制度自体は、一応枠組みとしては、先般の社会保障・税の一体改革におきましても制度自体は残しておこうと",
                "ただ、具体的な、今も申し上げましたような中身については、さらなる見直しは、今後もその状況に応じて行っていかなければならないものと考えています"
            ]
        },
        {
            "speech_id": "118604260X00620140326_164",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-03-26",
            "speech_text": "○葉梨大臣政務官　お答えいたします。\r\n　まず、基金以外の一般的なことについて御説明を申し上げたいと思います。\r\n　今年度の補正予算は、御案内のとおり、消費税の増税による下振れ対策、これに対応するということで、ほかの、基金以外の予算においても繰り越しを議決して認めていただいておりまして、ほとんどの予算は二十六年度の執行ということになります。\r\n　下振れ対策の対策ですから、一般会計の予算、基金以外のものであっても、できるだけ四月—六月の期に使っていただきたいということで、ほかの予算も二十六年度の執行になるということをまず御理解いただいた上で、憲法、財政法との関係ですけれども、これは毎年度国会で議決をしていただかなければいけないわけですけれども、この規定にのっとりまして、まず基金を造成するということで、それで執行したということになっております。したがって、憲法、財政法上の問題はないわけです。\r\n　ただ、基金自体について、今も御指摘がございましたが、これ自体は、本件については私もその調査結果をしっかり待ってじゃないとなかなか判断できないところはあるわけですけれども、この件だけではなくていろいろな問題が指摘されているということも私も重々承知をしておりまして、やはりその執行の問題を適切にやっていくことが必要だと思います。\r\n　平成二十五年度から、行政事業レビューの一環として基金シートというのをつくりまして、行政改革推進本部の事務局とも連携をとりながら、その執行をしっかり適切に行うということも進めておるわけでございます。\r\n　この執行については、もとより、各所管大臣の責任のもとできちんと行っていただきたいというふうに考えておりまして、今ほど申し上げましたように、行革事務局とも協力しながら、我々としても基金の適切な執行に努めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00620140326/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、基金自体について、今も御指摘がございましたが、これ自体は、本件については私もその調査結果をしっかり待ってじゃないとなかなか判断できないところはあるわけですけれども、この件だけではなくていろいろな問題が指摘されているということも私も重々承知をしておりまして、やはりその執行の問題を適切にやっていくことが必要だと思います",
                "\r\n　この執行については、もとより、各所管大臣の責任のもとできちんと行っていただきたいというふうに考えておりまして、今ほど申し上げましたように、行革事務局とも協力しながら、我々としても基金の適切な執行に努めていきたいと考えています"
            ]
        },
        {
            "speech_id": "118614601X00420140313_107",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-13",
            "speech_text": "○大臣政務官（葉梨康弘君）　財務省も、財務金融委員会に、今回、法人住民税の関係で法律を出させていただいておるわけですけれども、委員の問題意識、よく認識しております。税源の偏在性が小さく、安定的な地方税体系の構築という観点から御指摘をされているということですが、私ども、法人住民税の関係につきましては、今回、地方法人税というのを御提案をさせていただきまして、実は消費税、地方消費税でも全く偏在性がないというわけではございませんので、その引上げによって今回、交付団体と不交付団体の間の財政力格差が拡大するということで、法人住民税の一部を交付税原資の国税とするという法案を提出させていただいておるところでございます。\r\n　御指摘の税源交換ですが、やはり社会保障・税の一体改革との関連というのをどうしても頭に置かなければいけないので、消費税の税収が社会保障における国と地方の役割分担に応じて配分されたことなどとの関係を踏まえると、現段階では慎重に考えていかざるを得ないと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00420140313/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の税源交換ですが、やはり社会保障・税の一体改革との関連というのをどうしても頭に置かなければいけないので、消費税の税収が社会保障における国と地方の役割分担に応じて配分されたことなどとの関係を踏まえると、現段階では慎重に考えていかざるを得ないと考えています"
            ]
        },
        {
            "speech_id": "118604601X00520140227_010",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○葉梨大臣政務官　お答えいたします。\r\n　昨日、財務金融委員会で、民主党の方から修正案提案理由の説明がございました。それもよく承知をしておるところではございますけれども、この三党合意、今も大臣からお話ありましたけれども、税制抜本改革法第七条の規定に沿って抜本的見直しを行う、消費税率八％への引き上げ時までに結論を得るという内容でございますが、その内容を踏まえまして、今回、エコカー減税を拡充する一方で、その財源の確保及び一層のグリーン化等の観点から、経年車に対する課税の見直しを行うということで、私どもとしては、この三党合意を踏まえた内容になっているというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それもよく承知をしておるところではございますけれども、この三党合意、今も大臣からお話ありましたけれども、税制抜本改革法第七条の規定に沿って抜本的見直しを行う、消費税率八％への引き上げ時までに結論を得るという内容でございますが、その内容を踏まえまして、今回、エコカー減税を拡充する一方で、その財源の確保及び一層のグリーン化等の観点から、経年車に対する課税の見直しを行うということで、私どもとしては、この三党合意を踏まえた内容になっているというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118504260X00620131113_020",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-13",
            "speech_text": "○葉梨大臣政務官　どうもありがとうございます。\r\n　今、赤石政務官からもお話があったとおりでございます。医師会関係からも、診療報酬の中に含まれているとはいいながら、いわゆる損税の問題が大変大きな負担になっているというお話は私もよく承っております。\r\n　ただ、これは、課税化するとした場合、今委員がおっしゃられましたように、今、建前としては診療報酬の中に入っているという形になっているものですから、それをどう捉えるかというような問題もあろうかと思います。\r\n　さらには、八％の段階で、今まで、三％、五％というところが診療報酬の中で手当てをしていたということになっているわけですけれども、確かに、医師会の側からいいますと、この中の一体どこに含まれているのかというお話も私自身もよく聞くところなんです。ですから、今回、先ほど大臣、副大臣、政務官からもお話がありましたけれども、診療報酬改定の中でどの分が消費税分なんだということは、ぜひ配慮をいただきたいなというふうに考えておるところです。\r\n　ただ、課税ということになりますと、今お話し申し上げましたように、診療報酬の中に含まれているという問題、さらには、実際に患者さんの負担がどう上がるかという問題も確かにあります。また、ゼロ税率ということになりますと、還付税という形で還付申告をしなければならなくなります。医療機関の事務的な負担も結構ふえてくるというような問題もございます。\r\n　ですから、今後、一〇％についてまた検討する段階では、引き続き検討ということで、税制の抜本改革法でも記載されているとおりでございまして、医療関係者の方々ともよく御相談しながら検討していきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00620131113/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "医師会関係からも、診療報酬の中に含まれているとはいいながら、いわゆる損税の問題が大変大きな負担になっているというお話は私もよく承っております",
                "\r\n　ただ、これは、課税化するとした場合、今委員がおっしゃられましたように、今、建前としては診療報酬の中に入っているという形になっているものですから、それをどう捉えるかというような問題もあろうかと思います",
                "ですから、今回、先ほど大臣、副大臣、政務官からもお話がありましたけれども、診療報酬改定の中でどの分が消費税分なんだということは、ぜひ配慮をいただきたいなというふうに考えておるところです",
                "医療機関の事務的な負担も結構ふえてくるというような問題もございます",
                "\r\n　ですから、今後、一〇％についてまた検討する段階では、引き続き検討ということで、税制の抜本改革法でも記載されているとおりでございまして、医療関係者の方々ともよく御相談しながら検討していきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "117105261X00320090108_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○葉梨委員　ありがとうございました。\r\n　ここら辺のところが石原委員ともちょっとダブりますけれども、石原委員も先ほど言われておりましたが、コマーシャルでいろいろと話をすると、何か気持ちがよくわかっていただけるんじゃないかなということでございますが、定額減税というのはそもそも、ここにもありますとおり、これはいろいろな方からもお話がありました、高所得者も低所得者も一定額なんです。ですから、もう既にここにおいては、定率減税と比べて、今お話があった、低所得層に有利であるという装置が完全に組み込まれているわけです。これにプラスして、非課税者に対してもやはり一定の給付を行っていこう。\r\n　今、社民党さんは、三兆円の定額減税というのを提案されているというふうに私は伺っておりますけれども、この定額減税だったら、大体多くの国民は、社民党さんも含めて賛成されるだろう。では、定額減税で行き渡らない非納税者に対して、税金を納めていない方に対しての給付というのも、これもいいだろう。それで、高所得者に対して薄く、低所得者に対して厚いという装置もこの中に組み込まれている。ところが、その制度を足した途端に反対になる。\r\n　これは非常によくわからないところなんですけれども、その反対の理由として、一つは、これは総理にお答えをいただくことになりますが、やはり、消費税を上げる上げると言っているから、その先取りになっちゃうので、そんなものはだめなんだみたいな話が、実は社民党さんのペーパーにもあるんです。\r\n　ただ、私自身は、この定額給付金を支払うというのと、それから消費税の議論も含めて財政再建の努力を行うというのは全然別の問題だというふうに思います。\r\n　では、定額給付金というのは一時の給付金ですね、二兆円です。消費税を一％上げて二・五兆円です。二兆円を定額給付金で渡しますから、消費税を恒久的に上げさせてくださいなんというのはどこの政党だって言わないです。\r\n　ただし、ここにもあるとおり、国債の格付というのは日本はまだ低いんですよね。外国人の持ち分というのは八％ぐらいしかありませんけれども、わざわざ、財政再建の旗をおろしました、将来そういう抜本的な改革もいたしませんよなんということをしたら、せっかく二〇〇六年の方針なんかでぐっぐっぐっぐっ上がってきた国債の格付が落ちちゃう。そうしますと、日本の国債は安くしか売れない。最終的には、子孫に対してツケを回してしまう。安くしか売れなきゃ、高く後で返すしかないですから。そういうことじゃないかなという気がいたします。\r\n　そこで、総理から御答弁願いたいというふうに思いますけれども、定額給付金制度、これはあろうがなかろうが、やはり我々は財政再建の旗をおろしちゃいかぬのだというふうに思いますけれども、総理の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "では、定額減税で行き渡らない非納税者に対して、税金を納めていない方に対しての給付というのも、これもいいだろう",
                "\r\n　これは非常によくわからないところなんですけれども、その反対の理由として、一つは、これは総理にお答えをいただくことになりますが、やはり、消費税を上げる上げると言っているから、その先取りになっちゃうので、そんなものはだめなんだみたいな話が、実は社民党さんのペーパーにもあるんです",
                "\r\n　ただ、私自身は、この定額給付金を支払うというのと、それから消費税の議論も含めて財政再建の努力を行うというのは全然別の問題だというふうに思います",
                "二兆円を定額給付金で渡しますから、消費税を恒久的に上げさせてくださいなんというのはどこの政党だって言わないです",
                "外国人の持ち分というのは八％ぐらいしかありませんけれども、わざわざ、財政再建の旗をおろしました、将来そういう抜本的な改革もいたしませんよなんということをしたら、せっかく二〇〇六年の方針なんかでぐっぐっぐっぐっ上がってきた国債の格付が落ちちゃう",
                "そうしますと、日本の国債は安くしか売れない",
                "\r\n　そこで、総理から御答弁願いたいというふうに思いますけれども、定額給付金制度、これはあろうがなかろうが、やはり我々は財政再建の旗をおろしちゃいかぬのだというふうに思いますけれども、総理の御所見を伺います"
            ]
        },
        {
            "speech_id": "116905261X01320080225_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-25",
            "speech_text": "○葉梨委員　私も党で、特別会計改革委員会のメンバーとして、平成十八年の特別会計改革に参加をいたしました。そのときは、公共事業特別会計チームのチームリーダーというのをさせていただいたんですけれども、何か、特別会計というのは無駄の巣窟であるような言い方で言われます。ただ、今まで国会審議をなされてこなかったわけじゃないんです。ちゃんと資料を要求すれば、財務省だってそれに十分こたえてきたはずなんです。ですから、その意味では、ある意味で国会議員自身が天につばをする議論じゃないかというふうに私は思います。\r\n　また、もちろん、豪華になってはなりませんけれども、職員の給与や宿舎費、厚生費、これは税金を使って支出すべきものです。特別会計から出さなければ、これは一般会計から出すということになってまいります。\r\n　しかも、道路特別会計について言いますと、道路特定財源、この一部は、直入という形で直接特別会計に入ります。しかしながら、それ以外の大半は、一たん一般会計の歳入となります。そして、そこから、道路整備費さらには職員厚生費、こういったものの査定を経た上で道路特別会計への予算づけがなされるわけですから、お金に色があるわけではありません、宿舎費が道路特定財源由来のお金なのか、あるいは消費税由来のお金なのか、これは基本的に余り意味のない議論なんです。\r\n　ですから、道路特別会計から宿舎費を出す仕組みについては、もう既に国会審議を経た上で確立した仕組みになっているということを御指摘申し上げたいと思います。\r\n　さらに、誤解に基づくと思われる考え方の第四に移らせていただきます。天下りの官僚支配をなくせば幾らでも財源があるという考え方です。\r\n　先ほど、杉浦議員のところでもございました、十五・三兆円ですか。ただ、これにプラスして、高速道路をすべて無料化すれば一兆円かかります、それから、暫定税率を廃止すれば、国の取り分だけで一・九兆円かかりますというようなことで、計二・九兆円ぐらい、さらにかかってくるということでございます。これを、天下りをなくして無駄を排除することでできるかということなんですけれども、実は私、究極の天下りをなくすアイデアを持っています。これは、すべての国家公務員を首にすればいいんです。国家公務員が一人もいなくなれば、天下りはあり得ません。\r\n　主計局長、平成二十年度予算における国家公務員の人件費の総額について、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01320080225/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、その意味では、ある意味で国会議員自身が天につばをする議論じゃないかというふうに私は思います",
                "\r\n　また、もちろん、豪華になってはなりませんけれども、職員の給与や宿舎費、厚生費、これは税金を使って支出すべきものです",
                "\r\n　ですから、道路特別会計から宿舎費を出す仕組みについては、もう既に国会審議を経た上で確立した仕組みになっているということを御指摘申し上げたいと思います",
                "国家公務員が一人もいなくなれば、天下りはあり得ません"
            ]
        },
        {
            "speech_id": "116905261X01320080225_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-25",
            "speech_text": "○葉梨委員　結局、この議論は、必要な道路をつくるための負担をだれにお願いするかという議論なんです。今財務大臣からもお話があったとおり、暫定税率じゃありませんよ、道路特定財源すべてがたとえゼロだったにしたって、必要な道路はつくらなければなりません。\r\n　暫定税率分二・六兆円について申し上げれば、それに見合う金額の消費税を一％上げてもらえれば、国交省の役人はどう言うかわからないけれども、財務省の役人にとってはそれでいいんです、シーリングがかかっているわけですから。二・六兆円、消費税一％上げれば入ってきます。お金に色があるわけじゃありませんから、それを道路に使えばいい。それだけの話なんです。お金に色はありません。道路をつくるためには車を使っている方からより多くの負担をいただきたいというメッセージを持つのが道路特定財源という言葉であって、お金には色がないんです。税金を負担していただくというユーザーへの強力なメッセージだ。\r\n　これは私は、道路をつくるためには、車を使っている方からはより多くのお金をいただきますよ、でも、余ったらほかのことにも使わせてくださいねということ、これでいいと思うんですよ。税金を負担していただくユーザーに強力なメッセージを発して、財政の硬直化を防ぐとともに、特定財源があろうがなかろうが、道路はつくらなきゃいけないんです。結局は支出しなければならない道路整備費用、これを上回る税収となればこれを活用するという内容で、私は、今回の法案というのは至極当たり前の法案だというふうに思います。\r\n　必要な道路の事業量がある以上、一般財源であるとか特定財源であるとかという議論は、私は、本質的には余り意味のない議論であって、意味があるのは、必要な事業量を確保するということと、それを消費税でやりますか、ガソリン税でやりますか、その選択なんです。我々はガソリン税でやった方がいいと思うから、ユーザー向けのメッセージをしっかり法律に書きながら、この法案を提案しているということだろうというふうに思います。\r\n　最後に、第十の誤解について申し上げたいと思います。あと五分ぐらいになってまいりました。\r\n　第十の誤解、今回の道路の中期計画を十カ年計画としたのは道路族の利権を守るためであるというような誤解でございます。\r\n　私は、公明党の大臣が、自民党の道路族というのがいるのかどうか知りませんけれども、その利権を守りたいと考えているとは到底思えないんですね。\r\n　でも、この十年間というのは、私は極めて大切な十年だというふうに思います。ちょっとつぶれてしまっているので、これは見ていただいたらわかるんですが、資料の五でございます。社会資本、先ほども議論がありましたけれども、維持更新にかかる支出というのはどんどんふえてまいります。ただ、一方、さはさりながら、二〇〇六年の骨太にも示されましたように、少なくとも二〇一一年までは、公共投資というのは名目額で一％から三％削っていかなければなりません。そして、その二〇一一年以降も、少子高齢化というのは進んでまいります。歳出改革の要請というのはやはりまだまだ強いものがあるだろうというふうに思います。\r\n　そこで、この試算は、一％ぐらいずつ毎年公共投資を削っていくと、大体二〇三〇年ぐらいで新規の投資はできなくなります、そして維持更新しかできなくなりますという試算です。二％ずつ削っていきますと、二〇二〇年をちょっと過ぎたあたりで新規の投資はできなくなります、維持更新しかできなくなります。三％削ると、ちょっと私は計算していないんですが、その伝でまいりますと、二〇一〇年代の終わりぐらいには、もう本当に新規の投資ができなくなります、それから維持更新しかできなくなります、そういう時代が訪れてくるということなんです。\r\n　当然、一％から三％までのアローアンスが二〇〇六年の骨太にはありますけれども、いずれにしても、あと十年ぐらいしたら非常に厳しい財政状況が続いていくことになると、あと十年ですよ、あと十年で新規の投資というのが、孫子の代にいろいろな社会資本をつくっていく、それができなくなっちゃうということをこの試算は示しているわけです。\r\n　ですから、二〇〇六年の骨太に示された歳出改革、これを踏まえますと、二〇二〇年前後には、更新の投資、これが新規投資に極めて大きな制約を加えてまいります。子孫のため、どのような社会資本を残していくかという観点からは、あと十年は、この十年というのは我が国にとって私は最後のチャンスだと思います。\r\n　小泉改革の成果を踏まえた効率的で透明性の高い公共投資を行いつつ、道路という社会資本を概成させることについて、大臣から御決意を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01320080225/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今財務大臣からもお話があったとおり、暫定税率じゃありませんよ、道路特定財源すべてがたとえゼロだったにしたって、必要な道路はつくらなければなりません",
                "税金を負担していただくというユーザーへの強力なメッセージだ",
                "\r\n　これは私は、道路をつくるためには、車を使っている方からはより多くのお金をいただきますよ、でも、余ったらほかのことにも使わせてくださいねということ、これでいいと思うんですよ",
                "税金を負担していただくユーザーに強力なメッセージを発して、財政の硬直化を防ぐとともに、特定財源があろうがなかろうが、道路はつくらなきゃいけないんです",
                "結局は支出しなければならない道路整備費用、これを上回る税収となればこれを活用するという内容で、私は、今回の法案というのは至極当たり前の法案だというふうに思います",
                "\r\n　必要な道路の事業量がある以上、一般財源であるとか特定財源であるとかという議論は、私は、本質的には余り意味のない議論であって、意味があるのは、必要な事業量を確保するということと、それを消費税でやりますか、ガソリン税でやりますか、その選択なんです",
                "我々はガソリン税でやった方がいいと思うから、ユーザー向けのメッセージをしっかり法律に書きながら、この法案を提案しているということだろうというふうに思います",
                "\r\n　私は、公明党の大臣が、自民党の道路族というのがいるのかどうか知りませんけれども、その利権を守りたいと考えているとは到底思えないんですね",
                "歳出改革の要請というのはやはりまだまだ強いものがあるだろうというふうに思います",
                "子孫のため、どのような社会資本を残していくかという観点からは、あと十年は、この十年というのは我が国にとって私は最後のチャンスだと思います"
            ]
        }
    ]
}