{
    "repr_name": "村上誠一郎",
    "speeches": [
        {
            "speech_id": "113904587X00219961212_243",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○村上委員　私は、自由民主党を代表いたしまして、ただいま議題となっております新進党提出の所得税法及び消費税法の一部を改正する法律の一部を改正する法律案及び地方税法等の一部を改正する法律及び地方財政法の一部を改正する法律案並びに両案に対する日本共産党提出の修正案に対し、反対の立場から、以下、討論を行うものであります。\r\n　今や、我が国の高齢化は急ピッチで進んでおり、年金や医療、介護、さらには子育て支援など、各種施策への急速な支出増が見込まれています。一方、それを支える勤労世帯の比率が減少することから、二十一世紀を目前に控えた今、国民の負担のあり方を見直して活力ある福祉社会の実現を目指す。このような観点から、平成六年秋に税制改革関連法が成立したわけであります。この法案に基づき、いわゆる所得税及び住民税の制度減税については既に平成七年度から先行実施しており、消費税率については来年四月一日より引き上げることとしております。今回提出された新進党のいわゆる消費税率据え置き法案は、この税制抜本改革の方針に真っ向から反するものであり、到底容認できるものではありません。\r\n　以下、両案及び修正案に対する主な反対理由を申し上げます。\r\n　新進党は、さきの総選挙においては、消費税率を西暦二〇〇一年三月まで据え置くとともに、所得税、住民税などの十八兆円減税を来年度から実施し、その財源として行政改革の断行等により国と地方の経費を二十兆円以上減らし、さらに公的年金、介護も保障し、公共料金を二割から五割引き下げることを内容とする国民との五つの契約を公約として掲げました。これが本当に実現できれば結構なシナリオでありますが、その実現への具体的な裏づけとなると、多くの疑問ばかりわいてくるのであります。\r\n　まず、減税の財源をどのように確保するかという問題であります。\r\n　新進党は、行政改革、地方分権、規制撤廃などで二十兆円以上を捻出し、それが実現するまでの間はつなぎ国債で賄うと言い、経済活性化による税の自然増収に期待し、それでも足りない場合は消費税を引き上げようとしております。\r\n　果たして、二十兆円以上もの経費の削減を、いつまでに、どのように達成することができるのか、いまだその根拠も示しておりません。現時点において、十八兆円減税の法案すら提出しておりません。\r\n　次に、今後、税の自然増収をどれほど期待できるのか疑問です。かつてのバブル期のような自然増収が今後望めない状況下で、大幅減税に伴う赤字国債の増発、これによる国債残高の増加、ひいては国債費の増加でその大半が消えてしまうことになるのではありませんか。国や地方を合わせた累積債務残高が、本年末には四百四十二兆円で、ＧＤＰの九割を占める現状において、責任を持って財政の再建に取り組まなくては、数年で国家財政は破綻し、民間経済にも大きな打撃を与え、日本が沈没してしまう。このような懸念すら覚えるのであります。\r\n　新進党、日本共産党から提出された法案及び修正案には、こうした危機的な財政への現状認識が欠けており、少なくとも国民に納得させる説明がなされているとは思いません。その上に、高齢化社会に対応した税制の構築に全く意を用いることなくしかも現在の財政状況をさらに悪化させ、我々の子や孫の世代に一層の負担増加を押しつけると言わざるを得ません。\r\n　既に申し上げましたとおり、平成六年秋の税制改革は、活力ある福祉社会の実現を目指す視点に立ち、社会の構成員が広く負担を分かち合い、かつ歳出面の諸々の措置の安定的な維持に資するような所得、消費、資産等の間における均衡がとれた税体系を構築する観点から行われたものであります。\r\n　その後、政府は、いわゆる検討条項の趣旨に基づき、消費税率について検討を行った結果、既に法定されている税率の引き上げを変更せずに、平成九年四月一日から施行することを閣議決定いたしました。また既に、真に手を差し伸べるべき方々への激変を緩和する措置として、九年度において臨時福祉給付金及び臨時介護福祉金を支給することを決定している上に、さらに充実を図るとしております。\r\n　我が国の中長期的発展のためには、経済構造改革の重要な柱である平成六年秋の税制改革を確実に実施していくことが必要と考えられることから、この決定は極めて妥当なものであります。\r\n　以上のとおり、我々は、責任ある政治を目指す見地から、新進党の消費税率据え置き法案及び日本共産党の修正案には反対の意を表し、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一方、それを支える勤労世帯の比率が減少することから、二十一世紀を目前に控えた今、国民の負担のあり方を見直して活力ある福祉社会の実現を目指す",
                "今回提出された新進党のいわゆる消費税率据え置き法案は、この税制抜本改革の方針に真っ向から反するものであり、到底容認できるものではありません",
                "\r\n　果たして、二十兆円以上もの経費の削減を、いつまでに、どのように達成することができるのか、いまだその根拠も示しておりません",
                "\r\n　次に、今後、税の自然増収をどれほど期待できるのか疑問です",
                "かつてのバブル期のような自然増収が今後望めない状況下で、大幅減税に伴う赤字国債の増発、これによる国債残高の増加、ひいては国債費の増加でその大半が消えてしまうことになるのではありませんか",
                "国や地方を合わせた累積債務残高が、本年末には四百四十二兆円で、ＧＤＰの九割を占める現状において、責任を持って財政の再建に取り組まなくては、数年で国家財政は破綻し、民間経済にも大きな打撃を与え、日本が沈没してしまう",
                "このような懸念すら覚えるのであります",
                "\r\n　新進党、日本共産党から提出された法案及び修正案には、こうした危機的な財政への現状認識が欠けており、少なくとも国民に納得させる説明がなされているとは思いません",
                "その上に、高齢化社会に対応した税制の構築に全く意を用いることなくしかも現在の財政状況をさらに悪化させ、我々の子や孫の世代に一層の負担増加を押しつけると言わざるを得ません",
                "\r\n　我が国の中長期的発展のためには、経済構造改革の重要な柱である平成六年秋の税制改革を確実に実施していくことが必要と考えられることから、この決定は極めて妥当なものであります",
                "\r\n　以上のとおり、我々は、責任ある政治を目指す見地から、新進党の消費税率据え置き法案及び日本共産党の修正案には反対の意を表し、私の討論を終わります"
            ]
        },
        {
            "speech_id": "112904629X00319940325_074",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1994-03-25",
            "speech_text": "○村上委員　今大臣が率直にお認めになりましたが、私は、今回こういう事態になった原因は、一つは予算の編成のおくれと、一つは総理の佐川急便に対する対応のまずさだったと思います。\r\n　私ごとで恐縮ですが、昨年私が大蔵政務次官のときには、十二月二十六日に政府案決定、三月六日に衆議院通過、三月三十一日に参議院通過、年内予算編成、年度内成立に政府、与野党一体となって努力したものであります。\r\n　私自身、今回なぜこうなってしまったのか私なりに分析してみますと、昨年の暮れに、米の自由化の問題の中で連立与党の中が空中分解しそうになった。そしてまた、減税をせざるを得ない状況において、その減税の財源について直ちに決めることができない状態にあった。そのために、年内予算編成を放棄せざるを得なかった。そういう面において、私は、本当にきょう御出席の、我々も含めてそうですが、当委員会の委員の先生方に政治家の良心としてこの問題について深く考えていただきたい、そのように患う次第でございます。\r\n　そしてまた、なぜ予算編成がおくれたのか、昨日の質問で大蔵大臣は第三次補正予算をつくるためとおっしゃいましたが、私はそれは詭弁だと思います。何といっても景気を回復するために本予算を一日も早く編成して、そして一日も早く通す、それが政府・与党のあるべき姿じゃないかと私は考えております。\r\n　そして、もう一方私が感じますのは、景気対策のまずさであります。景気対策は、何といってもタイミングと明確性が必要であります。そのタイミングと明確性は何か。\r\n　例えば減税のタイミングにしても、昨年八月に我々が減税をすべきだと言ったときに、結局ことし六月に減税を行われるとしても、一年近くおくれてしまうわけであります。そのために、六兆円このたび減税するけれども、本当にそれが景気対策に効果があるのか、今、各エコノミストは非常に疑問に感じているわけであります。その点についても、私は、政府はもっと真剣に考えるべきではないかと思います。\r\n　特にもう一点、タイミング、明確性の問題であります。例えば、国民の皆様方が寝静まった真夜中に、国民福祉税という、看板をかえることだけで消費税を七％にしてしまった。\r\n　まず大臣にお伺いしたいのですが、腰だめというのはどういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904629X00319940325/74",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そしてまた、なぜ予算編成がおくれたのか、昨日の質問で大蔵大臣は第三次補正予算をつくるためとおっしゃいましたが、私はそれは詭弁だと思います",
                "何といっても景気を回復するために本予算を一日も早く編成して、そして一日も早く通す、それが政府・与党のあるべき姿じゃないかと私は考えております",
                "\r\n　そして、もう一方私が感じますのは、景気対策のまずさであります",
                "そのために、六兆円このたび減税するけれども、本当にそれが景気対策に効果があるのか、今、各エコノミストは非常に疑問に感じているわけであります",
                "その点についても、私は、政府はもっと真剣に考えるべきではないかと思います"
            ]
        },
        {
            "speech_id": "112904629X00319940325_076",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1994-03-25",
            "speech_text": "○村上委員　私は、調べたところによりますと、腰だめというのは、小銃ですとこういうふうに構えて撃つ。大筒がありますね、大砲のような大きな。それをここに押し当ててためて撃つのを腰だめというふうに解釈しております。\r\n　ただ、そのときに私自身思うのは、なぜ消費税七％の根拠かと総理が質問を受けたときに、記者会見で答えられなかった。それはどうしてですか、大蔵大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904629X00319940325/76",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　ただ、そのときに私自身思うのは、なぜ消費税七％の根拠かと総理が質問を受けたときに、記者会見で答えられなかった"
            ]
        },
        {
            "speech_id": "112204629X00219911122_012",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1991-11-22",
            "speech_text": "○村上委員　大体二兆八千億というお話でございますが、この財源をどうするかというのは大きな問題になってくると思います。\r\n　私は、一個人としてはやはり消費税率を上げるということが経済的に見ても、公平的な見地から見ても妥当だと思うわけでございますが、今の国会の現状を見ておりますとなかなか難しいというふうに考えております。そのために、今いろいろ考えられておりますのは、法人税の減税を先送りする案や、また自動車の六％の税率を二、三年間延長するとか、湾岸への九十億ドルの支援財源のためにつくった法人税などの臨時増税の延長、いろいろ考えられておりますが、今の段階であとどのような方策、またどういう方向を考えていらっしゃるのか、お話しできる範囲でお話ししていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112204629X00219911122/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、一個人としてはやはり消費税率を上げるということが経済的に見ても、公平的な見地から見ても妥当だと思うわけでございますが、今の国会の現状を見ておりますとなかなか難しいというふうに考えております"
            ]
        },
        {
            "speech_id": "111804585X00419900613_002",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する調査特別委員会",
            "date": "1990-06-13",
            "speech_text": "○村上委員　では、自由民主党を代表しまして、消費税、消費税見直し法案、土地税制について質問させていただきます。\r\n　私は、税とは苦悩だと思います。一六八八年の清教徒革命、一七八九年のフランス革命、革命も議会制度もすべて税制問題が発端となっております。昨日の論議を聞いていても、何が公平で何が不公平なのか、野党の皆さん方の中でも意見が分かれているわけでございます。ですから、何が何でも説得しようとか、だめなものはだめ、だめっきゃないというのではなく、一つ一つの問題、その課題について、わかりやすい説明とともに、難しい点についてはそれを率直に認めながら論議を進めたいと思います。\r\n　私は、今日の日本の社会や政治状況の中で考える場合に、二つの大きな流れがあると思います。まず第一点は、昨日までの経験や経験則が参考にならない時代に入ったということでございます。それは、だれもが経験しなかった問題が毎日起こっており、不連続性の時代に入ったということでございます。それから二番目は、戦後四十年間、産業にしても農業にしても金融にしても、それぞれの分野の皆さん方が頑張ってこられて今日の繁栄があるわけでございますが、残念ながら枠のつくり直しの時期と申しますか、制度を大きくつくり直す時期に来たと思います。例えば、子供のときにつくった服が大人になって合わなかったように、言いかえれば、世界的に通用しない制度とか、また自律的に機能しない制度というのは早晩消滅していくと思うわけでございます。\r\n　その一連の流れの中に、私は今回の税制改革があるんじゃないかなと思うわけでございます。特に、シャウプ税制は四十数年前につくられて、それ以来時代の流れの中に即応しなくなった。その中でこの消費税というものが出てきたと思います。税金というのは、我々の社会を守り、維持するために必要な金額をみずからの能力と受益に応じて公平に負担するものでありますが、まず大蔵大臣にお伺いしたいと思います。\r\n　平成二年度の国民負担率、すなわち国民所得に占める税負担と社会保障の負担の割合がどのような割合になっているか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804585X00419900613/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、税とは苦悩だと思います",
                "昨日の論議を聞いていても、何が公平で何が不公平なのか、野党の皆さん方の中でも意見が分かれているわけでございます",
                "ですから、何が何でも説得しようとか、だめなものはだめ、だめっきゃないというのではなく、一つ一つの問題、その課題について、わかりやすい説明とともに、難しい点についてはそれを率直に認めながら論議を進めたいと思います",
                "\r\n　私は、今日の日本の社会や政治状況の中で考える場合に、二つの大きな流れがあると思います",
                "例えば、子供のときにつくった服が大人になって合わなかったように、言いかえれば、世界的に通用しない制度とか、また自律的に機能しない制度というのは早晩消滅していくと思うわけでございます",
                "\r\n　その一連の流れの中に、私は今回の税制改革があるんじゃないかなと思うわけでございます"
            ]
        },
        {
            "speech_id": "111804585X00419900613_012",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する調査特別委員会",
            "date": "1990-06-13",
            "speech_text": "○村上委員　以上の点、年金や医療の将来の展望、また、直間比率の問題等いろいろ考えてまいりますと、消費税の導入というのはいろいろ手順に問題があったかもしれませんが、日本にとって長い目で見たら必然的な選択であったんじゃないかなという考えを私は持っております。それに対しまして大蔵大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804585X00419900613/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○村上委員　以上の点、年金や医療の将来の展望、また、直間比率の問題等いろいろ考えてまいりますと、消費税の導入というのはいろいろ手順に問題があったかもしれませんが、日本にとって長い目で見たら必然的な選択であったんじゃないかなという考えを私は持っております"
            ]
        },
        {
            "speech_id": "111804585X00419900613_014",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する調査特別委員会",
            "date": "1990-06-13",
            "speech_text": "○村上委員　今からちょうど三十年前が日米安保条約の問題でありました。やはり政治というのが難しいのは、いろいろな問題が起こったときに、その時期においてはなかなか国民の皆さん方にわかりづらい、わかってもらいにくいなと思うわけでございます。吉田茂さん、岸信介さんが、国防にお金をかけるよりも、経済の復興や発展にお金を回した方がいいということで日米安保条約を結ばれたわけでございます。それが十年たち、二十年たち、三十年たって、今日、日本が世界的な経済的繁栄をすることによって実証されたわけでございます。私も、消費税は現時点においてはなかなか御理解されにくい点があると思いますが、十年、二十年、三十年たったら、この制度というものは間違いでなかったと言われると確信しているわけでございます。\r\n　次に、いよいよ消費税の見直し法案について質問したいと思います。\r\n　今回の消費税の見直しは、大きく三つの柱があると思います。一つは逆進性の緩和及び社会政策的配慮、そのうち非課税範囲の拡大と飲食料品の税負担の軽減、それから二番目の柱は消費税の使い道の明確化、そして三番目は消費者の皆さん方から指摘された制度上の問題点の是正、この三本柱だと思うわけであります。\r\n　その中でまず第一点、非課税の拡大であります。私は、付加価値税というのは広く導くというのが原則であって、その原則をある程度縮めたというか、すなわち、課税ベースを小さくしたというのが法律案の一番目の柱でございます。この非課税取引の拡大が逆進性を緩和するに資する効果について、まず大蔵大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804585X00419900613/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり政治というのが難しいのは、いろいろな問題が起こったときに、その時期においてはなかなか国民の皆さん方にわかりづらい、わかってもらいにくいなと思うわけでございます",
                "私も、消費税は現時点においてはなかなか御理解されにくい点があると思いますが、十年、二十年、三十年たったら、この制度というものは間違いでなかったと言われると確信しているわけでございます",
                "\r\n　今回の消費税の見直しは、大きく三つの柱があると思います",
                "一つは逆進性の緩和及び社会政策的配慮、そのうち非課税範囲の拡大と飲食料品の税負担の軽減、それから二番目の柱は消費税の使い道の明確化、そして三番目は消費者の皆さん方から指摘された制度上の問題点の是正、この三本柱だと思うわけであります",
                "私は、付加価値税というのは広く導くというのが原則であって、その原則をある程度縮めたというか、すなわち、課税ベースを小さくしたというのが法律案の一番目の柱でございます"
            ]
        },
        {
            "speech_id": "111804585X00419900613_020",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する調査特別委員会",
            "date": "1990-06-13",
            "speech_text": "○村上委員　この問題についてはいろいろ議論が分かれるわけでございますが、これから迫り来る高齢化社会において、やはり消費税というものが非常に大きな意味を持ってくるということを明確化する意味においても、この消費税の使途の明確化というのは大事じゃないかなという気がするわけでございます。\r\n　それから三番目の柱として、消費者の立場から、皆さんから指摘された制度上の問題点の是正というのがあると思います。特に簡易課税制度、それからまた免税事業者の問題、これが大きな課題だと思います。\r\n　よく言われるのは、消費者の皆さん方から消費税を預かって、それが納税されてないんじゃないか、俗に言う猫ばばされているんじゃないかという問題点だと思います。ただ私は、免税事業者に関しましては三千万円以下の売り上げであります。例えば駅前のそば屋さん、ラーメン屋さん等、そういう御商売をなさっている方々は、めんやつゆやだしの仕入れ額にも当然消費税がかかっているわけでございます。そうしますと、丸々上乗せした三％がすべて国庫に納付されていないかといえば、そうじゃないんじゃないかな、いろいろ仕入れにかかったコストを引きますと、大体〇・六％ぐらいが自由に使える範囲の額じゃないかなという気がしているわけでございます。\r\n　そういう面で、最初から精緻なというか、正確なシステムを導入するということは、最初からやるのは非常に望ましいことだとは思うのですが、ならし運転的要素としてこの制度が導入されたと思うわけですね。ですから、そういう面で――いや、そうじゃなくて、つまり、その問題についていろいろ意見が分かれるところでございますが、その問題について大蔵大臣の、まず制度を導入した点において、率直な考えについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804585X00419900613/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に簡易課税制度、それからまた免税事業者の問題、これが大きな課題だと思います",
                "\r\n　よく言われるのは、消費者の皆さん方から消費税を預かって、それが納税されてないんじゃないか、俗に言う猫ばばされているんじゃないかという問題点だと思います"
            ]
        },
        {
            "speech_id": "111804585X00419900613_042",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する調査特別委員会",
            "date": "1990-06-13",
            "speech_text": "○村上委員　ありがとうございます。\r\n　大臣は財政当局者として非常に慎重な答弁をなされたわけでございますが、私が質問したかったのは、国家や国民や社会に活力あるうちに、減税ということも重要であるけれども、やはり活力がある、体力が残っているうちにやるという考え方も一方にあるということを国民の皆さん方にわかっていただきたくて質問したわけでございます。\r\n　本日は、消費税の見直し法案に関連しまして質問をする機会を与えられまして、本当にありがたく思っております。世界は大きく変化しつつあります。二十世紀後半に組み立てられてきた、そして、だれもが変わり得ないと思っていたシステムが、今各分野で非常に速いスピードで変わりつつあります。今世紀残されたこの十年間、そして来るべき二十一世紀に向けて日本が何をなすべきか、議論を真剣に行わなければならない時期に来ていると思います。税制の議論を深めて、将来に向けての財政基盤を確立するとともに、国民生活のあり方、政治家の政治のあり方への国民の合意を形成した上で、日本の進むべき道について議論を始める時であると思うわけでございます。二十一世紀に活力ある国家、社会をつくるためにどうしたらいいか、また、世界の中で孤立しないで貢献する国家とするにはどうしたらいいか、今後とも野党の皆さん方と真剣に議論を深めていきたいと思うわけでございます。\r\n　本日は本当にありがとうございました。委員長、これで質問を終わります。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111804585X00419900613/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大臣は財政当局者として非常に慎重な答弁をなされたわけでございますが、私が質問したかったのは、国家や国民や社会に活力あるうちに、減税ということも重要であるけれども、やはり活力がある、体力が残っているうちにやるという考え方も一方にあるということを国民の皆さん方にわかっていただきたくて質問したわけでございます",
                "今世紀残されたこの十年間、そして来るべき二十一世紀に向けて日本が何をなすべきか、議論を真剣に行わなければならない時期に来ていると思います",
                "税制の議論を深めて、将来に向けての財政基盤を確立するとともに、国民生活のあり方、政治家の政治のあり方への国民の合意を形成した上で、日本の進むべき道について議論を始める時であると思うわけでございます",
                "二十一世紀に活力ある国家、社会をつくるためにどうしたらいいか、また、世界の中で孤立しないで貢献する国家とするにはどうしたらいいか、今後とも野党の皆さん方と真剣に議論を深めていきたいと思うわけでございます"
            ]
        },
        {
            "speech_id": "111405261X01119890412_003",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1989-04-12",
            "speech_text": "○村上（誠）委員　自由民主党を代表して質問させていただきます。\r\n　激動の昭和から平成の時代に入ったわけでございますが、ちょうどことしは明治維新から数えまして百二十一年目でございます。明治維新から日本は四十年ごとに大きくドラスチックに変化しております。明治維新から四十年後が日露戦争、日露戦争から四十年後が太平洋戦争の敗北、そしてそれから四十年後が世界最大の債権国、こうなったわけでございます。そして今後、この平成の時代が今までのように上昇カーブで行けるのか、それともイギリスやアメリカのように下降線をたどるのか、まさに今は岐路と申しますか分かれ道だと私は考えるわけでございます。そして戦後日本は、農業にしても産業にしても金融にしても、それぞれの業界の皆さん方が頑張ってこられて今日の繁栄があるわけでございますが、四十年間たちますとやはり枠のつくり直しの時期に来たかなと思うわけでございます。そういう観点から私どもはこの税制改革を取り上げているわけでございますが、このような重要な時期に野党が予算委員会の質疑に出てこないということは全く情けないと思う次第でございます。\r\n　それで、まず最初に、消費税が実施されて十日以上たったわけでございますが、それぞれいろいろな御意見が出ていますもので、それぞれの問題について逐次各省庁から御意見を賜りたいと思います。\r\n　まず最初に大蔵大臣にお伺いしたいと思います。消費税がスタートしまして十日以上たったわけでございますが、この導入直後の状況と、その状況について政府はどのように評価しているか、まず御意見を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111405261X01119890412/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして今後、この平成の時代が今までのように上昇カーブで行けるのか、それともイギリスやアメリカのように下降線をたどるのか、まさに今は岐路と申しますか分かれ道だと私は考えるわけでございます",
                "そういう観点から私どもはこの税制改革を取り上げているわけでございますが、このような重要な時期に野党が予算委員会の質疑に出てこないということは全く情けないと思う次第でございます"
            ]
        },
        {
            "speech_id": "111405261X01119890412_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1989-04-12",
            "speech_text": "○村上（誠）委員　今非常にびっくりするような数字を教えてもらったわけでございますが、私自身、消費税の重要な意義というのは、やはり今申し上げましたような高齢化社会の財源、それからまた今の直接税と間接税の比率でいけば給与所得者だけにかけてふえていく、そうすると将来的に日本の勤労者が疲弊していく。やはり二十一世紀においても個人と会社また国家における活力をどうやって維持するのか、持続させるのか、その準備の意味があると思うのですね。特に私自身思いますのは、日本は今は季節で例えれば夏の時代だと思うわけですね。二十一世紀まで残されたこの十数年間でやはりフローからストックヘ、すなわち公共財等社会資本の充実を図らなければいかぬ、そういうような大きな課題を抱えているわけでございます。\r\n　そういう面でもう一つ忘れてならないのは、今回の税制改革によって、四十歳代また五十歳代の学校へ子供さんをおやりになる、そういう世代の人たちに対する減税分というのが非常にあると思います。大蔵大臣、非常に私は残念に思うのですが、これはマスコミが意図的にやっているのか、それとも大蔵省の努力不足なのか、そこら辺はよくわからないのですが、そこら辺の減税に対するＰＲが少ないと思いますので、ひとつこの場をかりてＰＲしていただけたらと思います。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111405261X01119890412/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり二十一世紀においても個人と会社また国家における活力をどうやって維持するのか、持続させるのか、その準備の意味があると思うのですね",
                "\r\n　そういう面でもう一つ忘れてならないのは、今回の税制改革によって、四十歳代また五十歳代の学校へ子供さんをおやりになる、そういう世代の人たちに対する減税分というのが非常にあると思います",
                "大蔵大臣、非常に私は残念に思うのですが、これはマスコミが意図的にやっているのか、それとも大蔵省の努力不足なのか、そこら辺はよくわからないのですが、そこら辺の減税に対するＰＲが少ないと思いますので、ひとつこの場をかりてＰＲしていただけたらと思います"
            ]
        },
        {
            "speech_id": "111204629X00719880318_108",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1988-03-18",
            "speech_text": "○村上（誠）委員　私は、自由民主党を代表して、ただいま議題となりました租税特別措置法の一部を改正する法律案につき、賛成の意見を表明するものであります。\r\n　今後における高齢化社会の到来及び経済社会の一層の国際化を考えますと、抜本的な税制改革の実現は避けて通れない課題であることは無論であります。本法律案は、このような税制の抜本的改革との関連に留意しつつ、最近の社会経済情勢等に即応して、当面早急に実施すべき措置を講ずる立場から、現在差し迫った課題である土地及び住宅に関する税制について見直しを行う等次のような改正を行おうとするものでありまして、私は、このような政府の努力を極めて高く評価するものであります。\r\n　以下、具体的に申し上げます。\r\n　第一に、土地税制につきましては、優良住宅地の造成等のために土地等を譲渡した場合の長期譲渡所得について、一律二〇％の税率による分離課税を行うこととするほか、所有期間が十年を超える居住用財産を譲渡した場合の譲渡所得について、買いかえの特例を例外的な場合を除いて廃止し、軽減税率による分離課税を行うこととする等の措置を講ずることとしております。これらの措置は、いずれも当面の緊急を要する土地供給の促進、地価対策等に資するところが極めて大であると考えられ、まことに時宜にかなった適切な措置であり、私は、これを極めて高く評価するものであります。\r\n　第二に、住宅取得促進税制につきましては、現行の控除対象限度額二千万円の範囲内で、公的な借入金等に係る控除対象額をその年末残高の二分の一から全額に引き上げることとするほか、適用対象となる借入金等の範囲の拡充、適用対象者の所得要件の緩和等を行い、あわせて適用期限の延長を行うこととしておりますが、これらは国民の持ち家取得をより一層促進する見地、また、広くは内需拡大の要請にも合致するものであり、極めて有意義な措置であります。\r\n　第三に、石油税につきましては、昭和六十三年八月一日から昭和六十四年三月三十一日までの間の特例措置として、課税方式を従量税化するとともに、所要の増収措置を講ずることとしておりますが、これは昭和六十三年度における税負担の安定を図りつつ、石油及び石油代替エネルギー対策財源を安定的に確保するため行おうとするものであり、適当な措置であると考えられます。\r\n　第四に、企業関係租税特別措置等につきましては、既存の租税特別措置の整理合理化を図る一方、地域産業の活性化、事業分野を異にする中小企業者の知識融合化による新分野の開拓に資するため、新たに所要の措置を講ずる等必要な改正を行うこととしております。\r\n　その他、欠損金の繰越控除の一部停止措置等を廃止するほか、たばこ消費税、揮発油税及び地方道路税等の税率の特例措置の適用期限を延長する等の措置を講ずることとしております。\r\n　これらの措置は、いずれも最近における社会経済情勢に対処して最大限の努力が払われているものであり、まことに当を得たものと認められます。\r\n　最後に、私は、政府が現在もなお厳しい財政事情のもとにおいて、社会経済情勢の著しい変化に弾力的に対応し、経済の活性化に配意しつつ、長寿福祉社会をより確実なものとして維持していくために、今後さらに所得、消費、資産等の間で均衡がとれた安定的な税体系を構築するための最大限の努力を払うように、切に希望するところであります。\r\n　以上申し上げました理由により、本法律案に対し全面的に賛成の意見を表明し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111204629X00719880318/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後における高齢化社会の到来及び経済社会の一層の国際化を考えますと、抜本的な税制改革の実現は避けて通れない課題であることは無論であります",
                "本法律案は、このような税制の抜本的改革との関連に留意しつつ、最近の社会経済情勢等に即応して、当面早急に実施すべき措置を講ずる立場から、現在差し迫った課題である土地及び住宅に関する税制について見直しを行う等次のような改正を行おうとするものでありまして、私は、このような政府の努力を極めて高く評価するものであります",
                "これらの措置は、いずれも当面の緊急を要する土地供給の促進、地価対策等に資するところが極めて大であると考えられ、まことに時宜にかなった適切な措置であり、私は、これを極めて高く評価するものであります",
                "\r\n　これらの措置は、いずれも最近における社会経済情勢に対処して最大限の努力が払われているものであり、まことに当を得たものと認められます",
                "\r\n　最後に、私は、政府が現在もなお厳しい財政事情のもとにおいて、社会経済情勢の著しい変化に弾力的に対応し、経済の活性化に配意しつつ、長寿福祉社会をより確実なものとして維持していくために、今後さらに所得、消費、資産等の間で均衡がとれた安定的な税体系を構築するための最大限の努力を払うように、切に希望するところであります"
            ]
        }
    ]
}