{
    "repr_name": "赤澤亮正",
    "speeches": [
        {
            "speech_id": "118914601X00620150407_009",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-07",
            "speech_text": "○副大臣（赤澤亮正君）　現在、自民党で限度額の議論が行われて、その中で柘植委員が中心的な役割を果たしておられることはよく承知をしております。\r\n　御指摘のとおり、日本郵政グループが企業価値を向上させることにより、市場から評価を得て上場が成功することは極めて重要であるというふうに考えております。ゆうちょ銀行は資産規模が実はもう二百七兆円ということで、既に極めて大きく、更に資産規模を拡大しても、現状では事実上追加的に投資できる資産が国債とか日銀当座預金に限られるといった面があります。このため、限度額の引上げによる資産規模の拡大がそのまま本当にその収益の向上になるかとか、市場からの評価につながるかについては、もう御案内のこととは思いますが、市場関係者の間でも様々な見方があります。\r\n　現在の金融環境の下でどのような取組がいいか、有効かということについては日本郵政でも検討いただいておりまして、例えば四月一日に公表された中期経営計画において、ゆうちょ銀行については、顧客の生活、資産形成に貢献するリテールサービスの推進とか資金運用戦略の高度化なども挙げておられます。\r\n　ということで、限度額の引上げの検討に加えて、こうした取組も通じて日本郵政及び金融二社が市場から適切に評価されることを期待しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00620150407/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、日本郵政グループが企業価値を向上させることにより、市場から評価を得て上場が成功することは極めて重要であるというふうに考えております",
                "\r\n　ということで、限度額の引上げの検討に加えて、こうした取組も通じて日本郵政及び金融二社が市場から適切に評価されることを期待しているところでございます"
            ]
        },
        {
            "speech_id": "118304319X01720130618_034",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-06-18",
            "speech_text": "○赤澤大臣政務官　工務店に二年以上お勤めになった佐藤委員の御指摘でありますので、重く受けとめさせていただきます。\r\n　公共工事の執行に当たって、その工事が特定の時期に集中することのないように計画的に実施することも、御指摘のとおり、極めて重要であると認識をしております。\r\n　二点ございまして、年度内の平準化とそれから年度をまたいだ平準化ということで、両方御指摘なので、一つ一つお答えさせていただきます。\r\n　年度内の平準化という観点では、個々の工事の発注に当たって、可能な限り発注準備を早期に開始する、これは当然でございます。あわせて、入札契約手続期間の短縮などに取り組んでいるところでございまして、その点については、実は、二月二十六日、予算成立と同日に、地方整備局等の直轄工事発注機関に対して事務次官名の執行通達を発出し通知をいたしました。あわせて、地方公共団体に対しても参考送付して、地方単独事業などについても協力をお願いしております。\r\n　加えて、今委員からも詳細お話がありました、年度をまたいだ平準化についても、ゼロ国債などの国庫債務負担行為の活用に取り組んでおります。\r\n　端的に言えば、まだ工事に着手しないまでも、予算はもう既に確保をして、加えて契約等を終えておいて、次年度以降取りかかる、これはもう早急に年度初めから取りかかれる体制になりますので、こういったことも活用しながら工事の計画的発注を図るとともに、国庫債務負担行為の活用などにより、公共工事発注の平準化を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01720130618/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公共工事の執行に当たって、その工事が特定の時期に集中することのないように計画的に実施することも、御指摘のとおり、極めて重要であると認識をしております",
                "\r\n　端的に言えば、まだ工事に着手しないまでも、予算はもう既に確保をして、加えて契約等を終えておいて、次年度以降取りかかる、これはもう早急に年度初めから取りかかれる体制になりますので、こういったことも活用しながら工事の計画的発注を図るとともに、国庫債務負担行為の活用などにより、公共工事発注の平準化を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○赤澤委員　自由民主党の赤澤亮正です。質問の機会をいただきまして、ありがとうございます。\r\n　今の加藤委員の質疑に絡んでですけれども、交付国債は手形のようなものという話がありましたが、これは年金法の改正案が成立をしなければ要は不渡りということになるわけでありまして、私どもとしては、やはり交付国債は戦後の一時期しか当初予算で発行したことはないはずなので、そういう事実を踏まえて。\r\n　そしてまた、特別会計、復興特会にどうもツケ回したように見えるところもある。これは粉飾まがいと言うと失礼になりますけれども、かなり苦しい予算になっている。\r\n　そこも踏まえて、これはもう恐らく全野党の委員の総意じゃないかと思うんですが、いつまでも年金法改正案が出てこないまま質疑を続けることはやはり難しいと思うんです。そのことは、私もそう思っているということを委員長に強く申し上げておきたいと思います。いろいろな機会に理事会で諮っていただきたいと思います。\r\n　本日は、最初に、東日本大震災からの復興の問題、次に、首都直下地震や東海・東南海・南海地震への備えを含む全国防災の問題について質問をさせていただきたいと思います。\r\n　質問の意図は、東日本大震災からの復旧復興についても、全国防災についても、今の政府の取り組み、特に必要な予算の確保が極めて不十分であることを御理解いただいて、本日提案する内容を受け入れて、政府の取り組みを万全なものに改めていただきたい、こういう思いであります。批判のための批判ではなく、問題点をどう解決するかの提案を同時に必ず行ってまいりますので、きちっと受けとめて対応いただきたい、このように思います。\r\n　まず、東日本大震災からの復旧復興についてお尋ねします。\r\n　明日、いよいよ復興庁が設置されます。東日本大震災から一年近くたって、ようやく設置にこぎつけたわけです。ほとんどの国民が遅過ぎると感じていると思います。\r\n　午前中の答弁の中で野田総理が、与党議員の質問に対して、復興庁、電光石火のスタートダッシュといきたいものだという趣旨の御発言をされました。私は、一年近くたってからようやく復興庁ができて、電光石火、スタートダッシュと言われても、被災者からすれば、何を今さらとまでは言いませんけれども、やはり遅いんじゃないかというのが実感じゃないかと思います。\r\n　総理は、もっと早く復興庁を設置すべきであったとお考えではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/260",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今の加藤委員の質疑に絡んでですけれども、交付国債は手形のようなものという話がありましたが、これは年金法の改正案が成立をしなければ要は不渡りということになるわけでありまして、私どもとしては、やはり交付国債は戦後の一時期しか当初予算で発行したことはないはずなので、そういう事実を踏まえて",
                "\r\n　そこも踏まえて、これはもう恐らく全野党の委員の総意じゃないかと思うんですが、いつまでも年金法改正案が出てこないまま質疑を続けることはやはり難しいと思うんです",
                "\r\n　質問の意図は、東日本大震災からの復旧復興についても、全国防災についても、今の政府の取り組み、特に必要な予算の確保が極めて不十分であることを御理解いただいて、本日提案する内容を受け入れて、政府の取り組みを万全なものに改めていただきたい、こういう思いであります",
                "ほとんどの国民が遅過ぎると感じていると思います",
                "私は、一年近くたってからようやく復興庁ができて、電光石火、スタートダッシュと言われても、被災者からすれば、何を今さらとまでは言いませんけれども、やはり遅いんじゃないかというのが実感じゃないかと思います"
            ]
        },
        {
            "speech_id": "117704376X03020110726_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-26",
            "speech_text": "○赤澤委員　財源が用意できなかった時点で、明らかに亡国のマニフェストですよ。財源さえあれば、それは子ども手当だってやったらいいです。そして、それと同じ額の間接給付をやったらもっとよくなりますよ。それをきちっとできなかった、財源が用意できなかったことで破綻なんですよ。財源が用意できなかったものについて、政策はよかったなんてそんなことを言ったら、現実的な仕事をしなきゃいけない政治家として失格ですよ。亡国のマニフェストであるということを繰り返し申しておきます。\r\n　そして、出処進退の話です。総理の出処進退、これは、与党内で静かなたたずまいと言うけれども、党の代表である岡田幹事長が自民党のせいだと言っているんですよ。とんでもない話ですよ、これは。自民党が公債特例法案に早く賛成しないから総理がやめない、自民党が悪いと言っているんですよ。こんなふざけた話を許していいと私は思っていません。\r\n　まともな答えが返ってこないので先に進みますが、少々八つ当たりぎみの岡田幹事長の発言について幾つか指摘をして、さらに、次のテーマである復興基本方針と財源の関係に移りたいと思います。\r\n　もう一つふざけた発言、これは読売新聞です。岡田幹事長が講演後、記者団に、子供を持つ家庭からすれば子ども手当の問題は非常に重要で、もてあそばない方がいいと言って、また自民党を批判したんです。\r\n　我々は全くもてあそんでいません。何度も言うように、我々は子ども手当はばらまきだと信じているんです。ましてや、震災が起きた後で、その状況のもとで、なお子ども手当に固執する。こんなことは、むしろ、子供を持つ家庭に失礼だという前に、被災地、被災者に失礼だということを断言しておきたいと思います。\r\n　それから、本当に問題な発言が続いているんですよ。朝日新聞でも、七月の二十四日、岡田幹事長が、「首相に衆院の解散・総選挙をさせたら自民党が政権に就けるという極めてつまらない話だ。首相は解散するはずがなく、現実性がない」と、また自民党を批判しているんです。\r\n　一体これは何なんですか。自公両党は、政局ではなく政策の話をしているんですよ。岡田幹事長が全く理解できていないということですよ。ばらまき四Ｋを実現するために赤字国債を発行することは認めないという譲れない政策の大原則を民主党に突きつけているのであって、これは全然政局の話ではありません。\r\n　こういうことを言う岡田幹事長はここに出てこられないので、私は、げすの勘ぐり以外の何物でもないと思っています。この一連の発言について、一方的に私が言うのも恐縮なので、もし野田大臣からコメントがあれば、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03020110726/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "財源さえあれば、それは子ども手当だってやったらいいです",
                "それをきちっとできなかった、財源が用意できなかったことで破綻なんですよ",
                "財源が用意できなかったものについて、政策はよかったなんてそんなことを言ったら、現実的な仕事をしなきゃいけない政治家として失格ですよ",
                "総理の出処進退、これは、与党内で静かなたたずまいと言うけれども、党の代表である岡田幹事長が自民党のせいだと言っているんですよ",
                "自民党が公債特例法案に早く賛成しないから総理がやめない、自民党が悪いと言っているんですよ",
                "こんなふざけた話を許していいと私は思っていません",
                "\r\n　まともな答えが返ってこないので先に進みますが、少々八つ当たりぎみの岡田幹事長の発言について幾つか指摘をして、さらに、次のテーマである復興基本方針と財源の関係に移りたいと思います",
                "岡田幹事長が講演後、記者団に、子供を持つ家庭からすれば子ども手当の問題は非常に重要で、もてあそばない方がいいと言って、また自民党を批判したんです",
                "ましてや、震災が起きた後で、その状況のもとで、なお子ども手当に固執する",
                "こんなことは、むしろ、子供を持つ家庭に失礼だという前に、被災地、被災者に失礼だということを断言しておきたいと思います",
                "首相は解散するはずがなく、現実性がない」と、また自民党を批判しているんです",
                "岡田幹事長が全く理解できていないということですよ",
                "ばらまき四Ｋを実現するために赤字国債を発行することは認めないという譲れない政策の大原則を民主党に突きつけているのであって、これは全然政局の話ではありません",
                "\r\n　こういうことを言う岡田幹事長はここに出てこられないので、私は、げすの勘ぐり以外の何物でもないと思っています"
            ]
        },
        {
            "speech_id": "117404601X00820100316_078",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-16",
            "speech_text": "○赤澤委員　運用のガバナンスについてというお話でありますので、先ほどおっしゃっていたのは、要は、七十九人職員がいるけれども、ポートフォリオを動かさないのであれば、この職員は無駄なのではないか、こういう疑義があるとか、あるいはトップ一人で物を決めていいのか。\r\n　繰り返しになりますけれども、国債が一・五％の利率で、予定利率が四・一、その差額について税金で持てという意味なのかということも含めて、ここについてはもう少しポートフォリオの見直しをやっていけと。具体的に目標とする利率については触れないけれども、ポートフォリオを動かせ、これは不断に見直して、より利率の高い運用をするように心がけろということ。大臣のおっしゃっていたガバナンスの見直しというのは、だれが意思決定しているのかもきちっと明らかにした上で、加えてポートフォリオを不断に見直して動かせ、それが原口大臣のＧＰＩＦに対するメッセージだと思って間違いはないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00820100316/78",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　繰り返しになりますけれども、国債が一・五％の利率で、予定利率が四・一、その差額について税金で持てという意味なのかということも含めて、ここについてはもう少しポートフォリオの見直しをやっていけと",
                "大臣のおっしゃっていたガバナンスの見直しというのは、だれが意思決定しているのかもきちっと明らかにした上で、加えてポートフォリオを不断に見直して動かせ、それが原口大臣のＧＰＩＦに対するメッセージだと思って間違いはないですか"
            ]
        }
    ]
}