{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_141",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○鈴木国務大臣　ただいま御決議のありました予備費の使用につきましては、憲法、財政法等の規定に基づき、引き続き適切に対応してまいります。\r\n　次に、事業別フルコスト情報の開示につきましては、平成二十六年度決算分から取組を開始し、順次事業数を拡大しつつ、情報の充実にも取り組んできました。今後とも、御決議の趣旨も踏まえ、類似事業の比較を容易にするための補足情報を拡充することなども検討しつつ、各省庁における行政の効率化、適正化につながるよう、情報の更なる充実を図ってまいります。\r\n　次に、決算審議の充実と迅速化に向けた取組につきましては、決算の十分な審議とその結果を翌年度以降の予算等に反映させるため、引き続き、決算の早期提出に努めるとともに、国会における決算の審議に最大限協力してまいります。\r\n　次に、インボイス制度につきましては、政府としても、事業者の方々が消費税を適切に価格に転嫁できることは重要であると考えており、インボイス制度移行後も、関係省庁で連携して、消費税の価格への転嫁も含め、免税事業者を始めとした事業者の取引環境の整備に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　次に、インボイス制度につきましては、政府としても、事業者の方々が消費税を適切に価格に転嫁できることは重要であると考えており、インボイス制度移行後も、関係省庁で連携して、消費税の価格への転嫁も含め、免税事業者を始めとした事業者の取引環境の整備に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121104376X02220230609_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○鈴木国務大臣　岸田内閣の閣僚として申し上げますと、岸田総理も、しばらく消費税には触らない、こういう趣旨のお話をされております。したがいまして、今、消費税を下げるということについて具体的に考えているものはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがいまして、今、消費税を下げるということについて具体的に考えているものはありません"
            ]
        },
        {
            "speech_id": "121104376X02220230609_134",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○鈴木国務大臣　独禁法のお話がございましたが、一般論といたしまして、取引上優越した地位にある事業者と免税事業者との間で負担の在り方を決めていただく際には、取引価格の再交渉が形式的なものにすぎず、仕入れ側の都合のみで著しく低い価格を設定し、免税事業者が負担していた消費税額も支払えないような価格を設定した場合には、優越的な地位の濫用として独占禁止法上問題になるもの、そのように承知をいたしております。\r\n　先生御指摘の、経過措置終了後の消費税相当額をＪＴと農家側のどちらがどれだけ負担するかについては、ＪＴと農家側の当事者間で協議し、決定すべきこととなりますが、この協議に当たっては、先ほど申し上げた独占禁止法上の問題を生じないよう、双方が納得することが重要であると考えます。\r\n　ＪＴにおいては、こうした考え方に基づいて、引き続き、農家側から寄せられる意見に留意しつつ、よく相談しながら対応をしていくものと承知はしておりますが、財務省としても、その状況、そのような対応になっているのか、しっかりと注視してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　独禁法のお話がございましたが、一般論といたしまして、取引上優越した地位にある事業者と免税事業者との間で負担の在り方を決めていただく際には、取引価格の再交渉が形式的なものにすぎず、仕入れ側の都合のみで著しく低い価格を設定し、免税事業者が負担していた消費税額も支払えないような価格を設定した場合には、優越的な地位の濫用として独占禁止法上問題になるもの、そのように承知をいたしております",
                "\r\n　先生御指摘の、経過措置終了後の消費税相当額をＪＴと農家側のどちらがどれだけ負担するかについては、ＪＴと農家側の当事者間で協議し、決定すべきこととなりますが、この協議に当たっては、先ほど申し上げた独占禁止法上の問題を生じないよう、双方が納得することが重要であると考えます",
                "\r\n　ＪＴにおいては、こうした考え方に基づいて、引き続き、農家側から寄せられる意見に留意しつつ、よく相談しながら対応をしていくものと承知はしておりますが、財務省としても、その状況、そのような対応になっているのか、しっかりと注視してまいりたいと思います"
            ]
        },
        {
            "speech_id": "121104376X02020230602_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○鈴木国務大臣　御指摘の消費税転嫁対策特別措置法、これは平成二十六年及び令和元年の消費税率引上げのときにおきまして設けられたものでありますが、その際は、全ての事業者に税率の引上げ分に応じて一律の価格転嫁の必要性が生ずることから、その際の消費税の円滑かつ適正な転嫁に支障が生じないように、一律の特別な措置として実施したものであります。\r\n　今般のインボイス制度への移行におきましては、制度移行後も免税事業者であり続ける事業者と課税事業者が混在している場合も多いことが想定される上に、個々の免税事業者によって課税事業者になった際に必要な転嫁の程度も異なるなど、制度の導入による影響は事業者によって様々であると考えられます。\r\n　政府としては、こうした個々の事業者の個別の状況に応じて対応をしていくということで、免税事業者であり続ける事業者が取引で不当に取り扱われないようにする、課税事業者になった際、価格の転嫁ができる環境をきめ細かく整備するといったことが重要で、そうした対応をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、こうした個々の事業者の個別の状況に応じて対応をしていくということで、免税事業者であり続ける事業者が取引で不当に取り扱われないようにする、課税事業者になった際、価格の転嫁ができる環境をきめ細かく整備するといったことが重要で、そうした対応をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121104376X01920230519_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○鈴木国務大臣　御質問の趣旨は、岸田インフレという言葉を使われましたけれども、インフレによって増収が、増えた場合にどうするか、こういうことだということで、そういうふうに理解をいたしましたけれども、必ずしも、インフレが発生することによって税収への影響がどうなるのか、一概に申し上げることはできないんだ、こういうふうに思っております。\r\n　例えば、消費税収につきましては、インフレによって物品の価格あるいはサービスの価格、これが上昇いたしますと、売上額が増加をいたしますので、税収増の要因となると考えられる一方で、仕入れ額の増加が税収減の要因ともなると考えられます。さらに、消費者の需要にも影響が生じる可能性があることから、インフレによります消費税収への影響については、これは一概には言えないと思います。\r\n　法人税収につきましても、インフレによる値上げが企業の売上げを増加させる方向に働く一方で、仕入れ額の増加による費用の増加も考えられます。\r\n　こういうふうに、岸田インフレというお言葉を使いまして、インフレが税収増になった場合、防衛増税をするのかどうか、こういうことだと思いますが、必ずしもインフレが税収につながるということを一概に言えないということを申し上げたところでありまして、将来の税収の動向というのはしっかり見極めなければならないと思いますが、今時点では、税制措置による御負担をお願いを申し上げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　御質問の趣旨は、岸田インフレという言葉を使われましたけれども、インフレによって増収が、増えた場合にどうするか、こういうことだということで、そういうふうに理解をいたしましたけれども、必ずしも、インフレが発生することによって税収への影響がどうなるのか、一概に申し上げることはできないんだ、こういうふうに思っております",
                "さらに、消費者の需要にも影響が生じる可能性があることから、インフレによります消費税収への影響については、これは一概には言えないと思います",
                "\r\n　こういうふうに、岸田インフレというお言葉を使いまして、インフレが税収増になった場合、防衛増税をするのかどうか、こういうことだと思いますが、必ずしもインフレが税収につながるということを一概に言えないということを申し上げたところでありまして、将来の税収の動向というのはしっかり見極めなければならないと思いますが、今時点では、税制措置による御負担をお願いを申し上げたいと思っております"
            ]
        },
        {
            "speech_id": "121104127X00320230515_156",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○鈴木国務大臣　済みません、少し丁寧に答弁させていただきたいと思います。\r\n　たがや先生の御指摘は、独占禁止法の適用除外とする特別措置法を設ける必要があるのではないか、そういう御質問であった、そういうふうに思います。\r\n　先生の必要のように、私、前回の委員会でちょっと答弁を修正させていただきましたけれども、かつて、消費税転嫁対策のため特別な法的措置を講じ、中小事業者などが共同して消費税率の引上げに応じた消費税の転嫁を行うことを可能としておりました。これらの措置は、消費税が導入された平成元年においては事業者や消費者が消費税制度に慣れるため、また、平成二十六年、令和元年の消費税率引上げ時においては二段階にわたって引き上げることに鑑みまして設けられたものですが、税率の引上げは全ての事業者に影響するものであることから一律の措置として実施をいたしたものであります。\r\n　他方、今般のインボイス制度の導入に当たりましては、共同して値上げを行う者の中に課税事業者と免税事業者が混在している場合も多いことが想定される上に、個々の免税事業者によって課税事業者になった際に必要な転嫁の程度も異なるなど、制度の導入による影響が事業者によって様々であるということが考えられます。\r\n　こうしたことから、インボイス制度の導入に当たっては、免税事業者から課税事業者になった際に共同して行う価格の転嫁を一律に独占禁止法適用除外とするのではなく、個別の状況に応じて、免税事業者が課税事業者になった際、価格の転嫁ができる環境をきめ細かく整備すること、これが重要である、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうしたことから、インボイス制度の導入に当たっては、免税事業者から課税事業者になった際に共同して行う価格の転嫁を一律に独占禁止法適用除外とするのではなく、個別の状況に応じて、免税事業者が課税事業者になった際、価格の転嫁ができる環境をきめ細かく整備すること、これが重要である、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_196",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○鈴木国務大臣　これは岸田総理も度々国会で述べているところでありますが、当面、岸田内閣として、消費税を変更する、そういう考えはないということ、それは総理も国会で述べられていることである、そのように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　これは岸田総理も度々国会で述べているところでありますが、当面、岸田内閣として、消費税を変更する、そういう考えはないということ、それは総理も国会で述べられていることである、そのように理解をいたしております"
            ]
        },
        {
            "speech_id": "121104127X00220230410_029",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○鈴木国務大臣　先生がお示しになられた数字は、そのとおりであると思います。\r\n　冒頭、原口先生から、消費税は直接税か間接税か、こういうようなお話がございましたが、法律上でいいますと直接税あるいは間接税の定義があるわけではありませんが、一般的に、直接税とは、納税義務者と税を負担する者が一致することを予定している税である一方におきまして、間接税とは、税負担の転嫁が行われて、納税義務者と税を負担する者が一致しないことを予定している税であるとされている、そういうふうに承知をしております。\r\n　お尋ねの消費税につきましては、事業者が納税義務者である一方、価格への転嫁を通じて最終的には消費者が負担することを予定しているものであることからして、間接税に該当するとされている、そのように承知をしているところでございます。\r\n　その上で、御指摘がございましたのは、給与や社会保険料について、そうしたことが日本の弱体化になって、つながっているのではないか、こういう御指摘でありました。\r\n　給与や社会保険料につきましては仕入れ税額控除の対象ではありませんけれども、これは、消費税の課税対象であります事業者が事業として行う資産の譲渡等に該当しないためでありまして、こうした取扱いは他の主要国においても同様であると承知をいたしております。\r\n　ですから、日本の弱体装置であるか、こういうことでありますけれども、雇用を不安定にするといった御指摘もありましたけれども、消費税は、価格への転嫁を通じて、事業者ではなく、最終的に消費者が負担することが予定されており、企業の経営に中立的なので、御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、日本の弱体装置であるか、こういうことでありますけれども、雇用を不安定にするといった御指摘もありましたけれども、消費税は、価格への転嫁を通じて、事業者ではなく、最終的に消費者が負担することが予定されており、企業の経営に中立的なので、御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "121104127X00220230410_031",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○鈴木国務大臣　前二回の消費税を上げたときにその法律が制定されたということは承知をしております。その法律は今も生きております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　前二回の消費税を上げたときにその法律が制定されたということは承知をしております"
            ]
        },
        {
            "speech_id": "121104127X00220230410_033",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○鈴木国務大臣　失礼いたしました。\r\n　消費税の引上げに際して、平成二十六年四月それから令和元年十月に転嫁対策特別措置法を設けたところでございますが、それについては今既に失効しているというのが正しい答弁であります。訂正をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税の引上げに際して、平成二十六年四月それから令和元年十月に転嫁対策特別措置法を設けたところでございますが、それについては今既に失効しているというのが正しい答弁であります"
            ]
        },
        {
            "speech_id": "121104376X01220230329_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　暗号資産でありますけれども、暗号資産の現状を見てみますと、一般的に、価格変動が激しく、投機の対象として取引が行われているケースも多いことから、小田原先生御指摘のとおりに、必ずしも通貨の役割を果たしていない状況にあること、それは認識をしているところでございます。\r\n　その一方で、徐々にではありますけれども、暗号資産を支払い手段として使用できる店舗は増加しており、また、メタバースでの取引やＮＦＴなどのトークンを取引するビジネスにおいて暗号資産が支払い手段として使用されているケースも増えてきているもの、そのように承知をしております。そうした状況を踏まえますと、暗号資産は、資金決済法で定める代価の弁済に使用できるとの性格もあるものと考えられます。\r\n　いずれにしても、暗号資産に係る事業者間の健全な競争により、ブロックチェーン技術を始めとしてデジタル分野にイノベーションをもたらしている面もあり、イノベーションとのバランスに留意しつつ、適切な利用者保護が図られるような規制の枠組みをつくっていくことが、そうした技術の発展のためにも重要ではないかと考えております。\r\n　そして、先生から暗号資産の消費税についてお話がございました。\r\n　暗号資産の取引に関し消費税が非課税とされている理由についてでありますけれども、暗号資産は、資金決済法において、代価の弁済に使用できる財産的価値と定義され、支払いの手段として位置づけられていること、ＥＵなどでは暗号資産の譲渡は非課税とされていることなどを踏まえ、支払い手段に類するものとして非課税とされているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その一方で、徐々にではありますけれども、暗号資産を支払い手段として使用できる店舗は増加しており、また、メタバースでの取引やＮＦＴなどのトークンを取引するビジネスにおいて暗号資産が支払い手段として使用されているケースも増えてきているもの、そのように承知をしております",
                "\r\n　いずれにしても、暗号資産に係る事業者間の健全な競争により、ブロックチェーン技術を始めとしてデジタル分野にイノベーションをもたらしている面もあり、イノベーションとのバランスに留意しつつ、適切な利用者保護が図られるような規制の枠組みをつくっていくことが、そうした技術の発展のためにも重要ではないかと考えております"
            ]
        },
        {
            "speech_id": "121104376X01220230329_197",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木国務大臣　足下の物価高騰に対しまして、三月二十二日に、追加の物価高対策として、電気・ガス・食料品等価格高騰重点支援地方交付金の増額でありますとか、低所得の子育て世帯への給付などを行うことを決定をいたしました。こうした支援措置によりまして、一律の減税とは異なり、物価高に苦しむ世帯等に的を絞った、また地方の実情にも即した、柔軟できめ細やかな対応を取ることが可能となる、そのように考えているところでございます。\r\n　そして、消費税につきましては、いつも同じ答弁で恐縮でございますが、急速な高齢化等に伴い、社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として位置づけられている消費税でございますので、減税を行うことは考えていないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした支援措置によりまして、一律の減税とは異なり、物価高に苦しむ世帯等に的を絞った、また地方の実情にも即した、柔軟できめ細やかな対応を取ることが可能となる、そのように考えているところでございます",
                "\r\n　そして、消費税につきましては、いつも同じ答弁で恐縮でございますが、急速な高齢化等に伴い、社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として位置づけられている消費税でございますので、減税を行うことは考えていないところでございます"
            ]
        },
        {
            "speech_id": "121114370X00520230317_109",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　消費税でございますが、消費税は、価格への転嫁を通じて消費者に御負担をいただくことが予定されている税でございます。\r\n　政府といたしましては、事業者の方々が消費税を価格に転嫁できること、これは重要であると考えの下で、例えば、前回の消費税率の引上げに際しましては、価格、あっ、失礼しました、転嫁対策特別措置法に基づき、事業者間取引で買いたたき等に対して公正取引委員会等が指導、勧告を適正に実施することなどの取組を行ってきたところでございます。\r\n　中小企業庁の調査によれば、小規模事業者の九割以上が消費税率の引上げ分について価格に全て転嫁できたと回答しているものと承知をしており、消費税が雇用や賃金に悪影響を与えているという御指摘、それは必ずしも当たらないのではないかと、そのように考えております。\r\n　なお、お話がございました、直接雇用し給料を支払った場合と派遣を活用して派遣料を支払った場合の負担の比較についてでありますが、人材派遣会社に支払う派遣料に係る消費税額は仕入れ税額控除できる仕組みとなっておりますが、仮に、直接雇用した場合の給料と同額の派遣料を労働者に支払うとした場合には、派遣料に上乗せされた消費税額と同額が控除される結果、消費税の納税額が減少するだけであり、人件費負担自体は給料を支払った場合の負担と同額になります。\r\n　したがいまして、消費税制度は、労働の対価を給料として支払うか派遣料として支払うかといった選択に中立であり、雇用に悪影響を与えるということはないと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X00520230317/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　中小企業庁の調査によれば、小規模事業者の九割以上が消費税率の引上げ分について価格に全て転嫁できたと回答しているものと承知をしており、消費税が雇用や賃金に悪影響を与えているという御指摘、それは必ずしも当たらないのではないかと、そのように考えております",
                "\r\n　したがいまして、消費税制度は、労働の対価を給料として支払うか派遣料として支払うかといった選択に中立であり、雇用に悪影響を与えるということはないと考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X00520230317_111",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　消費税収につきましては、消費税法に基づきまして、年金、医療、介護及び少子化のいわゆる社会保障四経費に充当することとされておりますが、この点、令和五年度予算案ベースで申し上げますと、社会保障四経費に充てられる国、地方の消費税収は二十六・九兆円、国、地方の社会保障四経費は四十六・一兆円でありまして、社会保障四経費に占める消費税収の割合は五八％となっております。\r\n　その上で、社会保障制度は必ずしも消費税収のみで支えるものではありませんが、国の一般会計全体で見れば、歳出が税収を上回り、赤字国債を通じて将来世代に負担を先送りしている状況であり、社会保障がその要因の一つであるということは事実であると思います。そして、将来の消費税の在り方につきましては、総理が当面触れることはないとおっしゃっているように、現時点で具体的な検討を行っているわけではありません。\r\n　いずれにせよ、社会保障制度を持続可能なものにしていくためには、受益と負担のバランスを確保すべく、歳出歳入両面での取組を継続していくことが重要でありまして、引き続き、骨太方針等に沿って、国民の皆さんに丁寧に説明しつつ、財政健全化にも努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X00520230317/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、社会保障制度は必ずしも消費税収のみで支えるものではありませんが、国の一般会計全体で見れば、歳出が税収を上回り、赤字国債を通じて将来世代に負担を先送りしている状況であり、社会保障がその要因の一つであるということは事実であると思います",
                "そして、将来の消費税の在り方につきましては、総理が当面触れることはないとおっしゃっているように、現時点で具体的な検討を行っているわけではありません",
                "\r\n　いずれにせよ、社会保障制度を持続可能なものにしていくためには、受益と負担のバランスを確保すべく、歳出歳入両面での取組を継続していくことが重要でありまして、引き続き、骨太方針等に沿って、国民の皆さんに丁寧に説明しつつ、財政健全化にも努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X00520230317_156",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　経済活動のグローバル化、それからデジタル化が進んでおります。こうしたものに的確に対応いたしまして税制を適正に執行していくためには、国税職員の人員の確保、それと処遇の改善を図ることが重要であると考えております。\r\n　そのために、令和五年度予算におきましては、業務の見直し、効率化等を最大限に進めつつ、消費税の不正還付や国際的な租税回避への対応を始め、全体として三十七名の定員増を行うなど、国税庁の体制整備を進めることとしております。\r\n　引き続き、国税職員の人員の確保と処遇の改善を図って、適正そして公平な課税徴収の実現に努めてまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X00520230317/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうしたものに的確に対応いたしまして税制を適正に執行していくためには、国税職員の人員の確保、それと処遇の改善を図ることが重要であると考えております",
                "\r\n　引き続き、国税職員の人員の確保と処遇の改善を図って、適正そして公平な課税徴収の実現に努めてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121114370X00520230317_240",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　インボイス制度は、繰り返しになりますが、複数税率の下で適正な課税を行う上で必要なものであると、そういうことを繰り返し申し上げているところでございます。\r\n　そして、未来永劫ということではありませんが、岸田内閣において消費税については触れないということも言っているわけでありまして、今回のインボイスの導入と将来のこの消費税率の扱いをどうするかということは、何かそういうことが前提で今回インボイス制度を導入しようという、そういうことでは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X00520230317/240",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、未来永劫ということではありませんが、岸田内閣において消費税については触れないということも言っているわけでありまして、今回のインボイスの導入と将来のこの消費税率の扱いをどうするかということは、何かそういうことが前提で今回インボイス制度を導入しようという、そういうことでは全くありません"
            ]
        },
        {
            "speech_id": "121104376X00920230315_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○鈴木国務大臣　国税庁次長からも答弁をさせていただきましたけれども、国税庁におきましては、従来から、消費税の適正課税の確保、これを重要課題と位置づけておりまして、とりわけ不正還付事案につきましては、重点的に税務調査を行うなど、厳正に対処をしているものと承知をしております。\r\n　その上で、税務執行体制の強化を図るため、令和五年度予算におきましては、業務の見直し、効率化等を最大限に進めつつ、消費税の不正還付への対応を始め、全体として三十七名の定員増を行うなど、国税庁の体制整備を進めることとしております。\r\n　今後とも、消費税の不正還付事案に対しては、税務執行体制の強化も図りつつ、厳正に対応してまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後とも、消費税の不正還付事案に対しては、税務執行体制の強化も図りつつ、厳正に対応してまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121115261X00820230313_265",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-13",
            "speech_text": "○国務大臣（鈴木俊一君）　先ほど主税局長から答弁をさせていただきましたけれども、印紙税、これは経済取引に伴い作成される広範な文書に対しまして、その背後にある経済的利益に担税力を見出し、負担を求めるものであります。そして、所得税、法人税、消費税といった基幹税目を補完する重要な役割を果たしているものでございます。\r\n　高木先生御指摘のように、現行の印紙税は電磁的記録に対しては課せられていないため、電子取引が拡大すれば印紙税収は減少することになりますが、他方で、令和五年度予算における印紙税の税収は約二千六百三十億円となっておりまして、まあ二千六百三十億円でありますけれども、現下の厳しい財政状況におきましては重要な財源になっているということであります。\r\n　また、御指摘の紙の文書との公平性の観点から電磁的記録に対しても課税すべきとの考え方もございますが、これにつきましては、電子印紙のようなものが技術的に可能かどうか、そして新たに電磁的記録に課税することが各種の取引にどう影響するかなどの課題がございます。\r\n　今後の印紙税の在り方につきましては、申し上げました点を踏まえつつ、デジタル化等に対応した税制の在り方として検討が必要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00820230313/265",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後の印紙税の在り方につきましては、申し上げました点を踏まえつつ、デジタル化等に対応した税制の在り方として検討が必要であると考えております"
            ]
        },
        {
            "speech_id": "121115254X00720230308_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-08",
            "speech_text": "○国務大臣（鈴木俊一君）　柴愼一議員の御質問にお答えいたします。\r\n　まず、税による所得再分配機能についてお尋ねがありました。\r\n　再分配機能の強化の観点から、税制については、これまでも時々の経済社会の変化を踏まえながら、累次の改正を行ってきております。\r\n　具体的には、所得税について、再分配機能の回復を図る観点から、平成二十五年度改正において最高税率の引上げを行っております。相続税につきましても、格差の固定化防止等の観点から、平成二十五年度改正において基礎控除の引下げや最高税率の引上げ等の見直しを行っております。\r\n　今後の税制の在り方については、これまでの税制改正の趣旨や経緯のほか、経済社会の構造変化も踏まえながら、引き続き検討してまいります。\r\n　次に、賃上げ税制についてお尋ねがありました。\r\n　賃金につきましては、税制のみならず、企業収益や雇用情勢など様々な要因から影響を受けることが考えられますが、過去に行われた調査によれば、賃上げ促進税制が賃金の引上げを後押ししたと回答した企業が多くあったことや、毎年おおむね約十万社の企業に御活用いただいてきたことなどを踏まえれば、一定の効果があったと考えております。\r\n　また、令和四年度税制改正の影響を反映した賃上げ税制の利用見込みについては、アンケート調査の結果等を基に行った推計においては、全法人の三％程度と見込まれています。\r\n　次に、公的セクターや政府調達に参加する企業で働く方の賃上げについてお尋ねがありました。\r\n　民間部門だけでなく、公的に価格が設定されている保育などの社会保障分野においても制度に応じて民間給与の伸びを踏まえた改善等を図ることは重要であり、今後、それぞれの制度を所管する関係省庁において対応を検討し、取組を進めていくものと承知しております。\r\n　また、公共調達に参加する企業の賃上げについては、令和四年度から、所定の賃上げを表明した企業に対して入札において評価の加点措置を実施するとともに、公共工事設計労務単価を引き上げてきたところであり、こうした取組を通じて参加企業の賃上げにつなげていくことが重要であると考えております。\r\n　次に、政府自らが行う賃上げについてお尋ねがありました。\r\n　政府が支払う賃金として、国家公務員の給与については、公務員の適正な処遇を確保し、公務員の給与に対する国民の理解を得る観点から、人事院勧告を踏まえ、民間準拠を基本とすることが適切であると考えております。\r\n　また、政府が主導して決める賃金についても、民間に賃上げをお願いする以上、率先して引き上げる努力をしていく必要があると考えており、これまでも、岸田内閣において、看護、介護、保育などの現場で働いている方の収入の引上げに取り組んできたところであります。\r\n　次に、物価対策、賃上げ対策としての消費税減税についてお尋ねがありました。\r\n　政府としては、年度末に向けて、総合経済対策、補正予算の執行を加速するとともに、賃上げに向けた取組を強化してまいります。また、足下の物価高騰に速やかに対応すべく、エネルギー、食料品価格の影響緩和について必要な追加策を検討してまいります。\r\n　その上で、急速な高齢化等に伴い社会保障給付費が大きく増加する中において、全世代型社会保障制度を支える重要な財源として位置付けられている消費税について、減税を行うことは考えておりません。\r\n　次に、ＮＩＳＡの抜本的拡充の経済効果についてお尋ねがありました。\r\n　ＮＩＳＡの抜本的拡充、恒久化が日本経済に与える影響は、実際にどのような株式、投資信託、債券にそれぞれどの程度の規模の投資がなされるかなどにより様々であるため、具体的な数値でお答えすることは困難でございます。\r\n　その上で、一般論として申し上げれば、まず、資産所得倍増プランでは、家計に眠る現預金を投資につなげることで、勤労所得に加え金融資産所得を増やしていくことを目指しており、これが家計の可処分所得の増加となり、消費の増加につながることが期待できると考えます。また、家計の投資が企業の成長の原資となれば、企業価値の向上が期待され、それはまた家計の金融資産所得の更なる拡大につながるものと考えております。\r\n　政府としては、こうした成長と資産所得の好循環を実現していきたいと考えております。\r\n　次に、資産所得倍増についてお尋ねがありました。\r\n　今は投資余力がないという方も含め、広く国民の所得を引き上げていくためにも、賃上げが最重要課題と認識しております。\r\n　政府としては、物価上昇を超える賃上げの実現に向け、賃上げに取り組む中小企業等の生産性向上の支援の拡充などに取り組むとともに、成長分野への円滑な労働移動を人への投資の強化と一体的に進めることで、構造的な賃上げの実現を目指してまいります。\r\n　また、資産所得倍増プランは、賃上げを通じた家計の勤労所得だけではなく、金融資産所得も増やしていく観点から策定したものであり、少額ずつでも長期的、継続的に安心して投資を行うことができる環境を整備することで家計の資産形成を促進していきたいと考えております。\r\n　次に、ＮＩＳＡの恩恵についてお尋ねがありました。\r\n　現状、ＮＩＳＡの利用者の七割は年収五百万円未満であるなど、ＮＩＳＡは中間層を含めた幅広い層の資産形成に活用されていると考えています。さらに、今般のＮＩＳＡ制度の見直しを行うことによって、これまで以上に長期・積立・分散投資による資産形成を行いやすくなり、中間層など、資産形成をより一層サポートすることができるものと考えています。\r\n　一方、今般のＮＩＳＡの拡充に当たっては、年間投資枠や一生涯にわたる非課税保有限度額を設定することにより、投資余力が大きい層に対する際限ない優遇とならないよう留意しております。特に、年間投資枠は売却しても再利用できないこととしており、短期的に売買を繰り返すような取引をする上で大きな制約になるものと考えています。\r\n　また、金融庁としても、証券会社等による回転売買の勧誘が行われることがないよう、監督指針を改正し、モニタリングを行うとともに、長期・積立・分散投資による安定的な資産形成の重要性について家計への金融経済教育を強化していく方針です。\r\n　こうした対策も併せ、短期的な回転売買を抑制していきたいと考えています。\r\n　次に、金融所得課税の見直しについてお尋ねがありました。\r\n　いわゆる一億円の壁と呼ばれる問題については、税負担の公平性を確保する観点から、市場への影響も踏まえ、総合的な検討を行うこととされていたところです。\r\n　こうした中、かなりの高所得者層では所得税の負担率の低下が著しいことなど、現下の状況等を踏まえ、このような所得税の負担構造の問題について早期に是正する観点から、与党税制調査会において幅広い観点から御議論をいただきました。\r\n　その上で、今般、極めて高い水準の所得を対象として最低限の負担を追加的に求める措置を導入することとし、所得税法の長期譲渡所得に対する課税の考え方も踏まえて、最高税率四五％の半分である二二・五％に近い負担を求めることとなりました。\r\n　政府としては、まずは令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　次に、インボイス制度の円滑な導入についてお尋ねがありました。\r\n　インボイス制度への円滑な移行に向けて、個々の事業者の方々に制度の内容や各種の支援策を御理解いただき、必要な準備を行っていただくことが重要だと考えており、リーフレットの作成、税務署の窓口や確定申告会場等での配布、テレビＣＭや全国紙への広告掲載、インターネットを活用した広報、インボイスコールセンターの体制の拡充といった取組を行ってまいりました。また、中小・小規模事業者のインボイス対応を支援するため、令和四年度補正予算においては、中小企業団体による相談体制の整備のための予算措置など、様々な支援策を盛り込んでいます。\r\n　こうしたこともあり、インボイス発行事業者の登録申請者数につきましては、令和五年二月末現在で累計約二百七十万件、直近では一月当たり約二十三万件の事業者の方から申請があり、順調に推移していると考えています。\r\n　本年十月一日の円滑な導入に万全を期すためにも、引き続き、丁寧に周知、広報を行い、事業者のインボイス制度への対応を支援をしてまいります。\r\n　次に、免税事業者の取引に関する御懸念についてお尋ねがありました。\r\n　インボイス制度への移行により、免税事業者は取引から排除されるのではないかといった小規模事業者の方々の御懸念は承知をしており、政府一体で連携して、丁寧に課題を把握しながら、きめ細かく対応してまいります。\r\n　具体的には、免税事業者を始めとした小規模事業者が取引で不当な取扱いを受けることがないよう、独禁法や下請法等の取扱いの明確化、各事業者団体への法令遵守要請、書面調査や下請Ｇメンといった取組を通じ、取引環境の整備に政府を挙げて取り組んでまいります。\r\n　また、制度移行後も、六年間は免税事業者からの仕入れであっても一定割合を控除できる、十分な期間の経過措置を設けているところです。\r\n　引き続き、円滑な制度の移行に向けて、関係省庁で連携しながら、免税事業者が取引から排除されることがないよう、適切に対応してまいります。\r\n　次に、軽減税率制度とインボイス制度についてのお尋ねがありました。\r\n　軽減税率制度は、消費税率一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するものであり、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるという点で一定の効果を上げてきたものと考えています。\r\n　この複数税率の下で適正な課税を確保するために必要なインボイス制度の導入に向け、政府としては、免税事業者を始めとした中小零細事業者の取引については、取引環境の整備に取り組むとともに、令和四年度補正予算においてインボイス対応のための支援策の充実を盛り込み、さらに、令和五年度税制改正においては追加的な負担軽減措置を講ずることとしています。\r\n　政府としては、引き続き、円滑な制度の移行に向けて、関係省庁で連携しながら、制度の内容や支援策をきめ細かく事業者の方々に周知してまいります。\r\n　最後に、防衛費についてお尋ねがありました。\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、喫緊の課題です。\r\n　こうした問題意識の下、国家安全保障会議四大臣会合や与党ワーキングチームなどでの一年以上にわたる活発な議論の積み重ねを経て、昨年十二月の防衛力整備計画において、今後五年間で必要となる防衛力の内容と規模を定めております。これらは、防衛力の抜本的強化を達成でき、防衛省・自衛隊としてしっかりと役割を果たせる内容及び規模として積み上げた結果であり、総額ありきとの御指摘は当たらないものと考えております。\r\n　また、抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が不可欠です。\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるべく、税外収入の確保などあらゆる工夫を行うことで必要な財源の約四分の三を確保しましたが、その上で、それでも足りない約四分の一については、税制措置での御協力をお願いしたいと考えております。\r\n　こうした内閣の方針について国民の皆様に御理解をいただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　なお、何についてどのように国民の信を問うかについては、財務大臣としては答弁を控えさせていただきたいと思います。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後の税制の在り方については、これまでの税制改正の趣旨や経緯のほか、経済社会の構造変化も踏まえながら、引き続き検討してまいります",
                "\r\n　民間部門だけでなく、公的に価格が設定されている保育などの社会保障分野においても制度に応じて民間給与の伸びを踏まえた改善等を図ることは重要であり、今後、それぞれの制度を所管する関係省庁において対応を検討し、取組を進めていくものと承知しております",
                "\r\n　また、公共調達に参加する企業の賃上げについては、令和四年度から、所定の賃上げを表明した企業に対して入札において評価の加点措置を実施するとともに、公共工事設計労務単価を引き上げてきたところであり、こうした取組を通じて参加企業の賃上げにつなげていくことが重要であると考えております",
                "\r\n　政府が支払う賃金として、国家公務員の給与については、公務員の適正な処遇を確保し、公務員の給与に対する国民の理解を得る観点から、人事院勧告を踏まえ、民間準拠を基本とすることが適切であると考えております",
                "\r\n　また、政府が主導して決める賃金についても、民間に賃上げをお願いする以上、率先して引き上げる努力をしていく必要があると考えており、これまでも、岸田内閣において、看護、介護、保育などの現場で働いている方の収入の引上げに取り組んできたところであります",
                "\r\n　その上で、急速な高齢化等に伴い社会保障給付費が大きく増加する中において、全世代型社会保障制度を支える重要な財源として位置付けられている消費税について、減税を行うことは考えておりません",
                "また、家計の投資が企業の成長の原資となれば、企業価値の向上が期待され、それはまた家計の金融資産所得の更なる拡大につながるものと考えております",
                "\r\n　政府としては、こうした成長と資産所得の好循環を実現していきたいと考えております",
                "\r\n　今は投資余力がないという方も含め、広く国民の所得を引き上げていくためにも、賃上げが最重要課題と認識しております",
                "\r\n　政府としては、物価上昇を超える賃上げの実現に向け、賃上げに取り組む中小企業等の生産性向上の支援の拡充などに取り組むとともに、成長分野への円滑な労働移動を人への投資の強化と一体的に進めることで、構造的な賃上げの実現を目指してまいります",
                "\r\n　また、資産所得倍増プランは、賃上げを通じた家計の勤労所得だけではなく、金融資産所得も増やしていく観点から策定したものであり、少額ずつでも長期的、継続的に安心して投資を行うことができる環境を整備することで家計の資産形成を促進していきたいと考えております",
                "さらに、今般のＮＩＳＡ制度の見直しを行うことによって、これまで以上に長期・積立・分散投資による資産形成を行いやすくなり、中間層など、資産形成をより一層サポートすることができるものと考えています",
                "特に、年間投資枠は売却しても再利用できないこととしており、短期的に売買を繰り返すような取引をする上で大きな制約になるものと考えています",
                "\r\n　こうした対策も併せ、短期的な回転売買を抑制していきたいと考えています",
                "\r\n　政府としては、まずは令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております",
                "\r\n　インボイス制度への移行により、免税事業者は取引から排除されるのではないかといった小規模事業者の方々の御懸念は承知をしており、政府一体で連携して、丁寧に課題を把握しながら、きめ細かく対応してまいります",
                "\r\n　軽減税率制度は、消費税率一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するものであり、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるという点で一定の効果を上げてきたものと考えています",
                "\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、喫緊の課題です",
                "これらは、防衛力の抜本的強化を達成でき、防衛省・自衛隊としてしっかりと役割を果たせる内容及び規模として積み上げた結果であり、総額ありきとの御指摘は当たらないものと考えております",
                "\r\n　また、抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が不可欠です",
                "\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるべく、税外収入の確保などあらゆる工夫を行うことで必要な財源の約四分の三を確保しましたが、その上で、それでも足りない約四分の一については、税制措置での御協力をお願いしたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X00720230308_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-08",
            "speech_text": "○国務大臣（鈴木俊一君）　若松謙維議員の御質問にお答えいたします。\r\n　まず、災害損失に係る税制上の対応についてお尋ねがありました。\r\n　頻発する自然災害への対応として、令和五年度税制改正においては、特定非常災害による雑損失と純損失の繰越期間について、損失の程度や記帳水準に応じ、現行の三年から五年に延長する措置を講ずることとしたところです。\r\n　今般の措置については、御指摘のとおり、今後、周知に努めるとともに、税制だけでなく歳出も含めた総合的な災害対応を適切に行ってまいりたいと考えております。\r\n　次に、ＮＩＳＡの抜本的拡充、恒久化についてお尋ねがありました。\r\n　新しい資本主義の下、若松議員御指摘のとおり、貯蓄から投資へのシフトを進めることで、中間層を始めとする幅広い層で勤労所得に加え金融資産所得を増やしていく、そして、家計の投資が企業の成長の原資となれば、企業価値の向上により家計の金融資産所得は更に拡大する、こうした成長と資産所得の好循環を生み出していきたいと考えております。\r\n　資産所得倍増プランにはそのために必要な施策を盛り込んでおり、ＮＩＳＡの抜本的拡充、恒久化のほか、官民一体で金融経済教育に関する戦略的な対応の推進、金融事業者等による顧客本位の業務運営の定着、底上げなど、政策を総動員して国民の安定的な資産形成を実現していきたいと考えております。\r\n　次に、インボイス制度についてお尋ねがありました。\r\n　インボイス制度の導入に伴い、これまで免税事業者であった方がインボイス発行事業者になる場合における新たに生じる消費税納税額の転嫁が難しいのではないか、消費税の申告等について新たな事務負担が生じるのではないかといった課題に対応する観点から、御指摘の二割特例を講じることとしています。\r\n　この措置により、納税額の激変緩和を図り、税負担の転嫁の困難さを和らげつつ、事業区分が不要となるなど、簡易課税制度よりも更に事務負担が軽減されるものと考えています。\r\n　次に、インボイス発行事業者の登録申請者数につきましては、令和五年二月末現在で累計約二百七十万件、直近では一月当たり約二十三万件の事業者の方から申請があり、順調に推移していると考えています。\r\n　また、御指摘の事業者、特に免税事業者から新たにインボイス発行事業者になられた方に対しては、円滑に対応していただけるよう、今般の負担軽減措置等を的確に周知するとともに、個別相談を充実するなど、事業者の皆様に寄り添った取組を進めていきたいと考えております。\r\n　次に、記帳水準の向上のための環境整備等についてお尋ねがありました。\r\n　電子帳簿等の活用を通じて記帳水準の向上に取り組むことは重要な課題であると認識しております。これまでも、青色申告特別控除について、一定の要件を満たす電子帳簿で保存する者等については六十五万円を維持する、正規の帳簿の原則に従うなど一定の要件を満たすものであれば、紙に印刷することなくデータのまま電子帳簿を保存しておけばよいこととするなどの措置を講じてきたところです。\r\n　引き続き、電子帳簿の利用促進や個人事業者全体の記帳水準の底上げに向けて必要な検討を進めていきたいと思います。\r\n　また、電子取引データの保存については、令和三年度税制改正において、出力書面の保存をもってデータの保存に代える措置が廃止されていたところですが、今般の令和五年度税制改正では、令和六年一月一日以降、以後に行う電子取引データの保存について、相当の理由があると認める場合には、データ保存と出力書面による並行保存を可能とする猶予措置を整備することとしております。\r\n　いずれにしても、国税関係帳簿書類の電子化を進める必要があるとの考え方は変わるものではなく、今後とも、税務関係手続のデジタル化を通じ、適正、公平な課税の実現につなげてまいりたいと考えています。\r\n　次に、法人税と固定資産税の申告についてお尋ねがありました。\r\n　法人税につきましては、法人が定める一定の会計期間を対象とした決算に基づき申請を行うため、決算時期に応じて申告期限は様々です。したがって、固定資産税のように、一月一日現在の固定資産を一月三十一日までに申告するような特定の期日を申告期限とする制度への変更は、納税者の利便性や適時適切な申告の確保の観点から困難であると考えています。\r\n　一方で、ｅ―ＴａｘとｅＬＴＡＸのデータ連携については、納税者の利便性の向上や国、地方の行政の効率化を図る観点から重要であり、これまでも、例えば、国と地方の双方に提出を求めていた財務諸表について提出先を一元化するなどの取組を実施してきたところです。\r\n　引き続き、国、地方のデータ連携を進め、納税者の事務負担の軽減が図られるよう必要な対応を進めてまいりたいと考えております。\r\n　最後に、防衛力強化に係る財源確保のための税制措置についてお尋ねがありました。\r\n　今般の防衛力強化の財源確保に当たっては、国民の御負担をできるだけ抑えるべく、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております。\r\n　その際、税制措置については、法人、個人への影響に最大限配慮する仕組みとして、法人税については全法人の九四％は対象外としたところです。また、実施時期につきましても、若松議員御指摘のとおり、御指摘の景気や賃金の動向及びこれに対する政府の対応や行財政改革を含めた財源調達の見通しを踏まえ、閣議決定した政府の税制改正の大綱の枠組みの下、判断していくこととなります。\r\n　こうした内閣の方針について国民の皆様に御理解を深めていただけるよう、国会での議論も含め、引き続き丁寧な説明を行ってまいります。（拍手）\r\n　　　〔国務大臣後藤茂之君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の措置については、御指摘のとおり、今後、周知に努めるとともに、税制だけでなく歳出も含めた総合的な災害対応を適切に行ってまいりたいと考えております",
                "\r\n　新しい資本主義の下、若松議員御指摘のとおり、貯蓄から投資へのシフトを進めることで、中間層を始めとする幅広い層で勤労所得に加え金融資産所得を増やしていく、そして、家計の投資が企業の成長の原資となれば、企業価値の向上により家計の金融資産所得は更に拡大する、こうした成長と資産所得の好循環を生み出していきたいと考えております",
                "\r\n　資産所得倍増プランにはそのために必要な施策を盛り込んでおり、ＮＩＳＡの抜本的拡充、恒久化のほか、官民一体で金融経済教育に関する戦略的な対応の推進、金融事業者等による顧客本位の業務運営の定着、底上げなど、政策を総動員して国民の安定的な資産形成を実現していきたいと考えております",
                "\r\n　この措置により、納税額の激変緩和を図り、税負担の転嫁の困難さを和らげつつ、事業区分が不要となるなど、簡易課税制度よりも更に事務負担が軽減されるものと考えています",
                "\r\n　また、御指摘の事業者、特に免税事業者から新たにインボイス発行事業者になられた方に対しては、円滑に対応していただけるよう、今般の負担軽減措置等を的確に周知するとともに、個別相談を充実するなど、事業者の皆様に寄り添った取組を進めていきたいと考えております",
                "\r\n　電子帳簿等の活用を通じて記帳水準の向上に取り組むことは重要な課題であると認識しております",
                "\r\n　引き続き、電子帳簿の利用促進や個人事業者全体の記帳水準の底上げに向けて必要な検討を進めていきたいと思います",
                "\r\n　いずれにしても、国税関係帳簿書類の電子化を進める必要があるとの考え方は変わるものではなく、今後とも、税務関係手続のデジタル化を通じ、適正、公平な課税の実現につなげてまいりたいと考えています",
                "したがって、固定資産税のように、一月一日現在の固定資産を一月三十一日までに申告するような特定の期日を申告期限とする制度への変更は、納税者の利便性や適時適切な申告の確保の観点から困難であると考えています",
                "\r\n　引き続き、国、地方のデータ連携を進め、納税者の事務負担の軽減が図られるよう必要な対応を進めてまいりたいと考えております",
                "\r\n　今般の防衛力強化の財源確保に当たっては、国民の御負担をできるだけ抑えるべく、行財政改革の努力を最大限行った上で、それでも足りない約四分の一について、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X00720230308_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-08",
            "speech_text": "○国務大臣（鈴木俊一君）　岩渕友議員の御質問にお答えいたします。\r\n　まず、生活必需品の値上げについてお尋ねがありました。\r\n　消費者物価は、これまでの世界的な原材料価格の上昇や円安の影響により、食料品やエネルギーなど国民生活に身近な品目を中心に上昇が継続しており、特に低所得者の負担感が相対的に増加していると考えられます。\r\n　このため、特に低所得世帯に対しては、昨年六月から低所得の子育て世帯に対し児童一人当たり五万円を給付し、昨年十月頃から住民税非課税世帯への五万円給付を開始し、現時点で対象世帯の約八割に給付金が支給されるなど、重層的な支援策を切れ目なく講じてきました。\r\n　その上で、年度末に向けて、総合経済対策、補正予算の執行を加速しつつ、エネルギー、食料品価格の動向等を踏まえ、必要な追加策を検討するとともに、分厚い中間層の形成を図っていくためにも、あらゆる政策を総動員し、物価上昇を超える賃上げの実現を図ってまいりたいと考えています。\r\n　次に、消費税減税についてお尋ねがありました。\r\n　消費税については、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、これをあらゆる世代が広く公平に分かち合う観点から、社会保障の財源として位置付けられております。このように、消費税は全世代型社会保障制度を支える重要な財源であるため、減税は考えておりません。\r\n　次に、インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものです。御指摘のような小規模事業者の方々の様々な御懸念について、政府一体で連携して丁寧に課題を把握しながら、きめ細かく対応してまいります。\r\n　具体的には、免税事業者を始めとした事業者の取引について、取引環境の整備に取り組むとともに、令和四年度補正予算においてインボイス対応のための支援策の充実を盛り込んでいます。\r\n　また、令和五年度税制改正においては、これまで免税事業者であった方がインボイス発行事業者となった場合の負担軽減措置や、少額のインボイス保存に関する中小事業者の事務負担軽減措置などを講ずることとしております。\r\n　引き続き、丁寧に課題を把握しながら、関係省庁で連携して必要な対応を講じてまいります。\r\n　次に、内部留保と賃上げについてお尋ねがありました。\r\n　内部留保への課税については、二重課税に当たるとの指摘があることから、慎重な検討が必要であると考えています。また、社会保険料の事業主負担の軽減については、社会保障の給付の見直し等を行わないまま単に社会保険料の事業者負担のみを引き下げれば社会保障の持続可能性に支障が生じることから、慎重な検討が必要と考えております。\r\n　その上で、政府としても、中小企業等においても物価上昇を超える賃上げに取り組んでいただくことは重要な課題であると認識しており、令和四年度税制改正で拡充した賃上げ税制において、中小企業等について税額控除率を大幅に引き上げたほか、事業再構築、生産性向上等支援と一体的に行う賃上げ支援を大幅に拡充し、さらに、下請Ｇメンを三百名体制に拡充するなど価格転嫁を強力に推進するなど、中小企業等においても賃上げを行うことができる環境整備にしっかり取り組んでおります。\r\n　次に、いわゆる一億円の壁についてお尋ねがありました。\r\n　この問題については、税負担の公平性を確保する観点から、市場への影響も踏まえ、総合的な検討を行うこととされていたところです。\r\n　こうした中、かなりの高所得者層では所得税の負担率の低下が著しいことなど、現下の状況等を踏まえ、このような所得税の負担構造の問題について早期に是正する観点から、与党税制調査会において幅広い観点から御議論をいただいた上で、今般、極めて高い水準の所得を対象として最低限の負担を追加的に求める措置を導入することとしたものです。\r\n　政府としては、まずは令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　次に、ＮＩＳＡについてお尋ねがありました。\r\n　現状、ＮＩＳＡの利用者の七割は年収五百万円未満であるなど、ＮＩＳＡは中間層を含めた幅広い層の資産形成に活用されていると考えています。\r\n　さらに、今般のＮＩＳＡ制度の見直しを行うことによって、これまで以上に長期・積立・分散投資による資産形成を行いやすくなり、幅広い層の資産形成をより一層サポートすることができるものと考えています。\r\n　また、今般のＮＩＳＡの拡充に当たっては、年間投資枠や一生涯にわたる非課税保有限度額を設定することにより、投資余力が大きい層に対する際限ない優遇とならないよう留意しております。\r\n　こうした一定の制限を設けつつ、幅広い層にとって使い勝手の良い柔軟なＮＩＳＡの制度とすることで、家計の資産所得の拡大を目指していきたいと考えております。\r\n　次に、資産所得倍増プランによる投資の促進についてお尋ねがありました。\r\n　岸田内閣の目指す新しい資本主義においては、国民の所得を広く引き上げ、成長と分配の好循環を進めていくことを最重点課題として位置付けております。\r\n　そして、急速に高齢化が進展し、暮らし方が多様化する日本社会においては、家計の勤労所得だけでなく、金融資産所得も増やし、安定的な資産形成を実現していくことが重要と考えています。\r\n　社会保障制度は国民の安心や生活の安定を支えるセーフティーネットであり、政府として持続可能な制度の構築に取り組んでいるところですが、その上で、資産所得倍増プランに基づき、中間層を含めた幅広い層が自らのライフプランに応じた資産形成を実現できるよう、貯蓄から投資への流れを後押ししていきたいと考えています。\r\n　次に、詐欺的な投資勧誘への対策についてお尋ねがありました。\r\n　金融庁においては、金融商品取引業の登録を受けず違法に投資勧誘等を行っている事業者の実態把握に努め、警告書の発出、公表や警察当局との情報共有を行っています。\r\n　金融庁のホームページやＳＮＳ等も注意喚起に活用しており、御指摘の痛ましい事件も踏まえ、ＳＮＳやマッチングアプリ等で知り合った者からの投資勧誘についても注意喚起を行っています。\r\n　また、資産所得倍増プランでは、金融経済教育推進機構、仮称を設立し、官民一体となって金融経済教育に関する戦略的な対応を進めていくこととしております。その際には、家計の金融リテラシー向上に向けて、こうした投資被害に遭わないための金融教育にもしっかりと取り組んでいきたいと考えております。\r\n　最後に、財政法第四条の趣旨と国会答弁の整合性等についてお尋ねがありました。\r\n　御指摘の一九六六年の福田大蔵大臣の答弁においては、防衛費は消耗的な性格を持ち、公共事業費等に準ずることは適切ではない旨の答弁があったと承知しております。\r\n　この点につき、昨年十二月に閣議決定した国家安全保障戦略等において、防衛力の抜本的強化を補完する取組として、防衛省と海上保安庁との連携や公共インフラ等が明確に位置付けられた中で、海上保安庁の船舶等が建設公債の発行対象であることを踏まえ、安全保障に係る経費全体で整合的な考え方を取る観点から、防衛省・自衛隊の施設整備や艦船建造に係る経費について建設公債の発行対象として整理することとしました。これは、従来であれば赤字国債を発行していた経費について、建設公債に振り替えることとなるものであり、防衛関係費の増額の財源とするためのものではありません。\r\n　さらに、今般の防衛力の抜本的強化に当たっては、必要となる財源は単純に赤字国債で賄うのではなく、税外収入の確保など、あらゆる工夫を行うこととしており、実際、令和五年度予算においては、防衛関係費の増額分一・四兆円に対応する財源は公債には依存しておりません。\r\n　このように、今般の防衛力の抜本的強化に際しては、公債発行に依存せず、財政規律との両立も図っており、防衛関係費が歯止めなく増加することにはならない、そのように考えております。（拍手）\r\n　　　〔国務大臣高市早苗君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、年度末に向けて、総合経済対策、補正予算の執行を加速しつつ、エネルギー、食料品価格の動向等を踏まえ、必要な追加策を検討するとともに、分厚い中間層の形成を図っていくためにも、あらゆる政策を総動員し、物価上昇を超える賃上げの実現を図ってまいりたいと考えています",
                "このように、消費税は全世代型社会保障制度を支える重要な財源であるため、減税は考えておりません",
                "\r\n　内部留保への課税については、二重課税に当たるとの指摘があることから、慎重な検討が必要であると考えています",
                "また、社会保険料の事業主負担の軽減については、社会保障の給付の見直し等を行わないまま単に社会保険料の事業者負担のみを引き下げれば社会保障の持続可能性に支障が生じることから、慎重な検討が必要と考えております",
                "\r\n　その上で、政府としても、中小企業等においても物価上昇を超える賃上げに取り組んでいただくことは重要な課題であると認識しており、令和四年度税制改正で拡充した賃上げ税制において、中小企業等について税額控除率を大幅に引き上げたほか、事業再構築、生産性向上等支援と一体的に行う賃上げ支援を大幅に拡充し、さらに、下請Ｇメンを三百名体制に拡充するなど価格転嫁を強力に推進するなど、中小企業等においても賃上げを行うことができる環境整備にしっかり取り組んでおります",
                "\r\n　政府としては、まずは令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております",
                "\r\n　さらに、今般のＮＩＳＡ制度の見直しを行うことによって、これまで以上に長期・積立・分散投資による資産形成を行いやすくなり、幅広い層の資産形成をより一層サポートすることができるものと考えています",
                "\r\n　こうした一定の制限を設けつつ、幅広い層にとって使い勝手の良い柔軟なＮＩＳＡの制度とすることで、家計の資産所得の拡大を目指していきたいと考えております",
                "\r\n　そして、急速に高齢化が進展し、暮らし方が多様化する日本社会においては、家計の勤労所得だけでなく、金融資産所得も増やし、安定的な資産形成を実現していくことが重要と考えています",
                "\r\n　社会保障制度は国民の安心や生活の安定を支えるセーフティーネットであり、政府として持続可能な制度の構築に取り組んでいるところですが、その上で、資産所得倍増プランに基づき、中間層を含めた幅広い層が自らのライフプランに応じた資産形成を実現できるよう、貯蓄から投資への流れを後押ししていきたいと考えています",
                "その際には、家計の金融リテラシー向上に向けて、こうした投資被害に遭わないための金融教育にもしっかりと取り組んでいきたいと考えております",
                "これは、従来であれば赤字国債を発行していた経費について、建設公債に振り替えることとなるものであり、防衛関係費の増額の財源とするためのものではありません",
                "\r\n　このように、今般の防衛力の抜本的強化に際しては、公債発行に依存せず、財政規律との両立も図っており、防衛関係費が歯止めなく増加することにはならない、そのように考えております"
            ]
        },
        {
            "speech_id": "121115261X00320230302_234",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○国務大臣（鈴木俊一君）　先ほど申し上げましたとおり、この様々な不安の声があるということは事実でございますので、それを受け止めた上で、十月の実施に向けてスムースにこの制度が導入できますように、そうしたところに経過措置を置いているというところでございます。\r\n　それから、複数税率じゃなくて単一税率にしたらどうかということでありますが、これ、消費税引上げのときに大変議論がございました。そういうときに、逆進性を緩和をする、あるいは痛税感を緩和をする、こういう論点から複数税率に導入されたということでございまして、相当な議論を経た上でこれが導入されたと、そういうふうに理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/234",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういうときに、逆進性を緩和をする、あるいは痛税感を緩和をする、こういう論点から複数税率に導入されたということでございまして、相当な議論を経た上でこれが導入されたと、そういうふうに理解しております"
            ]
        },
        {
            "speech_id": "121115261X00320230302_236",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○国務大臣（鈴木俊一君）　様々な御提案は委員からの質問でもなされているところでございますが、消費税につきましては、複数税率、先ほど申し上げたような議論の中で導入をされたわけでございまして、政府としては、消費税は当面いじらないという方針でもございますので、その下で進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/236",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　様々な御提案は委員からの質問でもなされているところでございますが、消費税につきましては、複数税率、先ほど申し上げたような議論の中で導入をされたわけでございまして、政府としては、消費税は当面いじらないという方針でもございますので、その下で進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X00320230302_405",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-02",
            "speech_text": "○国務大臣（鈴木俊一君）　インボイス導入前、今、今現在ですけれども、これが何か不都合かということのことだと思いますが、複数税率の下で適正な課税を確保するためには、売手と買手で税率の認識が一致していることを制度として確保する必要がございます。\r\n　この点、現行制度の下では、売手側に請求書等の交付義務やその写しの保存義務もない一方で、買手側は、一定の場合には請求書等の保存がなくとも消費税の仕入れ税額控除が可能になっています。そのため、仮に、売手が軽減税率で申告しているものについて買手が標準税率で控除を行ったとしても、請求書等が保存されていない場合があり、適用税率の適否について事後的な確認が困難となっておりまして、消費税の適正な課税を確保するとの観点からは問題があると、そのように考えているところでございます。\r\n　こうしたことからも、インボイス制度は複数税率化の下で消費者の方に御負担いただいていることとなっている消費税の適正な課税を確保していくために重要なものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00320230302/405",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのため、仮に、売手が軽減税率で申告しているものについて買手が標準税率で控除を行ったとしても、請求書等が保存されていない場合があり、適用税率の適否について事後的な確認が困難となっておりまして、消費税の適正な課税を確保するとの観点からは問題があると、そのように考えているところでございます",
                "\r\n　こうしたことからも、インボイス制度は複数税率化の下で消費者の方に御負担いただいていることとなっている消費税の適正な課税を確保していくために重要なものであると考えております"
            ]
        },
        {
            "speech_id": "121104376X00420230221_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○鈴木国務大臣　中長期的な消費税に関わる課題という中でインボイス制度が議論をされた、そういうふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　中長期的な消費税に関わる課題という中でインボイス制度が議論をされた、そういうふうに理解をしております"
            ]
        },
        {
            "speech_id": "121104376X00420230221_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○鈴木国務大臣　物価高騰対策としての消費減税をすべきではないかということでございますが、度々同じ答弁になってしまいますが、消費税につきましては、急速な高齢化に伴って社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として位置づけられている消費税につきましては、減税を行うことは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/172",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　物価高騰対策としての消費減税をすべきではないかということでございますが、度々同じ答弁になってしまいますが、消費税につきましては、急速な高齢化に伴って社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として位置づけられている消費税につきましては、減税を行うことは考えていないところであります"
            ]
        },
        {
            "speech_id": "121104376X00420230221_228",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○鈴木国務大臣　消費税率につきましては、岸田総理も度々答えておられますが、当面、消費税率に触るつもりはない、こういうことを言っております。ですから、先生の今の御質問の手前のところで止まっているわけでありますので、万が一消費税率をいじるというようなことになれば、それはそのときの議論になるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/228",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、先生の今の御質問の手前のところで止まっているわけでありますので、万が一消費税率をいじるというようなことになれば、それはそのときの議論になるんだと思います"
            ]
        },
        {
            "speech_id": "121104376X00420230221_230",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○鈴木国務大臣　それは、前原先生、極めて仮定の話だ、こういうふうに思うんですよ、私には。これから先、消費税率がどういうふうに改正されるのか、これは今の段階では全く分からないわけでございまして、この分からない段階で、仮定のことを申し上げて、その際にはこうなるということは、これは明確に申し上げることが難しいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これから先、消費税率がどういうふうに改正されるのか、これは今の段階では全く分からないわけでございまして、この分からない段階で、仮定のことを申し上げて、その際にはこうなるということは、これは明確に申し上げることが難しいと思います"
            ]
        },
        {
            "speech_id": "121105268X00120230220_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○鈴木国務大臣　軽減税率を導入する際、いろいろな議論があったということは、私も承知をしているところでございます。そうした議論の中で、消費税の逆進性を緩和する、それから、買物の都度、痛税感の緩和を実感できるという観点を踏まえまして、消費税率引上げに伴う低所得者への配慮として実施されたものでございます。\r\n　様々な議論を踏まえての決定であるわけでありまして、これを見直すということは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/274",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　軽減税率を導入する際、いろいろな議論があったということは、私も承知をしているところでございます",
                "\r\n　様々な議論を踏まえての決定であるわけでありまして、これを見直すということは考えていないところであります"
            ]
        },
        {
            "speech_id": "121104376X00320230217_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○鈴木国務大臣　先ほど申し上げましたが、輸出につきましては、消費税が免除をされ、売上げに係る税額は生じませんけれども、その結果、売上げに係る税額よりも仕入れに係る税額が大きくなる場合には還付となるところでございます。\r\n　しかしながら、事業者において輸出分に係る仕入れをそれ以外の仕入れと切り分けることは困難であると考えられるために、法令上、輸出を原因とする還付を切り出して計算し申告することは求めていないところでございます。したがいまして、輸出を原因とした還付の額を明確に切り分けることは困難であること、このことについての御理解をいただければと思うところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがいまして、輸出を原因とした還付の額を明確に切り分けることは困難であること、このことについての御理解をいただければと思うところであります"
            ]
        },
        {
            "speech_id": "121104376X00320230217_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○鈴木国務大臣　徴収した、その二〇％以上の多額の還付金が生じているということで、公平、適正と言えるのかという御質問であったと理解をいたしましたが、消費税の還付につきましては、輸出取引を行っているか、国内で事業を行っているかにかかわらず、売上げに係る消費税額から仕入れの際に支払った消費税額を控除をして、マイナスとなれば還付が生じることになっております。\r\n　輸出との関係で申し上げますと、消費税は国内の消費者に最終的な負担を求める税金であるために、諸外国の付加価値税と同様に、外国で消費される輸出に係る売上げについては消費税は免税とされております。そのため、輸出企業には、売上げに係る消費税が生じない一方で、仕入れの際に支払った消費税額を控除することにより還付が生じるということになるわけであります。\r\n　輸出取引を行っていない事業者も、売上げに係る消費税額から仕入れの際に支払った消費税額を控除しておりまして、輸出企業が何らかの優遇を受けているわけではないために、公平性や適正さについて問題があるとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　輸出取引を行っていない事業者も、売上げに係る消費税額から仕入れの際に支払った消費税額を控除しておりまして、輸出企業が何らかの優遇を受けているわけではないために、公平性や適正さについて問題があるとは考えていないところであります"
            ]
        },
        {
            "speech_id": "121104376X00320230217_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○鈴木国務大臣　福田先生から、今の物価高騰に対して消費税を下げることで対応したらいいのではないかという御提案でございましたが、政府といたしましては、この物価高騰に対しましては、家計への影響が大きい低所得世帯を始め、きめ細やかな支援策を重層的に、また切れ目なく講じてきたところであります。\r\n　今先生から、体感の物価高は大きいというお話がございましたが、これはやはり、エネルギーそれから食料といった、必需品と言ったらいいんでしょうか、そういうものの値上がりが大きいから体感の高騰感が大きいんだ、そういうふうに思います。\r\n　政府でも、こうした国民経済に広く影響を及ぼすエネルギー価格高騰に対しても、電気・都市ガス料金の負担緩和策等によりまして、一月使用分から家庭において電気料金の二割程度を値引きすることなどによりまして、来年度前半にかけて、標準的な世帯においては総額四万五千円程度の負担軽減を講じることとしております。また、燃料油価格につきましても、激変緩和措置を講じることで対応をしているところでございます。\r\n　その上で、急速な高齢化に伴い社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として消費税は位置づけられているわけでありまして、これを減税をするということは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今先生から、体感の物価高は大きいというお話がございましたが、これはやはり、エネルギーそれから食料といった、必需品と言ったらいいんでしょうか、そういうものの値上がりが大きいから体感の高騰感が大きいんだ、そういうふうに思います",
                "\r\n　その上で、急速な高齢化に伴い社会保障給付費が大きく増加する中におきまして、全世代型社会保障制度を支える重要な財源として消費税は位置づけられているわけでありまして、これを減税をするということは考えていないところであります"
            ]
        },
        {
            "speech_id": "121104376X00320230217_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○鈴木国務大臣　複数税率である軽減税率制度につきましては、消費税一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するもので、導入されたものでありますが、消費税の逆進性を緩和しつつ、痛税感を緩和するということで、実感できるという、一定の効果はあるものである、そういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/172",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　複数税率である軽減税率制度につきましては、消費税一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するもので、導入されたものでありますが、消費税の逆進性を緩和しつつ、痛税感を緩和するということで、実感できるという、一定の効果はあるものである、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "121105261X01020230213_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○鈴木国務大臣　事実関係を申し上げますと、二〇一六年のＧ７伊勢志摩サミットの世界経済セッションにおいて、参加した首脳間で世界経済のリスクについての認識を共有し、Ｇ７伊勢志摩首脳宣言において、新たな危機に陥ることを回避するため、適時に全ての政策対応を行うことによって、現在の経済状況に対応するための努力を強化することということで一致をした、そのように承知をしております。\r\n　サミットの中において、それぞれの首脳間での協議がなされて、そして、結論としてそういうものが成ったというわけで、私から見て、消費税増税延期のための演出であったかどうかということは、ちょっと私からは何ともコメントをいたしかねます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　サミットの中において、それぞれの首脳間での協議がなされて、そして、結論としてそういうものが成ったというわけで、私から見て、消費税増税延期のための演出であったかどうかということは、ちょっと私からは何ともコメントをいたしかねます"
            ]
        },
        {
            "speech_id": "121105261X01020230213_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○鈴木国務大臣　安倍総理の回顧録にある増税の時期と選挙の時期についてのお尋ねだと思いますが、回顧録の中でなぜそのように書かれているのか、私は知り得る立場にはありません。\r\n　消費税率一〇％への引上げ時期を二〇一九年十月一日に延期をするということとしたのは、新興国経済の陰りなど、世界経済が様々なリスクに直面をして、日本経済も個人消費に力強さを欠いた状況にあることなどを総合的に判断した結果である、そういうふうに承知をしております。\r\n　増税は国民の皆様に御負担をお願いするものでありますので、その実施のタイミングは、経済情勢等、様々な要素を十分に勘案して、適切に判断するべきものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税率一〇％への引上げ時期を二〇一九年十月一日に延期をするということとしたのは、新興国経済の陰りなど、世界経済が様々なリスクに直面をして、日本経済も個人消費に力強さを欠いた状況にあることなどを総合的に判断した結果である、そういうふうに承知をしております",
                "\r\n　増税は国民の皆様に御負担をお願いするものでありますので、その実施のタイミングは、経済情勢等、様々な要素を十分に勘案して、適切に判断するべきものであると考えております"
            ]
        },
        {
            "speech_id": "121105254X00520230209_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-09",
            "speech_text": "○国務大臣（鈴木俊一君）　櫻井周議員の御質問にお答え申し上げます。\r\n　まず、財政健全化の取組についてお尋ねがありました。\r\n　財政健全化に向けては、累積する債務残高を中長期的に減少させていくことが重要であり、国、地方のプライマリーバランスを二〇二五年度に黒字化すること、これにより債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としているところであります。\r\n　今回の中長期試算では、力強い成長を実現し、今後も歳出効率化努力を継続した場合には、二〇二五年度に国と地方を合わせたプライマリーバランスが黒字化するという姿が示されております。\r\n　この目標の達成は容易ではありませんが、努力すれば決して実現不可能なものではなく、御指摘のような、実現可能な計画を作り直す必要はないと考えております。\r\n　次に、復興特別所得税についてお尋ねがありました。\r\n　復興特別所得税については、現下の家計の負担増にならないよう、その税率を引き下げるとともに、課税期間を延長することとされておりますが、その延長幅につきましては、復興財源の総額を確実に確保するために必要な長さとされているところであり、復興事業に影響を及ぼすことのないようにしております。\r\n　そのため、復興特別所得税を防衛費に流用しているとの御指摘は当たらないものと考えております。\r\n　引き続き、国民の皆様に御理解を深めていただけるよう丁寧な説明を行うとともに、経済成長と構造的な賃上げの好循環を実現することで国民の負担感を払拭できるように努力をしてまいります。\r\n　次に、いわゆる一億円の壁と富裕層の税逃れ対策についてお尋ねがございました。\r\n　いわゆる一億円の壁と呼ばれる問題については、与党税制調査会において幅広い観点からの御議論をいただいたところであり、極めて高い水準の所得について最低限の負担を求める措置を導入することとされたことは、税負担の公平性の確保に向けて一定の対応が図られたものと認識しております。\r\n　政府としては、令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　また、富裕層の税逃れ対策についての御指摘がありましたが、個人が株式等を保有したまま日本国外に転出する際に、株式等のキャピタルゲインの課税逃れを防止するため、主要国と足並みをそろえて、出国時に未実現の譲渡所得に対して課税する国外転出時特例を導入する等の措置を講じているところです。\r\n　なお、お尋ねのような国籍保有者に対するミニマム課税につきましては、居住地を基礎として国家間の課税権を調整する国際的な課税ルールとの関係等を踏まえ、慎重な検討が必要であると考えております。\r\n　次に、軽減税率制度と給付つき税額控除についてお尋ねがありました。\r\n　軽減税率制度は、消費税率一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するものであり、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるという点で、一定の効果を上げてきたものと考えております。\r\n　一方で、給付つき税額控除については、消費税そのものの負担が直接軽減されるものではなく、消費者にとって痛税感の緩和の実感につながらないという問題があり、軽減税率制度を見直して、給付つき税額控除を導入することは考えておりません。\r\n　次に、インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために重要なものです。御指摘のような小規模事業者の方々の様々な御懸念について耳を傾け、政府一体で連携して丁寧に課題を把握しながら、きめ細かく対応してまいります。\r\n　具体的には、免税事業者を始めとした事業者の取引について、取引環境の整備に取り組むとともに、令和四年度補正予算において、インボイス対応のための支援策の充実を盛り込んでいます。\r\n　さらに、令和五年度税制改正においては、これまで免税事業者であった方がインボイス発行事業者となった場合の負担軽減措置や、少額のインボイスの保存に関する中小事業者の事務負担軽減措置などを講ずることとしております。\r\n　その上で、国税庁のサイトにおいては、法令に基づき、インボイス発行事業者の氏名、登録番号、登録年月日などが掲載されておりますが、御指摘の、簡単なプログラムで復元される項目も法令で公表することを定められたものに含まれることから、復元されたことを理由に本サイトを閉鎖することは考えておりません。他方、その公表の在り方については、不断に検討してまいりたいと考えております。\r\n　次に、賃上げ税制についてお尋ねがありました。\r\n　賃金については、税制のみならず、企業収益や雇用情勢など、様々な要因から影響を受けることが考えられますが、過去に行われた調査によれば、賃上げ促進税制が賃金の引上げを後押ししたと回答した企業が多くあったことや、毎年おおむね約十万社の企業に御活用いただいてきたことなどを踏まえれば、一定の効果があったと考えております。\r\n　次に、ふるさと納税についてお尋ねがありました。\r\n　ふるさと納税制度については、総務省において返礼品の割合に制限を設けるなどの基準が定められており、子育て支援を含め、地域活性化につながる取組のために活用されていると承知しております。\r\n　その上で、子ども・子育て政策については、最も有効な未来への投資であり、総理指示を踏まえ、今後、こども政策の強化に関する関係府省会議において、具体的に検討を進めていくものと承知しております。\r\n　次に、賃金の底上げ等についてお尋ねがありました。\r\n　岸田内閣としては、物価上昇を超える賃上げの実現に向け、賃上げに取り組む中小企業等の生産性向上の支援の拡充等に取り組むとともに、成長分野における大胆な投資の促進により、生産性と賃金の高い産業、企業を創出し、こうした成長分野への円滑な労働移動を人への投資の強化と一体的に進めることで、構造的な賃上げの実現を図ることとしております。\r\n　財務省としても、こうした施策を通じ、成長と分配の好循環の下、国民の所得を引き上げ、未来に希望を持つことができる社会をつくり上げてまいりたいと考えております。\r\n　次に、ＮＩＳＡ拡充の効果についてお尋ねがありました。\r\n　ＮＩＳＡは、長期、積立て、分散投資による資産形成を支援するのに利便性の高い制度であり、中間層を中心とする層に対して、資産形成の入口として定着しつつあります。\r\n　ＮＩＳＡの抜本的拡充、恒久化によって、中間層を中心とした幅広い層の資産形成を更に促し、また、金融経済教育の推進など資産所得倍増プランに盛り込まれた様々な施策も総動員して、家計の資産所得倍増につなげていきたいと考えております。\r\n　次に、貯蓄から投資によるキャピタルフライトについてお尋ねがありました。\r\n　新しい資本主義の下、成長も分配もを実現していくためには、家計の資金が我が国企業の成長投資の原資となり、持続的な企業価値向上の恩恵が金融資産所得の拡大という形で家計にも及ぶという、成長と資産所得の好循環を生み出していくことが重要と考えています。\r\n　そのためには、家計による投資の対象として、魅力ある日本の金融資本市場を構築していくことが不可欠であり、資産所得倍増プランでは、国際金融センターとしての地位を確立していくための施策も盛り込んでいるところです。こうした取組は、同時に、海外投資家の資金を日本に呼び込むことにもつながるものと考えています。\r\n　このように、投資資金は内外の双方向に流れることが考えられるため、資産所得倍増に向けた取組がキャピタルフライトにつながるとは一概に言えないと考えております。\r\n　最後に、グローバルミニマム課税制度についてお尋ねがありました。\r\n　今般の法改正においては、制度の詳細に係る国際的な議論の進展や、諸外国における実施に向けた動向等を踏まえ、所得合算ルールに係る法制化を行うこととしております。\r\n　お尋ねの軽課税所得ルールや国内ミニマム課税制度については、ＯＥＣＤにおける、本年以降、詳細が議論される見込みであり、我が国としても国際的な議論に積極的に参加するとともに、令和六年度税制改正以降の法制化を検討してまいります。（拍手）\r\n　　　　〔国務大臣永岡桂子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この目標の達成は容易ではありませんが、努力すれば決して実現不可能なものではなく、御指摘のような、実現可能な計画を作り直す必要はないと考えております",
                "\r\n　そのため、復興特別所得税を防衛費に流用しているとの御指摘は当たらないものと考えております",
                "\r\n　引き続き、国民の皆様に御理解を深めていただけるよう丁寧な説明を行うとともに、経済成長と構造的な賃上げの好循環を実現することで国民の負担感を払拭できるように努力をしてまいります",
                "\r\n　いわゆる一億円の壁と呼ばれる問題については、与党税制調査会において幅広い観点からの御議論をいただいたところであり、極めて高い水準の所得について最低限の負担を求める措置を導入することとされたことは、税負担の公平性の確保に向けて一定の対応が図られたものと認識しております",
                "\r\n　政府としては、令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております",
                "\r\n　なお、お尋ねのような国籍保有者に対するミニマム課税につきましては、居住地を基礎として国家間の課税権を調整する国際的な課税ルールとの関係等を踏まえ、慎重な検討が必要であると考えております",
                "\r\n　軽減税率制度は、消費税率一〇％への引上げに伴う低所得者への配慮として、日々の生活において幅広い消費者が消費、利活用している商品の税負担を直接軽減するものであり、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるという点で、一定の効果を上げてきたものと考えております",
                "\r\n　一方で、給付つき税額控除については、消費税そのものの負担が直接軽減されるものではなく、消費者にとって痛税感の緩和の実感につながらないという問題があり、軽減税率制度を見直して、給付つき税額控除を導入することは考えておりません",
                "他方、その公表の在り方については、不断に検討してまいりたいと考えております",
                "\r\n　その上で、子ども・子育て政策については、最も有効な未来への投資であり、総理指示を踏まえ、今後、こども政策の強化に関する関係府省会議において、具体的に検討を進めていくものと承知しております",
                "\r\n　財務省としても、こうした施策を通じ、成長と分配の好循環の下、国民の所得を引き上げ、未来に希望を持つことができる社会をつくり上げてまいりたいと考えております",
                "\r\n　ＮＩＳＡの抜本的拡充、恒久化によって、中間層を中心とした幅広い層の資産形成を更に促し、また、金融経済教育の推進など資産所得倍増プランに盛り込まれた様々な施策も総動員して、家計の資産所得倍増につなげていきたいと考えております",
                "\r\n　新しい資本主義の下、成長も分配もを実現していくためには、家計の資金が我が国企業の成長投資の原資となり、持続的な企業価値向上の恩恵が金融資産所得の拡大という形で家計にも及ぶという、成長と資産所得の好循環を生み出していくことが重要と考えています",
                "こうした取組は、同時に、海外投資家の資金を日本に呼び込むことにもつながるものと考えています",
                "\r\n　このように、投資資金は内外の双方向に流れることが考えられるため、資産所得倍増に向けた取組がキャピタルフライトにつながるとは一概に言えないと考えております"
            ]
        },
        {
            "speech_id": "121105254X00520230209_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-09",
            "speech_text": "○国務大臣（鈴木俊一君）　住吉寛紀議員の御質問にお答えいたします。\r\n　まず、防衛力強化のための財源のうち、税制措置についてお尋ねがありました。\r\n　本税制措置については、複数年かけて段階的に実施することとし、令和九年度において、法人税、所得税、たばこ税により一兆円強を確保することとしております。\r\n　各税目の規模については、施行時期にもよるため今後精査が必要ですが、目安としては、法人税の付加税により六千億円強から七千億円強程度、所得税の付加税により二千億円程度、たばこ税の引上げにより二千億円程度となると考えております。\r\n　次に、復興特別所得税についてお尋ねがありました。\r\n　復興特別所得税については、現下の家計の負担増にならないよう、その税率を引き下げるとともに、課税期間を延長することとされておりますが、その延長幅については、復興財源の総額を確実に確保するために必要な長さとされているところであり、復興事業に影響を及ぼすことのないようにしております。\r\n　そのため、復興特別所得税を防衛費に流用しているとの御指摘は当たらないものと考えております。\r\n　また、二〇三八年以降も付加税が続くことは従来より明言しており、実質増税ではないかとの御指摘に対しては、経済成長と構造的な賃上げの好循環を実現することで、税制措置による国民の負担感を払拭できるように努力してまいります。\r\n　次に、法人付加税についてお尋ねがありました。\r\n　御指摘のように、法人税における付加税の対象は全法人の六％弱と見込んでおりますが、これは、税額で五百万円、中小法人の所得換算で約二千四百万円までは付加税を課さないこととした結果であり、地域経済、雇用を支える中小企業に配慮したものであります。\r\n　次に、租税特別措置の減免総額等についてお尋ねがありました。\r\n　法人税関係の租税特別措置減収額につきましては、租税特別措置の適用実態調査の結果に関する報告書に基づいて試算すれば、令和三年度において約一・九兆円となっております。\r\n　また、租税特別措置については、特定の政策目的を実現するために有効な政策手段となり得る一方で、税負担のゆがみを生じさせる面があることから、継続ありきではなく、必要性や政策効果をよく見極めた上で、必要な見直しを行っていくことが重要と考えております。\r\n　次に、税制の簡素、公平に対する認識等についてお尋ねがありました。\r\n　税制には様々な機能が期待されており、また、その在り方については、御指摘の簡素、公平の観点からも、経済社会の構造変化等を踏まえて不断に見直していく必要があると認識しております。\r\n　この点、今般の改正においても租税特別措置を見直す等の対応を行っており、具体的には、港湾隣接地域における技術基準適合施設の特別償却や、認定事業適応法人の欠損金の損金算入の特例など、五項目の租税特別措置を廃止することとしております。\r\n　次に、租税特別措置の総量規制についてお尋ねがありました。\r\n　租税特別措置については、個々の措置について必要性や政策効果をよく見極めながら不断に見直していくことが重要であると考えており、御提案のように、機械的に措置の総量を規制することは適当ではないと考えております。\r\n　次に、フラットタックス等についてお尋ねがありました。\r\n　フラットタックスとは、一般的に、累進課税の対比として、税率を一律にした税制を指すと承知しておりますが、税制の基本的な役割の一つである所得再分配機能の観点から、慎重に検討する必要があると考えております。\r\n　また、議員御指摘の可処分所得の増加や資産の円滑な移動の促進に関しては、例えば、令和五年度税制改正において、家計の資産を貯蓄から投資へと積極的に振り向け、資産所得倍増につなげるため、ＮＩＳＡの抜本的拡充、恒久化を行うとともに、資産の再分配機能の確保を図りつつ、資産の早期の世代間移転を促進する観点から、資産移転の時期の選択に、より中立的な税制を構築するための相続税、贈与税の見直しを行うこととしております。\r\n　いずれにせよ、厳しい財政状況を踏まえつつ、公平、中立、簡素の観点から、バランスの取れた税体系を構築していく必要があると考えております。\r\n　次に、中小零細企業の負担増への対応についてお尋ねがありました。\r\n　法人税や保険料で対応する場合、負担額が元々少ない方への効果が小さいなどの問題があります。\r\n　また、消費税については、全世代型社会保障制度を支える重要な財源であり、これを減免することは考えておりません。\r\n　次に、いわゆる一億円の壁についてお尋ねがありました。\r\n　本件については、税負担の公平性を確保する観点から、市場への影響も踏まえ、総合的な検討を行うこととされていたところです。\r\n　この点、現下の所得税、社会保険料の負担率について見ると、所得金額が一億円を下回る所得層の多くがおおむね二〇％前後となっており、また、一億円を超えたあたりの所得層は負担率がそこまで大きく低下していない一方、かなりの高所得者層の負担率の低下が著しい状況にあります。\r\n　このような負担率の状況等を踏まえ、与党税制調査会において幅広い観点から御議論いただき、税負担の公平性を確保する観点から、おおむね三十億円を超える高い所得を対象として追加的な税負担が生じるような制度設計となっております。\r\n　次に、ＮＩＳＡの抜本的拡充、恒久化と一億円の壁への対応についてお尋ねがありました。\r\n　ＮＩＳＡの抜本的拡充や恒久化については、中間層を中心とした幅広い層が、若年期から高齢期に至るまで、長期、積立て、分散投資による継続的な資産形成を行うことを支援することで、貯蓄から投資へのシフトを進め、家計の資産所得倍増を目指すものです。\r\n　また、これらの取組と併せて、税負担の公平性を確保する観点から、与党税制調査会において幅広い観点からの御議論をいただいた上で、極めて高い水準の所得について最低限の負担を求める措置を導入しております。\r\n　こうした取組を通じて、成長の果実を分配し更なる成長へとつなげる、成長と分配の好循環を推進してまいりたいと考えております。\r\n　なお、上場株式の譲渡益や配当等の課税方式については、金融市場にゆがみを与えにくいことや、税負担の軽減を目的として意図的に金融取引のタイミングを調整する行為を抑制できることなどから、分離課税が導入されてきたところです。\r\n　いずれにせよ、政府としては、今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　次に、ＮＩＳＡの拡充に関する資金の流れについてお尋ねがありました。\r\n　貯蓄から投資へを進める上では、家計の資金が我が国企業の成長投資の原資となり、持続的な企業価値向上の恩恵が金融資産所得の拡大という形で家計にも及ぶという、成長と資産所得の好循環を生み出していくことが重要と考えています。\r\n　そのためには、投資対象として魅力ある日本の金融資本市場を構築していくことが不可欠です。資産所得倍増プランでは、我が国が国際金融センターとしての地位を確立していくため、金融資本市場の活性化に向けた施策も盛り込んでいるところであり、こうした施策をしっかりと推進してまいります。\r\n　次に、将来世代のための税制についてお尋ねがありました。\r\n　一般的に、何らかの政策目的を果たすために税負担の軽減等を行う租税特別措置については、有効な政策手段となり得る一方で、税負担のゆがみを生じさせる面があります。\r\n　御提案の、税制を用いて企業の女性雇用率等の向上を目指す措置についても、その検討に当たっては、まずは、要望される省庁において必要性や政策効果についてよく見極めていただくことが重要であると考えております。\r\n　最後に、税制見直しの方向性についてお尋ねがありました。\r\n　様々な御提案をいただきましたが、例えば、贈与税、相続税の廃止は、税制の最も基本的な役割である財源調達や再分配などの観点から、様々な課題があると考えます。\r\n　また、退職所得課税については、これまでも、働き方やライフコースの多様化等を受け、現下の退職給付の実態を踏まえた対応を行ってきております。\r\n　いずれにせよ、御提案いただいたものを含め、こうした具体的な税制の在り方については様々な御意見があるものと承知をしており、国民の声に丁寧に耳を傾けながら、経済社会の構造変化に対応した、あるべき税制に向け、幅広く検討を進めてまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣河野太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのため、復興特別所得税を防衛費に流用しているとの御指摘は当たらないものと考えております",
                "\r\n　また、二〇三八年以降も付加税が続くことは従来より明言しており、実質増税ではないかとの御指摘に対しては、経済成長と構造的な賃上げの好循環を実現することで、税制措置による国民の負担感を払拭できるように努力してまいります",
                "\r\n　また、租税特別措置については、特定の政策目的を実現するために有効な政策手段となり得る一方で、税負担のゆがみを生じさせる面があることから、継続ありきではなく、必要性や政策効果をよく見極めた上で、必要な見直しを行っていくことが重要と考えております",
                "\r\n　税制には様々な機能が期待されており、また、その在り方については、御指摘の簡素、公平の観点からも、経済社会の構造変化等を踏まえて不断に見直していく必要があると認識しております",
                "\r\n　租税特別措置については、個々の措置について必要性や政策効果をよく見極めながら不断に見直していくことが重要であると考えており、御提案のように、機械的に措置の総量を規制することは適当ではないと考えております",
                "\r\n　フラットタックスとは、一般的に、累進課税の対比として、税率を一律にした税制を指すと承知しておりますが、税制の基本的な役割の一つである所得再分配機能の観点から、慎重に検討する必要があると考えております",
                "\r\n　いずれにせよ、厳しい財政状況を踏まえつつ、公平、中立、簡素の観点から、バランスの取れた税体系を構築していく必要があると考えております",
                "\r\n　また、消費税については、全世代型社会保障制度を支える重要な財源であり、これを減免することは考えておりません",
                "\r\n　こうした取組を通じて、成長の果実を分配し更なる成長へとつなげる、成長と分配の好循環を推進してまいりたいと考えております",
                "\r\n　いずれにせよ、政府としては、今回の改正の効果をよく見極めてまいりたいと考えております",
                "\r\n　貯蓄から投資へを進める上では、家計の資金が我が国企業の成長投資の原資となり、持続的な企業価値向上の恩恵が金融資産所得の拡大という形で家計にも及ぶという、成長と資産所得の好循環を生み出していくことが重要と考えています",
                "\r\n　そのためには、投資対象として魅力ある日本の金融資本市場を構築していくことが不可欠です",
                "資産所得倍増プランでは、我が国が国際金融センターとしての地位を確立していくため、金融資本市場の活性化に向けた施策も盛り込んでいるところであり、こうした施策をしっかりと推進してまいります",
                "\r\n　御提案の、税制を用いて企業の女性雇用率等の向上を目指す措置についても、その検討に当たっては、まずは、要望される省庁において必要性や政策効果についてよく見極めていただくことが重要であると考えております",
                "\r\n　様々な御提案をいただきましたが、例えば、贈与税、相続税の廃止は、税制の最も基本的な役割である財源調達や再分配などの観点から、様々な課題があると考えます",
                "\r\n　いずれにせよ、御提案いただいたものを含め、こうした具体的な税制の在り方については様々な御意見があるものと承知をしており、国民の声に丁寧に耳を傾けながら、経済社会の構造変化に対応した、あるべき税制に向け、幅広く検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105254X00520230209_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-09",
            "speech_text": "○国務大臣（鈴木俊一君）　田村貴昭議員の御質問にお答えいたします。\r\n　まず、消費税についてお尋ねがありました。\r\n　足下の物価高騰に対してはこれまでもきめ細やかな対応を行ってきており、特に、家計への影響が大きい低所得者世帯については、子育て世帯に対する児童一人当たり五万円の給付や、住民税非課税世帯への五万円の給付など、重層的な支援策を切れ目なく講じてきております。\r\n　その上で、急速な高齢化に伴い、社会保障給付費が大きく増加する中において、全世代型社会保障制度を支える重要な財源として位置づけられている消費税について、減税を行うことは考えておりません。\r\n　なお、年金や医療などの社会保障制度については、必要に応じて不断に見直しを行っていく必要があると考えております。\r\n　次に、インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために重要なものです。御指摘のような小規模事業者の方々の様々な御懸念について耳を傾け、政府一体で連携して丁寧に課題を把握しながら、きめ細かく対応していきます。\r\n　具体的には、免税事業者を始めとした事業者の取引について、取引環境の整備に取り組むとともに、令和四年度補正予算において、インボイス対応のための支援策の充実を盛り込んでいます。\r\n　さらに、令和五年度税制改正においては、これまで免税事業者であった方がインボイス発行事業者となった場合の負担軽減措置や、少額のインボイスの保存に関する中小事業者の事務負担軽減措置などを講ずることとしています。\r\n　こうした予算措置や税制上の経過措置は、インボイス制度への円滑な移行のためのものであり、時限措置で問題の先送りを行っているわけではありません。\r\n　さらに、インボイス制度移行後においても、引き続き、丁寧に課題を把握しながら、関係省庁で連携して必要な対応を講じていきます。\r\n　次に、消費税の事業者免税点制度についてお尋ねがありました。\r\n　事業者免税点制度は、制度の公平性や透明性を著しく損なわない範囲で、中小事業者の事務負担に配慮して設けられた制度であり、インボイス制度を導入している諸外国においても、事業者免税点制度とインボイス制度が併存しています。\r\n　インボイス制度の導入による事業者免税点制度への影響については、顧客が消費者である場合や、取引先の事業者が簡易課税制度の適用を受けている場合や、個々の取引当事者の関係などによって、引き続き事業者免税点制度の適用を受ける事業者もいるものと考えられます。\r\n　その上で、免税事業者が課税事業者となる場合については、会計ソフトの導入等の支援や負担の軽減措置を講ずることとしています。\r\n　引き続き、こうした支援措置などの周知を行いながら、制度の円滑な実施に向けて万全の対応を図っていきます。\r\n　次に、いわゆる一億円の壁についてお尋ねがありました。\r\n　本件については、与党税制調査会において幅広い観点から御議論いただいたところであり、極めて高い水準の所得について最低限の負担を求める措置を導入するとされたことは、税負担の公平性の確保に向けて一定の対応が図られたものと認識しております。\r\n　政府としては、令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　最後に、防衛予算についてお尋ねがありました。\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、喫緊の課題であり、将来にわたって維持強化していかなければなりません。\r\n　これを安定的に支えるための財源として、今般、税外収入の確保などあらゆる工夫を講じておりますが、これらは国民の皆様の御負担をできるだけ抑えるために行っているものであり、国民犠牲の軍拡予算との御指摘は当たりません。\r\n　また、復興所得税についても、現下の家計の負担増にならないよう、その税率を引き下げるとともに、課税期間を延長することとされておりますが、その延長幅については、復興財源の総額を確実に確保するために必要な長さとされているところであり、復興事業に影響を及ぼすことのないようにしております。\r\n　さらに、防衛関係費の一部を建設公債の発行対象経費として整理したことについては、安全保障に係る経費全体で整合的な考え方を取る観点から、海上保安庁などの施設整備費や船舶建造費が公債発行対象経費とされていることを踏まえ、防衛省・自衛隊の施設整備費や艦船建造費についても同様の建設公債の発行対象として整理することとしたものであり、御指摘のような歴史の教訓に反するものではないと考えております。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、急速な高齢化に伴い、社会保障給付費が大きく増加する中において、全世代型社会保障制度を支える重要な財源として位置づけられている消費税について、減税を行うことは考えておりません",
                "\r\n　なお、年金や医療などの社会保障制度については、必要に応じて不断に見直しを行っていく必要があると考えております",
                "\r\n　本件については、与党税制調査会において幅広い観点から御議論いただいたところであり、極めて高い水準の所得について最低限の負担を求める措置を導入するとされたことは、税負担の公平性の確保に向けて一定の対応が図られたものと認識しております",
                "\r\n　政府としては、令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております",
                "\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、喫緊の課題であり、将来にわたって維持強化していかなければなりません",
                "\r\n　これを安定的に支えるための財源として、今般、税外収入の確保などあらゆる工夫を講じておりますが、これらは国民の皆様の御負担をできるだけ抑えるために行っているものであり、国民犠牲の軍拡予算との御指摘は当たりません",
                "\r\n　さらに、防衛関係費の一部を建設公債の発行対象経費として整理したことについては、安全保障に係る経費全体で整合的な考え方を取る観点から、海上保安庁などの施設整備費や船舶建造費が公債発行対象経費とされていることを踏まえ、防衛省・自衛隊の施設整備費や艦船建造費についても同様の建設公債の発行対象として整理することとしたものであり、御指摘のような歴史の教訓に反するものではないと考えております"
            ]
        },
        {
            "speech_id": "121004376X00420221206_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　金地金の密輸入の問題につきまして、櫻井先生からいろいろ御指摘をいただいたところでございます。\r\n　このことにつきましては、先ほど来お話も出ております、ストップ金密輸緊急対策、平成二十九年に策定をしたわけでありますが、それを受けて平成三十年に罰則を強化して以降、摘発件数自体は減少しておりますけれども、しかし、近年は密輸形態の多様化、巧妙化などが見られるところであります。\r\n　引き続きまして、情報収集や分析の充実、取締り検査機器を活用した検査の強化、所要の人員配置などに努め、税関におけます厳格な密輸取締りを行っていくことが重要であると私も考えます。\r\n　また、消費税の不正還付問題につきましては、国税庁におきまして、従来から重点課題と位置づけて取り組んでおりまして、御指摘のように、厳格な審査や調査などを通じて、厳正に対処していきたいと考えております。\r\n　その上で、こうした税関、国税庁の体制につきましては、これまでも強化に努めてきたところでありますけれども、今後とも、必要な定員の確保を含めまして、しっかりとした対応をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続きまして、情報収集や分析の充実、取締り検査機器を活用した検査の強化、所要の人員配置などに努め、税関におけます厳格な密輸取締りを行っていくことが重要であると私も考えます",
                "\r\n　また、消費税の不正還付問題につきましては、国税庁におきまして、従来から重点課題と位置づけて取り組んでおりまして、御指摘のように、厳格な審査や調査などを通じて、厳正に対処していきたいと考えております",
                "\r\n　その上で、こうした税関、国税庁の体制につきましては、これまでも強化に努めてきたところでありますけれども、今後とも、必要な定員の確保を含めまして、しっかりとした対応をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121004376X00420221206_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○鈴木国務大臣　同じお答えになって大変恐縮なんですけれども、複数税率を導入いたしました。その中で、適正な課税を確保するという観点から、このインボイス制度が導入されるわけであります。\r\n　その中において、足立先生が御指摘のように、増収となる部分がございます。しかし、私ども、消費税率の増税というのは、五％から八％、八％から一〇％、そういうことを指していっておりますので、この点については増収となるということでございまして、その点は御理解を賜れればと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、私ども、消費税率の増税というのは、五％から八％、八％から一〇％、そういうことを指していっておりますので、この点については増収となるということでございまして、その点は御理解を賜れればと思っております"
            ]
        },
        {
            "speech_id": "121005261X00720221128_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○鈴木国務大臣　消費減税を実施しない理由ということでございますが、端的にお答えをいたしますと、消費税につきましては、急速な高齢化等に伴いまして我が国の社会保障給付費が大きく増加している中で、これをあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられております。全世代型社会保障制度を支える重要な財源であるため、減税は考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "全世代型社会保障制度を支える重要な財源であるため、減税は考えておらないところでございます"
            ]
        },
        {
            "speech_id": "121014370X00420221117_060",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-17",
            "speech_text": "○国務大臣（鈴木俊一君）　まず、政府税制調査会におきまして、これまでも、経済社会の構造変化等に応じたあるべき税制について中長期的な観点から議論を行い、その結果を答申として取りまとめてきたと承知をいたしております。\r\n　今回の議論も、前回の答申からもう既に三年余り経過をいたしましたことから、その間、グローバル化でありますとかデジタル化などのいろいろな面での進展がございました。それを踏まえて中期的な観点からの御議論が行われているということでございます。そして、消費課税のみを議題としているわけではなくて、個人所得課税、法人課税、国際課税、納税環境整備などの税体系全般にわたっての議論や意見交換が行われているものと、そのように承知をいたしております。\r\n　先般の消費課税を議題とした会議においては、政府税制調査会の役割でもある中長期的な観点からの議論の中で御指摘のような御意見もあったと、そのように報告を受けております。国民の皆様には、それによって様々な受け止めがあると、そういうふうに思いますけれども、いずれにしても、政府として将来の消費税の在り方について具体的な検討を行っているわけではないということ、これはこれまでも答弁の際に申し上げているとおりでございます。そういうことで御理解をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00420221117/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民の皆様には、それによって様々な受け止めがあると、そういうふうに思いますけれども、いずれにしても、政府として将来の消費税の在り方について具体的な検討を行っているわけではないということ、これはこれまでも答弁の際に申し上げているとおりでございます"
            ]
        },
        {
            "speech_id": "121014370X00420221117_098",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-17",
            "speech_text": "○国務大臣（鈴木俊一君）　社会保障制度を支える財源といたしましては、各国それぞれの事情に基づいて定められているものと考えておりますが、急速な高齢化等が進行する我が国におきましては、負担が特定の世代に集中せず、税収が景気や人口構成の変化に左右されにくく安定していることから、消費税が社会保障に係る経費を賄うための財源としてふさわしいと考えているところであります。\r\n　したがいまして、現時点におきまして、御指摘のように、社会保障財源を確保するために所得税において新たな税の枠組みを創設することは考えておりませんが、安定的な税収基盤を確保するため、引き続き税体系全般の見直しを進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00420221117/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　社会保障制度を支える財源といたしましては、各国それぞれの事情に基づいて定められているものと考えておりますが、急速な高齢化等が進行する我が国におきましては、負担が特定の世代に集中せず、税収が景気や人口構成の変化に左右されにくく安定していることから、消費税が社会保障に係る経費を賄うための財源としてふさわしいと考えているところであります",
                "\r\n　したがいまして、現時点におきまして、御指摘のように、社会保障財源を確保するために所得税において新たな税の枠組みを創設することは考えておりませんが、安定的な税収基盤を確保するため、引き続き税体系全般の見直しを進めてまいりたいと思っております"
            ]
        }
    ]
}