{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121005254X00720221108_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-08",
            "speech_text": "○国務大臣（鈴木俊一君）　田村貴昭議員の御質問にお答えいたします。\r\n　消費税減税についてお尋ねがありました。\r\n　消費税については、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、これをあらゆる世代が広く公平に分かち合う観点から、社会保障の財源として位置づけられております。このように消費税は全世代型社会保障制度を支える重要な財源であるため、減税は考えておりません。\r\n　なお、足下の物価高騰に対しては、これまでの累次の物価高騰対策に加え、今般の経済対策においても、電気、ガスへの支援など、エネルギー、食料品等の価格高騰により厳しい状況にある生活者、事業者を支援する措置を講じ、的確に対応することといたしております。\r\n　最後に、インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、十分な経過措置を設けるとともに、様々な支援策を実施しております。\r\n　今般の総合経済対策においても、持続化補助金について、インボイス発行事業者に転換した場合の補助金額の一律引上げ、ＩＴ補助金について、インボイス対応のための会計ソフトを購入できるよう、補助対象の拡大などの支援策の充実を盛り込んでいるところです。\r\n　また、免税事業者を始めとした事業者の取引について、独禁法、下請法等の取扱いをＱアンドＡにより明確化し、各事業者団体への法令遵守要請を行うなど、取引環境の整備に取り組んでおります。\r\n　引き続き、こうした事業者の負担を軽減する支援や取引環境の整備等に政府一体となって取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00720221108/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このように消費税は全世代型社会保障制度を支える重要な財源であるため、減税は考えておりません"
            ]
        },
        {
            "speech_id": "121004376X00220221102_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○鈴木国務大臣　日本維新の会が物価高騰対策といたしまして消費税減税や社会保障料減免等を提言されていること、それは承知をいたしております。給付ではなくて、そもそも取らないという一つのコンセプトに基づいた施策であるとお聞きをいたしたところでございます。\r\n　それに対する私どもの見解でございますが、消費税につきましては、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、これをあらゆる世代が広く公平に分かち合う観点から、社会保障の財源として位置づけられておりまして、全世代型社会保障制度を支える重要な財源であるために、減税は考えていないところでございます。\r\n　また、社会保険料の減免といった方策につきましては、一つは消費税と同様に社会保障制度を支える重要な財源であるということに加えまして、社会保険料につきましては、低所得の方々等々に対してもう保険料の減免というものをかなり進めておりますので、元々負担の少ない方への効果、こういうものは小さいものになる、こういう問題があると考えております。\r\n　私ども政府といたしましては、物価高騰に対して特に影響の大きな低所得者への対策に重点化するなど、めり張りを利かせた対応を行っていくことが重要である、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　日本維新の会が物価高騰対策といたしまして消費税減税や社会保障料減免等を提言されていること、それは承知をいたしております",
                "\r\n　それに対する私どもの見解でございますが、消費税につきましては、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、これをあらゆる世代が広く公平に分かち合う観点から、社会保障の財源として位置づけられておりまして、全世代型社会保障制度を支える重要な財源であるために、減税は考えていないところでございます",
                "\r\n　また、社会保険料の減免といった方策につきましては、一つは消費税と同様に社会保障制度を支える重要な財源であるということに加えまして、社会保険料につきましては、低所得の方々等々に対してもう保険料の減免というものをかなり進めておりますので、元々負担の少ない方への効果、こういうものは小さいものになる、こういう問題があると考えております",
                "\r\n　私ども政府といたしましては、物価高騰に対して特に影響の大きな低所得者への対策に重点化するなど、めり張りを利かせた対応を行っていくことが重要である、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "121004376X00220221102_201",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○鈴木国務大臣　まず、先ほど私がインボイス登録申請を行っていないという話を申し上げましたが、先ほど田村先生がおっしゃった岸田総理の一年間の収入、出演料とか講演料に比べますと、私はその百分の一もございませんので、その必要性がないという、そういうことで、そういう登録申請は行っていない、こういうことでございます。\r\n　その上で、今の御質問でございますけれども、インボイス制度の実施後、免税事業者が課税事業者になって消費税を払うか、免税事業者のままで消費税分の原稿料引下げに応じるか、原稿を書くのをやめるかの三つの選択が示されたわけでございますが、そうしたことに対して、私どもとしても、いろいろな不安とかそういうことをお聞き取りをしているわけでございまして、それに対応する措置を今までもしてきているところでございます。\r\n　インボイス制度への移行による取引への影響について申し上げれば、まず、免税事業者が課税事業者になった場合は、消費税分を取引価格に転嫁することや仕入れ税額控除をすることによって、必ずしも収入が減るというわけではないと思います。\r\n　また、免税事業者のままであっても、取引の相手方が消費者であったり、課税事業者であっても簡易課税を適用している事業者であったりする場合は、インボイス制度の導入による取引への影響はありません。さらに、免税事業者の取引相手の事業者が条件を変えずに取引を継続する意思がある場合は、こうした事業者と取引を行っている免税事業者にも影響はありません。\r\n　一方で、取引の相手方の事業者が取引価格を変更できないか検討している免税事業者については、取引に影響が及ぶ可能性があると思います。そのときに不当な取扱いを受けないよう、独占禁止法や下請法等の関係法令に基づいて対処することといたしております。\r\n　具体的には、免税事業者との取引について、発注者側が関係法令上で留意すべき点をＱアンドＡ形式で明らかにし、各事業者団体へ送付し、法令遵守要請を行う、下請かけこみ寺や駆け込みホットラインでの相談対応を行う、下請Ｇメンや書面調査による状況把握や発注者側への牽制を行うといった取組をしているところでございます。\r\n　今後も引き続き、関係省庁と連携をしながら、免税事業者が不当な取扱いを受けないよう、事業者間の取引環境の整備、これにはより一層努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後も引き続き、関係省庁と連携をしながら、免税事業者が不当な取扱いを受けないよう、事業者間の取引環境の整備、これにはより一層努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121014370X00220221101_020",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（鈴木俊一君）　西田先生から、消費税の導入、それから法人税減税や所得税の最高税率の引下げ、これが法人の内部留保を高めて、増やして、そして所得格差やデフレを生み出した一因であるという御指摘がございました。\r\n　それに対して、財務省の考えでございますが、税制について申し上げますと、法人税につきましては、法人税改革における税率引下げは税収中立で行ったものでありまして、また、研究開発税制や賃上げ促進税制等を通じて投資や賃金引上げに向けた企業の積極的な取組を後押ししているところでございます。所得税につきましても、再分配機能を回復させるという観点から、平成二十五年度改正におきまして最高税率を引き上げたところでございます。\r\n　そして、消費税に関する御指摘でございますが、派遣労働者の受入れ企業、これは、支払う派遣料に係る消費税額を控除できることになる一方で、人材派遣会社に対しては派遣料に上乗せして消費税を支払うこととなるため、消費税制度が雇用形態に影響を与えることはないと考えております。\r\n　税制が必ずしも所得格差の拡大やデフレを生み出したとは考えておりませんけれども、今後とも、税制のみならず、あらゆる政策を動員しまして、デフレ脱却、そして成長と分配の好循環を実現する、そして持続可能な経済成長、これを目指してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、消費税に関する御指摘でございますが、派遣労働者の受入れ企業、これは、支払う派遣料に係る消費税額を控除できることになる一方で、人材派遣会社に対しては派遣料に上乗せして消費税を支払うこととなるため、消費税制度が雇用形態に影響を与えることはないと考えております",
                "\r\n　税制が必ずしも所得格差の拡大やデフレを生み出したとは考えておりませんけれども、今後とも、税制のみならず、あらゆる政策を動員しまして、デフレ脱却、そして成長と分配の好循環を実現する、そして持続可能な経済成長、これを目指してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121014370X00220221101_022",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（鈴木俊一君）　消費税率の引上げ、これは社会保障と税の一体改革の中で行われたものでありまして、社会保障の充実、安定化と財政の健全化の同時達成を目指す中で、社会保障の安定財源の確保のための負担を幅広く国民各層に求めるということにしたものであります。\r\n　消費税率の引上げ、これは幅広く国民各層に御負担をお願いするものでありますから、西田先生は、これが景気の腰折れにつながったという御指摘でございます。確かに、経済、消費への影響があること、これはもう否定はできません。けれども、一方において、その増収分は保育の受皿拡充や幼児教育、保育の無償化などの社会保障給付という形で家計に還元されている、そういうプラス面もあるということも評価をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに、経済、消費への影響があること、これはもう否定はできません",
                "けれども、一方において、その増収分は保育の受皿拡充や幼児教育、保育の無償化などの社会保障給付という形で家計に還元されている、そういうプラス面もあるということも評価をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "121014370X00220221101_026",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（鈴木俊一君）　企業の内部留保の増加につきましては、様々な要因によりまして高水準の企業収益が継続してきたことなどを背景にしたものと考えております。\r\n　法人税率の引下げを含む一連の法人税改革がどの程度影響したのかについてはお示しすることはなかなか困難であると、こういうふうに思っておりますが、その上で、現行の消費税は、その負担を最終消費者に求める制度となっている点は御指摘のとおりであります。その上で、委員が第二法人税と言えるとされておられます欧州の付加価値税につきましても、最終的には最終消費者によって負担がされる、事業に賦課されるものではないとされていると承知をしているところでございます。\r\n　したがいまして、確定的なことは言えませんけれども、我が国の消費税の仕組みが日本の企業の内部留保が多い理由であるとは必ずしも言えないのではないかと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　法人税率の引下げを含む一連の法人税改革がどの程度影響したのかについてはお示しすることはなかなか困難であると、こういうふうに思っておりますが、その上で、現行の消費税は、その負担を最終消費者に求める制度となっている点は御指摘のとおりであります",
                "その上で、委員が第二法人税と言えるとされておられます欧州の付加価値税につきましても、最終的には最終消費者によって負担がされる、事業に賦課されるものではないとされていると承知をしているところでございます",
                "\r\n　したがいまして、確定的なことは言えませんけれども、我が国の消費税の仕組みが日本の企業の内部留保が多い理由であるとは必ずしも言えないのではないかと、そのように考えております"
            ]
        },
        {
            "speech_id": "121014370X00220221101_148",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（鈴木俊一君）　小池先生のお話は、政府税制調査会での議論だと思いますが、政府税調では、中長期的な観点から、あるべき税制の具体化に向けて包括的な審議を行うこととされておりまして、現在、各税目に関する議論が行われているところでございます。\r\n　先月二十六日には、消費課税を議題として議論が行われ、委員の間で様々な意見交換が行われたということを承知をしております。その上で申し上げますと、消費税については社会保障の財源として今後も重要な役割を果たすべきものと考えてはおりますが、将来の消費税の在り方については政府として何か具体的な検討を行っているということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で申し上げますと、消費税については社会保障の財源として今後も重要な役割を果たすべきものと考えてはおりますが、将来の消費税の在り方については政府として何か具体的な検討を行っているということではありません"
            ]
        },
        {
            "speech_id": "120815254X03020220610_033",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-06-10",
            "speech_text": "○国務大臣（鈴木俊一君）　吉良よし子議員の御質問にお答えいたします。\r\n　消費税についてお尋ねがありました。\r\n　消費税率の引上げは、消費者に御負担をお願いするものであり、駆け込み需要や反動減といった経済、消費への影響があることは否定できませんが、その増収分は、保育の受皿拡充、幼児教育、保育の無償化など、全世代型社会保障の実現に活用されております。負担面のみに着目するのではなく、社会保障給付という形で家計に還元されるという面を踏まえた議論が必要であると考えております。\r\n　実際、消費税率の引上げはありましたが、この間、春闘では二％程度の賃上げが継続する中、コロナ前時点におけるＧＤＰは名目、実質共に過去最高水準になるなど、経済の好循環が進展したものと、していたものと考えております。\r\n　また、消費税については、全世代型社会保障制度を支える重要な財源であることから、その税率を引き下げることは考えておりません。（拍手）\r\n　　　〔国務大臣末松信介君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X03020220610/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "負担面のみに着目するのではなく、社会保障給付という形で家計に還元されるという面を踏まえた議論が必要であると考えております",
                "\r\n　実際、消費税率の引上げはありましたが、この間、春闘では二％程度の賃上げが継続する中、コロナ前時点におけるＧＤＰは名目、実質共に過去最高水準になるなど、経済の好循環が進展したものと、していたものと考えております",
                "\r\n　また、消費税については、全世代型社会保障制度を支える重要な財源であることから、その税率を引き下げることは考えておりません"
            ]
        },
        {
            "speech_id": "120804376X02020220608_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○鈴木国務大臣　先ほど国税庁からお答えしましたとおり、消費税のインボイス制度に関するお知らせは、先ほど答弁をさせていただいた趣旨で行わせたものでございます。\r\n　いずれにいたしましても、来年十月の導入ということが法律で決まってございますが、それまでに、様々な面において十分な周知、そしてＱアンドＡ等によるしっかりとしたお答え、そうしたものを更に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、来年十月の導入ということが法律で決まってございますが、それまでに、様々な面において十分な周知、そしてＱアンドＡ等によるしっかりとしたお答え、そうしたものを更に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815261X02020220603_182",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-06-03",
            "speech_text": "○国務大臣（鈴木俊一君）　音喜多先生からも先ほど指摘がございましたけれども、この消費税につきましては、総理も度々御答弁をしておりますとおり、全世代型社会保障制度を支える重要な財源と位置付けられておりますことから、その税率を引き下げることは考えておりません。\r\n　また、消費税の税率変更は多くの事業者に関わるものでありまして、システムの改修、値段設定の見直し、値札の貼り替えなど一定のコストや準備期間の確保が必要になることから、経済情勢の変化等に対しての対策としては機動的な対応が難しいという問題があるということも指摘をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X02020220603/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　音喜多先生からも先ほど指摘がございましたけれども、この消費税につきましては、総理も度々御答弁をしておりますとおり、全世代型社会保障制度を支える重要な財源と位置付けられておりますことから、その税率を引き下げることは考えておりません",
                "\r\n　また、消費税の税率変更は多くの事業者に関わるものでありまして、システムの改修、値段設定の見直し、値札の貼り替えなど一定のコストや準備期間の確保が必要になることから、経済情勢の変化等に対しての対策としては機動的な対応が難しいという問題があるということも指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120814370X01420220524_026",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-05-24",
            "speech_text": "○国務大臣（鈴木俊一君）　櫻井先生の御質問をずっと聞いておりまして、印紙税について、公平、中立、簡素の三原則に係る課題、あるいは、時代とともにネット取引等も広がっているときにどうかというその時代の問題、様々論点があるなということを思いながらお伺いをしていたところでございます。\r\n　ただ、財務省の立場、現在の立場で申し上げますと、印紙税は、各種の経済取引に伴い作成される広範な文書に対して、その背後にある経済的利益に負担能力、すなわち担税力を見出して軽度の負担を求めるものでありまして、日本の税体系においては、所得税、法人税、消費税といった基幹税目を補完する重要な役割を果たしていると、そういうふうに考えております。\r\n　税収も年々少なくなっているということでございますが、令和四年度においての印紙税の税収は約二千八百億円と、こういうふうに見込んでおりまして、これはこれで厳しい財政事情、財政状況の中では貴重な財源であると、そういうふうに思うわけでございまして、こうしたこの財源になっているということ、あるいは、先ほど来スギサワ局長が御答弁しておりましたけれども、印紙税の、この税体系というようなこと、こういうことも踏まえて、今後検討を慎重にする必要があるのではないかと、そういうふうに感じました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X01420220524/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、財務省の立場、現在の立場で申し上げますと、印紙税は、各種の経済取引に伴い作成される広範な文書に対して、その背後にある経済的利益に負担能力、すなわち担税力を見出して軽度の負担を求めるものでありまして、日本の税体系においては、所得税、法人税、消費税といった基幹税目を補完する重要な役割を果たしていると、そういうふうに考えております",
                "\r\n　税収も年々少なくなっているということでございますが、令和四年度においての印紙税の税収は約二千八百億円と、こういうふうに見込んでおりまして、これはこれで厳しい財政事情、財政状況の中では貴重な財源であると、そういうふうに思うわけでございまして、こうしたこの財源になっているということ、あるいは、先ほど来スギサワ局長が御答弁しておりましたけれども、印紙税の、この税体系というようなこと、こういうことも踏まえて、今後検討を慎重にする必要があるのではないかと、そういうふうに感じました"
            ]
        },
        {
            "speech_id": "120804376X01920220517_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○鈴木国務大臣　先生からお示しいただきました三つの図表に関連しながらお答えをさせていただきたいと思います。\r\n　最初に、図表一に関連をいたしまして、政府の借金が増えたという御指摘でございます。平成二年度には特例公債の発行から脱却することができましたけれども、それ以降は、歳出面では、主に高齢化の進行に伴う社会保障関係費の増加、歳入面では、景気の悪化等による税収の落ち込みなどの要因によりまして、特例公債の発行が続いている状況となっております。\r\n　そして、過去三十年を振り返った図表二で申し上げますと、我が国の経済について見てみますと、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレがありましたが、政権交代以降、経済最優先で取り組んだ結果、デフレではない状況をつくり出し、消費税を導入した平成元年度と比較してＧＤＰや税収は増加していると認識をいたしております。\r\n　そして、これまでの税制改革を振り返って、その趣旨を申し上げますと、昭和六十三年以降、所得税や法人税の税率の引下げ等が行われました。これは、所得税については、税率の高い累進構造が勤労意欲や事業意欲等を阻害するといった弊害を生ずることが懸念されたこと、法人税につきましては、当時の我が国の法人税の負担水準が高く、経済社会の国際化の進展を踏まえ、税率の引下げが適当であったことなどから行われたものであると認識をいたしております。また、消費税につきましては、社会保障と税の一体改革の中で、その増収分は社会保障の充実、安定化に充てることとしておりまして、その受益は低所得者ほど大きく、所得の再分配につながる面もあることから、そうした受益の面と併せて評価をすべきものである、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、所得税については、税率の高い累進構造が勤労意欲や事業意欲等を阻害するといった弊害を生ずることが懸念されたこと、法人税につきましては、当時の我が国の法人税の負担水準が高く、経済社会の国際化の進展を踏まえ、税率の引下げが適当であったことなどから行われたものであると認識をいたしております",
                "また、消費税につきましては、社会保障と税の一体改革の中で、その増収分は社会保障の充実、安定化に充てることとしておりまして、その受益は低所得者ほど大きく、所得の再分配につながる面もあることから、そうした受益の面と併せて評価をすべきものである、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "120804127X00220220411_138",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○鈴木国務大臣　大変幅広い御提言があった、そういうふうに思っております。\r\n　今、いろいろあったので全ては答えられませんが、例えば減税の話につきまして、消費税についてお話がございましたが、そのことについて申し上げれば、消費税は、やはり社会保障制度を支える恒久財源として大変重要な位置を占めている、そういうふうに思っております。\r\n　そういう意味で、岸田総理も度々委員会等で述べておりますけれども、消費税率については触らないというのがこの政権の方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、いろいろあったので全ては答えられませんが、例えば減税の話につきまして、消費税についてお話がございましたが、そのことについて申し上げれば、消費税は、やはり社会保障制度を支える恒久財源として大変重要な位置を占めている、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "120804376X01220220325_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-25",
            "speech_text": "○鈴木国務大臣　消費税につきましては、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられておりまして、軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障制度を支える重要な財源であることから、税率を引き下げることは考えておりません。\r\n　また、消費税の税率変更は全ての事業者に関わるものでありまして、システムの改修、値段設定の見直し、値札の貼り替えなど、一定のコストや準備期間の確保が必要となることから、経済情勢の変化等に対して機動的に対応が難しいという問題がある点も御指摘をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01220220325/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　消費税につきましては、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられておりまして、軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障制度を支える重要な財源であることから、税率を引き下げることは考えておりません",
                "\r\n　また、消費税の税率変更は全ての事業者に関わるものでありまして、システムの改修、値段設定の見直し、値札の貼り替えなど、一定のコストや準備期間の確保が必要となることから、経済情勢の変化等に対して機動的に対応が難しいという問題がある点も御指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804376X01120220323_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-23",
            "speech_text": "○鈴木国務大臣　金融庁では、来年十月のインボイス制度導入に向けまして、保険会社を含む金融機関における制度の内容の理解、円滑な準備のため、各業界団体経由で周知、案内を行っているところでございます。\r\n　保険会社につきましては、保険料収入は非課税で消費税負担をしておらず、これに対応する保険の販売に関する営業職員への報酬等について、原則として、保険会社の仕入れ税額控除の対象とはなりません。\r\n　なお、例えば、営業職員が研修講師をする場合など保険の販売以外に報酬等が支払われた場合があり、その場合には、仕入れ税額控除の対象となるケースもありますが、大手生命保険会社は、インボイス制度導入後も、これまでと同様に、消費税相当分を保険会社が負担する方向で検討を進めていると承知をいたしております。\r\n　金融庁といたしましては、インボイス制度の円滑な導入に向けまして、引き続き、関係省庁と連携しながら、金融機関への周知、案内など適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01120220323/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　金融庁といたしましては、インボイス制度の円滑な導入に向けまして、引き続き、関係省庁と連携しながら、金融機関への周知、案内など適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815261X01620220322_153",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-22",
            "speech_text": "○国務大臣（鈴木俊一君）　私から失礼します。\r\n　揮発油税等の燃料課税につきましては、昭和四十九年度以来、道路財源の充実等の観点から、五年間等の暫定措置として本則よりも高い税率が設定され、その後、道路整備計画も踏まえ、期限を迎えるごとに引上げ、ないし延長されてきたところでございます。\r\n　しかし、平成二十一年の道路特定財源の廃止を踏まえまして、民主党政権下において検討が行われ、結果、地球温暖化対策の観点や厳しい財政事情を踏まえ、それまでの税率が維持され、当分の間税率とされたものと承知をしております。\r\n　地球温暖化対策の必要性や厳しい財政事情といった状況、これは現在、より深刻となっておりまして、仮に燃油課税の当分の間税率を廃止した場合、国、地方で一年間約一・六兆円の大幅な減収になることも踏まえれば、廃止することについては慎重であるべきであると、そういうふうに思います。\r\n　また、自動車重量税につきましては、国、地方の財政状況や、今後も道路の老朽化対策のための多額の財源を確保していく必要があること、いわゆる当分の間税率については地球温暖化対策等の観点から環境負荷に応じた税率を設定することにしたなどの経緯を踏まえますと、廃止することについては慎重であるべきであると思ってございます。\r\n　そして、二重課税のことでございますが、消費税が揮発油税等にも掛かり二重課税となっているという御指摘でございますが、揮発油税等の個別間接税は原価の一部を構成するものでありまして、消費税の標準課税である価格に個別間接税を含むという取扱い、これは国際的に確立したルールとなっていると承知をいたしております。このことを踏まえますと、この二重課税と御指摘ございましたが、今の状況に特段の問題があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、平成二十一年の道路特定財源の廃止を踏まえまして、民主党政権下において検討が行われ、結果、地球温暖化対策の観点や厳しい財政事情を踏まえ、それまでの税率が維持され、当分の間税率とされたものと承知をしております",
                "\r\n　地球温暖化対策の必要性や厳しい財政事情といった状況、これは現在、より深刻となっておりまして、仮に燃油課税の当分の間税率を廃止した場合、国、地方で一年間約一・六兆円の大幅な減収になることも踏まえれば、廃止することについては慎重であるべきであると、そういうふうに思います",
                "\r\n　また、自動車重量税につきましては、国、地方の財政状況や、今後も道路の老朽化対策のための多額の財源を確保していく必要があること、いわゆる当分の間税率については地球温暖化対策等の観点から環境負荷に応じた税率を設定することにしたなどの経緯を踏まえますと、廃止することについては慎重であるべきであると思ってございます",
                "\r\n　そして、二重課税のことでございますが、消費税が揮発油税等にも掛かり二重課税となっているという御指摘でございますが、揮発油税等の個別間接税は原価の一部を構成するものでありまして、消費税の標準課税である価格に個別間接税を含むという取扱い、これは国際的に確立したルールとなっていると承知をいたしております",
                "このことを踏まえますと、この二重課税と御指摘ございましたが、今の状況に特段の問題があるとは考えておりません"
            ]
        },
        {
            "speech_id": "120815261X01520220318_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-18",
            "speech_text": "○国務大臣（鈴木俊一君）　まず、消費税につきましては、総理も当委員会でも度々答弁をさせていただいているところでございますが、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられておりまして、軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障制度を支える重要な財源でありますことから、税率を引き下げることは考えていないところでございます。\r\n　また、消費税の御提言の税率変更は全ての事業者に関わるものでありまして、システムの改修でありますとか値段設定の見直し、それから値札の貼り替えなど、一定のコストや準備期間の確保が必要になることから、経済情勢の変化等に対しても機動的な対応が難しいという、そういう問題があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　まず、消費税につきましては、総理も当委員会でも度々答弁をさせていただいているところでございますが、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられておりまして、軽減税率が適用される飲食料品に係る分も含めまして、全世代型社会保障制度を支える重要な財源でありますことから、税率を引き下げることは考えていないところでございます",
                "\r\n　また、消費税の御提言の税率変更は全ての事業者に関わるものでありまして、システムの改修でありますとか値段設定の見直し、それから値札の貼り替えなど、一定のコストや準備期間の確保が必要になることから、経済情勢の変化等に対しても機動的な対応が難しいという、そういう問題があると考えております"
            ]
        },
        {
            "speech_id": "120815261X01420220317_188",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　私どもといたしましては、複数税率の下でインボイス制度というものは必要不可欠であると、そのように考えてございます。それは、複数税率の適正な課税を確保するためには、売手と買手で税率の認識が一致していることを制度として担保する必要があると考えるからであります。\r\n　この点、現行制度の下では、売手側に請求書等の交付義務やその写しの保存義務もない一方で、買手側は、一定の場合には請求書等の保存がなくとも消費税の仕入れ税額控除が可能となっております。そのため、仮に売手が軽減税率で申告しているものについて買手が標準税率で控除を行ったとしても、書類が保存されていない場合があり、事後的な確認が困難となっているところでございます。\r\n　こうしたことから、インボイス制度は適正な課税を確保するために必要なものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　私どもといたしましては、複数税率の下でインボイス制度というものは必要不可欠であると、そのように考えてございます",
                "それは、複数税率の適正な課税を確保するためには、売手と買手で税率の認識が一致していることを制度として担保する必要があると考えるからであります",
                "\r\n　こうしたことから、インボイス制度は適正な課税を確保するために必要なものであると考えております"
            ]
        },
        {
            "speech_id": "120814370X00520220317_031",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-03-17",
            "speech_text": "○国務大臣（鈴木俊一君）　大塚先生のお話をずっと伺っておりまして感じましたことは、やはり時代がどんどん変わっているわけですが、やはり以前の商慣行といいますか商取引といいますか、そういうときに根差した、そのときにできた、税制にしても、ほかにも制度がいろいろあると思うんですが、それが今日まで続いていると、こういうことなんだなということを感じたところです。\r\n　先ほど政府参考人からお話ございましたとおり、印紙税は何に課税するかといえば、不動産譲渡に関する契約書でありますとか、様々な契約書、紙でありますけれども、それがだんだんデジタル化をされていって電子決済をされていくということになると、そもそも課税対象がどんどん少なくなってきていると、こういうことなんだと、そういうふうに思いまして、やはり税体系も含めて時代の変化に即して考えている、考えていくということは大切だと、こういうふうに思ったところであります。\r\n　その上でございますけれども、やはり租税というのは公共サービスを提供するための資金を調達をするという基本的な考えがあるわけでございまして、その上で、印紙税は、各種の経済取引に伴い作成される広範な文書に対して、その背後にある経済的利益に負担能力、すなわち担税力を見出し軽度の負担を求めるものであって、日本の税体系において、所得税、法人税、消費税といった基幹税目を補完する重要な役割も担っているんだと、こういうふうに思います。\r\n　これを廃止できない理由はどこにあるのかということを言えば、やはり二千八百億円といえども、冒頭申し述べましたこうしたこの公共サービスを提供するための資金を調達するという租税の観点からいいますと、まだその役割は果たしているのではないかと、こういうふうに思っているところでございます。\r\n　ただ、やはり今時代が大きく変わろうとする状況の中にありますので、時代のこの進み具合、変化に応じて、こうした税体系も含め、常に先を見ながら考えていく必要があるのではないかと、そんな思いもしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X00520220317/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど政府参考人からお話ございましたとおり、印紙税は何に課税するかといえば、不動産譲渡に関する契約書でありますとか、様々な契約書、紙でありますけれども、それがだんだんデジタル化をされていって電子決済をされていくということになると、そもそも課税対象がどんどん少なくなってきていると、こういうことなんだと、そういうふうに思いまして、やはり税体系も含めて時代の変化に即して考えている、考えていくということは大切だと、こういうふうに思ったところであります",
                "\r\n　その上でございますけれども、やはり租税というのは公共サービスを提供するための資金を調達をするという基本的な考えがあるわけでございまして、その上で、印紙税は、各種の経済取引に伴い作成される広範な文書に対して、その背後にある経済的利益に負担能力、すなわち担税力を見出し軽度の負担を求めるものであって、日本の税体系において、所得税、法人税、消費税といった基幹税目を補完する重要な役割も担っているんだと、こういうふうに思います",
                "\r\n　これを廃止できない理由はどこにあるのかということを言えば、やはり二千八百億円といえども、冒頭申し述べましたこうしたこの公共サービスを提供するための資金を調達するという租税の観点からいいますと、まだその役割は果たしているのではないかと、こういうふうに思っているところでございます",
                "\r\n　ただ、やはり今時代が大きく変わろうとする状況の中にありますので、時代のこの進み具合、変化に応じて、こうした税体系も含め、常に先を見ながら考えていく必要があるのではないかと、そんな思いもしたところでございます"
            ]
        },
        {
            "speech_id": "120814370X00420220316_013",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（鈴木俊一君）　コロナ感染症が拡大をいたしましてなかなか収束が見えないという中で人流抑制をお願いをしているわけでありまして、外食産業の方々も大変厳しい状況にあるんだと、そういうふうに理解をしているところでございます。その上で、消費税の軽減税率制度、これは、消費税率の引上げに伴う低所得者への配慮として、いわゆる逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるとの利点があることを踏まえまして、酒類、外食を除く飲食料品等を対象に実施されたものでございます。\r\n　そもそも消費税は、外食に掛かるものも含めまして、社会保障の充実、安定のための財源とされておりまして、全ての世代が安心できる社会保障を構築していくためにどうしても必要なものであると、そのように思っております。その上で、酒類、外食を除く飲食料品と比べて、外食の消費税負担はいわゆる逆進性が必ずしも高いとは言えないこと等の問題もあるために、需要喚起の観点のみから軽減税率の対象とすることは適当ではないのではないかと考えております。\r\n　外食産業の方も含めまして厳しい状況に直面している中小企業者等の方に対しましては、事業復活支援金や資金繰り支援等によりまして事業継続支援に万全を期していきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X00420220316/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　コロナ感染症が拡大をいたしましてなかなか収束が見えないという中で人流抑制をお願いをしているわけでありまして、外食産業の方々も大変厳しい状況にあるんだと、そういうふうに理解をしているところでございます",
                "\r\n　そもそも消費税は、外食に掛かるものも含めまして、社会保障の充実、安定のための財源とされておりまして、全ての世代が安心できる社会保障を構築していくためにどうしても必要なものであると、そのように思っております",
                "その上で、酒類、外食を除く飲食料品と比べて、外食の消費税負担はいわゆる逆進性が必ずしも高いとは言えないこと等の問題もあるために、需要喚起の観点のみから軽減税率の対象とすることは適当ではないのではないかと考えております",
                "\r\n　外食産業の方も含めまして厳しい状況に直面している中小企業者等の方に対しましては、事業復活支援金や資金繰り支援等によりまして事業継続支援に万全を期していきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "120815261X01020220309_274",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-09",
            "speech_text": "○国務大臣（鈴木俊一君）　まず、現下の原油価格の高騰についてでありますが、政府として、三月四日に原油価格高騰に対する緊急対策を取りまとめました。国民生活や企業活動への悪影響を最小限に抑えることができるよう、しっかりとこれを実施してまいりたいと思います。\r\n　これは一応年度内の措置でございまして、四月以降の対応につきましては、今般の対策の執行状況や国際情勢、経済状況、原油価格の動向等を見極めながら、あらゆる選択肢を排除することなく、政府全体として、関係大臣と連携して引き続きしっかりと対応してまいります。\r\n　また、消費税についてのお話もございましたが、消費税は、急速な高齢化等を背景に社会保障給付費が大きく増加する中で、国民が広く受益する社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられております。全世代型社会保障制度を支える重要な財源であることから、消費税を引き下げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01020220309/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民生活や企業活動への悪影響を最小限に抑えることができるよう、しっかりとこれを実施してまいりたいと思います",
                "全世代型社会保障制度を支える重要な財源であることから、消費税を引き下げることは考えておりません"
            ]
        },
        {
            "speech_id": "120805268X00220220217_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○鈴木国務大臣　消費税は、御存じのとおり、価格への転嫁を通じて最終的には消費者に御負担をいただくことが予定されている税でありまして、事業者の方々が消費税を価格に転嫁できること、これは重要な点であると考えております。\r\n　そして、宮本先生御指摘の、中小企業庁の転嫁モニタリング調査におきまして、免税事業者も含まれると見られる従業員一人から五人の小規模事業者では、消費税の引上げ分について、価格に全て転嫁することができたと回答した割合は、調査開始の平成二十六年四月の七七・六％から、最新は令和三年十月の調査でありますけれども、八九・三％と改善をしております。\r\n　また、この調査におきましては、全て転嫁できたと回答している事業者のうち、本体価格と消費税額を分けることにより交渉しやすくなったとの回答が、最新の調査で一九・二％となっております。\r\n　この点について、インボイス制度では、インボイス発行事業者が交付する請求書等には消費税額が必ず記載されることになり、受け取った消費税相当額と本体価格が明らかになることから、インボイス制度は消費税の円滑な転嫁に資するものでもある、そのように考えております。\r\n　インボイス制度の導入に当たっては、関係省庁で連携して、このような、転嫁も含めた、免税事業者を始めとした事業者の取引環境の整備に取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　消費税は、御存じのとおり、価格への転嫁を通じて最終的には消費者に御負担をいただくことが予定されている税でありまして、事業者の方々が消費税を価格に転嫁できること、これは重要な点であると考えております",
                "\r\n　この点について、インボイス制度では、インボイス発行事業者が交付する請求書等には消費税額が必ず記載されることになり、受け取った消費税相当額と本体価格が明らかになることから、インボイス制度は消費税の円滑な転嫁に資するものでもある、そのように考えております",
                "\r\n　インボイス制度の導入に当たっては、関係省庁で連携して、このような、転嫁も含めた、免税事業者を始めとした事業者の取引環境の整備に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120804376X00520220216_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-16",
            "speech_text": "○鈴木国務大臣　岸田政権におきましては、成長と分配の好循環を生み出す新しい資本主義を実現していく中で、官民が協働して成長の果実を国民に広く分配をする、そして国民一人一人が生き生きと暮らせる社会を目指しているところでございます。\r\n　そのために、同一労働同一賃金の徹底、学び直しや職業訓練の支援、最低賃金の着実な引上げなどを通じまして、先生が御指摘になられました、非正規雇用労働者の待遇改善と、こうした方々の正社員化を推進していくことが重要であると考えておりまして、令和四年度予算におきましても、三年間で四千億円のパッケージを措置しているところであります。\r\n　税制につきましても、社会保障と税の一体改革の中で、消費税の増収分を社会保障の充実、安定化に充てる、今般の賃上げ促進税制において非正規も含めた雇用者の給与総額の増加を対象としているなど、非正規雇用労働者の方に対してもしっかりとした対応を行っているところでございます。\r\n　今後の税制の在り方については、様々な経済社会の構造変化も踏まえながら、引き続き検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00520220216/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのために、同一労働同一賃金の徹底、学び直しや職業訓練の支援、最低賃金の着実な引上げなどを通じまして、先生が御指摘になられました、非正規雇用労働者の待遇改善と、こうした方々の正社員化を推進していくことが重要であると考えておりまして、令和四年度予算におきましても、三年間で四千億円のパッケージを措置しているところであります",
                "\r\n　今後の税制の在り方については、様々な経済社会の構造変化も踏まえながら、引き続き検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "120805261X01520220214_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-14",
            "speech_text": "○鈴木国務大臣　福田先生から、今までの、消費税創設前、その後の様々な経緯の中で、分かりやすい資料をお出しいただいたと思ってございます。\r\n　税制につきましては、所得再分配というのも重要な観点でありまして、それを踏まえながら、累次の改正を行ってきてございます。\r\n　具体的には、所得税や相続税につきまして、ここにもございますが、最高税率の引上げなどの見直しを行ってきております。また、消費税につきましては、社会保障と税の一体改革の中で、その増収分は社会保障の充実、安定化に充てることとしておりまして、その受益は低所得者ほど大きく、所得の再分配につながる面もあることから、そうした受益の面と併せ、評価すべきものと考えてございます。\r\n　今後の税制の在り方につきましては、これまでの税制改正の趣旨、経緯を含めまして、経済社会の構造変化も踏まえながら、引き続きしっかり検討していかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、消費税につきましては、社会保障と税の一体改革の中で、その増収分は社会保障の充実、安定化に充てることとしておりまして、その受益は低所得者ほど大きく、所得の再分配につながる面もあることから、そうした受益の面と併せ、評価すべきものと考えてございます",
                "\r\n　今後の税制の在り方につきましては、これまでの税制改正の趣旨、経緯を含めまして、経済社会の構造変化も踏まえながら、引き続きしっかり検討していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "120805261X01520220214_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-14",
            "speech_text": "○鈴木国務大臣　福田先生の御指摘は、消費税の導入が、失われた三十年とおっしゃいましたが、経済の低迷の要因になったのではないか、そういう御指摘であったと思います。\r\n　我が国の経済につきましては、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレによりまして、企業は賃金を抑制をする、そして消費者も将来不安などから消費を抑制をし、結果として、需要が低迷をしてデフレが加速するという悪循環が生じたものと認識をいたしております。\r\n　したがいまして、消費税が導入されましたのは一九八九年でございますが、この消費税の導入と、我が国経済の低迷に入っていくという時期が接近をしているわけでございますが、経済の低迷の要因は先ほど申し上げたことと認識をしておりますので、消費税の導入がこの要因になったとは考えておりません。\r\n　また、最近、経済最優先で取り組んだ結果、デフレではない状況をつくり出し、消費税を導入した以降を見ましても、ＧＤＰや税収は増加をいたしております。\r\n　また、消費税につきましては、税収が景気や人口構成の変化に左右されにくく安定している、働く世代など特定の層に負担が集中することなく、経済活動に中立的であるなどの特徴を有しておりまして、少子高齢化が進む我が国において、その役割といいますものは一層重要となっているのではないかなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の経済につきましては、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレによりまして、企業は賃金を抑制をする、そして消費者も将来不安などから消費を抑制をし、結果として、需要が低迷をしてデフレが加速するという悪循環が生じたものと認識をいたしております",
                "\r\n　したがいまして、消費税が導入されましたのは一九八九年でございますが、この消費税の導入と、我が国経済の低迷に入っていくという時期が接近をしているわけでございますが、経済の低迷の要因は先ほど申し上げたことと認識をしておりますので、消費税の導入がこの要因になったとは考えておりません",
                "\r\n　また、消費税につきましては、税収が景気や人口構成の変化に左右されにくく安定している、働く世代など特定の層に負担が集中することなく、経済活動に中立的であるなどの特徴を有しておりまして、少子高齢化が進む我が国において、その役割といいますものは一層重要となっているのではないかなと考えております"
            ]
        },
        {
            "speech_id": "120804376X00220220204_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○鈴木国務大臣　直間比率の見直しのお話でございますが、これまで税制の見直しの結果、いわゆる直間比率でございますが、平成二年度に七九対二一だったものが、足下、令和四年度見込みでは六六対三四となっております。\r\n　この直間比率につきましては、消費税の創設前におきましては、所得税、住民税を合わせた最高税率は八八％でありました。法人税率は国税だけでも四二％であったところでありまして、先生もいろいろなお話の中でお触れになったと思いますが、直接税に軸足を置くとなりますと、そのような税制に戻すことになれば、勤労意欲の低下とか人材の流出、立地競争力や雇用への影響など、様々な問題が生じるおそれがあると考えております。\r\n　こうした所得税、法人税、消費税、これを適切に組み合わせながら、必要な税収を確保していくことが重要であると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "法人税率は国税だけでも四二％であったところでありまして、先生もいろいろなお話の中でお触れになったと思いますが、直接税に軸足を置くとなりますと、そのような税制に戻すことになれば、勤労意欲の低下とか人材の流出、立地競争力や雇用への影響など、様々な問題が生じるおそれがあると考えております",
                "\r\n　こうした所得税、法人税、消費税、これを適切に組み合わせながら、必要な税収を確保していくことが重要であると考えているところであります"
            ]
        },
        {
            "speech_id": "120805254X00420220201_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-01",
            "speech_text": "○国務大臣（鈴木俊一君）　藤丸敏議員にお答えを申し上げます。\r\n　藤丸議員からは、賃上げ促進税制の具体的内容についてお尋ねがありました。\r\n　まず、大企業向け税制については、継続雇用者の給与総額を対前年度比で三％以上増加させた企業が適用対象となり、税額控除率を最大三〇％に引き上げることとしております。また、一定規模以上の大企業については、持続的な賃上げ等、マルチステークホルダーに配慮した経営への取組を宣言することを適用要件としております。\r\n　次に、中小企業向け税制については、全雇用者の給与総額を対前年度比で一・五％以上増加させた企業が適用対象となり、税額控除率を最大四〇％に引き上げることとしております。\r\n　企業においては、こうした税制措置も活用し、持続的な賃上げに取り組んでいただきたいと考えております。\r\n　次に、令和四年度の税収見込みについてお尋ねがありました。\r\n　令和四年度の税収につきましては、給与や企業の生産活動の伸び、消費の回復が見込まれていること等を反映し、六十五・二兆円を見込んでおります。\r\n　最後に、住宅ローン控除の見直しについてお尋ねがありました。\r\n　今回の税制改正においては、従来の消費税率八％への引上げ時における反動減対策として講じた措置を、カーボンニュートラルを実現する等の観点から見直しております。\r\n　具体的には、環境性能等が高い良質な住宅について借入限度額の上乗せを行うなどの措置を講じることとしています。\r\n　また、会計検査院の指摘を踏まえ、控除率の見直し等を行う一方、新築住宅等について控除期間を十三年とする措置を講じることとしています。\r\n　この結果、税額を控除し切れていなかった中間層以下の納税者にとっては、控除期間が延長されることにより、総控除額が増えるといった支援の充実につながるものと考えております。（拍手）\r\n　　　　〔国務大臣萩生田光一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00420220201/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この結果、税額を控除し切れていなかった中間層以下の納税者にとっては、控除期間が延長されることにより、総控除額が増えるといった支援の充実につながるものと考えております"
            ]
        },
        {
            "speech_id": "120805261X00220220124_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-24",
            "speech_text": "○鈴木国務大臣　直近二年の税収につきましては、令和二年度の決算税収は六十・八兆円であり、前年度から二・四兆円の増加、令和三年度の補正後税収は六十三・九兆円となり、前年度から三・一兆円の増加となっております。\r\n　この背景でありますけれども、令和元年十月の消費税率引上げによる増収に加えまして、一部の業種は大変厳しい状況にある一方において、好調な輸出やデジタル化等を背景に、製造業等を中心に全体として企業業績が改善していること、また、各般の感染症対応の効果もあって、雇用、賃金が下支えされるとともに、株式譲渡益が増加していることなどが背景としてあると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00220220124/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この背景でありますけれども、令和元年十月の消費税率引上げによる増収に加えまして、一部の業種は大変厳しい状況にある一方において、好調な輸出やデジタル化等を背景に、製造業等を中心に全体として企業業績が改善していること、また、各般の感染症対応の効果もあって、雇用、賃金が下支えされるとともに、株式譲渡益が増加していることなどが背景としてあると考えております"
            ]
        },
        {
            "speech_id": "120715261X00320211220_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-20",
            "speech_text": "○国務大臣（鈴木俊一君）　消費税が揮発油税等にも掛かり二重課税になっているのではないかという、そういう御指摘でございますが、揮発油税等の個別間接税は原価の一部を構成するものでありまして、消費税の課税標準である価格に個別間接税を含むという取扱い、これは国際的に確立したルールとなっております。そういうことを踏まえますと、このこと自体に特段の問題があるとは考えておりません。\r\n　消費税は全世代型社会保障制度を支える重要な財源でございますので、消費税率を引き下げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120715261X00320211220/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことを踏まえますと、このこと自体に特段の問題があるとは考えておりません",
                "\r\n　消費税は全世代型社会保障制度を支える重要な財源でございますので、消費税率を引き下げることは考えておりません"
            ]
        },
        {
            "speech_id": "120705261X00420211215_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-15",
            "speech_text": "○鈴木国務大臣　やはり、消費税を下げるということを決めて、実際にそれが執行されるまでの間、これも相当期間かかると思います。そういたしますと、消費者の皆さんは、あるいは車とかそういう耐久財とか、もろもろ全部含まれると思いますが、価格が下がるまで、消費税率が下がるまで我慢しようと。その間、買い控えが起こる。こういうことを申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00420211215/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういたしますと、消費者の皆さんは、あるいは車とかそういう耐久財とか、もろもろ全部含まれると思いますが、価格が下がるまで、消費税率が下がるまで我慢しようと"
            ]
        },
        {
            "speech_id": "120705261X00420211215_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-15",
            "speech_text": "○鈴木国務大臣　消費税の増税のときのことでございますが、そういうこともございますけれども、やはり消費税というのは恒久財源でありまして、全世代型の社会保障制度ということを考えますと、これは、消費税の増税というのは、そういうことがあっても、やはり引上げを国民の皆さんにお願いしなければならない、お願いしなければならなかった、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00420211215/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鈴木国務大臣　消費税の増税のときのことでございますが、そういうこともございますけれども、やはり消費税というのは恒久財源でありまして、全世代型の社会保障制度ということを考えますと、これは、消費税の増税というのは、そういうことがあっても、やはり引上げを国民の皆さんにお願いしなければならない、お願いしなければならなかった、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "120705261X00320211214_277",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-14",
            "speech_text": "○鈴木国務大臣　今回の十万円給付などよりも消費減税の方が効果的ではないかという趣旨の御質問だと思いますが、消費税につきましては、急激な高齢化等を背景に社会保障給付費が大きく増加する中で、国民が広く受益する社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられております。\r\n　その上で、消費税はあらゆる世代が広く公平に負担する一方、新型コロナの影響は人や地域によって様々であるということも分かっているところでございます。\r\n　したがいまして、コロナ対策としては、消費税の減税ではなくて、困っている方々にフォーカスして、雇用、収入、住まいの確保など、様々な課題に応じたきめ細かな施策を講じていくことが重要であると考えております。\r\n　また、消費税の減税につきましては、税率の切替えに伴う事務コスト、これもかなりかかります。それから、実際に消費税を引き下げるまでの一定の期間があるわけでありますが、その期間の間、買い控え等の問題もあると考えております。\r\n　全世代型社会保障制度を支える重要な財源でありますことから、消費税を引き下げることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00320211214/277",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、コロナ対策としては、消費税の減税ではなくて、困っている方々にフォーカスして、雇用、収入、住まいの確保など、様々な課題に応じたきめ細かな施策を講じていくことが重要であると考えております",
                "それから、実際に消費税を引き下げるまでの一定の期間があるわけでありますが、その期間の間、買い控え等の問題もあると考えております",
                "\r\n　全世代型社会保障制度を支える重要な財源でありますことから、消費税を引き下げることは考えておりません"
            ]
        },
        {
            "speech_id": "113104237X00619941025_018",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1994-10-25",
            "speech_text": "○鈴木（俊）委員　早期の成立ということで、我々もそのことを重く受けとめまして、金曜日の日には一日十時間という審議をいたしましたし、何とか、十一月十一日福祉年金の支払いも迫っておりますので、そういう気持ちでまた頑張りたいと思っております。\r\n　次に国庫負担の問題でございますが、これは安定的な年金制度を考えますときに、将来きちっと考えていかなくてはならない、避けて通れない問題であると思っております。佐々木公述人におかれましてもこの問題に触れられたわけでございますが、一方において、今の年金制度というものは社会保険方式が基本でありまして、国庫負担の増大というものは、それが税方式にもやや踏み込んでいくということでございます。\r\n　国庫負担の話をするときに、よくデメリットといたしましては、税方式に近づきますと、将来の景気の動向等によってそういう財源が不安定であるとか、あるいはほかの社会福祉施策との兼ね合いで年金財源にきちっと取れるかどうか、そういうデメリットも強調されるわけでありますが、この辺の御意見を佐々木公述人にお伺いいたします。\r\n　それと同時に、廣谷公述人にお伺いいたしますけれども、将来、税方式、国民負担というものが上がりますと、今は世代の助け合いということで、現役世代が払い、そして年金受給者の方が給付を受けるということでありますけれども、年金を受ける方もいろいろ購買活動とかするわけでありますから、税方式に近づくと、これからだんだん税体系も、消費税、間接税が上がってまいりますと、受給者も消費税を払うというようなことで、ある意味では負担を分け合う。現役世代だけに任せるのでなしに、受給世代もそういう活動を通じて納税をするわけでありますから、負担を分け合う、こういうことにもなろうかと思うのでありますけれども、その辺のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104237X00619941025/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に国庫負担の問題でございますが、これは安定的な年金制度を考えますときに、将来きちっと考えていかなくてはならない、避けて通れない問題であると思っております"
            ]
        },
        {
            "speech_id": "102404720X03219560406_048",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1956-04-06",
            "speech_text": "○鈴木（俊）政府委員　従量制の問題について、電灯会社の料金という意味で申したのではございませんで、税制の上で、従来から料金を課税標準にするか、従量を課税標準にするかという問題があるわけでございます。もし従量制をとりまするならば、料金を課税標準にしないで、使用した電力量を基礎に課税標準とするならば、御指摘の点は排除できると思うのであります。要するに、料金が高い低いによって税が多くなったり少くなったりしないで、使用した量によって一律に税金をかけますから、こうすればこれはおっしゃるような意味の合理性は確保できると思うのであります。ただそういうことは、現在の徴収技術上、困難である、また実際やりにくいということで、今日料金制をとっておるわけでございますし、消費税という性格からもこの制度の方が筋が合うと私ども考えておるのでございます。御指摘の社会政策的な面を税制の上に反映させるという点は、先ほど大臣が申し上げましたように、今日の段階として私どもはそこまでこの税制の中で社会政策の問題を取り上げることは困難であろう、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/102404720X03219560406/48",
            "speaker_group": null,
            "extracted_opinions": [
                "もし従量制をとりまするならば、料金を課税標準にしないで、使用した電力量を基礎に課税標準とするならば、御指摘の点は排除できると思うのであります",
                "要するに、料金が高い低いによって税が多くなったり少くなったりしないで、使用した量によって一律に税金をかけますから、こうすればこれはおっしゃるような意味の合理性は確保できると思うのであります",
                "ただそういうことは、現在の徴収技術上、困難である、また実際やりにくいということで、今日料金制をとっておるわけでございますし、消費税という性格からもこの制度の方が筋が合うと私ども考えておるのでございます",
                "御指摘の社会政策的な面を税制の上に反映させるという点は、先ほど大臣が申し上げましたように、今日の段階として私どもはそこまでこの税制の中で社会政策の問題を取り上げることは困難であろう、こう思っております"
            ]
        },
        {
            "speech_id": "102404720X03219560406_054",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1956-04-06",
            "speech_text": "○鈴木（俊）政府委員　これはたとえばたばこの税も消費税でございましょうが、特に困窮している者に対してたばこの割引をするというようなことが事実上できないのと同じ意味において、これはやる必要はないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/102404720X03219560406/54",
            "speaker_group": null,
            "extracted_opinions": [
                "○鈴木（俊）政府委員　これはたとえばたばこの税も消費税でございましょうが、特に困窮している者に対してたばこの割引をするというようなことが事実上できないのと同じ意味において、これはやる必要はないと考えております"
            ]
        },
        {
            "speech_id": "102404720X03219560406_062",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1956-04-06",
            "speech_text": "○鈴木（俊）政府委員　事業税と電気消費税とは、一は直接税でございますし、一は消費税でございまして、性格はまるで違うと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/102404720X03219560406/62",
            "speaker_group": null,
            "extracted_opinions": [
                "○鈴木（俊）政府委員　事業税と電気消費税とは、一は直接税でございますし、一は消費税でございまして、性格はまるで違うと思います"
            ]
        },
        {
            "speech_id": "102404720X03219560406_064",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1956-04-06",
            "speech_text": "○鈴木（俊）政府委員　消費税につきましては、そのような趣旨を反映することが非常に困難でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/102404720X03219560406/64",
            "speaker_group": null,
            "extracted_opinions": [
                "○鈴木（俊）政府委員　消費税につきましては、そのような趣旨を反映することが非常に困難でございます"
            ]
        },
        {
            "speech_id": "102404720X03219560406_076",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1956-04-06",
            "speech_text": "○鈴木（俊）政府委員　電気ガス税につきましては、先ほど来申し上げましたように、方向としては全部一律一体にいたしまして、税率を安くしてこの同等程度の税収を確保する、こういうような非課税全廃の行き方が一つあるわけでございまするし、反面産業に要する電力というものは一切非課税にして、消費税の本質に徹した一般消費電力だけに課税する、こういう二つの考え方があろうかと思うのでございますが、いずれも影響するところ大でございまするから、この点は政府としても調査会等の意見も十分拝聴いたしまして、今後検討して参りたいと思っております。現状の姿が最善のものであろとは私ども考えていないのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/102404720X03219560406/76",
            "speaker_group": null,
            "extracted_opinions": [
                "○鈴木（俊）政府委員　電気ガス税につきましては、先ほど来申し上げましたように、方向としては全部一律一体にいたしまして、税率を安くしてこの同等程度の税収を確保する、こういうような非課税全廃の行き方が一つあるわけでございまするし、反面産業に要する電力というものは一切非課税にして、消費税の本質に徹した一般消費電力だけに課税する、こういう二つの考え方があろうかと思うのでございますが、いずれも影響するところ大でございまするから、この点は政府としても調査会等の意見も十分拝聴いたしまして、今後検討して参りたいと思っております",
                "現状の姿が最善のものであろとは私ども考えていないのであります"
            ]
        },
        {
            "speech_id": "101914720X00519540915_088",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-09-15",
            "speech_text": "○説明員（鈴木俊一君）　五大市につきまして、お話のように最近地方財政の窮乏しているような関係から非常に苦しい。殊に警察が残り、又ベースアツプがあつたというような関係で非常に苦しくなつている。従つて何らか適当な財源措置を考えてくれという一般的な要望は私どもも最近非常に強く承つているのであります。これは警察に関しまする問題だけを抜き出してみますというと、御指摘のように五大市としてはたしかに他の警察を府県に移譲した都市に比べますと、苦しいわけでございますが、併し状態としては昨年と同じような状態が更に持続したということであるわけでございます。一方固定資産税或いはたばこ消費税といつたような而におきましては増収があるわけでございまするし、勿論市民税の一部が府県民税として移つた点はございますけれども、総体の財源上の問題として考えてみますというと、財政計画上からはこのために特に苦しくなつたということは言えない。むしろ数字的には逆の結果が出ているのであります。併しそれはそれといたしまして、たしかに人口が急激に五大市は増加して参つた。そういうふうな関係、例えば児童とか生徒の数が殖える。その関係の財政需要も或いは教員の増加となり、或いは学校の校舎の建築となり、というようなことで非常に苦しいことがわかつて来ておるのでありまして、それらの起債の割当等につきましては、一つ十分その実情に即するような措置を講じたいということを考えておる次第であります。警察のために特にこの際特別な制度上の財源配分の変更をする必要はない。殊に来年七月までということに一応制度上なつておるわけでございまするので、一応交付税の運用によつて処置をして行きたい。今申上げましたように起債等によります面におきまして、或る程度の調整を図りたいと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101914720X00519540915/88",
            "speaker_group": null,
            "extracted_opinions": [
                "その関係の財政需要も或いは教員の増加となり、或いは学校の校舎の建築となり、というようなことで非常に苦しいことがわかつて来ておるのでありまして、それらの起債の割当等につきましては、一つ十分その実情に即するような措置を講じたいということを考えておる次第であります"
            ]
        },
        {
            "speech_id": "101904720X06019540512_033",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-05-12",
            "speech_text": "○鈴木（俊）政府委員　今回の警察制度の改正によつて府県の財政が、財政計画の数字はともかくとして、さらに苦しくなりはしないかということを具体的の県を指摘せられてのお話でございます。財政計画の上におきましては、かつて御説明を申し上げましたように、国から移つて参ります経費と、市町村から移つて参ります経費、合せて約三百十六億余りのものが府県自治体警察の経費ということに押えられるわけでございますが、これに対して国から二十一億余りの補助金があり、他は地方税交付税をもつてこれをまかなう、こういうことになるわけであります。そこで一体府県において共体的にどういう状況にあるかということは、さらにこの府県をこまかく当つてみなければわからぬのでございますけれども、三百十六億という財政計画の基礎になつております府県警察費の見込みが多いか少いかということは、一つ問題があろうかと思いますが、私どもは大体これでカバーできるのではないかと考えます。けれども、ただ都市の中には非常に多くの経費を警察重点主義で警察につぎ込んでいるというような場合があるわけでありますし、その中で先ほど来御指摘の、警察関係職員の人件費が非常に高くなつているというものにつきましては、財政計画上はおおむね見ておりますもので、結局それ以外の警察費が一般の基準財政需要額を還元しました額よりも多いというところがその府県の中に非常にたくさんございますならば、その府県は相当苦しいということがあるかと思います。しかし総体として観察いたしますと、三百十六億という数字は、私どもはまずそう無理のない数字であろうと考えておるのであります。従つて総額から申しますならば、三百十六億が保証されれば、まず何とかやつて行けると思うのであります。この具体的の補填は、御指摘のように、府県にタバコ消費税が新設され、不動産取得税が新設され、あるいは道府県民税が新設せられるということの結果として、相当の財源の増収になるわけでございまして、反面さらに不足いたしまする分は、市町村の警察費が減るわけでございますから、従来平衡交付金を受けておりました市町村が、平衡交付金を受けなくなることも考えられるわけであります。その部分は市から府県の方に交付税がまわつて行くというものもあるわけでありまして、そういうようなことを相対的に考えて参りますと、今回のこの警察制度の改正に対応する府県に対する財源措置としては、一応私どもはこれでやつて行けるものと考えておるのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101904720X06019540512/33",
            "speaker_group": null,
            "extracted_opinions": [
                "そこで一体府県において共体的にどういう状況にあるかということは、さらにこの府県をこまかく当つてみなければわからぬのでございますけれども、三百十六億という財政計画の基礎になつております府県警察費の見込みが多いか少いかということは、一つ問題があろうかと思いますが、私どもは大体これでカバーできるのではないかと考えます",
                "けれども、ただ都市の中には非常に多くの経費を警察重点主義で警察につぎ込んでいるというような場合があるわけでありますし、その中で先ほど来御指摘の、警察関係職員の人件費が非常に高くなつているというものにつきましては、財政計画上はおおむね見ておりますもので、結局それ以外の警察費が一般の基準財政需要額を還元しました額よりも多いというところがその府県の中に非常にたくさんございますならば、その府県は相当苦しいということがあるかと思います",
                "その部分は市から府県の方に交付税がまわつて行くというものもあるわけでありまして、そういうようなことを相対的に考えて参りますと、今回のこの警察制度の改正に対応する府県に対する財源措置としては、一応私どもはこれでやつて行けるものと考えておるのであります"
            ]
        },
        {
            "speech_id": "101914720X03219540504_073",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-05-04",
            "speech_text": "○政府委員（鈴木俊一君）　只今の問題は交付税の配分の問題でございますが、御指摘のようにたばこ消費税とそれのまあ見返りと言いますか、それが行つたために府県のほうに調整の意味で府県民税を持つて来た、そのために減つて来たその市町村民税との差額が結局マイナスになるというような市町村、これはこの前地方税法のときいろいろ御説明申上げましたように、私どもはそう多くの町村にはないと思いますが、先ほど三割ぐらいそういうものがあるという数字も別にあるというお話でありましたが、そういうものに対しては交付税は必ず行くことになるわけでございますが、先ほどいろいろその点につきましてはお話もございましたように大災害とか、よほど突発の異変事があつて地方に非常に大きな財政需要がかぶつて来たというような場合は別でありますけれども、今予想されておりますような状態で推移して参りましたならば、本年度におきましても私は地方交付税を以て足らない部分はカバーできると考えておるのであります。これは勿論政府の当初の財政計画の状態において各種の制度を立案をしたのでございますから、政府の財政計画としてはそういうバランスはすべてとれておつたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101914720X03219540504/73",
            "speaker_group": null,
            "extracted_opinions": [
                "○政府委員（鈴木俊一君）　只今の問題は交付税の配分の問題でございますが、御指摘のようにたばこ消費税とそれのまあ見返りと言いますか、それが行つたために府県のほうに調整の意味で府県民税を持つて来た、そのために減つて来たその市町村民税との差額が結局マイナスになるというような市町村、これはこの前地方税法のときいろいろ御説明申上げましたように、私どもはそう多くの町村にはないと思いますが、先ほど三割ぐらいそういうものがあるという数字も別にあるというお話でありましたが、そういうものに対しては交付税は必ず行くことになるわけでございますが、先ほどいろいろその点につきましてはお話もございましたように大災害とか、よほど突発の異変事があつて地方に非常に大きな財政需要がかぶつて来たというような場合は別でありますけれども、今予想されておりますような状態で推移して参りましたならば、本年度におきましても私は地方交付税を以て足らない部分はカバーできると考えておるのであります"
            ]
        },
        {
            "speech_id": "101914720X03019540428_139",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-04-28",
            "speech_text": "○政府委員（鈴木俊一君）　道府県民税の創設が警察制度の政府の改正案と何か関連を持つているのではないかというお尋ねでございますが、これは全然そういうような関係を考えて立案をいたしたものてはございません。かねてこの道府県民税の創設ということは地方制度調査会以来強く要望されておつたところでありまして、府県の今の財源でありますところの事業税、或いは遊興飲食税、或いは入場税というようなものをとりましても、いずれもこれは都市にいわゆる財源を持つような形の税でありまして、然るにもかかわらず、都道府県の性格が、やはり財源を都市、農村間に調整的に配分をいたして都道府県行政全体の水準を高めるというのが使命でございますから、さような使命があるのにもかかわらず、その使命を充たすための財源というものは、さような都市に主としてあるところの財源に求めなければならないというところに非常に都道府県行政の従来の苦衷があつたわけでありまして、その点から何らか普遍的な道府県民に関係のある税種をとるべきであるという意見が強くあつたわけでありまして、たばこ消費税もその一つではありますが、道府県民税は最もその要望に合うわけでありまして、その結果約二千万円近くのものが道府県の行政を直接負担するという姿が現われるわけでありまして、これは道府県自治という建前から申しますと、やはり一歩進めるものであると私ども考えるのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101914720X03019540428/139",
            "speaker_group": null,
            "extracted_opinions": [
                "かねてこの道府県民税の創設ということは地方制度調査会以来強く要望されておつたところでありまして、府県の今の財源でありますところの事業税、或いは遊興飲食税、或いは入場税というようなものをとりましても、いずれもこれは都市にいわゆる財源を持つような形の税でありまして、然るにもかかわらず、都道府県の性格が、やはり財源を都市、農村間に調整的に配分をいたして都道府県行政全体の水準を高めるというのが使命でございますから、さような使命があるのにもかかわらず、その使命を充たすための財源というものは、さような都市に主としてあるところの財源に求めなければならないというところに非常に都道府県行政の従来の苦衷があつたわけでありまして、その点から何らか普遍的な道府県民に関係のある税種をとるべきであるという意見が強くあつたわけでありまして、たばこ消費税もその一つではありますが、道府県民税は最もその要望に合うわけでありまして、その結果約二千万円近くのものが道府県の行政を直接負担するという姿が現われるわけでありまして、これは道府県自治という建前から申しますと、やはり一歩進めるものであると私ども考えるのであります"
            ]
        },
        {
            "speech_id": "101914720X02919540427_111",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-04-27",
            "speech_text": "○政府委員（鈴木俊一君）　お手許に配付してあります本年度の改正による地方税の収入の状況と収入見込額と、それからいま一つ御指摘の点は警察制度の改正による増減の点、両方併せてどういうふうな恰好になるかという点のお尋ねのようでございますが、警察制度の改正によりましては百五億全体として負担が殖えるわけでございますが、国からの補助金がありますので、たしか府県としましては八十九億くらい新らしく負担が殖える、半面市町村のほうは二百十一億でしたか減ることになるわけであります。これに対して税のほうでは、御指摘のように市町村民税が百七十三億減るということになるわけでありまして、府県のほうはそれに対して百六十九億の道府県民税が新らしく加わる、その関係だけを取上げますと、やはり警察の負担が市町村から抜けることによつて市町村は若干楽になるわけでございますが、併しその差、即ち百七十三億と二百十億の差の多くは市及び自治体警察を維持しておる町村において最もよく現われて来るわけであつて、結局市町村民税の振替になります財源というものは、やはりたばこ消費税の百九十四億という市町村に行くものが振替りの基礎になるというふうに私どもは考えておるわけであります。これら全体を通じて観察いたしまするならば、警察費の負担が変りませんでも相当楽になると思うのでありますが、警察が若し政府案のような形で実施されるということになりますと、市なり自治体警察を維持しておる町村においては、更に相当余力を生ずるであろうと思うのであります。これに反して府県のほうはたばこ消費税が九十七億と道府県民税の百六十九億、約百七十億、これが合わさりまして約二百七十億余りの額になるわけでございますが、半面三百十六億余りの警察費を負担しなければならん、こういうことになるわけでありまして、それに対して、たしか二十数億の国の補助金が更にございますから、それらを全部相殺いたしますと、大体計算のほうではとんとんになるわけでございますが、併しその結果といたしまして、府県に対してはやはり交付税か市町村の場合よりもより多く行くことになるというふうに考えるのであります。大体の出入りはそういう恰好に相成ろうかと思うのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101914720X02919540427/111",
            "speaker_group": null,
            "extracted_opinions": [
                "これら全体を通じて観察いたしまするならば、警察費の負担が変りませんでも相当楽になると思うのでありますが、警察が若し政府案のような形で実施されるということになりますと、市なり自治体警察を維持しておる町村においては、更に相当余力を生ずるであろうと思うのであります",
                "これに反して府県のほうはたばこ消費税が九十七億と道府県民税の百六十九億、約百七十億、これが合わさりまして約二百七十億余りの額になるわけでございますが、半面三百十六億余りの警察費を負担しなければならん、こういうことになるわけでありまして、それに対して、たしか二十数億の国の補助金が更にございますから、それらを全部相殺いたしますと、大体計算のほうではとんとんになるわけでございますが、併しその結果といたしまして、府県に対してはやはり交付税か市町村の場合よりもより多く行くことになるというふうに考えるのであります"
            ]
        },
        {
            "speech_id": "101914720X02919540427_117",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1954-04-27",
            "speech_text": "○政府委員（鈴木俊一君）　この今回の政府が提案をいたしておりまする地方税法その他制度全体の改革案の建前から申しまするというと、中小の都市、要するに市につきましては、いずれも警察を維持しておるわけでございますが、そういう警察の面を考えまするというと、これが府県負担に移るという点から、その点においては確かに財政的にはいずれの都市も余力を生ずると思うのであります。併しそういう制度改正を別といたしましても、地方税制だけの上から申しましても、このたばこ消費税は、先ほど政府委員から説明をいたしましたように、偏在が非常に少いというところからいたしまして、大体各都市ともおおむねそう大きな開きのない姿でたばこ税収が入つて参ると思うのであります。それに見合う市町村民税のうちで、まあ所得割については或る程度の御意見はありましようけれども、最も偏在の関係の多い法人税割でありますが、これは個人の所得割よりも府県に移譲する割合を若干殖やしておりますので、従つてそういう意味で偏在はなくなると思うのであります。従つてこれらを通じて考えますると、中小都市の非常に偏在といいますか、財源の非常に多かつた団体に対しては、これは或る程度今回の道府県民税の創設或いは固定資産税の調整等、によりまして、若干今年より平年度以降では減つて参ると思いますが、併しそれでは必要な財政需要ということを見出す点から申しますれば、大体この程度均衡のとれた財源が、而も安定性のある財源が確保せられることになるのであろうというふうに考えておるのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/101914720X02919540427/117",
            "speaker_group": null,
            "extracted_opinions": [
                "従つてこれらを通じて考えますると、中小都市の非常に偏在といいますか、財源の非常に多かつた団体に対しては、これは或る程度今回の道府県民税の創設或いは固定資産税の調整等、によりまして、若干今年より平年度以降では減つて参ると思いますが、併しそれでは必要な財政需要ということを見出す点から申しますれば、大体この程度均衡のとれた財源が、而も安定性のある財源が確保せられることになるのであろうというふうに考えておるのであります"
            ]
        }
    ]
}