{
    "repr_name": "石原宏高",
    "speeches": [
        {
            "speech_id": "118905124X02020151201_006",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-12-01",
            "speech_text": "○石原（宏）委員　質問させていただきます。\r\n　安倍内閣が掲げる一億総活躍社会、地方創生、いずれも教育がその根幹になると私は考えております。何よりも安倍政権は教育再生を最重要施策として掲げており、その実現に向けて政府が一丸となって全力を挙げていかなければなりません。人材こそが資源である我が国にとって、公教育において未来を担う子供たちをどのように育んでいくのか、このことが我が国の未来を左右すると言っても過言ではありません。\r\n　そうした中、学校の先生の数、いわゆる教職員定数について、来年度予算編成に当たって、少子化に伴って教職員の数を機械的に削減すべきであるといった主張があるという新聞報道が連日のようにされています。私としても非常に危惧をしております。\r\n　本日は、この教職員定数の問題に焦点を絞って質問をしたいと思います。\r\n　私は、教育というものは、現場での教員と子供との触れ合いがよりよい環境の中で行われることが最も重要だと考えております。教員定数のあり方についても、まずは現場の実態を踏まえたものでなければならないと考えています。\r\n　今の学校現場の実態について、馳大臣がどのように認識されているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X02020151201/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安倍内閣が掲げる一億総活躍社会、地方創生、いずれも教育がその根幹になると私は考えております",
                "何よりも安倍政権は教育再生を最重要施策として掲げており、その実現に向けて政府が一丸となって全力を挙げていかなければなりません",
                "人材こそが資源である我が国にとって、公教育において未来を担う子供たちをどのように育んでいくのか、このことが我が国の未来を左右すると言っても過言ではありません",
                "私としても非常に危惧をしております",
                "\r\n　私は、教育というものは、現場での教員と子供との触れ合いがよりよい環境の中で行われることが最も重要だと考えております",
                "教員定数のあり方についても、まずは現場の実態を踏まえたものでなければならないと考えています"
            ]
        },
        {
            "speech_id": "118905124X02020151201_008",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-12-01",
            "speech_text": "○石原（宏）委員　少子化に合わせて教職員を減らせばよいという議論がなされている一方で、今、馳大臣の御説明にあったように、現場はとてもそのような状況ではないということだと思います。むしろ、少子化であるからこそ、一人一人の子供たちの能力を教育を通じて最大限に伸ばしていくことが必要であるのではないか、それが安倍内閣が掲げる教育再生ということではないかというふうに私は考えるところであります。\r\n　政府の財政制度等審議会、財政審では、学校がいじめや不登校等の個々の課題に対応するための定数、いわゆる加配定数を少子化に合わせて削減し、増加させたいのであれば、その教育効果に関するエビデンスに基づく要求をしなければならないといった、いわゆるエビデンス論が主張されています。私も、エビデンスに基づいた教育政策は非常に重要だと思いますが、一部の数値のデータのみに基づいて教育の成果をはかるということは困難ではないかというふうに思います。現場の実感とは大分かけ離れた議論になっているのではないかというふうに懸念をしているところであります。\r\n　教育の効果については、数値的なデータのみならず、各自治体の取り組み事例や、子供や保護者の方の声なども十分加味して、全体像としてとらえていく必要があるのではないかと思いますが、大臣の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X02020151201/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "むしろ、少子化であるからこそ、一人一人の子供たちの能力を教育を通じて最大限に伸ばしていくことが必要であるのではないか、それが安倍内閣が掲げる教育再生ということではないかというふうに私は考えるところであります",
                "私も、エビデンスに基づいた教育政策は非常に重要だと思いますが、一部の数値のデータのみに基づいて教育の成果をはかるということは困難ではないかというふうに思います",
                "現場の実感とは大分かけ離れた議論になっているのではないかというふうに懸念をしているところであります"
            ]
        },
        {
            "speech_id": "118905124X02020151201_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-12-01",
            "speech_text": "○石原（宏）委員　大臣が山口県の事例を紹介していきましたが、私の地元の東京都においても、国による加配措置に加えて都独自の加配措置を行い、習熟度別の少人数指導を推進し、個に応じた指導の充実を行っています。その結果としまして、例えば、都の学力調査結果における上位層の割合の増加を見てみますと、加配を配置していない学校では三〇％しか上位層の割合が増加していないにもかかわらず、継続して加配を措置した学校では七〇％増加しています。また、習熟度別少人数指導の実施によって子供の理解度が高まっているというデータも示されているところです。\r\n　他の自治体でも、こうした事例研究や、教育効果を示すデータや事例は多くあるのではないかと思いますので、文部科学省としても、ぜひ積極的に発信していただきたいというふうに考えております。\r\n　それから、大臣が紹介された山口県の例でも東京都でも、国の加配措置だけでは足りず、自治体独自で、実態に合わせた加配措置を行っているという状況であります。加配は、学校が対応せざるを得ない課題に対して措置されているものであり、仮に国が加配措置をやめてしまったとしても、地方は引き続き措置をしなければなりません。\r\n　こうしたことから、少子化に合わせた加配定数の機械的な削減という主張については、教育関係者のみならず、全国知事会など地方六団体からも、かつてないほどの強い反対の声が上がっているというふうに聞いております。\r\n　先日の経済財政諮問会議の委員会でも、長野県の飯田市の市長から、国による加配措置の削減がなされれば、そのしわ寄せは地方が負うことになり、義務教育に対する国の責任を放棄するものであるといった懸念が表明されたと伺っております。\r\n　加配定数の削減は国から地方への財政負担のツケ回しではないかという、地方の懸念や、そういった声について、どのように大臣が受けとめられているか、お考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X02020151201/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他の自治体でも、こうした事例研究や、教育効果を示すデータや事例は多くあるのではないかと思いますので、文部科学省としても、ぜひ積極的に発信していただきたいというふうに考えております",
                "加配は、学校が対応せざるを得ない課題に対して措置されているものであり、仮に国が加配措置をやめてしまったとしても、地方は引き続き措置をしなければなりません",
                "\r\n　こうしたことから、少子化に合わせた加配定数の機械的な削減という主張については、教育関係者のみならず、全国知事会など地方六団体からも、かつてないほどの強い反対の声が上がっているというふうに聞いております"
            ]
        },
        {
            "speech_id": "117105270X00220090220_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2009-02-20",
            "speech_text": "○石原（宏）分科員　大変いい回答をいただいたような気がしまして、文部科学省にかかわる障害はなさそうだなというような印象を受けました。\r\n　頻繁に明晴学園の聾唖の生徒さんたちがグラウンドを使うわけでもないですし、エトワール学園の方も、ちょっと離れたところにありますので、そんなに頻繁に使うわけではないので、うまく融通をきかせてお互いに使えるような形にすると、明晴学園も町田学園も品川区もウイン・ウインになるので、ぜひともいろいろと知恵を絞って、品川区にも相談しながら進めていきたいと思います。\r\n　次に、やはりエトワール学園の理事長さん、私の一つ上の先輩なものですから、よく話をしているんですけれども、幼稚園も経営しているんですが、幼稚園の運営方針が大変すばらしい。例えば、四歳の年少さんでも、君が代を運動会でしっかりと歌ったりなんかして、大変、運営方針、教育方針がすぐれているので人気が高く、この少子化時代でも定員オーバーになって入園できないお子さんがいるような状況です。\r\n　そのエトワール学園の理事長さんが、今、文部科学省の幼稚園の建物の階数制限があって、それをちょっと緩和してもらえれば、もう少し生徒を、断らなくても受け入れることができるので、何とかならないかというような話を私にされておりました。\r\n　スペースに限りのある都市部では、安全性はもちろん確保しなければいけませんけれども、全国一律というのではなくて、地方とは別の基準を設けて対応することはできないのか、文部科学省に見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105270X00220090220/7",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　頻繁に明晴学園の聾唖の生徒さんたちがグラウンドを使うわけでもないですし、エトワール学園の方も、ちょっと離れたところにありますので、そんなに頻繁に使うわけではないので、うまく融通をきかせてお互いに使えるような形にすると、明晴学園も町田学園も品川区もウイン・ウインになるので、ぜひともいろいろと知恵を絞って、品川区にも相談しながら進めていきたいと思います",
                "\r\n　スペースに限りのある都市部では、安全性はもちろん確保しなければいけませんけれども、全国一律というのではなくて、地方とは別の基準を設けて対応することはできないのか、文部科学省に見解を求めます"
            ]
        },
        {
            "speech_id": "117105270X00220090220_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2009-02-20",
            "speech_text": "○石原（宏）分科員　確かに、安全性の面もあると思うんですけれども、四階、五階になると校庭におりていくのが面倒くさいと子供が思ってしまうというようなこともあるかもしれません。また、安全性だけではなくて教育上も配慮しなければいけないということがわかりました。ただ、東京は土地が高いものですから、少子化の中でこういう幼稚園というのは少ない方なので、きょうの答弁を、もう一度先輩に話をしてみたいと思います。\r\n　次に、実は先日、二月の十四日に、文部科学省の御努力もいただいて、麻生総理が私の選挙区の品川小学校の公開授業の方に視察に来られました。品川小学校の校長先生が、麻生総理が到着されると、大変和やかに、最後、生徒さんが百五十人ぐらい総理を送られて、麻生さん、麻生さん、頑張って、頑張ってと言って、総理も大変サービスをされて、近くに行ってお子さんに握手をしたりして、非常にいい雰囲気で公開授業の視察が行われたわけです。\r\n　総理が来られる前に品川小学校の校長先生が話をされていて、少子化の中でもことしは結構子供がたくさん集まったということで、ことしの四月から入る新入生が去年に比べてかなりふえたらしいんです。ただ、残念なことに、ちょうど八十名になってしまったと。東京は四十七都道府県で唯一四十人学級制度をやっているんですけれども、八十人だと、それを四十、四十で二クラスになってしまう。やはり一人の先生が一年生を四十人面倒を見るのはたまらぬということを言われておりまして、はてさてというふうに思ったわけですけれども、これは東京都の問題なのかもしれませんが、臨機応変に三クラスにすることはできないのか。\r\n　私自身は、実は数少ない、どちらかというと四十人学級派で、多分国会議員の方は、地方は全部三十人学級になっていますから、三十人学級派の人がほとんどだと思うんです。なぜかというと、自分自身が小学校のころは四十人以上のクラスでしたし、かつて東京都の副知事までなられて、東京都の教育改革を一生懸命やられた横山副知事、元教育長が、大体子供は五人ぐらいのグループになる、一クラスにグループが五グループぐらいあると一番安定するんだと。そうすると、五、五、二十五名ということになります。では、三十人クラスでいいじゃないかということなんですが、ただ、そうするには、三十人学級だと、例えば三十一名だと、十五人と十六人のクラスにしなければいけない。四十人学級だと、三十一名でも十五と十六に分けなくて、三十一で五人のグループが五グループ以上になるということで、そういう説明を聞いている中で、私は、多分国会議員の中でも非常に数少ない四十人学級派だと思います。\r\n　ただ、今みたいな八十名になってしまったケース、もう少し臨機応変に、三十人学級にせよ四十人学級にせよ、前後五人ぐらいののり代みたいなものを設けて、やはり校長先生の裁量で臨機応変に対応することを可能にした方がいいと思うんですけれども、文部科学省の御見解をお聞かせいただけますでしょうか。\r\n　　　　〔主査退席、小野寺主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105270X00220090220/9",
            "speaker_group": null,
            "extracted_opinions": [
                "ただ、東京は土地が高いものですから、少子化の中でこういう幼稚園というのは少ない方なので、きょうの答弁を、もう一度先輩に話をしてみたいと思います",
                "やはり一人の先生が一年生を四十人面倒を見るのはたまらぬということを言われておりまして、はてさてというふうに思ったわけですけれども、これは東京都の問題なのかもしれませんが、臨機応変に三クラスにすることはできないのか",
                "四十人学級だと、三十一名でも十五と十六に分けなくて、三十一で五人のグループが五グループ以上になるということで、そういう説明を聞いている中で、私は、多分国会議員の中でも非常に数少ない四十人学級派だと思います"
            ]
        },
        {
            "speech_id": "117104376X00520090219_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-19",
            "speech_text": "○石原（宏）委員　それでは、先ほどもお話をさせていただきましたけれども、今回の税制改正、私は大きな三つのポイントがあると思いますけれども、最後のポイントで、税制の抜本改革を附則に記した点について少し質問をさせていただきたいと思います。\r\n　附則を読むと、附則の中で消費税は、年金、医療及び介護の社会保障給付並びに少子化に対処する施策に要する費用と地方消費税の引き上げ、ただその消費税は社会保障給付等への充当を前提にして引き上げをするという考えであるように私自身は読んでいて考えました。\r\n　そういう中で、これは私の個人的な意見なんですけれども、社会保障そして子育て支援だけに消費税を使うのではなくて、これはあくまでも私の個人的意見ですが、国の借金を返済するために一部消費税を利用するという考え方も、将来に負担を先送りしないということで考えられるんじゃないかというふうに自分自身は感じるところがあります。\r\n　ただ、現状の政府としての財政健全化の立場は、利払い費を除く歳出と歳入を一致させるプライマリーバランスの一致と経済成長によって債務残高のＧＤＰ比の削減というのが財政健全化の目標となっていますけれども、歳入改革によって債務残高を減少させるという考え方について、これは政府の考え方でもいいですし、財務大臣御自身の御見解をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00520090219/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　附則を読むと、附則の中で消費税は、年金、医療及び介護の社会保障給付並びに少子化に対処する施策に要する費用と地方消費税の引き上げ、ただその消費税は社会保障給付等への充当を前提にして引き上げをするという考えであるように私自身は読んでいて考えました",
                "\r\n　そういう中で、これは私の個人的な意見なんですけれども、社会保障そして子育て支援だけに消費税を使うのではなくて、これはあくまでも私の個人的意見ですが、国の借金を返済するために一部消費税を利用するという考え方も、将来に負担を先送りしないということで考えられるんじゃないかというふうに自分自身は感じるところがあります",
                "\r\n　ただ、現状の政府としての財政健全化の立場は、利払い費を除く歳出と歳入を一致させるプライマリーバランスの一致と経済成長によって債務残高のＧＤＰ比の削減というのが財政健全化の目標となっていますけれども、歳入改革によって債務残高を減少させるという考え方について、これは政府の考え方でもいいですし、財務大臣御自身の御見解をお聞かせいただければと思います"
            ]
        }
    ]
}