[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105254X00320200123_008",
                "issueID": "120105254X00320200123",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2020-01-23",
                "closing": null,
                "speechOrder": 8,
                "speaker": "志位和夫",
                "speakerYomi": "しいかずお",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　総理、あなたの施政方針演説を聞いて私が驚いたのは、桜を見る会のサの字もなく、カジノ汚職のカの字もなく、公職選挙法違反の疑惑で二人の閣僚が辞任した問題にも一言も触れなかったことです。\r\n　これらは全て、総理の直接の責任が厳しく問われる問題です。総理には、その自覚がないのですか。国民に進んで説明しようという意思がないのですか。まず、お答えいただきたい。\r\n　具体的に聞きます。\r\n　桜を見る会疑惑で第一に問われるのは、総理が国民の血税を使って地元有権者を買収していたのではないかという疑惑です。\r\n　総理は、安倍事務所が、後援会の関係者を含め、幅広く参加者を募り、推薦を行っていたことを認めたものの、招待者は最終的には内閣官房と内閣府で取りまとめを行っているので公選法違反に当たらないと弁明しています。\r\n　ならば、聞きます。安倍事務所が推薦した人は何人で、そのうち内閣官房と内閣府の判断で招待者にしなかった人は何人いるのですか。事実上ノーチェックで招待されていたのではありませんか。そうであれば、血税を使った買収そのものではありませんか。\r\n　第二は、悪徳商法で悪名をはせていたジャパンライフの山口会長を総理自身の推薦で招待し、被害を広げた疑惑であります。\r\n　総理は、この問題を問われると、招待者や推薦元については個人情報なので回答を控えると言いますが、なぜ推薦元まで開示できない個人情報なのか。また、山口会長自身が招待をされたことをみずから大々的に明らかにしている以上、個人情報を盾に答弁を拒否することは成り立たないではありませんか。\r\n　悪徳商法の会長を一体誰の責任で招待したのか、しかとお答えいただきたい。\r\n　第三は、二〇一三年から一七年の招待者名簿が、公文書管理法に違反して、行政文書ファイル管理簿にも記載せず、総理の同意手続も行わないまま破棄されるという違法行為が行われていたことを政府が認めたことについてです。\r\n　そうなりますと、総理の昨年十二月二日の、内閣府は定められた手続にのっとって招待者名簿を廃棄しているとした国会答弁は、虚偽答弁となるではありませんか。\r\n　内閣府の責任者は総理大臣です。総理、あなたは、違法行為の責任、虚偽答弁を行った責任を負っているとの自覚はありますか。お答えいただきたい。\r\n　さらに、政府が二〇一九年の招待者名簿を、会の終了後、遅滞なく破棄したとしていることにも重大な問題があります。公文書管理法に基づく行政文書管理ガイドラインは、森友問題などを踏まえ、事業の実績の合理的な跡づけや検証に必要となる行政文書については、原則として一年以上の保存を義務づけているからです。遅滞なく破棄したなら、みずから決めたガイドライン違反ではありませんか。\r\n　これらの全ての事実は、安倍政権が当初から、国民の知的共有財産である公文書を法律や規則を無視して廃棄したとすることで、招待者名簿の組織的隠蔽を図っていることを疑問の余地なく示していると考えますが、いかがですか。明確な答弁を求めます。\r\n　カジノ汚職にかかわっても、総理の責任は極めて重大です。総理自身が成長戦略の目玉に据えたカジノをめぐって汚職事件が起こり、総理自身が任命したカジノ担当副大臣が収賄疑惑で逮捕された。総理は、この責任をどう自覚しているのですか。\r\n　総理は、事件とＩＲは別だとして、カジノ実施への暴走をやめようとしません。しかし、国会でカジノ実施法が強行された際の参議院の附帯決議では、収賄等の不正行為を防止することを国に義務づけています。この附帯決議が守れなかったのです。ならば、カジノ実施は中止すべきではありませんか。野党は、共同でカジノ廃止法案を提出しました。それへの態度も含めて、答弁を求めます。\r\n　暮らしと経済について質問します。\r\n　消費税一〇％への増税が、新たな不況を引き起こしつつあります。家計消費は前年比で二カ月連続のマイナス、景気動向指数は四カ月連続の悪化、日銀の世論調査では個人の景況感が六期連続で悪化し、五年ぶりの低さに落ち込みました。\r\n　中小の商店は、増税による売上げの減少に加えて、大手店舗やポイント還元参加店に客を奪われ、複数税率で事務負担がふえるなど、三重苦、四重苦を押しつけられています。\r\n　スーパーマーケットの倒産は、七年ぶりに、昨年、前年比で増加に転じました。破産した高知市の幸町スーパーマーケツトの店頭に掲示されたおわびの文書には、このように書かれていました。軽減税率の実施に伴う新規レジ購入による負担や電子マネーの普及により、想定していた以上に資金繰りが難しくなった。これが声ですよ。\r\n　総理、あなたが強行した消費税一〇％への増税が、日本経済に新たな不況をもたらし、中小業者を深刻な苦境のふちに追い込んでいるという認識はありますか。はっきりお答えください。\r\n　重大なことは、安倍政権が、社会保障のためといって消費税増税を強行しながら、その直後に、全世代型社会保障の名で、社会保障の全面的な切捨てを進めることを宣言したことです。\r\n　総理は、若い世代の負担上昇を抑えるために、高齢者にある程度の御負担をいただくと言っています。しかし、実際にやろうとしていることはどんなことか。\r\n　政府は、七十五歳以上の医療費窓口負担に二割負担、すなわち従来の二倍の負担を導入しようとしています。高齢になればなるほど複数の病気を抱え、治療にも時間がかかります。総理、あなたは、所得が少ない方に二割負担を押しつければ、深刻な受診抑制を引き起こす危険があると考えませんか。\r\n　政府は、介護施設に入所する月収十万円から十二・九万円の方々の食費負担を月二万円引き上げる計画を打ち出しています。介護、医療の関係団体からは、この負担増案が実行されれば、負担を苦にした施設からの退所や入所断念が起こりかねないという強い懸念の声が表明されています。総理、高齢者への負担増の押しつけは、高齢者の命と暮らしを壊すとともに、現役世代の負担増に直結し、介護離職に拍車をかけることになるという認識が、あなたにはないのですか。\r\n　年金では、マクロ経済スライドによって、現在三十七歳から三十八歳の人が年金を受け取り始めるときまで給付削減を続け、基礎年金を現行より約三割、七兆円も削ろうとしています。その被害を最も受けるのは、若い世代ではありませんか。\r\n　結局、総理、あなたの言う全世代型社会保障の正体は、高齢者も現役世代も若い世代も、文字どおり全世代を対象にした社会保障切捨てではありませんか。このような血も涙もない大改悪を、現役世代のためといううそをつき、高齢者と現役世代との間に対立と分断を持ち込んで押しつけるなどというのは、まともな政治のやるべきことではないと考えますが、いかがでしょうか。\r\n　日本共産党は、消費税を緊急に五％に減税し、景気回復を図ることを強く求めます。\r\n　社会保障切捨てをやめ、充実に切りかえることを強く求めます。全国知事会が提唱しているように、公費一兆円を投入して、高過ぎる国保料を大幅に値下げするべきです。マクロ経済スライドを廃止し、減らない年金にするべきです。\r\n　中小企業支援とあわせて最低賃金を直ちに全国どこでも時給千円に引き上げ、千五百円を目指し、全国一律の最低賃金制度を創設すべきではありませんか。全ての学生を対象に、授業料を速やかに半分に値下げし、段階的に無償にすべきです。\r\n　日本共産党は、これらの施策のための財源を、富裕層と大企業優遇の不公平税制を正し、応分の負担を求めるとともに、トランプ大統領言いなりの米国製武器の爆買いを始め無駄遣いを一掃し、消費税に頼らない別の道で賄う具体的な提案をしています。\r\n　以上の点について、総理の見解を問うものです。\r\n　中東における緊張激化と自衛隊派兵について聞きます。\r\n　トランプ大統領の指示によって行われた米軍によるイラン司令官殺害をきっかけに、中東の緊張が激化し、軍事衝突から戦争に発展する危険が依然として続いています。私は、安倍政権の対応には三つの大問題があるということを指摘したいと思います。\r\n　第一は、総理が、米軍によるイラン司令官殺害に対して一言も批判を述べていないことです。どんな理由であれ、主権国家の要人を空爆によって殺害する権利は、世界のどの国にも与えられていません。それは国連憲章に違反した無法な先制攻撃そのものです。総理は米国の無法な軍事力行使を是とするのか、非とするのか、明確な答弁を求めます。\r\n　第二は、今日の米国とイランの軍事的緊張の根源は、二〇一八年五月、トランプ政権がイラン核合意から一方的に離脱したことにあります。にもかかわらず、総理が、イランには核合意の維持、履行を要請しながら、トランプ大統領には核合意への復帰を求めないのは一体なぜなのですか。説明していただきたい。\r\n　第三は、中東の緊張が著しく高まっているにもかかわらず、トランプ大統領が呼びかけた有志連合に事実上応える形で、中東沖への自衛隊派兵を進めていることです。政府は、自衛隊は米軍に情報を提供し共有するとしています。そうなりますと、仮に米国とイランに軍事衝突が起きれば、自衛隊は米軍とともに戦争をすることになるではありませんか。\r\n　こうした安倍政権の対応は、橋渡しなどとは決して言えません。米国のお先棒担ぎそのものではありませんか。日本船舶の安全のためにも、中東地域の緊張緩和のためにも、今総理がなすべきは、自衛隊を出すことではない、トランプ大統領に対してイラン核合意への復帰を説く外交努力じゃありませんか。見解を求めます。\r\n　最後に、ジェンダー平等について、総理の基本認識をただしたいと思います。\r\n　世界経済フォーラムが公表したグローバルジェンダーギャップ指数で、二〇一九年、日本は百五十三の国のうち百二十一位となり、過去最低を更新しました。総理はこの結果をどう受けとめておられますか。恥ずかしい結果だという認識はありますか。\r\n　その上でお聞きしたいのは、そもそも総理がジェンダー平等という概念をどう理解しているかという問題です。\r\n　ジェンダーとは、社会が構成員に対して押しつける、女性はこうあるべき、男性はこうあるべきなどの行動規範や役割分担などを指し、一般には、社会的、文化的につくられた性差と定義されています。しかし、それは決して自然にできたものでなく、その多くが政治によってつくられてきたものだと考えますが、総理はどのように認識していますか。\r\n　日本におけるジェンダー平等のおくれは、政治が大きな責任を負っているという自覚はありますか。まず、答弁を求めたいと思います。\r\n　その上で、政治の責任について、具体的に四点について聞きます。\r\n　第一に、日本の男女の賃金格差は、ＯＥＣＤの調査では、正社員でも男性の一〇〇に対して女性は七五・五。ＯＥＣＤ三十五の国のうち三十三位です。この是正のためにも、賃金格差の実態を見えるようにすること、すなわち企業が実態を情報公開することは第一歩になります。\r\n　ところが、安倍政権は、昨年の女性活躍推進法改正で、男女の賃金格差状況の開示を義務づけることを、経団連の意向を受け入れて見送ってしまいました。これでいいんでしょうか。この態度を改め、男女の賃金格差状況の開示を義務づけるべきではありませんか。\r\n　第二に、夫婦同姓を法律で強制している国は、世界で日本だけです。民法を改正して、選択的夫婦別姓を実現するべきではありませんか。同姓か別姓かを自由に選べるこの制度によって、不利益をこうむる人は誰もいないはずです。なぜ総理はこの制度の導入に賛成することをかたくなに拒むのか、説明していただきたい。あわせて、同性婚を認める民法改正を行うべきではありませんか。答弁を求めます。\r\n　第三に、二〇一七年の刑法改正は、性犯罪を非親告罪にするなど前進がありましたが、なお大きな問題点を抱えています。同意のない性交、強制性交であっても、被害者が拒否できないほどの暴行、脅迫があった、若しくは酒や薬、精神的支配などにより抵抗できない抗拒不能の状態であったことが認められなければ犯罪になりません。\r\n　強制性交等罪の暴行・脅迫要件を撤廃し、同意要件を新設すべきではありませんか。今、性暴力根絶を求めるフラワーデモが全国に広がっていますが、この声に政治が応えるべきではありませんか。\r\n　第四に、総理は、安倍政権のもとで、セクハラ罪という罪はない、ＬＧＢＴは生産性がないなど、ジェンダー平等に逆行する発言が繰り返される原因はどこにあると認識していますか。自民党改憲案が個人でなく家族を社会の基礎的単位とあえて位置づけ直したことに象徴されるように、男尊女卑に貫かれた戦前の家制度への逆行の思想が根底にあるのではありませんか。しっかりお答えいただきたい。\r\n　ジェンダー平等社会を目指すとは、あらゆる分野で真の男女平等を求めるとともに、更に進んで、男性も女性も多様な性を持つ人々も、差別なく平等に尊厳を持ち、みずからの力を存分に発揮できるようになる社会を目指すということであります。\r\n　日本共産党は、その実現を目指して、多くの野党の皆さんとともに、学び、自己改革を図り、力を尽くす決意を表明するものであります。\r\n　安倍政権が発足して七年。政治モラルの崩壊、内政、外交の行き詰まりなど、安倍政権にこの国のかじ取りをする資格はもはやありません。他の野党の方々と力を合わせ、野党共闘の力で安倍政権を倒し、政権交代を実現し、新しい日本をつくるために全力を挙げる決意を述べて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X00320200123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X00320200123/10"
            }
        ]
    }
]