[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105206X00920230414_086",
                "issueID": "121105206X00920230414",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 86,
                "speaker": "本村伸子",
                "speakerYomi": "もとむらのぶこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○本村委員　日本共産党の本村伸子でございます。どうぞよろしくお願いを申し上げます。\r\n　まず、法務省の人権擁護局の職員の方々の問題について質問をさせていただきたいと思います。\r\n　いじめからの救済や、あらゆる差別、暴力からの救済、ヘイトスピーチやヘイトクライムをなくし、障害がある方々への差別をなくし、性別による差別をなくし、ＬＧＢＴＱの方々の差別をなくすという、様々な差別をなくしていく上でも、人権擁護局の皆さんの活動というのは非常に重要だというふうに思います。\r\n　人権、個人の尊厳という普遍的な価値を担う人権擁護局の本省の職員の方の人数というのは僅か二十八人しかいないということで、問題だというふうに私は思っております。これは純増を図るべきだということで質問をさせていただきまして、そのときに当時の法務大臣は、やはり地方の法務局、本省も含めて、ちょっと見劣りする体制であることは私も認めざるを得ないと思いますので、財政当局ともよく相談をしながら、体制の充実強化、定員増、これに努めていきたいと考えていますとお答えになっております。\r\n　そこで伺いますけれども、この質問は昨年度でございました。今年度、本省の人権擁護局そして地方の法務局の定員は何人純増になったのか、お示しをいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105206X00920230414/12"
            },
            {
                "speechID": "121005206X00220221026_264",
                "issueID": "121005206X00220221026",
                "imageKind": "会議録",
                "searchObject": 264,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 264,
                "speaker": "本村伸子",
                "speakerYomi": "もとむらのぶこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○本村委員　日本共産党の本村伸子でございます。どうぞよろしくお願いを申し上げます。\r\n　統一協会の問題について質問をさせていただきたいと思います。\r\n　人生をめちゃくちゃにされ、家庭を崩壊されたということなど、深刻な人権侵害、被害があったと、被害者の方が本当に人生を懸けて声を上げられておられます。\r\n　これまでの甘い対応が被害を拡大させてきた。やはり、過去に遡っての被害者の救済、そして被害の根絶を本気で行うためには、政治家は統一協会との癒着を完全に断ち切らなければならないというふうに考えております。\r\n　そこで確認なんですけれども、法務大臣、副大臣、法務大臣政務官に確認をいたします。\r\n　統一協会あるいは統一協会関係団体との推薦確認書、先ほども議論がありましたけれども、その中身は、憲法改正ですとか、ＬＧＢＴ問題、同性婚合法化の慎重な取扱いということで、ＬＧＢＴＱの方々の平等のことを足を引っ張る内容も書かれているわけですけれども、そうやって報道されているんですけれども、そうした推薦確認書、あるいは別の政策での類似の確認書のようなものを統一協会あるいは関係団体と取り交わしたことがあるかという点、また、自民党の自己申告あるいは報道などで公になっている関係以外に、統一協会、統一協会関係団体との関係はほかにないかという点、確認をお三人の方にさせていただきたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005206X00220221026/264",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005206X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005206X00220221026/30"
            },
            {
                "speechID": "120805206X01120220422_282",
                "issueID": "120805206X01120220422",
                "imageKind": "会議録",
                "searchObject": 282,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第11号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 282,
                "speaker": "本村伸子",
                "speakerYomi": "もとむらのぶこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○本村委員　そんな、明確な、はっきり答えることができない基準を持ち出さないでいただきたいと思うんですね、訴訟で。\r\n　そもそも、差別に苦しむ方々の人権救済、人権保障に社会的承認を持ち出すことがおかしいというふうに私は思っております。また、国が結婚という制度から同性カップルを排除しているから、異性カップルと同等だという承認が得られないんです。国の責任が大きいわけです。\r\n　そして、昨年三月の朝日新聞の世論調査、同性婚を認めるべきというふうにお答えになっている方は六五％です。そして、十八歳から二十九歳の若い世代でいいますと、八六％が同性婚を認めるべきというふうに答えております。社会的にもこれは合意があるというふうに私は考えております。\r\n　ＬＧＢＴＱの当事者の方々が、様々な言葉や、制度がないということによって、傷つけられて自ら命を絶っている、こういう事件が実際は相次いでいるわけでございます。\r\n　大臣は、所信表明のときに、誰もが幸せを享受できる社会にするために不断の努力をしていくんだというふうにおっしゃいました。\r\n　共に生きる社会をつくっていくために、同性婚を認めて、人権や個人の尊厳が何よりも大切にされる社会のために、是非、大臣、同性婚を認めていただく方向で検討を今すぐ進めていただきたいということを強く求めたいというふうに思います。\r\n　次に、四月から成人年齢が引き下げられ、ＡＶ出演契約の十八歳、十九歳の取消権がなくなってしまいました。\r\n　別の委員会でも、私は津島副大臣に質問もさせていただきましたけれども、そのときにも御紹介をしたんですけれども、この十八歳、十九歳の契約取消権がどれだけ大事だったかということも強調させていただきたいと思います。\r\n　撮影の現場に行って初めてＡＶだ、アダルトビデオだ、撮影だというふうに知り、大勢の大人から囲まれて、もう何十人も動いていると違約金をちらつかせながら、そして後に引けないような状況に追い込んでいくわけです。\r\n　追い詰められて撮影をしてしまった、でも、せめて販売とか流通、配信を止めてほしいと願ったときに、ほぼ唯一対抗できたのがこの未成年の取消権だった、被害者支援を実際に行っている伊藤弁護士がそういうふうに指摘をされ、これは本当に重い言葉だというふうに私は思っております。\r\n　このＡＶ出演契約の取消権に関しましては、二〇一八年六月十二日、参議院の法務委員会で、日本共産党の仁比聡平参議院議員が質問をいたしました。\r\n　そのときに、上川陽子法務大臣が、ＡＶ出演に関し不当な契約をなくすために、法的体制、対策を含めてしっかりと検討し、そして実現をしてまいりたいと法務大臣が答弁をしたんです。法務大臣が答弁をしたその責任を取っていただきたいというふうに、果たしていただきたいというふうに思います。\r\n　三月まで使えた十八歳、十九歳の取消権と同等の行為を持つ取消権の法的整備を今すぐ行っていただきたいと思います。そして、四月の契約、今日の契約も遡って救済できる法制度をやると今法務大臣が宣言していただければ、ＡＶの制作や販売や流通関係、こういうところに抑止効果になるというふうに思います。\r\n　今からすぐに救済できる法整備をしていただきたいと思いますけれども、法務大臣、お願いしたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805206X01120220422/282",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805206X01120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805206X01120220422/32"
            },
            {
                "speechID": "119704601X00320181129_179",
                "issueID": "119704601X00320181129",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 179,
                "speaker": "本村伸子",
                "speakerYomi": "もとむらのぶこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○本村委員　ぜひ、先ほど申し上げました合理的配慮を含めて、障害者の方がしっかりとサポートを受ける体制もとってやっていただきたいと思います。\r\n　そして、もう一つお伺いしますけれども、ＢＢＣはＬＧＢＴの方々の雇用の割合も出しております。一一％ということですけれども、カミングアウトするかしないかは本人の思いが一番大事だということで、配慮をしなければ、尊重しなければならないというふうに思います。\r\n　また、ＬＧＢＴだけではなく、それではくくれない個々人のセクシュアリティー、人間の性のあり方というものがございますけれども、ＮＨＫにおいても、その人がその人らしく生き、働くことができる、そのことを保障する環境をつくることが大事だというふうに思います。\r\n　名立たる大企業の中には、結婚休暇、結婚祝い金、忌引休暇、慶弔金、慶弔電報の発信、養子の子も含めた育児休業、子の出生休暇、介護休業など、結婚、育児、介護など同性パートナーも配偶者として認める、そういう企業が、名立たる企業で既にございます。\r\n　ＮＨＫでもぜひそうした制度を確立するべきだというふうに思いますけれども、会長、このことを一点目、ぜひ答弁をお願いしたいのと、あと、ＮＨＫの職員の方にお伺いをいたしますと、ＬＧＢＴの方々の人権保障の取組について、昨年度、職員の方々百人を対象にしたセミナーを開催したということですけれども、どういう取組だったのか。一層、性の多様性を尊重するような積極的な取組を進めていくべきだというふうに思いますけれども、会長の答弁を求めたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704601X00320181129/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704601X00320181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704601X00320181129/18"
            }
        ]
    }
]