{
    "repr_name": "阿部司",
    "speeches": [
        {
            "speech_id": "121104889X00520230310_146",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-10",
            "speech_text": "○阿部（司）委員　今、日本版ＣＤＣのお話が出ましたけれども、ＣＤＣという組織についても、例えば、危機管理というのは非常にミリタリーの分野と親和性が高いと言われますけれども、自衛隊と防衛研究所の関係、まあ統括庁とＣＤＣの関係もそういった関係なのかなと思います。私はそのように捉えておるんです。\r\n　ですので、指揮、コマンダー、いわゆる司令官、司令塔組織に対してしっかりとインテリジェンスを提供する、その範疇を超えてはならないと思うんですよね。そこの、いわゆる軍事ですとシビリアンコントロール、これが感染症危機の分野でも非常に重要な観点になってくるのではないかと思いますので、その点、しっかり御留意の上、連携をしていただきたいと思っております。\r\n　今、危機管理の話をしてきましたけれども、様々な危機に対処するには、危機管理に関係する職員が危機管理に関して一定の知見を有することが必須だと思います。危機管理の中に感染症の危機対応というものがあって、危機管理というものは一つ間違うと甚大な被害をもたらしますし、人命も損なわれますし、そして、それを抑えるためにも、今回のコロナ禍におきましても多大なるリソースを突っ込んでいくということで、非常に、政治家がしっかりと、リーダーが決断をしていく、行政側がしっかりそれをオペレーションしていくということが必要になってくるかと思います。\r\n　その点におきまして、行政のオペレーションも、いろいろな法令も感染症のことも分かった上で、適時、意思決定者にアドバイスをし、オペレーションしていく、こうした人材が必要不可欠であると思いますけれども、このコロナ禍の混乱においてでも、危機管理のいわゆるプロと言われる人材が果たしてどれだけいたのかというところは非常に疑問が残るところであります。\r\n　ですので、役所の、省庁の、様々なオペレーションも法令も分かっている方々が危機管理についてしっかりと学んでいく、トレーニングをしていく、こうした取組が必要だと思うんですけれども、こちら、御見解を政府参考人にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00520230310/146",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ですので、指揮、コマンダー、いわゆる司令官、司令塔組織に対してしっかりとインテリジェンスを提供する、その範疇を超えてはならないと思うんですよね",
                "危機管理の中に感染症の危機対応というものがあって、危機管理というものは一つ間違うと甚大な被害をもたらしますし、人命も損なわれますし、そして、それを抑えるためにも、今回のコロナ禍におきましても多大なるリソースを突っ込んでいくということで、非常に、政治家がしっかりと、リーダーが決断をしていく、行政側がしっかりそれをオペレーションしていくということが必要になってくるかと思います"
            ]
        },
        {
            "speech_id": "121104889X00520230310_148",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-10",
            "speech_text": "○阿部（司）委員　ありがとうございます。\r\n　今もやっているという趣旨だったかと思いますけれども、例えば、自衛隊であれば防衛大学校があったり、いろいろな訓練の機会があったり、警察もそうですね、警察の学校があって、消防も消防のそうした訓練の機関があるという中で、いわゆる中央省庁、内閣官房なのか厚労省なのかちょっと分かりませんけれども、いわゆる具体的な危機に際しての危機管理能力を高めるための教育訓練の機会というのは、恐らく、聞いている限り余りないように、ＯＪＴが中心になっているというふうに理解をしておりますので、なかなか予算を取るのも難しいかもしれないですけれども、私は非常にここは手厚くやるべきだと思っておりますので、是非、取組を進めていただきたい、御検討いただきたいと思います。\r\n　次に、五類移行後の対応に関してお伺いをしてまいりたいと思います。\r\n　日本維新の会では、かねてから新型コロナウイルス感染症の感染法上の位置づけを二類相当から五類へと変えるべきだと訴えてまいりました。\r\n　こうした声を受けまして、ようやく総理も五類への移行を決断して、本年五月八日から新型コロナウイルス感染症の位置づけが変更となります。また、この三月からは、マスク着用についても、個人の主体的な選択を尊重し、着用は個人の判断に委ねられることとなります。\r\n　こうしたことを通じて、規制が弱まって、より現実的な対応が可能になる一方で、国民の感染症予防に関する認識や実効性が低下することも一つ危惧されるかと思います。\r\n　こうしたことを防ぐには、科学的知見に基づいて、五類移行後の感染防止対策の方針、感染者や感染リスクの高い人に対する行動規範、マスク着用が求められるシチュエーションなど、具体的なガイドラインを設定して、様々な媒体で分かりやすく国民に周知するよう徹底すべきかと思いますが、政府参考人の御意見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00520230310/148",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今もやっているという趣旨だったかと思いますけれども、例えば、自衛隊であれば防衛大学校があったり、いろいろな訓練の機会があったり、警察もそうですね、警察の学校があって、消防も消防のそうした訓練の機関があるという中で、いわゆる中央省庁、内閣官房なのか厚労省なのかちょっと分かりませんけれども、いわゆる具体的な危機に際しての危機管理能力を高めるための教育訓練の機会というのは、恐らく、聞いている限り余りないように、ＯＪＴが中心になっているというふうに理解をしておりますので、なかなか予算を取るのも難しいかもしれないですけれども、私は非常にここは手厚くやるべきだと思っておりますので、是非、取組を進めていただきたい、御検討いただきたいと思います",
                "\r\n　日本維新の会では、かねてから新型コロナウイルス感染症の感染法上の位置づけを二類相当から五類へと変えるべきだと訴えてまいりました",
                "\r\n　こうしたことを通じて、規制が弱まって、より現実的な対応が可能になる一方で、国民の感染症予防に関する認識や実効性が低下することも一つ危惧されるかと思います"
            ]
        },
        {
            "speech_id": "121105261X01520230228_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○阿部（司）委員　ちょっと分からなかったんですけれども、倍増と言っている中で、予算ありきではないという御答弁を繰り返されておりますけれども。本気で少子化対策をするのであれば、たくさんのお金がかかるわけですね。その財源はどこから出てくるのか。一兆円なのか、五兆円なのか、十兆円なのか、大体の、項目を出してからとおっしゃっていますけれども、大体これぐらいかかってくるといったときに、じゃ、お金はどうするんだと考えるのが普通だと思うんですよ。\r\n　そこで、その財源は、じゃ、どこから出てくるのか。捻出するには、相当の歳出削減努力ですとか改革が必要になってくるはずだと思うんですよ、増税に頼るのでなければ、社会保険料の負担を増やすのでなければ。少子化対策をするというのに、現役世代の手取りが減るようなことをやるというのであれば、それは本末転倒であります。\r\n　財源を捻出するには、小手先ではない、抜本的な制度改革に手をつけていく必要が今こそあると思うんですよ、これは前も申し上げましたけれども。いわゆる、複雑な、労働者の方々に優しくない税制の改革もしなくちゃいけないですし、世代間で不公平な状態の社会保障の改革も進めていかなくちゃいけませんし、三十年間日本の成長を停滞させてきた規制の改革もしなくちゃいけないと思うんです。我々日本維新の会は、先送りしないでそうした改革を進めていくべきだということをこれからも訴え続けていきたいと思います。\r\n　次に、防衛力の強化についてお伺いをいたします。\r\n　先日、予算委員会におきまして、私は、国民は防衛費の増税に納得しておらず、防衛費の増額により何がどう変わるのかも分からないでいるとお話をいたしました。これに対し、総理は説明不足をお認めになられまして、国会での議論を通じて国民への説明責任を果たしていくと述べられました。\r\n　しかし、これまでの国会での論戦を通じても、防衛費増額によって何が充実し、昨日、トマホーク四百発の話がありましたけれども、何が充実して、どのように防衛力の強化がなされているのかというのが、国民にとっても現時点で非常に漠然としていて、イメージすることができていないように思うんですね。\r\n　ですから、国民に分かりやすい形で、五年後の国防、安全保障の姿を示すべきだと思いますけれども、総理、御見解をお願いします。\r\n　　　　〔牧原委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "捻出するには、相当の歳出削減努力ですとか改革が必要になってくるはずだと思うんですよ、増税に頼るのでなければ、社会保険料の負担を増やすのでなければ",
                "少子化対策をするというのに、現役世代の手取りが減るようなことをやるというのであれば、それは本末転倒であります",
                "\r\n　財源を捻出するには、小手先ではない、抜本的な制度改革に手をつけていく必要が今こそあると思うんですよ、これは前も申し上げましたけれども",
                "いわゆる、複雑な、労働者の方々に優しくない税制の改革もしなくちゃいけないですし、世代間で不公平な状態の社会保障の改革も進めていかなくちゃいけませんし、三十年間日本の成長を停滞させてきた規制の改革もしなくちゃいけないと思うんです",
                "我々日本維新の会は、先送りしないでそうした改革を進めていくべきだということをこれからも訴え続けていきたいと思います",
                "\r\n　しかし、これまでの国会での論戦を通じても、防衛費増額によって何が充実し、昨日、トマホーク四百発の話がありましたけれども、何が充実して、どのように防衛力の強化がなされているのかというのが、国民にとっても現時点で非常に漠然としていて、イメージすることができていないように思うんですね",
                "\r\n　ですから、国民に分かりやすい形で、五年後の国防、安全保障の姿を示すべきだと思いますけれども、総理、御見解をお願いします"
            ]
        },
        {
            "speech_id": "121105261X01520230228_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○阿部（司）委員　ありがとうございました。\r\n　しっかり、こういう脅威がある、こうした弱点をしっかり改善していく、補強していく、そうしたレベルで国民に分かりやすく丁寧に説明をしていただきたいと思います。\r\n　次に、防衛費の増税に関するお話に入ってまいりたいと思います。\r\n　配付資料二を御覧ください。\r\n　こちら、何度も出てきている図になりますけれども、この図を見ていただければ分かるとおり、我が党の青柳議員も再三当委員会でも指摘をさせていただきましたが、そもそも防衛費増額の規模が三兆円であれば増税は不要です。また、新型コロナウイルスの位置づけが二類相当から五類相当に変更されますと、令和二年度、三年度の百十四兆円計上されていた対策費は大幅に減額することができまして、増税しないでも防衛費の増額に十分に対応できるかということを青柳議員からも指摘をさせていただきました。\r\n　こうした指摘に対しまして、いまだに説得力のある説明が行われていないと受け止めております。\r\n　また、歳出削減の余地もまだまだあるものと考えております。増税ありきで物事を進めていこうというこの姿勢については、私は、私ども日本維新の会といたしましても、断じて認めるわけにはまいりません。\r\n　こうした中で、政府の示す歳出削減についても、より具体的な歳出削減努力のプロセスをお示しいただくべきかと思いますけれども、こちら、財務大臣、お願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　こちら、何度も出てきている図になりますけれども、この図を見ていただければ分かるとおり、我が党の青柳議員も再三当委員会でも指摘をさせていただきましたが、そもそも防衛費増額の規模が三兆円であれば増税は不要です",
                "また、新型コロナウイルスの位置づけが二類相当から五類相当に変更されますと、令和二年度、三年度の百十四兆円計上されていた対策費は大幅に減額することができまして、増税しないでも防衛費の増額に十分に対応できるかということを青柳議員からも指摘をさせていただきました",
                "\r\n　こうした指摘に対しまして、いまだに説得力のある説明が行われていないと受け止めております",
                "\r\n　また、歳出削減の余地もまだまだあるものと考えております",
                "増税ありきで物事を進めていこうというこの姿勢については、私は、私ども日本維新の会といたしましても、断じて認めるわけにはまいりません"
            ]
        },
        {
            "speech_id": "121105261X01520230228_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○阿部（司）委員　しっかり歳出削減努力をしていただきたいと思います。\r\n　また、内閣官房ですとか総務省におきましては、ＥＢＰＭ、いわゆるエビデンスに基づいた政策の評価、事業評価というものも取組を進めておられるとお伺いをしておりますが、この事業評価、しっかりここも取組強化の方をしていただきたいと思います。\r\n　防衛費の財源について、総理は、一兆円不足をするというところ、この財源は増税で行うという姿勢はこの委員会でも繰り返し述べられてまいりましたけれども、日本維新の会は、党所属の国会議員そして地方議員が、自らの歳費、報酬の一割から三割を被災地などに寄附をする、身を切る改革を続けております。\r\n　まず、全ての国会議員が身を切る改革を、増税するのであれば身を切る覚悟を国民に示すべきと考えております。私たち日本維新の会は防衛費の増税に明確に反対でありますが、これだけ厳しい経済環境の中で国民に増税をお願いするというのであれば、その前に、まずは総理そして大臣の皆様が率先して身を切る姿勢を示して更なる給与削減をすべきと思いますけれども、総理、今ここで、身を切る、給与削減、明言いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　防衛費の財源について、総理は、一兆円不足をするというところ、この財源は増税で行うという姿勢はこの委員会でも繰り返し述べられてまいりましたけれども、日本維新の会は、党所属の国会議員そして地方議員が、自らの歳費、報酬の一割から三割を被災地などに寄附をする、身を切る改革を続けております",
                "\r\n　まず、全ての国会議員が身を切る改革を、増税するのであれば身を切る覚悟を国民に示すべきと考えております",
                "私たち日本維新の会は防衛費の増税に明確に反対でありますが、これだけ厳しい経済環境の中で国民に増税をお願いするというのであれば、その前に、まずは総理そして大臣の皆様が率先して身を切る姿勢を示して更なる給与削減をすべきと思いますけれども、総理、今ここで、身を切る、給与削減、明言いただけませんか"
            ]
        },
        {
            "speech_id": "121105261X01520230228_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○阿部（司）委員　最後に、財源確保について改めてお伺いします。\r\n　今般、地方交付税については、臨財債の二年連続の発行抑制、そして地方交付税特別会計借入金の繰上償還が行われるなど、我々の主張に沿った対応がなされていることに一定の評価をさせていただいておりますが、こうした中で、防衛費増、異次元の少子化対策について多額の財源が必要になってくることを考えなければなりません。\r\n　防衛費は既に増税の方針を示されています。さらに、プラスして異次元の少子化対策の財源、こちらも今不明になっておりまして、しっかり示していく必要があると思います。\r\n　そして、この防衛力強化、少子化対策という大きなテーマを推進するために、仮に増税が必要と判断するのであれば、解散して国民に信を問うべきと考えますが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/133",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今般、地方交付税については、臨財債の二年連続の発行抑制、そして地方交付税特別会計借入金の繰上償還が行われるなど、我々の主張に沿った対応がなされていることに一定の評価をさせていただいておりますが、こうした中で、防衛費増、異次元の少子化対策について多額の財源が必要になってくることを考えなければなりません",
                "さらに、プラスして異次元の少子化対策の財源、こちらも今不明になっておりまして、しっかり示していく必要があると思います",
                "\r\n　そして、この防衛力強化、少子化対策という大きなテーマを推進するために、仮に増税が必要と判断するのであれば、解散して国民に信を問うべきと考えますが、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105261X00420230201_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　日本維新の会、阿部司です。\r\n　昨日、本日と、我が党の議員から、防衛力強化については賛成、しかしながら、その財源については増税で賄うことには反対である旨、お伝えをさせていただきました。\r\n　本日は、まず、この防衛力強化の必要性について国民の皆様に理解を深めていただくための質問、そして、多額の財源を必要としている今、我が国の財政の持続可能性を担保するために必要な改革に関する質問の、二つのテーマを取り扱ってまいりたいと思います。\r\n　まず、総理に安全保障に関する認識についてお伺いしてまいりたいんですけれども、昨年の十二月、政府は、国家安全保障に関する基本方針である国家安全保障戦略、防衛目標の設定、達成手段等を示す国家防衛戦略、防衛力の水準達成のための整備計画、防衛力整備計画のいわゆる防衛三文書を閣議決定いたしました。\r\n　三文書では、相手国のミサイル発射拠点などをたたく反撃能力の保有が明記され、防衛関係予算を二〇二七年度までにＧＤＰ比二％まで倍増させ、今後五年間の防衛費も四十三兆円程度とするという方針が示されました。これらは、日本の戦後の安全保障政策を大きく転換するものであります。\r\n　近年、我が国をめぐる安全保障環境は大きく変化しております。ロシアによるウクライナの侵略、北朝鮮の核保有、度重なるミサイルの発射、中国による尖閣諸島周辺での活動活発化、緊迫の度合いを増す中台関係などなど、大変厳しいものと理解しております。\r\n　こうした厳しい外部環境を受けて防衛力を増強するものと理解しておりますけれども、まず、総理御自身がこの安全保障環境をどのように御認識されているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/233",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　昨日、本日と、我が党の議員から、防衛力強化については賛成、しかしながら、その財源については増税で賄うことには反対である旨、お伝えをさせていただきました",
                "これらは、日本の戦後の安全保障政策を大きく転換するものであります",
                "ロシアによるウクライナの侵略、北朝鮮の核保有、度重なるミサイルの発射、中国による尖閣諸島周辺での活動活発化、緊迫の度合いを増す中台関係などなど、大変厳しいものと理解しております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_237",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　今し方、総理の安全保障に関する様々な御認識を示していただきましたけれども、経済、軍事両面での中国の著しい台頭がインド太平洋地域の軍事バランスを崩し、地域の不安定要因となっております。したがって、近年の中国に対していかなる認識を有しているかというのは、防衛力の強化を考える上で非常に重要な要素であると考えております。\r\n　この点に関して、自民、公明両党で意見の対立があって、与党間の協議を経た結果、国家安全保障戦略では、自民党が主張する脅威ではなく、中国はこれまでにない最大の戦略的な挑戦といった形で位置づけられたと理解しております。\r\n　これに対しまして、拓殖大学の佐藤教授は、脅威という表現を避けたことがどう解釈されるかによって米中それぞれに誤ったメッセージを送ることになるという危惧を示しております。\r\n　アメリカの政府高官が公の場で中国を脅威とする発言をしておりまして、日米の認識を同じにしておくことが重要と述べておりますが、中国の存在は我が国にとって脅威であるのか脅威でないのか、総理の御見解を改めてお伺いできますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/237",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "したがって、近年の中国に対していかなる認識を有しているかというのは、防衛力の強化を考える上で非常に重要な要素であると考えております",
                "\r\n　この点に関して、自民、公明両党で意見の対立があって、与党間の協議を経た結果、国家安全保障戦略では、自民党が主張する脅威ではなく、中国はこれまでにない最大の戦略的な挑戦といった形で位置づけられたと理解しております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　御答弁ありがとうございました。\r\n　アメリカと日本の安全保障戦略、認識は一緒だといった内容だったと理解しております。しかし、現状を見たときに、国際社会の意見よりも自己中心的な考え方を優先して、尖閣問題など力による現状変更をしかけてくる中国に対しては、より安全保障上の脅威と位置づけて、厳しい姿勢を言って、見せていくからこそ、外交上の相手の譲歩も引き出せるのではないかなと。\r\n　この点、我々の、維新の国家安全保障戦略タスクフォースの総理提言にも記載しておりますので、そちらを是非また御参考にしていただけたらと思います。\r\n　総理は、これまで四年八か月にわたりまして外務大臣を務めてこられました。私は、我が国の安全保障のために必要な防衛力を整えていくことは重要であると考えておりますけれども、同時に、外交も非常に安全保障を確保していく上で重要な活動だと考えております。これも同じお考えだと思うんですけれども。\r\n　そこで、長年外交に携わってきた総理のお考えになる防衛力と外交の関係性について、御認識をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/239",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　アメリカと日本の安全保障戦略、認識は一緒だといった内容だったと理解しております",
                "しかし、現状を見たときに、国際社会の意見よりも自己中心的な考え方を優先して、尖閣問題など力による現状変更をしかけてくる中国に対しては、より安全保障上の脅威と位置づけて、厳しい姿勢を言って、見せていくからこそ、外交上の相手の譲歩も引き出せるのではないかなと",
                "私は、我が国の安全保障のために必要な防衛力を整えていくことは重要であると考えておりますけれども、同時に、外交も非常に安全保障を確保していく上で重要な活動だと考えております"
            ]
        },
        {
            "speech_id": "121105261X00420230201_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　ありがとうございます。\r\n　今、国民の理解が外交、防衛については非常に重要だといったお答えをいただきました。\r\n　そこで、次に、国民の関心事である防衛費の増額によって何がどのように変わっていくのか、この点についてお伺いをしていきたいと思います。\r\n　防衛力整備計画では、二〇二三年度から五年間の防衛費総額を四十三兆円程度としていますが、その財源について、先ほど漆間委員も申し上げておりましたが、歳出改革等で対応できない分を増税で賄うという方針が示されました。\r\n　昨年十一月に読売新聞が実施した世論調査では、防衛力増強に賛成が六八％といった結果でした。この調査結果からは、安全保障環境の大きな変化を背景に、防衛力増強は必要とのコンセンサスが国民の中にある程度、一定できつつあると理解できます。\r\n　一方で、防衛費増額の財源として増税の方針が公になった本年一月の読売新聞の調査では、増税による防衛財源確保に反対が六三％。賛成二八％を大きく引き離す結果となりました。すなわち、防衛力増強は何となく必要だけれども増税には反対、これが民意かなと思います。\r\n　私たち日本維新の会は、増税には反対ということを明確に申し上げた上で、なぜこのような結果になっているかと考えると、国民に対する説明が足らないからなのではないかと考えます。増額された防衛費四十三兆円をどのように使い、その結果として、日本の防衛能力がどの程度高まり、安全保障の水準がどのように変化していくのか、国民はこの点を知りたいと思っています。\r\n　しかし、防衛費の額が先行してしまい、中身が見えない、五年後、十年後、我が国の安全はどの程度高まっているのかを国民は知りたいけれども、全くイメージを持つことができない、これが問題なんです。\r\n　そこで、増額される防衛費はどのような優先順位で活用し、その結果、我が国の総合的な防衛力はどの程度高まるのか、そして安全保障環境はどう改善されるのかをお伺いいたします。また、こうしたことを国民に分かりやすく伝えていくべきと思いますが、総理の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/241",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、国民の理解が外交、防衛については非常に重要だといったお答えをいただきました",
                "すなわち、防衛力増強は何となく必要だけれども増税には反対、これが民意かなと思います",
                "\r\n　私たち日本維新の会は、増税には反対ということを明確に申し上げた上で、なぜこのような結果になっているかと考えると、国民に対する説明が足らないからなのではないかと考えます",
                "増額された防衛費四十三兆円をどのように使い、その結果として、日本の防衛能力がどの程度高まり、安全保障の水準がどのように変化していくのか、国民はこの点を知りたいと思っています",
                "\r\n　しかし、防衛費の額が先行してしまい、中身が見えない、五年後、十年後、我が国の安全はどの程度高まっているのかを国民は知りたいけれども、全くイメージを持つことができない、これが問題なんです",
                "また、こうしたことを国民に分かりやすく伝えていくべきと思いますが、総理の御見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "121105261X00420230201_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　ありがとうございました。\r\n　全体のバランスを取っていくといったお話でしたけれども、歳入歳出改革、これをしっかり本気でやれば、増税をする、国民に負担をお願いするという話にならないと思うんですよね。\r\n　維新は、防衛力強化は賛成です。しかしながら、防衛費の財源を増税で対応することは明確に反対です。本会議でも、そして昨日、本日の質疑でも、ずっと議員が訴えてきましたけれども、まず、増税で対応する部分というのは、徹底した歳出削減、これで対応すべき、そして成長による税収増というものを目指すべきだと思います。\r\n　総理は今、持続可能な財政運営は重要であって、しっかりそのパッケージを考えているので、信認を失わないようにやっているといった御回答をされましたけれども、そもそも、防衛力強化ですとか異次元の少子化対策などの大きな政策課題に対応するごとに、個別に国民に負担を要求する、また、国債を発行していく、重ねていく、こうしたようでは、財政の持続可能性というのは担保できないと思います。\r\n　こうした状況を打開していくための政策パッケージ、先ほど来パッケージをお示ししているとおっしゃっていただいていますけれども、明確に維新と総理のおっしゃるパッケージは異なっていると思っていまして、我々は、税と社会保障と規制改革、これらを一体的に実行するという日本大改革プランというものを繰り返し繰り返しお伝えをしております。\r\n　これは、チャレンジする成長国家をつくるという、新しいそうした社会制度をつくっていく、こうしたものになりますけれども、このプランの中で、税については、今現在、税が高率です、その中で、例外として、例えば租税特別措置が幾つも存在して極めて分かりにくい、複雑なものになっていると、現行の税制の課題を指摘しております。\r\n　租税特別措置は、この業界にはこんな優遇、こんな補助金、助成をするというようなもので、既得権益化しているものと思いますけれども、昨日も藤田幹事長から指摘をさせていただきましたけれども、こうした分かりにくい税体系そのものをフラット化してシンプルにしていく。その上で、フローと言われる所得税ですとか法人税、この部分の公平な減税を施して、可処分所得を増やして成長軌道に乗せていく、このような全体のパッケージでの改革案をお示ししているんです。\r\n　まず、複雑で、誰一人全体像が理解できないような現行の税制、特に租税特別措置、これをゼロベースにする検討を始めることを御提案したいんですけれども、御見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/246",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　全体のバランスを取っていくといったお話でしたけれども、歳入歳出改革、これをしっかり本気でやれば、増税をする、国民に負担をお願いするという話にならないと思うんですよね",
                "\r\n　維新は、防衛力強化は賛成です",
                "しかしながら、防衛費の財源を増税で対応することは明確に反対です",
                "本会議でも、そして昨日、本日の質疑でも、ずっと議員が訴えてきましたけれども、まず、増税で対応する部分というのは、徹底した歳出削減、これで対応すべき、そして成長による税収増というものを目指すべきだと思います",
                "\r\n　総理は今、持続可能な財政運営は重要であって、しっかりそのパッケージを考えているので、信認を失わないようにやっているといった御回答をされましたけれども、そもそも、防衛力強化ですとか異次元の少子化対策などの大きな政策課題に対応するごとに、個別に国民に負担を要求する、また、国債を発行していく、重ねていく、こうしたようでは、財政の持続可能性というのは担保できないと思います",
                "\r\n　租税特別措置は、この業界にはこんな優遇、こんな補助金、助成をするというようなもので、既得権益化しているものと思いますけれども、昨日も藤田幹事長から指摘をさせていただきましたけれども、こうした分かりにくい税体系そのものをフラット化してシンプルにしていく"
            ]
        },
        {
            "speech_id": "121105261X00420230201_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○阿部（司）委員　ありがとうございました。\r\n　一つ、社会保障に関するお話をさせていただきたいんですけれども、令和五年度の予算の例を取ってみると、日本の全体の国家予算が百十四兆円、そのうちの七十二・七兆円が一般歳出であり、さらに、一般歳出のうち、社会保障関係費三十六・九兆円を除いた約三十・八兆円が歳出削減の対象ということになります。よくある、財務省が出している円グラフがありますけれども。この三十兆円から一兆円を捻出していく、例えば防衛費の財源の話ですけれども、これはなかなか、それなりに骨が折れると思うんですね。\r\n　そのときに、今、基礎年金が、保険料だけでなくて税金、消費税を財源に賄われておりますけれども、この少子高齢化で社会保障費が年を追うごとに膨れ上がってきていますから、一般会計の中でやりくりせざるを得ず、基礎年金を賄っている、充てている税金が増えていくと、結局はこの三十兆円がどんどんどんどん逼迫していって、結果的に、将来の成長に必要な予算、例えば研究開発投資、こうしたことの財源が結局逼迫してきてしまうという悪循環の状態だと思うんですね。\r\n　そこで、先ほど繰り返し申し上げておりますけれども、我々は、税と社会保障と規制という三つの改革をセットで行うことが必要だと申し上げております。これから、持続可能な財政運営を続けながら、多額の財源を要する防衛力強化、異次元の少子化対策といった大テーマに取り組んでいくには、一部だけ、一部だけ、一部だけとやるのではなくて、単体のパーツでいじるのではなくて、全体でしっかり抜本的に改革していくべきだと思うんですけれども、これはちょっとまた平行線かもしれないんですけれども、もう一度総理の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/248",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この三十兆円から一兆円を捻出していく、例えば防衛費の財源の話ですけれども、これはなかなか、それなりに骨が折れると思うんですね",
                "\r\n　そのときに、今、基礎年金が、保険料だけでなくて税金、消費税を財源に賄われておりますけれども、この少子高齢化で社会保障費が年を追うごとに膨れ上がってきていますから、一般会計の中でやりくりせざるを得ず、基礎年金を賄っている、充てている税金が増えていくと、結局はこの三十兆円がどんどんどんどん逼迫していって、結果的に、将来の成長に必要な予算、例えば研究開発投資、こうしたことの財源が結局逼迫してきてしまうという悪循環の状態だと思うんですね",
                "これから、持続可能な財政運営を続けながら、多額の財源を要する防衛力強化、異次元の少子化対策といった大テーマに取り組んでいくには、一部だけ、一部だけ、一部だけとやるのではなくて、単体のパーツでいじるのではなくて、全体でしっかり抜本的に改革していくべきだと思うんですけれども、これはちょっとまた平行線かもしれないんですけれども、もう一度総理の御見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "121004889X00320221028_415",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○阿部（司）委員　ありがとうございます。\r\n　マイナポイントの事業費を今お答えいただきましたけれども、トータルで二・一兆円、大変な額ですね。事業は経済対策としての面もあるとレクでお伺いもしましたけれども、それでは政策目標が曖昧ということになるんじゃないでしょうか。\r\n　我が国の本年度の防衛に係る当初予算が約五・二兆円です。二・一兆円という金額がいかに大きなものか。政府がいかにマイナカード取得を推進したいかよく分かるんですけれども、これはいささか邪道なのではないかなと思っております。\r\n　今多くの国民が感じている不安、カードを取得すると個人情報が流出してしまうのではないか。手続が煩雑で面倒。多くの国民が感じる、カードを持つと具体的に何ができて、どれだけ便利になるのか分からない。こうしたことにしっかりと対策を講じていく。同時に、マイナポイント事業にかけた何分の一でもいいので、ここにしっかり、国民の皆さんに対して様々な媒体で直接情報漏えい対策を説明して、カードの意義だとか具体的にメリットを伝えるキャンペーンを展開すべきなのではないでしょうか。\r\n　ＤＸ社会の基盤になるのがマイナンバーカードでありまして、ＤＸで社会の在り方を変えていって、国民生活を豊かにしていく、そのためにも、マイナンバーカードの普及は重要なことと考えております。\r\n　そのためには、まず制度に対する国民の信頼が何より重要だと思っております。国民の声に耳をしっかりと傾けて、説明を尽くして、疑念があれば晴らしていく、本筋での努力が求められていくことかと思いますけれども、マイナンバー普及への課題克服に向けた今後の取組について、河野大臣の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/415",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "事業は経済対策としての面もあるとレクでお伺いもしましたけれども、それでは政策目標が曖昧ということになるんじゃないでしょうか",
                "政府がいかにマイナカード取得を推進したいかよく分かるんですけれども、これはいささか邪道なのではないかなと思っております",
                "同時に、マイナポイント事業にかけた何分の一でもいいので、ここにしっかり、国民の皆さんに対して様々な媒体で直接情報漏えい対策を説明して、カードの意義だとか具体的にメリットを伝えるキャンペーンを展開すべきなのではないでしょうか",
                "\r\n　ＤＸ社会の基盤になるのがマイナンバーカードでありまして、ＤＸで社会の在り方を変えていって、国民生活を豊かにしていく、そのためにも、マイナンバーカードの普及は重要なことと考えております",
                "\r\n　そのためには、まず制度に対する国民の信頼が何より重要だと思っております"
            ]
        },
        {
            "speech_id": "120805254X03020220527_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-05-27",
            "speech_text": "○阿部司君　日本維新の会、阿部司です。\r\n　会派を代表して、令和四年度一般会計補正予算案及び同特別会計補正予算案に反対の立場から討論をいたします。（拍手）\r\n　今回提案された補正予算案は、特例公債を財源として、総額二兆七千九億円の予備費を積み立てるものです。このうち、一兆五千二百億円を四月に支出した予備費の補填に、さらに、一兆一千七百億円余りを原油価格高騰対策に充てるというものですが、以下の点から、賛成することはできません。\r\n　まず第一に、財政の例外措置である予備費を安直に巨額な規模で確保することは、財政民主主義の観点から不適切であり、財政ガバナンスを損なうものであります。\r\n　そして第二に、既に総合緊急対策として使用した分を埋め戻す対応は異例なものであると同時に、五兆五千億円もの予備費を確保する根拠が不明確です。\r\n　第三に、これまで実施した総合緊急対策の政策効果が不透明で、検証もなされておりません。\r\n　そして第四に、燃料価格激変緩和措置は、小手先的な対応であり、不十分と言わざるを得ません。ガソリン補助は、市場の価格決定機能をゆがめ、脱炭素の流れに逆行するものであり、本来的には、脱炭素の視点も含め、石油に対する課税の在り方を抜本的に見直すべきです。\r\n　更につけ加えれば、総合緊急対策として実施した低所得世帯向けの五万円給付などは、参議院選挙を前にした選挙対策そのものであり、貴重な税金が政策効果も不明確なまま与党の選挙対策としてばらまかれることを立法府の一員として看過することはできません。物価高による生活不安に対応するというのであれば、消費税の軽減税率の段階的引下げなど、国民に広く公平に支援が行き届く施策を断行すべきではないでしょうか。\r\n　さて、我が国もコロナとの戦いが三年目を迎えるとともに、ロシアのウクライナ侵略は世界の安全保障環境を一変させました。そして、今、インフレが進行し、景気減速化のふちにある世界は、スタグフレーションが懸念される事態となっております。\r\n　時代の転換点ともいうべき中で、ロシア、中国、北朝鮮といった権威主義的国家に囲まれた日本がいかにして国民の生命と財産を守っていくのか。世界経済のブロック化が進展する中で、いかにして持続的な経済成長を実現していくのか。今以上に政治の力が問われているときはありません。\r\n　これまでとは一変した安全保障環境の下で重要なのは、憲法論議を各党が真っ正面から闊達に行うことを通じて時代に応じた改正を進め、新たな国際環境に対応できる安全保障体制を構築していくことであります。\r\n　私たち日本維新の会は、過日、平和主義、戦争放棄を堅持した上で、自衛隊を憲法上にしっかり位置づける考えを公表いたしましたが、日米同盟の下、ＧＤＰ比一％枠に固執することなく、合理的、科学的根拠に基づいた防衛力強化を速やかに進めていくことは、現下の状況に照らせば喫緊の課題です。\r\n　また、新冷戦とも言われるような状況下で持続的な経済成長を達成するためには、障壁となる規制を撤廃し、時代にふさわしい社会像を目指した根本的な構造改革を断行する必要があります。しかしながら、岸田総理が掲げる新しい資本主義は、いまだに中身が見えないばかりか、迷走しております。所得倍増と言っていたかと思えば、いつの間にか、資産倍増。市場は、岸田政権の政策の方向性がぶれているために、疑心暗鬼となっているのではないでしょうか。\r\n　超少子高齢化を始めとした様々な構造的問題を抱えている今の日本は、若者が将来に希望を持てない、オワコン国家などと言われております。賃金が上がらず、社会保険料の負担率が増加し、所得が減り続ける我が国の若年世代は苦しんでいます。あしたもよくなる、そう思える、安心して子供を産み育てることができるような社会を実現するためには、可処分所得を大幅に増やし、新たな経済成長モデルを実現するための改革が必要です。\r\n　私たち日本維新の会は、税制改革、給付つき税額控除又はベーシックインカムを基軸とした再分配の最適化、統合化、労働市場改革を始めとする大胆な規制改革を一体的に進めていくべきだと提案してまいりました。古くなった社会システムの微修正、問題の先送りではなく、今こそ、将来を見据えた具体的な構想を持って改革を実行していくことが政治に求められているのではないでしょうか。\r\n　安全保障体制の再構築や抜本的な構造改革を力強く実行するには、政治に対する国民の信頼が不可欠です。しかし、現実には、国民の永田町に対する視線は大変厳しいものがあります。例えば、一日でも在職すれば月額百万円が国会議員に支払われる文書通信交通滞在費問題。庶民感覚からかけ離れた制度の実態に、多くの国民があきれ、政治に対する不信感を増幅させました。\r\n　国民の信なくして政治を前に進めることはできません。日本維新の会の問題提起をきっかけに、文通費の日割り支給は実現しましたが、使途の公開、残額の国庫返納はいまだ実現できておりません。立憲民主党や与党が合意すればすぐにでも実現できることをいつまでも放置しておくことは、政治への不信をいたずらに増幅させることになりかねません。何十年も変わってこられなかったこの国を変えるためには、まず、政治の在り方から、我々国会議員から変わる必要があるのだと声を大にして申し上げたいと思います。\r\n　私たち日本維新の会は、世界が激しく動く今こそ、自らの襟を正して国民の政治への信頼を取り戻し、大胆な改革によって国民の安全確保と日本の平和と繁栄を実現するために全力を尽くしていくことをお誓い申し上げ、本補正予算案に反対の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/12",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "このうち、一兆五千二百億円を四月に支出した予備費の補填に、さらに、一兆一千七百億円余りを原油価格高騰対策に充てるというものですが、以下の点から、賛成することはできません",
                "\r\n　まず第一に、財政の例外措置である予備費を安直に巨額な規模で確保することは、財政民主主義の観点から不適切であり、財政ガバナンスを損なうものであります",
                "\r\n　そして第二に、既に総合緊急対策として使用した分を埋め戻す対応は異例なものであると同時に、五兆五千億円もの予備費を確保する根拠が不明確です",
                "\r\n　そして第四に、燃料価格激変緩和措置は、小手先的な対応であり、不十分と言わざるを得ません",
                "ガソリン補助は、市場の価格決定機能をゆがめ、脱炭素の流れに逆行するものであり、本来的には、脱炭素の視点も含め、石油に対する課税の在り方を抜本的に見直すべきです",
                "\r\n　更につけ加えれば、総合緊急対策として実施した低所得世帯向けの五万円給付などは、参議院選挙を前にした選挙対策そのものであり、貴重な税金が政策効果も不明確なまま与党の選挙対策としてばらまかれることを立法府の一員として看過することはできません",
                "物価高による生活不安に対応するというのであれば、消費税の軽減税率の段階的引下げなど、国民に広く公平に支援が行き届く施策を断行すべきではないでしょうか",
                "\r\n　時代の転換点ともいうべき中で、ロシア、中国、北朝鮮といった権威主義的国家に囲まれた日本がいかにして国民の生命と財産を守っていくのか",
                "今以上に政治の力が問われているときはありません",
                "\r\n　私たち日本維新の会は、過日、平和主義、戦争放棄を堅持した上で、自衛隊を憲法上にしっかり位置づける考えを公表いたしましたが、日米同盟の下、ＧＤＰ比一％枠に固執することなく、合理的、科学的根拠に基づいた防衛力強化を速やかに進めていくことは、現下の状況に照らせば喫緊の課題です",
                "しかしながら、岸田総理が掲げる新しい資本主義は、いまだに中身が見えないばかりか、迷走しております",
                "市場は、岸田政権の政策の方向性がぶれているために、疑心暗鬼となっているのではないでしょうか",
                "あしたもよくなる、そう思える、安心して子供を産み育てることができるような社会を実現するためには、可処分所得を大幅に増やし、新たな経済成長モデルを実現するための改革が必要です",
                "\r\n　私たち日本維新の会は、税制改革、給付つき税額控除又はベーシックインカムを基軸とした再分配の最適化、統合化、労働市場改革を始めとする大胆な規制改革を一体的に進めていくべきだと提案してまいりました",
                "古くなった社会システムの微修正、問題の先送りではなく、今こそ、将来を見据えた具体的な構想を持って改革を実行していくことが政治に求められているのではないでしょうか",
                "\r\n　安全保障体制の再構築や抜本的な構造改革を力強く実行するには、政治に対する国民の信頼が不可欠です",
                "\r\n　国民の信なくして政治を前に進めることはできません",
                "立憲民主党や与党が合意すればすぐにでも実現できることをいつまでも放置しておくことは、政治への不信をいたずらに増幅させることになりかねません",
                "何十年も変わってこられなかったこの国を変えるためには、まず、政治の在り方から、我々国会議員から変わる必要があるのだと声を大にして申し上げたいと思います",
                "\r\n　私たち日本維新の会は、世界が激しく動く今こそ、自らの襟を正して国民の政治への信頼を取り戻し、大胆な改革によって国民の安全確保と日本の平和と繁栄を実現するために全力を尽くしていくことをお誓い申し上げ、本補正予算案に反対の討論といたします"
            ]
        }
    ]
}