{
    "repr_name": "國重徹",
    "speeches": [
        {
            "speech_id": "119604577X00520180713_018",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-07-13",
            "speech_text": "○國重委員　今るる説明がありましたけれども、本改正案が成立をして、定数六増、これが実現すれば、それに伴って当然必要とされる経費も増大いたします。\r\n　先般の参議院の倫理選挙特別委員会における提出者の答弁において、改正後の三年間、平年ベースで二億一千万円の増加が推計される、このように説明をされております。これはあくまで次回の改選時に増加する三人分の経費分のことでありまして、その次の改選時に更に増加する三人分、これを加えますと、平年ベースで四億二千万円もの増加になります。\r\n　来年十月に消費税が増税されまして国民の皆様に負担を求めていく中で、定数増に伴って参議院の経費が比例的に、そのまま増大するようなことになれば、これは到底、国民の皆様の理解は得られないと考えます。\r\n　我が党の強い主張で、参議院の附帯決議に、「参議院議員の定数の増加に伴い、参議院全体の経費が増大することのないよう、その節減について必要かつ十分な検討を行うこと。」という内容が盛り込まれました。\r\n　この経費節減に向けて、本法案の提出者として、今後具体的にどのように取り組んで国民の理解を得ていこうと考えているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00520180713/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　来年十月に消費税が増税されまして国民の皆様に負担を求めていく中で、定数増に伴って参議院の経費が比例的に、そのまま増大するようなことになれば、これは到底、国民の皆様の理解は得られないと考えます"
            ]
        },
        {
            "speech_id": "119205261X00420161004_327",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○國重委員　公明党の國重徹です。\r\n　私は、公明党を代表し、ただいま議題となりました平成二十八年度第二次補正予算案に対し、賛成の立場から討論を行います。\r\n　本補正予算案は、八月二日に取りまとめた、未来への投資を実現する経済対策を実行するため、国民生活に不可欠なインフラの整備や中小企業の生産性向上を後押しするとともに、一億総活躍社会の実現の加速、災害からの復旧復興を進める予算案となっていることが特徴であり、以下、主な賛成理由を申し上げます。\r\n　第一に、生活に欠かせないインフラ整備を進めるとともに、効果的な景気刺激策となっている点です。\r\n　本補正予算案においては、上下水道の更新やあかずの踏切対策など、生活密着型のインフラ整備が盛り込まれております。地域のニーズに応じた施策が展開されるとともに、修繕や改修を担う地域の中小・小規模事業者にも大きな経済効果をもたらすと考えます。\r\n　また、公明党の強い要望によりまして、いわゆるものづくり補助金が上乗せされたことは、生産性や経営力の向上に資するものと高く評価をいたします。\r\n　第二に、一億総活躍社会の実現を推進する予算となっている点です。\r\n　消費税率の引き上げを延期した分、社会保障の充実がおくれるのではないかと懸念する声もある中で、保育の受け皿の確保を前倒しし、保育、介護の人材の処遇改善を含めた人材確保対策の充実が盛り込まれております。これからの子育て、介護の不安を軽減し、女性や若者の活躍を後押しすることにつながるものと考えます。\r\n　第三に、東日本大震災や熊本地震からの復旧復興を後押しするとともに、地域における防災・減災対策を支援する予算となっている点です。\r\n　豪雨等による傷跡がいまだ残る中、猛烈な台風十八号が日本列島を縦断することが予想されており、九州を初め全国に被害をもたらすのではないかと不安が広がっております。\r\n　防災・安全交付金が上乗せされたことにより、当初予算とあわせて、ソフト対策を含む総合的な取り組みが地域で進められることが期待されます。\r\n　最後に、本補正予算案においては、二〇二〇年度の財政健全化目標を堅持しつつ、財源を、税外収入、国債利払い費の減額等のほか、未来への投資に活用される建設国債により賄っており、いわゆる赤字国債を追加発行していない点も指摘しておきます。\r\n　以上、主な賛成理由を申し述べました。\r\n　本補正予算案は、一億総活躍社会の実現を前進させ、経済の好循環を全国、地方へと広げ、日本経済を加速させる上で極めて重要です。速やかな成立を期待し、私の賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/327",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "地域のニーズに応じた施策が展開されるとともに、修繕や改修を担う地域の中小・小規模事業者にも大きな経済効果をもたらすと考えます",
                "\r\n　また、公明党の強い要望によりまして、いわゆるものづくり補助金が上乗せされたことは、生産性や経営力の向上に資するものと高く評価をいたします",
                "これからの子育て、介護の不安を軽減し、女性や若者の活躍を後押しすることにつながるものと考えます",
                "\r\n　本補正予算案は、一億総活躍社会の実現を前進させ、経済の好循環を全国、地方へと広げ、日本経済を加速させる上で極めて重要です"
            ]
        },
        {
            "speech_id": "118605254X02520140520_056",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-05-20",
            "speech_text": "○國重徹君　公明党の國重徹です。\r\n　公明党を代表し、ただいま議題となりました小規模企業振興基本法案について、茂木経済産業大臣に質問をいたします。（拍手）\r\n　国民が何を望んでいるのか、何を求めているのか、この急所を外して、真の政治の実現も、政治に対する国民の信頼をかち取ることもできません。\r\n　自公連立政権は、国民が最も求めている経済の再生、震災の復興の加速を最優先課題とし、一つ一つ着実にその成果を出してきました。\r\n　先月、消費税が八％に上がりましたが、それを乗り越える経済対策、また、消費増税の目的である社会保障制度の維持拡充についても、国民は、みずからの生活にかかわる重大なものとして注視をしております。\r\n　好循環実現国会と銘打たれた今国会。優先順位を過つことなく、おろそかにすることなく、国民の安心、安全、幸福のために、いよいよ謙虚に、丁寧に、そして大胆に、政治を前に推し進めなければなりません。\r\n　我が国企業の八七％を占める小規模企業。弁護士として、数多くの小規模企業の必死で頑張る姿をこの目で見てきました。悲痛な声をこの耳で聞いてきました。\r\n　地域の雇用や生活基盤、コミュニティーを支えているのが小規模企業です。\r\n　大企業といっても、そこにつながる多くの小規模企業がいなければ、成り立つことはできません。規模が小さい企業ほど、これまでと異なる全く新しい製品を市場に導入する割合が高いというデータもあります。\r\n　他方、経営環境の変化に最も左右されるのも小規模企業です。長期にわたるデフレ、少子高齢化、過疎化による需要の縮小、大企業、中堅企業の海外展開の影響を受け、その多くが厳しい経営状態に追い込まれております。\r\n　中小企業基本法が改正され、格差の是正から、成長発展する中小企業の支援を重視する方向にシフトした平成十一年から二十一年までの十年間で、約五十六万もの小規模企業が減少。従業員は、百八十六万人減って、一七％のマイナス。その中で、歯を食いしばって懸命に奮闘した小規模企業がいたからこそ、日本が世界に誇れる技術が残り、新たな製品が生み出されてきました。\r\n　日本経済の屋台骨である小規模企業が元気にならずして、そこで働く人たちやその家族の生活の安定も、地域の活性化も、日本経済の再建もありません。\r\n　本法案は、小規模企業を中心に据えた初めての基本法です。\r\n　そこで、まず、本法案の理念、哲学、そして、政府が目指す我が国の小規模企業の将来像について答弁を求めます。\r\n　本法案を真に実効あるものにできるかどうかは、小規模企業の声に真摯に耳を傾け、その実態を深く理解し、地域経済の状況も踏まえた施策を実行できるかどうかにかかっております。\r\n　小規模企業の業種は多種多様です。地域に根差し、地域の需要に応じて安定的な事業の継続を目指す事業者もいれば、広く国内外の市場をにらんで事業の拡大を目指す事業者もいます。効果的な施策とするために、小規模企業を適切に分類し、その分類に応じた施策を講じる必要があると考えます。御所見を伺います。\r\n　小規模企業のライフサイクルをステージごとに整理することも大切です。その最初のステージである創業支援について伺います。\r\n　我が国の開業率は、平成五年以降横ばい状態で、起業希望者の数は、平成九年以降、何と、半減しております。創業支援について、これまでさまざまな施策がとられてきたにもかかわらず、開業率が上がらず、起業希望者が激減している原因、それを踏まえた今後の創業支援策について答弁を求めます。\r\n　事業の承継、廃業の円滑化について伺います。\r\n　経営者の高齢化に伴い、事業の承継や廃業の問題が年々深刻化しております。小規模企業のうち約半数が廃業の理由として挙げているのが、後継者不足。小規模企業と意欲のある若者や女性を結びつけていくことが喫緊の課題です。\r\n　また、高齢化した経営者のうち、事業承継の準備ができていない人たちが多く、事業承継の取り組みを前倒しで進めるためのインセンティブとなる措置や小規模企業向けの事業承継税制なども、検討する必要があると考えます。\r\n　政府として、小規模企業の事業承継にどのように取り組んでいくのか、答弁を求めます。\r\n　本年二月より、経営者保証に関するガイドラインの適用がスタートしました。これを第一弾として、廃業したいのに廃業できない小規模企業を減らすことも、新陳代謝の点から重要です。\r\n　さらなる廃業の円滑化を実現するために今後どのような施策を講じていくつもりなのか、答弁を求めます。\r\n　昨年十月、公明党経済産業部会で、静岡県富士市にある市産業支援センター、エフビズを訪問いたしました。その際、カリスマ企業支援家として名高い小出宗昭センター長は、中小企業に対する支援について、期待するような成果があらわれていない最大の原因、これは、成果の出せる支援者の人材不足にあると喝破されておりました。\r\n　小規模企業の支援者の人材発掘、人材育成にどのように取り組んでいくのか、答弁を求めます。\r\n　小規模企業の支援機関の体制について伺います。\r\n　現在、中小企業の支援機関としてさまざまな機関があります。ただ、その体制が余りに複雑で、小規模企業がどこに相談すればいいのかよくわからないのが現実です。\r\n　そこで、これらの支援機関の役割分担を明確にし、わかりやすく整理した上で、支援機関相互の連携をこれまで以上に強化することが重要になると考えます。これに関して、具体的にどのように取り組んでいくのか、答弁を求めます。\r\n　小規模企業の支援メニューについて伺います。\r\n　中小企業向けの支援メニューは、多過ぎる上に施策の内容が頻繁に変わるのでわかりにくい、また、そもそも施策の存在自体知らないといった声や、ただでさえ人手が少ないのに、施策の打ち出しから申請書類の提出期限までの期間が短過ぎて準備が間に合わないといった声をよく聞きます。\r\n　そこで、施策の整理等を行い、より簡便な小規模企業向けの支援メニューを講じることや、小規模企業が時間的に余裕を持って準備できるような細やかな配慮をすること、また、省庁横断的な支援策が一覧できるようなサイトやパンフレットの作成等、より一層わかりやすい広報を行うことが重要になると考えます。御所見を伺います。\r\n　結びに、本年は我が党の結党五十周年、この歴史の風雪の中で磨き上げた、地域の生活現場に根差す約三千人の地方議員と国会議員の強固なネットワーク力、これが、机上の空論ではない、公明党の、現場主義の政策の大きな源泉であります。\r\n　このネットワーク力を駆使し、「大衆とともに」の立党精神を胸に、小規模企業を初め政治の光を必要としている人たちに、その希望の光を届け、日本再建に全力で邁進することを誓い、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣茂木敏充君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X02520140520/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　国民が何を望んでいるのか、何を求めているのか、この急所を外して、真の政治の実現も、政治に対する国民の信頼をかち取ることもできません",
                "\r\n　先月、消費税が八％に上がりましたが、それを乗り越える経済対策、また、消費増税の目的である社会保障制度の維持拡充についても、国民は、みずからの生活にかかわる重大なものとして注視をしております",
                "優先順位を過つことなく、おろそかにすることなく、国民の安心、安全、幸福のために、いよいよ謙虚に、丁寧に、そして大胆に、政治を前に推し進めなければなりません",
                "\r\n　日本経済の屋台骨である小規模企業が元気にならずして、そこで働く人たちやその家族の生活の安定も、地域の活性化も、日本経済の再建もありません",
                "\r\n　本法案を真に実効あるものにできるかどうかは、小規模企業の声に真摯に耳を傾け、その実態を深く理解し、地域経済の状況も踏まえた施策を実行できるかどうかにかかっております",
                "効果的な施策とするために、小規模企業を適切に分類し、その分類に応じた施策を講じる必要があると考えます",
                "\r\n　小規模企業のライフサイクルをステージごとに整理することも大切です",
                "創業支援について、これまでさまざまな施策がとられてきたにもかかわらず、開業率が上がらず、起業希望者が激減している原因、それを踏まえた今後の創業支援策について答弁を求めます",
                "小規模企業と意欲のある若者や女性を結びつけていくことが喫緊の課題です",
                "\r\n　また、高齢化した経営者のうち、事業承継の準備ができていない人たちが多く、事業承継の取り組みを前倒しで進めるためのインセンティブとなる措置や小規模企業向けの事業承継税制なども、検討する必要があると考えます",
                "\r\n　政府として、小規模企業の事業承継にどのように取り組んでいくのか、答弁を求めます",
                "これを第一弾として、廃業したいのに廃業できない小規模企業を減らすことも、新陳代謝の点から重要です",
                "\r\n　小規模企業の支援者の人材発掘、人材育成にどのように取り組んでいくのか、答弁を求めます",
                "\r\n　そこで、これらの支援機関の役割分担を明確にし、わかりやすく整理した上で、支援機関相互の連携をこれまで以上に強化することが重要になると考えます",
                "\r\n　そこで、施策の整理等を行い、より簡便な小規模企業向けの支援メニューを講じることや、小規模企業が時間的に余裕を持って準備できるような細やかな配慮をすること、また、省庁横断的な支援策が一覧できるようなサイトやパンフレットの作成等、より一層わかりやすい広報を行うことが重要になると考えます",
                "\r\n　結びに、本年は我が党の結党五十周年、この歴史の風雪の中で磨き上げた、地域の生活現場に根差す約三千人の地方議員と国会議員の強固なネットワーク力、これが、机上の空論ではない、公明党の、現場主義の政策の大きな源泉であります"
            ]
        },
        {
            "speech_id": "118604080X00720140404_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○國重委員　おはようございます。公明党の國重徹です。\r\n　本日は、一般質疑ということで、まず、四月から消費税が増税されました。消費税の転嫁対策の政府の取り組み、また見解についてお伺いしたいと思います。\r\n　消費税が五％から八％へ引き上げられましたけれども、ここをどう乗り越えていくか。これが現下の大きな課題であり、日本再建に向けての大きな焦点であると考えております。\r\n　先ほど、転嫁対策については丸山委員からも冒頭若干触れられておりましたけれども、消費税転嫁対策特別措置法が昨年十月から施行され、価格転嫁を拒否する行為が禁止されました。また、いわゆる転嫁Ｇメンも新設されました。\r\n　公正取引委員会及び中小企業庁が、消費税の転嫁拒否行為に対して行った調査件数というのは、平成二十六年二月までで千七百七十七件ということのようですけれども、この調査に入る端緒となったものは何なのか。まず、これについてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これが現下の大きな課題であり、日本再建に向けての大きな焦点であると考えております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○國重委員　ありがとうございます。\r\n　今の答弁ですと、三月までは、増税前なので、いわゆる未遂のようなものであるので悪質性は低いというふうに捉えましたけれども、四月の増税後、経営が逼迫した小売業者が、自分のところが苦しくなったので納入業者に対して買いたたきを迫るようなことがこれまで以上に考えられると思います。\r\n　消費税の増税後、四月以降は、増税前と違い、具体的な損害が発生している、既遂になっているので悪質性の程度が高くて、これまで以上に勧告、公表の確率が高まるのかどうか。公正取引委員会に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今の答弁ですと、三月までは、増税前なので、いわゆる未遂のようなものであるので悪質性は低いというふうに捉えましたけれども、四月の増税後、経営が逼迫した小売業者が、自分のところが苦しくなったので納入業者に対して買いたたきを迫るようなことがこれまで以上に考えられると思います"
            ]
        },
        {
            "speech_id": "118604080X00720140404_102",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○國重委員　ありがとうございます。\r\n　今まさに赤羽副大臣がおっしゃったとおり、単なる形式的な消費税の転嫁拒否ではなくて、本体価格等を使いながら、さまざま巧妙な、実質的な転嫁拒否行為というのがばっこすると思いますので、今、力強い答弁をいただきました、しっかりと対策を打っていっていただきたいというふうに思います。\r\n　今後も、中小企業庁と公正取引委員会、全国の中小企業約四百万社を調査するということを聞いておりますけれども、業者からの情報提供を受けるだけではなくて、みずから聞き取り調査を行うなど、積極的な実態調査をすべきであるというふうに考えております。\r\n　時間の関係上、ちょっとここの質問を割愛します。さまざま、中小企業庁も公正取引委員会も、三％から五％に引き上げたとき以上に細やかな対策を打たれていると思いますけれども、本当に、またさらなる対策をよろしくお願いいたします。\r\n　次に、石炭火力発電についてお伺いしたいと思います。\r\n　石炭火力が我が国において占める発電電力量というのは、震災前の二〇一〇年も、また震災後の二〇一二年も二五％を超えております。また、世界に目を転じてみても、お配りしました資料の中で、例えば資料の一にも書いてありますとおり、石炭火力が発電電力量に占める割合は二〇一一年で四割以上、また二〇三〇年も四割以上の見通しとされておって、安定供給上、今後も重要な位置づけとなっております。また、石炭の可採年数というのは、石油や天然ガスの約二倍、価格も安定しております。\r\n　きょうの質疑の中でも天然ガスとかＬＮＧが出ておりましたけれども、資料の五にも書いてありますとおり、石炭火力とＬＮＧ火力のコスト比較の表ですけれども、石炭火力はＬＮＧ火力と比較して経済性で優位なんだ、生涯年コスト、この生涯年とは四十年ですけれども、生涯年四十年のコストでは、石炭火力が約一兆一千八百億円のコストの減であることがここに記されております。また、政情が安定した国を中心にこの石炭というのは世界じゅうに広く分布しているために、エネルギー安全保障上のメリットもあります。\r\n　ことしの二月十七日に、我が党公明党の経済産業部会といたしまして、横浜市の磯子区にある磯子火力発電所を視察してまいりました。そのときに、石炭というと、一般的に黒い煙がもうもうと上がっているようなイメージをするんですけれども、全くそのような黒い煙は見られませんでした。世界トップクラスのクリーンさで、酸性雨の原因となる硫黄酸化物は九九％以上、ぜんそく発症の原因となる窒素酸化物は九〇％以上、ばいじんはほぼ一〇〇％除去されております。これらの排出率は、これも資料四で用意しましたけれども、これにあるとおり、欧州各国など主要先進国の火力発電所と比べても圧倒的に低い数値で、日本の石炭火力の環境性能は世界最高であります。\r\n　磯子火力発電所では、蒸気の圧力とか温度を、超超臨界圧、いわゆるＵＳＣというみたいなんですが、その極限まで上昇させることで、高い発電効率を実現しております。\r\n　日本の石炭火力発電所は、この磯子火力発電のようなＵＳＣのプラントの導入率が高いために、世界トップクラスの熱効率を誇っております。これは資料二のとおりであります。一番上のラインがＪパワーであって、この下の点線が日本ですけれども、本当に欧州とかよりもはるかに上に行っております。日本の石炭火力技術が世界で普及すれば、温室効果ガスの大幅な排出削減という国際貢献もできますし、また、日本企業の海外展開という国益にも資することができます。\r\n　ただ一方で、今、中国企業も、日本とかヨーロッパの先進国企業からの技術供与を通じて、超超臨界圧、ＵＳＣのプラントを国産化しております。中国では、政府が非効率な小規模プラントを強制閉鎖して、大規模な高効率のプラントに置きかえる政策を推進したために、ＵＳＣプラントの導入が二〇〇六年以降急拡大しておって、将来、日中の企業が第三国市場で競合すると見込まれます。\r\n　そこで、まず、前提事実として、日本、中国それぞれにおけるＵＳＣプラントの総出力の数値はどうなのか、これについてお伺いします。\r\n　　　　〔江田（康）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今まさに赤羽副大臣がおっしゃったとおり、単なる形式的な消費税の転嫁拒否ではなくて、本体価格等を使いながら、さまざま巧妙な、実質的な転嫁拒否行為というのがばっこすると思いますので、今、力強い答弁をいただきました、しっかりと対策を打っていっていただきたいというふうに思います",
                "\r\n　今後も、中小企業庁と公正取引委員会、全国の中小企業約四百万社を調査するということを聞いておりますけれども、業者からの情報提供を受けるだけではなくて、みずから聞き取り調査を行うなど、積極的な実態調査をすべきであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118304080X00820130419_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○國重委員　公明党の國重徹です。\r\n　きょうの質問者、三人目の徹、しかも同じ漢字、徹すると書いて徹でございます。日本再建のために、力を合わせ、徹して働いてまいる決意ですので、どうかよろしくお願いいたします。\r\n　ラストバッターの宿命としまして、予定していた質問がどうしても重複せざるを得ないということもあります。一部重複するものがありますけれども、大事なことなので重ねて質問するということで、御容赦いただければと思います。\r\n　新政権が誕生して四カ月、直近の月例経済報告によりますと、景気は、一部に弱さが残るものの、このところ持ち直しの動きが見られるというふうに報告がされております。\r\n　私も、地元大阪はもちろんのこと、東京都内の中小企業、また商店街の皆さんのもとへも回っております。また、先日は、大阪の卸売市場の関係者の皆様からも御意見を伺ってまいりました。\r\n　現場を回りますと、アベノミクスによる景気回復の期待の高まりというのを感じます。ただ、その一方で、期待、希望はあるんだけれども、まだ現実に景気回復を実感としては感じられていない、このような方もまだまだ多くいるということを感じております。\r\n　デフレを脱却しないうちに消費税を増税すると、国民の所得が減少して、税収がかえって落ち込むんじゃないか、財政が悪化するんじゃないか、このようなことを指摘する識者も数多くいます。私もこのことを心配しております。\r\n　消費税法改正法附則十八条において、消費税率の引き上げに当たっては、経済状況を好転させることを条件として実施すると規定されております。\r\n　経済状況の好転なくして、景気の回復なくして消費増税なし、まずこのことを確認したいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/70",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ、その一方で、期待、希望はあるんだけれども、まだ現実に景気回復を実感としては感じられていない、このような方もまだまだ多くいるということを感じております"
            ]
        },
        {
            "speech_id": "118304080X00820130419_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○國重委員　ありがとうございました。\r\n　私自身も、経済産業委員としてしっかりと頑張ってまいりたいと思います。\r\n　次に、消費税の転嫁対策に当たっては、何よりも国民の皆さんに、消費税の増税がなぜ必要なのか、消費税とはそもそもどのような税なのか、これについて丁寧に御説明して理解していただく必要があると思っております。\r\n　この質疑の模様は、インターネットで生中継されておりまして、録画されて、後になって好きな時間に国民の皆さんが見ることもできます。現に見られております。\r\n　特措法十四条一項に、消費税率引き上げの趣旨、また転嫁を通じて消費者に負担を求める消費税の性格などについて、国が徹底した広報をすることになっています。\r\n　この消費税率引き上げの趣旨、消費税の性格、この二点についての御説明を、国民の皆さんにわかりやすく説明していただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/72",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　次に、消費税の転嫁対策に当たっては、何よりも国民の皆さんに、消費税の増税がなぜ必要なのか、消費税とはそもそもどのような税なのか、これについて丁寧に御説明して理解していただく必要があると思っております",
                "\r\n　この消費税率引き上げの趣旨、消費税の性格、この二点についての御説明を、国民の皆さんにわかりやすく説明していただければというふうに思います"
            ]
        },
        {
            "speech_id": "118304080X00820130419_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○國重委員　次に、本特措法案では、消費税還元セールや消費税相当分を次回のお買い物の際に使えるポイントとしてつけます、このような表示が禁止されています。この趣旨は、納入業者に対する買いたたきにつながらないようにするためだということですけれども、先ほど来ありましたように、小売業界等からは反発の声、不満の声が出ております。\r\n　平成九年に消費税が五％に引き上げられたときには、還元セールが消費喚起の起爆剤になったのにこれをやめろと言うのか、消費の活性化にとって大切な販売促進活動を萎縮させることになったら消費の減少となって、ひいては、中小納入企業の経営を圧迫することになるんじゃないかとか、さまざまな声、指摘が出ております。\r\n　転嫁対策は大事ですけれども、表示に関する過度な規制、これによって消費の冷え込みを助長することは避けないといけないと思っております。\r\n　この表示の是正に関する特別措置と消費の冷え込み、これについての見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/89",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　転嫁対策は大事ですけれども、表示に関する過度な規制、これによって消費の冷え込みを助長することは避けないといけないと思っております"
            ]
        }
    ]
}