{
    "repr_name": "小宮山泰子",
    "speeches": [
        {
            "speech_id": "119304132X00120170410_047",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○小宮山分科員　民進党の小宮山泰子でございます。\r\n　民進党になってから初めて麻生大臣には質問させていただきますので、どうぞよろしくお願いいたします。\r\n　また、石関委員長におきましては、やはり国会、参議院の方では重視されていますけれども、特に衆議院においては、この決算、何に結果として税金が使われたのか、この点をしっかり明らかにするために、委員長の責、また通常の委員の皆様には大変期待をしておりますので、頑張っていただければと思います。\r\n　さて、多分、この委員会、先ほどもですが、森友問題ばかりが続いておりますが、きょうは、消費税増税もあり、税収というのは上がっておりますけれども、健全な経済活動、ルールがあってこそ日本の経済財政というものは潤っていくのではないかと思っております。また、公平な、公開された、そういったルールがあるからこそ多くの方が活躍をできる、与党の言うところでいえば一億総活躍につながるのではないかという思いを持ち、また、麻生大臣におかれましては、青年会議所の大先輩でもございます。そういう意味においては、実務の経験もあるということで、そのさまざまなキャリアまた経験というものを踏まえて、ぜひ示唆に富んだ御意見を伺わせていただけることを期待して、質問に移らせていただきたいと思います。\r\n　まず、金融機関の行政指導のあり方について伺わせていただきます。\r\n　金融機関は、信用、信頼に基づいて真っ当な業務を行っていただくことが大前提となるものだと思います。金融機関、銀行が行ってはならないこと、禁止行為について、銀行法第十三条の三に、「顧客に対し、虚偽のことを告げる行為」や「不確実な事項について断定的判断を提供し、又は確実であると誤認させるおそれのあることを告げる行為」などが規定されております。\r\n　そこで、銀行が銀行法第十三条の三あるいは監督指針に反するような業務を行っているとの通告があって、その蓋然性が高いと判断した場合、金融庁は具体的に当該銀行に対してどのような調査、指導を行うのか、お示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/47",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、石関委員長におきましては、やはり国会、参議院の方では重視されていますけれども、特に衆議院においては、この決算、何に結果として税金が使われたのか、この点をしっかり明らかにするために、委員長の責、また通常の委員の皆様には大変期待をしておりますので、頑張っていただければと思います",
                "\r\n　さて、多分、この委員会、先ほどもですが、森友問題ばかりが続いておりますが、きょうは、消費税増税もあり、税収というのは上がっておりますけれども、健全な経済活動、ルールがあってこそ日本の経済財政というものは潤っていくのではないかと思っております",
                "また、公平な、公開された、そういったルールがあるからこそ多くの方が活躍をできる、与党の言うところでいえば一億総活躍につながるのではないかという思いを持ち、また、麻生大臣におかれましては、青年会議所の大先輩でもございます",
                "\r\n　金融機関は、信用、信頼に基づいて真っ当な業務を行っていただくことが大前提となるものだと思います"
            ]
        },
        {
            "speech_id": "118604194X00420140424_130",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-04-24",
            "speech_text": "○小宮山委員　これは環境省にもそうですが、東電にもきちんと、被害の拡大、二度とこのようなことが起きないように、適正な処理ができる企業というものに関してのガイドラインなり、またその実績等も、関係する企業ということでありますけれども、やはり、こういったものも情報公開なりをしていかなければならない事態になっているのかということでありますので、御検討いただくようお願いいたします。\r\n　さて、また、さらに気になっている記事というものは、やはり凍土壁、凍土の遮水壁計画についてであります。\r\n　強いて見れば、土を凍らすという意味では、巨大冷凍庫を人工的に土の中につくるという壮大な計画なのかなと。トンネルにおいては過去に事例があるということでありますが、その二倍規模ということでもあります。技術的なものというのもまだ大変不安視されているところでもあります。\r\n　また、別の観点で見ますと、福島第一原発事故の原因については、政府事故調、民間事故調そして国会事故調によって報告書も出されました。しかし、どれにおいても原因は、現場検証もできない、またメルトダウンした原子炉の内部もおろか、検証もできないということが続いていることによって、相変わらず原因の特定ができないという現実がございます。\r\n　また、今後いつになるのかわかりませんけれども、その原因を調べられるという時期も、発表もされませんし、恐らく推定されることも、されないんですかね、していただきたいと思いますけれども、それができるころというのは相当な年数がたっていることは、現実に皆さん共通の認識だと思います。\r\n　津波そのものによる施設破損、地震そのものによる破損、また冷却水の循環などに必要な電源の喪失など、さまざまな考察が行われているところでもあります。\r\n　私自身は原発については素人でありますが、そもそも、発電所というものでありますが、今の原発を動かしているのも、どのような電源がどこから来ているのか、大変不思議に思ったところであります。\r\n　そして、今までさまざまな、電気料金に、私どもはこの春から、消費税も含めまして個人や家庭にも大変負担を強いている現実が起きているわけですが、原発の消費電力の供給源について、事故前、そして事故後も含めまして、どのように供給され、そして現在はどのぐらいの消費電力になっているのか、電力消費量はどのぐらいのワット数になっているのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00420140424/130",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "しかし、どれにおいても原因は、現場検証もできない、またメルトダウンした原子炉の内部もおろか、検証もできないということが続いていることによって、相変わらず原因の特定ができないという現実がございます",
                "\r\n　また、今後いつになるのかわかりませんけれども、その原因を調べられるという時期も、発表もされませんし、恐らく推定されることも、されないんですかね、していただきたいと思いますけれども、それができるころというのは相当な年数がたっていることは、現実に皆さん共通の認識だと思います",
                "\r\n　私自身は原発については素人でありますが、そもそも、発電所というものでありますが、今の原発を動かしているのも、どのような電源がどこから来ているのか、大変不思議に思ったところであります"
            ]
        },
        {
            "speech_id": "118605261X01320140224_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○小宮山委員　ぜひ、この分野ももう少し研究をしていただきたいと思います。四月からは、消費税増税、さまざまな負担増がやってまいります。現場がやはりしっかりと賃金が上がらなければ、景気にもつながりませんし、さまざまなところに問題が出てくるんだと思っております。ぜひこの点に関しましてもごらんいただくことを総理にはお願いをしておきます。\r\n　さて、最後になりますけれども、どんどん地域が復興するということ、被災地の復興のためにも、地図情報というものの整備は大変重要かと考えております。\r\n　平成二十六年の予算では、地図作成事業予算の規模は拡大したということは評価をしておりますけれども、地図作成事業は二年間にわたる事業で、各年度の予算は前年度の面積と当該年度の面積の合計に対して予算案となって、単純計算すると、何か平米当たり減ってしまったり、そういったことも見受けられます。\r\n　昨年、南海トラフ、首都直下地震対策の法案、二階委員長も頑張っていただきましたけれども、私も頑張りましたが、そういう意味においては、地図混乱地域の早期解消というものは今後の災害対策に大変重要な点かと思っております。\r\n　このスピードアップが急務と考えますと、地図整備事業への取り組み、予算規模、本予算の内容ではまだまだ不十分なような気もいたします。この点に関しまして、法務大臣よりお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/258",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "現場がやはりしっかりと賃金が上がらなければ、景気にもつながりませんし、さまざまなところに問題が出てくるんだと思っております",
                "\r\n　さて、最後になりますけれども、どんどん地域が復興するということ、被災地の復興のためにも、地図情報というものの整備は大変重要かと考えております",
                "\r\n　昨年、南海トラフ、首都直下地震対策の法案、二階委員長も頑張っていただきましたけれども、私も頑張りましたが、そういう意味においては、地図混乱地域の早期解消というものは今後の災害対策に大変重要な点かと思っております",
                "\r\n　このスピードアップが急務と考えますと、地図整備事業への取り組み、予算規模、本予算の内容ではまだまだ不十分なような気もいたします"
            ]
        },
        {
            "speech_id": "118505254X01120131119_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-19",
            "speech_text": "○小宮山泰子君　私は、生活の党を代表いたしまして、ただいま議題となりました持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、反対の立場で討論を行います。（拍手）\r\n　少子高齢化の急速な進展、経済の低成長、低迷、雇用基盤の変化など、社会経済状況は大きく変化しています。\r\n　このような中で、我が国の社会保障制度の改革を進めるには、まずは、国民一人一人の命と暮らしの安心が守られる安定した制度へと再構築することを目指すべきではないでしょうか。\r\n　本法案の、ありとあらゆる改革と称するものは、国民の命と暮らしを軽視する思考があらわれております。国民の生活が第一とする我が党としては、到底容認できるものではありません。\r\n　以下、反対の主な理由を申し上げます。\r\n　反対する第一の理由は、本法案は、消費税引き上げのための、単なる改革先送り法案にすぎないということであります。\r\n　昨年の社会保障と税の一体改革では、社会保障制度改革の議論をきちんと進めるということが、消費税引き上げの前提となっていたはずです。にもかかわらず、安倍内閣は、社会保障制度改革の議論に真正面から向き合うことを放棄して、消費税の引き上げにのみ、ひたすら邁進しています。\r\n　本法案では、少子化対策も、医療も、介護も、年金も、抜本的な改革は打ち出されておりません。消費税の引き上げに合わせて社会保障も充実するのだという政府の言いわけのために、現行制度にこだわり、当面の手直しに終始した、このような中身のない法案を成立させる意味は全くもってないと考えます。\r\n　反対する第二の理由は、こうした当面の手直しにおいても、社会保障の充実より負担増を先行させている点であります。\r\n　政府から出てくる話といえば、七十歳から七十四歳の高齢者の医療費の自己負担の二割への引き上げ、介護保険における、要支援者の切り捨てにつながりかねない、予防給付の市町村への丸投げや、難病患者の自己負担の引き上げなど、給付減や負担増の項目ばかりであります。国民に生活の安心を与える社会保障制度の充実からはほど遠い状況にあります。\r\n　そもそも、政治や行政の身を切る努力はどこへ行ってしまったのでしょうか。議員定数の削減議論は遅々として進まず、天下りもいまだに禁止できていません。\r\n　やるべきことをやらずに、物言えぬ一般庶民のように、取りやすいところから取るのでは、順序が全く逆であります。このような、負担増ばかりを後押しするような法案には断じて賛成できません。\r\n　反対の第三の理由は、社会保障に対する国の責任を大きく後退させようとしている点であります。\r\n　社会保障は、自助、共助、公助の組み合わせであり、国民が自立した生活を営むことができるよう、家族相互、国民相互の助け合いの仕組みを通じてこれを実現する環境整備は重要であります。\r\n　しかしながら、本法案では、あえて自助自立のための環境整備に係る規定を設け、殊さらに自助を強調しております。これは、共助、公助の役割を相対的に低下させることとなり、とりわけ、公助、すなわち社会保障に対する国の責任を大きく後退させることになりかねません。\r\n　高齢化が進み、ひとり暮らしもふえるなど、自助自立が難しい時代だからこそ、共助、公助を充実させ、国民の皆様が安心できる制度改革が求められているのです。しかし、安倍内閣の進める社会保障制度改革は、こうした方向に明らかに逆行しており、到底賛成できるものではございません。\r\n　最後に、現在、国会改革を進めている中、委員会での採決、そして審議は、強行せず、丁寧に行うべきであります。\r\n　また、消費税増税に邁進し、社会保障の給付減、負担増ばかり目指そうとする安倍内閣の社会保障制度改革は、改悪であり、断固として認められないことを申し上げて、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01120131119/38",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　このような中で、我が国の社会保障制度の改革を進めるには、まずは、国民一人一人の命と暮らしの安心が守られる安定した制度へと再構築することを目指すべきではないでしょうか",
                "\r\n　本法案の、ありとあらゆる改革と称するものは、国民の命と暮らしを軽視する思考があらわれております",
                "国民の生活が第一とする我が党としては、到底容認できるものではありません",
                "\r\n　反対する第一の理由は、本法案は、消費税引き上げのための、単なる改革先送り法案にすぎないということであります",
                "にもかかわらず、安倍内閣は、社会保障制度改革の議論に真正面から向き合うことを放棄して、消費税の引き上げにのみ、ひたすら邁進しています",
                "\r\n　本法案では、少子化対策も、医療も、介護も、年金も、抜本的な改革は打ち出されておりません",
                "消費税の引き上げに合わせて社会保障も充実するのだという政府の言いわけのために、現行制度にこだわり、当面の手直しに終始した、このような中身のない法案を成立させる意味は全くもってないと考えます",
                "\r\n　反対する第二の理由は、こうした当面の手直しにおいても、社会保障の充実より負担増を先行させている点であります",
                "国民に生活の安心を与える社会保障制度の充実からはほど遠い状況にあります",
                "議員定数の削減議論は遅々として進まず、天下りもいまだに禁止できていません",
                "このような、負担増ばかりを後押しするような法案には断じて賛成できません",
                "\r\n　反対の第三の理由は、社会保障に対する国の責任を大きく後退させようとしている点であります",
                "\r\n　社会保障は、自助、共助、公助の組み合わせであり、国民が自立した生活を営むことができるよう、家族相互、国民相互の助け合いの仕組みを通じてこれを実現する環境整備は重要であります",
                "これは、共助、公助の役割を相対的に低下させることとなり、とりわけ、公助、すなわち社会保障に対する国の責任を大きく後退させることになりかねません",
                "\r\n　高齢化が進み、ひとり暮らしもふえるなど、自助自立が難しい時代だからこそ、共助、公助を充実させ、国民の皆様が安心できる制度改革が求められているのです",
                "しかし、安倍内閣の進める社会保障制度改革は、こうした方向に明らかに逆行しており、到底賛成できるものではございません",
                "\r\n　最後に、現在、国会改革を進めている中、委員会での採決、そして審議は、強行せず、丁寧に行うべきであります",
                "\r\n　また、消費税増税に邁進し、社会保障の給付減、負担増ばかり目指そうとする安倍内閣の社会保障制度改革は、改悪であり、断固として認められないことを申し上げて、私の反対討論といたします"
            ]
        },
        {
            "speech_id": "118304089X00120130516_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○小宮山委員　名前の公表ということかと思いますし、またそこに行くまでの時間差があるということ、きょうの質疑の中でも触れられておりましたが、八条関係の広告や店舗での表示については、抜け穴的に、違反とならない方法をとり得る可能性も高いかと思います。\r\n　もちろん、この点では実効性に問題が持たれるかと思いますし、また、先ほども指摘があったんですけれども、企業努力によって覚悟を決めて実施したセール、そういったことによって、前回の引き上げのときには、消費税還元セールといって売り上げが伸びたりとかさまざまな現実もありました。そういったところで、覚悟を決めてセールをすることによって私は消費税が上がったにもかかわらず頑張っているんだ、実際にはそういった、勲章とは言いませんけれども、宣伝になるのではないかということも危惧しております。\r\n　森大臣は、十日の経産委員会で、それまでの委員会審議においての消費者庁政府参考人答弁で、法案の八条で禁止されている表示の考え方の説明があやふやだったと感じていると答弁されております。また、「消費税の転嫁を阻害する表示に関する考え方」により、三％還元セールや全品値下げといったものは、消費税という言葉がないから禁止されないことが示された。政府内での共通見解を文書で示されております。\r\n　やはり、こういったことを考えていきますと、大変曖昧な中でこの法案があるということ、それによって、場合によっては、還元セールができるところはいいですけれども、できない小売店など、そういったところは大変な不利益をこうむるのではないかということを心配しております。つまり、法案の目的と逆の結果を招いてしまう可能性というものを危惧しております。\r\n　この点に関しましてどのような御見解があるか、これを防ぐためにどうされるのか、御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/176",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "そういったところで、覚悟を決めてセールをすることによって私は消費税が上がったにもかかわらず頑張っているんだ、実際にはそういった、勲章とは言いませんけれども、宣伝になるのではないかということも危惧しております",
                "\r\n　やはり、こういったことを考えていきますと、大変曖昧な中でこの法案があるということ、それによって、場合によっては、還元セールができるところはいいですけれども、できない小売店など、そういったところは大変な不利益をこうむるのではないかということを心配しております",
                "つまり、法案の目的と逆の結果を招いてしまう可能性というものを危惧しております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○小宮山委員　あやふやなままではいけないんだと思います。また、現実もありますし。\r\n　それでは、現実はどういうふうに調査されるのか。これから調査していくことになるんですけれども、こういった現実という世界は、価格転嫁に係る減額を求める側、求められる、または強要される側、それとともにセールの表示などで利用する側という三つの面がこの法案では見え隠れすると思っております。\r\n　実際の調査の実施などにおいて、最もマンパワーのあるのが中小企業庁だと思っております。特に、不利益な立場に置かれる側となりやすい中小企業の立場に立って取り組むことが求められていると考えます。これは、消費税増税の有無にかかわらず、通常の業務としてもしっかりしていただきたいと思うところでございます。\r\n　公正取引委員会、中小企業庁のほか、個別の業種を所管する主務大臣にも調査及び指導権限が付与されることとなる法案であります。このため、各省庁も調査主体となり得るが、申告者が特定されないように注意して調査を行ったり、情報管理を徹底するなど、ノウハウの共有や調査方法の研修、法律解釈についての共通認識などにばらつきが生じてしまってはいけないとも思っておりますし、ここは統一する必要があると思っております。\r\n　調査経験のある公取、中小企業庁と、セールの表示を担当することとなる消費者庁より、ノウハウの共有の方法についてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/178",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "これから調査していくことになるんですけれども、こういった現実という世界は、価格転嫁に係る減額を求める側、求められる、または強要される側、それとともにセールの表示などで利用する側という三つの面がこの法案では見え隠れすると思っております",
                "\r\n　実際の調査の実施などにおいて、最もマンパワーのあるのが中小企業庁だと思っております",
                "特に、不利益な立場に置かれる側となりやすい中小企業の立場に立って取り組むことが求められていると考えます",
                "これは、消費税増税の有無にかかわらず、通常の業務としてもしっかりしていただきたいと思うところでございます",
                "このため、各省庁も調査主体となり得るが、申告者が特定されないように注意して調査を行ったり、情報管理を徹底するなど、ノウハウの共有や調査方法の研修、法律解釈についての共通認識などにばらつきが生じてしまってはいけないとも思っておりますし、ここは統一する必要があると思っております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_188",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○小宮山委員　下請法に伴う調査は毎年二十五万件程度実施されておりまして、四千件ほどの行政指導を行っております。しかし、この中では、消費税に特化したものが見受けられるとは聞いておりません。\r\n　そうやって考えますと、では、今までのノウハウは何なのか。そういう意味では、実際に、消費税の価格転嫁ということでの取り締まり、行政指導というのは余り実例はない、多くはないということを考えますと、先ほどからしっかりととおっしゃっていますが、本当にそのノウハウというのが現実に存在するのかも、正直言って心配なところでございます。\r\n　過去の導入時や税率の変更時には、安定財源を目指して、税収の直間比率を改めていくという目的もあって、減税も行われました。住宅ローン減税の拡充自体はいいことと考えますが、それで十分ではありません。ましてや、中小企業、小規模事業者などがレジスターを初めとする器具や備品などを取得した場合には、取得価格の三〇％の特別償却または七％の税額控除が平成二十五年度税制改正に盛り込まれているといったこともおまけ的な内容でしかなく、基本的に純粋な大増税になる内容であります。\r\n　さきの参考人質疑において、全国中小企業団体中央会からは、消費税導入時や五％への税率変更時と比べて大きく異なる点として四点、税率一〇％への大幅な引き上げであること、二回にわたる引き上げであること、減税が実施されないこと、消費税の総額表示義務づけ後初の引き上げであることなどが指摘されております。\r\n　震災復興増税も行っている中での大増税であり、その大増税の実施を前提にする本法案の審議に疑問を改めて呈するとともに、増税を行わないことこそが最も大きな経済対策であるということを重ねて申し上げまして、質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/188",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "そういう意味では、実際に、消費税の価格転嫁ということでの取り締まり、行政指導というのは余り実例はない、多くはないということを考えますと、先ほどからしっかりととおっしゃっていますが、本当にそのノウハウというのが現実に存在するのかも、正直言って心配なところでございます",
                "住宅ローン減税の拡充自体はいいことと考えますが、それで十分ではありません",
                "\r\n　震災復興増税も行っている中での大増税であり、その大増税の実施を前提にする本法案の審議に疑問を改めて呈するとともに、増税を行わないことこそが最も大きな経済対策であるということを重ねて申し上げまして、質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "118305254X01720130416_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-04-16",
            "speech_text": "○小宮山泰子君　生活の党、小宮山泰子でございます。\r\n　討論に先立ちまして、先日の兵庫県淡路島付近を震源とする地震により被害に遭われた皆様に心からお見舞いを申し上げます。\r\n　私は、生活の党を代表して、ただいま議題となりました平成二十五年度予算三案に反対の立場から討論を行います。（拍手）\r\n　私たち生活の党は、国民の生活が第一の理念に基づき、命、暮らし、地域の三つを守ることを最優先課題としています。\r\n　以下、反対を表明せざるを得ないと考える主な理由を述べます。\r\n　第一に、私たち生活の党は、デフレ不況下での消費税増税に反対しています。\r\n　本予算における公共事業には、消費税増税の前提とされる経済成長が実現されたかのように演出したい政府の姿勢が映し出されています。景気浮揚を演出するため、増額ありきの一時的な公共事業のばらまきでは、以前と同様に、債務膨張を招くとともに、その経済効果は限定的となりかねません。さらに、増税が行われた場合に、一気に景気を冷え込ませることになるのは明らかです。\r\n　本予算では、歳入として、年金特例公債約二・六兆円を発行し、後年、消費税を引き上げて償還することとされていますが、引き上げの最終判断がなされていない消費税増税を担保とした公債発行を財源とすることは不適切です。\r\n　次に、私たちは、地域のことは地域で決め、実行できるように、国の補助金等は、原則一括交付金として、地方が自由に使える財源を交付する仕組みとするべきだと考えています。\r\n　地域自主戦略交付金、一括交付金を廃止することは、いわゆるひもつき補助金の復活となり、地方分権、地域主権推進の観点から、容認しがたいものです。\r\n　一括交付金は、手続の改善、予算額の確保等を求める声はあるものの、地方公共団体の自由で責任ある判断の拡大につながるとの評価もあり、なお一層、手続の簡素化等の運用改善を行うべきです。\r\n　第三に、私たちは、福島原発事故を踏まえ、エネルギー政策を大転換し、十年後を目途に原発ゼロとする政策を進めるべきだと考えています。\r\n　本年度予算には、このような方向は見えません。核燃料サイクルを含めて、原発推進の予算を削減し、新エネルギー、再生可能エネルギーを中心とした代替エネルギーの普及や省エネ分野に重点化すべきです。また、除染のみならず、廃炉も含めた今後の方向性についても、国の責任を明確化すべきです。\r\n　第四に、本予算は、人への投資、子育て支援といった観点が後退しています。\r\n　少人数学級の推進、高校授業料無償化の堅持、幼児教育に係る予算の見直しや増額等が必要です。\r\n　第五に、現在の最重要課題の一つが、被災地の復旧復興の加速であることは言うまでもありません。\r\n　急激な円安とともに、平成二十四年度補正予算も含め、無原則に積み上げられる公共事業費が、人件費、資材費の高騰を招き、被災地の復旧復興に支障を与えています。復旧復興の進捗の各段階で地域の実情に応じて柔軟に活用できる被災地特別地方交付金などの創設が必要です。\r\n　以上述べた主な問題点を初めとして、本予算は国民の生活が第一の内容とは言いがたく、反対せざるを得ないと判断いたしました。\r\n　なお、民主党提出の予算編成替え動議については、消費税増税を前提とされており、また、日本維新の会及びみんなの党から提出されました修正案については、同税の地方税化についてなど、見解の異なる点があり、いずれも反対いたします。\r\n　以上で私の反対討論を終わります。御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/29",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "（拍手）\r\n　私たち生活の党は、国民の生活が第一の理念に基づき、命、暮らし、地域の三つを守ることを最優先課題としています",
                "\r\n　以下、反対を表明せざるを得ないと考える主な理由を述べます",
                "\r\n　第一に、私たち生活の党は、デフレ不況下での消費税増税に反対しています",
                "景気浮揚を演出するため、増額ありきの一時的な公共事業のばらまきでは、以前と同様に、債務膨張を招くとともに、その経済効果は限定的となりかねません",
                "さらに、増税が行われた場合に、一気に景気を冷え込ませることになるのは明らかです",
                "\r\n　本予算では、歳入として、年金特例公債約二・六兆円を発行し、後年、消費税を引き上げて償還することとされていますが、引き上げの最終判断がなされていない消費税増税を担保とした公債発行を財源とすることは不適切です",
                "\r\n　次に、私たちは、地域のことは地域で決め、実行できるように、国の補助金等は、原則一括交付金として、地方が自由に使える財源を交付する仕組みとするべきだと考えています",
                "\r\n　地域自主戦略交付金、一括交付金を廃止することは、いわゆるひもつき補助金の復活となり、地方分権、地域主権推進の観点から、容認しがたいものです",
                "\r\n　一括交付金は、手続の改善、予算額の確保等を求める声はあるものの、地方公共団体の自由で責任ある判断の拡大につながるとの評価もあり、なお一層、手続の簡素化等の運用改善を行うべきです",
                "\r\n　第三に、私たちは、福島原発事故を踏まえ、エネルギー政策を大転換し、十年後を目途に原発ゼロとする政策を進めるべきだと考えています",
                "核燃料サイクルを含めて、原発推進の予算を削減し、新エネルギー、再生可能エネルギーを中心とした代替エネルギーの普及や省エネ分野に重点化すべきです",
                "また、除染のみならず、廃炉も含めた今後の方向性についても、国の責任を明確化すべきです",
                "\r\n　少人数学級の推進、高校授業料無償化の堅持、幼児教育に係る予算の見直しや増額等が必要です",
                "\r\n　以上述べた主な問題点を初めとして、本予算は国民の生活が第一の内容とは言いがたく、反対せざるを得ないと判断いたしました",
                "\r\n　なお、民主党提出の予算編成替え動議については、消費税増税を前提とされており、また、日本維新の会及びみんなの党から提出されました修正案については、同税の地方税化についてなど、見解の異なる点があり、いずれも反対いたします"
            ]
        },
        {
            "speech_id": "118305254X01620130412_052",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-04-12",
            "speech_text": "○小宮山泰子君　私は、生活の党を代表し、消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法案に対し、質問いたします。（拍手）\r\n　昨年六月、衆議院本会議において消費税増税法案の採決が行われました。\r\n　長引くデフレ不況下にある中で大増税を行うことは、家計を直撃するとともに、経済をさらに冷え込ませ、歳入全体として税収減となりかねないことは、否定できないところです。\r\n　過去の消費税導入時や、また、五％への税率変更時の経験、また、諸外国での税率変更の例からも容易に考えられるばかりでなく、経済学に照らしても、やるべきではありません。\r\n　私たちは、国民の生活が第一の強い信念に基づいて、消費税の増税法案に反対票を投じました。新党の立ち上げ、解散・総選挙を通じて今日に至りますが、急激な円安、物価の上昇など、今もって、消費税増税の廃止、凍結を実現しなければならないとの思いは変わりません。\r\n　ただいま議題となりました消費税の転嫁に関する特別措置法は、その第一条「目的」として、「平成二十六年四月一日及び平成二十七年十月一日における消費税率の引上げに際し、消費税の転嫁を阻害する行為の是正、価格の表示並びに消費税の転嫁及び表示の方法の決定に係る共同行為に関する特別の措置を講ずることにより、消費税の円滑かつ適正な転嫁を確保することを目的とする。」と示されています。\r\n　また、附則第二条に、この法律は、平成二十九年三月三十一日限り、その効力を失うと記された時限立法となっていることからも明らかなように、消費税増税が実行される場合を前提としたたてつけとなっております。\r\n　消費税増税法案の審議の際、社会保障と税の一体改革であると説明をしながら、社会保障改革の中身や税金の使い道の検討は後回しにしたまま、単に増税のための準備だけは進めていこうとするという法案の提出には、大いに疑問を呈させていただかなければなりません。\r\n　消費税増税を実行した場合の税金の使い道が明確に定まらないまま、社会保障改革の具体的内容が定まらないままに、増税を前提とした法案の提出と審議が進められようとしている。消費税増税を決めた三党合意のもとでの協議も終了しないまま、増税に関してのみ先行することが適当な対応と言えるのか、総理の御見解をお伺いいたします。\r\n　消費税率三％が導入された際には、三年間の時限立法により、転嫁カルテル、表示カルテルなどについての独占禁止法の適応除外が行われました。しかし、五％に引き上げられた際には、特に法的措置は講じられておりません。\r\n　本法案では、八％引き上げから起算して三年の時限を設けることとされているが、どのような考えのもとで定められているのか、その理由と根拠をお聞かせください。\r\n　また、消費税の転嫁拒否等の行為の是正に関する特別措置の中で示される遵守事項である、減額・買いたたき、購入強制・役務の利用強制、不当な利益提供の強制、税抜き価格での交渉の拒否、報復行為や、消費税の転嫁を阻害する表示の是正に関する特別措置の中で示される遵守事項である、取引の相手方に消費税を転嫁していない旨の表示や、取引の相手方が負担すべき消費税に相当する額の全部または一部を対価の額から減ずる旨の表示、消費税に関連して取引の相手方に経済上の利益を提供する旨の表示を行わないことについては、消費税が増税される時期に限ったことではなく、現在でも問題になる点だと考えております。\r\n　前後五年間、恒久にしなかったこと、三年間の時限立法に盛り込まれる理由は何か、御答弁いただきたい。\r\n　さらに、これら遵守事項が守られない場合の措置が、指導、勧告、公表などにとどまり、罰則の規定は設けられていません。実行する気があるのか、現実の取引の中からでも、この点は疑問を挙げられております。その理由をお聞かせいただきますようお願いいたします。\r\n　消費税増税法の附則第十八条に示される、名目の経済成長で三％程度かつ実質の経済成長率で二％程度の成長が実現されるかをもとに増税実施するかどうかが判断される時期は、本年九月、十月と想定されています。\r\n　大増税廃止、凍結に向けて、まだ時間もあります。国民の生活が第一の政治実現のため、今後も問題を提起させていただき、さらに議論を重ねていくことを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01620130412/52",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　長引くデフレ不況下にある中で大増税を行うことは、家計を直撃するとともに、経済をさらに冷え込ませ、歳入全体として税収減となりかねないことは、否定できないところです",
                "\r\n　過去の消費税導入時や、また、五％への税率変更時の経験、また、諸外国での税率変更の例からも容易に考えられるばかりでなく、経済学に照らしても、やるべきではありません",
                "\r\n　私たちは、国民の生活が第一の強い信念に基づいて、消費税の増税法案に反対票を投じました",
                "新党の立ち上げ、解散・総選挙を通じて今日に至りますが、急激な円安、物価の上昇など、今もって、消費税増税の廃止、凍結を実現しなければならないとの思いは変わりません",
                "\r\n　消費税増税法案の審議の際、社会保障と税の一体改革であると説明をしながら、社会保障改革の中身や税金の使い道の検討は後回しにしたまま、単に増税のための準備だけは進めていこうとするという法案の提出には、大いに疑問を呈させていただかなければなりません",
                "\r\n　消費税増税を実行した場合の税金の使い道が明確に定まらないまま、社会保障改革の具体的内容が定まらないままに、増税を前提とした法案の提出と審議が進められようとしている",
                "\r\n　また、消費税の転嫁拒否等の行為の是正に関する特別措置の中で示される遵守事項である、減額・買いたたき、購入強制・役務の利用強制、不当な利益提供の強制、税抜き価格での交渉の拒否、報復行為や、消費税の転嫁を阻害する表示の是正に関する特別措置の中で示される遵守事項である、取引の相手方に消費税を転嫁していない旨の表示や、取引の相手方が負担すべき消費税に相当する額の全部または一部を対価の額から減ずる旨の表示、消費税に関連して取引の相手方に経済上の利益を提供する旨の表示を行わないことについては、消費税が増税される時期に限ったことではなく、現在でも問題になる点だと考えております",
                "\r\n　大増税廃止、凍結に向けて、まだ時間もあります"
            ]
        },
        {
            "speech_id": "118004319X00520120411_119",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2012-04-11",
            "speech_text": "○小宮山（泰）委員　中塚副大臣、ありがとうございました。どうぞ、次の委員会の方にお向かいください。\r\n　この問題、恐らく、前田大臣になられて住宅政策というものに非常に重きを置いている。それはやはり、住宅政策を通して日本の景気も動く、そして、大きな意味で衣食住と言われる人間の豊かさの指標でもあるというふうに感じ取っていらっしゃるからこそ、国交省で、現在、住宅政策というのは、非常に質の高い住宅建築であったり、取得の促進であったり、中古住宅市場とリフォーム市場の整備であったり、高齢者の居住の安定確保と、さまざまなことに意欲的に取り組んでいらっしゃるというふうに確信もしておりますし、この政策には非常に期待をしているところでもあります。\r\n　しかし、その一方で、現在、消費税課税の強化を行うために、消費税一〇％増税が挙げられた閣議決定が行われました。この一〇％という数字については、景気への影響が非常に心配されているところでもあります。国交省としては、この分野を成長産業として捉えているとも考えております。消費税が上がった際に、一般にその前後では駆け込み需要の反動、落ち込みが見られるけれども、過去、住宅については反動の落ち込みは一時的なものとしても、その後なかなか戻らないという傾向もあると思っております。\r\n　この点に関しまして国土交通省の分析はいかがなのか、ぜひお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004319X00520120411/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはやはり、住宅政策を通して日本の景気も動く、そして、大きな意味で衣食住と言われる人間の豊かさの指標でもあるというふうに感じ取っていらっしゃるからこそ、国交省で、現在、住宅政策というのは、非常に質の高い住宅建築であったり、取得の促進であったり、中古住宅市場とリフォーム市場の整備であったり、高齢者の居住の安定確保と、さまざまなことに意欲的に取り組んでいらっしゃるというふうに確信もしておりますし、この政策には非常に期待をしているところでもあります",
                "国交省としては、この分野を成長産業として捉えているとも考えております",
                "消費税が上がった際に、一般にその前後では駆け込み需要の反動、落ち込みが見られるけれども、過去、住宅については反動の落ち込みは一時的なものとしても、その後なかなか戻らないという傾向もあると思っております"
            ]
        },
        {
            "speech_id": "116404278X00920060411_124",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-11",
            "speech_text": "○小宮山（泰）委員　借金を大きく減らす方といっても、実際にはふえ続けているのが現実なんだと思います。\r\n　先週金曜日の四月七日に経済財政諮問会議が、国内総生産に対する国の債務残高比率を二〇一〇年の半ば、今おっしゃっていましたけれども、半ばに引き下げる必要性を指摘し、歳入歳出一体改革の中間取りまとめを了承されています。新たな国民負担にも言及されておりまして、増税路線の継続を強く示唆していらっしゃいます。\r\n　安倍官房長官に伺います。\r\n　報道では、経済財政諮問会議は、今後、自民党と連携し、歳出削減の目安を定め、地方財政の削減や社会保障費の抑制、消費税率引き上げを含む増税策などの議論に入る、六月に改革の選択肢と工程表を示すとされております。もちろん、今大臣たち、皆さん自民党でもありますし、当然それは与党として、一体として頑張っていらっしゃるんでしょうけれども、それでは、ポスト小泉の名立たる皆様方もここにいらっしゃいますが、消費税の引き上げを含む増税路線というものもこれで続けていかれるのか。そういうふうに読み取られても仕方がないと思うんですが、その点は、官房長官、どういうふうにお答えになりますか、御見識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00920060411/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小宮山（泰）委員　借金を大きく減らす方といっても、実際にはふえ続けているのが現実なんだと思います",
                "もちろん、今大臣たち、皆さん自民党でもありますし、当然それは与党として、一体として頑張っていらっしゃるんでしょうけれども、それでは、ポスト小泉の名立たる皆様方もここにいらっしゃいますが、消費税の引き上げを含む増税路線というものもこれで続けていかれるのか"
            ]
        },
        {
            "speech_id": "116404278X00920060411_126",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-11",
            "speech_text": "○小宮山（泰）委員　議論をするというか、できることならば、もう九月、総裁任期が切れてまた次になられるわけですから、だれになるかわかりませんけれども、やはり来年度の予算や、そして中小零細企業にとっては消費税の引き上げというのは非常に重要な問題であります。特に国の出している平均の所得を考えてみれば、それから地方で実際の所得の平均を各県出しています、しかし、そこにはかなりのギャップがあって、実際、私の埼玉に住んでいたら平均で四百万円ぐらいという試算を考えれば、本当の意味で、この消費税の問題、早くに言ってくれなかったら対応ができないんですよ。それによっていろいろなことを皆さん計算して家計は頑張っていらっしゃるし、中小零細企業もそれによって考えていますので、この点に関しては、自分の任期中はやらないなんという無責任なこと言わないで、出すなら早くしっかりと責任を持って答えていただきたいと思います。\r\n　今お答えの中で、多少はしょりますけれども、徹底的な無駄の廃止をしなければ国民の理解を得られない、そういった認識があるんだと。先ほど財務大臣もおっしゃられておりましたけれども、やはり無駄というものはなくしていかなければいけないというのがこの法律を出された根源なんではないか。そして、そのためにはいろいろ努力されたということも今おっしゃられていました。\r\n　それでは、先般、私、都市計画法の一部改正で質問をさせていただいたんですが、そのときに、国保有の地下駐車場というものが出てまいりました。これは全国で現在十四カ所ございます。建設費、総額九百九十五億円です。つくりまして、空調設備とかは委託している一つの団体、財団法人駐車場整備推進機構。ちなみに、こちらの方の理事長さんは、建設省の元事務次官をされていた鈴木道雄さんという方。常勤、非常勤も合わせまして、最終官職、国土地理院から警察庁、建設省、運輸省、通産省と、本当に天下りと言うには非常にわかりやすい役員構成になっています。\r\n　ここのところを調べていて思ったんですけれども、国が基本的につくり、渋滞緩和とかいろいろな目的はあったらしいんですけれども、なぜこういった財団に一括して結局のところ決めてしまったのか。こういった予算の使い方、つくって、実際には設備費とかそういった負債もあるから、先般の答弁では、パーキングでお金を取っても、売り上げがたとえ出たとしても、国の方には一銭も戻ってくる仕組みではないと。実際にそこの辺の売り上げが、どこの施設は幾ら取っているかは知らないんだというような説明も受けております。こういった財団の使い方というもの、いいんでしょうか。\r\n　まず、この財団にどうして決めたのか、お答えいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00920060411/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それによっていろいろなことを皆さん計算して家計は頑張っていらっしゃるし、中小零細企業もそれによって考えていますので、この点に関しては、自分の任期中はやらないなんという無責任なこと言わないで、出すなら早くしっかりと責任を持って答えていただきたいと思います",
                "\r\n　今お答えの中で、多少はしょりますけれども、徹底的な無駄の廃止をしなければ国民の理解を得られない、そういった認識があるんだと",
                "先ほど財務大臣もおっしゃられておりましたけれども、やはり無駄というものはなくしていかなければいけないというのがこの法律を出された根源なんではないか",
                "\r\n　ここのところを調べていて思ったんですけれども、国が基本的につくり、渋滞緩和とかいろいろな目的はあったらしいんですけれども、なぜこういった財団に一括して結局のところ決めてしまったのか",
                "こういった予算の使い方、つくって、実際には設備費とかそういった負債もあるから、先般の答弁では、パーキングでお金を取っても、売り上げがたとえ出たとしても、国の方には一銭も戻ってくる仕組みではないと"
            ]
        }
    ]
}