{
    "repr_name": "緑川貴士",
    "speeches": [
        {
            "speech_id": "120805007X00520220323_035",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-03-23",
            "speech_text": "○緑川委員　皆様、おはようございます。立憲民主党の緑川貴士です。\r\n　環境への影響を抑えるために、化学農薬あるいは化学肥料をできる限り減らすということ、そして温暖化の防止、気候変動への対応、生物多様性の保全、持続的な農業、こうした方向性として、その重要性を否定する方はいないと思います。\r\n　一方で、みどりの食料システム戦略は、農政の大きな方針転換です。生産や流通、消費の現場が抜本的な変革を迫られる内容にもかかわらず、おととしの十一月、農水省に戦略本部が設置されてから昨年五月の戦略の策定まで僅か半年と、すさまじいスピードで策定されました。意見交換会を二十回以上にもわたって開催をして、有識者、農業者の意見を聞いてきたというふうに言いますけれども、みどり戦略の目標で掲げるのは、ＥＵの表面的な数字、あるいは対策の追随というものが、このみどり戦略を見ますと目立ちます。\r\n　しかし、ＥＵと比べて、日本というのは、気候は高温多湿、病害虫や雑草が多いです。温暖化でその病害虫による被害も増える傾向にあると言われていますし、大陸からウンカなどの害虫も飛んできます。また、エネルギーの資源、鉱物資源が不足している、乏しい。あるいは、大量の原料や食料、飼料を輸入する国でもあります。\r\n　こうした日本の実情というものがしっかり考慮されて、今回のみどり戦略の目標というものが科学的根拠に基づいてしっかりと設定されているものなのかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00520220323/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　環境への影響を抑えるために、化学農薬あるいは化学肥料をできる限り減らすということ、そして温暖化の防止、気候変動への対応、生物多様性の保全、持続的な農業、こうした方向性として、その重要性を否定する方はいないと思います"
            ]
        },
        {
            "speech_id": "120805007X00520220323_037",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-03-23",
            "speech_text": "○緑川委員　環境負荷の低減を図る方法は様々ありますけれども、やはりこれはトータルで、かつ多角的に見ていく必要があると思います。\r\n　化学農薬について言えば、確かに、分解性の高い生物農薬などを用いれば、生物の多様性の保全には貢献できます。その代わりに、では、何が犠牲になりやすいかというと、例えば機械で除草するときのこのエネルギーの使用量、これによって温室効果ガスの発生がかえって増えることになるのではないかというところがあります。\r\n　各種のリスクのトレードオフをどうするのか、環境負荷の低減を図ったときに何を犠牲にしなければならないのか、その様々な要素を踏まえて政策というのは推進されるべきなんじゃないでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00520220323/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　各種のリスクのトレードオフをどうするのか、環境負荷の低減を図ったときに何を犠牲にしなければならないのか、その様々な要素を踏まえて政策というのは推進されるべきなんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120805007X00220220302_117",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-03-02",
            "speech_text": "○緑川委員　四月一日以前の部分でのこの影響の重大さというところもしっかりと御認識をいただきたいというふうに思います。\r\n　リスクに備えていなかったからだといってやはり切り捨てるのではなくて、通常ならば何とか操業できている、このコロナがなければ、そうした状況の経営体が非常に多く聞かれます。二年以上、本当に長引くコロナ禍でじわじわと打撃を受けてきた漁家、漁業者、こうした影響の中で救済に頼らざるを得ない、本来健全な経営体が苦境に立たされているというところの認識にも立ちながら、特段の配慮と後押しを求めてまいりたいというふうに思います。\r\n　エネルギー、資材、また穀物、こうした海外に大きく依存しているもの、そして、その依存のリスクが顕在化している中で、国際相場、また海上運賃の値上がり、物流の遅れという状況を踏まえて、政府は、緊急事態食料安全保障指針をこのほど改定して、昨年の七月、新設した早期注意段階というものをその月から適用されてきました。\r\n　食料の安定供給の懸念が生じる前に、平時から必要な情報の収集、分析、発信を強化してきたということですけれども、この事態の改善に向けて、具体的にどのような取組につなげてきたのか、この八か月余り、どういう効果があったのか伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/117",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "二年以上、本当に長引くコロナ禍でじわじわと打撃を受けてきた漁家、漁業者、こうした影響の中で救済に頼らざるを得ない、本来健全な経営体が苦境に立たされているというところの認識にも立ちながら、特段の配慮と後押しを求めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804080X01620190612_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○緑川委員　やはり、毎年一万件の申請があって、大変これは人気の施策ですので、このところ、補正予算を超えて、枠を超えて、当初予算の枠で五十億円が措置されている。大臣がおっしゃった措置以外にも、本当に変化が起きているところですので、これは年々充実している施策だけに、しっかり、漏れができるだけ少ないように、事業者に配慮した予算措置であってほしいというふうに思います。\r\n　また、ものづくりの一つで、自動車産業についてもお尋ねをしたいと思います。\r\n　電動化、ＥＶ化に向けては、やはり業界のメーカー各社で開発競争が繰り広げられております。経産省の、大臣にも、こういうエネルギー分野の観点からも、整備士についての育成、そういうところからも後ほど御所感を伺いたいというふうに思っているんですが、まず、所管である国交省から伺いたいというふうに思っています。\r\n　燃料電池車であったり、自動車産業は新たな時代を迎えているところですが、整備士業界も、こういう技術の進展に対応していくことがやはり求められています。\r\n　どういう技術の変化があっても、自動車が機械である以上はトラブルはつきものです。こういう新しい技術に対して、その安全性を確保できる整備士が求められているところですが、整備士の育成が、なかなかそういうノウハウが追いついていないという現状があるというふうにも聞いています。\r\n　どのように対応されていくんでしょうか。端的に。済みません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/54",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "大臣がおっしゃった措置以外にも、本当に変化が起きているところですので、これは年々充実している施策だけに、しっかり、漏れができるだけ少ないように、事業者に配慮した予算措置であってほしいというふうに思います",
                "こういう新しい技術に対して、その安全性を確保できる整備士が求められているところですが、整備士の育成が、なかなかそういうノウハウが追いついていないという現状があるというふうにも聞いています"
            ]
        },
        {
            "speech_id": "119804376X01420190517_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-17",
            "speech_text": "○緑川委員　地方自治法上の枠内の中での御答弁をいただきましたが、これは、自治法とは別に、例えば寄附という形であれば、民法上の規定にのっとれば、私法権、私法的な契約に基づく収入という扱いになるので、その中にふるさと納税というものがあります。このふるさと納税という寄附の形で募集をすれば、その返礼品、返礼という名目で暗号資産を発行することに対しては規制はかからないはずです。今もできるということです。それに対して暗号資産を発行できるということが考えられますし、また、議会の議決によっては、自治体が発行した暗号資産、これでもって出資をすることも考えられます。暗号資産はその価値が確かに変動しやすい、計算しにくいという面はありますが、発行した暗号資産を活用できるというシーンは現行でもあるわけですね。\r\n　政府原案に対する修正案の内容について少し触れますが、自治体にはやはり信用力がある。これを踏まえて、資金決済法においては、本来、暗号資産の売買などの交換業務は株式会社でなければできませんけれども、自治体が発行した暗号資産、その分については、自治体自身が売買できるようにこれを見直しております。\r\n　また、同じく、原案に対して、金商法においても、地方自治体が発行したセキュリティートークンについては、みずから発行した分についての開示規制は、自治体にはやはり信用力がありますから、適用されないように見直すということを求めております。\r\n　ＩＣＯによって事業を始める場合と、また、ＩＣＯによる資金調達、事業を終えるような場合、そういう場合を考えて、自治体が発行した暗号資産、セキュリティートークンをみずから売ったり、あるいは買い戻す、回収することをスムーズにできることを想定した修正案の中身にしております。\r\n　石田総務大臣が、三月の国会で御答弁いただきました。調達された資金を用いて、持続可能な地域社会の実現を目指して、それぞれの自治体が創意工夫を凝らしていくことは重要なことであるという大変重いお言葉をいただいております。\r\n　ここで麻生大臣にもお伺いをしたいんですが、やはり自治体で働く公務員は全体の奉仕者、地域の奉仕者と言われます。しかし、だからこそ、例えば発電事業など、本来、外部にお金が電力でとられていってしまう、お金が出ていくような、こういう電力を、自分たちでエネルギーを生み出せるように事業を進めながら、それに魅力を感じた住民とか外部の投資家がお金を出す、資金を出してもらうというように、地域から外に出ていくお金をいかに減らしていくかという視点を持つのも奉仕者の役割にかなうものであるというふうに思います。\r\n　また、今回、ＩＣＯに対する規制が強化されるに当たって、厳しい財政状況の中で自治体がようやく見出した、たどり着いた民間連携の仕組み、自治体ＩＣＯも、その資金調達のあり方がやはり懸念されるところ、この自治体自身でＩＣＯができる大きなメリットがあることについて、大臣、御所感はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01420190517/44",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、同じく、原案に対して、金商法においても、地方自治体が発行したセキュリティートークンについては、みずから発行した分についての開示規制は、自治体にはやはり信用力がありますから、適用されないように見直すということを求めております",
                "しかし、だからこそ、例えば発電事業など、本来、外部にお金が電力でとられていってしまう、お金が出ていくような、こういう電力を、自分たちでエネルギーを生み出せるように事業を進めながら、それに魅力を感じた住民とか外部の投資家がお金を出す、資金を出してもらうというように、地域から外に出ていくお金をいかに減らしていくかという視点を持つのも奉仕者の役割にかなうものであるというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X01120190416_091",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○緑川委員　やはりタイムリミット、粘り強さということももちろん、結果を求められる部分がございますけれども、やはり時間が有限なわけであります。\r\n　その中で、リミットを迎えているというのが地域経済だと思うんです。その心臓部を支えている地方銀行、この一層の疲弊が際立ってきているというふうに思います。\r\n　少子高齢化で地域の人口が大きく減少している、お得意先も減っている、融資先の減少が続いている上に、世界経済の先行きの不透明感。確かにこれが地域経済にも影響しているところはございますけれども、マイナス金利を含む今の金融緩和による景気刺激策が長期化する中で、長期貸出しの平均金利については、特にこのところは〇・八％を割り込むような、こういった状況が続いているわけです。常態化しています。\r\n　預かっているお金を顧客への貸出しに回して得るような利ざや、あるいは投資信託などの販売手数料収入、いわゆる本業の利益だけでは経費を賄うことができない、そういう地銀が、昨年の三月期は、百六行のうち半数以上になりました。五十四行です。二年前の二〇一六年三月期の本業赤字、何行であったかといえば、四十行。四十行から、二年後には五十四行。\r\n　こういうことを踏まえれば、やはり地銀の経営が一段と厳しさを増している、こういう状況であります。\r\n　この厳しい中でも、確かにこれまでは、株式や債券の売却益、また、倒産の減少で不良債権処理に係る費用も抑えられて最終黒字を保ってきたわけですけれども、例えば、二〇一六年三月末には二・六兆円の有価証券の含み益がありましたが、昨年はというと、昨年の三月末は一兆円です。二年前の四割以下にまで含み益が落ち込んでいる。この赤字を補っていたものがいよいよなくなってきたということになります。\r\n　これは、人の体に例えれば、本業の利益という御飯が、超低利金利の政策で御飯が細ってきて、これまで、蓄えとしてあった脂肪を燃やしてきたわけですけれども、これをエネルギーに変えて体を守ってきました。しかし、この体についていた脂肪もいよいよなくなってしまって、底をついて体が衰弱する、地銀が衰弱する局面にあるというふうに思います。\r\n　物価二％のモメンタムが損なわれれば当然追加緩和を検討すると黒田総裁は国会でも御答弁をいただきますけれども、地銀の局面を踏まえた御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/91",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "その心臓部を支えている地方銀行、この一層の疲弊が際立ってきているというふうに思います",
                "\r\n　こういうことを踏まえれば、やはり地銀の経営が一段と厳しさを増している、こういう状況であります",
                "しかし、この体についていた脂肪もいよいよなくなってしまって、底をついて体が衰弱する、地銀が衰弱する局面にあるというふうに思います",
                "\r\n　物価二％のモメンタムが損なわれれば当然追加緩和を検討すると黒田総裁は国会でも御答弁をいただきますけれども、地銀の局面を踏まえた御見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119604773X00520180320_097",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2018-03-20",
            "speech_text": "○緑川委員　希望の党・無所属クラブの緑川貴士と申します。\r\n　皆様、二日目の法案質疑、そして夕刻、大変お疲れのところ、そしてまた、参議院から梶山大臣、息を切らしながら、また小走りで到着いただきまして、本当にお疲れさまでございます。私がお話ししている間に息を整えていただければと思っております。きょうは、審議、最後までどうぞよろしくお願いいたします。\r\n　早速入らせていただきます。\r\n　私が暮らす秋田県でございます。そこでは、昨年の春に人口が戦後初めて百万人を切ってしまいました。一年を待たずして、この春にも間もなく九十八万人台になろうとしております。二十年前に比べまして三倍近いスピードで人口が減少している状況で、ますます拍車がかかっております。秋田県の人口減少率、少子高齢化率は全国で最速、そして最も高くなっております。\r\n　人口減少に拍車をかける少子高齢化、それに伴う労働力人口の不足、中小企業経営の後継者不在、そして地域コミュニティーや生活サービスの縮小、秋田を含めた全国の地方の持続可能な地域のあり方をめぐって、これは待ったなしの対策が問われる時代に来ているところでございます。\r\n　そうした状況の中で、秋田県について少しお話をさせていただきますと、全国でも有名ななまはげ、そして、このところは秋田犬が大変知名度を上げております。切りたんぽ、ハタハタ、伝統工芸の曲げわっぱ。そして、かまくら行事、雪祭りも魅力ではありますが、一面銀世界の、東北にとって半年近い冬をじっと耐えながら、ため込まれてきたそのエネルギーが一気に爆発するかのような各地の夏祭りでのにぎわい、これが魅力であります。\r\n　こうした郷土の宝をこれまで以上に磨いて輝かせ、お祭り熱をますます高めて観光の振興、誘客につなげようという動きが、近年、一層加速しております。\r\n　地域を回らせていただくと、自分たちも頑張るけれども、我が町を一体どんなふうに国は応援してくれるんだろうと、国が後押しをしている地域活性化の取組に期待をしている住民、自治体、地元企業、商店街、町おこしグループなど、たくさんのお声を私は受けとめております。\r\n　安倍総理御自身も、これは地方再生に全力を注いでいくと各地域で力を込めて訴えられ、二〇一四年の解散・総選挙では勝利して、その翌年から始められたのが、このまち・ひと・しごと創生総合戦略であります。\r\n　しかしながら、その中で、今回の二つの法案の目標である、人の流れを変える、この観点で見た場合に、再三強調された地方再生というこの言葉とは、残念ではありますが、裏腹な状況と言わざるを得ません。\r\n　実際、昨年、二〇一七年は、東京圏への転入者が転出者を十二万人近く上回り、二十二年連続の転入超過になっております。しかも、この転入超過は年々ふえております。二〇一四年は十万人台でしたが、その翌年、つまり、まち・ひと・しごと創生をスタートさせた二〇一五年以降は十一万人台にふえ、昨年はここ九年間で最大の転入超過となりました。\r\n　地方創生の新展開の年と政府は位置づけてきた今年度も、年度末を間もなく終えようとしております。政府は、二〇二〇年の時点で、東京圏、地方間の転出数、転入数を均衡させる、東京一極集中をつまりはストップさせる、こういう目標を掲げて、二〇一五年度からの取組を加速化してくるというふうにしてきたわけですけれども、人の流れで見た場合、今の数字が示したように、是正どころか、地方ではますます人が減り、東京圏には前以上に人が入ってきてしまっている、こういう状況です。\r\n　中間年というこの年度にもかかわらず、人の流れの目標とする、東京圏における転出、転入の均衡に近づくどころか、むしろ悪化の一途をたどっている形になっておりますが、梶山大臣、この現状の御認識と、そして、このような経過をたどっている原因についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604773X00520180320/97",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地域を回らせていただくと、自分たちも頑張るけれども、我が町を一体どんなふうに国は応援してくれるんだろうと、国が後押しをしている地域活性化の取組に期待をしている住民、自治体、地元企業、商店街、町おこしグループなど、たくさんのお声を私は受けとめております",
                "\r\n　しかしながら、その中で、今回の二つの法案の目標である、人の流れを変える、この観点で見た場合に、再三強調された地方再生というこの言葉とは、残念ではありますが、裏腹な状況と言わざるを得ません"
            ]
        }
    ]
}