[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814305X00520220420_009",
                "issueID": "120814305X00520220420",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第5号",
                "date": "2022-04-20",
                "closing": null,
                "speechOrder": 9,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　国民民主党・新緑風会の川合孝典です。\r\n　三年間の調査会、最後の一年だけの参加ということになりましたが、鶴保調査会長の下、有意義な知見を得ることができました。そのことをまず感謝を申し上げたいと思います。その上で、調査会を通じて感じた課題認識について少し指摘させていただきたいと思います。\r\n　既に意見表明されておりますが、東シナ海海域におけるいわゆる中国との緊張状態がより高まってきている状況の中、いかにして実効性の高い抑止政策を実施していくのかということが喫緊の課題であるということを改めて再認識をいたしました。\r\n　また、資源、エネルギーの分野につきましては、海洋資源開発の面で周辺各国にかなり日本は後れを取っているということを強く感じております。これは、技術的な側面よりも、むしろ採算面から収益の見通しが立たない企業が開発を本格化させることができないといった背景があるように私には理解できました。したがいまして、ただ、今回、このウクライナへのロシアの侵略等によって、エネルギー供給体制が一見しっかりしているように見えて実は極めて脆弱であるということが明らかになりましたので、今後、海底資源開発等を国が主導して行う企業を支援することによって資源開発を急ぐことの必要性を強く感じたということが私の意見としてあります。\r\n　あわせて、海洋環境保全についてでありますが、マイクロプラスチックの問題等、多くの有識者の方が御指摘をされましたが、どうやってこの海洋ごみを回収するのかということについての世界的な枠組みの問題もそうでありますが、技術革新によっていわゆるマイクロプラスチック、廃プラスチックの再利用、再生についての技術も高まってきておりますので、現在の技術水準に合わせていわゆる環境基準等の見直し等も行って、再生プラスチックをいかに有効に活用するのかといったような議論も行うべきと感じました。\r\n　今回、調査会は一区切りということになりますが、今回の取りまとめが今後の政策立案に反映されるよう、調査会長には是非お取り計らいをいただきたいと思います。\r\n　あわせて、今後取組が急がれている課題等について今回私たちが認識を共有した問題については、継続的に取組状況等の検証が行えるよう、今後の調査会のテーマ設定等についても御議論いただければ有り難いと思います。\r\n　委員の皆様、ありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814305X00520220420/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814305X00520220420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814305X00520220420/3"
            },
            {
                "speechID": "120815261X00620220302_293",
                "issueID": "120815261X00620220302",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 293,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　それは、局長、すり替えの話ですよ。消費国の話ですから、実際に採掘している国がどうしているのかということでは当然ないわけでありまして、正直言って余り適切な答弁ではないということ、時間が無駄になったということだけ指摘させていただきたいと思います。\r\n　ちょっと次行きますか。\r\n　改めて総理に指摘をさせていただきたいと思うんですけれども、私どもがトリガー条項の凍結解除に対して極めてこだわって主張させていただいているんですけれども、まずその前提にあるのは、補助金を、今でも、補助金を入れたことで、その入れた分のガソリンの販売価格が下がっているということはこれ分かっています。なんですけれども、今の補助金の制度は、ガソリンの価格が上昇するその上昇に合わせて補助金を入れていくという形の補助金制度になっていますから、後追いになっているんですよね。したがって、上がり幅をどう抑えるのかということのためにこの補助金が投入されているということになっているわけであります。\r\n　それと同時に、ガソリンや灯油に対する補助金を入れても、すぐにはガソリン、灯油の価格下がりません。これは業界のことを分かっている方だったら御存じだと思いますが、なぜならば、仕入れた時期によって価格が違うからであります、いわゆるガソリンスタンドが。このガソリンの販売価格は、御承知のとおり、ガソリンスタンド、小売の方で決めていらっしゃいますので、補助金で価格が抑制された状態のガソリンを仕入れたときに初めて補助金の恩恵が出るんですよ。だからタイムラグが出るんです。\r\n　これ、販売店ごとに売上げが違います。地域によっても当然状況が違いますので、幹線道路にあるいわゆるガソリンがどんどん売れていく回転率の高いガソリンスタンドだと在庫の回転が早いんですよ。したがって、新しいいわゆる補助金による効果が出た値段のガソリンをすぐに売り出すことができるがゆえに安くなるんですよ。ところが、一番ガソリンや灯油を安く買いたい、たくさん使わなければいけない、自動車等に頼らなければいけない地域のガソリンスタンドほど商品の、仕入れたものの回転率が低いんです。低い結果、高い値段で仕入れたガソリンを売り切ってしまうまで、補助金を入れても、その補助金を入れた状態で安くなったガソリンを売れないんですよ。\r\n　このタイムラグがある上に、ガソリン価格、原油価格が上昇しているということが相まって、今補助金を細々と入れていっても、その入れた補助金の分以上に価格が上がってしまっているがゆえに、政府がせっかく投入しているガソリンの補助金、ガソリン等の補助金の効果を国民の皆さんが全然感じることができなくなってしまっているということなんです。\r\n　我々国民民主党は、今国民の皆さんが何を求めていらっしゃるのかということを、そのことを政治的にどう解決できるのかということを主張しているんです。\r\n　ちなみに、当時まだ議員になっていらっしゃらなかった先生方もおられるかもしれませんが、御記憶にあろうかと思いますが、二〇〇八年四月から一か月間だけ実はガソリン税の暫定税率が延長できなくなったことがありましたが、その結果、トリガー条項が発動したことで、一か月間だけ実は燃料価格が下がっているんです。そのとき、実は二〇〇八年の三月三十一日時点でレギュラーガソリンの金額が百五十二・九円でした。これが四月一日以降、百三十円に落ちています。二十二・九円実は安くなっているんです。そして、軽油は百三十二・三円だったものが百十八円に、十四円強落ちております。\r\n　今大切なことは、国民の皆さんが求めていらっしゃることは、補助金を入れて、効果が分からない補助金の制度を繰り返すということよりも、目に見える形でガソリンスタンドで灯油やガソリンを安く買えるかどうかという、このことが国民の皆さんが求めていらっしゃることですし、その効果こそが、今コロナと、長引くコロナ禍の中で非常に逼迫している国民生活に少しでも要は支援の手を差し伸べるということにもつながると思います。\r\n　同時に、国民生活だけではなく、企業を、企業を運営、回していく上でも、企業活動をしていく上でも、産業のいわゆる血液なわけでありますので、このガソリンやエネルギー、燃料の価格が目に見える形で下がるということは、今非常に逼迫した状況にある企業の活動に対しても大変プラスになることなわけであります。\r\n　したがって、私としては、このトリガー条項を発動するということで目に見える形でガソリン、灯油価格を下げるということを行う。それでも、先ほど指摘させていただいたように、更にガソリン価格、原油価格が上がる可能性があるわけです。そうなったときに、そのリスクヘッジするために補助金をどう突っ込んでいくのかという、これこそが重層的な対策ということなんじゃないのかということを御指摘させていただきたいと思います。\r\n　トリガーの凍結解除には極めて高いハードルがあることは十分承知しております。予算を伴う法律改正が言わば必要になってくるわけでありますので、現在、本予算の審議を行っている最中でありますから、新たな補正予算を伴うような案件について今の時点で口に出すことがなかなか難しいというのは、このことは当たり前のことであります。しかしながら、本予算が仮に成立した後であったとしても、トリガー条項の凍結解除をやるかどうかということについては、これは岸田総理の決断いかんに関わっているということであります。\r\n　私から改めて確認をさせていただきたいんですが、トリガー条項の凍結解除の議論、いつからやっていただけるんでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00620220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00620220302/33"
            },
            {
                "speechID": "120415206X00720210413_158",
                "issueID": "120415206X00720210413",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第7号",
                "date": "2021-04-13",
                "closing": null,
                "speechOrder": 158,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　今御答弁があったような対応を取るということが本来求められているんだろうと私は思いますし、そうした土地の取扱いの問題については、環境省を始めとする関係省庁、国交省もそうなのかもしれませんが、そうしたところと連携をしながら問題解決に向けてお取組を進めていただきたいなというふうに思っております。\r\n　時間が参りましたのでこれで終わらせていただきたいと思いますけれども、いわゆるモラルハザードの問題も含めて法制審議会等で様々な議論がなされたということは私も議事録拝見させていただきましたけれども、結局、国が、国庫に帰属させるということは国が費用を負担することになり、それは結果的に国民の負担になるというお話がありましたが、他方、今、いわゆる放棄されてしまっている所有者不明土地というものについても、そもそもは日本のエネルギーが炭やまきから石炭になり、そこからいわゆる石油エネルギーになりという、そのエネルギーが替わっていく中で木材というもののニーズが減った、さらには外材輸入をするということで、森林をいわゆる育成することの必要性が低下したという、国の政策によっていわゆる所有者不明土地が増えたということも事実としてあるわけでありますので、そうしたことも踏まえた今後の所有者不明土地をなくしていくための対策というものを是非求めたいということを申し上げまして、私の質問終わります。\r\n　ありがとうございました。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415206X00720210413/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415206X00720210413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415206X00720210413/19"
            },
            {
                "speechID": "117014370X00820081218_020",
                "issueID": "117014370X00820081218",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第8号",
                "date": "2008-12-18",
                "closing": null,
                "speechOrder": 20,
                "speaker": "川合孝典",
                "speakerYomi": "かわいたかのり",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○川合孝典君　ありがとうございます。\r\n　私もこの問題に関していろいろと調べていく中で、一般的に使われているＩＥＡのエネルギー価格と税という国際比較のグラフなんか見ておりますと日本は確かに安いなという印象を持ったんですが、今発議者の御発言にあったようなこと、また購買力平価換算がきちんとなされていないというような問題等もあるということでありますので、その辺のところも含めて、この議論の中身が誤解のないように、客観的に国民の皆さんに御理解いただけるようなそういう取組を我々もしていかなければいけないなということを感じておる次第でございます。\r\n　続きまして、もう一点発議者にお伺いしますが、これ必ず出てくる話だと思うんですけれども、このガソリン税の暫定税率を廃止するということは昨今非常に国際世論として高まってきている環境対策に逆行するのではないかと、そういう指摘が非常に多いわけですね。ガソリンの値段が安くなるとじゃぶじゃぶガソリンを使うんじゃないかというようなことも指摘されておりますし、ヨーロッパを始めとする環境に対して税金を高く設定しているような国からの意見というものについての指摘もあることは御承知のとおりだと思いますけれども、本法案と環境対策との整合性について発議者はどのように御認識なのかということをお伺いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117014370X00820081218/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117014370X00820081218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117014370X00820081218/3"
            }
        ]
    }
]