[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114103X00520230417_156",
                "issueID": "121114103X00520230417",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2023-04-17",
                "closing": null,
                "speechOrder": 156,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　是非、特に雪国は冬の間はなかなか水を張るのは難しいという、極めて限定されるというハンディが雪国にはありますので、こうしたこともしっかり取り組んでいただいて、国交大臣もいらっしゃるので、是非国交省も協力していただけたらと思います。\r\n　次に、土地改良区などで小水力発電を行っているところがありまして、これはポンプも使っていますから、電力代が値上がりして本当に赤字になる中で、小水力発電の売電の収入というのがこの土地改良区では大きな比重も占めている。\r\n　ところが、この土地改良区などが持っている小水力発電ですけれども、そろそろ更新の時期が来ているというので、新しくするときに何か補助金がないかと調べてみると、やはりなかなか余り補助金はその同じ規模でやるとなくて、より再生可能エネルギーの、パワーアップして発電力を高めたりすると有利な補助金があるんですけれども、これ水利権がないと駄目ですから、これがネックになって実際に更新が進んでいないということがあるんですね。ですから、農業用の水利も含めてですけれども、こうしたところをちょっと配慮していただくということであるとか、例えば山形は、二月、三月、雪解け水、余り利用していない雪解け水があるので、実際にこれは国交省の配慮もいただいて、小水力発電に使わせていただいているというようなことがあります。\r\n　是非、農閑期の十月から三月の間も小水力発電に水利権をもう少し多く分けていただくように調整を農水省にお願いしたいと思いますし、また、再生可能エネルギーは国策で、今本当に電気が足りないというような状況になりましたので、国交大臣にもこの小水力発電のために水利権の融通について要望したいのですが、両大臣の御見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00520230417_163",
                "issueID": "121114103X00520230417",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2023-04-17",
                "closing": null,
                "speechOrder": 163,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　極めてお役所的だと思いますが、農水大臣、是非、農水大臣も、それから国交大臣も、これエネルギー大事ですから、もっと垣根を越えて前へ進めていきましょうよ。よろしくお願いします。\r\n　続いて、昨年の五月、この参議院の決算委員会で当時の金子農水大臣が私の質問に答えて、イカ釣りですね、イカ釣りがロシアに入漁できなかった場合は支援していただけるのかという質問に、当時の大臣は、いわゆる、三月末にロシア、ウクライナ情勢への経済支援として既に決定したのであると、ロシア、ウクライナ情勢で影響を受けた場合は機動的な支援をするという約束をしていただいて、ああ、これは大臣の言葉なので重いと期待していましたら、実際に昨年度、ロシア入域に、入ることができませんでした。実際に行われたその支援というのが、イカ釣り船団が漁をやっていて、一そうだけ抜け出して新たな漁場を探索すると、そのときの燃料代の一部補助しますという、行われたのはそれだけだったんですよ。\r\n　そうすると、非常にイカ釣りの漁民の皆さんはがっかりしていまして、今年も、イカ釣り、ロシア領域に入れるかどうかも心配ですし、その見通しと、今年こそは、前大臣もおっしゃっていたんだから、もし入れないならもう実効性のある支援をしてくださいよというお願いなんですが、いかがでしょう。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00520230417_173",
                "issueID": "121114103X00520230417",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第5号",
                "date": "2023-04-17",
                "closing": null,
                "speechOrder": 173,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　今、公共交通として鉄道が法律面でも様々見直されていますけれども、この災害復旧でもいいケースになると思うので、道路であればよく言われますが、バス会社が道路も造り信号も造ったりすることはないわけですから、社会的なインフラとして鉄路を守るために、このケースを新たなテストケースになるような、国もしっかりと社会資本として復旧に力を尽くしていただくことをお願いいたします。\r\n　次に、風力発電の基地港湾について聞きます。\r\n　山形県の酒田港に近い遊佐沖では洋上風力発電が一歩ずつ進んでおります。さらに、酒田沖でも二か所、風力発電の計画があります。\r\n　海洋再生エネルギー発電施設等拠点港湾、いわゆる基地港湾の指定を受けるというのが地元の酒田市、遊佐町の首長さん、市長さんの願いでもありますが、この辺の見通しということはいかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00520230417",
                "pdfURL": null
            },
            {
                "speechID": "121115254X00220230124_028",
                "issueID": "121115254X00220230124",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2023-01-24",
                "closing": null,
                "speechOrder": 28,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　国民民主党・新緑風会の芳賀道也です。\r\n　会派を代表して、令和三年度決算につき質問します。\r\n　冒頭、総理にお伺いします。\r\n　長引くコロナと物価高騰で国民が不安になる中、突然増税が言われ、賃上げを企業に求めながら法人増税が飛び出す、全くちぐはぐです。国民を更に不安にさせる愚かなことだとは思いませんか。命と暮らしが危機にある国民の安心のために、増税はしないとここではっきりお約束ください。また、法人増税が賃上げに逆行するリスクはないのか、これも総理に伺います。\r\n　我が会派は、この国会こそ賃上げ国会にしなければならないと考えています。通常国会を本気で賃上げ国会にすると国民に約束してください。総理、いかがでしょうか。\r\n　総理は先日、異次元の少子化対策と発言されましたが、賃上げも異次元の内容を行うのか、それとも企業任せの従来型のやり方なのか、どうお考えでしょうか。あらゆる政策を総動員すると総理が言う賃上げのための方法を、国民が理解できる言葉で分かりやすく具体的にお示しください。\r\n　大企業だけでなく中小企業でも賃上げが行わなければ意味がありません。肥料や飼料の高騰にあえぐ農家も含め、収入が増える日本を実現する必要があります。コストが上がっても価格に転嫁しにくい中小企業や農家の収益を上げる方策も、具体的に国民に分かりやすく示してください。\r\n　年金も、物価高騰の中〇・四％減らされ、来年度は少し引上げですが、物価上昇には足りません。年金も物価上昇率以上に引き上げるべきだと考えますが、総理の見解を伺います。\r\n　政府の電気料金高騰対策が始まりますが、山形県のアンケート調査では、八割が対策が不十分、更なる対策が必要と回答。しかし、電力会社も赤字で、やむを得ず四月以降、補助を超える値上げです。総理、更なる電気料金への支援を約束して国民を安心させてください。\r\n　このところ、国会での議論もなく、防衛費倍増、増税など、国民に重要な決定が突然あります。国民に対しても、国会に対しても説明不足です。我が国に何が必要かを議論し、考えの違いを認め合い、話し合って未来を決める国の最高機関が国会であること、最も大切な民主主義を総理は軽んじているのですか。お答えください。\r\n　また、国民が不安に感じる危機のときこそ、リーダーは国民に分断ではなく協力を求める希望のメッセージを発信すべきです。岸田総理にはそうしたメッセージが全く感じられません。今日こそ、トンネルの出口の明かりが見えるような、国民の希望につながる真のリーダーたる言葉を発信してください。お願いします。\r\n　さて、今、我が国が歴史的な危機にあることを考えたとき、私は二十世紀のイギリスの歴史家アーノルド・トインビーの学説を思い出します。トインビーは、文明の歴史を比較研究し、文明は共通して発生、成長、衰退、解体の経過をたどると議論。そのキーワードは挑戦と応戦です。文明は次々に問題に当たり、その挑戦に的確に応戦できれば文明が成長し、応戦に失敗すれば文明は衰退、解体の道を進むのが歴史の法則と説いています。\r\n　我が国がまさに時代から深刻な挑戦を受けているという危機意識から、令和三年度政府予算の執行につき三つの切り口から質問します。\r\n　第一の挑戦は、円安、物価高と日銀の債務超過の危険性です。\r\n　円安やウクライナ危機等の影響で原油などエネルギー価格が高騰し、輸入食材や各種材料費も上昇。また、日銀の黒田総裁は十年物国債の上限金利〇・五％を認めましたが、あと少し上昇しただけで日銀が債務超過に陥る危険性があります。政府、日銀の思惑に関係なく、日銀債務超過とマーケットが判断すれば、円安、株安、債券安のトリプル安が日本経済を襲うおそれがあります。\r\n　一方、長期金利が上がれば必然的に政府予算の国債費が大幅増額になり、防衛費の倍増以前に増税は必須で、景気にも国民生活にも重いダメージです。\r\n　こうした状況で、私たちの会派、国民民主党は、「財政金融政策に関する考え方」をまとめ、昨年末に第二版を決定、公開しました。第一に約五百兆の日銀保有国債の一部を永久国債化し政府の元本返済義務を減少、第二に異常な金融緩和の象徴である上場投資信託や不動産投資信託を一定期間の保有義務を課した上で日銀取引先金融機関に売却し日銀資産を圧縮、第三に名目賃金上昇率が安定的に物価上昇率プラス二％になるまで積極財政と金融緩和を継続、第四に新設の教育国債等を活用して教育、科学技術予算を十年間で倍増させ産業と経済を巡航軌道に乗せるなど、現実的な具体策を提示しました。そして、中長期的には財政金融政策正常化を目指します。\r\n　安倍内閣以来、異次元金融緩和で事実上の財政ファイナンスを続けたことが円安と日銀の債務超過リスクが高まった原因の一つと考えますが、これに対する鈴木財務大臣の受け止めと、さきに述べた国民民主党の考え方、提言に対する見解、また円安と日銀の債務超過を根本的に止める具体策の説明をお願いします。\r\n　仮にトリプル安が日本経済を襲った場合、債券、株式に投資する日本の年金財政も深刻なダメージを受けます。急激なハイパーインフレや株価の暴落、国債暴落が起きた場合でも現役世代の手取り収入の五〇％の年金額を支給するという百年安心年金の約束を実現するための具体策を、加藤厚労大臣、教えてください。\r\n　昨年、予算委員会で我が会派の伊藤孝恵議員も指摘しましたが、多くのシンクタンクの試算では物価高騰による家計の支出増は約十万円。コロナ経済危機と物価高騰の中で国民に安心を与えるため、十万円のインフレ手当が必要です。総理、いかがでしょうか。\r\n　さて、我が国の直面する挑戦は、第二に新型コロナと科学的な対応の問題です。\r\n　我が国は、コロナ感染当初から検査が少なく、また対策を重症者に特化したため、軽症者や無症状の方の対策がおろそかになり、無症状や軽症の方から次の感染の波が発生する悪循環が続いています。\r\n　検査、隔離、治療の圧倒的な拡大を実現できなかった理由を、加藤厚労大臣、お答えください。また、第八波の感染拡大の今、どのように検査体制、医療提供体制を増強するのか、具体策を示してください。\r\n　新型コロナ対策で検査、隔離、治療の拡充が十分にできなかったのは、感染行政にサイエンスが欠けているからだと複数の専門家が批判。先日発表された新型コロナ感染症法上の二類から五類への変更も、科学的知見がどれだけ反映されているか疑問です。\r\n　昨年十一月十八日、厚労委員会で東京医科歯科大学の田中学長から、現場の知見をコロナ対策に生かすには臨床現場で治療している呼吸器内科を官邸の新型コロナ専門家会議の委員に加えるとよいと答弁がありました。岸田総理の見解を伺います。\r\n　また、新型コロナ対策に限らず、政府全体に科学的な思考が足りないと批判があります。科学技術立国をうたうなら、各省庁も技術系の官僚を増やして専門のポストにもっと継続的に割り当て、また技術系の部長、局長、事務次官を増やすべきだと考えますが、岸田総理の見解と具体的な取組を伺います。\r\n　我が国への第三の挑戦は、人口減少と少子化です。\r\n　二〇二一年十月一日の我が国の総人口は前年より六十四万四千人も減り、減少幅は比較可能な一九五〇年以降で最大。合計特殊出生率も前年の一・三三から更に減り、一・三〇。フランスの歴史人口学者、エマニエル・トッド氏も日本の人口減少を警告。\r\n　二〇二一年度版少子化社会対策白書によれば、家族関係社会支出の対ＧＤＰ比は二〇一八年度一・六五％で、ヨーロッパ諸国の約半分。子供関連予算をＧＤＰ比三％に増額すべきですが、人口減少、少子化に対する受け止めと子供予算のＧＤＰ比三％への増額についての意欲、その財源案を総理に伺います。\r\n　また、児童手当法の改正で、高所得世帯の児童手当が昨年十月からカット。国民民主党は、昨年、児童手当など子供関係手当の所得制限撤廃法案を国会に提出しました。人口減少対策として世帯所得に関係なく子育てに公助を進めるのは当然ではないでしょうか。こども政策担当の小倉大臣に伺います。\r\n　以上、トインビーによる文明への挑戦、応戦という見方から令和三年度決算に対し質問しました。安倍内閣から岸田内閣、どれもが私たちの文明が危機にあるという意識が薄く、我が国が時代の挑戦を受けているのに応戦に失敗していると指摘して、私の質問とします。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00220230124/12"
            },
            {
                "speechID": "120814858X00620220518_072",
                "issueID": "120814858X00620220518",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2022-05-18",
                "closing": null,
                "speechOrder": 72,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　本当にこれまでのこうした復興からの、復興の動きを見てくると、非常に東日本大震災後も心配になります。地場産業であるとか零細な企業、商店、農業、漁業、こうした地に足を付けてその地域に暮らしていた人たちへの支援がないのではないか、これもしっかりと取り組んでいってもらいたいと思います。\r\n　今の質問に関連しますが、復興政策にグランドデザインがないことを指摘したいと思うんです。\r\n　今から百年前になりますが、一九二三年の関東大震災の後の復興では、当時の後藤新平東京市長が中心となって欧米の都市をモデルに復興計画を作り、幹線道路の整備や学校の耐火構造への改築、川に架かる橋の強化などが進められました。当時はシベリア出兵などもあり、その構想どおりには実現しなかった部分も多いのですが、例えば一九九五年三月十日の東京大空襲でも、銀座にある鉄筋コンクリート造りの泰明小学校が米軍の爆撃に耐えたなど、後藤新平市長の復興ででき上がったものが一定の効果を示していました。\r\n　これに対して、東日本大震災では、確かに原子力災害と津波・地震被害という異なる災害が重なったから復興は簡単ではないことは認めますが、けれども、また、私どもの国民民主党の政調会議でも重ねて指摘がありましたが、福島県なら福島県の復興のグランドデザインが欠けている、岩手県の復興のグランドデザインも宮城県の復興のグランドデザインもそれぞれ不足していて、縦割りそのままの復興事業になった例が各地で見られます。復興庁と福島県などで協議して福島イノベーション・コースト構想をまとめられた努力は評価したいのですが、これは霞が関の毎年の予算編成で行われている各セクション政策のホチキス留めと似ていると言われても仕方がないのではないでしょうか。\r\n　例えば、南相馬市、浪江町の福島ロボットテストフィールドでロボットやドローンの実証実験をするのは福島県、浪江町で水素エネルギー研究フィールドを進めるのはＮＥＤＯ、廃炉分野の研究を進めるのは日本原子力研究開発機構と、それぞれ縦割りになっています。研究方針の決定、研究予算の獲得や具体的な研究テーマの設定、研究成果を生かした技術開発などをこの国際研究拠点で決めて実施するということではありません。この国際研究、失礼、国際教育研究拠点で一方的にビジョンを決めて予算を獲得し研究を進めるのではなく、研究機関を集めた会議を開いたりシンポジウムを開催したりするにとどまっています。国際教育研究拠点は、まさに各機関の研究結果をホチキス留めするだけで終わってしまう危険性が高いのではないでしょうか。\r\n　津波を受けた地域の復興についてもグランドデザインの欠如は否定できません。三陸は、山が海の近くまで延びている地域が多く、それぞれの小さな家ごと集落がつくられ、小さな平地に人が住み、農業や漁業、水産加工などを行われていたところが多い。津波被害の後で三陸海岸各地に巨大な防潮堤が造られ、護岸工事が進み、例えば気仙沼市の唐桑半島にある只越地域では、津波の浸水があった平地のうち、約三九％が防潮堤、護岸工事でコンクリートに覆われて人が住めなくなっているという、残るのは山と堤防に囲まれたくぼみのような複数に分かれた狭い土地で、漁業も困難になり、きつい表現ですけれども、刑務所に住むようなものだと言う人もいます。人が住めない、住みにくい場所をつくるために何億円、何十億円という予算を各地に積み込むのであれば、ワイズスペンディング、賢い支出とは程遠く、三陸海岸の復興にグランドデザインがなかったことを物語っています。\r\n　国際教育研究拠点推進事業でも、東北復興全体で依然として縦割りが続き、グランドデザインが欠如していると言われても仕方ないと考えますが、この点について復興大臣の御見解を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814858X00620220518/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814858X00620220518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814858X00620220518/10"
            },
            {
                "speechID": "120814858X00620220518_086",
                "issueID": "120814858X00620220518",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2022-05-18",
                "closing": null,
                "speechOrder": 86,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　福島国際研究教育機構の主な研究内容として、ロボット、ドローンのほか、農林水産業の自動化、水素エネルギーネットワークの研究、放射線医学が挙げられています。確かに、福島原発の廃炉や内部調査のためロボットやドローン開発が必要なのは理解できますが、しかし、そのほかのことは福島県でやらなくてもほかに研究が進んでいる研究機関が既に国内にあり、福島ではなくそこに投資した方が効率的なのではないか。\r\n　例えば、放射線医学のための巨大なガントリー式超大型エックス線ＣＴ装置を入れるということが説明資料に盛り込まれていますが、放射線医学のための巨大な研究機器を持つ医療機関は既に日本各地にあり、福島ではなく既存の医療機関に投資と人材を集めて、研究の分散を防ぐべきではないでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814858X00620220518/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814858X00620220518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814858X00620220518/12"
            },
            {
                "speechID": "120815254X02220220513_009",
                "issueID": "120815254X02220220513",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　国民民主党・新緑風会の芳賀道也です。\r\n　初めに、ロシアの軍事侵攻にさらされ続けているウクライナ国民に連帯の意を表します。子供たちや市民を標的にしたロシア軍による深刻な戦争犯罪が日々明らかになっています。到底認められない蛮行を繰り返すロシアを非難するとともに、断固として抗議します。日本政府として、各国との連携を図りながら、人道支援も含めた我が国独自の対応も進め、毅然とした対応を貫くことを強く求めます。\r\n　それでは、ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案につきまして、国民民主党・新緑風会を代表し、質問いたします。\r\n　パリ協定の採択以降、脱炭素に向かう国際的潮流は高まり、我が国においても、二〇五〇年カーボンニュートラル、二〇三〇年度温室効果ガス二〇一三年度比四六％削減を国際社会に約束しています。昨年十月には、これらの目標を踏まえ、エネルギー基本計画及び地球温暖化対策計画を改定しました。\r\n　しかし、本年二月以降のロシアによるウクライナ侵攻により、世界のエネルギー事情は一変しました。エネルギーの安全保障の確保は各国の最重要課題となり、エネルギーの確保や価格高騰の鎮静化への対応を迫られています。我が国においても、原油価格の高騰や、それを背景とした電気料金やガス料金等の値上がりが続いています。六月分の大手電力会社十社の電気料金は比較できる過去五年間で最も高い水準となり、ガス料金も大手四社全てが値上がりをします。こうしたエネルギー価格の高騰は、国民生活や企業経営に大きな負担となっています。\r\n　天然資源の少ない我が国にとって、エネルギーを安全、安定、安価に確保することは国民生活を守るために極めて重要であり、先ほど申し上げましたウクライナ危機により、改めてエネルギーの安定供給の重要さを強く認識しました。さらに、我々は、エネルギーの安定供給を大前提に、将来世代へより良い地球環境を残すため、カーボンニュートラルの実現に取り組んでいかなければなりません。\r\n　エネルギーの低廉かつ安定的確保とカーボンニュートラル実現の両立に関し、ウクライナ情勢を踏まえた政府の方針について、環境大臣及び経済産業大臣に伺います。\r\n　また、ウクライナ情勢がエネルギー基本計画及び地球温暖化対策計画に及ぼす影響、見直しの必要性について、環境大臣及び経済産業大臣の御認識を伺います。\r\n　先ほども申し上げましたとおり、我が国は天然資源が少ない島国のため、資源大国のアメリカや各国が電力網で連結されているヨーロッパに比べて、エネルギー安全保障面で課題があると思います。こうした中、原子力発電については、代わりとなるエネルギー源が確立されるまでは、電力供給基盤における重要な選択肢と認識しています。特に、有事においては、国民の生活や経済活動を守るためにはあらゆる選択肢を持つことが必要と考えます。\r\n　現下の情勢を鑑みれば、一刻も早く安定的な電力供給の下、カーボンニュートラルと電気料金の低減を両立させることが急務と考えますが、ウクライナ情勢を踏まえた今後の原子力政策について、経済産業大臣に伺います。\r\n　また、再稼働を進めるとなれば、立地地域を始めとした国民理解が欠かせません。どのように理解を得ていくかについて、併せて経済産業大臣に伺います。\r\n　カーボンニュートラル実現には、徹底した省エネルギーと、電源の低・脱炭素化や電化の推進、運輸部門における電動車の普及促進、蓄電池やＣＯ２フリーの水素・アンモニア合成燃料の開発、生産支援を行うなど、革新的なイノベーションとその社会実装を通じた大幅なＣＯ２削減が必要となります。そのためには、研究開発や設備投資に対し継続的な巨額の投資が必要であり、産業界の努力だけではなく、政府の強力な後押しが必要です。\r\n　政府は、グリーンイノベーション基金として、ＮＥＤＯに二兆円の基金を造成し、グリーン成長戦略の十四の重点分野について、十年間、研究開発、実証から社会実装まで継続して支援するとしています。また、本法律案では、新たな官民ファンドを設立し、財政投融資から二百億円を出資し、技術的には実用化し、収益性があるものの民間のみでは資金調達が困難な脱炭素事業の事業化や規模拡大に対する資金供給等を行い、民間投資の一層の誘発を図るとしています。\r\n　しかし、衆議院環境委員会での本法律案に関する論議では、出席した参考人から、本法律案による新たな出資制度に期待するものの、二百億円のてこ入れは効果的には非常に限定的で、出資を一桁上げる必要があるのではないかという指摘もありました。\r\n　現在の政府の脱炭素の投資への支援は、脱炭素への取組を通じて我が国の経済競争力を強化するにふさわしい、競合国に見劣りしない十分なものと言えるでしょうか。\r\n　我が会派では、成長とカーボンニュートラルの両立には、小規模、短期、場当たり的な財政支出を転換し、大規模、長期、計画的な産業支援措置を講ずることによる生産性の向上が必要であると考えます。また、カーボンニュートラルと密接に関わるデジタル化も含め、より長期的、計画的に推進するための基金の創設も有効であると考えます。\r\n　岸田総理は、今月、ロンドンでの基調講演において、二〇五〇年カーボンニュートラル及び二〇三〇年度削減目標実現に向けて、二〇三〇年に十七兆円、今後十年間で官民協調による百五十兆円の新たな関連投資の実現などを表明されたところであります。しかし、グリーンイノベーション基金の増額及び新たな官民ファンドへの政府出資の増額も含め、脱炭素投資への政府支援について、環境大臣及び経済産業大臣の御見解を伺います。\r\n　経済社会全体の変革が求められるカーボンニュートラルを実現する過程においては、誰一人、どの地域も取り残すことのない公正な移行に向けて、雇用対策も進めていかなくてはなりません。\r\n　脱炭素化社会への移行において、相対的に大きな負担を受ける産業分野と、これに従事する労働者及びこれらの産業が立地する地域を支援することが必須であります。その認識は、パリ協定はもとより、昨年開催されたＧ７、ＣＯＰ26においても共有されているところであります。\r\n　ＥＵは、公正な移行基金を創設し、気候中立経済等への移行に伴い深刻な社会経済的課題に直面する地域において人や経済、環境に対する支援を提供するため、七年間のＥＵ予算及び復興基金で約百七十五億ユーロ、二兆四千億円を拠出するとしています。また、アメリカのバイデン政権も、雇用政策と気候変動化対策を一体として進めています。\r\n　また、地域の脱炭素化に向けて、本法律案では、国の地方公共団体に対する財政支援の努力義務を規定しています。地域によっては、エネルギー施設や大規模な工場が地域雇用の受皿となり、地域経済を支えているという状況もある中で、カーボンニュートラルにより、雇用の喪失や、工場、発電所等が撤退せざるを得ない地域に対して、脱炭素やカーボンニュートラルの効果に応じたインセンティブ的な財政支援を創設すべきではありませんか。国は地方公共団体に対しどのような支援を実施していくのか、環境大臣及び厚生労働大臣に伺います。\r\n　カーボンニュートラルの実現においては、我が国の基幹的な産業である自動車産業の脱炭素化を、ほかの主要国の対応に後れを取らないよう推進することが重要です。国民民主党・新緑風会は、自動車産業の脱炭素化の推進に関し、基本理念、国の責務、施策の基本事項を定めることにより自動車産業における脱炭素化を総合的かつ一体的に推進する自動車産業脱炭素化推進法を超党派で提出しております。本法案の速やかな成立が必要と考えますが、環境大臣及び経済産業大臣の御見解を伺います。\r\n　国民民主党・新緑風会は、気候変動による自然災害や食料危機、厳しさを増す国際環境など、様々な危機を想定外とすることなく、経済、エネルギー等の広義の安全保障政策に万全を期し、国民と国土を守り抜くことを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　〔国務大臣山口壯君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02220220513/4"
            },
            {
                "speechID": "120814601X00420220316_230",
                "issueID": "120814601X00420220316",
                "imageKind": "会議録",
                "searchObject": 230,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 230,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　次に、一昨年十一月二十六日の参議院国土交通委員会でも同じ会派の浜口誠議員から質問がありました、被牽引車への自動車税環境性能割の課税についてお尋ねしたいと思います。\r\n　自動車を購入するなどした際に、消費税とは別に自動車税環境性能割という都道府県税が掛かります。電気自動車や排ガス基準を下回る自動車にはこの環境性能割が非課税になっています。トラクターに牽引される被牽引車は、これ自体二酸化炭素を排出しないし、エネルギーも消費しないエコな車ですが、環境性能割の標準税率、自家用三％、営業用二％が課税されています。\r\n　世界的に流通するコンテナを運搬するなど流通革命に貢献してきた被牽引車ですが、これ自体が排気ガスを出すわけでもなく、ガソリンも軽油も電気も食わないのに環境性能割が非課税ではなく課税されるのはおかしい、理不尽だと思います。\r\n　大臣の御説明をいただきたい。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00420220316/230",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00420220316/28"
            },
            {
                "speechID": "120414103X00820210531_271",
                "issueID": "120414103X00820210531",
                "imageKind": "会議録",
                "searchObject": 271,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2021-05-31",
                "closing": null,
                "speechOrder": 271,
                "speaker": "芳賀道也",
                "speakerYomi": "はがみちや",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○芳賀道也君　小泉環境大臣に伺います。\r\n　環境省は、再生可能エネルギー発電により水素を製造して燃料電池自動車等に供給する水素ステーション、再エネ水素ステーションを導入する自治体等に対して、平成二十七年度から補助金を交付してきました。会計検査院がこの再エネ水素ステーション十九事業を検査したところ、このうち十七事業において再エネ発電電力量により水素の製造に必要な電力量の全量相当分が賄われていなかったことのみならず、そもそも必要電力量を明確に把握できていない技術的な課題も明らかになり、事業を廃止するという事態となりました。この部分の国庫補助交付金、十九億三千二百六十六万円です。\r\n　小泉大臣に伺います。\r\n　必要電力量を把握できていない状況で事業を実施し、結果的に廃止に至った今回の事態は非常に重大です。この指摘に対する受け止めについて大臣に伺います。また、この事態を招いた責任はどこにあるのか、どこにあると考えていらっしゃるのか、お答えください。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00820210531/271",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00820210531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00820210531/37"
            }
        ]
    }
]