{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "118905261X00420150204_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　重層下請構造のもとで末端まで価格転嫁ができるということについては、直接御説明もありませんでした。そういう意味では、難しいということをお話しされておられたわけであります。\r\n　重層下請構造の下まで転嫁できるようにしていきたいというお話ですけれども、重層下請の三次、四次、五次といった末端の小規模事業者に実際に届いているのかということがあります。\r\n　この点で、例えば愛知県のトヨタグループの有力企業の下請のお話を伺いました。確かに、この一次下請、トヨタグループの大企業ですけれども、そのもとでは三次までは単価の見直しに応じるようになっているというけれども、四次の親、つまり三次下請事業者がとても余裕がないということで、四次下請に対してはそれは無理と言っているという話なんかも出されております。また、同じ愛知県のトヨタの部品下請企業が集まっている地域の五次下請の事業者、ここは車のシート加工をしている事業者の方でしたけれども、昨年四月の消費税増税時に増税分の単価を引き下げられたという話があるということであります。\r\n　今回の原材料高騰についての価格転嫁の通知、国の方からも出されておりますけれども、こういう国からの通知があるのは承知している、承知しているけれども、とても親事業者には言えない、言ってばれたら取引を切られる、こういう声というのがまさに実態じゃないでしょうか。\r\n　総理は、こういった重層下請構造のもとで、特に末端の事業者が価格転嫁しようにもできない、こういう実態があるということを承知しておられるんですか。その認識についてぜひお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/312",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の原材料高騰についての価格転嫁の通知、国の方からも出されておりますけれども、こういう国からの通知があるのは承知している、承知しているけれども、とても親事業者には言えない、言ってばれたら取引を切られる、こういう声というのがまさに実態じゃないでしょうか"
            ]
        },
        {
            "speech_id": "118905261X00420150204_314",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　まさに現場の実態が深刻だからこそ、こういうことを求めているわけであります。総理も、価格転嫁できない実態があるということをお認めになりました。\r\n　いろいろ政策パッケージをやっているという話もありますが、例えば消費税増税についての転嫁Ｇメンというのがありますけれども、しかし、中小企業は四百万事業者ありますが、その人数といえば四百七十四人。それで、仕事はふえる。そういう人たちに今度は物価上昇の価格転嫁問題についての調査や取り締まりもお願いするというんですけれども、増員の話というのも特段聞いておりません。そういうことを含めて、一人一人のこのＧメンの人がどんなに頑張ってもとても追いつかないというのが実態でもあります。\r\n　トヨタの単価の要請の問題についても、値下げ要請を見送ったという話ですが、物価上昇のもとでも単価の値上げには応じないという宣言ということなんじゃないですか。\r\n　超円高のときにトヨタは、一律のコストダウン要求に加えて円高協力金というのを設けて、円高協力金という形で超円高部分のコストダウンの要求をしたんです。半期ごとに一・五％減るのに加えて、一・五％円高協力金ということで上乗せをして減らしてもらうということで要請をしてきたわけですよね。\r\n　こういった円高協力金を超円高のときにやっておきながら、今、円安の局面であります。今、円安になって、では、この円高協力金を還元してくれるのか。こういう話なんかも全く出てこないわけで、そういう点でも、重層下請構造のもとで、一律に単価の引き下げ、あるいは単価の値上げに応じないというやり方そのものが下請中小企業、末端の小規模企業に甚大な影響を及ぼしているということを出発点に、我々は今の対策を考えなくちゃいけないということを強く申し上げておくものであります。\r\n　もう一つ、今企業間取引の話を指摘しましたが、対消費者との取引の問題であります。\r\n　消費者を相手に経営を行う中小・小規模企業の実態も深刻です。実質賃金が十七カ月連続マイナスということもあります。国民の購買力が減少し消費が落ち込み、そのため、消費税増税分に加えて、物価上昇分の価格転嫁を行うことが困難になっております。\r\n　お話をお聞きした、首都圏に二店舗の洋風レストランを経営する事業者の方ですけれども、今、仕入れはどんどん上がるわけですよね。エビも上がるし小麦も上がるし、チーズも肉も値上げをしている。ですから、全体として前年より一〇％ぐらい上がっているというお話でありました。\r\n　一方で、売り上げの方は、懸命に努力して、いろいろチケットなどもつくったりして販売を促すような、そういう取り組みで前年水準は維持しているけれども、やはり利益は減っているわけですね。\r\n　販売価格については、夜の食事については上げました。しかし、昼のランチの方は、競争が激しいものですから、据え置かざるを得ない。ですから、消費税増税分もあり、物価上昇の価格が上がっている部分もあり、しかし、そういう中でも、ランチについてはやはり消費者の方との関係でもなかなか上げることができないということで、消費税増税分については五〇％しか転嫁できていないというお話でありました。\r\n　宮沢大臣にお尋ねしますが、こういった中小・小規模企業というのが、消費税増税分に加えて物価上昇分の価格転嫁ができずに利益が出ないという実態があるということは、よく御承知でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/314",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう話なんかも全く出てこないわけで、そういう点でも、重層下請構造のもとで、一律に単価の引き下げ、あるいは単価の値上げに応じないというやり方そのものが下請中小企業、末端の小規模企業に甚大な影響を及ぼしているということを出発点に、我々は今の対策を考えなくちゃいけないということを強く申し上げておくものであります"
            ]
        },
        {
            "speech_id": "118905261X00420150204_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　御答弁の中で、ＢツーＣ、対消費者の価格転嫁は難しいというお話もありました。あわせて、消費税増税分の転嫁についてはできているというアンケート結果の話がございました。\r\n　この点でいえば、消費税増税分の価格転嫁だけ聞いても経営の実態は見えてこないわけで、消費税も上がりました、物価上昇分の価格も上がりましたとセットで考えなければいけません。そういう意味で、実際には、消費税増税分を形式上転嫁できたとしても、物価上昇分まで価格転嫁することができずに、利益を出せず赤字になるという実態というのはあるんじゃないのか。\r\n　都内の弁当製造販売の事業者の方、ここは女性経営者の方でありますけれども、いろいろ工夫して、従業員十六人で弁当をつくり販売をしておられます。ワンコイン弁当の激戦地だ。つまり五百円弁当。でも、資材も高騰し、消費税増税時の昨年四月から売り値五百円を五百四十円に値上げした。一時は売り上げは上がったけれども、また昨年並みに下がった。値上げした四十円分は、本来であれば、消費税増税もあり物価上昇もあるんですからその転嫁となるんだけれども、競争が激しいので、中身を充実しないとお客さんが納得しない。そのために、今までは三十円のコロッケを入れていたのに、六十円のコロッケにバージョンアップをする。こういう形でお客さんに買ってもらいたいとなると、上がった分のほとんどがコロッケで消えてしまう、こういう状況になっているわけです。\r\n　ここに、形式的には消費税は転嫁をしているが、物価上昇分もあって、結果として赤字で、この事業者の方も納税に回す余裕がなくて消費税の滞納が発生しているというのが現状であります。\r\n　消費税というのは間接税で、最終的な負担者は消費者とされておりますけれども、実際に納税するのは事業者の方であります。ですから、事業者の方にとってみれば、消費税というのは直接税なんですよ。やはり払わなくちゃいけない。ですから、利益が出なくても、赤字のもとでも払わなくちゃいけないというのが消費税だ。これがどれだけ大きくのしかかっているのかについて、我々は本当に胸を痛めなければいけない。それが消費税そのものだということを、ぜひともこの点で大いに指摘していきたいと思います。\r\n　そこで総理にお尋ねしますが、このように、経営が赤字に追い込まれても払わなければならないのが消費税なんだ、事業者にとって直接税だ、深刻な税金だという認識は、総理はお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/316",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この点でいえば、消費税増税分の価格転嫁だけ聞いても経営の実態は見えてこないわけで、消費税も上がりました、物価上昇分の価格も上がりましたとセットで考えなければいけません",
                "そういう意味で、実際には、消費税増税分を形式上転嫁できたとしても、物価上昇分まで価格転嫁することができずに、利益を出せず赤字になるという実態というのはあるんじゃないのか",
                "ですから、利益が出なくても、赤字のもとでも払わなくちゃいけないというのが消費税だ",
                "これがどれだけ大きくのしかかっているのかについて、我々は本当に胸を痛めなければいけない",
                "それが消費税そのものだということを、ぜひともこの点で大いに指摘していきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X00420150204_318",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　消費税を引き上げても、医療も年金も介護も悪くなったじゃないか、これが実際の国民の声ですよ。\r\n　その上で、今の事業者の問題ですけれども、国税庁の法人企業統計によると、中小企業の七割が赤字法人で、毎年ふえています。消費税は赤字でも納めなければなりません。五％が八％になり納税の負担は一・六倍になり、一〇％になれば二倍となります。\r\n　さきに紹介した弁当製造販売の事業者の方は、消費税滞納と延滞税の納税のため、生命保険を解約させられたと。身を削って納めているのが中小・小規模事業者の実態だ、こういう負担を強いるのが消費税の増税だということを強く言わなければなりません。\r\n　そこで、では、実際に、中小・小規模企業が賃上げができるのかどうかということですけれども、先ほど紹介した衆議院調査局の実態調査で、賃金引き上げの動向についても取り上げております。\r\n　ここでも、小規模企業で定期昇給を実施するというのが、大企業、中小企業に比べても著しく低いとか、小規模企業において賃金を引き上げる予定はないというのが三六・三％にも上る。大企業の一六・二％と比べて非常に高くなっております。以上のことから、特に小規模企業において、我が国経済が回復基調にあるにもかかわらず、賃金引き上げまでに至っていない事業環境にある企業が多く存在することがうかがえると指摘をしております。\r\n　率直に言って、こういう状況で、中小企業、特に小規模企業で賃上げができるんだろうか。\r\n　日本商工会議所、これは政労使の会議に参加をされている団体でもあり、合意にも加わっておられるわけですが、この企業調査でも、来年度賃上げを予定している企業は、昨年十二月時点で三三・五％で、一年前の昨年一月に比べて六・四％低下をしているんです。つまり、この一年で賃上げをしようという企業は減っている。一方で、賃上げの予定なしという企業が二・五ポイント上昇して一九・三％になる。つまり、昨年四月の消費税増税を挟んで、賃上げするという企業が減り、賃上げしないという企業がふえているというのが実態です。\r\n　総理にお尋ねしますけれども、一月二十九日の予算委員会の答弁で、消費税の引き上げを行った際、消費が冷え込んだのは事実、そこでさまざまな景気対策を打った、消費税の引き上げを本年十月から一年半先延ばしした、大切なことは、しっかりと賃金が上がっていく、あるいは中小・小規模事業者が材料費等について価格転嫁できる状況をつくっていく、このように言っておられました。\r\n　そこでお尋ねしますけれども、消費税一〇％になっても中小・小規模企業は賃上げそして価格転嫁、これはきっちり本当にできるのか、この点についてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/318",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税は赤字でも納めなければなりません",
                "身を削って納めているのが中小・小規模事業者の実態だ、こういう負担を強いるのが消費税の増税だということを強く言わなければなりません"
            ]
        },
        {
            "speech_id": "118905261X00420150204_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　中小企業の実感と全く違うということを言わざるを得ません。\r\n　中小企業家同友会全国協議会の二〇一四年十月から十二月期の景況調査では、消費税増税後の個人消費の低迷と、一ドル百二十円近辺への円安進行が中小企業経営にとって二重苦である、消費税増税分と合わせた物価上昇を十分に価格転嫁するのは至難のわざ、特に小規模企業で困難な状況、中小企業は既にアベノミクス不況のさなかと指摘をしております。\r\n　アベノミクスが大企業と中小企業の格差拡大をもたらし、円安による物価上昇だけでも賃上げが困難な中小企業に、さらなる消費税増税では、賃上げなどできないと言わざるを得ません。もともと最悪の不公平税制であるとともに、中小・小規模企業の経営を圧迫し、営業を破壊する税金であり、消費税一〇％増税は先送りではなく中止ということを強く求めておくものであります。\r\n　次に、パネルの三枚目を紹介しますけれども、安倍内閣の成長戦略の目玉としている法人税減税についてお伺いをします。\r\n　このパネルにありますように、法人税の大企業の実質負担率というのは基本税率よりも非常に低いわけです。黄色い階段状の線というのが基本税率になっていますが、赤の大企業の線というのが実質の負担率を示しているわけです。その上にある緑が中小企業ですけれども、一部軽減税率が適用されている中小企業よりもさらに低い。\r\n　一連の大企業への優遇措置というのがとられた結果だと思いますが、麻生大臣、そういうことでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/320",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　アベノミクスが大企業と中小企業の格差拡大をもたらし、円安による物価上昇だけでも賃上げが困難な中小企業に、さらなる消費税増税では、賃上げなどできないと言わざるを得ません",
                "もともと最悪の不公平税制であるとともに、中小・小規模企業の経営を圧迫し、営業を破壊する税金であり、消費税一〇％増税は先送りではなく中止ということを強く求めておくものであります"
            ]
        },
        {
            "speech_id": "118905261X00420150204_330",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○塩川委員　政策が評価された結果だとお話しになりました。\r\n　私は献金を出した側の言い分も見てみましたが、経済界の総本山とも言われる日本経団連は、自民党が政権に復帰した直後、二〇一三年の一月には、政党の政策や活動の評価を実施することを表明しました。\r\n　そして、一三年十月には「政策評価について」を発表し、次のように言っています。過去、政党の政策評価を実施していたが、二〇〇九年の政権交代に伴い、一旦中止。昨年の総選挙で政権交代が再び実現した。アベノミクスを推進するなど、日本再生に向けた政策を強力に実行している。本年夏の参院選で衆参のねじれが解消し、政策を着実に実行できる環境が整ったと述べ、今般、経団連として、政策実現の観点から、自由民主党を中心とする与党の政策、取り組みの評価を実施するとして、その中で、経団連の要求として、法人実効税率二五％に向けた抜本改革や消費税の着実な引き上げを挙げています。\r\n　自民党政策全体への評価として、経団連が主張する政策を積極的に推進しており、高く評価できる、まさに同じような思いでいるということでしょうが、引き続き、大胆な規制改革を初めとする成長戦略の実行を強く期待すると述べています。\r\n　要するに、献金した方は高い評価をして自民党に一・五倍の献金をしたということは、先ほど総理が、政策が評価をされた結果だと述べたとおりであります。\r\n　しかし、経団連は、二〇一四年の政策評価の中で次のように述べています。法人実効税率の二五％程度への引き下げを要求し、自民党は、来年度から引き下げを開始し、数年で法人実効税率を二〇％台まで引き下げることを目指すことを決定したことを、日本経済の再興に向けた政策を掲げ着実に実行に移しており、高く評価できると述べています。\r\n　そして、先ほどの宮沢経産大臣が自民党財務についてのお礼の発言の後にどのように述べていたか。法人税率の実効税率の引き下げという問題が、これから数年間で二〇％台を目指すということですが、私自身も経団連の幹部の方との会合で、少なくとも二・五％は目指したいといってのろしを上げた立場でございます、何とか、〇・〇一ではありますが、この二・五％を超える引き下げを実現したことを本当によかったなと思っておりますと述べているわけです。\r\n　これは、自民党が経団連の要求である法人税率の引き下げを行い、企業・団体献金が結果として増加をするということではないでしょうか。まさに政策評価による政策買収としか言いようがない。こういう点でも極めて重大な発言であって、政策評価によって金の力で政策を実行させるという姿そのものではありませんか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/330",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　自民党政策全体への評価として、経団連が主張する政策を積極的に推進しており、高く評価できる、まさに同じような思いでいるということでしょうが、引き続き、大胆な規制改革を初めとする成長戦略の実行を強く期待すると述べています",
                "法人実効税率の二五％程度への引き下げを要求し、自民党は、来年度から引き下げを開始し、数年で法人実効税率を二〇％台まで引き下げることを目指すことを決定したことを、日本経済の再興に向けた政策を掲げ着実に実行に移しており、高く評価できると述べています",
                "\r\n　これは、自民党が経団連の要求である法人税率の引き下げを行い、企業・団体献金が結果として増加をするということではないでしょうか",
                "こういう点でも極めて重大な発言であって、政策評価によって金の力で政策を実行させるという姿そのものではありませんか"
            ]
        },
        {
            "speech_id": "118704080X00620141105_147",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-11-05",
            "speech_text": "○塩川委員　社歴の長い既存の中小業者でありましても、経営者の代がわりとか新たな分野への事業展開など、創業に類似した取り組みを行う、そういう際に支援が同様に必要じゃないか、第二の創業も大事と大臣はおっしゃいました。こういう観点での施策の具体化というものを改めて求めておくものであります。\r\n　今、中小企業、小規模事業者が置かれている状況というのは、大変深刻なものもあります。例えば、中小企業家同友会全国協議会が景況調査報告を定期的に行っております。七—九月期の数字などについても報告が先日出されました。「円安・物価高、不況がらみの二重苦、中小企業を直撃」というのがそのタイトルであるわけです。\r\n　安倍内閣における円安誘導政策の結果、突如として仕入れ単価の上昇が中小企業の経営問題として立ちはだかった、このように指摘をしております。六割の企業が二〇一四年四月からの消費税三％増税分以上の原材料、経費の上昇に直面していると回答し、該当分を価格転嫁できている企業は少ないという現状にあるとのことであります。だからこそ、消費税一〇％増税については六六％の企業が中止、延期を求めているという声も寄せられています。\r\n　また、兵庫県商工団体連合会、民商の皆さんの消費税アンケート、この九月に行ったものですが、消費税増税前と比べて売り上げの状況はふえているというのはわずか五％で、変わらないが三三％、一割程度減少が二四％、二、三割減少が二五％、四割以上減少というのが一一％という、これが小規模事業者の実態であります。\r\n　中小企業者、小規模事業者は、消費税増税中止を求める声が多数ということもあります。そういう中で、消費税増税中止という声に応えるということと同時に、中小企業に対する支援策の抜本的な強化が必要だと考えます。\r\n　そういう取り組みの一つとしても、官公需適格組合の制度の活用の問題があります。経営規模の小さい中小企業者一者では受注できないような高額の案件でも、数社が共同して受注することで契約の履行が可能となるような場合があります。こうして生まれたのが、事業協同組合等による官公需の共同受注です。官公需法の第三条でも、「組合を国等の契約の相手方として活用するように配慮しなければならない。」と規定しており、これに基づき、一九六七年度の国等の契約の方針で、官公需適格組合制度が位置づけられました。\r\n　そこで大臣にお尋ねしますが、改めて、この官公需適格組合制度の意義について御説明いただきたいと思いますし、そういう中で、現状の受注実績がどうなっているのかというのをあわせてお答えいただけないでしょうか。大臣、意義ということですから、ひとつよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00620141105/147",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう観点での施策の具体化というものを改めて求めておくものであります",
                "\r\n　安倍内閣における円安誘導政策の結果、突如として仕入れ単価の上昇が中小企業の経営問題として立ちはだかった、このように指摘をしております",
                "そういう中で、消費税増税中止という声に応えるということと同時に、中小企業に対する支援策の抜本的な強化が必要だと考えます"
            ]
        },
        {
            "speech_id": "118705254X00520141014_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-10-14",
            "speech_text": "○塩川鉄也君　私は、日本共産党を代表し、地方創生関連法案について質問します。（拍手）\r\n　安倍総理は、今国会を地方創生国会と位置づけ、国民が安心して働き、希望どおり結婚し子育てができ、将来に夢や希望を持つことができる、魅力あふれる地方を創生するとしています。\r\n　それでは、伺いたい。\r\n　地方から、安心して働く場や、結婚し、子育てができる環境を奪ったのは誰か。地方から魅力や活力がなくなったのは、農業を破壊し、福祉を削り、全総計画、市町村合併推進などで地方を切り捨ててきた歴代自民党政治に原因があるのではありませんか。見解を求めます。\r\n　まち・ひと・しごと創生法案は、地方創生の中心問題として、人口減少の克服と東京一極集中の是正を挙げていますが、それぞれの原因をどのように把握しているのか。\r\n　第一に、人口減少はなぜ起こったのか。\r\n　今日、若者が結婚し、出産、子育てをしていくことが難しい状況に置かれています。若者と女性の二人に一人が、非正規など異常な不安定雇用と低賃金、長時間労働を強いられているからです。それは、自公政権による労働法制の規制緩和によってつくり出されてきたのではありませんか。そのことへの反省はありますか。\r\n　安倍内閣が今国会に提出している労働者派遣法改正案は、若者に生涯派遣を押しつけ、正社員化どころか、逆に、正規から非正規への置きかえを進めることになりませんか。さらに、残業代ゼロ制度の導入や裁量労働制の拡大を進めようとしていますが、これらは、長時間労働を一層ひどくするものではありませんか。\r\n　こうした雇用政策が、どうして人口減少の克服につながるのか、明確な答弁を求めます。\r\n　第二に、総理は、東京一極集中の是正を言いますが、そもそも、なぜ集中してきたのか。\r\n　一つは、地方から東京圏への人口流出は、地方の産業が壊され、雇用が失われてきたことによるものです。\r\n　地方の中心的な産業であり、雇用の場である農業や林業は、輸入自由化によって潰されてきました。大店法廃止後のまちづくり三法はまともに機能せず、郊外大型店の身勝手な進出と撤退で、シャッター通りが全国に拡大したのであります。\r\n　二つは、企業立地促進法は、都市と地方の格差縮小、地方の所得と雇用拡大を掲げましたが、多国籍企業の地方進出を後押しし、自治体の企業誘致の補助金競争をあおるものとなりました。肝心の雇用は、非正規がふえるばかりで、最後には、シャープなど大企業の身勝手な工場の縮小、撤退が繰り返され、その結果、産業の空洞化や産地の崩壊を招いたのです。\r\n　三つは、国策として進められた平成の大合併によって、一九九九年三月末三千二百三十二あった自治体は、ほぼ半減しました。自治体の面積は平均で二倍になる一方、地方交付税は大幅に削減され、地方の疲弊を加速させたのであります。\r\n　四つ目に、国際競争力の名で都市関連法制の規制緩和を進める都市再生政策や道路、港湾、空港など大都市部の大規模開発を推し進め、地方の人口を吸い上げたのであります。\r\n　総理、これらの自民党政治の政策に原因があると考えますか。それぞれの政策をどのように総括しているのか、伺いたい。\r\n　安倍内閣は、本当に東京一極集中の是正をやる気があるのでしょうか。\r\n　既に、市場任せの政策で米価が大暴落し、農家経営が立ち行かない事態が起こっています。日豪ＥＰＡやＴＰＰを推進すれば、農畜産業を初め、地域経済に壊滅的な打撃を与えるのは明白ではありませんか。\r\n　物価、原材料が高騰する中、消費税の増税が中小企業の経営を厳しく圧迫し、倒産、廃業にも追い込むことになるという認識はありますか。\r\n　東京、大阪、名古屋の三大都市を結ぶスーパーメガリージョンとは一体何ですか。その中心に据えられているリニア中央新幹線を整備すれば東京一極集中が加速することは、リニア整備を認めた審議会でさえ指摘しているではありませんか。\r\n　東京を外資誘導で再生するという国家戦略特区構想も、東京圏への人口の集中を加速させるのではありませんか。\r\n　地方から産業と雇用を奪った原因を放置し、一極集中を加速する政策をとりながら、どうして東京一極集中を是正できるのですか。\r\n　最後に私が指摘したいのは、国民が生活する全ての地域を自治体とともに支えていくこと、それが国の役割であるということであります。\r\n　農林水産業や再生可能エネルギーなど地域資源の活用を進めて雇用と所得をつくり、医療と介護を確保して地域の安心を築く取り組みに応えること、条件不利地域への地方交付税を大幅に拡充することであります。大都市圏への大型開発を見直して、地域密着、防災、維持管理優先の公共投資に振り向けるべきです。\r\n　ところが、安倍内閣は、人口二十万人以上の地方中枢拠点都市に都市の機能と住民サービスを集約しようとしています。集約によって周辺地域が衰退すれば、拠点の都市も維持できなくなることは明瞭です。\r\n　地方の縮小、撤退を前提にして、どうして地方に安心と魅力がつくれるのですか。さらなる市町村合併推進、道州制導入など、認められません。\r\n　また、地方創生本部の基本方針は、大都市圏で増大する高齢化、単身化に対して、地域包括ケアの推進を強調しています。これは、社会保障費の支出を減らし、必要な医療、介護などは自助、互助で行えというものではありませんか。\r\n　その上、学校や保育園、公民館などの公共施設の統廃合をＰＰＰ・ＰＦＩ事業と連動させようとしています。これは、企業のもうけを優先するものではありませんか。公共施設やまちづくりは、住民意見を大切にして進めるべきではありませんか。\r\n　以上、答弁を求め、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00520141014/35",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　地方から、安心して働く場や、結婚し、子育てができる環境を奪ったのは誰か",
                "地方から魅力や活力がなくなったのは、農業を破壊し、福祉を削り、全総計画、市町村合併推進などで地方を切り捨ててきた歴代自民党政治に原因があるのではありませんか",
                "\r\n　まち・ひと・しごと創生法案は、地方創生の中心問題として、人口減少の克服と東京一極集中の是正を挙げていますが、それぞれの原因をどのように把握しているのか",
                "それは、自公政権による労働法制の規制緩和によってつくり出されてきたのではありませんか",
                "\r\n　安倍内閣が今国会に提出している労働者派遣法改正案は、若者に生涯派遣を押しつけ、正社員化どころか、逆に、正規から非正規への置きかえを進めることになりませんか",
                "さらに、残業代ゼロ制度の導入や裁量労働制の拡大を進めようとしていますが、これらは、長時間労働を一層ひどくするものではありませんか",
                "\r\n　こうした雇用政策が、どうして人口減少の克服につながるのか、明確な答弁を求めます",
                "日豪ＥＰＡやＴＰＰを推進すれば、農畜産業を初め、地域経済に壊滅的な打撃を与えるのは明白ではありませんか",
                "\r\n　物価、原材料が高騰する中、消費税の増税が中小企業の経営を厳しく圧迫し、倒産、廃業にも追い込むことになるという認識はありますか",
                "その中心に据えられているリニア中央新幹線を整備すれば東京一極集中が加速することは、リニア整備を認めた審議会でさえ指摘しているではありませんか",
                "\r\n　東京を外資誘導で再生するという国家戦略特区構想も、東京圏への人口の集中を加速させるのではありませんか",
                "\r\n　地方から産業と雇用を奪った原因を放置し、一極集中を加速する政策をとりながら、どうして東京一極集中を是正できるのですか",
                "\r\n　最後に私が指摘したいのは、国民が生活する全ての地域を自治体とともに支えていくこと、それが国の役割であるということであります",
                "大都市圏への大型開発を見直して、地域密着、防災、維持管理優先の公共投資に振り向けるべきです",
                "\r\n　地方の縮小、撤退を前提にして、どうして地方に安心と魅力がつくれるのですか",
                "さらなる市町村合併推進、道州制導入など、認められません",
                "これは、社会保障費の支出を減らし、必要な医療、介護などは自助、互助で行えというものではありませんか",
                "これは、企業のもうけを優先するものではありませんか",
                "公共施設やまちづくりは、住民意見を大切にして進めるべきではありませんか"
            ]
        },
        {
            "speech_id": "118604080X02120140604_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-04",
            "speech_text": "○塩川委員　この間、下請中小企業の短期動向調査も二〇〇五年度で廃止をされております。自治体の施策の具体化に生かせるように、国が小規模企業の重層的なネットワークを実態把握するということは欠かせないと思います。技術やノウハウの向上、安定的な雇用の維持等を含む小規模企業の持続的な発展のために、ぜひとも国として力を尽くすことを求めるものであります。\r\n　次に、税のことについてお尋ねをいたします。\r\n　小規模企業の持続的発展を脅かすのが消費税増税であります。\r\n　トヨタ自動車が四月二十三日付で広告を出しておりました。この広告では、「この四月から消費税が八％に上がった。家計のやりくりは大変だが、これを機会に生活を見直せば、ムダはいくつも見つかるはず。」「節約は実は生活を豊かにするのだと気づけば、増税もまた楽しからずやだ。」ということで、増税を楽しむというのがトヨタだそうですけれども、大企業の元請から、乾いたタオルをさらに絞るようなコストダウンを迫られる重層下請の事業者は、消費税の価格転嫁も困難だ、こういう声も上げているわけであります。赤字でも消費税は納税をしなければならない、何が増税もまた楽しからずやだ、こういう声が上がっているわけであります。\r\n　昨年の消費税転嫁法案の議論の中でも、安倍総理は、こういった重層下請構造のもとで、やはり大企業と下請事業者という関係においては、大企業が納入業者に対して相当強い立場に立っているのは事実ということを認めておりました。\r\n　茂木大臣にお尋ねいたしますけれども、こういった重層下請構造のもとでは、やはり下請事業者にとっては消費税の価格転嫁そのものが困難だという実態に置かれているんじゃないのか、こういう実態について経産省として把握をしているのか、この点をお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02120140604/94",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "自治体の施策の具体化に生かせるように、国が小規模企業の重層的なネットワークを実態把握するということは欠かせないと思います",
                "技術やノウハウの向上、安定的な雇用の維持等を含む小規模企業の持続的な発展のために、ぜひとも国として力を尽くすことを求めるものであります",
                "」「節約は実は生活を豊かにするのだと気づけば、増税もまた楽しからずやだ",
                "赤字でも消費税は納税をしなければならない、何が増税もまた楽しからずやだ、こういう声が上がっているわけであります"
            ]
        },
        {
            "speech_id": "118604080X02120140604_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-04",
            "speech_text": "○塩川委員　重層下請構造のもとで恒常的にコストダウンを強いられている下請事業者が消費税の転嫁は困難だという実態の把握についての直接のお答えではありませんでした。\r\n　四月増税前の二月、愛知県労働組合総連合が、愛知県の西三河地域の中小企業アンケート調査に取り組みました。消費税が価格転嫁できないという事業者が三割という回答だったそうですが、その事業者に、転嫁できない、あるいは転嫁しない理由を聞くと、その半数が親企業からの要請と回答しています。\r\n　アンケートの中では、末端企業が単価を下げることに協力し、親企業が収益を上げた、自分たちだけ給料を上げて喜ばず、少しは潤いを分けてください、円高のときに単価を下げ、円安になっても知らぬふりか、また、賃上げどころか企業自体の廃業も考えるこのごろです、現に近辺の同業も多く廃業しています、下請単価引き下げばかりで消費税の価格転嫁も困難だ、適正な下請単価への是正とともに営業破壊税の消費税増税には断固反対でありますと。\r\n　一方、二〇一四年三月期の決算で、豊田章男社長は、この四年間懸命に努力したことにより日本においても税金を納めることができる状態になってうれしいとおっしゃったそうでありますが、トヨタの連結ベースの税引き前の当期純利益は、平成二十二年三月期が二千九百十四億円、二十三年三月期が五千六百三十二億円、二十四年三月期が四千三百二十八億円。この間、利益を上げているのに法人税の納税がなかった。これは、一連のこの間の大企業減税の結果でもあるわけで、外国税額控除ですとか、研究開発減税ですとか、外国子会社配当益金不算入制度、欠損金の繰越控除制度などが積み重なる中でこういった事態が生まれている。\r\n　大臣、最後にお尋ねしたいのが、政府・与党では、さらなる法人税の減税の代替財源として、法人事業税の外形標準課税や法人住民税の均等割の拡充などを検討されていると報道で承知をしておりますが、中小企業四団体の税制改革要望では、外形標準課税の中小企業への適用拡大には断固反対としております。さらなる大企業減税のための財源対策として、中小企業増税は許されないと思いますが、大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02120140604/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　アンケートの中では、末端企業が単価を下げることに協力し、親企業が収益を上げた、自分たちだけ給料を上げて喜ばず、少しは潤いを分けてください、円高のときに単価を下げ、円安になっても知らぬふりか、また、賃上げどころか企業自体の廃業も考えるこのごろです、現に近辺の同業も多く廃業しています、下請単価引き下げばかりで消費税の価格転嫁も困難だ、適正な下請単価への是正とともに営業破壊税の消費税増税には断固反対でありますと",
                "\r\n　大臣、最後にお尋ねしたいのが、政府・与党では、さらなる法人税の減税の代替財源として、法人事業税の外形標準課税や法人住民税の均等割の拡充などを検討されていると報道で承知をしておりますが、中小企業四団体の税制改革要望では、外形標準課税の中小企業への適用拡大には断固反対としております",
                "さらなる大企業減税のための財源対策として、中小企業増税は許されないと思いますが、大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "118604080X02020140530_115",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-30",
            "speech_text": "○塩川委員　そういう意味でも、日本の経済社会を支えてきた、家族経営を中心とした小企業者の役割というのを位置づけるということが本当に重要で、全国商工団体連合会、全商連が日本版小企業憲章というのを発表しておりまして、小企業政策の根本的転換を求め、小企業、家族経営の役割を正当に評価して、その経営環境を改善する政策方向を示しております。こういうのもぜひ大いに参考にしていただきたいと思います。\r\n　時間がなくなりましたので終わりますが、小規模企業の持続的発展を進めるのであれば、大きな負担となる消費税増税については、これはやめるべきだということをきょうは申し上げて、ここで終わりにいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02020140530/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　時間がなくなりましたので終わりますが、小規模企業の持続的発展を進めるのであれば、大きな負担となる消費税増税については、これはやめるべきだということをきょうは申し上げて、ここで終わりにいたします"
            ]
        },
        {
            "speech_id": "118604601X01020140327_038",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-27",
            "speech_text": "○塩川委員　そのようなＮＨＫの役割やＮＨＫの信頼を裏切ったのが、籾井会長の発言であります。ＮＨＫの生命線である権力からの自立、政府からの独立に対する見識もなく、日本軍慰安婦問題など歴史歪曲の発言を改めていない籾井会長に厳しい視聴者の意見が寄せられるのは当然だ、このことを強く申し上げておくものであります。\r\n　残りの時間で、二〇一四年度予算での受信料値上げ計画に関連して質問をいたします。\r\n　消費税増税による増額分を受信料に上乗せする、これが今回の予算の内容の一つとなっております。\r\n　会長にお尋ねしますが、受信料を値上げしないためにどのような経営努力を行ったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01020140327/38",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ＮＨＫの生命線である権力からの自立、政府からの独立に対する見識もなく、日本軍慰安婦問題など歴史歪曲の発言を改めていない籾井会長に厳しい視聴者の意見が寄せられるのは当然だ、このことを強く申し上げておくものであります"
            ]
        },
        {
            "speech_id": "118604601X01020140327_040",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-27",
            "speech_text": "○塩川委員　もともと、ＮＨＫの受信料というのは特殊な負担金であってサービスの対価ではない、こういう立場にＮＨＫもあるので、消費税をかけること自身が問題があると我々としては考えております。\r\n　同時に、今の国民生活が大変な中で、受信料の値上げを行わない、こういう立場でどれだけの努力を行ったのか、そのことが問われているときに、そのことについてのお答えはありませんでした。\r\n　ですから、本来、受信料をふやし、経費を節減することで生み出される事業収支差金があるわけです。この事業収支差金を受信料値上げを回避するために活用する、こういう考えというのはないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01020140327/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　もともと、ＮＨＫの受信料というのは特殊な負担金であってサービスの対価ではない、こういう立場にＮＨＫもあるので、消費税をかけること自身が問題があると我々としては考えております",
                "\r\n　同時に、今の国民生活が大変な中で、受信料の値上げを行わない、こういう立場でどれだけの努力を行ったのか、そのことが問われているときに、そのことについてのお答えはありませんでした",
                "この事業収支差金を受信料値上げを回避するために活用する、こういう考えというのはないんですか"
            ]
        },
        {
            "speech_id": "118604601X01020140327_055",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-27",
            "speech_text": "○塩川委員　私は、日本共産党を代表して、ＮＨＫ二〇一四年度予算の承認に対し、反対の討論を行います。\r\n　籾井ＮＨＫ会長の就任会見での発言は、放送の不偏不党、真実及び自律を保障することによって、放送による表現の自由を確保することや、放送に携わる者の職責を明らかにすることによって、健全な民主主義の発達に資するようにすることなど、目的を規定した放送法の第一条、ＮＨＫについては政府からの独立への配慮がなされている放送法の趣旨についてのＮＨＫ会長の不理解が露呈したものでした。さらに、日本軍慰安婦問題など、歴史を歪曲する発言は、会長としての資質が問われるものでした。\r\n　国会で、会長は、発言を取り消す、個人的な見解を放送に反映することはないとしながら、個人的見解を変えたわけではないとも述べました。このような籾井会長の発言に対して、かつてない規模で国民・視聴者から批判が寄せられているもとでは、予算は承認することはできません。\r\n　また、消費税増税を理由とした受信料値上げは、視聴者に負担増を強いるものです。しかし、今回の予算では、受信料値上げを抑えるという経営姿勢が見られません。\r\n　なお、ＮＨＫ予算に対する総務大臣意見は、ＮＨＫに政府の成長戦略への貢献を求める踏み込んだものとなっていることは重大です。かつてＮＨＫが設置した有識者会議では、公共的性格を備える放送を産業振興策に使ってはならないと明らかにしました。ＮＨＫは、政府の産業政策に迎合せず、政府から独立し、商業主義にくみしないという基本的立場を貫くべきです。\r\n　最後に、ＮＨＫ及び経営委員会には、国民・視聴者の声に真摯に向き合うことを求めて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01020140327/55",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　籾井ＮＨＫ会長の就任会見での発言は、放送の不偏不党、真実及び自律を保障することによって、放送による表現の自由を確保することや、放送に携わる者の職責を明らかにすることによって、健全な民主主義の発達に資するようにすることなど、目的を規定した放送法の第一条、ＮＨＫについては政府からの独立への配慮がなされている放送法の趣旨についてのＮＨＫ会長の不理解が露呈したものでした",
                "さらに、日本軍慰安婦問題など、歴史を歪曲する発言は、会長としての資質が問われるものでした",
                "このような籾井会長の発言に対して、かつてない規模で国民・視聴者から批判が寄せられているもとでは、予算は承認することはできません",
                "しかし、今回の予算では、受信料値上げを抑えるという経営姿勢が見られません",
                "\r\n　なお、ＮＨＫ予算に対する総務大臣意見は、ＮＨＫに政府の成長戦略への貢献を求める踏み込んだものとなっていることは重大です",
                "ＮＨＫは、政府の産業政策に迎合せず、政府から独立し、商業主義にくみしないという基本的立場を貫くべきです"
            ]
        },
        {
            "speech_id": "118604601X00720140313_159",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-13",
            "speech_text": "○塩川委員　支援策がなかなか固まらないと、被災農家の方が前に踏み出すという意欲につながらないということもありますので、そういう点でも、ぜひ、関係の自治体との連絡等々、しかるべく対応をお願いしたいと思っております。何よりも、地域が面的に大きな被害を受けている今回の災害ですから、地域の農業従事者の営農再建につながるような支援策となるように、自治体との連携した取り組みを改めて求めるものであります。\r\n　そこで、再建をしようと思った場合でも、資材不足という現状がありまして、なかなか調達ができない。これは、農水省としても、あるいは経産省を通じても、メーカーの方に増産等々の要請もしているということですけれども、四月を前にしての駆け込み需要も、消費税増税等の対応もありまして、なかなかすぐの調達が間に合わない。実際に再建するとしてもかなりかかるんじゃないのかという声が被災農家の方から上がっているわけであります。\r\n　そういったときに、やはり、支援のメニューの期限が、当然単年度で行われますので、今年度で届かない場合は当然来年度の予算措置もあるわけですけれども、来年度中に本当に終わるんだろうかという不安が農家の方にもあるわけです。そういったときに、被災農家の人が希望する限りは、場合によっては来年度中でなくても執行するような、そういうことも当然考えられることだと思います。\r\n　一刻も早く資材の調達、それが大前提でありますけれども、しかし、被災農家の都合ではない、都合によらない条件で再建に至らないような場合についてのしかるべき対応というのを考えていただきたいと思うんですが、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00720140313/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "何よりも、地域が面的に大きな被害を受けている今回の災害ですから、地域の農業従事者の営農再建につながるような支援策となるように、自治体との連携した取り組みを改めて求めるものであります",
                "そういったときに、被災農家の人が希望する限りは、場合によっては来年度中でなくても執行するような、そういうことも当然考えられることだと思います",
                "\r\n　一刻も早く資材の調達、それが大前提でありますけれども、しかし、被災農家の都合ではない、都合によらない条件で再建に至らないような場合についてのしかるべき対応というのを考えていただきたいと思うんですが、この点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118604601X00620140228_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-28",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　私は、日本共産党を代表して、地方交付税法等改正案及び地方税法改正案に対する反対討論を行います。\r\n　まず、地方交付税法等改正案についてです。\r\n　歳出特別枠は地方自治体の経常経費そのものであり、〇・三兆円の削減は重大であります。廃止方針は撤回をすべきであります。地方自治体の財源不足を解決するために、法定率引き上げの抜本的対策を行うべきです。\r\n　行革努力を交付税の算定基準に持ち込む地域の元気創造事業費の創設は、地方自治体に一層の職員定数と給与削減を押しつけるものです。地方交付税の性格をゆがめ、国の政策誘導のために地方交付税を補助金化するものであり、極めて重大であります。\r\n　さらに、公共施設等の老朽化対策は、安倍内閣の成長戦略、産業政策として位置づけられ、官業の開放を口実に、公共サービスの後退、公務リストラの加速、さらには新たな自治体再編、道州制に向けたてこの一つとなる懸念が拭えません。公共施設等の老朽化対策は、住民と地方自治体が主役となって進めるべきです。\r\n　次に、地方税法改正案についてです。\r\n　東日本大震災の被災地域における地方税の減免措置の延長などは、当然の措置であります。しかし、消費税増税にあわせ二重課税となる自動車取得税は廃止をという自動車業界の要望には税率引き下げで応える一方、多くの国民、とりわけ地方ではかけがえのない移動手段となっている軽自動車や原付、オートバイなどに大幅な増税を行うことは、消費税増税とともに二重の負担増を国民に押しつけるものであり、断じて容認できません。\r\n　消費税増税の具体化を図る本法案には、反対であります。\r\n　自治体間の税収格差の是正は、地方交付税が持つ財源保障と財政調整の両機能の強化によってなされるべきであります。地方法人税の創設は、消費税増税と消費税を地方財政の主要財源に据えていく狙いと一体のものであり、反対です。\r\n　以上を述べて、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00620140228/6",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　歳出特別枠は地方自治体の経常経費そのものであり、〇・三兆円の削減は重大であります",
                "廃止方針は撤回をすべきであります",
                "地方自治体の財源不足を解決するために、法定率引き上げの抜本的対策を行うべきです",
                "\r\n　行革努力を交付税の算定基準に持ち込む地域の元気創造事業費の創設は、地方自治体に一層の職員定数と給与削減を押しつけるものです",
                "地方交付税の性格をゆがめ、国の政策誘導のために地方交付税を補助金化するものであり、極めて重大であります",
                "\r\n　さらに、公共施設等の老朽化対策は、安倍内閣の成長戦略、産業政策として位置づけられ、官業の開放を口実に、公共サービスの後退、公務リストラの加速、さらには新たな自治体再編、道州制に向けたてこの一つとなる懸念が拭えません",
                "公共施設等の老朽化対策は、住民と地方自治体が主役となって進めるべきです",
                "\r\n　東日本大震災の被災地域における地方税の減免措置の延長などは、当然の措置であります",
                "しかし、消費税増税にあわせ二重課税となる自動車取得税は廃止をという自動車業界の要望には税率引き下げで応える一方、多くの国民、とりわけ地方ではかけがえのない移動手段となっている軽自動車や原付、オートバイなどに大幅な増税を行うことは、消費税増税とともに二重の負担増を国民に押しつけるものであり、断じて容認できません",
                "\r\n　消費税増税の具体化を図る本法案には、反対であります",
                "\r\n　自治体間の税収格差の是正は、地方交付税が持つ財源保障と財政調整の両機能の強化によってなされるべきであります",
                "地方法人税の創設は、消費税増税と消費税を地方財政の主要財源に据えていく狙いと一体のものであり、反対です"
            ]
        },
        {
            "speech_id": "118504601X00320131107_162",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-11-07",
            "speech_text": "○塩川委員　財政再建というのであれば、私は、黒字企業に対する法人税減税、そのあり方そのものが今問われているんじゃないでしょうか。しっかりとした財政の確保という点では、本来取るべきところから取らないで、庶民に負担が大きいような消費税増税のやり方もおかしいし、また、地方公務員、国家公務員を含めて、給与削減というやり方も本来おかしいということを申し述べ、そもそも、やはり勤労者の所得が落ち込んでいる、今でも勤労者の所得がふえているわけじゃないですから、そこのところの手当てがしっかりない限りは、国民的な経済の発展もないということを言わざるを得ません。\r\n　そういう点でも、地方公務員の賃下げの継続はそもそもやるべきではないし、賃下げを押しつけるような要請も行うべきではない。\r\n　そういう点では、地方六団体との意見交換会の場でも、全国町村会の藤原会長も、やはり地域の商店街など、個人消費の落ち込みで大変なんだ、こういう具体の話もしておられるわけで、こういう地方の声に耳を傾けていただくときではないでしょうか。\r\n　そこで、大臣は、この地方公務員の給与の減額要請について、引き続き継続をしております。先週の委員会答弁でも、十二月議会のチャンスがあるから、そこまで丁寧に、そして細やかに協力のお願いをしたいということをおっしゃっておられます。\r\n　そういう点でいうと、実施予定なしとしている団体というのも二百五十五団体あるわけですよね。こういう実施予定なしとみずから決めているような団体に対しても要請するのかということが問われるんじゃないでしょうか。もうきっぱり給与削減の要請そのものをやめたらどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504601X00320131107/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しっかりとした財政の確保という点では、本来取るべきところから取らないで、庶民に負担が大きいような消費税増税のやり方もおかしいし、また、地方公務員、国家公務員を含めて、給与削減というやり方も本来おかしいということを申し述べ、そもそも、やはり勤労者の所得が落ち込んでいる、今でも勤労者の所得がふえているわけじゃないですから、そこのところの手当てがしっかりない限りは、国民的な経済の発展もないということを言わざるを得ません",
                "\r\n　そういう点でも、地方公務員の賃下げの継続はそもそもやるべきではないし、賃下げを押しつけるような要請も行うべきではない",
                "もうきっぱり給与削減の要請そのものをやめたらどうですか"
            ]
        },
        {
            "speech_id": "118304080X01520130529_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-29",
            "speech_text": "○塩川委員　下請の小規模事業者の実態の深刻さと同時に、そこの実態を踏まえた支援策ということが改めて求められていると思います。\r\n　消費税の転嫁法案のとき、総理出席の際にやりとりした中身で、トヨタの重層下請構造のことを聞きました。五次、六次と言われるような、シートを縫う縫製業の小規模事業者の方の話も紹介したところです。\r\n　やはり、実際に土台で支えている小規模事業者をどう振興していくのかということが必要で、そういう点でも、今回のような調査とあわせて、重層的な下請構造において、製造業などを支えている小規模事業者の実態の把握、それに対しての調査、こういうことにもぜひ取り組んでいただきたいと思うんですが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01520130529/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、実際に土台で支えている小規模事業者をどう振興していくのかということが必要で、そういう点でも、今回のような調査とあわせて、重層的な下請構造において、製造業などを支えている小規模事業者の実態の把握、それに対しての調査、こういうことにもぜひ取り組んでいただきたいと思うんですが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118305254X02520130517_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-17",
            "speech_text": "○塩川鉄也君　私は、日本共産党を代表して、いわゆる消費税転嫁法案に対する反対討論を行います。（拍手）\r\n　転嫁できない消費税に四半世紀にわたり苦しめられ続けてきた、中小零細業者の悲痛な叫びが聞こえますか。\r\n　二十四年たった今なお、零細な事業者ほど消費税の転嫁ができず、身銭を切った納税を迫られています。転嫁できていなくても赤字事業者であったとしても納税を迫る消費税は、まさに、営業破壊税ともいうべき、弱い者いじめの税金だということを最初に指摘し、以下、法案への反対理由を述べます。\r\n　反対理由の第一は、本法案が、消費税の二段階の大増税を前提としているからです。\r\n　いわゆるアベノミクスのもと、急激な円安と外資の流入によって、輸出大企業を中心に株価と収益が急速に回復しています。しかし、労働者の賃金や下請単価は上がらず、国内設備投資は連続してマイナスが続いています。これらは、日本経済の構造が、自動車産業を初め、海外に生産拠点を張りめぐらした多国籍企業を中心としたものに変化したことを反映したものであり、二〇〇二年から二〇〇七年まで続いた、雇用拡大なき景気回復と似た状態です。仮に、こうした経済情勢のもとで消費税の大増税を強行すれば、雇用の七割を支える中小零細業者の営業は破壊されます。貧困と格差を拡大し、内需を一層冷え込ませることは明白であります。\r\n　反対理由の第二は、消費税の転嫁を阻害する最大の要因である、大企業と中小企業の圧倒的な力の差を背景とした下請いじめ構造を何ら改善するものではないからです。\r\n　本法案により是正されるのは、消費税分の価格への転嫁を拒否したという、形式的、表面的な事例にすぎません。\r\n　しかし、実際の事業者間取引では、消費税分も含めたコストダウン要請が、重層的な下請構造の下位に行くほど、苛烈に押しつけられているのです。\r\n　経済産業委員会の参考人質疑でも、不当な買いたたきなのか自由な価格交渉なのかを判断するのは非常に困難だとの指摘がありました。独禁法により優越的地位の濫用は禁止されていますが、これまでに買いたたきを理由とした摘発例はわずか一件。下請法でも一件にすぎません。下請いじめ構造そのものにメスを入れることなしには、横行する買いたたきに対し実効ある措置がとれないばかりか、かえって下請いじめを潜在化、巧妙化させることにもなりかねません。\r\n　反対理由の第三は、下請いじめ構造の是正がないままで、消費税還元セール等の宣伝、広告を禁止するという、筋違いの規制を行っているからです。\r\n　景品表示法のガイドラインにより、消費税分値引き等の宣伝は既に禁止をされ、これまでも公正取引委員会が改善指導を行ってきたではありませんか。\r\n　ところが、消費者担当大臣は、私の質問に対し、現行制度の執行状況について何の検証も行っていないことを認めながら、反省もなく、開き直りました。さらに、規制され得る宣伝の文言について、担当審議官が答弁内容を変更した問題でも、わかりやすく言い直しただけだと、言い逃れを繰り返すばかりです。全くもって無責任な態度だと言わざるを得ません。\r\n　最後に、中小企業の営業も国民生活も底なしの泥沼に突き落とす消費税の大増税はきっぱり中止することを求め、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02520130517/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "転嫁できていなくても赤字事業者であったとしても納税を迫る消費税は、まさに、営業破壊税ともいうべき、弱い者いじめの税金だということを最初に指摘し、以下、法案への反対理由を述べます",
                "\r\n　反対理由の第一は、本法案が、消費税の二段階の大増税を前提としているからです",
                "貧困と格差を拡大し、内需を一層冷え込ませることは明白であります",
                "\r\n　反対理由の第二は、消費税の転嫁を阻害する最大の要因である、大企業と中小企業の圧倒的な力の差を背景とした下請いじめ構造を何ら改善するものではないからです",
                "下請いじめ構造そのものにメスを入れることなしには、横行する買いたたきに対し実効ある措置がとれないばかりか、かえって下請いじめを潜在化、巧妙化させることにもなりかねません",
                "\r\n　ところが、消費者担当大臣は、私の質問に対し、現行制度の執行状況について何の検証も行っていないことを認めながら、反省もなく、開き直りました",
                "さらに、規制され得る宣伝の文言について、担当審議官が答弁内容を変更した問題でも、わかりやすく言い直しただけだと、言い逃れを繰り返すばかりです",
                "全くもって無責任な態度だと言わざるを得ません",
                "\r\n　最後に、中小企業の営業も国民生活も底なしの泥沼に突き落とす消費税の大増税はきっぱり中止することを求め、反対討論を終わります"
            ]
        },
        {
            "speech_id": "118304080X01220130517_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○塩川委員　継続的、安定的な取引関係というのが、そういう意味では下請事業者にとってメリットがあるという側面はあると思います。同時に、やはり取引ですから、そういう下請事業者に適正なもうけが保障されているのかというところが問われてくるわけで、今回のように、超円高のときに一律のコストダウン要求に加えて円高協力金という形でのコストダウン要求が行われているということが、実態としてそういう適正な利潤を保障するものとなっているのかということになります。\r\n　トヨタ自動車の二〇一三年三月期の連結決算が発表されました。営業利益は前年前期の三・七倍の一兆三千二百億円。うち、円安効果だけで利益は一千五百億円押し上げられたということです。為替レートの対ドルを八十三円で設定していたということですね。また、二〇一四年三月期の見通しは、営業利益一兆八千億円を見込んでいる。うち、円安効果だけで利益押し上げは四千億円に上る。為替レートの対ドルは九十円で設定をしているということですから、この先のレートによってはさらに上乗せされるのではないかという報道もあります。\r\n　先ほどの二〇一二年十二月二十九日付の朝日報道では、円安が進んだために円高協力分の一・五％の追加引き下げを取りやめたということが報道されていますが、さらなる円安効果もあって収益を大幅に改善したトヨタですから、円安効果による利益が下請に還元されているのかということをいっても、そういう話は聞いたことがありません。\r\n　円高のときは負担を下請に押しつけて、円安のときはその利益を下請に還元しないようなやり方、これでいいのか。これが下請取引の実態なのではないかということを言わざるを得ません。\r\n　地元の愛知におきまして、愛知県労働組合総連合、愛労連が、二〇一二年二月に中小企業アンケートをトヨタの下請が集積している西三河地域で行いました。その中で出ている声としては、単価の切り下げは当たり前のように行われている、断ると仕事がなくなるとおどされる、この手法に問題はないのでしょうか、アンチ・トヨタにならざるを得ない、こういう声や、大手企業は下請企業の内部事情を知る必要がある、話し合いの場を設けて、特に単価の改善をしてくださいと。\r\n　いわば協議することもなく、一方的に単価切り下げが押しつけられている実態、これは重層的下請構造ですから、二次、三次、四次、五次、六次とあるわけです。そういった中でこういう事態が生まれています。\r\n　この間でも、三・一一の大震災でサプライチェーンの寸断、このときにコストダウン要求が行われる。タイの洪水がありました、そこでもコストダウン要求が行われる。超円高ですと、コストダウン要求が行われる。今回の消費税増税も、それもコストとみなして単価の引き下げを要請されることになるのではないかという危惧の声があり、現場では既にそういう動きがあるという話も出ています。\r\n　稲田大臣、お尋ねしますけれども、こういうように、大震災とかタイの洪水とか円高などを口実とした単価引き下げと一体に、親事業者が消費税の転嫁を拒否するような場合に、この法案というのは有効に機能するんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　継続的、安定的な取引関係というのが、そういう意味では下請事業者にとってメリットがあるという側面はあると思います",
                "\r\n　円高のときは負担を下請に押しつけて、円安のときはその利益を下請に還元しないようなやり方、これでいいのか",
                "これが下請取引の実態なのではないかということを言わざるを得ません",
                "その中で出ている声としては、単価の切り下げは当たり前のように行われている、断ると仕事がなくなるとおどされる、この手法に問題はないのでしょうか、アンチ・トヨタにならざるを得ない、こういう声や、大手企業は下請企業の内部事情を知る必要がある、話し合いの場を設けて、特に単価の改善をしてくださいと",
                "\r\n　稲田大臣、お尋ねしますけれども、こういうように、大震災とかタイの洪水とか円高などを口実とした単価引き下げと一体に、親事業者が消費税の転嫁を拒否するような場合に、この法案というのは有効に機能するんでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01220130517_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○塩川委員　実際に、現場でいえば、こういった事態が起こっている。\r\n　この委員会での参考人質疑で、舟田参考人が、消費税の転嫁を拒否するから単価を引き下げてくれと言うはずがないわけで、そうしないと売れないからとか、いろいろな理由で仕入れ値の引き下げを下請業者に対して要請することになる、不当な買いたたきなのか自由な価格交渉なのかの判断が非常に難しいということを言っているわけです。\r\n　もちろん、体制として強化しますという話ですけれども、しかし、三年間の臨時の職員であっても、なかなか買いたたきを見定めるというのは、技量も要るし、時間もかかるし、そういった際に、臨時職員を幾らふやしても、実際に機能し得ないのではないかということが問題となっているわけであります。\r\n　トヨタ系列の場合は、半年に一回のコストダウン要請が行われて、実際に下請との間でやりとりが行われるということがありますけれども、私が直接愛知でお話を聞いた、これは五次、六次ぐらいに当たると思うんですけれども、縫製業の事業者の方は、つまり、自動車のシートとかのカバー、そういうものをつくっているわけですけれども、縫製でも、ストップウオッチを持った親会社が来る。何センチ縫うのに何秒かかると計測していく。車のシートは立体縫製なので縫い方も難しいが、向こうが見るのは、簡単な直線縫いでも立体縫製の部分でも、同じように縫った長さと時間しか評価しない。三カ月たってなれてくると、単価一枚四百三十円だったのが、百二十円に引き下げられる。トヨタは年二回単価引き下げ要請を行っているということですが、末端では、三カ月ごと、年四回コストダウン要請が行われることになる。\r\n　総理にお尋ねしますが、こういったトヨタのような重層的下請構造のもとで、トップダウンのコストダウン要請が行われている現状では、下請事業者が消費税を転嫁するということが実態としても困難だと思いますけれども、総理の認識はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/98",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理にお尋ねしますが、こういったトヨタのような重層的下請構造のもとで、トップダウンのコストダウン要請が行われている現状では、下請事業者が消費税を転嫁するということが実態としても困難だと思いますけれども、総理の認識はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01220130517_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○塩川委員　下請代金法というのは、三億円、一千万円と親下関係で切っていますから、こういうものでは対応できないというのが実態であります。そういう点でも、現状は、消費税の価格転嫁も困難という事態が生まれている。\r\n　一方で、大企業の場合には、輸出戻し税という形で、輸出については消費税分について輸出事業者に返すという仕組みがある。総理が冒頭言いましたように、事業者間の取引で下請企業が消費税の価格転嫁ができないということを認められたわけで、そうなると、下請中小企業が身銭を切って払った消費税分までも大企業が還付を受けるという仕組みになってしまう、こういうのは極めて理不尽だ。\r\n　こういった消費税そのものを中止すべきだということを私は申し上げて、時間が参りましたので終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理が冒頭言いましたように、事業者間の取引で下請企業が消費税の価格転嫁ができないということを認められたわけで、そうなると、下請中小企業が身銭を切って払った消費税分までも大企業が還付を受けるという仕組みになってしまう、こういうのは極めて理不尽だ",
                "\r\n　こういった消費税そのものを中止すべきだということを私は申し上げて、時間が参りましたので終わります"
            ]
        },
        {
            "speech_id": "118304080X01220130517_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○塩川委員　私は、日本共産党を代表して、いわゆる消費税転嫁確保法案に対する反対討論を行います。\r\n　消費税の転嫁問題は、増税後に起こり得る懸念ではありません。消費税導入から二十四年間たった今なお、零細な事業者ほど、消費税を価格に転嫁できず、身銭を切った納税を迫られているのです。\r\n　政府は、消費税は消費者が負担する仕組みだと説明していますが、中小企業、零細業者も負担させられているというのが実態です。国税分のみに限っても、年間三千億円を超える消費税の新規滞納が発生していることが、転嫁困難な実態の一端を示しています。\r\n　消費税を転嫁できていなくても、赤字事業者であったとしても、納税を迫るのが消費税です。まさに営業破壊税ともいうべき消費税の増税は、地域経済も国民生活も底なしの泥沼に突き落とすものだということを最初に指摘し、以下、法案への反対理由を述べます。\r\n　反対理由の第一は、本法案が消費税の大増税を前提としているからです。\r\n　消費税の増税を強行すれば、雇用の七割を支える中小零細業者の営業は破壊されます。貧困と格差を拡大し、内需を一層冷え込ませることにもなります。デフレ不況からの脱却を言うのであれば、消費税の増税をきっぱりやめるべきです。\r\n　第二は、消費税の転嫁を阻害する最大の要因である、大企業と中小企業の圧倒的な力の差を背景とした下請いじめ構造を何ら改善するものでないからです。\r\n　本法案により是正されるのは、消費税分の価格への転嫁を拒否したという形式的、表面的な事例にすぎません。しかし、実際の事業者間取引では、消費税分も含めたコストダウン要請が、重層的な下請構造の下位に行くほど苛烈に押しつけられているのです。この構造そのものにメスを入れることなしでは、かえって下請いじめを潜在化、巧妙化させることにもなりかねません。\r\n　第三は、下請いじめ構造の是正がないままで、消費税還元セール等の宣伝、広告を禁止するという筋違いの規制を行っているからです。\r\n　景品表示法のガイドラインにより、消費税分値引き等の宣伝は既に禁止されています。実際に、消費税ゼロセールなどの宣伝に対し、公正取引委員会が改善指導を行ってきました。\r\n　本法案は、これら現行制度の執行状況について、何ら評価や検証も行わないままで、屋上屋を架すような新たな規制を講じるものです。無責任な対応だと言わざるを得ません。\r\n　自民、公明、民主三党提出の修正案については、これら法案の問題点を改善するものではないため、賛成できません。\r\n　以上、反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　消費税の転嫁問題は、増税後に起こり得る懸念ではありません",
                "まさに営業破壊税ともいうべき消費税の増税は、地域経済も国民生活も底なしの泥沼に突き落とすものだということを最初に指摘し、以下、法案への反対理由を述べます",
                "\r\n　反対理由の第一は、本法案が消費税の大増税を前提としているからです",
                "貧困と格差を拡大し、内需を一層冷え込ませることにもなります",
                "デフレ不況からの脱却を言うのであれば、消費税の増税をきっぱりやめるべきです",
                "この構造そのものにメスを入れることなしでは、かえって下請いじめを潜在化、巧妙化させることにもなりかねません",
                "無責任な対応だと言わざるを得ません",
                "\r\n　自民、公明、民主三党提出の修正案については、これら法案の問題点を改善するものではないため、賛成できません"
            ]
        },
        {
            "speech_id": "118304080X01120130510_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○塩川委員　違います。\r\n　大体、宣伝そのものも、一九九八年、五％引き上げ時に、イトーヨーカドーが、消費税分五％還元セール、これを大きく表示で出しているわけですよ。それだけですよ。消費税分五％還元セールと。\r\n　ですから、そういうような例示が具体的にあるわけで、ここに該当するような中身というのは、まさにそこだけ切り取った表示というのはあり得るわけですよ。そういう例として國重さんが聞いて、三角と言っていたわけですから。\r\n　私の答弁にも、私もその表現だけ切り取って聞いたのに対して、マルだ、禁止されないと言っているわけですから、この点については明確に答弁の中身が変わっている、十九日の答弁が間違っている、修正が行われた、こういうことは明らかだと言わざるを得ません。\r\n　そういう点でも、国会審議の場で間違った説明を行って国会審議や国民や事業者に対して混乱をもたらしたことは極めて重大だということを強く指摘しておかなければいけません。\r\n　その上で、そもそも、当時、景品表示法を所管していた公正取引委員会は、それぞれ、消費税の導入に当たって、あるいは五％引き上げに当たって、手引、考え方を出しております。\r\n　昭和六十三年十二月三十日で、公正取引委員会が「「消費税の転嫁と独占禁止法」についての手引き」というのを出している。これは消費者庁からいただきました。それから、平成八年十二月二十五日、五％引き上げの前の年の年末、公正取引委員会は「消費税率の引上げ及び地方消費税の導入に伴う転嫁・表示に関する独占禁止法及び関係法令の考え方」を出している。\r\n　要するに、これは景表法の執行に当たって考え方をまさに整理したガイドラインであり、これそのものは今も生きているということですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私の答弁にも、私もその表現だけ切り取って聞いたのに対して、マルだ、禁止されないと言っているわけですから、この点については明確に答弁の中身が変わっている、十九日の答弁が間違っている、修正が行われた、こういうことは明らかだと言わざるを得ません",
                "\r\n　そういう点でも、国会審議の場で間違った説明を行って国会審議や国民や事業者に対して混乱をもたらしたことは極めて重大だということを強く指摘しておかなければいけません"
            ]
        },
        {
            "speech_id": "118304080X01120130510_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○塩川委員　資料でもお配りしているように、具体の例示を見てもらえば、今議論しているような話じゃないですか。ガイドラインとして同じような話をやっているんですよ。現に、当店は消費税額分を値引きしますとか、こういう表示についてはやめるよう指導を、当時、景表法を所管している公正取引委員会が行っているんですよ。こういう過去の経緯について調べもしないで、今回、この法律をつくる、ガイドラインをつくる、こういう作業を行っているということになりますよね。\r\n　過去の経緯について知らないまま、今回の法案を準備したということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/114",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　過去の経緯について知らないまま、今回の法案を準備したということですか"
            ]
        },
        {
            "speech_id": "118304080X01120130510_116",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○塩川委員　質問に答えていない答弁であります。\r\n　私は、だから、今回法案をつくる際に、過去のガイドラインの執行状況について、評価、総括をしたのかどうかと聞いたんですよ。知っているかどうかの話じゃないんですよ。そもそもこういうガイドラインを過去につくったことが、うまく機能したかどうかについて調べもしないで法案を出したのかということを聞いているわけですから。\r\n　その点について、そもそもこういう指導した状況についても知らなかったということですから、やっていないわけですよね。そういう意味でも、過去の経緯も調べないで出してきたというやり方そのものが極めておかしい。三月ぐらいに与党から言われてこういうものに仕上げるような、こういうやり方が結果としてこの混乱をつくっているということは極めて重大だと言わざるを得ません。\r\n　そもそも、事業者が消費税に関連したセールを行おうとするのはなぜか。消費税の五％引き上げ後の一九九八年秋に消費税分の五％還元セールを行ったのは、イトーヨーカドーであります。セブン＆アイ・ホールディングスの鈴木会長は、会社のホームページでこのように述べています。\r\n　「以前、消費税が三％から五％に上がった時に、私はイトーヨーカドーで「消費税分五％還元セール」を提案しました。その際、社内の多くの人間は反対しました。理由を聞くと、「一〇％引きや二〇％引きのセールでもなかなか売れないのに、たった五％では効果が見込めない」と。そこで北海道に限定して実施したところ、前年比で四〇％から六〇％くらい伸びました。それで翌週に全国に拡大したら、ニュースなどでも大きく取り上げられ、一大ブームのようになり、他の小売業でも同様のセールが行われ、半年くらいブームが続きました。」と述べています。\r\n　このことというのは、つまり、消費税増税がいかに消費を冷え込ませるのかということを意味しているんですよ。一〇％や二〇％の値引きよりも、消費税五％を還元しますという方が消費者が大きく購入意欲が湧くような状況というのは、まさに消費税増税そのものが消費を冷え込ませる、今の景気をさらに後退させることになりかねない、このことを言わざるを得ない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう意味でも、過去の経緯も調べないで出してきたというやり方そのものが極めておかしい",
                "三月ぐらいに与党から言われてこういうものに仕上げるような、こういうやり方が結果としてこの混乱をつくっているということは極めて重大だと言わざるを得ません",
                "\r\n　そもそも、事業者が消費税に関連したセールを行おうとするのはなぜか",
                "一〇％や二〇％の値引きよりも、消費税五％を還元しますという方が消費者が大きく購入意欲が湧くような状況というのは、まさに消費税増税そのものが消費を冷え込ませる、今の景気をさらに後退させることになりかねない、このことを言わざるを得ない"
            ]
        },
        {
            "speech_id": "118304080X01020130426_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也でございます。\r\n　きょうは、参考人の皆さんにそれぞれ貴重な御意見を賜り、本当にありがとうございます。\r\n　冒頭の意見陳述や同僚委員の質疑の中で、今の中小企業が置かれている実態、また消費税の転嫁が困難な実情についてのお話を伺いました。重複しない範囲で何点かお尋ねをしたいと思っております。\r\n　最初に、中小企業団体を代表しておられる大和田参考人と岡本参考人にお尋ねをいたします。\r\n　中小企業の景況が厳しい、将来の期待はあるけれども、現況は非常に厳しい、地方には景気回復の実感がない、原材料高や燃料高が経営を圧迫している、こういうお話がございました。だからこそ、中小業者は、消費税の価格転嫁が困難な状況にもあるんだということであります。\r\n　実際に価格転嫁が困難という具体的な事例についてなんですけれども、特に、消費者との関係もこれはこれであるわけですけれども、ＢツーＢの取引先から消費税の転嫁が認められないような事例があるということもお話しでございました。\r\n　この点で、具体的な事例などについて、御認識のところに関してお答えいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だからこそ、中小業者は、消費税の価格転嫁が困難な状況にもあるんだということであります"
            ]
        },
        {
            "speech_id": "118304080X01020130426_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○塩川委員　そういう点では、消費税に便乗して、取引業者や中小小売店いじめを伴うような安売り宣伝とそうでない安売り宣伝の線引きがよくわからないということで、もちろん現に、消費税を価格転嫁できていない中小の事業者の方から、買いたたきにつながるおそれや周囲の小売事業者が転嫁しにくくなるおそれがある、こういう声が上がっているのは、きょうの午前中の参考人質疑の中でも伺ってきたところで、そういう実態、気持ちというのはよくわかるわけであります。\r\n　しかしながら、稲田大臣、こういう表示にだけこだわるようなやり方というのが、かえって取引業者いじめとか中小小売店いじめのやり方というのを巧妙化させる、あるいは潜在化させる、こういうことになりはしないかという懸念を強く持つんですが、大臣としてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかしながら、稲田大臣、こういう表示にだけこだわるようなやり方というのが、かえって取引業者いじめとか中小小売店いじめのやり方というのを巧妙化させる、あるいは潜在化させる、こういうことになりはしないかという懸念を強く持つんですが、大臣としてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01020130426_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○塩川委員　いや、法案が通ってからの話ではなくて、今必要だということを改めて求めておくものであります。\r\n　そもそも是正すべきなのは、大規模小売業者による納入業者などに対する買いたたきであり、このような優越的地位の濫用を背景とした大型店の安売りによって、周囲の中小小売店の営業が侵害されるという問題であります。\r\n　消費税の転嫁を阻害する宣伝というのは、過去の消費税率の引き上げ時にも生じていたわけであります。三％から五％に引き上げられた一九九七年ごろはどうだったのか。この点について、消費者庁から説明を伺いました。\r\n　資料を配付いたしましたけれども、消費者庁からいただいた説明によりますと、「消費税転嫁特措法第八条が規定された経緯等」ということで、「以下のような資料等に基づいた中小事業者の実態等を踏まえて、消費税の円滑かつ適正な転嫁を阻害する表示を禁止することとした。　（１）一九九七年に消費税率が引き上げられた際に大手の小売業者が「消費税還元セール」を行ったことにより、納入業者である中小事業者が消費税を転嫁することが困難となった実態があったこと。」\r\n　その例示として、右側につけてあります、一九九八年十一月十七日付、日経流通新聞の十六面、これが示されております。この中でも、上から二段目のところですけれども、大手スーパーでセールが始まったときに、取引先の量販店から突然、セール期間中の仕入れ分は五％値引きしてもらいたい、こういう要求があったということが紹介をされているわけであります。\r\n　（２）として、昨年、二〇一二年四月二十日の民主党転嫁対策・価格表示のあり方検討ワーキングチーム、これがいろいろな事業者団体を呼んでヒアリングを行っていたわけですけれども、ある中小企業団体から、「「大企業と中小企業が競合関係にある市場では、大手が価格転嫁をわざと見合わせて、体力勝負を仕掛け、中小企業の淘汰を狙うケースも想定される。某流通大手は「消費税分五％還元セール」を仕掛け、業界の盟主となったと言われている。一〇％時代では？」として、消費税還元セールが中小事業者に対して与える影響について懸念が示されていたこと。」こういう過去の消費税引き上げ時のことを挙げて、価格転嫁が困難になる、こういう事態が今回も生ずるおそれがあるということで挙げているわけであります。\r\n　つまり、消費者庁は、この八条が規定された経緯として、一九九七年の五％増税時の中小事業者の実態等を踏まえて、消費税の円滑かつ適正な転嫁を阻害する表示を禁止することとしたと説明をしているわけです。五％への増税時に消費税転嫁を阻害する表示があったから今回禁止の措置をとるということです。\r\n　消費者庁にお尋ねしますけれども、この（１）で例示されている、納入業者いじめを行っている大手の小売業者というのは具体的にはどこなんでしょうか。また、（２）で例示されている某流通大手、これはどこを指しているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそも是正すべきなのは、大規模小売業者による納入業者などに対する買いたたきであり、このような優越的地位の濫用を背景とした大型店の安売りによって、周囲の中小小売店の営業が侵害されるという問題であります"
            ]
        },
        {
            "speech_id": "118304080X01020130426_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○塩川委員　四件ですから、物すごく多数の取引の中で、実際にはそれしか対応されていないわけで、四半世紀にわたって中小事業者は消費税の転嫁に苦しんできたのに、是正の取り組みというのが、下請法に基づくものでも指導はわずか二十件ということであるわけで、公取はそもそも何をやってきたんだということが問われるわけであります。ですから、五％の増税時にも大手による優越的地位の濫用行為などがあったにもかかわらず、是正してこなかった公取の責任こそ問われているんじゃないのか。\r\n　この点について、稲田大臣はどのように受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、五％の増税時にも大手による優越的地位の濫用行為などがあったにもかかわらず、是正してこなかった公取の責任こそ問われているんじゃないのか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○塩川委員　稲田大臣からは、現在でも消費税を転嫁することができないというお話がございました。茂木大臣からも、現在も転嫁について困難に直面している、いわば法案の趣旨としては、消費税の引き上げの際に転嫁ができない懸念と言いましたけれども、現時点で転嫁ができていない実態があることを意味しているという点での認識を示していただきました。転嫁できない苦しみというのが、消費税導入以来、四半世紀続いているという業者の方の悲痛な叫びも寄せられております。\r\n　そこで、茂木大臣にお尋ねしますが、消費税を価格転嫁できない、しかし消費税は払いなさいと言われた場合に、そのときにこの消費税分というのは誰が負担するのか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "茂木大臣からも、現在も転嫁について困難に直面している、いわば法案の趣旨としては、消費税の引き上げの際に転嫁ができない懸念と言いましたけれども、現時点で転嫁ができていない実態があることを意味しているという点での認識を示していただきました"
            ]
        },
        {
            "speech_id": "118304080X00920130424_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○塩川委員　質問にお答えいただいていないんですが、消費税を価格転嫁できないというときに、その消費税分は誰が負担するのかという点については、最終的に消費税を負担するのは消費者とされているわけですが、納税義務者は事業者の方であります。この分離が矛盾となって価格転嫁問題というのが生じるわけで、改めてお尋ねしますが、価格転嫁できなければ、事業者の方が自腹を切って払わざるを得ない、それが消費税ということになるんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この分離が矛盾となって価格転嫁問題というのが生じるわけで、改めてお尋ねしますが、価格転嫁できなければ、事業者の方が自腹を切って払わざるを得ない、それが消費税ということになるんじゃありませんか"
            ]
        }
    ]
}