{
    "repr_name": "神田憲次",
    "speeches": [
        {
            "speech_id": "119804127X00220190513_201",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2019-05-13",
            "speech_text": "○神田（憲）委員　ありがとうございます。\r\n　平成は、崩御という言葉から始まって、時代背景として、当時、レンタルビデオ店というのがたくさんあったかと思います。そのレンタルビデオ店のビデオが全て借り出されてというような状況でした。ところが、令和は、今上天皇の退位で新天皇即位というこの明るいムード。先ほど財務大臣がおっしゃいましたように、「気」という言葉がつくということですので、やはり政府の側でも、これからますますその気をよくするような政策ということが大事なのではないかと思っております。\r\n　最後に、財務大臣のお話で、国債も十二兆円の減少をということでございました。先日、日経新聞の記事には、国の借金が一千百三兆円というお話がございました。\r\n　そういった記事もある中で、今また米中の貿易摩擦、さらにはイランへの、ペルシャ湾へのアメリカ海軍の派遣とか、ちょっと景気に雲がかかりかけているというようなことも感じざるを得ないんですが、こうした中、国の借金の、先ほど申しました一千百三兆円の貸し主が誰で、それから借り主が誰だとお考えですか。よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804127X00220190513/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先ほど財務大臣がおっしゃいましたように、「気」という言葉がつくということですので、やはり政府の側でも、これからますますその気をよくするような政策ということが大事なのではないかと思っております"
            ]
        },
        {
            "speech_id": "119004376X00920160229_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○神田委員　ありがとうございます。\r\n　次に、安藤参考人にお伺いしたく存じます。\r\n　二〇一二年度のように、万が一、特例公債法が成立いたしませず、特例公債の発行根拠というものを欠いた事態になると、予算執行はもちろん、国債市場などにも悪影響が生じると思います。\r\n　その上で、二〇一二年度のような事態を避けるために特例公債法を複数年度化するというふうな対応策となった評価と、今回の特例公債法の成立がおくれた場合について生じる問題点についてお考えを伺わせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、二〇一二年度のような事態を避けるために特例公債法を複数年度化するというふうな対応策となった評価と、今回の特例公債法の成立がおくれた場合について生じる問題点についてお考えを伺わせていただきたいと存じます"
            ]
        },
        {
            "speech_id": "119004376X00920160229_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○神田委員　次に、末澤参考人にお伺いしたく存じます。\r\n　日銀の金融緩和に加えまして、さきのマイナス金利政策の導入によりまして市場金利が現在大きく低下して、十年物の国債金利もマイナスを記録するなど、政府の資金調達コストというのは一層低下しております。\r\n　こうした国債の発行環境も踏まえまして、財政健全化への取り組みを緩めても問題ないのではないかという見方も出てくるのではないかと思いますけれども、財政健全化の必要性について、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした国債の発行環境も踏まえまして、財政健全化への取り組みを緩めても問題ないのではないかという見方も出てくるのではないかと思いますけれども、財政健全化の必要性について、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119005268X00120160225_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2016-02-25",
            "speech_text": "○神田分科員　ありがとうございます。\r\n　なかなか難しいことは十分理解いたしますが、ＩＣＴを活用した利便性の高い申告や納付手段の充実に取り組むという趣旨からいたしますと、これは御一考いただければ幸甚でございますし、本年が、オンライン手続の利便性向上に向けた「財務省改善取組計画」の最終年としての仕上げの年でもございます。また、行政の効率化の観点からも、御検討いただければ幸いでございます。\r\n　それでは、次の質問に移ります。\r\n　昨年十二月二十二日の政府与党政策懇談会で、安倍総理は、安倍政権前と比べて税収が十五兆円ふえ、国債発行額は十兆円減った、成果は明白だ、自信を持ってこの道を皆さんと進んでいきたいという旨のお話をされました。\r\n　野党からは、アベノミクスの成果など砂上の楼閣だという批判もあるわけなんですが、税収増が経済回復の確かな指標であることを否定する方々はいないわけです。\r\n　二〇一四年春の消費税の引き上げがあったわけですが、消費税一％の引き上げで約二兆円から二・五兆円の税収アップとおおむね見積もられておりますので、消費税増税分を上回って、平成二十五年度の四十三・一兆円から、二十六年度、五十兆円、さらに平成二十七年度の五十四・五兆円と、税収が順調にふえておりまして、アベノミクスの効果は確かにあると確信しております。\r\n　要因としてすぐ想定できますのは、堅調な企業業績による法人税収増、株式配当の増加、それから、まだまだ十分とは言えませんが、賃上げ効果による個人の所得による税収の伸びなどなどですが、一方で、国税庁の税務当局による効果的な課税の推進の取り組みが功を奏してきているのではないかと感じております。つまり、滞納を未然に防ぎ、それから、現在ある滞納を整理へ向けて推進する取り組みが、一方でこれらも実を結んできたのではないかと感じております。\r\n　もちろん、経済環境がよくなったことに伴って、滞納を余儀なくされていた方々が納税できるような状況になってきておるということもあるとは思います。\r\n　そこで、具体的な数字をお示しいただきたいのですが、平成二十四年度から平成二十六年度の各年度における滞納残高を教えていただけますでしょうか。これは、税目別、つまり、法人税と所得税、それから、当局がよくおっしゃる、預かり金的性格を有すると言われるところの源泉所得税、消費税の各税目で御教示いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なかなか難しいことは十分理解いたしますが、ＩＣＴを活用した利便性の高い申告や納付手段の充実に取り組むという趣旨からいたしますと、これは御一考いただければ幸甚でございますし、本年が、オンライン手続の利便性向上に向けた「財務省改善取組計画」の最終年としての仕上げの年でもございます",
                "\r\n　二〇一四年春の消費税の引き上げがあったわけですが、消費税一％の引き上げで約二兆円から二・五兆円の税収アップとおおむね見積もられておりますので、消費税増税分を上回って、平成二十五年度の四十三・一兆円から、二十六年度、五十兆円、さらに平成二十七年度の五十四・五兆円と、税収が順調にふえておりまして、アベノミクスの効果は確かにあると確信しております",
                "\r\n　要因としてすぐ想定できますのは、堅調な企業業績による法人税収増、株式配当の増加、それから、まだまだ十分とは言えませんが、賃上げ効果による個人の所得による税収の伸びなどなどですが、一方で、国税庁の税務当局による効果的な課税の推進の取り組みが功を奏してきているのではないかと感じております",
                "つまり、滞納を未然に防ぎ、それから、現在ある滞納を整理へ向けて推進する取り組みが、一方でこれらも実を結んできたのではないかと感じております",
                "\r\n　もちろん、経済環境がよくなったことに伴って、滞納を余儀なくされていた方々が納税できるような状況になってきておるということもあるとは思います"
            ]
        },
        {
            "speech_id": "119004376X00420160217_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○神田委員　大臣、まことにありがとうございます。\r\n　本来、公債発行というのは、先ほど来申し上げていますように、厳に慎むべきものであります。\r\n　世の識者の中には、日銀がマネタリーベースを増大させれば、引き受け手も不足しない、むしろ需要過剰の状況である、金利も上がらないからほぼ際限なく国債を発行できて、国の借金は無尽蔵にできるといったような、うがった見方をする方もおられることもまた事実です。\r\n　こうした論調がメディアなどに載りますと、国民の目には、金融政策とあわせて、政府が公債を無節操に発行しているように映るおそれがありますので、この点においてはきちっと説明を果たさなければならないところだろうと思います。\r\n　ですので、改めて、公債発行額の膨張原因、これを明らかにし、抑制的な予算執行に努めていることを示す必要があると考えますが、大臣は、昭和五十一年以降、公債発行が小泉政権時代を除いて膨張をし続けている主因、何であるとお考えになられておるのか、私見をいただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした論調がメディアなどに載りますと、国民の目には、金融政策とあわせて、政府が公債を無節操に発行しているように映るおそれがありますので、この点においてはきちっと説明を果たさなければならないところだろうと思います"
            ]
        },
        {
            "speech_id": "118905268X00120150310_469",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2015-03-10",
            "speech_text": "○神田分科員　皆様、朝からの質疑で大変お疲れのこととは存じますけれども、よろしくお願い申し上げます。\r\n　自由民主党の神田憲次でございます。\r\n　本日は、貴重なお時間を賜りましたこと、そして同僚議員の先生に心より感謝、御礼を申し上げます。\r\n　本日は、宮下副大臣におかれましては、大変お疲れのことと存じます。お忙しい中答弁においでくださいまして、本当にありがとうございます。\r\n　さて、今さらながらなんですが、国会議員の役割とは何か、そんなふうに思いをはせるときに、目の前の問題の解決もさることながら、中長期的な視点で国の行方を示して、責任を持ってそれを構築していくこと、これが国会議員の役割かなと思っておるところでございます。\r\n　未来に責任を持つ、さらには次の世代にツケを回さないことというふうに考えましたときに、財政健全化に取り組むこと、これは政府・与党に課せられた課題であるかと存じます。\r\n　二月十二日の衆議院本会議での財政演説で麻生大臣は、「デフレ脱却・経済再生、歳出改革、歳入改革の三つの柱を軸に」「国と地方を合わせた基礎的財政収支を二〇二〇年度までに黒字化するという目標をしっかりと堅持し、その達成に向けた具体的な計画を本年夏までに策定する」というふうに述べられました。\r\n　また、二月十二日の経済財政諮問会議では、安倍総理、麻生大臣それぞれから、財政健全化への強い意欲が示されたところでございます。\r\n　そして、我が自由民主党におきましても、稲田政調会長のもと、二月五日に財政再建に関する特命委員会をキックオフいたしまして、党公約にもある二〇二〇年度プライマリーバランス黒字化に向けた取りまとめを本年六月までに行うことにしております。特命委員会では、元幹事長の中川秀直先生から二〇〇六年度の歳出改革の話をお伺いしたんですが、社会保障費の抑制という身内にも有権者にも反対が多い政策に対して、政府・与党ががっちり一体となって推し進めなければならなかったという苦労話をそのとき伺いました。\r\n　つまり、政府・与党一体の財政健全化への強い覚悟を示すことが絶対に必要なのだと思うわけです。\r\n　先日の予算委員会では「平成二十七年度予算の後年度歳出・歳入への影響試算」が財務省から提出されておることとは思いますが、それによれば、経済成長率が三％という試算でも二〇二〇年度のプライマリーバランスはマイナス八兆円というふうに記されておりました。この数字を見ると、全く気の遠くなるような数字なんです。この先、我が日本は、この国はどうなっちゃうんだろうかと本当に思ってしまうわけです。\r\n　率直に申し上げて、長引く不況、そしてこの間の東日本大震災という未曽有の大災害の発生によって、財政健全化への意識が希薄になりつつあるような気もしております。これは本当に、大変に残念なことであると感じております。\r\n　一方で、世界を見ますと、幾つかの国が財政健全化に成功したというふうに言われておりまして、例えば、スウェーデン、カナダ、ニュージーランドなどがよく事例として挙げられますが、人口とか経済規模とか、その傾向を考えますと、我が国が一番参考になるのは、ドイツ、そしてクリントン時代のアメリカかなと思っておるわけでございます。\r\n　そこで、お配りしました資料一でございます。日本経済新聞の報道をごらんいただきますと、ドイツにおいては、昨年財政均衡を実現したとなっております。ドイツの財政均衡で言う数値は、我が国で言うところのＰＢ、プライマリーバランスとはちょっと違う数字であるわけですが、赤字国債を発行しなくてもいいという現実は本当にうらやましい話でございます。\r\n　では、ドイツがどのようにして財政健全化を達成したのかということで、財政制度等審議会財政制度分科会の昨年の海外視察の結果を取りまとめた資料を資料二としてお配りしております。この資料二を見ますと、おもしろいことに、当初目標は達成できておりませんけれども、好調な経済活動の結果、予想外に財政再建を果たしたと読むことができるのだと思います。\r\n　多少乱暴な言い方かもしれませんが、クリントン時代のアメリカでも、ＩＴ革命の結果、経済生産性が飛躍的に向上して、好景気の結果としての税収増が、双子の赤字と呼ばれた巨大な財政赤字を解消させたと言われておるわけです。\r\n　そこで、宮下副大臣にお伺いしたいのですが、プライマリーバランス改善を進めていくためには、まずは経済の好循環を図っていくことが必要であると考えておるわけですが、財務省としての御意見を教えていただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905268X00120150310/469",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、今さらながらなんですが、国会議員の役割とは何か、そんなふうに思いをはせるときに、目の前の問題の解決もさることながら、中長期的な視点で国の行方を示して、責任を持ってそれを構築していくこと、これが国会議員の役割かなと思っておるところでございます",
                "\r\n　未来に責任を持つ、さらには次の世代にツケを回さないことというふうに考えましたときに、財政健全化に取り組むこと、これは政府・与党に課せられた課題であるかと存じます",
                "\r\n　つまり、政府・与党一体の財政健全化への強い覚悟を示すことが絶対に必要なのだと思うわけです",
                "この先、我が日本は、この国はどうなっちゃうんだろうかと本当に思ってしまうわけです",
                "\r\n　率直に申し上げて、長引く不況、そしてこの間の東日本大震災という未曽有の大災害の発生によって、財政健全化への意識が希薄になりつつあるような気もしております",
                "これは本当に、大変に残念なことであると感じております",
                "ドイツの財政均衡で言う数値は、我が国で言うところのＰＢ、プライマリーバランスとはちょっと違う数字であるわけですが、赤字国債を発行しなくてもいいという現実は本当にうらやましい話でございます"
            ]
        }
    ]
}