{
    "repr_name": "義家弘介",
    "speeches": [
        {
            "speech_id": "120105206X00220200310_027",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-03-10",
            "speech_text": "○義家副大臣　本年二月二十九日土曜日から三月三日火曜日までの間、レバノン共和国に出張いたしまして、マリークロード・ナジェム司法大臣、ミシェル・アウン大統領、ナシーフ・ヒッティ外務・移民大臣、ヤシーン・ジャーベル国会議員、国民議会の外交・移民委員長でございます、と会談を行いました。\r\n　相手のある話でございますので、詳細を申し上げることは控えさせていただきますが、カルロス・ゴーン被告人がレバノンに逃亡していることに関して、ゴーン被告人が、保釈条件に違反して国外に逃亡した上で、自己正当化のために我が国の刑事司法制度について誤った事実を発信し続けており、到底看過できるものではない、また、ゴーン被告人が我が国の裁判所で裁判を受けるのは当然のことであるといった日本政府の立場を明確に伝えさせていただき、レバノン政府の理解を得ることができました。そして、本件の解決が日本、レバノン両国にとって極めて重要な課題であることについて、両国の認識は一致いたしました。\r\n　また、我が国の刑事司法制度において正しい理解が得られるよう、働きかけも行いました。その上で、司法大臣との会談において、今後、法務、司法分野において、事務レベルでの必要な協議を進めていくことで一致したところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105206X00220200310/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　相手のある話でございますので、詳細を申し上げることは控えさせていただきますが、カルロス・ゴーン被告人がレバノンに逃亡していることに関して、ゴーン被告人が、保釈条件に違反して国外に逃亡した上で、自己正当化のために我が国の刑事司法制度について誤った事実を発信し続けており、到底看過できるものではない、また、ゴーン被告人が我が国の裁判所で裁判を受けるのは当然のことであるといった日本政府の立場を明確に伝えさせていただき、レバノン政府の理解を得ることができました",
                "そして、本件の解決が日本、レバノン両国にとって極めて重要な課題であることについて、両国の認識は一致いたしました"
            ]
        },
        {
            "speech_id": "120105206X00220200310_175",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-03-10",
            "speech_text": "○義家副大臣　まず、レバノンにおいては、マリークロード・ナジェム司法大臣、ミシェル・アウン大統領、ナシーフ・ヒッティ外務・移民大臣、ヤシーン・ジャーベル国会議員、国民議会の外交・移民委員長との会談を行いました。\r\n　相手のある話でございますので、やりとりの詳細を申し上げることは控えさせていただきますけれども、カルロス・ゴーン被告人がレバノンに逃亡していることに関しては、ゴーン被告人が、保釈条件に違反して国外に逃亡した上で、自己正当化のために我が国の刑事司法制度について誤った事実を発信し続けており、到底看過できない、そして、ゴーン被告人が我が国の裁判所で裁判を受けることは当然のことであるという日本政府の立場を明確に伝えた上で、議論の末、レバノン政府の理解も得ることができました。そして、本件の解決が日、レバノン両国にとって極めて重要な課題であるということは、両国の認識は一致いたしました。\r\n　また、我が国の刑事司法制度についても正しい理解が得られるよう働きかけを行った次第でありますが、その上で、司法大臣との会談において、今後、法務、司法分野において、事務レベルで必要な協議を進めていくことで一致したところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105206X00220200310/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　相手のある話でございますので、やりとりの詳細を申し上げることは控えさせていただきますけれども、カルロス・ゴーン被告人がレバノンに逃亡していることに関しては、ゴーン被告人が、保釈条件に違反して国外に逃亡した上で、自己正当化のために我が国の刑事司法制度について誤った事実を発信し続けており、到底看過できない、そして、ゴーン被告人が我が国の裁判所で裁判を受けることは当然のことであるという日本政府の立場を明確に伝えた上で、議論の末、レバノン政府の理解も得ることができました"
            ]
        },
        {
            "speech_id": "117715104X00320110325_069",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-03-25",
            "speech_text": "○義家弘介君　何かこういう、詰まると他国の、ＯＥＣＤの各国はとかどこどこはという比較するわけですけれども、状況が違うわけですよ。まず、他国と比較するよりも、日本の公教育をどうしていくのかという議論が先であって、さらに、他国ともし比較するのであれば、移民国家とこの日本、これ一緒には議論できないわけですね。\r\n　例えば、外国なんかでは、移民の中で言葉がしゃべれない、書けないという子供たちもいっぱいいるわけですよ。それで一緒に教育していくったってできない。日本でも一部あります。例えば私の住んでいる地域なんかは、すぐそばの小学校、二〇％ぐらい外国籍の子供がいると。外国から来たり、あるいは日本語が十分にしゃべれない子がいると。こういう場合は当然加配して、人数増やして、そういう子供たちにも対応できるようなクラス編制だったり、生徒指導だったりというのはしなきゃいけないわけですね。\r\n　しかし、日本はじゃ全体ならしたときどうかといったら、ＯＥＣＤ各国は二十一・何人だっていうけれども、日本は状況が違うわけですから、まず教育基本法という理念法ありながら、その中でどう日本の教育をつくっていくかという議論をしなきゃいけないわけで、外国と比べて、うちはこうだからこうしていきますみたいな主体性のない教育改革なんて、非常に危ない未来しか待ってないと私は思いますよ。是非とも現場の感覚をしっかりと踏まえた上で行ってほしいわけですけれども。\r\n　私は、少人数指導は必要だと思います。なぜなら、少人数指導ですよ、理解全然してない子と、どんどんどんどん塾に行って進んでいる子、これを同じ教室でどうレベルアップしていくのかといったら、教員は非常に力量が必要になるし、そして現実的にできないこともあります。特に中学校、高校になったら、そういう事態というのは往々にして生まれるわけですね。そのときに、分けてしっかりときめ細やかに、誰がどこでつまずいているのかということをチェックしていく指導、これは必要だと思いますよ。しかし、これは少人数指導の加配で対応できるものなんです。\r\n　少人数学級、この学級規模についても、私もうずっと肌で感じながら見てきましたが、私にとっての、少なくても中学、高校にとっての学級の適正規模というのは、私は三十六人ぐらいだと思っています、三十六人。つまり、一班六人の六列。このぐらいないと総合的学習の時間できないんですよ。このぐらいないと、クラスマッチ、スポーツ大会できないんですよね。文化祭できないんですよ。\r\n　そして、掃除当番を一列ずつやったとしたら、これ本当に、例えば前三人の六列みたいな、三、六、十八みたいなところだったらこれ毎日掃除するみたいな状態になるわけですよね。総合学習になったら毎日課題が当たると。君たちの班全部やってくださいみたいな話になって、発表のし合いも高め合いもなくなっちゃう。クラスを担任として運営しようとしたら、やはり一班六人の六列ぐらいいると、その動かし方、修学旅行の班の組み方、様々なことってできるわけですよね。だから、そういう意味では現在もう既に二十七・九人ですから。\r\n　例えば私、息子が小学校一年生なので、分かりますよ、小学校一年生の先生の大変さ。自分の息子だけでも手に負えないときあるのに、それが三十五人、四十人いたっていったら、私は小学校では塾でしか教えたことがないから、小学校全体分からないですけれども、ちょっとあなた、今日から頑張れるかと言われたら、ちょっと覚悟が要りますよ、やはり。だから、そういう学級担任制で一時間目から六時間目まで、お昼休みの時間も全部いるから、そういう先生たちのサポート、援助をするために、どうやって先生方を付けて負担を減らしていくかということの議論は、私は全く同じなんですね。\r\n　しかし一方で、全体の定数を、現在二十七・九になっているのに、更に三十五人にして基礎定数だけ増やすという考え方よりは、私はむしろ、こういうことに必要だからこういう先生をしっかりと担保していくという議論をしなければならないと思うんです。\r\n　同僚の橋本筆頭理事とお話ししていたとき、そうだなって感じた議論があったんですけれども、橋本筆頭理事のお通いになった小学校はすごく小さな規模の小学校で、一年生に入学した時点で、一つの教室で小一、小二、小三が一緒に授業を受けるんです、一人の先生に。そして、まず自習から始まるわけですよ。だから全教科同じなんです。一年、二年、三年の時間割は全部同じなんですよね。自習から始まって、三年生に行って、二年生に行って、次一年生に行ってというふうにやっていく。\r\n　これ、考えようによっては、小学校一年生のときから三年生の授業を耳だけでも学んでいるという意味ではすごいことかもしれませんが、逆に、付いていけないもし子がいたとしたら、それはちょっとしんどいだろうなと。公教育である以上、どういう少子化の進んでいる地域、どういう小規模な地域でも、都市部あるいは恵まれたところにいる子供たちと同じ教育が行われてなきゃいけない。\r\n　例えば、私が視察に行った学校でも、音楽の先生がいなくて、そして音楽の先生がいないからＣＤなんですね。ＣＤでさあこれ歌いましょうって歌を歌っているわけですよ。やはり音楽専科いた方がいいじゃないですか。じゃ、音楽の専科、例えば少子化の中でなかなか生徒がいない中で、でも、一人の先生が複数担っているとしても、ここにはしっかりやっぱり専科を付けてあげましょうとか、そういう学校に掛け持ちでもいいから専科を付けてあげましょう、こういう形の対応だったら、私は大切な議論で国民の理解も十分に得られるものであろうと思いますけれども、一律に現在二十七・九人の中で更に先生を増やしてという考え方については、現時点では我々は賛同することができません。\r\n　もっと言えば、四十五人から四十人に定数が改善された第五次定数改革、それ実は私も当事者であって、私も団塊ジュニア、団塊の世代の子供なわけで、物すごく子供たちがいた世代なわけですね。あのころ、新しい都市もぼんぼんできていって、新しい学校もどんどんできていって、とにかく先生増やさなきゃ足りなかったわけですよね。とにかく先生を増やさなかったら対応できないという状態の中で定数の改善だった。しかし、今は少子化がどんどんどんどん進んでいって、これからもそれが続いていくという状況の中で、じゃ、なぜ四十人から三十五人にする必然性があるのかという議論、これもまたはっきりさせなければなりません。\r\n　その上で、時間も迫ってきているので、今、私が昨日の議論とともに言いたいことは、まず、これ予算は否決されても自然成立するわけですから、現在この予算内で措置されている四千人、これは確保される、予算としては確保されるわけです。そのうちの千七百人は加配から持ってくるという形にしたわけですけど、千七百人を加配定数に戻した上で、三十五人に担保する人数として割り振るんじゃなくて、加配定数に戻した上で、残りの二千三百人を更に加配定数に加えて、そして震災のあったあの地域に先生方を一気に投入していく、とにかく学校立て直しのためにそれを投入していくということが何より問われていることだと思います。\r\n　昨日の質問の中でも、心のケアに先生は当然必要になるから加配も考えねばならない、あるいは、教室、先生方の負担が避難地、避難所になっているということで物すごく重いから、これも加配考えていかなきゃいけないというふうになったときに、先生、加配を雇うといったって、給料も担保されなきゃいけないし、別枠で四月になってから復興対策で東北地方のあの被災地の加配をするという議論をしたところでもう遅いわけですよね。つまり、もう来月、入学式始まるわけですから。この予算を、まず三十五人学級という、二十七・九人の中で強引に進めていくものではなくて、加配として確保した上で、こういう未曽有の危機だからこそ、その先生方を早急に加配として配置すれば当然給料も担保できる。\r\n　じゃ、人はどうするんだと。私の生徒の中でも教職浪人している子たち、たくさんいます。私は最高の教育実習だと思いますよ。あの被災地で一年間の任期付きでこの加配の措置の給料分でそこにどんと付けられて、町の復興、子供たちの成長、学校の再建、これを全部見守りながら力を合わせて再建していったという経験は、間違いなく今教職浪人している子たちにとっては物すごく大きな財産にもなっていく。そういう形で加配の人数というのは確保もできるし、更に言えば、以前は教えていたけど今は教えていない人、震災のために、加配としての予算はもう二千人分ありますから、いや、四千人分ありますから。でも、四千人全部やっちゃうとほかの自治体に行かなくなりますから、それを是非とも考えていただきたいと。\r\n　例えば、数言いますね。岩手県は指導工夫改善の加配は四百九十人、宮城県は八百六人、福島県六百六十三人、これが二十二年度ですね。例えば、児童生徒支援の加配、ここが一番大事でしょうけれども、児童生徒指導、岩手県四十一人、僅か。宮城県八十二人、福島県二十五人。それから、被災地と学校と両立していくときは主幹教諭等のマネジメント機能の強化がされないと困ると思いますが、これに対して、岩手県七人の加配、宮城県十六人しか加配ない、福島県に至ってはゼロ。それから、例えば心の健康、養護教諭も含めた心のケア、心の健康の加配、岩手県、僅か七人、宮城県、僅か七人、福島県、僅か七人なわけですよ。\r\n　こういう地域の現状、現在の加配の状態では、あの地域の復興、学校再建に資することができないわけですから、今こそ勇気を持って決断して、この確保した予算を国会の合意の下に加配定数に振り分け、被災地にしっかりと投入して、一刻も早い被災地の学校の教育の再建に資する活動をするという決断を私は是非高木文部科学大臣にしていただきたい。この未曽有の危機だからこそ大臣のリーダーシップがまさに問われると私は思っておりますけれども、これについていかがお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00320110325/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まず、他国と比較するよりも、日本の公教育をどうしていくのかという議論が先であって、さらに、他国ともし比較するのであれば、移民国家とこの日本、これ一緒には議論できないわけですね",
                "それで一緒に教育していくったってできない",
                "\r\n　しかし、日本はじゃ全体ならしたときどうかといったら、ＯＥＣＤ各国は二十一・何人だっていうけれども、日本は状況が違うわけですから、まず教育基本法という理念法ありながら、その中でどう日本の教育をつくっていくかという議論をしなきゃいけないわけで、外国と比べて、うちはこうだからこうしていきますみたいな主体性のない教育改革なんて、非常に危ない未来しか待ってないと私は思いますよ",
                "\r\n　私は、少人数指導は必要だと思います",
                "そのときに、分けてしっかりときめ細やかに、誰がどこでつまずいているのかということをチェックしていく指導、これは必要だと思いますよ",
                "だから、そういう学級担任制で一時間目から六時間目まで、お昼休みの時間も全部いるから、そういう先生たちのサポート、援助をするために、どうやって先生方を付けて負担を減らしていくかということの議論は、私は全く同じなんですね",
                "\r\n　しかし一方で、全体の定数を、現在二十七・九になっているのに、更に三十五人にして基礎定数だけ増やすという考え方よりは、私はむしろ、こういうことに必要だからこういう先生をしっかりと担保していくという議論をしなければならないと思うんです",
                "\r\n　これ、考えようによっては、小学校一年生のときから三年生の授業を耳だけでも学んでいるという意味ではすごいことかもしれませんが、逆に、付いていけないもし子がいたとしたら、それはちょっとしんどいだろうなと",
                "公教育である以上、どういう少子化の進んでいる地域、どういう小規模な地域でも、都市部あるいは恵まれたところにいる子供たちと同じ教育が行われてなきゃいけない",
                "じゃ、音楽の専科、例えば少子化の中でなかなか生徒がいない中で、でも、一人の先生が複数担っているとしても、ここにはしっかりやっぱり専科を付けてあげましょうとか、そういう学校に掛け持ちでもいいから専科を付けてあげましょう、こういう形の対応だったら、私は大切な議論で国民の理解も十分に得られるものであろうと思いますけれども、一律に現在二十七・九人の中で更に先生を増やしてという考え方については、現時点では我々は賛同することができません",
                "しかし、今は少子化がどんどんどんどん進んでいって、これからもそれが続いていくという状況の中で、じゃ、なぜ四十人から三十五人にする必然性があるのかという議論、これもまたはっきりさせなければなりません",
                "そのうちの千七百人は加配から持ってくるという形にしたわけですけど、千七百人を加配定数に戻した上で、三十五人に担保する人数として割り振るんじゃなくて、加配定数に戻した上で、残りの二千三百人を更に加配定数に加えて、そして震災のあったあの地域に先生方を一気に投入していく、とにかく学校立て直しのためにそれを投入していくということが何より問われていることだと思います",
                "でも、四千人全部やっちゃうとほかの自治体に行かなくなりますから、それを是非とも考えていただきたいと",
                "\r\n　こういう地域の現状、現在の加配の状態では、あの地域の復興、学校再建に資することができないわけですから、今こそ勇気を持って決断して、この確保した予算を国会の合意の下に加配定数に振り分け、被災地にしっかりと投入して、一刻も早い被災地の学校の教育の再建に資する活動をするという決断を私は是非高木文部科学大臣にしていただきたい"
            ]
        }
    ]
}