{
    "repr_name": "渡辺孝一",
    "speeches": [
        {
            "speech_id": "118605007X01420140514_022",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-05-14",
            "speech_text": "○渡辺（孝）委員　ありがとうございました。\r\n　ぜひ、このＩＣＴの活用につきましては、もっともっと地元の研究会等々の方々と議論をしながら、一地域だけの話ではなく、全国的に今の農業の抱えている問題の解決の一助になるように努力しますので、これからも御指導をよろしくお願い申し上げます。\r\n　最後になります。もう大臣は耳にたこができるぐらい、おまえ、もうわかっているだろうというふうに言われるかもしれませんけれども、ＴＰＰについて若干お話を申し上げたいと思います。\r\n　実は、これも我が地元にというか全国にあると思うんですが、地方議員連絡協議会というのがございまして、二十四の市と町の空知という我がブロックの中には、自民系、保守系のいわゆる市町村議員が百余名いらっしゃいまして、先般、その総会に出席をしてまいりました。\r\n　そんな中で、ＴＰＰの話、その際、林大臣の言葉や、もちろん安倍総理や幹事長の声を、私が代表させていただき、しっかりと皆様方に御理解をいただくよう、そして、みんなで頑張ろうというようなかけ声をかけるのはいいんですけれども、逆にその総会の席で質問を受けまして、こんなことを言っている方もいらっしゃいました。石破幹事長が言うには、統一地方選挙は第三ステージだ。つまり、この統一地方選挙をもって、初めて本物の政権になるんだということを言っているはずなのに、なぜこの統一地方選挙に向けて、いわゆる消費税の問題や、あるいはＴＰＰの問題で我々に責任を押しつけるんだというような質問をされたときに、正直言ってたじたじになりました。\r\n　もちろん地方議員の皆さんに、ここにいらっしゃる国会議員の皆さんも、もちろん政府も、何も地方議員に責任を押しつけるなんてこれっぽっちも思っていないはずなんですけれども、なかなかその辺がうまく伝わっていない。そして、結局、中には、国政選挙でしっかりと信を問えばいいじゃないかというようなお声もございました。\r\n　また、ほかの例で言いますれば、おとつい西村副大臣が札幌に入りまして、その際、経済団体の方々との懇談で、私も参加をさせていただきましたけれども、商工会議所の高向会頭が、正直に、我々経済界としてもＴＰＰには断固反対ですという発言をされまして、北海道はＴＰＰにつきましては非常に厳しい風が吹いております。\r\n　そんな中、日がわりのようにマスコミで報道されることについて右往左往し、そのたびに地元に帰り、大臣がこう言っている、総理はこう言っているよ、マスコミの言っているのはあれはでたらめだとか話半分だと言って納得してもらい、そしてまた東京に帰ってきて、逆にいろいろな動きがある中で、その堂々めぐりを続けていくうちに、私は、何だかおかしな話になるのではないかというふうに思っております。\r\n　いま一度、大臣の御決意を聞かせていただき、その声をぜひ地元に伝えたいと思いますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X01420140514/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "石破幹事長が言うには、統一地方選挙は第三ステージだ",
                "つまり、この統一地方選挙をもって、初めて本物の政権になるんだということを言っているはずなのに、なぜこの統一地方選挙に向けて、いわゆる消費税の問題や、あるいはＴＰＰの問題で我々に責任を押しつけるんだというような質問をされたときに、正直言ってたじたじになりました",
                "\r\n　もちろん地方議員の皆さんに、ここにいらっしゃる国会議員の皆さんも、もちろん政府も、何も地方議員に責任を押しつけるなんてこれっぽっちも思っていないはずなんですけれども、なかなかその辺がうまく伝わっていない",
                "そして、結局、中には、国政選挙でしっかりと信を問えばいいじゃないかというようなお声もございました",
                "\r\n　そんな中、日がわりのようにマスコミで報道されることについて右往左往し、そのたびに地元に帰り、大臣がこう言っている、総理はこう言っているよ、マスコミの言っているのはあれはでたらめだとか話半分だと言って納得してもらい、そしてまた東京に帰ってきて、逆にいろいろな動きがある中で、その堂々めぐりを続けていくうちに、私は、何だかおかしな話になるのではないかというふうに思っております"
            ]
        }
    ]
}