[
    {
        "numberOfRecords": 70,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114183X00220230412_034",
                "issueID": "121114183X00220230412",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 34,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　自由民主党の青山繁晴です。\r\n　陸自ヘリの全ての搭乗員の無事をお祈り申し上げます。\r\n　私も、中山太郎元外相に哀悼の意をささげます。\r\n　今日も主権者の皆さんが傍聴に集まっていただき、深く感謝を申し上げます。ありがとうございます。\r\n　その主権者にも聞いていただきたいのですが、この憲法審査会は他の議員の意見を尊重し、議員同士の対話も可能です。日本の国会は、議員が質問し政府が答える議論がほとんどですから、この憲法審査会は珍しい貴重な場です。\r\n　そこで、前回の憲法審査会で印象に残った他の政党の議員の発言に触れたいと思います。それは、維新の猪瀬直樹議員です。猪瀬議員は、こうおっしゃった。議事録から正確に引用します。この参議院の緊急集会についての実例は、大体はＧＨＱの頃から五五年体制までの話ですね、基本的に。私は、これに同意します。\r\n　今この場で議論になっているのは、憲法五十四条です。衆議院が開会不能であるときに、参議院が緊急集会を開くことができる定めです。五十四条の短い条文を主権者にも読んでいただくと、衆議院が解散、つまり衆議院議員が全員解職されて誰も衆議院にいないときに、急いで新しい法律を作ったり、既存の法を改正しなければならないときに、参議院が緊急集会を開けるということしか書いてありません。\r\n　しかし、この憲法五十四条を基本にして、例えば新しい致死性のパンデミックが起きたり、大災害や、そして例えば国会へのテロあるいは有事があって、もしも衆議院議員がいなくても、内閣任せにせず、解散のない参議院が立法機能を使ってチェックもするという法整備が行われている。そういう考えで、これは与野党の考えをかなり乗り越えて前回の憲法審査会である程度は一致できた点だと考えています。\r\n　ところが、一つ抜けていることがあります。それは、なぜ私たち参議院議員が無事に決まっているかということです。本当は、憲法五十四条がパンデミック、大災害、テロ、有事を想定したわけではないからです。衆議院と違って解散がないというだけです。参議院議員も不幸にもいなくなる別次元の事態を想定していません。なぜ想定していないか。\r\n　ここで、猪瀬議員の指摘が生きると考えます。私たちの大切な根幹法の日本国憲法は、日本が主権を喪失していた時代の昭和二十一年、西暦一九四六年に完成して公布され、主権者に新しい憲法を知っていただき、翌昭和二十二年、西暦一九四七年に施行、すなわち使い始めました。しかし、それは全て占領下の時代です。むしろ占領の始まりでありました。戦争に負けて外国軍に占領され、日本が主権を失い国家でなくなっていたのは、昭和二十七年、西暦一九五二年四月二十八日にサンフランシスコ講和条約が発効するまで続きました。客観的事実として、日本国憲法は、実質的には主権のない時代に制定され、施行されました。\r\n　安全保障というものは主権がないと存在しませんから、この間に作られた憲法に国民を守る規定が極めて薄い。占領軍にあたかもお任せするような特異な、つまり諸国の憲法とは大きく異なる特徴を持っているのはこのためです。講和条約の発効からも三年を経て、日本がようやく自主的な国家再建の歩みを始めようとしたのが、いわゆる五五年体制ができた西暦一九五五年からです。まさしく猪瀬議員の指摘されたとおりですね。\r\n　そして、私たちの憲法を守るには九十六条の改正条項を生かすことが必要です。九十六条は、恐らくいずれは占領が終わることも、まああくまで期待ですが、期待して、時が来れば憲法を改正できることが定められています。悲惨な敗戦に至った事実を踏まえて、ハードルは高く設定されています。国会議員はふだんにない壁を乗り越えなければいけません。一つは、過半数でなく、全ての議員の三分の二の賛成が必要。もう一つは、国会だけで決めてはいけません。決めるのは国民です。主権者の半数が国民投票で賛成なさることが最後に必要です。\r\n　私は、その一九五五年、昭和三十年に自主憲法の制定を掲げて創建された自由民主党、自民党ではなく自由民主党の原点に戻って、かつてない波乱が続く世界で、いかなる感染症、大災害、有事があっても、内閣の大部分と衆参両院議員の一定数は、内閣の首脳部分と、主要部分と衆参両院議員の一定数は生き残って国民を救う国になることを憲法の改正条項が求めるよう力を尽くしていきたいと思います。\r\n　辻元議員の意見も尊重し、理解します。しかし、その上で、私と自由民主党は、根幹法の憲法に国民をいつでも永遠に守る理念として書き込むべきだと考えます。\r\n　以上です。ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114183X00220230412/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114183X00220230412",
                "pdfURL": null
            },
            {
                "speechID": "121114080X00320230317_008",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 8,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様、おはようございます。自由民主党の青山繁晴でございます。\r\n　本日も、主権者の皆様におかれてはわざわざ傍聴においでいただき、心からありがとうございます。今回も党利党略のためでなく、ただ国益のためにこそ質問いたしたいと思います。\r\n　まず最初に、韓国をいわゆるホワイト国に戻すかどうかについて御質問いたします。\r\n　なお、事前に行政官の方々と議論したときにはまだ日韓首脳会談は行われていませんでしたので、会談と共同記者会見の結果を受けまして少し話しぶりが変わることは、大臣も行政官の方々もお許しください。\r\n　岸田総理と韓国の尹大統領は昨日、共同記者会見を行われました。その中の輸出管理、いわゆるホワイト国に韓国を戻すかどうかという部分についての御発言を点検しますと、実は違いがあります。\r\n　岸田総理は、輸出管理についても進展があったと申されただけであります。このことは、恐らく三分野、レジストなどの半導体製造に直接結び付くものについて韓国がきちんとチェックをしますという進展があったので、それはその部分だけは元に戻すという正確な御趣旨をおっしゃったんだろうと思います。\r\n　それに対して、尹大統領は、その後に発言されたわけですけれども、こうおっしゃいました。日本は三品目の輸出規制措置を解除し、韓国はＷＴＯの提訴を解除したと、中断ではなくて解除したとおっしゃいました。そして、ホワイト国、グループＡ除外についても、早急に元に戻るようにすべく対話することで合意したとおっしゃったわけであります。\r\n　これは、要は韓国が強く望んでおられましたホワイト国に戻すということは実現しなかった、先の課題になりました。一方で、さっき申しましたレジスト、それからフッ化水素、フッ化ポリイミドという半導体にとって欠かせない分野、いや、ものについては元に戻すということになったわけであります。\r\n　この違いの背景を語る前に、あえて、もうこの問題も随分語られましたから、元々の経緯を正確に、ありのままにお話ししたいと思います。\r\n　西暦二〇一九年の一月三十日の自由民主党、済みません、自由民主党の内部の話を少しいたしますが、外交部会において大変荒れました。というのは、その前年の十二月、つまり、もう一回言いますけど、一九年の一月の外交部会の前に、韓国海軍が我が自衛隊の航空機に対して攻撃を前提にしたかのようなレーダー照射を行いました。それでかなり、まあ私の個人的印象ですけれども、議論が興奮して、中には断交と言われる方もいらっしゃいました。それから、多かったのは、大使を召還しろという意見でありました。\r\n　私は反対です。そういうことを行っても国際社会では日本が悪者にされるだけですから、そうではなくて、モデレートな、しかも誰が見ても正当だと思うことをあえてもう一度立ち返って考えるべきだと思いまして、実は、韓国の輸出管理に大きな問題が二点あって、一つは、当時人数がとても少なくて輸出管理自体がずさんだと、日本だけじゃなくて世界中が心配しているという問題が一点ありました。もう一点、朝鮮半島の根深い問題として、例えば、日本の産品が韓国に輸出された場合に、水面下、裏のルートから北朝鮮に流れていると、疑いがあると、疑いが濃いという問題がありました。\r\n　一方で、日本の輸出管理はグループＡからグループＤに分ける仕組みになっていまして、例えばグループＤに入っているのがその北朝鮮です。これは要はほぼ輸出してはいけないに近いという扱いですが、逆にグループＡは、これ、変な日本語ですけど、私は、済みません、物書きでもあるのでこれ認めたくないんですけど、ホワイト国、ホワイト議員という言い方があるかどうか知りませんが、ホワイト国というのは全く奇妙な日本語ですけれども、ただ、その言っているのは、真っ白だと、何も疑問点はないんだと、何も問題はないから、日本から輸出するときにもうチェックは最小限度、しないとは言いませんけど、最小限度でいいですよという仕組みがあって、そこに韓国を入れているわけです。\r\n　さっき言いましたとおり、北朝鮮に日本の産品が流れて例えば核開発にも使われるという懸念があり、日本にとっては当然、私たちの同胞を拉致したままであるという問題もありますから、これをホワイト国に置いているというのは一体日本は何という国だということを民間の専門家時代から考えておりましたから、この九八年、いや、そうです、一月三十日の、二〇一九年、九八年じゃないですよ、急にタイムマシンになりましたが、二〇一九年一月三十日の外交部会の最後に挙手して発言したのは、韓国をホワイト国から外してくださいと申し上げたんです。そうすると、さっき言いましたとおり、ありのままに言いますと、机の下で外務省の高官たちがこうやってスマホで検索をなさって、背筋は伸ばしたまま。これはまあよく分かるんですよ。これ、主管は経産省なんですよ。外交に関わるけれども主管は経産省なんで、恐らく名前は聞いていても詳しくは御存じなかったので、検索なさいました。\r\n　それで、その外交部会での発言の後に、外務省の総務課長とそれから経産省、これ名前はもちろん言いませんが、ある課長さんがおいでになりまして、外務省は一言も発しなかったけれども、経産省のある課長さんは、ホワイト国から韓国を外すなんて絶対できないんですと。今、僕、ちょっと大きな声でしたが、こんな声じゃないんですよ。要するに、どなったわけですよね。私は、どなられて興奮するんじゃなくて、経産省がここまで言わなきゃいけないのはよっぽどのことがあると。それは、日韓関係の根深い部分なんですよ。韓国について問題点を指摘したりすると、中国と並んで戦争責任の問題が出てしまうというのが牢固としてありますから、むしろそのどならざるを得なかった事情を理解しまして、これもありのままに言いますが、安倍総理にお電話いたしまして、当時総理です、ホワイト国から韓国を外すべきだということを申しました。安倍さんは私から詳しく話を聞かれた上で、それを総理官邸の中に下ろされて、そこから半年掛かって、二〇一九年の七月一日から韓国をホワイト国から外す除外手続が始まって、一日、二日でそれが事実上完了したわけです。で、韓国の方は対抗して八月に日本に対して輸出管理を厳しくしたりしましたけれども、これが本当の経緯なんですよね。\r\n　そうしますと、まず、今回はいわゆる労働者をめぐる問題とこの輸出管理の問題は全く関係がないです。私は質問するために、する前に、経産省の中も外務省の中も、そして総理官邸の中も聞いて歩きましたけれども、誰一人関係があるという人はいないわけです。ちなみに、国際社会の意見も私のルートを使って聞きましたが、みんなむしろあきれているという、やっぱり日韓というのは、日本はいつも加害者だったということを考えなきゃいけないのかと、いつまで謝罪外交なのかということを、逆に、はっきり言いますと、アメリカの知友からも言われたわけです。\r\n　したがって、韓国がホワイト国に戻すことに非常にこだわりなさるのは、被害者としての特別な扱いを受けてなきゃいけないと、今後も受け続けるということがあるわけで、そうすると、むしろ、敗戦から六十八年、戦争が終わってから六十八年たちまして、韓国に、一九六五年の日韓請求権協定も含めて、当時の韓国の国家予算の何倍にもわたる援助を私たちの国民の方々からいただいた血税で行い、いわゆる労働者の方々にも実は韓国政府が、推定を含んで、本当は含んでいないですけど含んでいると申し上げますが、当時の日本円で大体三万円ぐらいを支給されたわけですよね。お金が少ないと不満を持った方もいらっしゃいました。そのことは、もう韓国の国内で解決されるべき問題であるというのは世界の共通認識であると思います。韓国の中にもそうお考えの方は軍部を含めていらっしゃるということを私自身が確認していますので、申し上げます。\r\n　したがって、この質問の結論でいいますと、韓国から、日本の産品に限らないんですけれども、機微な物質を含め、北朝鮮に水面下で流れるということが韓国によって完全に解決されない限りは、ホワイト国、真っ白な国、何の問題もない国に戻すことはすべきではないと思いますが、西村経産大臣の見解をお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/2"
            },
            {
                "speechID": "121114080X00320230317_010",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 10,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今、西村大臣から非常に丁寧な御答弁いただいて、しかも大事なキーワードが幾つもあったと思います。一つは、協議することではないとおっしゃっていまして、これは大臣の以前からの信念だと理解しています。経産省が配付した資料には今も協議って言葉が出たりするんですけれども、それはそのことを指しているのではなくて、この件についてはあくまで協議ではなくて対話であるということを御確認いただいたのは非常に意義があると思います。それから、輸出管理解除とかそういうことは言っていないし、それではないとおっしゃったのも大事なことであります。さらに、韓国との貿易について、第三国への移転やあるいは軍事転用の懸念があると、それが継続してあったということも指摘されたのは非常に意義があることであります。今後も大臣のリーダーシップに期待いたしたいと思います。\r\n　最後に一つだけこの件で申しますと、これは、さっき申しました自由民主党のみならず、国民の中にも韓国に対する感情が非常に高ぶった時期にこの除外が行われたわけですけれども、私が一番考えたのは、変な復讐みたいになってはいけないということであって、韓国に対しても世界の平和に資するようにしていただきたいということでありますから、それは実は与野党問わず、あるいは国民の方々にも一致した合意ができることを願っております。\r\n　それで、この件について、時間がないですけれども、ちょっと追加で一問、お願いします。\r\n　というのは、なぜこの三品目だけ解除されたかということなんですが、これ、レジスト、フッ化水素、フッ化ポリイミドというのは半導体に欠かせないので、大事だから解除されたというふうに当然受け取る人が国民に多いと思いますし、メディアはすぐそういう報道を安直にします。記者出身ですから、内情よく分かります。\r\n　しかし、本当は違うんですよね。本当は、解除してから、この三品目について韓国は国産化を図ってきたんです。したがって、日本から今たくさん輸入しなくても、残念ながらと言うべきか、韓国はもう自分で作れるようになっているんですね。それは韓国の努力です。\r\n　しかし、ここに重大な問題があって、なぜできるようになったかというと、日本企業を辞めた日本人の技術者が韓国に渡って技術を渡しているという深刻な問題があります。これ、私が勝手に言っているんじゃなくて、例えば日本の化学工業界では前から問題が指摘されて、一体なぜ日本政府は動かないのかということも疑問視されています。インテリジェンスも経由して確認いたしました。その懸念があるのは間違いがありません。特定の人たちの名前も実は存じ上げております。\r\n　この件、突然の追加質問で申し訳ないんですけれども、西村大臣、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/4"
            },
            {
                "speechID": "121114080X00320230317_012",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 12,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　これも、大臣はとても大事なことをおっしゃったんです。二つあって、一つは、日本はやっと経済安全保障という概念を確立しようとしていて、法もできて、それを強化していかなきゃいけないということですよね。で、もう一点が、要は、韓国や、これ本当は中国ももっと大きなスケールで日本の技術者を吸い取っているというのは誰しももう知っていることですけど、幾ら誘われても日本にいたいという一つは、子供の頃の教育から信念を形作ることは大事なのと、やっぱり待遇なんですよね。給料はもちろんのことですけど、社会的認知度も含めて、日本で働きたいというふうにしなきゃいけないです。\r\n　議員になる前に、ちっちゃな零細企業のシンクタンク経営していましたが、博士号を持っている人を雇うのは大変なんですよね、当然、給料が高い。それが大企業でも貫徹しているから、私は一生懸命博士号を持っている人を雇いましたけれども、大企業は、ＰｈＤ、博士号を持っている人を嫌がるんですよね。だから、こういう人から流出するので、そういうことについて公的な支援も必要だと思います。\r\n　時間がありませんので次に参りますが、メタンハイドレートについてですね、自前資源ですが、これ、経産省は非常に努力なさって、済みません、私議員になってから大分経産省様子変わりました。様子変わって、まあ責任ある発言されたんですよ、省として。\r\n　何と二〇二七年度までに商業化と、メタンハイドレートをですね、凍っている天然ガス、商業化すると。商業化というのは実用化じゃないです。ただ、政府がこれビジネスにできますよという担保を出して、そして、例えば公募したり、鉱区も今、政府が仮に押さえているんですが、鉱区を引き揚げて民間に出して、そして応募してくれる企業があれば実用化に向かっていくということなんですけれども、この年度を限ったというのは大変なことです。メタンハイドレートについてはまだ世界に例がありません。日本はトップランナーですけど、それを経産省が担保した。\r\n　しかし、その後に、済みません、私は信念を持って武漢熱と呼び続けています、英語でもウーハン・フィーバーと言っていますけれども、これで三年間、研究の現場、今も私は関わっていますから、まず船を動かせない。ダイヤモンド・プリンセス号でお分かりのとおり、閉鎖空間の船を感染がひどい状況で動かしたりできないんです。それから、機材も来ない。したがって、三年間ほとんど海外調査、いやいや、海洋調査、海外じゃなくて、海洋調査できませんでした。\r\n　そして、経産省はつい最近、余り知られていないでしょうが、ちゃんと公式発表を行われて、その三年間を延ばしますと、二〇三〇年度からの商業化というふうに変えられました。私はそれはやむを得ないと、正しいと思いますけれども、大臣の見解お伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/4"
            },
            {
                "speechID": "121114080X00320230317_014",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 14,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　さっきの質問の中で経産省変わりましたと言いましたが、例えばある課長さんが自由民主党の部会などでいろいろ追及されたときに、日本が自前資源全くないというのと自前資源が量の多寡にかかわらずあるというのは、実際、バーゲニングパワー、交渉力として全く違うんですということを、それ僕が吹き込んだわけじゃなくて、そのある課長さんが私たちと連携しながらやりつつ自分でお考えになったことなんで、これが育ってきたというのは非常に重要ですから、是非民間とも連携して実現していただきたい、あるいはいきたいと思います。\r\n　次に、車のテーマに移ります。\r\n　御承知のとおり、ＥＵは、西暦二〇三五年からの新車販売についてはＥＶと燃料電池車に限るということを言って、既に一定の合意ができて、つまりエンジンは駄目、内燃機関と呼びますけれど、エンジンを積んでいる車は新車としては売れないということにしたわけです。\r\n　ところが、最終合意の直前になりましてドイツが担当大臣を含め公式な動きを見せまして、その二〇三五年からの新車販売は電気自動車と燃料電池車だけではなくて、Ｅフューエル、合成燃料を使って、内燃機関の自動車、エンジンを持った自動車も認めるべきであるということを提案しまして、最初、この提案したときに、済みません、また経産省の話ですけど、経産省の内部でもドイツは少数派で駄目でしょうという話でしたが、私は情報を得て、それ違うということを考えていたんですが、そのとおり、その後イタリアが乗り、ポーランドが乗り、ブルガリアが乗り、これでどうなったかというと、ＥＵは、最終決定するためにＥＵの総人口の六五％以上の賛成がないとできないんです。この国々で既に三五％を超えてしまっています、人口が。したがって、情勢はがらりと変わりました。内燃機関の技術革新に努力を続けてきた日本にとっては非常に画期的なニュースであると思います。\r\n　不肖私は非常に下手くそなレーシングドライバーでもあります、本当に下手なんですが。車のことはある程度存じ上げていますが、悪いのはエンジンではなくて当然ＣＯ２なわけです。したがって、ＣＯ２の排出量が実質ゼロというこのＥフューエルを考えれば、私はドイツの決定を支持いたします。\r\n　したがって、何が課題かというと、これ日本でも一部やっているんですけれども、ドイツがやっぱりこれ先行していて、それ考えると、二〇三五年までまだ時間はありますから、国産のＥフューエルの開発が大事だと思います。\r\n　大臣に、大臣ばっかりで申し訳ないですけど、二点お聞きしたいんですけど、一つは、こうした車の未来に関する新しい動きをどうお考えになるのか。もう一つが、国産のＥフューエル開発についてお考えをお聞きしたいです。ありがとうございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/5"
            },
            {
                "speechID": "121114080X00320230317_016",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 16,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　これも大臣おっしゃったとおり、実は日独の連携がとても鍵なんですよね。この間、ドイツの議員団来られて、私たちも議論をいたしたんですけど、ドイツはあれだけＥフューエルやっていて、日本は何やっているのかすごく知りたいんですよね。だから、それを考えますと、ここも大臣のリーダーシップで是非進めていただきたいと願います。\r\n　次に、再生可能エネルギーに関して、風力発電、それも森の中、山の中の風力発電の問題についてお聞きしたいと思います。\r\n　かつて岩渕議員が、この風力発電には、再生可能エネルギーだからといって全部いいわけじゃなくて、問題があると指摘をされまして、党派を超えて大変、本当ですよ、感激いたしまして、今日、冒頭に党利党略じゃなくて国益のためって言ったのはそういうことも実は踏まえて言っているんで、絵空事で言っているわけではありません。\r\n　今回は、非常にショッキングな事実を申し上げなきゃいけないのは、日本には国有林というちゃんと保存されている森林があるわけですけど、その中に国策として緑の回廊とあるんですよね。これが一般に知られているかどうかは、あんまり知られていないと思うんですよね。\r\n　回廊という意味はちゃんと理由があって、森の中では野生動物が動かないといけないわけです。動くのは渡り鳥だけじゃなくて、森の中でも野生動物は必ず自分たちのルートを使って動くわけですよね。緑の回廊というのは、その国有林あるいは日本の森林の中でもその野生動物が動くルートは一番確保しましょうということなんですよね。\r\n　ところが、そこに課長レベルの通達で、緑の回廊に大型の、まあ巨大風車ですね、これを大量に設置してよしというのが実は行われていて、実は既にそれが、農水省の資料を見ますと、もう四か所あるんですよね。それ具体的に言うと、例えば宮城の奥羽山脈のこれ尾根筋なんですよ。で、尾根筋って、僕は下手なスキーヤーでもあるんで山も多少知っていますけど、尾根筋というのは、例えば水の確保についても一番大事な部分なんですよね。風車をその尾根筋に、つまり山の上、一番上ですよね、そこに並べて、横に並べて、大量に設置してよしというのを通達で出して、これが実に奥羽山脈でいうと百五十基。それから、例えば青森県の奥羽山脈、同じ山脈の尾根筋でいうと、大型風車を百三十基と。それで、既に工事が行われているところ、道路の写真などを見ますと、言葉を失うような無残な状況なわけですよ。\r\n　これは一体何をやっているのかということで、今日は委嘱審査でもあって、農水省から無理に人においでいただくわけにいきませんでしたけれども、所管違いではなくて、このように風力発電のマイナス面である自然破壊を助長、悪化させるようなことは、エネルギーの担当官庁である経産省も当然正当に関与されるべきだと思います。\r\n　今日は大臣ばっかりで申し訳ないですけど、西村大臣のお考えお聞きします。ちなみに、国会審議は行われていないですよね、これ、この通達について。よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/5"
            },
            {
                "speechID": "121114080X00320230317_018",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 18,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今の大臣の御答弁をあえて私の言葉に置き換えると、おかしなことの前には経産省が立ちはだかるというふうに理解しましたので、そこはまさしくお願いしたいと思います。\r\n　残り二分ぐらいありますので、ちょっとこの件最後に続けますとね、やっぱり私たちは超党派で現場を見るべきだと思うんですが、岩渕議員のかつての御質問にあったことも含めて、例えば、山の中に風力発電造ろうと思ったら、当然機材を運ぶ道路が必要なわけです。その道路についてはとっても狭いんですという報告がなされたりしますが、実際その道路を建設するためには何倍もの山の中を切り開いてしまって、それはもう見ると無残なもので、そのために地崩れは現実に起きています、何か所も何か所も。\r\n　日本は水の国でありますから、それを破壊、自ら破壊するような行為に政府も関与しているというのは、再生可能エネルギー万能論というのが言わば私は大きな間違いも生むし、それから、日本は森が豊かなだけにどうしても感覚が鈍い、ちょっとぐらい削っても大丈夫だろうという観念がおかしいと思うんですよね。\r\n　大臣、いきなりですけど、あと一分大臣にお渡ししますので、もう一度西村大臣の見解を自由自在におっしゃってください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/6"
            },
            {
                "speechID": "121114080X00320230317_020",
                "issueID": "121114080X00320230317",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 20,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　終わります。ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114080X00320230317/6"
            },
            {
                "speechID": "121115359X00320230316_009",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様、おはようございます。\r\n　今日も、主権者の方々におかれては、わざわざ傍聴に来ていただき、心から感謝申し上げます。今日も、ただ国益のためにこそ、今日はとっても短い時間で十四分なんですが、質問いたしたいと思います。\r\n　今年一月に七か国を回りました。発言の自由、それから行動の自由を確保するために、あえて全部自費で自主的に回ったわけです。そうすると、当然、現地の日本の関係者からも率直な話を聞くことができます。\r\n　その中で目立ったのが、本当の僕の出張の目的は核セキュリティーで、ＯＤＡと関係余りないんですけれども、現地の日本の関係者から、日本がＯＤＡを最近ずっと減らしてきたために日本の影響力が目に見えて落ちたという話を複数の国で聞きました。同時に、だから中国にやられっ放しになっていると、よく聞く話を現地でも聞いたわけです。よく聞くというのは、日本の例えば報道などでも似たような話がよく聞かれると思うんですよね。\r\n　それで、帰国しまして、具体的にデータを外務省の協力もあって調べてみますと、実は減っていないんですよね。例えば、この十年ぐらいで比べますと、実に六十億ドル、ＯＤＡについては増えています。ずっと、例えば十年で見ると右肩上がりになっているわけです。\r\n　それから、中国にやられっ放しという話もよく聞くわけですけれども、この中国はちょっと厄介で、まず、ＯＥＣＤの中でＯＤＡを出す立場になくて、いまだにもらう立場になっているという奇妙なことがありまして、したがって、単純比較はできないんですけれども、一応中国の対外援助支出なる項目と日本のＯＤＡを比べてみますと、例えば二〇二一年でいうと日本の方のが七倍あるんですよね。\r\n　それを考えますと、実は、数字で減った、国民の血税をたくさん使うことをやめた、その背景に、国民の中から不肖私のところにも、ＯＤＡを始め外国にばかりサービスするんじゃなくて、もっと国民に支出してほしいという声をよく聞きます。それが相まって、私も何となく日本のＯＤＡは減ったように思っていたけれども、実は減っていない。\r\n　だから、違う言葉で言えば、税金使ってちゃんとＯＤＡを増やしているんだけれども、存在感がどんどん薄れている。それから、中国の不透明な対外支出に負けている現状があるのではないかと思うんですが、まず基礎的なデータを政府参考人からお聞きしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/2"
            },
            {
                "speechID": "121115359X00320230316_011",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 11,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今外務省から丁寧な説明いただきましたけれども、一言で言えば、不肖私が感じて、あるいは把握した事実とほぼ同じということでありますよね。\r\n　そうすると、林外務大臣にお尋ねしたいのは、まず、じゃ日本のＯＤＡ、もう一度言いますが、国民の税金をこれだけ使っていて、諸国回ると、中国と比べると存在感がどんどん埋没していく、では一体どうすればいいのか、ＯＤＡをどうすればいいのかということを大臣にお尋ねします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/3"
            },
            {
                "speechID": "121115359X00320230316_013",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 13,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今大臣から分かりやすく説明していくべきだというお話がありました。それに関して、何せあと六分しかないんで余りやり取りできないんですが、一点だけ、不肖私の経験に基づいて一例を申しますと、ラオスの村にこのときは鳥インフルの状況を調べに行ったわけです。そのとき、私はまだ民間の専門家でありましたが、そのときに日本が小学校を建てて、最初、日本語や英語の読み物も供与したと。ところが、私が行ったときにはもう小学校の窓ガラスは全部破れてしまって、日本語の読み物も英語の読み物ももうぼろぼろで、子供たちはそれでも手にしていましたけれども、なかなか読みにくい状況だった。ところが、その後、日本の援助はそこで止まってしまって、中国がやってきて、窓ガラス全部入れて、古くなった本は全部捨てて中国語の本にして、ラオスの子供たちは自国語よりも中国語を勉強するということが行われた。現在も進行中だと理解しています。\r\n　これは一言で言うと、日本は最初はやるけれども後が続かないと、その問題がありますので、ちょっと予定外の質問ですけど、できれば一言、大臣、見解いただけますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/3"
            },
            {
                "speechID": "121115359X00320230316_015",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 15,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　御答弁ありがとうございます。\r\n　次の質問に移ります。\r\n　今、ウクライナ戦争のために、日本とロシアの間の接触、交流は全く途絶えています。それは、明白な侵略でありますから、欧米社会の制裁と、日本も当然、民主主義国家として歩調を合わせています。\r\n　ただ、本当にそれでいいのかということをあえてお聞きしたいんです。というのは、島民だった方々、これメディアや国会審議でも元島民と言っていますが、こんな言葉はもうやめにしませんか。元島民じゃないです、今も島民なんですよ。それがロシアの不法占拠によって住むことができないだけでありますから。この島民だった方々の平均年齢は今八十七・四歳になっています。\r\n　実は、国際社会の本来の常識ですと、領土を奪われた国があれば、その奪った国が違う方角で戦争を始めれば領土奪還へ動き、奪った国は警戒するわけですよね。しかし、日本は戦争で領土を取り戻すことはしません。したがって、交渉においてこういう時機を見逃さないということをやるべきです。\r\n　そうしますと、国際社会で一致しているロシアへの制裁を崩すことなく、しかし、日本は日本で交渉を行う方途はやっぱり探るべきだと思うんです。そうしますと、ロシアはもう非常に孤立して追い詰められていますから、まず交流の一番大事なところとして、島民だった皆さんの墓参の再開だけでも制裁は維持しつつやるべきじゃないでしょうか。外務大臣にお答え願います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/3"
            },
            {
                "speechID": "121115359X00320230316_017",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 17,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　済みません、今、林大臣におかれても行政官の作った文書に基づいて元島民とおっしゃいましたので、できれば今後お考えいただきたいと思います。\r\n　最後に、北方担当大臣でいらっしゃる岡田大臣に、島民だった方々のお気持ちを踏まえてお言葉いただけるでしょうか、答弁いただけるでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/3"
            },
            {
                "speechID": "121115359X00320230316_019",
                "issueID": "121115359X00320230316",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 19,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　終わります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115359X00320230316/4"
            },
            {
                "speechID": "121014183X00220221109_046",
                "issueID": "121014183X00220221109",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 46,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　自由民主党の青山繁晴です。\r\n　発言の機会に感謝し、傍聴される主権者にも感謝します。\r\n　私は、憲法を守るということを改めて考えたいと思います。\r\n　日本国憲法は、その九十六条に改正の手続を定めています。国会議員の過半数ではなく、総議員の三分の二以上の賛成があって初めて国民の皆さんに改正を発議できる規定です。ハードルを高くすることによって、丁寧で謙虚な姿勢を立法府に求めつつ、同時に、必要が生じたときは憲法を修正することを立法府は主権者に問いかけなさいという定めだと考えます。\r\n　かつて、このハードルが高過ぎるから、まずそれを修正しようという動きが一部に生じましたが、私はそれに反対です。法治国家を貫くためにも、ためにこそ、あくまでも現在の規定によって国民にお尋ねするべきです。\r\n　では、今変えるべきときが来ているのか。\r\n　現在は、言わば破壊の時代です。この破壊とは、国際社会がようやく曲がりなりにもつくり上げた常識が破られるという意味の破壊です。例えば、ウクライナ戦争によって、国連の決議や同意なく他国に武力侵攻してはならぬという常識は丸々破られ、核の先制使用で脅してはならぬという常識も破られました。これは国連の無力化の進行であり、第二次大戦後の国際秩序が壊れていく一環でもあり、その国際秩序を前提にしてきた現憲法の安全保障に関する規定を見直すべきときが来ていると考えます。\r\n　私たちは、時代の現実に即して、戦争が起きないよう抑止し、平和を守り、国民と国家を守り抜く憲法を常に持っていなければなりません。敗戦後の祖国再建に当たられた先人は、当時の人々が作った定めである憲法がいつの日か時代に合わない日が来ることを深くよく知り、九十六条を置くという知恵を発揮されました。その知恵を生かすことこそ、憲法を真に守ることだと考えます。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014183X00220221109/11"
            },
            {
                "speechID": "121014080X00220221027_004",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 4,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様おはようございます。自由民主党の青山繁晴でございます。\r\n　時間が限られておりますので、早速質問に入りたいと思います。今日は、恐縮ながら、全て西村大臣に御答弁をお願いいたしたいと思っております。以降、質問のたびにそれは申し上げませんので、大臣、どうぞよろしくお願いいたします。\r\n　この質疑は、大臣の言わば所信をお聞きした上で、その内容をめぐって質問をいたす場であります。正直、この間所信をお聞きしまして、私には一つ残念なことがあります。私は与党の議員でありますが、そういうことは関係なく、主権者のためにこそ質問いたします。\r\n　大臣の所信の中で、ウクライナ戦争について言及がありました。今ロシアは苦戦が伝えられていますが、それでも、逆に見ると、それでも戦争を続けているのは、ロシアが元々食料とエネルギーが自給の国だからであります。それから、ウクライナ戦争で日本を含めた世界の国々がエネルギー不足に悩んでいることを考えれば、国家と国民にとってエネルギーとは一体何なのかということを根幹から問い直す場が今来ていると思います。\r\n　傍聴の主権者の皆様、本日もありがとうございます。\r\n　その上で、残念なことは何かといえば、このいわゆる所信的挨拶、それ国会用語ですので、主権者に分かりやすく言うと、大臣の信ずるところの中に、自前資源の確保というところがほとんど見られなかったところであります。\r\n　日本は資源のない国と私たちは、私自身も含めて刷り込まれてきましたけれども、これは国際社会ではとっくに過去の話であります。なぜなら、今、資源は陸から海へ、陸上で取る時代から海で取る時代へ大きく動いております。\r\n　私たち日本国民は全員、中学時代に必ず教わっていることが一つありまして、それは、地球というのは陸は三割にすぎなくて七割は海であるということです。資源エネルギーは当然ながら地球からの贈物でありますから、当然海の方が資源が多いわけです。しかし、海は、海中は呼吸ができないということよりも、むしろ巨大な水圧が掛かるので、あっても取れない資源ということになっておりましたが、これが近年、大きく技術的に進歩しまして、不肖私もアメリカなどの現場を研究者のときから回っておりますけれども、かつてのＲＯＶ、つまりワイヤーの付いた海中ロボットではなくて、ワイヤー付いていれば潮流に邪魔をされて深いところも行けませんが、今はＡＵＶ、余り委員会で英語を言うのもどうかと思いますけど、念のため言えばＡはオートノーマス、自律型と、自分で、ＡＩで、人工知能で考えて入っていきますから、我が国において既に何と六千メートルの海底下に、残念ながら国産のＡＵＶではありませんけれども、全体の技術としては国産技術を含めて、六千メートルの海底に下りてレアアースを試験的に採取しています。で、そのレアアースの純度を確かめると、中国が高く売り付けてくる陸上産のレアアースの濃度あるいは純度のおよそ二十倍です。\r\n　したがって、時代は大きく変わりつつありまして、この所信の中に、国民みんなが我が事としてエネルギーの問題を考えているときに自前資源の確保というのが実質的になかったというのは非常に残念であります。\r\n　恐らくは、拝察しますに、この自前資源の研究開発、さらに実用化、一応経産省はかつてとは様変わりして、まあ余計なことを言いますと、私が民間研究者のときにさんざん経産省と対立しましたが、主権者のおかげで国会に来まして、大分様子が変わってきまして、一応、二〇二七年度を目指して商用化という目標も掲げられています。\r\n　正確に言わなきゃいけないので、商用化イコール実用化ではありません。実用化のめどを含めて、日本の、日本を中心にした企業に話を投げて実用化に進んでいくということでありますけれども、一応、でも、その目標まであと僅か五年です。\r\n　それを考えますと、もう一回言いますが、拝察するに、いや、今のエネルギーの問題は、今ガスも油も足りないということであって、まだまだ自前資源は先の話だという発想ですよね。それが違います。\r\n　国策というのは、危機のときにその場しのぎのことを考えるのを国策と言わない。国策によって主権者の目も開かれたときに、日本の根幹の在り方を考えるというのが国策でありますから、所信の中に自前資源の確保というものを盛り込まれなかったのはどういうお考えによるものでしょうか。非常にきつい質問でありますが、大臣、お願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/1"
            },
            {
                "speechID": "121014080X00220221027_006",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣、固い決意の表明をありがとうございます。\r\n　ちりばめてあるのは私もよく承知しておりますが、所信的挨拶あるいは所信というのは、本当は国会議員に向けているんじゃなくて、国会議員の背後の主権者に語るべき、語られるべきことであると思いますから、ちりばめられているとなかなか分かりにくいと思いますので、この後、大臣の決意が表に出てくるようにお願いしたいと思います。\r\n　ちなみに、今メタンハイドレートとレアアースの話だけ出ましたけど、本当は、海洋資源、日本の抱えている海洋資源はそれ以外に、コバルトリッチクラスト、マンガン団塊、さらに金、銀、銅、良質の金、銀、銅を含んだ熱水鉱床など、世界で最も豊富な地域であると考えられています。日本は陸はそう広くありませんけれど、海の広さは、大臣御承知のとおり、世界で六位、二百以上国がある中で六番目というのは大変なことですから、隣から中国も狙いを付けていますし、今後も、今後こそ取組をお願いいたしたいと思います。\r\n　その上で、次に再生可能エネルギーのことについて一点お聞きしたいと思います。\r\n　再生可能エネルギーもかなり刷り込み、思い込みがなされていて、元々英語でリニューアブルエナジーって言いまして、それを再生可能エネルギーと訳したのはいいんですけれども、これが無尽蔵だという誤解が生じていると思います。実は、自然によるエネルギーも、例えば風でいうと、吹く場所、吹く量は変わっても、風の総量としては地球で同じです。急に都合よく風がどこかから来てくれたりするわけではありません。\r\n　そのことを考えますと、今、政府が取り組んでいる洋上風力発電については、私は、さっき申しましたとおり、与野党かかわらず主権者のために質問しますから、私は反対であります。なぜかというと、余りにも懸念点が多過ぎます。\r\n　まず、目の前の現実からいきますと、実は、洋上風力のタワー式であっても、浮体式といいましてワイヤーで海底と結び付けるものであっても、ほとんど中国製であります。ヨーロッパにおいても、メーカー名がどうであれ、まあ日本においてもです、中身は中国製が大半です。\r\n　日本は、新たな安全保障の政策としてＭＤＡ、残念ながらこれもアルファベットですけど、マリタイム・ドメイン・アウェアネス、要するに海洋状況把握ということを国策としてやっと推進するようになりました。\r\n　ところが、中国製である、実質的に中国製である風力発電を洋上に設置しますと、海底地形から潮流であったり、あるいは風のもちろん強さ、向きであったり、海洋に関する状況は、情報はほとんど全部そのまま中国あるいは中国共産党、中国軍に伝わっていきます。それを考えると、国策としてＭＤＡと矛盾しています。\r\n　更に言えば、国産になれば解決かといえばそうではなくて、経産省には何度も申し上げているんですけど、海の怖さを御存じない。不肖私は幾つか専門分野ありますが、その一つが海洋ですから、調査船に乗って、西村大臣、昔からよく御存じのとおり、よく海に出ていますが、その風の怖さあるいは潮流の怖さ、その実力たるや、だから海難事故もいっぱい起きるわけです。しかも、最近は気候変動で台風のコースがもう一定しません。\r\n　そのときに、今までよりはるかに大きなブレードを付けたタワーを建て、あるいは浮体式であっても、ワイヤーを付け、それがこの海の力によって壊れたとき、倒れたとき、ちぎれたとき、一体どうするんですか。誰が回収に行くんでしょうか。これは、海にとっては大きな海洋環境破壊にもつながりますし、当然漁業者にも影響は大きく、船の航行にも影響が大きいです。じゃ、その回収コストなどと、この洋上風力発電を日本の海一面に造ったときにこのコストと見合うのかということを果たして政府は考えているのか。考えている気配が見られません。考えているならデータとして出すべきです。\r\n　さらに、今言いましたとおり、風というのは、例えば防風林で分かりますとおり、受け止めればその先には風が行きませんので、もしも日本の海を中国製中心にこの洋上風力発電のブレードでうずめ尽くすならば、日本の耕作地に今までどおり風が吹かないという事態は十分にあり得ます。そのことについて、農業に従事されている方と話し合ったとはとても思えません。その形跡はほとんど感じられないです。それを考えますと、今のように再生可能エネルギーだからよしというのは、国民に対して間違った刷り込みをしていると考えざるを得ない。\r\n　したがって、先ほど反対と明言しましたとおり、これについては、少なくとも日本の海を中国製中心に風車がうずめ尽くすようなことは、どうしても西村大臣には避けていただきたい。この件で最後に申せば、中国製の太陽光パネルで日本の国土がどれほど荒廃しましたか。その愚を繰り返すおつもりなんでしょうか。この件について、大臣、お願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/2"
            },
            {
                "speechID": "121014080X00220221027_008",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 8,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣、誠実な御答弁ありがとうございます。\r\n　今大臣もおっしゃった意味は、エネルギーは常にベストミックスで、どれか一つで満たそうとするのは間違いです。その意味では、洋上風力発電も全部が悪いと言っているわけじゃなくて、今の勢いですと、実際の政府の現場あるいは企業の現場見ていると、あるいはチャイナを含めて情報を集めると、海をうずめ尽くして大丈夫というような刷り込みがなされているので、お願いすることは、例えば、はっきり申し上げて、防衛省の発言力は強くないです。日本では安全保障が国の一番の政策になってきたのは最近のことでありますから。防衛庁から防衛省になってからも、そんなに日はたっていないです。経産省と比べれば発言力は弱い。そういうことをありのままに考えて、むしろ謙虚な姿勢でいていただきたいと願います。\r\n　次に、円安のことであります。\r\n　円安については、当然メリット、デメリット両方あるのは当たり前のことなんですけれども、一つ大事なことは、ようやく我が国は経済安全保障推進法というものを持つようになりました。ただ、そこで、ここでも大きな誤解が、僕、誤解を懸念しているのは、経済安全保障というのは必要な物資、特に重要物資をいつも外国から買えるようにしなきゃいけないというふうに考えている人も政府の中にもいることが感じられます。それは違います。さっきの資源と同じで、本来は自前で賄って、足らざるものは海外との共同によって満たしていくというのが本来の経済安全保障であります。\r\n　その観点からいけば、円安に対する考え方も今までとは違うはずであって、普通の国民のために一言だけ分かりやすく申せば、今まで一ドル百円だったら百円の工賃掛けて作ったものを一ドルで外に出していた、例えば部品ですと。それが百五十円になれば、もう給料上げても大丈夫、百五十円になっても、工賃が百五十円になっても同じ一ドルで出せる。\r\n　中国がかつてサプライチェーンを世界から奪取していったのは工賃が安いからでありましたが、日本が、この円安のおかげで世界のサプライチェーンの役割を中国じゃなくて日本が担うという実は新しい希望が生まれていると思います。できればここに注力していただきたいんですけれども、西村大臣、いかがでしょう。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/3"
            },
            {
                "speechID": "121014080X00220221027_010",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 10,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　西村大臣におかれては、この経済安全保障推進法の成立にも深く関わってこられました。ですから、先ほどの僕が申しました誤解に立っておられないと信じますので、一部の評論家などからは最終製品を作れない日本は良くないという話がありますが、そんなことは全然ないと思います。もう世界が一つの工場のようになっているのは現実でありますから、部品を供給するサプライチェーンの中核としての日本も当然あり得ることだと思います、はい。\r\n　もう一度お聞きしたいんですけど、ちょっと時間がなくなってきたので、了解していただいたと考えてよろしいですか。（発言する者あり）はい。\r\n　じゃ、時間あと五分しかありませんので一問飛ばしまして、実は中国のウイグル人の弾圧に深く加担している防犯カメラメーカーというのが中国にあります。世界でも二位という大きな企業でありますが、企業名出すと大臣がお答えにくいと思いますからあえてその企業名はここでは伏せますが、問題は、今までの防犯カメラと違ってＡＩが組み込まれていて、ウイグルの方々の個人情報を全て収集して、明らかに弾圧に使われていると。\r\n　今までも実は日本で売られていました。しかし、それが本格的に進出することになりまして、その裏には恐らくアメリカで禁輸になったという現実があって、日本をマーケットとして新たに捉え直しているんだと思います。\r\n　これは私の推測ではありますが、現実として、アメリカでは、二〇一九年の八月から国防権限法という法律によってこのメーカーはアメリカでビジネスができません。日本をターゲットにしてくるわけですが、これはウイグル人の弾圧に加担することになりかねないという国家としてのモラルの問題と、それからもう一つ、私たち日本人の情報がこのＡＩを通じて中国共産党や中国人民解放軍に筒抜けになるという深刻な問題があります。\r\n　法律がない状態でどうしろというのかというのが政府のお気持ちかもしれませんが、しかし、できることは僕はあると思います。本当は立法措置も必要で、それは私たちの問題でありますが、まずは西村大臣としてのお考えをお聞かせください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/3"
            },
            {
                "speechID": "121014080X00220221027_012",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 12,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　その検討を速やかに進めていただきたいと思います。大臣おっしゃったとおり、ビジネスと人権、この国際協調、日本は大事な役割でありますから、是非お願いします。\r\n　最後に、あと二、三分ですけれども、この所信的挨拶をお聞きし、また後で改めて文章で拝見して、驚くのは片仮名の多さですよね。経産省は特に片仮名が多い。ちなみに、この間の所信的挨拶、数えますと、五十六個ぐらい片仮名あるんですよね。ただし、この言い方はちょっとアンフェアで、国名とかですね、国の名前とかそういうのまで含めてのことなんですが。ただ、僕がこれ聞かざるを得ないと思ったのは、今回の所信的挨拶の中にアニマルスピリッツって出てくるんですよね。日本人よアニマルスピリッツを持てと書いてあるんです。おっしゃいました。これびっくりしました。これ、本当はケインズが経済用語として言ったことですけれども、しかし、日本人の魂として新たにどういう理念を持つかというときに、片仮名でアニマルスピリッツと言われて志が沸き立つ日本国民がいるとは思えないんです。\r\n　したがって、これ、あえてこれも大臣にお聞きしますけれども、片仮名で何でも書いてよいと、特に日本人の魂に関わることまでケインズの片仮名に置き換えなきゃいけないのかということを、大臣、最後にお伺いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/4"
            },
            {
                "speechID": "121014080X00220221027_014",
                "issueID": "121014080X00220221027",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 14,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ありがとうございます。終わります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014080X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014080X00220221027/4"
            },
            {
                "speechID": "120814080X00820220511_009",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　自由民主党の青山繁晴でございます。\r\n　今日は、参考人の先生方、わざわざおいでいただき、心からありがとうございます。\r\n　さて、私は、もちろん参議院議員なんですけれども、研究者の端くれでもありまして、その立場から御質問いたしたいと思います。\r\n　今日の参考人の皆さんの中から、自前の資源から水素を作るということについては比較的言及が少なくて、ちょっと心配しながら資料も事前に拝見したんですけど、まず、早稲田大学の平野先生から最初にお聞きしたいと思います。\r\n　先生の資料の一番最後に、それからさっきの口頭で説明いただいた中でも一番最後に自国資源開発のことを指摘いただきまして、メタンハイドレートという一つの例もお示しをいただきました。おっしゃるとおり、メタンハイドレートから、メタンハイドレートは燃焼させるだけではなくて水素が取り出せるということはもはや世界の常識でありまして、萩生田経産大臣も予算委員会での答弁で水素が取れることが重要だと御指摘をなさいました。\r\n　平野先生にお伺いしたいんですけれども、先ほどこの自国資源開発についてお話しになったときに、資料にはそう書いていないんですが、口頭で述べられたときに超長期ということもおっしゃいました。御存じだとは思うんですけれども、この特に表層型のメタンハイドレートにつきましては、既に経済産業省が、二〇二七年度、僅か五年後ですね、には商用化、商用化ですからイコール実用化ではありませんけれども、一般企業が参入する道を開くというもう目標も、比較的短期の目標も立てております。\r\n　そのことの関連で、平野先生には、このメタンハイドレートから水素を作ることを含めた、あるいはそれを始めとする自国資源開発についての先生のビジョンをお聞かせ願えるでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/5"
            },
            {
                "speechID": "120814080X00820220511_011",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 11,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　次は、ちょっとまた平野先生に戻るかもしれませんが、次は九州大学副学長でいらっしゃる佐々木先生にお伺いしたいと思います。研究者としての私は、正直、佐々木先生のお名前を燃料電池の泰斗としてお聞きしております。\r\n　先生の先ほどの御発表、それから資料にも七ページのところに明記されてありますけれども、国の存立にも関わるエネルギーを特定の資源や資源国に依存することの危険性とお書きになって、その下に、先ほど口頭でも言わば志を込めて語られましたけれども、自前の資源から水素を作ることを将来増やして、エネルギーの輸入代金の一部でも国内に還流させて福祉や教育などに使いたいと。それはまさしく私も思いを同じくするところであります。\r\n　それで、その上で、今、平野先生にもお聞きしましたとおり、日本は海洋国家で、今まで海洋資源というのは当然水圧とあるいは呼吸できないという当たり前の困難に阻まれてきましたが、海中ロボットの発達によってかなり状況が変わってきました。\r\n　そうしますと、例えば日本海側の海底の状況を鑑みますと、自然状態でメタンの粒々が上がってきて、それをメタンプルームと今称しておりますが、それが実は、現状のままにしておきますと、海面から蒸発をしてＣＯ２の温暖化効果の二十五倍と目されるメタンが大気に出ていく。これの調査はまだ始まったばかりで具体的な量は私自身も把握できておりませんが、しかし温暖化の促進効果があるのは事実です。\r\n　そうすると、それを途中で、つまり掘削、海底掘削をせずに海中に人工膜を置きまして、この人工膜というのも、もう具体的に東京ドームに使われている人工膜を造っている太陽工業という大阪の会社が私たちの研究にも参入をして、途中でつかまえるだけ。もう一度言いますが、掘削しませんから海底環境を大きく変えることがなく、あるいは漁家の方々の漁労の邪魔をすることも少ないと。これが、現に資源エネルギー庁によって調査と開発、我々とも連携してそれが進んでいるわけです。\r\n　以下は佐々木先生には言うまでもないんですけれども、このメタンからは、一つは水蒸気改質法ですよね。ただし、これはＣＯ２が出ます。出ますが、工業的にはもう確立されています。あと、まだ、まだまだ開発途上ですけれども、直接分解法と光触媒法であればＣＯ２を見ることもありません。\r\n　こういうところからの国産の水素を作ることについては、佐々木先生はどのようにお考えでいらっしゃるでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/6"
            },
            {
                "speechID": "120814080X00820220511_013",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 13,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　それではもう一点、これは浅岡先生を含めましてお三方に順番にお聞きしたいんですけれども、今三人の先生方の御説明の中で、今の佐々木先生のお話でも、再生可能エネルギーを中心に水素を作ってくださいというお話があります。ただ、それが、全国民がみんなそれを望んでいるという見解表明もさっきありましたけれども、そこは正直申し上げてそうではないんじゃないかと考えます。\r\n　といいますのは、具体的に、今まで日本がずっと取り組んできた太陽光はパネルの多くは中国製であって、しかも北京五輪のときも、無理な人工雪を降らせた周りにパネルがたくさん設置されて田畑を耕せなくなった現実も私たちは見ました。そして、大きな問題は、この太陽光パネルがやがて廃棄物になったときに一体誰がそれを処理するのか。中国企業が引き取ってくれるめどは今のところ全くないです。\r\n　それから、さっき佐々木先生が不肖私の代表質問のことを取り上げてくださったんですけれども、代表質問というのは私一人で質問を作るわけじゃなくて、自由民主党の政審というところと協議をします。そのときに、政審の側から洋上浮力というものが出てきたんですが、実はこの洋上風力、洋上浮力じゃなくて洋上風力については、余計に中国製のものがたくさん入ってくるという懸念が一つあり、しかも日本は、例えばデンマークの海と違って、必ずしも洋上風力に全部適しているわけじゃありません。そうすると、相当距離を離して大きな構造物を中国の手によって造って、それは明らかに海洋環境を変え、漁労の姿も、つまり漁家の方々のお仕事も変えるであろうと。さらに、それがやがては廃棄物になるわけですけれども、遠く洋上にあるものを一体どうやって回収するのかということがあると思います。\r\n　つまり、再生可能エネルギーは非常にきれいなイメージですけれども、実際には、今参考人の先生方から一部指摘もあった、中国の言わば収益源になっていって、後始末をしてくれないという問題が感じられます。このことについてはどうお考えでしょうか。\r\n　まず、平野先生からお聞きします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/6"
            },
            {
                "speechID": "120814080X00820220511_015",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 15,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　済みません、時間がなくなってきましたが、佐々木先生はいかがお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/7"
            },
            {
                "speechID": "120814080X00820220511_017",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 17,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　じゃ、時間が来ましたので、済みません、浅岡先生、聞く時間が。国会は時間制限厳しいので、申し訳ございません。\r\n　ちなみに、代表質問には洋上風力をそういうわけで入れませんでした。\r\n　ありがとうございました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/7"
            },
            {
                "speechID": "120815254X02020220427_005",
                "issueID": "120815254X02020220427",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 5,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　自由民主党の青山繁晴です。\r\n　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案について、自由民主党・国民の声を代表して、萩生田経済産業大臣に質問いたします。\r\n　最初に、原稿にはありませんが、知床の凍えた海に犠牲になられた方々に魂からお悔やみを申し上げます。\r\n　ロシアによるウクライナ侵略という惨劇は、赤ちゃんや妊婦の方、戦うことがあり得ない庶民の健康や幸福、命までも奪い続けています。プーチン大統領に対し、満腔の憤怒と悲痛の思いを持って抗議します。\r\n　そのウクライナ侵略が白日の下にさらしたものの一つが、エネルギー危機の重さです。\r\n　資源を自前で持たず、他国に依存するままにしておけば、国と国民をどれほどのリスクにさらすか、それが明らかになりました。自前資源を含めたエネルギーのベストミックスをつくっていかねばなりません。それが激しい気候変動を抑えることも直結していきます。これは後でお話しします。\r\n　現在、日本のエネルギー自給率は一一％にすぎません。化石燃料を海外からの輸入に深く依存しているからです。これを見て、日本は資源のない国だと子供の頃から思い込まされてきた方が多いのが日本社会です。\r\n　しかし、それは地上産出の資源の話です。資源には地上産出と海洋産出があり、地上産出の時代は終わりに向かっていて、世界の趨勢は海洋資源の実用化です。日本の海の広さは、国連加盟国百九十三か国の中で第六位という高い次元にあります。人類は、水圧がのしかかり、呼吸もできない海中の資源には手を出せず、取り出しやすい陸上の資源から実用化してきました。しかし、海底や海中の資源を海中ロボットによって取り出せる時代が既に始まっています。広大な日本の海には、燃える氷と呼ばれるメタンハイドレートやマンガン団塊、コバルトリッチクラスト、金、銀、銅を含む熱水鉱床、レアアース泥といった自前資源が多様かつ豊富に存在しています。例えば、日本の海洋進出の、海洋産出のレアアース泥でいえば、陸上で取る中国産の実に二十倍の純度があることが確認されています。\r\n　そこで、我が国は実は隠れた資源大国であるということを具体的に認識し、日本の海が抱擁する豊かな自前資源の実用化に取り組むべきです。大臣の御見解をお伺いします。\r\n　温室効果ガスの排出を抑えるための鍵の一つは、水素とアンモニアにあります。水素、アンモニアは、温室効果ガスを排出しない火力発電への転換や幅広い産業分野の脱炭素化の実現を可能にします。特に水素については、世界的に国家戦略に基づいた取組が本格化しています。\r\n　本法案により、水素、アンモニアといったエネルギーとして使うときにＣＯ２を出さない燃料の利用促進が進められます。では、具体的にどのように水素やアンモニアの利用促進を進めていくお考えでしょうか。お伺いします。\r\n　現在、政府には、水素基本戦略、そして水素・燃料電池戦略ロードマップ、さらに水素・燃料電池技術開発戦略という三戦略があります。しかし、相も変わらず輸入頼みの発想です。オーストラリア産出の石炭の中でも質の低い安価な褐炭をガス化して水素を取り出し、液化して日本へ運ぶことに国が取り組んでいます。しかし、輸入のための輸送エネルギーの消費やコストの問題があります。そもそも、エネルギー自給率の向上には全くつながりません。\r\n　我が国の海に眠るメタンハイドレートは、分かりやすく言えば、天然ガスの主成分のメタンが海底で高圧と低温によって凍っているものです。この自前資源から水素を取り出すことは技術的に複雑ではありません。製造コストも褐炭からのものと比較して圧倒的に優位です。メタンハイドレートは、新潟県の佐渡島の北ではなく南から、すなわち日本の領海で採取できるので、他国との摩擦も生じません。しかも、新潟県の上越沖のメタンハイドレートから得られるメタンは、私自身も民間の専門家時代に加わった研究航海によれば、純度が九〇・八％に達します。天然ガスのメタンが八八・二％のブルネイ産から六五・八％のアメリカ産まで、各国産の全てを上回る高純度です。\r\n　萩生田大臣は、三月の予算委員会での私の質問に、メタンハイドレートは、我が国へのエネルギー安定供給の観点、また将来的な水素の原料として極めて重要な国産資源と捉えているとの答弁をいただきました。では、本法案を進めるに当たって、メタンハイドレートをどのように戦略的に位置付けて水素の自前資源化を進めていくお考えでしょうか。\r\n　メタンハイドレートから製造した水素の商用化について伺います。\r\n　メタンハイドレートには二種類あり、太平洋側に多い砂層型、すなわち海底の更に下の地層で砂と混じり合っているタイプと、日本海側に多い表層型があります。表層型の中には、海底から比重の軽いメタンハイドレートの粒が大量に海中へ浮上してきてスカイツリーのように柱状になって立ち上がっているメタンプルームと呼ばれるものがあります。高さも、大まかな平均では、ちょうどスカイツリーくらいの六百五十メートルあります。このメタンプルームは、砂などと混じり合っていないために、前述のとおりに純度が極めて高いことも特徴ですし、そのメタンは、メタンプルームが立ち上がってくるのを人工膜でつかまえて回収できます。すなわち、海底を掘削する必要がないので、漁業や環境に悪影響を与える心配が少なくなります。\r\n　そもそも、メタンプルームの周辺は微生物が多いため、それを餌にするカニなどが集まって、良い漁場ともなっています。私自身、カニ籠漁の漁家を訪ね、また研究者がその漁船にも乗り、連携が始まっています。そして、上越沖でメタンプルームの研究調査船に乗ってみると、新潟の街の明かりや佐渡の明かりが海域によっては見えるほど近い環境にあります。八千数百キロかなたのカタールから天然ガスを液化して輸入している現状と比べると、コストは桁違いに有利です。\r\n　更に重大な点は、メタンプルームを活用していない現在では、そのメタンが海面からやがて蒸発して温暖化につながっている懸念のあることです。メタンの温暖化効果は、ＣＯ２のおよそ二十五倍です。これを海中に設置した人工膜でつかまえて火力発電で活用すると、むしろ温暖化効果を下げることが期待できます。使った方が環境を改善する化石燃料があるというのは、私が国際学会で関連の口頭発表を行ったときも、世界から集まった学者の中からどよめきが起きました。\r\n　自前の良質なエネルギー源を入手でき、環境を改善し、漁業とも調和し、しかも、実用化できれば、人口減に苦しむ日本海側に資源産業という日本にはできないはずの新たな産業群をつくり出すこともできます。\r\n　メタンプルームから水素を作るには、水蒸気改質法、直接分解法、光触媒法があります。このうち水蒸気改質法は既に工業的に確立されており、商用化への技術的課題は少ないのです。データの積み重ねなどの課題が残るのみです。\r\n　そこで、メタンハイドレートからの水素製造や、その商用化に向けて、関連する大学や研究機関、民間企業を政府の支援で束ねていく官民連携を実現すべきですが、お考えをお聞かせください。\r\n　メタンから水素を製造する際には、ＣＯ２が発生しない方法もありますが、方法によっては発生します。このＣＯ２については、本法案に事業支援スキームが盛り込まれているＣＣＳ、カーボン・キャプチャー・アンド・ストレージという二酸化炭素を地下に閉じ込めてためる技術があります。このＣＣＳについて、ＣＯ２回収方策としての実現可能性はどれくらい優位とお考えか、お聞かせください。\r\n　レアアース、レアメタルは、先端産業に欠かせない資源ですが、現状では、供給国が限定されています。本法案では、レアアース、レアメタルの権益確保の諸策が盛り込まれていますが、海洋に存在するレアアース、レアメタルの実用化のためには、深海部でも活躍できる自律型海中ロボット、ＡＵＶといった最新技術を国産技術として開発することが重要です。見解をお聞かせください。\r\n　最後に、日本の海を守り、活用することは、自前資源の確保に加えて技術開発、そして過疎に苦しむ日本海側の産業勃興という真の国益を生み出すことを強く訴えまして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣萩生田光一君登壇、拍手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02020220427/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02020220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02020220427/2"
            },
            {
                "speechID": "120815359X00820220427_005",
                "issueID": "120815359X00820220427",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第8号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 5,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　自由民主党の青山繁晴でございます。本日も、党利党略のためでなく、国益のために質問いたします。\r\n　三月十五日のこの委員会におきまして、沖縄の経済的な自立を図るために、外国からの観光客に依存するよりも、日本の自前の海洋資源の研究開発拠点をつくって、それによって沖縄経済も自立となることを願うという質問をいたしましたところ、西銘大臣から非常に積極的な答弁をいただきまして、私も勇気付けられました。これは本音であります。\r\n　その上で、今日は、まず一問目は、そこの具体的なところをお尋ねしたいと思っておりまして、この研究開発というのは、沖縄周辺の海域だけではなくて、より広範囲の海域で行う必要があると考えています。\r\n　ただ、その上で、二つ意味がありまして、一つは、文字どおり、日本の領海と排他的経済水域、世界で広さ第六位を誇るこの全域についても、例えば新潟県の沖で不肖私も研究者の一人として長年取り組んできましたけれども、それについてもまだ統合的な研究開発センターは日本のどこにもありませんので、海でつながっている日本として、それも含めて沖縄に拠点を置くことは実は意義があると思います。\r\n　それが一つ目ですが、二つ目としては、沖縄を、沖縄本島を中心にした海域にあえて絞るというやり方も同時にあってしかるべきだと思います。例えば、皆さん御存じの南鳥島、今、五千メートルの深さですけれども、純度の非常に高い、陸上の中国産のものより純度が二十倍あるレアアース泥が既に確認されていて、数年前までこれは取れないという話だったんですが、海中ロボット、ＡＵＶ、自律型の海中ロボットの発達によってこれは取れるという見通しが出てきました。これ実は東京都なんですけれども、こういうところも含めて、沖縄を中心と考えた海の研究開発センターを沖縄に設置するということ、その両面が必要だと思います。\r\n　特に後者については、例えば、私自身も関わってきました新潟の海でいいますと、新潟と佐渡の間ですから、先ほど代表質問でも申しましたけれども、研究調査船から振り返ると新潟の街の明かりが見えることもあるし、それから、目を前に転ずれば佐渡の明かりが見えるというふうに海域がいい意味で限られているんですけれども、南鳥島から例えば沖縄本島までは相当な距離と広さがあります。\r\n　したがって、特に後者の方は大体どの辺りが有望なのかと、本当はほぼ全域が有望と言ってもいいんですけれども、そうではなくて、既に、南鳥島を含めまして、様々な学者、研究者の取組である程度有望海域は出てきています。その具体的な海域名をできれば示していただきたいと思いまして、政府参考人に答弁をお願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00820220427/1"
            },
            {
                "speechID": "120815359X00820220427_007",
                "issueID": "120815359X00820220427",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第8号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 7,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今、定光部長から、まあ正直言いますと期待した答えが出てとてもよかったと思っているんですけど、まず沖縄トラフのことが出ましたけど、沖縄トラフのようなところは、日本列島全体について言えますけれども、地震の巣にもなることがあります。沖縄トラフがそうだと言っているわけではありませんが、地震が起きるリスクと実は海底資源が豊かなメリットが共存しているのが日本の姿でありまして、それも子供たちの今後の夢のためにもとっても大事なこと、困ったことと良いことが一緒にあるというのは人生にとっても大事だと本当に考えております。\r\n　今、定光部長から、世界で初めてやるんだから大変だという趣旨のことがあったんですが、僕もその意識は共有しているわけですけど、ただ、それがどれほど日本の先端技術の振興を促すかという、その効果も非常に大きなものがあります。\r\n　それに関連して、二問目なんですけれども、これは西銘大臣にももう本当に聞いていただきたいんですけど、沖縄の夢につながると思うんですよね、日本の先端技術のトップランナーに沖縄がなっていくということでもあります。したがって、既に沖縄で奮闘しておられる琉球大学やあるいは沖縄科学技術大学院大学との連携、まずここが、例えば私が関わっている大学ですと、東京大学とか東京海洋大学とか新潟大学とか九州大学とか、たくさんありますけれども、まずは地元の沖縄の研究者との連携が大事だと思います。\r\n　これについて文部科学省にお尋ねいたしたいと思います、どのような連携があり得るか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00820220427/2"
            },
            {
                "speechID": "120815359X00820220427_009",
                "issueID": "120815359X00820220427",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第8号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ちょっと今の答弁は具体性にやや欠けていると思うんですけど、まだ仮定のことなので具体的に踏み込めというのは少し無理があるとは思うんですけれども、もう一度申し上げますが、やっぱりまず地元の研究者を大事にする姿勢で臨んでいただきたいと、私自身も努めますので、願います。\r\n　これにも関連しまして、いよいよ西銘大臣にまた御答弁願いたいんですけれども、この海洋資源の研究開発の拠点をつくるってことは、当然、港が必要なんですね。日本にはまだ、海の自前資源を取るということが始まったばっかりですから、この拠点港というのが実は一つもないです。頑張ってくれている港湾はありますけれども、まず沖縄にこの日本初の海洋資源、自前資源の研究開発拠点になる港を造っていただきたい。\r\n　そうすると、やっぱり、いわゆる那覇軍港が米軍から返還される見込みとなっているということについて、様々に困難な問題もあることは重々承知しておりますけれども、この那覇軍港の返還を生かして、そこに、その港の一部に拠点がつくられれば、まず海洋資源を海から揚げたときに保存がすぐできる。それから、最初の分析もできればそこでいたしたい。それから、実はそれを見える形でやると、観光客ですね、世界からもそうですけど、資源がないはずの国に生まれ育ったんじゃないかと思っている日本人にとって、沖縄に行くと自前の海洋資源が目の前で出てきて目の前で分析されるというのは、間違いなく新しい観光資源にもなると思います。\r\n　西銘大臣、いかがでございましょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00820220427/2"
            }
        ]
    },
    {
        "numberOfRecords": 70,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "120815359X00820220427_011",
                "issueID": "120815359X00820220427",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第8号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 11,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣、ありがとうございます。\r\n　リゾートも含めて跡地利用に今いろんな工夫がなされていることもお聞きしておりますが、その中の一つに是非加えていただきたいと願います。\r\n　最後に、実はあと四分しかないんですけれども、林外務大臣にお尋ねいたしたいと思います。それは北方領土の返還交渉のことであります。\r\n　ロシアによるウクライナの暴挙がありまして、今のプーチン政権とはもう交渉ができないという事態に立ち至っております。しかし、まず島民の方々ですね、これ、メディアでは元島民と呼び、政治家でも元島民と呼ばれる方いらっしゃいますが、私は民間の時代からそれに反対です。今も島民です、今、単に避難しておられるだけで。しかも、今平均年齢が八十六・七歳になられました、島民の方々はですね、北方領土の。ということは、実に九歳とか十歳の頃からこのふるさとを奪われ、しかし、それを諦めずに取り戻そうとする運動が続いてこられたわけです。ほぼ全人生です。それがプーチン大統領の暴挙によってもう止まってしまうんだということだけは避けなければいけない、前に進めなきゃいけないと思いますので、今後のロシア内部の事情にもよりますけれども、一つの提案をいたしたいと思います。\r\n　今後、ポスト・プーチンにも備えてどういう取組するかについては、様々な選択肢が当然あると思います。ここにいらっしゃる鈴木宗男代議士も長年御自分の信念に基づいて取り組まれてきました。不肖私が民間時代からずっと問題提起していますのは外交交渉です。\r\n　戦争で奪われた領土というか、本当は戦争が終わってから不法侵入、不法な侵略で、今回のウクライナと実は同じですけれども、侵略されて奪われた領土で、今も不法占領されているわけですけれども、これをまさか戦争したりせずに、平和交渉で取り返さなきゃいけない。ということは、外交交渉ですから、外交はイロハのイは足して二で割るということです。外交で総取りはあり得ないです。したがって、日本政府においては、少なくとも、占領期が終わった後は四島返還で揺らいでいないです、占領時代には揺らぎもありましたけれど。四島と言っていたら四島は返ってこないです。必ず二島ということに当然なるわけです。\r\n　その上で、四島返還を実現するためには、今、未解決ということに定まってしまっているところがあります。というのは、サンフランシスコ講和条約で日本は間違いなく千島全島と南樺太を放棄いたしました。その事実を覆そうというつもりはゆめありません。しかし、それと同時に、当時のソ連がサンフランシスコ講和条約に署名しなかったのもまた事実であって、グロムイコ外務大臣はそのまま帰ってしまいました。\r\n　その状態が続いているので、まさしく未解決ですから、もう一度、未解決の問題を四島併せて解決するためにテーブルの上にのせて、それも二国間交渉もあるし、国際機関での議論もあると思います。そうすると、最後に、外交交渉の半分を取るということで四島返還の可能性も出てくると思うんですが、時間なくて申し訳ないですけど、林外務大臣、いかがでございましょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00820220427/3"
            },
            {
                "speechID": "120815359X00820220427_013",
                "issueID": "120815359X00820220427",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第8号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 13,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　傍聴の方々に深くお礼を申し上げて、終わります。ありがとうございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00820220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00820220427/3"
            },
            {
                "speechID": "120815361X00120220426_002",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 2,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様、おはようございます。自由民主党の青山繁晴でございます。本日も国益のためにこそ質問いたします。\r\n　今日も、今日は十分というやや短い質問時間でありますが、今日も主権者の方が傍聴に来てくださっています。心から感謝申し上げます。ありがとうございます。\r\n　さて、まず小林大臣に少し根っこからのことをお聞きいたしたいんですが、日本の国会が作る法律はもうそろそろ根本的に変わるべきではないかと不肖ながら考えております。ネットの時代になりまして、短文の時代かのように見えますけれども、その面もありますが、それだけではなくて、例えば国立国会図書館などに行かなくても法律の原文にじかに当たれる時代でもあります。主権者国民がじかに読まれて分かる法案、政府の志が分かる法案にすべきではないかと思います。\r\n　民が読んでも意義と意味がつかめず安心できない法案というのは旧時代の法案と言わざるを得ないんですけれども、残念ながら、さきの内閣委員会での質問でも小林大臣にあえてお尋ねしましたが、この法案はしっかり作られていて私は断固支持いたしますが、同時に、主権者が忙しい中でお読みになって、ああ、これで安心だと、このマスクのことについても今度の感染症がもし来たときに日本国民にちゃんと行き渡るという安心感が得られないんじゃないかということを最大の課題として懸念します。\r\n　その上で、もう一度法案読みますと、第一条に安全保障の確保に関する経済施策という言葉が二度出てまいります。ウクライナ戦争などによってリアルな危機がむき出しになる時代の安全保障において、民と国を守るには新しい経済政策がないといけないという考え方が入っていると信じたいところであります。\r\n　いずれは国民がお読みになってそのまま分かる法律あるいは法案に変えていくべきだと思いますが、まずは小林大臣に、この法案における国民と国家の安全を確保できる経済の施策とは一体具体的に何か、国民が一度お聞きになれば分かるように説明をいただけますでしょうか。お願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/1"
            },
            {
                "speechID": "120815361X00120220426_004",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今、小林大臣から、大規模停電のサイバー攻撃による発生の防止とか、あるいは医薬品の欠乏による国民の命に関わること、そういったことを防止していくと、具体的なお話がありました。\r\n　あえて大臣は政省令のことにも、政令、省令ですね、お触れになりましたので、この法案、さきの内閣委員会の御答弁でも、出発点であって足りないところはあると、これも小林大臣らしく率直におっしゃっていただきましたので、その政令、省令についても、私たち立法府の側からも十分に精査させていただきたいと思います。\r\n　じゃ、次のことに向かいまして、今進行中のパンデミックもいずれ終わります。私は二十五年ほど感染症にも関わってきました、危機管理の立場からですね。終わらないパンデミックはないです。今回のウイルスは今までと全く違う特殊なものであると私自身は考えておりますが、それでも、やがて終わったときに、日本経済のそのときを考えますと、また、片仮名で言えばインバウンド、余り片仮名使いたくないんですけど、要は外国人が日本に来られて旅行を楽しまれること、これ頼みの経済構造に戻そうということになると思います。このパンデミックで一番被害を受けた中に観光業の方々もいらっしゃいますので、それを考えれば大切なことです。\r\n　しかし、過度にこのインバウンドなるものに依存すると、例えば具体的に言いますと、京都の嵐山に行きますと、僕自身、京都の主権者の方から何度も訴えを聞き、現地に行ってまいりましたけれども、例えば、中国人の観光客の方が多いのはいいんですけれども、あえて言えば、違法なタクシーじゃないかと思われるものによって移動され、あるいは違法性の疑いがある民泊によって泊まられ、地元にお金は落ちないけれども、どんどん言わば荒廃していって日本の観光客の方がお見えにならないという現象も実際に起きました。今パンデミックのためにややそれが鎮まっている状況にあって、それが元に戻るということはやっぱり防がないといけないです。\r\n　それと、沖縄の例を見ますと、要するに、中国からの観光客の方々はいいんですけれども、要するに中国共産党、独裁主義ですから、共産党が行くなと言えばどなたも日本に来れなくなってしまいます。それ頼みになると、日本経済の首根っこを中国共産党につかまれることにもなりかねません。\r\n　したがって、観光業においても、外国依存をこの際脱していって内需重視に転換すべきではないでしょうか。ＧｏＴｏという政策が菅内閣のときに実施されまして、いろいろな批判浴びましたけれども、しかし、どっと日本の方が日本再発見のために旅行されたのも事実であります。このことを経済安全保障の観点から小林大臣にお尋ねします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/2"
            },
            {
                "speechID": "120815361X00120220426_006",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ありがとうございます。\r\n　もう最後の質問なんですけれども、最後は、済みません、先ほど萩生田経産大臣にもお答えいただきたいとこちょこちょっとお願いしましたので、できれば小林大臣と萩生田大臣にもお願いしたいと思います。（発言する者あり）あっ、時間、時間はあと二分あります。\r\n　端的に言うと、アメリカにはＣＦＩＵＳという機関があります。これ、アメリカに投資する外国については精査するという権限がある機関です。日本でも省庁の連合で審査していますけれど、この際、経済安全保障のために日本版のＣＦＩＵＳ、対日投資委員会をつくってはいかがでしょうか。小林大臣と、できましたら萩生田大臣、お願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/2"
            },
            {
                "speechID": "120815361X00120220426_009",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ありがとうございました。終わります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/2"
            },
            {
                "speechID": "120814889X01120220419_034",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 34,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　改めまして、おはようございます。皆様、おはようございます。自由民主党の青山繁晴です。\r\n　今日も、傍聴者の方々、感染症対策でいまだ制限あるんですけれども、人生の時間費やしておいでいただき、ありがとうございます。\r\n　今日も、党利党略のためでなく、国益のためにこそ質問いたします。\r\n　まず、小林大臣から、山谷委員の質問にお答えになって、非常に率直に、この法案は第一歩であってこれが全てじゃないと、不断に法案の見直し考えていきたいというお話がありました。小林大臣らしい、僕はお世辞言いませんので、率直な御答弁であると思います。\r\n　この法案、私は強く支持するものです。同時に、最大の課題は、この法案を国民が読んでいただいたときに、じゃ、例えば感染症がまた広がったときに、中国製のマスクに依存していて私たち国民に行き渡らないとか、あるいは日本の中小企業が培ってきた重要な技術が独裁国家に渡っているんじゃないかということがなくなるというふうに、法案読んですぐに思えないというところが最大の課題であるというふうに考えております。\r\n　で、そのために、この法案自体の前進も必要ですが、同時に、大臣おっしゃったとおり、これが全てじゃないという御答弁の中に、一個の法案であるいは法律で全部カバーするのは元々民主主義国家で無理ですから、したがって、それを支える仕組みが必要だと思います。\r\n　その上で、まず最初に、実はこの間、参議院の本会議で、岸田総理におかれては、経済安全保障というのは明確な定義がまだないと御答弁なさいました。これも岸田総理らしい率直な御答弁だったと思います。ただ、定義付けというのは学者の専権事項ではなくて、経済安全保障というのは恐らく一般の国民にとってはそう耳に慣れた言葉でもないと思うんですね、概念自体は実は古くからあるんですけれども。\r\n　で、総理がおっしゃったとおり、経済安全保障と言われて、普通の国民がぱっと、ああ、こういうことだと、例えば防衛とか、そういうふうに思えるわけではないので、やはり学者の定義付け、学界の動きを待つ前に政府として定義付けを行うべきだと思います。\r\n　まず、そのお考えをいただいてから私なりの定義案をお示ししたいと思います。小林大臣、いかがでしょう。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/5"
            },
            {
                "speechID": "120814889X01120220419_036",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 36,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今大臣から非常に端的な定義付け、いただきました、実はね。経済面から国益を確保することであると。\r\n　見事な案が出たので、僕の案を出しにくくなったんですが、それでも私なりの案を、古くから考えてきたことですのでお示ししますと、大臣のおっしゃったことをもうちょっと敷衍している定義なんですが、経済においても国益を貫き、自国民を守り、世界の民主主義を支える、それが経済安全保障であると考えております。\r\n　ちょっとだけ解説というか補足しますと、国民を守りと言わずに自国民を守りというようにあえていたしたのは、経済安全保障というのは、やっぱりそれぞれの国の国益がぶつかる場面が現実どうしても避けられないです。そのときに、まず自国の国益、国家の利益と国民の安全、平和、それを守るということをまず優先させましょうと。しかしその上で、それが紛争の原因や、ましてや戦争の誘発事故になってはいけませんから、世界の平和と民主主義を支えるものでなければならないと。\r\n　そのように定義いたしましたけれども、大臣、改めて、できれば見解をお伺いできますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/5"
            },
            {
                "speechID": "120814889X01120220419_038",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 38,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ありがとうございます。\r\n　その上で、この経済安全保障を推進するためには、これも山谷委員の御質問にもありましたけれども、情報インテリジェンス、それが大きな課題で、中でも我が国に不足しているものは統合能力です。\r\n　これ、山谷委員から国家安全保障局をつくってはどうかという御質問が先ほどありました。僕は、済みません、山谷委員の質問を事前には存じていなかったんですけれども、あえて不肖私の経験を申しますと、まだ民間の専門家時代ですが、ある内閣においてこの国家安全保障局設立法案の原型が検討されたと理解しています。どうしてかというと、第一次安倍政権のときに、国家安全保障会議、それをつくろうということが審議されまして、あっ、済みません、さっき国家安全保障局と言いましたが、国家情報局の間違いです。小林大臣の顔を見て間違いに気が付きましたが。\r\n　かつて国家安全保障会議をつくろうとして果たせず、第二次安倍政権になってこれが成立をしました。しかし、これだけでは車の本当は片輪であって、国家安全保障会議、その下に事務局も今ありますが、それをつくった以上は、こちら側に情報インテリジェンスの統合機関がないといけないという意味だと理解しております。\r\n　その経験も踏まえますと、今現在日本のインテリジェンスというのは幾つかにも分かれておりまして、国家安全保障局の、さっき言い間違えた国家安全保障局の経済班であったり、あるいは内閣情報調査室であったり、公安調査庁であったり、あるいは警察庁の外事情報部であったり、防衛省の情報本部であったり、幾つかに分かれているわけです。これを統合して三つの役割、一つはもちろん情報の収集と分析です。ただし、これは諸国の統合された情報機関にあるような不正な工作を行うということでは決してあってはいけないと思います。その上で、今までとは能力の在り方が違う情報の収集能力と分析能力を持つ。\r\n　それから二番目が情報の保全であります。これは今特定秘密などの法律があるわけですけど、やはり包括的に情報保全をする、すなわち不正なスパイ活動が日本において、Ｇ７の中の例外としてほとんど自由に行われているという状況を改善しなきゃいけない。\r\n　三つ目が情報戦略の立案です。これが、最後が一番重要かもしれないです。今ばらばらにやっていることを、この経済安全保障の観点からも一つにまとめた戦略が必要だと思います。\r\n　もう一度申しますが、国家情報局設置法案ないしは、あんまり国家国家と強調するよりも、僕個人は戦略情報局設置法案の方がいいんじゃないかと思いますけれども、そうした考え方について、磯崎官房副長官、御答弁お願いできますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/6"
            },
            {
                "speechID": "120814889X01120220419_040",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 40,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　磯崎副長官から丁寧な答弁をいただきました。\r\n　確かに、かつてに比べれば、統合機関はなくても、情報の統合ができるように集約する仕組みはある程度は整備されてきたと思います。ただ、私は、専門家の端くれとして申せば、不十分だと考えています。特にその不十分が現れるのがやっぱりサイバーであって、その新しい事態、もうウクライナの状況を見ても、言えるところまでしかもちろん申しませんけれども、ロシア側の具体的な戦争計画は漏れている状況ですよね。サイバーはそこまで進んでいますから、あちこちでサイバー取り組んでいますということでは難しいと私は思います。\r\n　現段階の答弁として今いただきました。\r\n　話を前に進めますと、経済安全保障に注目するんであれば、大臣おっしゃるとおりこの法案で第一歩が始まっているわけですけど、やっぱり具体的なことにもっと踏み込んでいかざるを得ません。私自身も、民間の時代に、海外から留学生をお招きしたり、あるいは研究者をお招きしたり大学に紹介したり、随分いたしました。そのときに、私自身としては、こういう方々、日本にいるときだけじゃなくて母国に戻ったときまでずっとフォローアップをして、日本の国益が損なわれないように個人的に努力は、個人的信頼関係も築いて、してまいりました。\r\n　しかし、さはさりながら、特に独裁主義の国家においては、母国にお戻りになったときに、個人の生き方を超えてたくさんの指示が下りてくるのも事実です。特に日本や米国のような先端技術があるところに来た留学生、研究生は、その意味でもなかなか苦しい目にも遭っておられるというのを直接感じています。\r\n　それを考えれば、このＡＩや量子コンピューター、さっきのサイバーもそうですけど、先端技術あるいは軍事や防衛に直結する機微技術を盗まれて外国に渡されてしまうというリスクを考えないわけにいかないので、そうすると、この経済安全保障の新法と並んで、かつて国会で審議されて廃案になった経験のあるスパイ防止法、スパイ防止法という名前でなくてもいいと思いますが、特定秘密保護法だけでカバーできているという意見が特に政府側から最近よく聞かれますが、とてもそうは言えないと思います。\r\n　いよいよ、いわゆるスパイ防止法ですね、もう一回言いますが、名前は誤解を避けるためにも新しい名前があってよいと思いますが、そのことについて、もう一度磯崎官房副長官にお伺いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/6"
            },
            {
                "speechID": "120814889X01120220419_042",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 42,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今副長官から、引き続き取り組むと、まあ引き続き取り組むというのは常套句ではありますけれども、今副長官の目の輝きで、前に進めたいという意欲を私は感じましたので、与野党を問わず様々な議論を深めていきたいと思います。\r\n　続きまして、やっぱりウクライナの問題に触れざるを得ませんが、この悲惨な事態を見れば、幾つかの大事な教訓が、犠牲になった赤ちゃんや高齢の方からも私たちは受け止めなければいけないと思います。\r\n　一つは、やっぱり独裁主義の怖さであると思います。それを踏まえて私たちの隣国を考えれば、ロシア、中国、北朝鮮といずれも独裁主義と言わざるを得なくて、しかも核保有国であって、しかも使える核を持っていると考えざるを得ません。\r\n　そうしますと、抑止力を確保するために、幾つかの方策の中で日本の防衛産業の技術基盤が維持できるようにしなければいけないと思います。これも具体的にあえてお話ししたいんですけれども、私、議員になりまして、やむを得ず六年前に議員になって、議連というもの、友好議連、幾つもありますよね。昔の東欧の国々、今、中央ヨーロッパと言うのが普通ですけど、国名は挙げませんけれども、例えば海のない国が中央ヨーロッパには結構ありますけれど、海がないからこそ、兵員をどうやって運ぶのか。船使えませんから、一挙に運ぶにはどうしたらいいか。\r\n　そして、そういう国から、日本の国産輸送機、Ｃ２ですね、この優秀なＣ２に関心が集まって、私は政治献金一円も受け取らないと同時に、諸外国とも一切そういう関係を結びませんので、むしろ向こうから話があったのが、中立的な立場からこのＣ２を買いたいという気持ちを防衛装備庁に伝えてくださいという依頼がありました。そして、いろいろ利害関係をつくらず動いた結果、買いたいというところまで行きまして、安倍内閣の一つの遺産として、防衛装備の移転について、考え方、日本は変えました。Ｃ２は特に戦闘機じゃありませんから戦闘能力はありません。\r\n　そういうことから、話がもうできようとした、相手国の首相や大統領とも話が成立した。ところが最後、価格で駄目だったんです。高くてとてもとてもそういう国々では手が出せない。それ考えますと、国民の合意は当然必要なんですけれども、初期の費用ですね、初期の価格、それについては、やっぱり官民連携で必要な援助を国がして、途中から、民間なら、民間は民間でちゃんとやるという動きが必要だと思うんですよね。\r\n　これ、今までにない考え方ですけれども、日本が敗戦で工廠、政府の工場というのを持っていない以上はこういうことを考えなきゃいけないと思います。この件について、鬼木防衛副大臣、御答弁お願いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/7"
            },
            {
                "speechID": "120814889X01120220419_044",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 44,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今、鬼木副大臣から非常に慎重な御答弁いただきまして、その言葉の中に、個別の案件について検討していくと、検討も常套句ですけれども、個別の案件というのがあるので、私としてはそこに期待をして前進を図りたいと思うんですが、この件、もう一つやっぱりどうしても付け加えなきゃいけないことがあって。\r\n　防衛装備というふうに、侵略をしない日本でありますから誤解を招かないように柔らかい言葉を使っているんですけど、要は武器ですよね。広く、ざっくり言えば武器です。武器でないものもありますけれど、もちろん。\r\n　アジアにおいては中国製のまさしく安い武器がもう席巻していて、かつては抵抗していた国ももう中国製の武器を使っていますから、アジアでいうと、中国製の武器使っていないというかそれが主となっていない国は、端的に言うと我が日本とベトナムぐらいです。これどういうことかというと、アジア諸国の民主主義の国であっても武器体系の根っこを中国につかまれるということであって、これはアジアの平和と安定にとってはゆゆしき事態だと考えます。\r\n　それを考えれば、アメリカではなくて日本の武器、平和国家日本の防衛装備を移転していくというのはとても大事なことなので、鬼木副大臣、済みません、無理を言うようですが、もう一度その個別の案件について検討していくというところをもうちょっと因数分解して、意欲的にお話しいただけるでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/7"
            },
            {
                "speechID": "120814889X01120220419_046",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 46,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ありがとうございました。\r\n　再び小林大臣にお尋ねをしたいと思うんですが、この経済安全保障の法案ができると知った主権者国民の中から不肖私にどっとやってきた質問は、幾つもあるんですけど、そのうちの大きな一つが例のＬＩＮＥ問題に端を発することです。\r\n　ＬＩＮＥで、日本国民、僕自身はＬＩＮＥを決して使いませんが、使っている人が多いだけじゃなくて、自治体などで公によく使われていますよね。そのＬＩＮＥをめぐる情報が特に中国に漏れていたというのは、既に公然たる事実になりました。\r\n　で、そこで終わっているんですよね。その後も、いや、もう改善されたはずですということで、自治体も使っていると。それでいいのかということは、主権者国民にとって決して軽いことではないと思いますし、現実に、もう一度言いますが、僕のところにたくさんのお声が届いています。\r\n　具体的に申せば、要は、通信アプリや、さっきこれも山谷委員の質問にありましたけど、ＩＴプラットフォーマー、あるいはその動作環境自体ですね、プラットフォーム自体、それが海外が中心であって、信頼できる国産のＩＴインフラストラクチャー、片仮名あんまり使いたくないけど、要するにＩＴの社会基盤、それが足りないと。だから、ＬＩＮＥじゃなくて国産の、最初から国産のものを使いたいという要望。ということは、官民連携によってこれを育成すべきだと思います。\r\n　さらに、ＬＩＮＥとかそういうことだけじゃなくて、ＳＮＳだけじゃなくて、今大きなテーマになっているメタバースですよね。これ、また例によってアメリカの企業が社名まで変えてメタバースに進出するところもあります。これ、幼い頃からメタバースの環境で育つと、今までの私たちの育ち方と全然変わってくる。これも、まあ国産で努力は続いていますけれども、やっぱり官民連携が必要だと思います。\r\n　小林大臣がおっしゃった経済安全保障推進法案、足らざるところを補わなきゃいけないという観点からすると、この育成はとても重要だと思うんですが、大臣、いかがでしょう。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/7"
            },
            {
                "speechID": "120814889X01120220419_048",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 48,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　正直、僕の想像したよりも踏み込んで答弁をいただいたと思います。与党だからではなくて、まさしく共感します。だから、この法案がもしも成立すれば、大臣おっしゃったとおり、国民にとって活用できる、そして機密性が保たれる、民主主義国家らしく、その国産ＩＴプラットフォーマーの誕生を見たいと思いますので、よろしくお願いします。\r\n　引き続き、小林大臣にお聞きします。\r\n　以下は、三つぐらいについて、やっぱりお隣の中国の問題について問わざるを得ません。別な言い方すると、やっぱり多面的な対策を取らざるを得ないと思います。\r\n　一つは、これ大阪、例えば、僕は実際に関係者からお話聞いているのは大阪が多いんですが、大阪を中心にした、まあ大阪に限らないですけど、日本の中小企業が中国資本に買収されましたと。それだけではなくて、実は、技術者がその後中国、日本人の技術者が中国に渡ったり、あるいは明らかにその中小企業の持っている技術が中国に渡り、そしてそれだけで終わらなくて、何とその後、全部抜き取られた後に企業が潰れていると。これ、中国が潰したと言うのは、それは公平を欠く言い方であって、それはしませんけれども、現実として倒産や破産に至っている例が一つや二つじゃないと。\r\n　そのことを考えると、やっぱりこれについては具体的な規制、いきなり大企業の物すごい株数や時価総額を買収するよりも、はるかにやりやすい中小企業、特に日本は会社の九九・七％が中小企業って誰でも知っていますけれども、本当はその八割七分ぐらいが小規模事業者ですよね。物づくりでいうと従業員二十人以下、商業、サービスだと五人以下という会社ですね。あっという間に中国に買収されるという例が起きていて、そんなちっちゃな会社でも世界に冠たる技術を持っている例があって、しかもそれが日本の安全保障に関係する技術というのも現実にあります。\r\n　この規制について、小林大臣、いかがでしょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/8"
            },
            {
                "speechID": "120814889X01120220419_050",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 50,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣のおっしゃった外為法が強化されたというのは、おっしゃるとおりなんですよね。ただ、要するに、日本のやり方として、いや、そっちは外為法で強化しました、経済安全保障推進法案はこっちなんですというのは、国民にも分かりにくいし、例えば中小企業のおやっさんにとって、外為法で守られているからと言われても、よく分からないですよね。\r\n　したがって、大臣御自身がおっしゃったとおり、この法案で全てを解決するんじゃない、あるいは改正も重ねていく。でも同時に、法律を基にして具体的な政策やるのが政府ですから、中小企業、現実に物すごい金で来られたら売却せざるを得ないということが起きるわけですから、そのことに対しての具体的な取組を是非いただきたいと思います。\r\n　大臣、もう一言できればいただけないでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/9"
            },
            {
                "speechID": "120814889X01120220419_052",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 52,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣、ありがとうございます。\r\n　先ほど、日本には日本のやり方があるということを、そういう趣旨を言いましたけど、それは、大臣のおっしゃった、この法案にしても特定の国を念頭に置いたわけではないと、それはアメリカのやり方と違う、そこは僕も支持します。\r\n　ただ、その上で、先ほど申したとおり中国についてはもう幾つか考えなきゃいけなくて、一つは孔子学院の問題ですよね。これは、アメリカだけじゃなくて世界中で、これが実は経済安全保障にとっても、大学の中につくられたものであっても、経済安全保障にとっても大事なポイントなんだというのは国際社会では既に共通認識になっています。大学の自治をあくまで確保しなきゃいけませんが、まず日本政府が僕は孔子学院の実態把握できているとはとても思えないんですよね。\r\n　このことについて、まず正確な実態把握を行って対応していくということについていかがお考えか、田中文科副大臣に御答弁お願いできますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/9"
            },
            {
                "speechID": "120814889X01120220419_054",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 54,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　副大臣、ありがとうございます。\r\n　十三校という把握もされていて、実態の把握に大学自治との兼ね合いを慎重に考えつつ進められていることを信頼したいと思いますので、よろしくお願いします。\r\n　中国について次の点なんですが、今、ウイグルで、ごめんなさい、ウイグルの前に、ウクライナで、バイデン大統領がおっしゃったジェノサイド、虐殺が行われているんじゃないかというのは深刻なことであります。\r\n　ただ同時に、国際社会は、これまで中国の、さっき言い間違えたウイグルでのジェノサイドの懸念についても非常に強い関心を持っています。特に、その虐殺が起きるだけではなくて、強制労働が日常的に行われているんじゃないか、ウイグル人に対してですね。\r\n　ちなみに、ウイグル族という言い方はやめたいと思うんです。私たち日本人が日本族と言われたらどうでしょうか。ウイグル人であり、チベット人であると私は考えております。\r\n　その上で、そのウイグル人を中心にした強制労働の懸念もあって、その強制労働の言わば結果を日本の企業あるいは日本が利用しない体制というのを整えて、それに付随して国内生産への切替えを進めることも一つの経済安全保障ではないでしょうか。\r\n　これは経産省、経産副大臣の細田副大臣にお願いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/9"
            },
            {
                "speechID": "120814889X01120220419_056",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 56,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今、細田副大臣から、まず、このウイグルにおける強制労働の結果を日本がそのまま使っているんじゃないかということについて、企業の取組が不十分であるというキーワードをいただきまして、その上で、企業側からは、副大臣も同じだと思いますけれども、じゃ、どうすればいいんだということを政府がちゃんと示していないという指摘いただいていて、そのとおりだと思いますので、この夏までにガイドラインを決められるということですから、そこに期待すると同時に、自由民主党の一員としても部会などで問題提起していきたいと思います。ありがとうございます。\r\n　次に、また小林大臣に、済みません、戻りまして、これも一つ、もう時間がちょっと厳しくなってきましたが、具体的な体験を申しますと、まだ大学の今の准教授が助教授と言っていた時代なのでちょっと古い話から始まるんですけど、東京大学の当時の助教授の方から戦略爆撃について臨時講義してくれと突然言われまして、僕の本をお読みになって、戦略爆撃って言い方変えると、かつて米軍が日本に対して行ったじゅうたん爆撃のようなものが発端だと言われていますが、臨時講義いたして、学生諸君は物すごく集まったんですが、その後、大学当局から、東京大学ではそういった種類の軍事に関する講義をしないことになっているという指摘があったそうです、僕にではなくてその当時の助教授にですけれども。\r\n　このことは、古い話と言いましたけど、つい最近も、有識者の方々に確認していくと、東大に限らず、特に国立大学だと思いますけれども、そこは根拠ないですが、主要な大学で、例えば誓約書を書かされる、軍事に関する講義はしないと。それは、そこが分からなくなってしまうと、むしろ抑止力の育成であったり日本の安全保障に大きな影響があると思います。\r\n　このことは、例えば日本学術会議におかれて、二〇一五年に中国科学技術協会と協力の覚書をなさっていて、学術会議の会長が、しかし、その覚書に基づいて活動した実績はないとおっしゃっていることもよく理解していますけれども、ただ、やっぱり敗戦後の日本のこういう学術研究の在り方を見直す必要があって、そのためには、学術会議の代わりに科学技術安全保障会議、まあこれは僕の勝手な仮称ですが、それを創設することを政府として検討されてはいかがかと思います。\r\n　最後に小林大臣にお聞きします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/9"
            },
            {
                "speechID": "120814889X01120220419_058",
                "issueID": "120814889X01120220419",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 58,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　もう時間が来ましたのでこれで終わりますが、一言だけ。\r\n　さっき東京大学の名前あえて出しましたけど、その後、東大は僕を非常勤講師に任命したりしましたから、懐は深いので、学術会議も含めて、表に出たことだけじゃなくて、日本の懐の深さも活用していただいて、今の大臣の志が生かされるように願ってやみません。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01120220419/10"
            },
            {
                "speechID": "120815359X00320220315_009",
                "issueID": "120815359X00320220315",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様、おはようございます。\r\n　今日も傍聴においでになった主権者国民の方にまず感謝を申し上げます。ありがとうございます。今日は十四分と大変短いですけれども、いつもと変わりなく、党利党略のためではなく、国益のためにこそ質問いたしたいと思います。\r\n　最初に、ちょっと皆さんにおわびしつつ申し上げたいんですが、通告外の緊急のことを一つ質問いたします。先ほど、全く非公式ですけれども、林外務大臣には御相談をいたしました。\r\n　今朝早く日本にも入ってきたニュースとして、ロシア国営テレビの放送中、ロシアですからこの特別委員会に関係はもちろんあります。ロシア国営テレビのニュース放送中に、キャスターの後ろに国営テレビの職員の女性の方が現れて、まず大きな紙で戦争反対と、それからプロパガンダにだまされるなという文字があり、そして、情報によっては、戦争反対という声も上げられたそうです。その後、これは間違いなくこの女性は拘束されたと。で、この女性の勇気と世界への献身が生かされるよう、女性の救出へ日本政府もまた動いていただきたいと思います。\r\n　済みません、通告外ですが、できましたら林大臣にお答えをお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00320220315/2"
            },
            {
                "speechID": "120815359X00320220315_011",
                "issueID": "120815359X00320220315",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 11,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　林大臣、ありがとうございます。\r\n　報道の自由にも触れていただき、的確な答弁をいただきました。ただ、具体的に、身柄が拘束されますように、ロシアの内政問題とはいえ、是非御努力を外交ルートでお願いいたしたいと思います。\r\n　それでは、通告いたしました質問に入ります。\r\n　皆さん御承知のとおり、沖縄はこの五月についに祖国復帰五十年を迎えます。\r\n　僕は、子供の頃に祖国という言葉を聞いたのはこの沖縄の運動が最初でありました。僕は、小さい頃はまだ祖国という言葉も実は日本ではタブー視されていたわけです。その思い出もあり、不肖私は、二十六歳のときに、訪れる人もなかった、当時はですね、訪れる人のなかった白梅学徒看護隊の自決ごうを訪ねてから、不肖ながら、沖縄のことをライフワークの一つとしてきました。長い時間を掛けまして信頼関係を築いてきた白梅学徒看護隊の生き残りの方々、当時は十五、十六、十七の方々ですが、今九十歳をもちろん超えている方もいらっしゃいます。妙なことを言うようですが、この自決ごうの前でハグをすると、もう九十を超えたおばあ様方が本当に十五に戻る感じが実はします。\r\n　その方々、今は白梅同窓会と言っていますけれども、白梅同窓会の会長で中山きくさんという沖縄では大変知られた、多分大臣御存じだと思いますが、語り部の方がいらっしゃって、長い交流の中で信頼関係ができてから、不肖私が、五月十五日、復帰の日を日本国の祝祭日にしませんかと提案いたしましたところ、この自決ごうの前でこの中山きくさんがおっしゃったのが、いや、米軍基地込みの返還でありましたから、とても祝う気持ちになれないんですということをおっしゃいました。もちろん、無理強いとかそういうことではなくて、その後もじっくり話し合ってきたんですけれども、五十年となりまして、この米軍基地があるということも含めて、沖縄県民と国民の理解を求めて、いよいよ国民の祝祭日にすべきではないでしょうか。\r\n　今年、記念式典は当然予定されているんですが、正直それでは足りないと思います。祖国復帰運動の苦しみ、その後の沖縄の大きな負担、それを克服していくためにも、大臣、是非、是非御努力をお願いしたいと思うのですが、いかがでございましょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00320220315/2"
            },
            {
                "speechID": "120815359X00320220315_013",
                "issueID": "120815359X00320220315",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 13,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣、ありがとうございます。大臣のおっしゃるとおり、私たちヤマトンチュとウチナーンチュの良き理解ができてからのことだと私も考えております。\r\n　二つ目は、沖縄経済のことです。\r\n　中国を中心にした観光客頼みの沖縄経済の発達、今まで大きな成果も上がっているんですけれども、ただ、それでは沖縄経済が自立し切れないのではないかと懸念いたします。なぜかというと、独裁国家ですから、例えば中国共産党が沖縄に行くのをやめましょうと言えば実は観光客が突然どんと減るわけですから、その意味でも沖縄経済の自立ができないのではないかと長く懸念しております。\r\n　今、世界は、その前に、ウクライナ危機はエネルギー危機の正体も世界と日本に明らかにしましたけれども、その以前から資源エネルギーについて世界では大きな流れが変わっています、既に。資源が、日本が資源がないというのは、それは陸上産出のエネルギーに、資源に限ったことであって、海洋資源については、今まで水圧との闘いに勝てなかったから取れていないんですけれども、本当は日本は隠れた資源大国であります。したがって、今は海中ロボットや海中の人工膜の発達でもう取れるようになってきましたから、沖縄を自前の資源開発の研究、そして運搬、やがては資源の足りない国への輸出の拠点にもすべきだと考えています。\r\n　まずは、そのセンターを建設し、沖縄の誇る沖縄科学技術大学院大学やあるいは琉球大学を始め、地元の方々、地元の知恵を集めて、そしてここに踏み出していただくこと、資源は経済にとって非常に大きいですから、そのことを大臣にお尋ねします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00320220315/3"
            },
            {
                "speechID": "120815359X00320220315_015",
                "issueID": "120815359X00320220315",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 15,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　大臣の今のお答えは、研究調査船に実際に乗って沖縄の海でも資源調査をしてきました私にとっても、本当に我が意を得たりの答弁をいただきました。水圧との闘いは今後も続きますので、当然それはコストとの闘いになります。時間が掛かれば掛かるほど、むしろ沖縄にとってはそこを中長期、長期も兼ねての経済振興の拠点にできると思いますので、何とぞよろしくお願いいたします。\r\n　最後に、北海道に関連して一つお聞きします。\r\n　皆さん御承知のとおり、土地に関する画期的な新法が九月の施行を目指して今準備中であります。しかし、これが施行されても、これは第一歩であって、いわゆる安全保障に関連するような特定の土地についての、中国や韓国の土地の買収について一定の歯止めを掛けるという、まあ画期的は画期的ですけれども、そこに絞った法律となっています。\r\n　ところが、北海道の方々から私個人にも多く寄せられることは、例えば水資源であったりあるいは観光地であったり、いわゆる安全保障と直結しなくても特に中国の土地買収が非常に進行しているのではないかということで心配の声は本当に強いです。全国見とってもそうです。\r\n　そこで、新法とは別途に、こういう新法が今取りあえず対象にしている土地ではない土地についての全体的な実態調査ということを政府に行っていただきたいと思います。政府参考人、お願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00320220315/3"
            },
            {
                "speechID": "120815359X00320220315_017",
                "issueID": "120815359X00320220315",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 17,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　まずはできることからやっていくという政府の姿勢、私も支持しますので、よろしくお願いします。\r\n　終わります。ありがとうございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00320220315/4"
            },
            {
                "speechID": "120815261X01320220314_004",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 4,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆さん、おはようございます。自由民主党の青山繁晴です。\r\n　傍聴に来てくださった主権者の皆様方、感染症対策で厳しい制限の中、ありがとうございます。今日は往復で二十二分と短い時間でありますが、いつもどおり、党利党略のためでなく、国益のためにこそ質問いたします。\r\n　まず、ウクライナ戦争です。\r\n　私は、専門家の端くれとして、あえて戦争と呼んでいます。これは、私たち日本人がこれまで生きてきた世界が既に壊れたことを意味すると考えております。\r\n　日本の敗戦からの七十七年間は、まず東西冷戦から始まりました。これは実は楽な時代でありました。安全保障と外交も、その柱は戦勝国アメリカにお任せをして、言わば私たち日本は経済成長だけを目指せばよかった。これが言わば第一期です。ところが、九一年のクリスマスにソ連が崩壊してしまって、アメリカが独り勝ちの第二期となりました。しかし、アメリカ独りで地球を抱え切れず、テロの跳梁ばっこに苦しみました。その結果、戦争国家という白人社会の既得権益を脱して、アフリカ系のオバマさんという初めて戦争をしない大統領を生み、その戦争せざる大統領が、トランプ大統領、バイデン大統領と、実に十三年間続いているわけです。この第三期のアメリカを見て、アメリカ軍が出てこないのなら望む侵略をやろうという独裁者が現れました。これがプーチン大統領の引き起こしたウクライナ戦争であります。それは第四期の始まりです。この現在の第四期においては、まず核の抑止力が効かない。プーチン大統領は小型戦術核なら使えると考えていると見られます。また、化学兵器使用のおそれも出ております。\r\n　今のアメリカの様子を見て、日米安保があっても、日本がもしも襲われたときに米軍は本当に日本を救うのかと懸念している日本国民が一気に増えているのが我が国の現実です。日本単独で守ろうというのではありません。さきの大戦の膨大な犠牲から人類が学んだのは、一つは抑止力がいかに大切かということです。もう一つは、防衛は単独でなく集団でするものだということです。それがいずれも国連憲章に盛り込まれています。\r\n　そうすると、日本の次なる道は、日米同盟が本当に機能するように強化し直すしかありません。日米の言わば新しい、新しい相互主義によって日本が防衛力を強化して、自分の抑止力、自力の抑止力を持たねばならないのではないでしょうか。\r\n　例えば、周辺国とアジア、遠方展開をする必要はありません。このアジアにおいては日本が間違いなく民主主義のリーダーでありますから、その責任を果たすために、一つには、もしもどこかが日本に向けてミサイルを撃とうとすると、その具体的な準備をしただけで破壊されるかもしれないという、そういう抑止力を持つこと、もう一つは、例えば尖閣諸島と台湾を一体のものとして備えること、そういうことに踏み出すべきだと思いますが、総理、いかがお考えでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/2"
            },
            {
                "speechID": "120815261X01320220314_006",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 6,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今総理から、あえて言いますと、大変印象深い答弁をいただきました。幾つもキーワードがちりばめられていたと思います。\r\n　まず、外交努力というのはおっしゃるとおりです。その上で、日米同盟の拡大抑止という非常にはっきりしたお言葉をいただきました。しかも、それを次の国家安全保障戦略、ＮＳＳの中に入れていく、そして日本の防衛力を強化して、日米同盟の抑止力だけではなくて対処力を持つということをおっしゃったというのは、別に私が質問しているからじゃなくて、非常に画期的な答弁いただいたと思っています。\r\n　掘り下げたいんですが、どんどん時間が過ぎますので、ウクライナ戦争のもう一つの局面についてお聞きしたいと思います。\r\n　ウクライナ戦争を始めたために、ロシアへの信認が失われて、ロシアを含む五か国が国連で拒否権を持つという制度がもう持続、実質的にできなくなっています。国連の安全保障理事会の常任理事国のことをＰ５、つまりパーマネント５、永遠に五か国が世界をリードするんだという体制がもう七十数年ずっと続いてきたわけでありますが、そのロシアがもはやパーマネントのリーダーどころか世界の孤児、既になり、そして経済がやがて破綻する国家になっていくということを考えなければなりません。\r\n　ところが、実はもう七年前に、そのパーマネント、永遠の地位を保証されたはずの一角のフランスからとても重大な提案が行われています。これ実は余り知られていないんですけれども、フランスがメキシコと協力して、Ｐ５ではないメキシコと協力をして、もしも大規模な残虐行為が起きるときに、あるいは起きたときには拒否権を行使しないと、だから、Ｐ５の一角自身が拒否権の制限案を出したわけです。それが余り議論が盛り上がらないまま一応頓挫しています。\r\n　日本はどうしてきたかといいますと、日本は、ドイツあるいはブラジル、インドなどと協力しまして、常任理事国を増やそうと、Ｐ５じゃなくて例えばＰ10とか、そう考えて、いろいろ例えば小泉政権で随分努力をされたわけですけれども、それはことごとく失敗に終わりました。むしろ、その失敗経験も生かして、日本は今こそフランスと組んで、国連改革の一番リアルな、現実的な第一歩として、まず拒否権の制限、今まで全く制限ないわけですから、その拒否権の制限、それを設けること、その努力を始めるべきではないでしょうか。これ、実際に制限する場合は、もちろんアメリカ、そして中国、さらにはロシアも説得しなければいけません。しかし、ロシアを例えばＰ５から外すといっても、それこそ拒否権が発動されて何も動きません。\r\n　したがって、このことについて、総理、まずはフランスのマクロン大統領とお話をいただけないでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/3"
            },
            {
                "speechID": "120815261X01320220314_008",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 8,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ここでも総理からはキーワードがありました。新たな国際秩序の必要性、それは本当におっしゃるとおりだと思います。\r\n　そして、今総理がおっしゃったのは事実で、このフランスの提案について実は百五か国という多くの国が支持をし、日本もきちんと支持をしたのに、拒否権のために阻まれたということですね。しかし、まさしくそれは、テーマにしていた大規模な残虐行為というのがたった今この瞬間も、ウクライナは日本より七時間遅れですが、もう昼夜分かたず、赤ちゃん、子供、妊婦が殺されて、そしてそのお母様やお父様が殺されるということが現に起きているわけです。\r\n　したがって、七年前と状況が、七年前もたくさんの残虐なことあったんですけれども、しかし、今やＳＮＳの発達もあってロシア国民も、ロシア国民にもついに伝わるようになっています。それを考えれば、外交経験豊かな総理でいらっしゃいますから、マクロン大統領はむしろ待っておられると思います、日本の呼びかけをですね。\r\n　では、次に武漢熱の問題に行きます。\r\n　これも私は信念を持って武漢熱と呼んでいますが、日本の感染症法の一類見ていただくと、エボラ出血熱、ラッサ熱と並んでいますけど、これ全部地名です。武漢も地名ですからそのように呼んでいるだけでありまして、むしろどこから始まったかというのが感染症克服にとっては大事なことです。\r\n　その上で、この武漢熱のパンデミックのために困窮している学生に十万円を支給し、その中には留学生も含まれるという決定が政府によってなされたと聞いております。不肖私は現在も大学で教えていますから、留学生を含む学生の苦境、困窮、そういう学生がいることはよく分かっております。しかし、国民からは、日本国民にはもう手を差し伸べないのかという憤激の声がたくさん、例えば私にも寄せられているのは事実です。これ、あらかじめ総理にもお伝えいたしました。\r\n　もう一度全国民に再度十万円を支給し、また、これまで支給対象にされてこなかった海外の同胞、外務省の試算によると実に百四十万人、その全員にも十万円を支給すべきだと考えます。\r\n　総理、決断をお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/3"
            },
            {
                "speechID": "120815261X01320220314_010",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 10,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　総理がおっしゃったとおり、海外同胞にも貴重な税金が使われているのはそのとおりです。ただし、例えば、事業の中で講演会ってあったりするんですよね。この講演会について、むしろ私には海外の同胞からこれもう憤激の声が来るんですよね、苦しんでいる中で講演を聞けというのかと。だから、これは、今総理がおっしゃったとおり、実務的な課題があります。実務的な課題って本来克服すべきものであって、それが行政ですから、それを今検討とおっしゃっていただきましたので、是非前へ進めていただきたいと思います。\r\n　次に、拉致問題対策本部の在り方です。これを改組して、外務省主体ではなくてＮＳＣ、国家安全保障会議を主体の本部にすべきだと考えます。まさか外務省の悪口を言おうとしているのではなくて、外務省主体なら、相手の北朝鮮も外交部です。御承知のとおり、北朝鮮の外交部は拉致事件について何も知りません。ＮＳＣもかなり育ってきましたから、そのＮＳＣを主体にして、拉致を遂行した北朝鮮の工作機関を引き出すことを考えるべきです。\r\n　実は、私が民間専門家の当時に、この対策本部から、外務省以外の省庁から出向されていた幹部お二人が私のところへおいでになりまして、外務省が何も教えてくれないので今交渉がどうなっているか教えてほしいということをおっしゃいました。私は大変驚きましたけれども、実際に僕がその場で申し上げたのは、お二人は本当に偉いですね、よくぞありのままに申してくださいましたと答えたんですが、この現状というのは変えないといけないと思います。\r\n　拉致問題対策本部を改組して実際に工作機関と向かい合うところにするんであれば、例えば、拉致問題対策大臣は、国民の方々は普通交渉やっていると思うんですよね。ところが、大臣になった政治家自身が、これも民間人時代に経験しましたけど、いや、私は実は家族とお目にかかったり家族に配慮するだけであって、交渉はできないんだということであります。こういうこともまた、拉致事件が全く動かない。\r\n　僕の後ろに、新潟で努力されてきた、与野党関係ないです、森ゆうこ先生も、議員もいらっしゃいますけど、だから、与野党問わずこの拉致問題対策本部と一緒にやれるような体制にしていただけないでしょうか。本部長は総理ですから、総理の御判断いただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/4"
            },
            {
                "speechID": "120815261X01320220314_012",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 12,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　おっしゃるとおり、本部長は総理でありますので、昨日、横田早紀江さんも日朝首脳会談、強く望まれました。是非、本部長として、この改組しつつ取り組んでいただきたいと願います。\r\n　最後に、ウクライナ戦争は世界と日本にエネルギー危機も引き起こしています。これを克服する本当の鍵は自前資源の開発にあります。日本に資源がないというのは旧来の陸上産出の資源のことであって、海洋資源では日本は実は世界に冠たる隠れた資源大国です。これまで水圧や潮流に阻まれて取れなかった海洋資源が、海中ロボットや海中に置く人工膜という技術によって取れる時代が既に始まっています。\r\n　凍った天然ガスであるメタンハイドレートという自前資源について、経済産業省も随分変わりました。今や、西暦二〇二七年度、五年後に商業化という目標を掲げるまでになりました。ただし、商業化イコール実用化ではありません。官から民に下ろすということです。\r\n　じゃ、二〇二七年に商業化した後にどんな手順をお考えか、最後に経産大臣、済みません、簡潔にお答えください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/4"
            },
            {
                "speechID": "120815261X01320220314_014",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 14,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　終わります。ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/5"
            }
        ]
    },
    {
        "numberOfRecords": 70,
        "numberOfReturn": 10,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814080X00220220308_004",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　皆様、おはようございます。いつもどおり、党利党略のためでなく、国益のためにこそ質問いたしたいと思います。\r\n　まず、ウクライナであります。\r\n　国会質問が余り情緒的になってはいけませんけれども、不肖私は、チェルノブイリの調査も含めてキエフのドニエプル川のほとりに立ったときに、いかにチェルノブイリが首都に近いか、ウクライナの人々がいかに脅かされてきたかというのを実感しましたので、その思い出も含めて、今、二十七人以上の子供たちが戦争で惨殺され、傷ついた子供の数はまだ数えようがないです。僕は三度丸腰で戦地に行きましたけれども、戦争被害で子供が殺されたときの、あえて申しますが、御遺体の様子も含め、余りにも無残なことが起きていると言わざるを得ません。\r\n　このウクライナ、あえてウクライナ戦争ともう呼びますが、ウクライナ戦争で浮き彫りになったことは大きく二つあると考えています。\r\n　一つは、独裁主義がいかに恐ろしいものかということです。これを最近では権威主義と、はっきり申せばごまかして呼んだり、あるいは隣の中国から、中国の政治システムがいかに優秀かという話も日本にしきりに一種のプロパガンダとしても流されてきますけれども、独裁主義というのは、本当はたった一人のディクテーター、独裁者が間違っただけでこのような悲劇を生むということを私たちはアジアの民主主義のリーダーの日本として改めて肝に銘ずるべきだと考えます。\r\n　もう一つが、今日の質問の主題でありますエネルギー危機です。今回、欧州でこのロシアによるウクライナ侵略によって一番追い込まれているのが実はドイツです。ドイツは、御存じのとおり、間もなくその日がやってきます、三月十一日が来ます、私たちの福島原子力災害を一番強く受け止めて、言わば強く受け止めて、今年年末までには原発を全廃する予定でした。基本的には、再生可能エネルギー中心のドイツということに建前はなっているんですけれども、実際、僕はドイツのエネルギー当局あるいは環境当局と日常的に議論をしておりますけれども、再生可能エネルギーを使ってみたところ、やはり電源として非常に不安定で、したがって、ロシアからの天然ガス、そして実は原油も多いんですよね、ドイツは、ロシアからの輸入が。そういう言わば旧来型のエネルギーに依存せざるを得ないで来たと。\r\n　そのロシアからの資源輸入を止めなきゃいけない事態に立ち入ってドイツは今苦境にありまして、昨日のバイデン大統領と英独仏のオンラインのビデオ会談でも、報道はされていませんけれども、不肖私が仄聞する限りでは、ドイツとアメリカの間に意見の違いもあったと。つまり、ドイツは、ショルツ首相が責任を持って、ロシアからの資源輸入が絶えてしまうとドイツはやっていけないということをバイデン大統領にも申されたそうです。あくまで未確認の情報でありますけれども。\r\n　そういう状況を考えますと、このウクライナの問題で、経済産業省を始めとする政府は、はっきり言って相変わらず再生可能エネルギーを今後注力していきますということしかおっしゃらないという印象を専門家の端くれとして持っております。再生可能エネルギーがいかに大事かということはもう既に論をまちませんが、しかし、エネルギーはどの時代にあってもベストミックスがほとんど全てでありまして、再生可能エネルギーだけが万能かのような言いぶりというのは、このウクライナ戦争を機に日本政府は大いに自らを省みて、私たちの自由民主党も政府に対する意見を申さなきゃいけないと思っております。今日はそのことに集中して質問いたしたいと思います。\r\n　ところで、この冷たい雨の中、そして感染症対策で人数が制限されている中、傍聴に来ていただいた主権者、国民の皆様、ありがとうございます。\r\n　さて、質問を続けます。\r\n　ちょっとこの委員会で自由民主党の部会のことを申し上げて申し訳ないんですけれども、先頃の自由民主党の関係部会におきまして資源エネルギー庁から、はっきり言うと珍しく明瞭な説明がありました。珍しくというのは失礼ですね。志を感ずるところの明瞭な説明がありました。僕は記者出身なので正確にメモしましたけど、その言葉のとおりに皆様に御紹介すれば、ＬＮＧの用途は発電と都市ガスであると、したがって欠かすことができないと、備蓄は二週間しかありませんと、備蓄を使って足りなくなれば高値であってもオーストラリアや中東からスポット買いをしますと、それで乗り切れますという説明がありました。\r\n　まず、政府参考人にお聞きします。この説明で今もよろしいでしょうか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/1"
            },
            {
                "speechID": "120814080X00220220308_006",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 6,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今の御説明は、現時点では客観的、公平な説明であったと思います。\r\n　今、備蓄量を最大では三週間というふうにおっしゃいましたが、不肖私なりに調べても、やはりそういうことであると思います。ただし、最大ではということですけれども。\r\n　ただし、もうお聞きの方、皆さんお気付きのとおり、これは要は緊急対応ですね。今回、ウクライナの問題が私たちに教えているのは、こういう危機はいつだって起こり得るのが特に現代の兵器の発達した世界であるということです。したがって、緊急対応じゃない根源的な対策が練られなければいけません。\r\n　その第一は、自前の資源の確保であると考えております。この委員会でも長年、長年でもないですけど、任期中の六年いっぱいそれを申し上げてきたわけですけど、改めてそれを一緒に考えたいんですが、僕は政治記者のときに国会議員に幾つかあきれましたけれども、済みません、そのうちの一つは、どの党も質問の最初に、日本は資源のない国でありますからとおっしゃるんですね。その後、その議員の方にお目にかかって、当時記者ですから、その資源というのはどの資源ですかって言ったら、えっ、資源は資源じゃないですかと言われるんですね。\r\n　これ、違います。資源は大きく分けて陸上産出と海洋産出の資源があって、当然陸上から人間は取り出します。海の中の資源というのは取り出しにくい、当たり前のことですから。ところが、それを考えれば、日本が資源がないあるいは乏しいというのはあくまで陸上産出の話であって、まず、海の広さは、皆さん御存じのとおり、国連加盟国だけで百九十三か国もある世界の中で第六位の広さを持っていますし、深度、深さも、日本海溝が象徴しますように深い。深いということは、表面積が広いですから、その表面積を利用して掘削できる海底資源も多いことが想像されるわけです。\r\n　今何を申したかといいますと、陸上産出で資源が乏しい日本が、海洋産出の資源、そこに視点を変えると、突然日本は隠れた資源大国に実はなっていて、それは世界では常識なわけです。それがいまだ日本では常識でないということは、私たち国会議員の責任が一番重いと思いますけれども、経済産業省、政府におかれても大きな責任があると思います。このことについての萩生田大臣の見解をお尋ねします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/2"
            },
            {
                "speechID": "120814080X00220220308_008",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 8,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　今大臣からは、海洋資源については日本は資源大国、隠れた資源大国というお言葉は、キーワードはいただけませんでしたが、そういう趣旨を述べていただいたと理解します。\r\n　先ほど、その海洋資源は取りにくいという話をいたしましたけれども、もう少しかみ砕いて言うと、まあ当たり前ですけど、人間は海の中で呼吸ができない。それだけではなくて、今僕ら一気圧の世界にいますけれども、実際に潜水をして、あるいは研究調査船で潜るやつに乗ったりしますと、もう水圧の恐ろしさに身が縮むわけですよね。その水圧に勝てないので、資源があることは分かっても手が出せないで来たわけです。\r\n　今大臣がおっしゃってくださったメタンハイドレートは比較的まだ深度が浅いといえば浅いですけれども、もっと深海底でいうと、南鳥島周辺のレアアース泥、このレアアース泥は五千メートルの深さにありますから、とてもじゃないけども、結局は取ることできないんだという話だったわけです。\r\n　ところが、最近は、ロボティクス、ロボット技術の発達によって、海の中でもＡＵＶ、そしてＲＯＶ、ＡＵＶは自分で動くやつ、ＲＯＶはリモートで動くやつですけれども、それによって局面が一変しています。このことについても、萩生田大臣、僕は大臣がこの経産委員会で紙を見ずにお話しになることの内容の豊かさにかつて、最近感動しましたので、以下できれば大臣の……（発言する者あり）いや、みんなそうだと思うんですよね。紙を読まれる大臣は日本にはたくさんいらっしゃるけれども、海外では紙を見ないで話す大臣も多いですから。\r\n　是非、まずこの局面が変わったんだと、ロボティクスを正確に考えたら局面が変わっているということについて大臣の見解をお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/3"
            },
            {
                "speechID": "120814080X00220220308_010",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 10,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　私たちの期待に応えていただき、紙を見ないで話していただきました。後半部分ですね。\r\n　特に、重要発言として、大臣の職責の上で発言されたことには幾つかポイントがありまして、今大臣はあえて調査とおっしゃって、そしてこの資源を取るということについて、陸上のように自由にやることにはかなりのまだ課題があるとおっしゃったのはそのとおりです。そのとおりですが、私自身の研究者たちと一緒の経験でも、例えば、特にお話ししたいのはＡＵＶなんですが、一瞬英語になって申し訳ないですけど、ＡＵＶのＡはオートノーマスですね、自分で考えて動きますと。自分で考えて動いて、例えばレアアース泥のところ行って、マニピュレーター、要するに腕ですね、その腕の動きが、かつては五千メートルの水圧だと腕なんか動かないと思っていたのが、これ結構動くということが分かってきました。\r\n　そういう意味では、大臣のおっしゃった認識は非常に正しいんですけれども、できればその技術的課題を克服するためにより積極的になっていただきたいという願いがあるわけです。\r\n　それから、その例えばマニピュレーターという人工の腕ですけど、その腕の先にある日本の海底のレアアース泥の純度は、中国の陸上産のもののおよそ二百倍です。そのことを考えれば、今まで、自前資源というけどコストが掛かるから取りあえず買いましょうということになっていたんですけれども、その発想を転換して、自前資源の値打ち、ウクライナ危機を含めて考えればコストを投じるだけの意味があると思うんですが、そのことについて、ちょっと事前通告よりも話が膨らんでいますけれども、大臣の見解を改めてお聞きしたいと思います。その際に、そのＡＵＶの可能性についてできればおっしゃっていただければ。\r\n　といいますのは、レアアース泥だけではなくて、コバルトリッチクラスト、マンガン団塊、それから熱水鉱床、熱水鉱床の中の特に金、銀、銅ですね、これ全部ハイテクノロジーに必要な資源がずらりと日本はそろっていて、やがては言わばこういう資源の輸出大国にもなる可能性がメタンハイドレートだけじゃなくてあると思います。このことについての大臣の見解、再びお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/3"
            },
            {
                "speechID": "120814080X00220220308_012",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 12,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　ちょっと大臣に甘えるように、この通告よりちょっと幅が広がっていて申し訳ないと思うんですけど、今お答えいただいた中にも大事なポイントがやはり含まれています。\r\n　ＡＵＶは、自分で考えるので、おなかがすいたと思ったら海底内に設置した充電ターミナルに行って、おなかいっぱいになってもう一度動いてくれるという優れ物ですよね。しかし、今、中国製が世界に出てきていますけれども、私たちは、あえてアメリカの研究所と連携してアメリカ製を使うんですけど、当然これ国産化いたしたいわけです。国産化したＡＵＶでこのさっき言いました自分でおなかを満たすというものまで進んでいくと、これも輸出できますよね。\r\n　その件についての大臣の見解と、それからもう一点。先ほどＪＯＧＭＥＣとＪＡＭＳＴＥＣのお話をなさいました。これ実は、私は民間の専門家のときから、今国会議員になっても痛感するのは、やっぱり縦割りの論理が働いていて、文科省系のＪＡＭＳＴＥＣとそれから旧通産省、現経産省のＪＯＧＭＥＣのすみ分け、特にこのＡＵＶを使った資源開発のプロジェクトはＳＩＰ、つまり経産省じゃないというのをどうしても感じるんですね。そこを、両方御存じの萩生田大臣の言わば良き意味の力業でその融合していただきたいと思うんです。\r\n　国産化と融合と、その二点、できればお答え願います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/3"
            },
            {
                "speechID": "120814080X00220220308_014",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 14,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　まさしく党派、党略を超えた頼もしい答弁をいただいたと思っております。\r\n　今話題にしているのは、国産資源とそれから国産技術であります。今日、新潟の森先生もいらして、僕の後に質問なさるんですが、僕は前座ですけれども、この新潟の海にこそ、四半世紀、ずっと資源開発でお訪ねをしていまして、これ、天然ガス、今カタールから例えば買っていますけど、八千キロ、八千五百キロですよね。ガスですから、そのまま持ってくると漏れてしまうかもしれないのでわざわざ液体にして、それをＬＮＧと称して、日本に着いたらまた気体に戻すということをやっているから、遠いし、手間掛かるし、お金掛かって当然だと。で、資源がないんだからしようがないと日本国民に思わせて、したがって、そこからつくる電気は電気代物すごく高いし、ガス代も高い。そこに既得権益が残念ながら自由民主党中心に巣くっていて、高い値段ですとマージンを大きく取れる、値段が安くなるとマージンがちっちゃくなる。そういうことを打破しなきゃいけないのが、まさしく党利党略と関係なく共通した課題だと思っているわけです。\r\n　その新潟の海ですね、新潟の海、いつもどおりちょっと僕の、済みません、手元を見ていただくと、これが佐渡の南ですね。だから、佐渡の北じゃなくて佐渡の南ですから物すごい近いんですけど、そこの海底から柱が立ち上がっているわけですよね。この柱、実はメタンハイドレートというのは、メタンハイドレートの話ですけど、メタンは天然ガスの主成分で、ハイドレートって、まあ簡単に言うと圧力と冷たさで凍っているものだと思えばいいので、その粒々が、ガスですから比重が小さいので、軽いので、こう上がっていっているわけですよね。これ、全部資源なんですよね。しかも、この話にはもう一段奥があって、これが海面に近づいていくと、この柱が全部消えていきます、全部です。柱は、平均でスカイツリーぐらいあります。だから、いかに巨大な資源の柱が新潟の海底に林立しているか。\r\n　ちなみに、研究船に乗ると大体徹夜一週間ぐらい続くんですけど、振り返ると、新潟の飲み屋街の明かりが見えるんですよね、誇張でなくてですね。それぐらい近いわけです。だから、値段、物すごく安くなる。\r\n　さらに、話戻すと、奥が深いと言いましたのは、この消えているということは、当然、圧力が小さくなって、太陽の光、熱が届くので溶けちゃうわけですよね。溶けたメタンはどこへ行ったのか。それは当然海面から蒸発していくので、その量はまだ正確な測定が私たちの手でも完成はしていないんですけれども、御承知のとおり、メタンの地球温暖化効果はＣＯ２の二十五倍前後ですから、実は、このままほっておくと、新潟の海を含めて日本海は実は地球温暖化にネガティブな意味で貢献してしまっている海で、したがって、その柱の途中に人工膜を持ってくるだけで、そこに毎日毎日この資源がたまるわけですよね。しかも、海面からの蒸発はなくなるので、あるいは防げるので、地球温暖化への否定的な効果もなくなる。上に上げただけで、自然に溶けるだけでも、ほとんど天然ガスと同じですから、最小限の機器変更で、今の火力発電所で発電することもできます。火力発電所は、ごめんなさい、天然ガスを使った火力発電は比較的地球に、環境に優しい発電であるのは自明の理であります。\r\n　これについて長年取り組んできまして、そのためにもなりたくなかった国会議員になったわけでありますが、経産省と良き連携が深まっていきまして、今経産省は、今回のウクライナの問題があってもほかの困難があっても、西暦二〇二七年度には商業化に達したいと。この今の柱のことをメタンプルームと呼んでいますが、メタンプルームを含めたメタンハイドレートの商業化、二〇二七年度、今から数えて僅か五年後です。それを商業化目標にしている。商業化というのは、直ちに実用化ではありません。これは、民間に下ろせる、鉱区を開放して参入する企業を募ってということができるようになるという意味でありますけれども、しかしこれは世界の資源の専門家にとっても大ビッグニュースなんですよね、大とビッグは同じですけど、ビッグニュースです。\r\n　この二〇二七年度という目標を掲げていることについて、萩生田大臣の見解をお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/4"
            },
            {
                "speechID": "120814080X00220220308_016",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 16,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　簡潔な御説明ではありましたが、二〇二七年度の目標は揺らいでいないということをこの場で公に確認できたと考えております。\r\n　今まで申し上げたことを全部総合すると、日本は実は、人類の次の資源の海洋資源、陸上資源についてはその弊害も指摘され、あるいは賦存量、埋蔵量そのものがもう疑問視されるようになり、そして、さっき言いました新潟を中心にした、つまり日本海を主な舞台にしたメタンハイドレートの採取というのは、さっきの膜というのは、例えば東京ドームの膜を実際に造っている太陽工業という、あえて具体名出しますけど、利害関係ありませんので、連携はしていますけど一円のお金も動いていません。その太陽工業が既に我々と協力していて、実際につかまえているわけですよね。そうすると、今まで夢の世界だった海洋資源について人類が実用化できる。その意味で、次の時代の日本は何と資源に関してトップランナーだということですよね。技術的にも僕は全体に世界のトップランナーだと思っております。\r\n　萩生田大臣、そのトップランナー、まさしく切り開いていかれるお立場としてどのようにお考えでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/5"
            },
            {
                "speechID": "120814080X00220220308_018",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 18,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　まさしく適役の大臣が来ていただいたと、本当に客観的にそう考えております。非常に有り難い答弁で感激いたしました。感激、二回目ですね。\r\n　今日、冒頭に、あえて、他国のことで申し訳ないんですけど、ドイツのことを取り上げましたけれども、ドイツをめぐる今の窮状を考えると、もう一つの問題が原子力なんですね。ここは野党の方々と意見が違う点あるかもしれませんけれども、ドイツは、さっき言いましたとおり、原発を全部否定して、僕はドイツの原発、たくさん訪ねていっていますけど、テロ対策についてはまさしくこれは世界のトップランナーですね。それでも、あれだけお金掛けたのに年末、今年の年末までには全部やめると言っていたのが、このウクライナ侵略によって、どうもそれは無理らしいということをドイツ政府の中からも聞くようになりました。\r\n　しかし、日本も人ごとみたいに言っていられなくて、福島原子力災害を起こした当事者として、原子力をそれでも、苦しみ抜いた挙げ句にベースロード電源というふうに定義しました。この片仮名使うのはもういいかげんにしてほしいんですけれども、要は土台になる電源ということですよね。土台といいながら、土台をちゃんと再構築しない、つまり再稼働、この言葉も妙な言葉なんですよね。福島原子力災害が起きて、そして原子力が当然問題視されて厳しい点検に入った。しかし、動いている原発、その場は動かしておいて、定期点検、ふだんどおりの点検に入ったらその後稼働しないというね、そこからもう既に矛盾しているわけですけど。\r\n　もう象徴的な例が女川原発です。女川原発は福島第一原発の至近距離にありますけれども、被害が皆無で、そして震災の直後に私が訪れましたら、女川原発の中の体育館に女川町で一番原発に反対していた方々も、これはいいんですよ、もちろん、反対は国民の権利です、しかしその体育館で暮らしておられたんですね。お話をお聞きすると、いや、原発が一番安全だと分かったからということだったんですね。福島と女川の最大の違いは、何のことはない、防潮堤が高いか低いかだけであって、東北電力は、若い社員の意見も受け入れて、いざというときに備えて防潮堤を高くしていたから防ぐことができたわけです。その女川、止まったままですよね。\r\n　それを考えますと、そのベースロード電源と言いながら実は再稼働が進んでいないというのは政府・与党に大きな責任があると思いますし、もう一点、福島原子力災害の真相について私たちは考え直すべきじゃないでしょうか。\r\n　また偉そうなことを言って申し訳ないんですけど、専門家の端くれであの災害進行中の福島第一原発に入った人間は私一人であります。これは亡くなった吉田昌郎所長が私を受け入れてくださるときにおっしゃったことで、専門家ほど逃げましたと、もう福島に近づいてくる人がいないと。僕の知り合いでも、沖縄県まで行った人もいます。当時、新幹線に乗ると、大きな荷物持った人であふれていました。一般の人はいいんですけど、専門家も逃げていったわけですね。逆向きに、福島第一原発に入れてくれと来たのはあなた一人だから入れますということで入りまして、そうすると、事故の実相を目の当たりにしました。\r\n　あと六分ですからそんな詳しい話をできる余裕はありませんけど、驚いたのは、原子炉は壊れていないわけです。爆発でみんなショックを受けまして、僕は世界から、世界の報道機関からも電話だけじゃなくて訪ねてこられて聞かれましたけど、あれ、多くはほこりでした。つまり、日本は地震国なので上がトタン屋根みたいな軽い状態になっているから、そこにたまっているほこりが、実は原子炉が爆発したんじゃなくて、水素がたまったために、水蒸気爆発じゃなくて水素爆発ですから、ほこりと一緒に噴き上がって白い煙になって、原発吹き飛んだみたいに見えたわけです。\r\n　実際は、メルトダウンの一種類ではなくて、燃料棒が溶けただけです。何と電源確保しなかったから、これ大きな間違いですけれども、燃料棒が溶けて、そして、燃料棒が溶けてそれで床が抜けて、一番軽い放射性物質だけが、ほぼそれだけが環境中に出た。それが放射性ヨウ素と放射性セシウムです。\r\n　放射性ヨウ素は八日間でなくなります。セシウムはどうなっているかというと、土中に入ったら粘土層から逃げることができないので、今現在の話として、福島の森は既に再生していて、新しい芽が出たものを大学の先生方が森に入って調べたところ、放射性セシウムは含まれていないと。したがって、森は既に再生しているのに誰も森に入れないから、伐採ができないので光が届かなくて、森がまた違う意味で弱っている。\r\n　そのことを考えれば、もう大臣に一番お聞きしたいのは、端的に、かつて日本の要望で、ＩＡＥＡ、国際原子力機関に対してチェルノブイリと同じ、今問題になっているチェルノブイリと同じレベル７にしたことが全ての淵源にあるわけです、処理水の問題も含めて考えますと。これ、当時、日本の内閣が、当時の内閣がＩＡＥＡの事務局にレベル７を申請したときにフローリー事務局長が、チェルノブイリと福島は全く違うじゃないかと、一体どうしたんだとびっくりされたこともよく覚えております。\r\n　安倍内閣でも何度言ってもこのことは達成されませんでしたが、萩生田大臣を中心に、まずレベル７の見直し、これをＩＡＥＡに要望していただけないでしょうか、お願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/5"
            },
            {
                "speechID": "120814080X00220220308_020",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 20,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　残念ながら、そこはちょっと僕は意見が違うと思うんですね。ＩＡＥＡはむしろ、当時のいきさつを余りよく知らないとおっしゃいましたけど、日本からリクエストがあってレベル７にしたという経緯だったというふうに現場にいて思いましたから、いきなり見直してくれというのではもちろんなくて、できれば協議をいただきたいと切に願います。\r\n　あと二分ですけれども、最後に、このウクライナの問題が暴いたもう一つの時代は、実はサイバーの世界ではとっくに世界大戦になっているということです。トヨタに大きな被害が出まして、そして、最後にまた自由民主党の部会の話をして申し訳ないですけど、サイバー戦争、サイバーセキュリティーの資料が部会で何度か配られたんですけど、必ずトヨタが入っているんですよね。トヨタが例えば外国から攻撃を受けたという断定はもちろんできないわけですけれども、しかし、言えることは、ＮＩＳＣ、内閣のサイバーセキュリティセンターが民間に対して頑張って防いでくださいねと言うだけでは全然足りないです。これは当然、官民連携して新たなセキュリティー体制をつくらないといけないと思います。\r\n　これ、最後に石井副大臣に御答弁願います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/6"
            },
            {
                "speechID": "120814080X00220220308_022",
                "issueID": "120814080X00220220308",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 22,
                "speaker": "青山繁晴",
                "speakerYomi": "あおやましげはる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青山繁晴君　終わります。積極答弁ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00220220308/6"
            }
        ]
    }
]