{
    "repr_name": "大野敬太郎",
    "speeches": [
        {
            "speech_id": "121105261X00820230208_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○大野委員　前向きな御答弁をいただきまして、ありがとうございました。\r\n　特に、その中でも、連携をしていく、そして各国のエース級の研究者もしっかりと関与をいただいて、かつファンディング機関につきましても、この分野というのはある種特殊で、研究サイドに偏っていてもなかなか難しい、だけれども、産業寄りになっていてもまた難しい、かつ安全保障的な知見、国際政治の分野、こういったものも必要なので、是非お取組をよろしくお願いしたいと思います。\r\n　松野長官と高市大臣におかれましては、もしあれだったら御退出を賜って結構でございます。ありがとうございます。\r\n　それでは次に、お待たせしました、防衛力についてお伺いをさせていただきたいと思います。特に、防衛装備品の開発体制について今日は取り上げさせていただきたいと思いますけれども。\r\n　三文書の中でも、防衛予算、ＧＤＰ二％を目指していくんだという方向性が示されておりますので、私はこれは大いに賛同するところでございます。\r\n　一方で、多額の予算をお預かりをするわけですから、これはかなり効率的な、効果的な防衛力整備というのが必要になってくるんだと思います。\r\n　日本の防衛産業にとって一体マーケットというのはどこなんだと言われると、当然政府だけですから、マーケットは小さいと一般的には言われています。小さいので、結果的に生産効率というのは当然落ちるわけでありますので、個社にとりましては収益が落ちる。したがって、ある種、撤退を余儀なくされるというケースも最近出てまいりまして、いわゆる安全保障の産業構造のサプライチェーンのリスクというふうに言われている部分であります。\r\n　一方で、研究開発に十分な投資が行われているかというと、ここもこれまではそれほど大きな額の投資が行われてこなかった。したがって、効果的な装備品も開発できない。効果的な装備品が開発できないので海外の調達に頼るという部分がありまして、調達を海外に頼るから、逆に日本のマーケットが小さくなって、また収益が落ちる。こういう構図にこれまではなってきたんだと思います。\r\n　その中で、三文書の中では、それを、抜本的に改善すべき的確な方向性を示していただいたので、大きく私は期待をしたいところでありますが、問題は、例えば、予算を増やしたから効果的な装備品ができるかというと、そうではない。\r\n　あるいは、私は、防衛装備品の移転につきましては、むしろ積極的にやっていくべきだ。これは、なぜならば、その本質は、同盟の強化あるいは国際秩序の強化につながってまいりますので、基本的には推進をするべきだということなんですが。海外に売ったからといって、個社が、収益が改善されるかというと、例えば、先ほど宮下先生が農業、農産品の輸出にお触れになりましたけれども、過去から比べれば何倍もなっている中で、じゃ、農家の収益がそれだけ伸びているのかという問題に触れますと、これは容易に想像できるわけであります。\r\n　したがって、ポイントは、産業政策を本格的にやれるのかどうかということに私は懸かっているんだと思うんですね。ここ最近、防衛省は、産業政策、かなり本格的にやり始めた、こういうふうに認識をしておりますけれども、今、この防衛予算が、まさに抜本的に増やす方向になってきた今の時点で、産業政策をある種本格的にやれるような、研究開発から、技術ベースの戦略立案、そして整備計画、こういったものまで、一連の流れを紡ぎ出せるような、そういった組織体制をしっかりと今の時点で構築していくべきだと認識しておりますけれども、大臣の御見解、御認識をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、その中でも、連携をしていく、そして各国のエース級の研究者もしっかりと関与をいただいて、かつファンディング機関につきましても、この分野というのはある種特殊で、研究サイドに偏っていてもなかなか難しい、だけれども、産業寄りになっていてもまた難しい、かつ安全保障的な知見、国際政治の分野、こういったものも必要なので、是非お取組をよろしくお願いしたいと思います",
                "\r\n　三文書の中でも、防衛予算、ＧＤＰ二％を目指していくんだという方向性が示されておりますので、私はこれは大いに賛同するところでございます",
                "\r\n　一方で、多額の予算をお預かりをするわけですから、これはかなり効率的な、効果的な防衛力整備というのが必要になってくるんだと思います",
                "\r\n　あるいは、私は、防衛装備品の移転につきましては、むしろ積極的にやっていくべきだ",
                "これは、なぜならば、その本質は、同盟の強化あるいは国際秩序の強化につながってまいりますので、基本的には推進をするべきだということなんですが",
                "\r\n　したがって、ポイントは、産業政策を本格的にやれるのかどうかということに私は懸かっているんだと思うんですね",
                "ここ最近、防衛省は、産業政策、かなり本格的にやり始めた、こういうふうに認識をしておりますけれども、今、この防衛予算が、まさに抜本的に増やす方向になってきた今の時点で、産業政策をある種本格的にやれるような、研究開発から、技術ベースの戦略立案、そして整備計画、こういったものまで、一連の流れを紡ぎ出せるような、そういった組織体制をしっかりと今の時点で構築していくべきだと認識しておりますけれども、大臣の御見解、御認識をいただければと思います"
            ]
        }
    ]
}