{
    "repr_name": "伊佐進一",
    "speeches": [
        {
            "speech_id": "120104194X00420200616_026",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-06-16",
            "speech_text": "○伊佐委員　おはようございます。公明党の伊佐進一です。\r\n　本日も質問の機会をいただきまして、ありがとうございます。\r\n　まず、冒頭取り上げたいのは、福島に関する報道について一件取り上げたいと思います。\r\n　皆さんのお手元に資料をお配りしているかと思いますが、「福島原発の避難指示、未除染でも解除へ　国の責務に例外」というふうに書かれています。その中の記事で、「政府関係者によると、経済産業、環境、復興の三省庁は、除染抜きでも解除できるようにすることで一致。近く原子力規制委員会に未除染で解除した場合の安全性について諮る。」という報道がなされました、先日の話でありますが。\r\n　これは、そのままぱっとタイトルだけ見ると、除染もせずに避難指示を解除しようとしているのか、国はとるべき責任をとろうとしていないんじゃないか、こういう印象を受けるような記事、報道でありました。\r\n　まず、この記事の内容について、事実関係を確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、そのままぱっとタイトルだけ見ると、除染もせずに避難指示を解除しようとしているのか、国はとるべき責任をとろうとしていないんじゃないか、こういう印象を受けるような記事、報道でありました"
            ]
        },
        {
            "speech_id": "120104194X00420200616_030",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-06-16",
            "speech_text": "○伊佐委員　おおむね二十ミリシーベルトを既に下回っているという点で、しかも人が戻らないんだから別に生活インフラまでは必要ない。これは、復興再生拠点であったら人が戻るので生活インフラは必要ですが、ここは生活インフラは別に要らないでしょうという地元からの要望があった、それを受けて与党の方でも復興加速化本部で政府に申入れをした、現在検討中というのが事実関係です。\r\n　今この記事をぱっと見ると、何か危険なままでもう解除しようとしている、しかも国は責任放棄しようとしているというふうな印象を受けるので、こうなると、また福島の皆さんが風評被害を受けてしまうというふうに思っております。\r\n　そういう意味もあるので、これは、そういう風評被害にならないというために、私はあえて国会で、この場で取り上げさせていただきました。\r\n　次に、核燃料サイクルについて伺いたいと思います。\r\n　というのは、先日、前回のこの国会の審議、まさしくこの原子力特別委員会の場で、牧原副大臣も来ていただいて、委員の方と議論がありました。つまり、ワンスルーか再処理か、一回燃やしたごみをそのまま埋めて捨てるのか、それとも一回再処理するかという議論でした。\r\n　少しこの場で客観的な事実を確認していきたい。この委員の皆さんは恐らく知っていらっしゃると思いますが、国民の皆さんに材料を示していくという観点で深掘りをしていきたいと思います。\r\n　まず、コスト面。\r\n　直接処分の方が安い、核燃料サイクルをする、再処理をするよりも直接処分の方が安い、それが一キロワットアワー当たり〇・五円違う、〇・五円再処理の方が高くつく、これを大きいと見るか小さいと見るかというのが前回の委員会での議論だったと思います。\r\n　じゃ、そもそもこの〇・五円という差が何円のうちの〇・五円かというところが大事じゃないか。\r\n　お伺いしたいのは、原発一キロワットアワー当たり、直接処分なら何円で、再処理なら何円で、参考までに、その他のエネルギー、石油、太陽光、風力、水力と比較してどうなのかということを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今この記事をぱっと見ると、何か危険なままでもう解除しようとしている、しかも国は責任放棄しようとしているというふうな印象を受けるので、こうなると、また福島の皆さんが風評被害を受けてしまうというふうに思っております",
                "\r\n　そういう意味もあるので、これは、そういう風評被害にならないというために、私はあえて国会で、この場で取り上げさせていただきました",
                "\r\n　直接処分の方が安い、核燃料サイクルをする、再処理をするよりも直接処分の方が安い、それが一キロワットアワー当たり〇・五円違う、〇・五円再処理の方が高くつく、これを大きいと見るか小さいと見るかというのが前回の委員会での議論だったと思います"
            ]
        },
        {
            "speech_id": "120104194X00420200616_034",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-06-16",
            "speech_text": "○伊佐委員　今、経産省から一、二割という話がありました。これは、つまり、ごみというか、ごみから再処理してウラン、プルトニウムが出てくるんですが、このうち使えるのは、実際、一割がＭＯＸ燃料になる、一割強が回収ウラン、ウランとしてまた使える、残り八割がどこに行くかというと、これは劣化ウランとかになっていく。つまり、八割は実は低レベルの廃棄物になるんです、高レベルじゃなくなるんです。二割がそのまま使えるものとして残る。\r\n　だから、さっき申し上げたように、直接処分だったら、ウランとかプルトニウムを含めていろんなものがまじっているのでごみとして捨てるのが一億九千万トン今あるということなんですが、これを再処理すれば、千九百万トン、一割のＭＯＸ燃料と、二千万トン少しぐらいの新しいウランに変わる、その過程で出るのは劣化ウランなどの低レベルの廃棄物ということになります。\r\n　だから、そういう意味で、同じ発電量当たりでごみは四分の一になる。しかも、無害化されるまでの期間というのも、直接捨てれば十万年ですが、ガラス固化体は八千年になるということです。\r\n　さらに、前の議論であったのは、いやいや、じゃ、もちろん、このＭＯＸ燃料を燃やすと、新しく再処理してできたこれを燃やすと、結局新しいごみが出るじゃないか、余計なごみが出るじゃないか、新しくつくったＭＯＸ燃料のごみですね、それはそのとおりです。新しく回せば、何度回したとしても最後は同じ量が出るんです。ただ、最後は同じ量が出るんですが、そのサイクルで回る途中は常に一じゃなくて四分の一になる。つまり、ごみの出る速度が落ちるということだと私は理解をしております。\r\n　また、この瞬間に、じゃ、原子力を全部やめれば出ないじゃないか、余計なごみも、これもそのとおりなんですが、ただ、一定程度恐らく依存度を下げるにしても、この原発を稼働させる必要がもしあるのであるとすれば、この一億九千万トンのごみをこのままにしておくよりも多少でも減らした方がいいんじゃないかということだと、経産省、今ので理解、よろしかったですね、いいですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "つまり、ごみの出る速度が落ちるということだと私は理解をしております",
                "\r\n　また、この瞬間に、じゃ、原子力を全部やめれば出ないじゃないか、余計なごみも、これもそのとおりなんですが、ただ、一定程度恐らく依存度を下げるにしても、この原発を稼働させる必要がもしあるのであるとすれば、この一億九千万トンのごみをこのままにしておくよりも多少でも減らした方がいいんじゃないかということだと、経産省、今ので理解、よろしかったですね、いいですかね"
            ]
        },
        {
            "speech_id": "120104194X00220200326_032",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-03-26",
            "speech_text": "○伊佐委員　原発は本当に今、大きな転換点だと思います。しっかりとこれは落とし前をつけていただいて、再出発できるように、経産省としてもしっかりと監督をしていただきたいというふうに思っております。\r\n　次に、コロナウイルス対策に関連した質問をさせていただきたいと思いますが、電気・ガス料金の支払いについてです。\r\n　このコロナの影響で資金繰りが困る、収入が減る、こういう方々がいらっしゃって、電気・ガス料金の支払いを待ってほしいという方々、支払い猶予をお願いしたいという方々がいらっしゃいます。ここは柔軟に対応できるようにとお願いしておりました。昨日、二十五日から支払い猶予という制度が始まったというふうに伺っております。\r\n　これは、じゃ、具体的にどういう要件で、どういった手続をすれば支払いが猶予されるかについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しっかりとこれは落とし前をつけていただいて、再出発できるように、経産省としてもしっかりと監督をしていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120104194X00220200326_040",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-03-26",
            "speech_text": "○伊佐委員　数字を示していただきました。それがどの程度かというのはなかなか役所の方から言いにくいと思いますので、確認をさせていただくと、そもそも、水蒸気放出、海洋放出というのは、運転中、今、世界で運転している原発から既に行われているものであります。だから、今この瞬間も、このどちらかのやり方で放出がされている。そのときの濃度は、濃度基準は、国連で示されたモデルに基づいて各国がつくっていますので、大体、各国一緒のはずです。\r\n　例えば、大気放出の場合は、日本の基準でいえば、空気一リットル中五ベクレル、これが告示濃度限度でした。今回の東電の素案というのは、更にその数百分の一というものです。かなり希釈して出していく。\r\n　海洋放出についても、告示濃度、今、水一リットル中六万ベクレルですが、これを、今回の東電の素案は、水一リットル中千五百ベクレルに薄めますと。つまり、これまで、今もこの瞬間、世界で行われている基準よりも四十分の一で処理水を放出するという技術的な検討結果が出されております。だから、一年間この処理水を飲み続けて年間一ミリシーベルトになるのがこれまでの告示レベルですから、そこよりも四十分の一のレベルだと。\r\n　そういう意味では、私は、もう時間がないので質問はしませんが、福島の皆様が最も恐れているのは風評被害だというふうに思っております。福島の方々というのは、処理水が危険じゃないかということのおそれというよりも、世間の方々が危険じゃないかと思うことで風評被害が発生するんだ、この点を最も懸念をされておりまして、実際に、この小委員会の公聴会でも風評被害についての懸念の声が一番多かったわけです。\r\n　そういう意味で、処理水というのは今回こういうレベルなんだ、今世界で放出している規制レベルからも全然低いんだ、ここのところを東電また政府がしっかりと説明をしなきゃいけないのは、実は、福島の皆さんの御理解が得られたとしても、本当に説明しなきゃいけないのは、私は世間に対して、あるいは世界に対してだというふうに思っております。ここがないと風評被害の懸念はありますので、そこをこれから、経産省では副大臣が四月六日から福島に行って丁寧に説明をするということであります、もちろんここもしっかりとやっていただいた上で、世の中に対して丁寧な説明をしていただきたいというふうに思います。\r\n　以上、終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう意味では、私は、もう時間がないので質問はしませんが、福島の皆様が最も恐れているのは風評被害だというふうに思っております",
                "\r\n　そういう意味で、処理水というのは今回こういうレベルなんだ、今世界で放出している規制レベルからも全然低いんだ、ここのところを東電また政府がしっかりと説明をしなきゃいけないのは、実は、福島の皆さんの御理解が得られたとしても、本当に説明しなきゃいけないのは、私は世間に対して、あるいは世界に対してだというふうに思っております"
            ]
        },
        {
            "speech_id": "120004194X00220191128_036",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2019-11-28",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　詳細に教えていただきました。でも、このＪＲＲ３というのは、さっき申し上げたように、現にまだ動いていない。確かに設置変更の審査は終わったけれども、設工認というのを今されていらっしゃるということで、審査も依然続いているわけですね。そういうところでもしっかりと、まあ、ＩＡＥＡが、その審査の仕方としてグレーデッドアプローチというのを推奨しております。これは、合理的に達成可能な最高水準での防護、合理的に最高水準に達成せよということですので、大きな原発と研究炉というのは、当然いろいろと、その見るべきところの水準というのも違ってくるんじゃないかというふうに思っております。こういうものも加味しながら進めていただきたいというふうに思っております。\r\n　ＪＡＥＡの業務についてですが、原子力の研究開発だけじゃなくて、次世代の、さっき申し上げた原子炉の開発、こういうのもありますが、例えば廃炉の研究、あるいは福島の廃炉のための人材育成とか低レベル放射性廃棄物の処分、さまざまな業務を行っております。ところが、ＪＡＥＡ、これまで人員もずっと減ってきておりまして、予算も下がり続けてきております。\r\n　こういう中で、実は私、大きな問題だと思っているのは、事業を廃止する予算がないということです。\r\n　つまり、これ、伺うと、ＪＡＥＡの今の施設、七、八十ある中で、半分ぐらい廃止すると計画上決めている。ところが、廃止をしようと思ったら、放射性物質がありますから、気圧管理もしなきゃいけないので、これは維持費が今かかっているんです。ところが、廃止するお金がないので維持費がかかり続けているというような状況を伺っております。\r\n　だから、ＪＡＥＡの予算について、今こういう季節柄でもあります、ぜひこの施設の廃止措置も含めて、必要な予算の確保、努力していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004194X00220191128/36",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは、合理的に達成可能な最高水準での防護、合理的に最高水準に達成せよということですので、大きな原発と研究炉というのは、当然いろいろと、その見るべきところの水準というのも違ってくるんじゃないかというふうに思っております",
                "\r\n　こういう中で、実は私、大きな問題だと思っているのは、事業を廃止する予算がないということです",
                "\r\n　だから、ＪＡＥＡの予算について、今こういう季節柄でもあります、ぜひこの施設の廃止措置も含めて、必要な予算の確保、努力していただきたいと思います"
            ]
        },
        {
            "speech_id": "120004194X00220191128_040",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2019-11-28",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　このコミュニケーションの話は、私は、こんな問題があってわかっていて何で言ってこなかったんだ、言ってこなかった事業者が悪いじゃないか、もちろんそういう観点もあると思います。ただ、コミュニケーションというのは、やはり双方の努力によって成立していくものじゃないかというふうに思っております。結局は、それによって一番誰が損害をこうむるかというと、国民の皆さんになるわけですから、ここはどちらが悪いという話じゃなくてですね。\r\n　とりわけ、岩盤があるどうのという話は技術的な話なんです。この技術的な話は、経営陣と話して、コミュニケーションをとっていますといっても、なかなかそこは話に出ないかもしれません。そうじゃなくて、技術論で技術者同士がきちんと話し合う場、さっきＡＴＥＮＡというのをおっしゃっていただきました、こういう場をしっかり育てていくということが私は大事じゃないかと。\r\n　この関連で、残り五分であと質問させていただきたいのは、さっきの四十年の運転期間、これは政府参考人で私通告しておりましたが、ちょっと委員長に、というのは、さっきの西田委員の方からも委員長に質問がありましたので、引き続き質問させていただきたいと思います。\r\n　この四十年の運転期間、原発の運転期間というのは、炉規法上、法律上書かれています。だから、四十年を変えようと思ったら、この立法府で我々が変えないとできません。二十年、一度だけ延長できる、こういうようになっています。この解釈は、さっき委員長がおっしゃったように、暦の上での四十年なんだという点と、そもそも立法時に技術的な観点も含め幅広い観点から議論をしたんだ、こういう御答弁をさっきしておりました。\r\n　ただ、私ちょっと思いますのは、この四十年を議論したときに、果たして九年間もとまるようなことを立法府が想定していたかということだと思います。こんなに長期間、四十年のうち九年間ですから、これを想定していたのかどうか。あるいは、劣化というのを考えたときに、原発の一番大事なところ、原子炉の部分ですが、当然、一番劣化が起こるのは中性子なんです。中性子が一番足が、劣化の速度が速いので、ここが当然、一つ四十年の根拠になっていると私は思っております。\r\n　ただ、委員長おっしゃったように、中性子だけじゃありません、時間の劣化、もしかしたら雨風もあるかもしれない、いろんなものもあります。だから、私が申し上げたいのは、別にこうしろという話じゃないんです、こうした技術的な観点をちゃんと事業者とも話をしてほしい、対話をしてほしいということなんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004194X00220191128/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このコミュニケーションの話は、私は、こんな問題があってわかっていて何で言ってこなかったんだ、言ってこなかった事業者が悪いじゃないか、もちろんそういう観点もあると思います",
                "ただ、コミュニケーションというのは、やはり双方の努力によって成立していくものじゃないかというふうに思っております",
                "結局は、それによって一番誰が損害をこうむるかというと、国民の皆さんになるわけですから、ここはどちらが悪いという話じゃなくてですね",
                "そうじゃなくて、技術論で技術者同士がきちんと話し合う場、さっきＡＴＥＮＡというのをおっしゃっていただきました、こういう場をしっかり育てていくということが私は大事じゃないかと",
                "だから、四十年を変えようと思ったら、この立法府で我々が変えないとできません",
                "\r\n　ただ、私ちょっと思いますのは、この四十年を議論したときに、果たして九年間もとまるようなことを立法府が想定していたかということだと思います",
                "中性子が一番足が、劣化の速度が速いので、ここが当然、一つ四十年の根拠になっていると私は思っております",
                "だから、私が申し上げたいのは、別にこうしろという話じゃないんです、こうした技術的な観点をちゃんと事業者とも話をしてほしい、対話をしてほしいということなんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118605262X00120140225_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2014-02-25",
            "speech_text": "○伊佐委員　非常に有益な御答弁をいただきまして、ありがとうございます。\r\n　もう一つ、ちょっと全く角度を変えまして、国と地方の関係で、あるいは大都市と周辺地域、地方との関係で一つ大きなテーマになりますのが、原発のごみの話、高レベル放射性廃棄物、この処分地をどうしていくかという話なんです。\r\n　日本は、これまで長い間手挙げ方式で、地方のどなたか引き取ってくれますか、ところが、住民投票をすると全部ひっくり返るというような状況になっていました。今我々が進めようとしているのは、国が一歩前に進みまして、そこで客観的に、科学的な見地から候補地を探していく、その上で、地方の皆さん、自治体の皆さん、あるいは周辺住民の皆さんと議論を進めていこうというようなやり方を進めていこう。\r\n　当然、ごみの問題、もう世界じゅうが悩んでいますので、人類史的な課題だと言われています。フィンランドのオンカロというのが有名になりましたけれども、あれも結局原発二基分しかごみが捨てられませんので。脱原発ということでドイツもかじを切りましたけれども、ドイツでも二〇二二年までに原発ゼロにすると言っておりますが、結局、彼らも悩んでいるのは、高レベル放射性廃棄物、これをどうするか。\r\n　私、ドイツに昨年行ってきたときに、もともとゴアレーベンという場所に捨てようと決めていた、この方向で話が進んでいた。ところが、やはり最後、決め切れなくて、昨年の四月、全部ひっくり返して、白紙撤回しました。\r\n　では、今、ドイツは何をしようとしているかというと、国だけじゃなくて、地方自治体も全部入れて、予断なく、ゼロベースでもう一回議論し始めましょうと。すばらしいのは、そこに科学者も入れて、実は、さらに広く、例えば哲学者を入れて、宗教者も入れて、芸術家も入れて、国民各層からいろいろな参加を得てここで議論していきましょう、そういう取り組みを行っている。二十年かけて結論を出そうというようなことを行っているそうです。\r\n　では、翻って、日本はどうするかということですが、国が一歩前に出ますということで進めようとしています。でも、最終的には、当然、受け入れてくださる自治体とか、あるいは周辺自治体とか、周辺住民の皆さん、意見調整しなきゃいけない、御理解を得なきゃいけないというような状況で、たとえ受け入れてくださるところがあったとしても、恐らく周辺地域の反発というのは相当あるでしょう。そうなったときに、その自治体と周りの自治体との調整をどうするかとなると、当然、広域行政自治体といいますか、今でいえば都道府県が大事な役割を担っていくということになると思います。\r\n　そこで、お伺いしたいのは、原発の高レベル放射性廃棄物もそうですが、こうした課題について、国と地方がどういうような役割分担、どういうような連携をして進めていくべきかという御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605262X00120140225/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　では、今、ドイツは何をしようとしているかというと、国だけじゃなくて、地方自治体も全部入れて、予断なく、ゼロベースでもう一回議論し始めましょうと",
                "\r\n　では、翻って、日本はどうするかということですが、国が一歩前に出ますということで進めようとしています",
                "でも、最終的には、当然、受け入れてくださる自治体とか、あるいは周辺自治体とか、周辺住民の皆さん、意見調整しなきゃいけない、御理解を得なきゃいけないというような状況で、たとえ受け入れてくださるところがあったとしても、恐らく周辺地域の反発というのは相当あるでしょう"
            ]
        },
        {
            "speech_id": "118304194X00720130621_030",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○伊佐委員　ありがとうございました。\r\n　このトリウム溶融塩炉というのは、実は一九五〇年代から研究が始まっておりまして、一九六五年にアメリカで最初の実験炉が完成して、四年間にわたって稼働してまいりました。その後、さまざまな経緯があって、きょうは時間がないので申し上げませんが、今の軽水炉の形というものを世界が追求するということになりました。もう一つのオプションとして、実は昔、検討されていた原子炉でありました。\r\n　きょう、さまざまな技術について質問させていただきましたが、何を申し上げたかったかといいますと、今、原発のごみの問題、再処理の問題も含めてさまざまな技術を紹介させていただきましたが、いずれにしても、これまで日本が蓄積してきた核物理学の知見であったりとか技術であったりとか人材であったりとか、こうしたものを、たとえ日本がどの方向にかじを切ったとしても無駄にしちゃいけないということなんです。\r\n　ノーベル賞についても、これまで日本が多くのノーベル賞受賞者を生み出してきたのは核物理学の分野でした。湯川秀樹先生に始まって、核物理学の分野で日本は最先端を走ってきて、これまで技術の蓄積を行ってきました。だから、もし、技術の蓄積あるいは人材、こうしたものを無駄にせずに、人類が直面しているこういった課題に活用することができれば、貢献することができれば、非常に大きな意味があるだろうと思います。今のこの人材蓄積が、単に除染とかあるいは廃炉だけに焦点を当てて活用されるのではなくて、もっと広い観点から日本の原子力人材というものを活用していくべきだと思っております。\r\n　そうした意味で、我々政策に携わる者、あるいは技術者の方々にもぜひ御協力をいただきながら、日本の未来というものを切り開いてまいりたいと思っております。\r\n　以上で質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　きょう、さまざまな技術について質問させていただきましたが、何を申し上げたかったかといいますと、今、原発のごみの問題、再処理の問題も含めてさまざまな技術を紹介させていただきましたが、いずれにしても、これまで日本が蓄積してきた核物理学の知見であったりとか技術であったりとか人材であったりとか、こうしたものを、たとえ日本がどの方向にかじを切ったとしても無駄にしちゃいけないということなんです",
                "だから、もし、技術の蓄積あるいは人材、こうしたものを無駄にせずに、人類が直面しているこういった課題に活用することができれば、貢献することができれば、非常に大きな意味があるだろうと思います",
                "今のこの人材蓄積が、単に除染とかあるいは廃炉だけに焦点を当てて活用されるのではなくて、もっと広い観点から日本の原子力人材というものを活用していくべきだと思っております",
                "\r\n　そうした意味で、我々政策に携わる者、あるいは技術者の方々にもぜひ御協力をいただきながら、日本の未来というものを切り開いてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304194X00320130408_074",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-08",
            "speech_text": "○伊佐委員　公明党の伊佐進一と申します。\r\n　本日は、黒川委員長を初め事故調査委員会の委員の先生方、お忙しい中、このように御参集いただきまして、このように質問の機会をいただきましたことを、まず心より御礼申し上げたいと思います。\r\n　私、昨年末に初当選をさせていただきまして、これまではずっと十五年間、文部科学省でさまざまな仕事をしておったのですが、実は、その中で二度、原子力の事故の経験をしております。\r\n　一度目がジェー・シー・オーの東海村の臨界事故、その当時、私は原子力の危機管理の対応の係長をしておりました。当時は、オンサイトが経産省、オフサイトが文部科学省、当時の科学技術庁ということで、私は、このオフサイトの放射線防護のさまざまな担当をさせていただいた。その当時は、原子力災害に対する法律、法制度すらなかった状況でした。それを機に、ジェー・シー・オーの事故を機に、原子力災害特別措置法というものをつくろうということになりまして、私もタコ部屋に放り込まれまして、そこでさまざま、その一部でも貢献をさせていただいたということもありました。\r\n　二度目に対応させていただいたのが今回の事故でございます。私は当時、民主党政権下の副大臣の秘書官というものをしておりました。目の前で、政府の混乱であったりとか、あるいは官邸の混乱というのを目の当たりにしてまいりました。この対応対応がどうしても後手後手になってしまう、あるいは場当たり的な対応しかできない、被害だけがどんどん拡大していくというのを目の前で見ておりまして、本当に無力感というものを感じたことを今でも覚えております。\r\n　その当時は、その特措法の枠組みも超えてしまって、官邸が直接事故現場に指示を出してというような状況で、結局は特措法自体もワークしなかったということでございました。\r\n　こうして二度事故を経験させていただく中で何よりも私が思いを強くしたのは、まず何を差しおいても優先すべきなのは国民の命であって、住民の方々の安全であってと。ところが、この当然のことが、制度もあるいは機構もそうなっていないということだったと思います。\r\n　この件については、国会の事故調の皆さんに書いていただいた御報告書の中でも随所において記載されていることだと思います。\r\n　これまで、私は月に最低でも一回は福島の地に足を運んでおります。そこで現場の声をまずいただいて、それを反映していこうということで今取り組みをさせていただいているところですが、思いますのは、この代償としては、代償といっても余りにも重い、膨大な、莫大な代償で、そういう代償ではありますが、今回のこの事故の全容をしっかりと分析をして、また、今後のこの原発の廃炉をどのように行っていくのかとか、あるいはどのような規制が必要かとか、あるいは、何よりもこの被災者の方々にどのように向き合っていくのかということについて、しっかりと全力で取り組んでいきたいと思っております。\r\n　委員会の委員長また委員の方々、そして今回の事故調査委員会の先生方には、御指導賜りますようよろしくお願いいたします。\r\n　まず、事故の根源的原因と指摘されているところでございます。\r\n　原因のところ、恐らく野村先生の範疇かなと思いますが、今回、根源的な原因と指摘されているところ、何度もきょうも出てまいりました。規制する立場とされる立場が逆転している、結局、規制当局というのが電気事業者のとりこ、こう表現をされております。\r\n　例えば耐震基準を改定する。そのときには、当然既設の発電所に対しても新たな耐震基準というのを適合しているかどうか確認しなきゃいけない。いわゆるバックチェックと言われるもの、これがどんどん大幅におくれている状況でも、そのおくれについては規制当局は黙認していたということがありました。\r\n　また、先ほど来出ております津波への対応もそうです。津波が来れば全電源喪失するということは、これは、規制する側もされる側も共通認識として当時は持っていた。ところが何の指示もしなかった。\r\n　こうした、本来であれば何度も対応を打てる機会というのがあったにもかかわらず、結局明確な指示というものを出さなかったということを指摘いただいております。\r\n　こうした反省を踏まえて報告書で具体的に提言されていますのは、規制組織に対するさまざまな要件として、例えば高い独立性であったりとか透明性であったりとか、あるいは専門能力とか、さまざま要件を提言していただいております。これが昨年の七月の報告書。その後二カ月後に、新たな規制機関として原子力規制委員会、そしてまた、その事務局としての原子力規制庁というものが誕生いたしました。\r\n　それから半年間にわたってこの原子力規制委員会と規制庁はさまざま仕事をしてきたわけですが、まず最初の質問をさせていただきたいのは、現在の原子力規制委員会の仕事ぶりというのをごらんになって、国会事故調の先生方が指摘した点についてきちんと果たされているのかどうかということについて御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00320130408/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "目の前で、政府の混乱であったりとか、あるいは官邸の混乱というのを目の当たりにしてまいりました",
                "この対応対応がどうしても後手後手になってしまう、あるいは場当たり的な対応しかできない、被害だけがどんどん拡大していくというのを目の前で見ておりまして、本当に無力感というものを感じたことを今でも覚えております",
                "\r\n　こうして二度事故を経験させていただく中で何よりも私が思いを強くしたのは、まず何を差しおいても優先すべきなのは国民の命であって、住民の方々の安全であってと",
                "ところが、この当然のことが、制度もあるいは機構もそうなっていないということだったと思います",
                "そこで現場の声をまずいただいて、それを反映していこうということで今取り組みをさせていただいているところですが、思いますのは、この代償としては、代償といっても余りにも重い、膨大な、莫大な代償で、そういう代償ではありますが、今回のこの事故の全容をしっかりと分析をして、また、今後のこの原発の廃炉をどのように行っていくのかとか、あるいはどのような規制が必要かとか、あるいは、何よりもこの被災者の方々にどのように向き合っていくのかということについて、しっかりと全力で取り組んでいきたいと思っております",
                "\r\n　こうした、本来であれば何度も対応を打てる機会というのがあったにもかかわらず、結局明確な指示というものを出さなかったということを指摘いただいております"
            ]
        },
        {
            "speech_id": "118304194X00320130408_076",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-08",
            "speech_text": "○伊佐委員　ありがとうございます。\r\n　こうした組織の体制をどうしていくかということと同時にまた、この具体的な中身の話なんですが、ちょっと具体的な話として「事故の直接的な原因」のところで触れられているものです。\r\n　今回の報告書において、安全規制のあり方というものでさまざま提言をいただいておりますが、例えば、シビアアクシデントの対策というのをしっかり行っていこうであるとか、あるいは、既設の原発、先ほど申し上げたバックチェック、米国のバックフィットというもの、新しい基準に対してきっちりと適用していきましょうという制度であったりとか、あるいは火災とか火山とか、これまで外部事象の原因として考えられてこなかったところもしっかりと対応できるようにしましょう、さまざま提案いただいております。\r\n　その中で、まさしく今取りまとめを行っておるのが、新規制基準、昔は新安全基準と言っておりましたが、最近は新規制基準と先日から言われるようになりました。この中で恐らくおおむね採用されているのではないかというのが、先ほど午前中、田中三彦先生から御指摘いただいたところだった、まさしく深層防護の第四層の部分じゃなかったかと思います。\r\n　もう一つ重要な点がありまして、それは、この提言の中でも指摘されておりますとおり、未解決の技術的な課題というところです。引き続きの調査あるいは検証が必要だと。本来であれば、当然、実地検証して、さまざま原因、あるいは何が起こったかということを検証していく必要がある。\r\n　ところが、現時点においては、線量が高くてなかなか現場に入れない、検証できない、だから解明できないんだという技術的な課題ですが、その大きな一つが、午前中にまさしく田中先生からおっしゃっていただいた、主要な原因として果たして本当に津波だったのかどうか、地震だったのか津波だったのかどうかというところだったと思います。\r\n　東電の報告書では、要約してしまえば、原因というのは津波であって地震ではなかったというようなことを主に書いてある。ところが、その地震に対する対策自体は大きな問題じゃなかった、そういうふうに東電の報告書では書いているわけでございます。\r\n　こうした分析について疑義を唱えていらっしゃるところでありますが、私がもう一つ少しお伺いしたいのは、先ほど、設計思想の部分で田中先生が触れられたところ、つまり、午前中伺ったのは、ＳＲ弁について疑義ありとしたところで反論されたという話、その内容というのが、高温の中だったのでＳＲ弁が機能しなかったという話を、反論されたというのを伺いました。でも、もしこれが本当に事実だったとしても、私はそれはちょっと変な話だなと思うんです。\r\n　というのは、緊急時で冷却しなければいけない、そういう状態のときこそＳＲ弁というのを使わなきゃいけない。ところが、冷却できないときには使えませんということになると、これは自己矛盾に陥るわけです。つまり、設計上の設計思想の問題があるんじゃないかと思います。\r\n　また、同じように、最も大事なベントの機能、圧力を逃がす機能ですが、このベントについても、やはり設計上問題があるんじゃないかというふうに言われております。非常事態に必要な最も大事な設備であるにもかかわらず、その配管の部分の耐震の要求、この要求がＣクラスになっている。一番厳しいのはＳクラスです。ところが、この一番大事なベントの機能の配管がＣクラスの耐震要求しかないという、こうした設計思想上の問題もあるのではないかと思っております。\r\n　結局、プラントの内部に入って実地検証しないとわからないところというのが依然たくさんあるわけです。でも、こうした事故原因の検証なく、これが不明なままで先ほど申し上げた新規制基準というものが七月に取りまとまって、公布をされてというような状況になっているわけです。\r\n　私がお伺いしたいのは、当然、これは未完成のものだと思うんです。これから、実地検証であったりとか、あるいは新たな知見を得て、どんどん改定していかなきゃいけないものだと思います。そうした中で、この新規制基準というものが、現時点で、それでも安全を確保するという上で有効性があるのかどうか、あるいは、どれほどの実効性を持つのかどうかということについてどういう評価ができるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00320130408/76",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "でも、もしこれが本当に事実だったとしても、私はそれはちょっと変な話だなと思うんです",
                "つまり、設計上の設計思想の問題があるんじゃないかと思います",
                "ところが、この一番大事なベントの機能の配管がＣクラスの耐震要求しかないという、こうした設計思想上の問題もあるのではないかと思っております",
                "これから、実地検証であったりとか、あるいは新たな知見を得て、どんどん改定していかなきゃいけないものだと思います"
            ]
        }
    ]
}