{
    "repr_name": "鈴木隼人",
    "speeches": [
        {
            "speech_id": "121105261X01020230213_309",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○鈴木（隼）委員　質問の機会をいただきまして、ありがとうございます。東京の選出の衆議院議員でございます、鈴木隼人と申します。\r\n　今日は、四名の陳述人の先生方、お忙しい中、こうしたお時間をいただき、貴重な御意見を聞かせていただきまして、本当にありがとうございます。\r\n　それでは、早速でございますが、質疑の方に入らせていただきたいと思います。\r\n　まず、福田会頭にお伺いをさせていただきたいと思います。\r\n　お話にもありましたように、原材料費、またエネルギーの価格の高騰、こういうことを踏まえますと、やはりどう考えても価格の転嫁というのは不可欠であろうというふうに考えております。\r\n　この価格転嫁で考えたときに、新潟県下の産業界において、転嫁の今後の見通しはどのようにお考えか、また、新潟の商工会議所連合会として何か独自のお取組をお考えでしたら、その辺りについてもお聞かせいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/309",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　お話にもありましたように、原材料費、またエネルギーの価格の高騰、こういうことを踏まえますと、やはりどう考えても価格の転嫁というのは不可欠であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○鈴木（隼）委員　ありがとうございました。\r\n　認知症の予防法を確立するということは、すなわち、予防法の一つ一つの効果を検証をしていくというプロセスを伴うわけであります。\r\n　そういった意味で、例えば、歩くことは健康にいいというふうに言われて、健康にいいというか認知症予防にもつながるというふうに言われていますけれども、その効果をはかろうとすると、では、比較対照群をつくって、ある人は歩かないでくださいと言えるのかどうかというようなことがあって、なかなか、医薬品開発と同じように、厳密に比較対照群を設けての研究をするというのは難しい。そういった分野であるからこそ、被験者数をいかに多く確保して研究を進めていくのかというのは重要になってまいります。\r\n　そうなってくれば、これは財政制約とはやや逆行するものではありますけれども、やはり大規模な効果測定の研究というものが必要になってくると思いますので、そこは、これから認知症問題、認知症が社会において大きな大きな問題になってまいりますので、そこに備えるという観点からも、ぜひしっかりと研究を大きな規模で進めていただきたいというふうに思っております。\r\n　さて、少し内容をかえますけれども、先日の財務大臣の所信表明において、新エネルギーの導入に関しても言及をなされておりました。\r\n　これは、これからのエネルギー安全保障、最近、エネルギー安全保障といいますと、例えば事故ですとかテロですとかそれから災害、こういった分野にも対応したエネルギー安全保障を確立していくというのが非常に重要になってきております。\r\n　そういった観点からは、再生可能エネルギーをいかに普及をさせていくか、電源における割合をいかに高めていくかというようなことが重要になってくると思いますけれども、そういった再生エネルギーの普及に向けて、政府としてどのような絵姿を描いておられるのか、こういった点について御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうなってくれば、これは財政制約とはやや逆行するものではありますけれども、やはり大規模な効果測定の研究というものが必要になってくると思いますので、そこは、これから認知症問題、認知症が社会において大きな大きな問題になってまいりますので、そこに備えるという観点からも、ぜひしっかりと研究を大きな規模で進めていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○鈴木（隼）委員　ありがとうございました。\r\n　再生可能エネルギーをこれから更に普及を図っていく上で、これから制約になりかねないなと思って一つ心配していることがありまして、私のところにある事業者さんから相談に来たんですね。リストを持ってこられて、そのリストに載っているのが、太陽光発電のパネルの設置をしようと思っているんだけれども、それを電力会社に接続の申込みをしたところ、一件一件について、容量が足りないから、したがって増設工事をしなきゃいけないので、その増設工事をするために幾らかかります、そして、それぞれについて、その工事期間が何年かかりますというのが明示されているリストが電力会社から提示をされましたと。これを見せてもらったんですよ。\r\n　それを見て、私は結構驚いたんですけれども、一件一件が、ここのパネルを設置したときに、接続をするためには何十億円の工事費用が必要で、かつ、その工事をするために十年なり二十年の工事期間が必要なんですというのが、一覧でずらっと並んでいるわけですね。\r\n　さすがに、ここまで工事費用であったり工事期間であったり厳しい条件を提示されると、やはりそれは、再生エネルギーの事業者サイドとしても、発電事業者サイドとしても、思いとどまらざるを得ないよなと。実際、その事業所さんは全て諦めたというふうに私は後で伺いました。\r\n　こういうこと、これは実際に費用がかかるのかもしれないし、ある程度工事期間も、二年、三年ぐらいかかるのかもしれないですけれども、提示されたのは数十年の単位ですから、こういうことだと再生エネルギーの普及にブレーキがかからざるを得ないだろうなというふうに思っております。\r\n　この点について、政府としてどう捉えておられるのか、御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さすがに、ここまで工事費用であったり工事期間であったり厳しい条件を提示されると、やはりそれは、再生エネルギーの事業者サイドとしても、発電事業者サイドとしても、思いとどまらざるを得ないよなと",
                "\r\n　こういうこと、これは実際に費用がかかるのかもしれないし、ある程度工事期間も、二年、三年ぐらいかかるのかもしれないですけれども、提示されたのは数十年の単位ですから、こういうことだと再生エネルギーの普及にブレーキがかからざるを得ないだろうなというふうに思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○鈴木（隼）委員　事前に事務方には、具体的な研究開発の話もしてもらいたいというお願いをしてあったんですが、そこは慎重な答弁をされたということだと思います。\r\n　今、次の電池の技術として固体電池の研究が行われていて、そして、更にその次の技術としては金属空気電池などという、そういった研究開発も始められている。金属空気電池、まだまだこれからの研究分野ではありますけれども、出力がこれまでの電池の数十倍にもなる、これが実用化されれば、非常に大きな再生可能エネルギーの普及に向けて弾みになってくるんだろうというふうに思っております。そういった希望ある未来に向けて、ぜひ研究開発の面からも推し進めていただきたいなというふうに思っております。\r\n　そういったことを要望いたしまして、私からの質問とさせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "金属空気電池、まだまだこれからの研究分野ではありますけれども、出力がこれまでの電池の数十倍にもなる、これが実用化されれば、非常に大きな再生可能エネルギーの普及に向けて弾みになってくるんだろうというふうに思っております",
                "そういった希望ある未来に向けて、ぜひ研究開発の面からも推し進めていただきたいなというふうに思っております"
            ]
        }
    ]
}