{
    "repr_name": "伊藤達也",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○伊藤達也君　自由民主党の伊藤達也です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました岸田内閣不信任決議案に対し、断固反対の立場から討論を行うものであります。（拍手）\r\n　昨夜、北朝鮮が弾道ミサイルを発射し、我が国のＥＥＺ内、石川県から僅か二百五十キロメートルという地点に落下しました。国民生活を著しく脅かす、我が国の安全保障に対する重大な挑発行為であり、断固非難をいたします。\r\n　さて、新型コロナや世界的な物価高騰、激変する安全保障環境など、日本は今、歴史を画するような内外の厳しい課題に直面をしています。国民の間には不安が広がり、将来への希望も見えにくい、まさに国難とも言える時代であります。\r\n　そうしたときに、出さなければとの強迫観念に駆られているのか、まるで会期末の慣例行事のごとく内閣不信任決議案を提出する立憲民主党の皆さんは、本当に国民に目を向けているのか、甚だ疑問です。\r\n　岸田政権は、今国会、野党の皆さんからの御意見に真摯に耳を傾け、法案修正など、時に御協力をいただきながら、丁寧な国会審議に努めてきました。国民の負託に応えるべく、お互いに汗をかいていた中での今般の不信任案提出。このような日程闘争に終始した党利党略の不信任は、時代に全くそぐわないものであります。\r\n　岸田内閣は、これまで、国民の命や暮らしを守り抜くため、あらゆる政策を総動員して足下の不安を打破するとともに、経済構造の転換や成長分野への投資といった、未来への希望を育てるための政策を打ち出してきました。\r\n　新型コロナの感染拡大から三年が経過をしましたが、日本は、岸田政権の下、国民の皆様にも御協力をいただきながら、感染の波を乗り越え、ウィズコロナに向けて着実に前進をしています。五月八日から新型コロナが五類感染症に移行され、本格的な日常を取り戻すための新たなステージが始まりました。コロナ対策と社会経済活動の両立に向けた大きな一歩であります。\r\n　コロナの影響で減少していた観光客の数も回復し、地域は活気を取り戻しつつあります。昨年一年間の全国における日本人宿泊者数は前年と比べて四〇％増となり、コロナ前の水準の九割を回復しました。また、昨年十月の水際措置緩和以降、訪日外国人旅行者数も回復基調にあり、今年四月の訪日外国人の数は百九十五万人と、個人旅行が再開されてから過去最高、さらに、今年第一・四半期の訪日外国人旅行消費額はコロナ前の九割の水準に達するなど、インバウンドも着実に回復をしています。\r\n　岸田内閣には、引き続き、コロナから全面的に日常を取り戻し、日本を本格的な経済回復、さらには新たな経済成長の軌道に乗せていくため、全力で取り組んでいただきたいと思います。\r\n　岸田内閣発足以降、日本経済は確実に回復をしています。株価は上昇し、三万円台を回復、三十三年ぶりの高値をつけました。また、昨年度の名目ＧＤＰは五百六十二兆円と、コロナ禍直前で過去最高だった二〇一九年の水準を超えました。さらに、今年度は、名目、実質共に過去最高となる見通しで、コロナを乗り越え、景気は確実に、着実に回復の道をたどっています。\r\n　他方で、ロシアによるウクライナ侵攻によって起きた物価高やエネルギー価格の高騰が、国民生活に影響を与えています。\r\n　岸田内閣では、昨年四月に事業規模十三・二兆円の総合緊急対策、十月には事業規模七十一・六兆円の総合経済対策、さらに今年三月には二兆円超の追加策と、切れ目のない対応を講じてきました。一連の対策によって、本来であれば二百円近くまで上昇していたガソリン価格は、百七十円程度に抑制されています。また、物価上昇も、米国など他の主要国が一〇％近くの物価上昇に直面する中、日本の上昇幅は三％程度に抑えられています。\r\n　岸田内閣は、常に国民の不安に寄り添い、政策を着実に進め、様々な課題に機動的に対応することで結果を出してきました。不信任に値するとの批判が全く当たらないことは、火を見るより明らかであります。\r\n　岸田内閣が掲げる最重要課題の一つが賃上げです。\r\n　岸田総理は、一月の施政方針演説で、労働移動の円滑化、さらには、生産性を高めるための学び直し、リスキリングを始めとする人への投資などを含めた構造的な賃上げの実現を訴えました。さらに、三月には、八年ぶりとなる政労使会議を開催し、政労使が一体となって賃上げに取り組むことを確認いたしました。その結果、今年の春闘では、大企業で三・六九％、中小企業においても三・三六％という三十年ぶりの高い賃上げ率を達成しました。\r\n　この流れを止めることなく、新たな価値創造による生産性の向上や価格転嫁対策の徹底など、構造的な賃上げの推進によって、賃金引上げのモメンタムを維持強化する。岸田内閣の下で、賃上げの好循環を更に加速していただきたいと思います。\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　岸田総理は、これまで、各国首脳と膝を突き合わせ、世界経済、エネルギー、食料危機、気候変動問題など、幅広いテーマについて議論を行い、連携を深めてきました。\r\n　今年三月、総理は、自らウクライナを訪問し、ゼレンスキー大統領との首脳会談や現地情勢の視察などを行いました。国際社会でウクライナ情勢が重要なテーマとなる中で、大きな意義があったと思います。実際、訪問を評価する声が七割を超えたとの世論調査の結果も出ています。\r\n　また、五月には韓国を訪問し、日韓のシャトル外交が十二年ぶりに再開しました。北朝鮮問題など安全保障環境が厳しさを増す中で、インド太平洋の安定化に向けた連携強化を確認し、日韓両国の関係改善を本格化する重要な機会となりました。\r\n　今、国際秩序は、間違いなく歴史的な転換点にあります。これほどまでに国際社会の結束が求められているときはありません。\r\n　そうした中で、五月十九日、Ｇ７広島サミットが行われました。\r\n　今回のサミットにはウクライナのゼレンスキー大統領も出席をし、Ｇ７とウクライナの揺るぎない連帯を示すとともに、法の支配に基づく自由で開かれた国際秩序を守り抜くとの力強いメッセージを日本から世界に発信しました。また、地球規模の課題解決に向け、グローバルサウスと連携を強化していく決意を示すとともに、広島という平和の誓いを象徴する地で開催されたサミットで、核軍縮に関する広島ビジョンをＧ７として初めて発出できたことは、歴史的な意義があったと思います。\r\n　これを含め、今回のサミットは、日本がＧ７議長国としてリーダーシップを発揮し、国際社会の結束を高める、歴史を刻むサミットとなりました。\r\n　岸田内閣は、昨年、五年間で四十三兆円の防衛予算を確保し、反撃能力の保有やサイバー、宇宙など新領域への対応などを進める、新たな国家安全保障戦略などを策定しました。今国会では、防衛力の抜本強化に向けて必要な財源を確保するための財源確保法が成立をしました。\r\n　防衛力の抜本強化に向け、一刻も早く、国民の命そして暮らしを守り抜くための体制を整備しなければなりません。国民の安心、安全に資する防衛力の抜本強化に向け、総理が先頭に立って進めていくべきです。\r\n　昨年の我が国の出生数は七十七万人と、過去最少となりました。急速に進む少子化、人口減少に一刻も早く歯止めをかけなければなりません。\r\n　岸田内閣は、少子化という待ったなしの課題に不退転の決意で取り組んでいます。四月には、こどもまんなか社会の司令塔となるこども家庭庁を設置、今月十三日には、少子化反転の要となるこども未来戦略方針を決定しました。今回の戦略方針では、三兆円台半ばまで予算規模の充実を図り、現在のこども家庭庁予算四・七兆円を最初の三年間で一・五倍に拡大することとしています。これにより、我が国の子ども・子育て関係予算は、一人当たりで、ＯＥＣＤのトップのスウェーデン並みの水準となります。\r\n　我が国が直面する少子化の反転に向け、ここからの取組が重要になります。岸田内閣には、実行に向けた取組や今後の課題の検討を加速していただきたいと思います。\r\n　本日にも、骨太の方針と新しい資本主義実行計画が決定します。\r\n　骨太の方針には、外交、安全保障の強化、人への投資、成長分野への投資を始めとする新しい資本主義の加速、少子化対策、子供政策の抜本強化など、我が国が直面する内外の諸課題の解決に向けた取組方針が盛り込まれています。\r\n　また、新しい資本主義実行計画には、スタートアップ企業の育成に向けた取組や、ＧＸ、ＤＸの推進を始めとする戦略分野への投資など、官民が連携をして社会課題を成長のエンジンへと転換し、成長と分配の好循環を生み出すためのグランドデザインがまとめられています。\r\n　この骨太の方針や実行計画を基に、来年度予算に向けて、我々は、政府と連携をしながら、更に議論を深めていきたいと思います。\r\n　政治に近道はありません。一つ一つの積み重ねなのです。いたずらに批判を繰り返し、短絡的な判断で物事を進めても、その先には何も生まれません。真摯な言葉で建設的な議論を尽くし、政策を丁寧に着実に実行していく。真に国家と国民を愛し、国民の声に耳を傾けながら、進むべき道を、未来を切り開いていく。それが今求められている政治です。\r\n　我が党は、引き続き、内外の諸課題の解決に向け、政府と緊密に連携をしながら、一つ一つの解決策を示し、国民の負託に応えてまいる覚悟です。\r\n　改めて、今般提出された極めて理不尽な不信任に断固反対をし、否決していただくことを強くお願い申し上げ、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民生活を著しく脅かす、我が国の安全保障に対する重大な挑発行為であり、断固非難をいたします",
                "\r\n　さて、新型コロナや世界的な物価高騰、激変する安全保障環境など、日本は今、歴史を画するような内外の厳しい課題に直面をしています",
                "国民の間には不安が広がり、将来への希望も見えにくい、まさに国難とも言える時代であります",
                "\r\n　そうしたときに、出さなければとの強迫観念に駆られているのか、まるで会期末の慣例行事のごとく内閣不信任決議案を提出する立憲民主党の皆さんは、本当に国民に目を向けているのか、甚だ疑問です",
                "このような日程闘争に終始した党利党略の不信任は、時代に全くそぐわないものであります",
                "\r\n　岸田内閣には、引き続き、コロナから全面的に日常を取り戻し、日本を本格的な経済回復、さらには新たな経済成長の軌道に乗せていくため、全力で取り組んでいただきたいと思います",
                "不信任に値するとの批判が全く当たらないことは、火を見るより明らかであります",
                "\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に直面しています",
                "国際社会でウクライナ情勢が重要なテーマとなる中で、大きな意義があったと思います",
                "北朝鮮問題など安全保障環境が厳しさを増す中で、インド太平洋の安定化に向けた連携強化を確認し、日韓両国の関係改善を本格化する重要な機会となりました",
                "\r\n　今、国際秩序は、間違いなく歴史的な転換点にあります",
                "これほどまでに国際社会の結束が求められているときはありません",
                "また、地球規模の課題解決に向け、グローバルサウスと連携を強化していく決意を示すとともに、広島という平和の誓いを象徴する地で開催されたサミットで、核軍縮に関する広島ビジョンをＧ７として初めて発出できたことは、歴史的な意義があったと思います",
                "\r\n　これを含め、今回のサミットは、日本がＧ７議長国としてリーダーシップを発揮し、国際社会の結束を高める、歴史を刻むサミットとなりました",
                "\r\n　防衛力の抜本強化に向け、一刻も早く、国民の命そして暮らしを守り抜くための体制を整備しなければなりません",
                "国民の安心、安全に資する防衛力の抜本強化に向け、総理が先頭に立って進めていくべきです",
                "急速に進む少子化、人口減少に一刻も早く歯止めをかけなければなりません",
                "\r\n　我が党は、引き続き、内外の諸課題の解決に向け、政府と緊密に連携をしながら、一つ一つの解決策を示し、国民の負託に応えてまいる覚悟です",
                "\r\n　改めて、今般提出された極めて理不尽な不信任に断固反対をし、否決していただくことを強くお願い申し上げ、討論を終わります"
            ]
        },
        {
            "speech_id": "118304183X00620130418_005",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-04-18",
            "speech_text": "○伊藤（達）委員　自由民主党の伊藤達也です。\r\n　日本国憲法第七章財政につきまして、我が党を代表して意見を表明いたします。\r\n　まず、論点表の区分に従い、財政民主主義の実質化、国会による財政統制の充実について申し上げます。\r\n　現行憲法九十条一項では、決算について、国会に提出しなければならないと定めるのみで、国会が決算をどう扱うかについて規定はありません。実際には、決算は国会への単なる報告案件にすぎず、会計検査院から提出される検査報告等を参考に、各院が独立別個に決算を審議し、議決を行うという運用を行っているところです。\r\n　しかし、政府の行った支出に対し国会が責任を持って十分なチェックを果たすという観点からは、これを運用に任せるのではなく、憲法上の要請とすべきではないかと考えます。\r\n　そこで、我が党の憲法改正草案では、決算を国会の承認を要するものと憲法上明記することといたしました。\r\n　また、国会における決算審査の結果を予算編成に活用すべきとの議論は以前から行われてきたところであります。\r\n　この点に関し、我が党の憲法改正草案九十条三項では、内閣は、検査報告の内容を予算案に反映させ、国会に対し、その結果について報告しなければならないと憲法に明記することといたしました。これにより、会計検査院の検査の実効性についても高まるものと考えております。\r\n　以上から、財政民主主義の実質化、国会による財政統制の充実の論点については、論点表ではＡの立場になります。\r\n　続いて、予算単年度主義について申し上げます。\r\n　予算単年度主義に関しては、財政規律の維持や国会による財政統制という観点から、その意義も認められるところではありますが、一方で、財政の効率的な運営という観点からは、予算編成の硬直化や年度末の無理な予算執行など、その弊害も指摘されているところであります。\r\n　先進国で複数年度予算の要素を取り入れている事例として、例えばイギリスでは、一九九八年、包括的歳出見直しにより、向こう三年間の省庁別歳出の上限を定めています。予算の執行に当たり、流用や繰り越しを認め、省庁に一定の裁量を与えながらも、複数年度のフレームで支出管理の改善と支出ルールの強化をしています。これにより、従来、毎年の予算折衝で財務省も各省庁も多大なエネルギーを投入することが是正をされ、財政の効率的な運営に取り組んでいます。\r\n　そして、フランスでは、二〇〇八年の憲法改正により複数年計画を導入し、二年に一度、三カ年計画が財政計画法として予算法案とあわせて国会に提出され、審議、可決されています。\r\n　そこで、我が党の憲法改正草案は、八十六条四項で、複数年度にわたる予算について、「毎会計年度の予算は、法律の定めるところにより、国会の議決を経て、翌年度以降の年度においても支出することができる。」と明確な規定を新設いたしました。これは、現行制度でも認められている繰越明許費や継続費などを憲法上認めることとしたものです。論点表ではＡの３の立場です。\r\n　次に、健全財政主義について申し上げます。\r\n　現行憲法にはこれに関する規定はありませんが、財政の健全性の確保を憲法上明記し、財政運営の指針とすることは大きな意味があると考えます。\r\n　我が党の憲法改正草案では、八十三条二項を新設して、「財政の健全性は、法律の定めるところにより、確保されなければならない。」とし、財政の健全性を憲法上の価値として明記いたしました。論点表ではＡの立場です。\r\n　なお、具体的な健全性の基準については、我が党がかつて提出した財政健全化責任法のような法律で規定することを想定いたしております。\r\n　次に、公の財産の支出制限のうち、習俗的行事への参加に対する公費支出について申し上げます。\r\n　政教分離原則については、地鎮祭への玉串料の支出など、ごく一般的な社会的儀礼、習俗的行為の範囲を超えないものについては、公共性のある行為として公費の支出が認められるべきと考えます。これについてはこれまでも裁判が提起されるなどしてきましたが、憲法上の疑義が生じないよう、明文改憲が必要と考えております。論点表のＡの立場です。\r\n　次に、私学助成の憲法問題について申し上げます。\r\n　現行の憲法八十九条は、公の支配に属しない慈善、教育、博愛の事業に対する公金の支出等を禁止しています。これを文言どおりに読めば、私立学校に対する国の助成が違憲であるとの疑いを拭い切れません。\r\n　解釈上は、私立学校も、その設立や教育内容について国等の一定の関与を受けていることから、公の支配に属し、私学助成は合憲であるとされております。しかし、私立学校の建学の精神に照らして考えると、公の支配に属するというのは適切な表現ではないと思われます。\r\n　そこで、我が党の憲法改正草案においては、公の支配に属しないの文言を改め、国等の監督が及ばない慈善、教育、博愛事業への公金の支出等のみを禁じることとし、私学助成が憲法違反でないことを明らかにしました。論点表のＡの立場です。\r\n　以上、自由民主党を代表しましての意見表明とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00620130418/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、政府の行った支出に対し国会が責任を持って十分なチェックを果たすという観点からは、これを運用に任せるのではなく、憲法上の要請とすべきではないかと考えます",
                "これにより、会計検査院の検査の実効性についても高まるものと考えております",
                "\r\n　現行憲法にはこれに関する規定はありませんが、財政の健全性の確保を憲法上明記し、財政運営の指針とすることは大きな意味があると考えます",
                "\r\n　政教分離原則については、地鎮祭への玉串料の支出など、ごく一般的な社会的儀礼、習俗的行為の範囲を超えないものについては、公共性のある行為として公費の支出が認められるべきと考えます",
                "これについてはこれまでも裁判が提起されるなどしてきましたが、憲法上の疑義が生じないよう、明文改憲が必要と考えております",
                "これを文言どおりに読めば、私立学校に対する国の助成が違憲であるとの疑いを拭い切れません",
                "\r\n　解釈上は、私立学校も、その設立や教育内容について国等の一定の関与を受けていることから、公の支配に属し、私学助成は合憲であるとされております",
                "しかし、私立学校の建学の精神に照らして考えると、公の支配に属するというのは適切な表現ではないと思われます"
            ]
        },
        {
            "speech_id": "118305261X00220130207_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○伊藤（達）委員　今総理から非常にいいお話をいただいたというふうに思います。\r\n　総理はやはりいろいろな方とお会いになられていますよね。現場の苦しみというものをよく承知されていて、そして、円高、デフレ不況を克服していく、日本の危機の本質、そのことを十分認識しながら、総理が決断をして大胆な政策というものを実行していく。そのことによって、中小企業も含めて、多くの国民の方々の期待というものはやはり高まってきているわけですね。ですから、必ずこの期待を現実のものにしていかなければなりません。\r\n　特に、中小企業の場合には、ぎりぎりの資金繰りあるいは収益構造の中で経営をしておりますから、日本銀行の政策転換には敏感に反応していくわけであります。つまり、多くの中小企業というものは銀行から融資を受けて、つまり借金をしているわけですよね。金融政策によって実質金利が下がっていけば、財政的な負担というものは軽減をする。先ほど総理がお話しになられたように、その負担が軽減をされれば、それが設備投資に回り、雇用に回っていくわけであります。\r\n　また、取引先の企業が輸出関係の産業であれば、あるいは輸入品と競争する産業にかかわる中小企業であれば、金融政策によって円安になれば、取引先企業からどんどんどんどん発注が来る。あるいは、競争環境が改善することによって仕事が忙しくなって、そしてそのことで、時間外手当を上げていこう、あるいはパートをたくさん雇っていこう、そういう動きが始まっていく。だから、中小企業の面から見ても金融政策が極めて重要だということを、総理の今のお話からも十分国民の皆様方は理解をいただいたのではないかと思います。\r\n　そして次に、二番目の誤解について、これも総理と議論をさせていただきたいと思います。\r\n　それは、これも先ほど議論が出ておりましたが、物価目標二％で食料やエネルギー価格が上がるだけだということです。\r\n　これは、今の議論の中で相当部分、この誤解を解消することはできたというふうに思います。そもそも物価というものは、例えると、経済の基礎体温と言えるというふうに思います。物価がマイナスになれば、人間に例えると、これは低体温症に陥ってしまう。だから、この状況を一日も早く克服していかなければいけないわけですね。逆に、物価がどんどんどんどん上がっていくと、これは熱病に侵された状況になっていくわけでありますから、こういう状況には絶対してはいけないということになります。\r\n　そうすると、地元で物価の話をしていると、必ず、食料品の価格でありますとかあるいはガソリン代、こうした議論になっていきます。実は、この食料とかエネルギーというのは、天候でありますとか戦争でありますとか、そういう要因によって価格の変動が激しい。したがって、この価格の激しい部分を除いて、今、日本の経済の基礎体温がどうなっているのかということをしっかり見ていかないと、日本の経済の実態というものを見誤ることになってしまいます。\r\n　そこで、政府の場合には、食料とエネルギー、この部分を除いた形の中で物価というものを判断してまいります。また、日本銀行の場合には、エネルギーを含む価格、ベースというものが予測能力が非常に高いという認識を示されているわけであります。これはちょっと専門的な議論になりましたけれども、体温計が二つあって、そのどちらの体温計を見て処方箋を描いたらいいのか。そのことが、過去、実は大きな議論になったんですね。\r\n　そこで、次のパネルというものを見ていただきたいと思います。\r\n　特に、日本銀行は、二〇〇六年から二〇〇七年にかけて金融政策の転換を図りました。このグラフを見ていただきますと、この赤の点線というのが、日本銀行の体温計で見た物価の変動のグラフであります。そして、下の青の実線というものは、これは政府の体温計で見た物価の推移をあらわしたものであります。二つの体温計で違うんですね。日本銀行の体温計で見ると、平熱に上がりつつあるかなというふうに判断ができるわけでありますけれども、政府の体温計で見ると、まだ低体温症のままであるというふうに判断ができるわけであります。\r\n　政府と日本銀行が共同声明を出して、そして二％の物価目標を採用したわけでありますから、そろそろこの体温計をやはり一つにして、そしてベースになる重要な指標というものを統一しながら、さまざまな、経済は複雑でありますから、いろいろな指標を見て総合的に判断していくということが、私は非常に重要であろうと。\r\n　また、第三回の経済財政諮問会議ですか、この点についても、民間議員の方と日本銀行の総裁と議論になったというふうに承知もいたしております。\r\n　私は、体温計を一つにしていくことが非常に重要だというふうに思いますが、担当の甘利大臣、非常に恐縮でございますけれども、甘利大臣のお考えをお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現場の苦しみというものをよく承知されていて、そして、円高、デフレ不況を克服していく、日本の危機の本質、そのことを十分認識しながら、総理が決断をして大胆な政策というものを実行していく",
                "ですから、必ずこの期待を現実のものにしていかなければなりません",
                "だから、中小企業の面から見ても金融政策が極めて重要だということを、総理の今のお話からも十分国民の皆様方は理解をいただいたのではないかと思います",
                "\r\n　これは、今の議論の中で相当部分、この誤解を解消することはできたというふうに思います",
                "だから、この状況を一日も早く克服していかなければいけないわけですね",
                "\r\n　政府と日本銀行が共同声明を出して、そして二％の物価目標を採用したわけでありますから、そろそろこの体温計をやはり一つにして、そしてベースになる重要な指標というものを統一しながら、さまざまな、経済は複雑でありますから、いろいろな指標を見て総合的に判断していくということが、私は非常に重要であろうと"
            ]
        },
        {
            "speech_id": "118305261X00220130207_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○伊藤（達）委員　今総理からお話をいただいたように、ぜひベストの人事というものを考えていただいて、そして国会の皆様方の同意をいただきたいというふうに思います。\r\n　次に、第三の誤解であります。これは当委員会でも今議論になりました。バブル期でも物価上昇率はゼロ％台だから二％の目標は無理ではないか、この誤解について議論を進めていきたいというふうに思います。\r\n　この議論の背景は、先ほども指摘されたように、やはり日本銀行の関係者の発言の中にあるのではないかと思います。一九八七年そして八八年はいずれもゼロ％台の物価上昇率、あるいは、バブル期の一九八〇年代後半でも消費者物価指数の前年比は平均で一・三％、一九八五年から二〇一一年までの消費者物価指数は平均で〇・五％、こう述べておられるわけでありますけれども、ちょっとこの発言の仕方というのは、私はミスリードをしている部分があるのではないかなということを、先ほどの議論を聞きながらやはり感じたところはございました。\r\n　そこで、甘利大臣に三点お伺いをさせていただきたいと思います。\r\n　まず、事実関係として、第一に、八七年そして八八年、いずれも、エネルギー価格を抜いた物価はどれぐらいの水準であったのかということ。そして第二に、八九年から九二年にかけて、エネルギー価格を抜いたものとエネルギー価格を含めたもの、両方の指標で物価がどれぐらいであったのかということ。そして第三点、これが大きな論点になりますけれども、バブル期でも物価上昇率はゼロ％台であったのかなかったのか。その点について、大臣から御答弁を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "バブル期でも物価上昇率はゼロ％台だから二％の目標は無理ではないか、この誤解について議論を進めていきたいというふうに思います",
                "一九八七年そして八八年はいずれもゼロ％台の物価上昇率、あるいは、バブル期の一九八〇年代後半でも消費者物価指数の前年比は平均で一・三％、一九八五年から二〇一一年までの消費者物価指数は平均で〇・五％、こう述べておられるわけでありますけれども、ちょっとこの発言の仕方というのは、私はミスリードをしている部分があるのではないかなということを、先ほどの議論を聞きながらやはり感じたところはございました"
            ]
        },
        {
            "speech_id": "115414080X01820020606_009",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（伊藤達也君）　先生からお話がございました第二点目の化石燃料の問題でありますが、エネルギー資源に乏しい我が国において、石油、天然ガスは一次エネルギー供給の六割以上を占めております。経済性、利便性の観点から、二十一世紀においても引き続き主要なエネルギーであることが予想され、その安定供給の確保という問題は極めて重要な課題であります。\r\n　そのため、国としても石油、天然ガスの探鉱開発の推進、技術開発の促進、産油国、産ガス国との関係の強化等の多様な安定供給確保策を講じているところでありますが、先生御指摘のとおり、民間のリスクをカバーすべく国は引き続き必要な役割を果たすため、主要支援プロジェクト、有望技術開発の支援に今後とも責任を持って対応していくべきと私どもは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのため、国としても石油、天然ガスの探鉱開発の推進、技術開発の促進、産油国、産ガス国との関係の強化等の多様な安定供給確保策を講じているところでありますが、先生御指摘のとおり、民間のリスクをカバーすべく国は引き続き必要な役割を果たすため、主要支援プロジェクト、有望技術開発の支援に今後とも責任を持って対応していくべきと私どもは考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（伊藤達也君）　エネルギー基本計画は、他の基本計画と同じように十年程度が基本ではないかというふうに考えています。ただし、例えばそのエネルギー開発につきましては、やはり数十年という期間が必要でありますので、そういう意味からも、長期的な視野というものを大切にしながら十年程度というものを考えていくことが私は大切ではないかというふうに思っております。\r\n　具体的な計画の内容につきましては、これは今後政府内において十分に検討をしていくことが重要でありますが、例えば需要面に関しましては、民生、そして運輸部門を中心に伸び続けるエネルギー需要を抑制するための方策の基本的な方向、供給面に関しましては、石油依存度を低減し、二酸化炭素排出量の抑制を達成するための新エネルギー、原子力、天然ガスなどの導入促進策の基本的な方向、そして研究開発に関しては燃料電池など、更なる技術開発の推進によって供給安定性の向上、コストの低減が期待されるものを中心として、重点的に研究開発を行うべき分野と研究開発の基本的な方向などが示されることになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、例えばそのエネルギー開発につきましては、やはり数十年という期間が必要でありますので、そういう意味からも、長期的な視野というものを大切にしながら十年程度というものを考えていくことが私は大切ではないかというふうに思っております",
                "\r\n　具体的な計画の内容につきましては、これは今後政府内において十分に検討をしていくことが重要でありますが、例えば需要面に関しましては、民生、そして運輸部門を中心に伸び続けるエネルギー需要を抑制するための方策の基本的な方向、供給面に関しましては、石油依存度を低減し、二酸化炭素排出量の抑制を達成するための新エネルギー、原子力、天然ガスなどの導入促進策の基本的な方向、そして研究開発に関しては燃料電池など、更なる技術開発の推進によって供給安定性の向上、コストの低減が期待されるものを中心として、重点的に研究開発を行うべき分野と研究開発の基本的な方向などが示されることになると考えております"
            ]
        },
        {
            "speech_id": "115414080X01820020606_030",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-06-06",
            "speech_text": "○衆議院議員（伊藤達也君）　十一条の記述は、いわゆる白書に相当をいたします。\r\n　報告内容といたしましては、エネルギー基本計画や各種エネルギーに関する計画、指針等に基づき政府が策定及び執行した法律や予算など、エネルギー需給に関して政府が講じた施策を幅広く含むものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414080X01820020606/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　報告内容といたしましては、エネルギー基本計画や各種エネルギーに関する計画、指針等に基づき政府が策定及び執行した法律や予算など、エネルギー需給に関して政府が講じた施策を幅広く含むものだというふうに考えております"
            ]
        },
        {
            "speech_id": "115004006X00220001031_043",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2000-10-31",
            "speech_text": "○伊藤政務次官　委員が通産省において、エネルギー政策について大変強い問題意識を持ちながら今日まで来られているということを重々承知しておりますし、商工委員会等におきましてもいろいろな御意見を承っているところでございます。\r\n　今御指摘がございましたクリーンエネルギー自動車につきましても、私の選挙区におきましても電気自動車の導入を多摩ニュータウンにおいて行わせていただいたり、あるいは天然ガス自動車の国際会議にも私も出させていただいて、通産省挙げてクリーンエネルギー自動車の導入促進に向けて今一生懸命努力をさせていただいているところでございます。\r\n　電気自動車などのクリーンエネルギー自動車については、運輸部門のエネルギー消費における石油依存度の低減や二酸化炭素、窒素酸化物や黒鉛の排出量の大幅な削減に資するなど、環境面にもすぐれており、その開発と導入に最大限取り組むべきと認識しております。これは委員と同じ問題意識を私どもも持っております。\r\n　他方、こうしたクリーンエネルギー自動車については、現時点においては、経済性や燃料供給体制整備の面で課題を有しており、当省としても、技術開発に対する支援や車両購入費の一部補助や燃料供給設備の整備などの支援を積極的に行ってきているところであります。\r\n　さらに、クリーンエネルギー自動車を含む新エネルギーに関する新たな政策のあり方と導入目標について、現在、総合エネルギー調査会新エネルギー部会などの場において幅広く御審議をお願いしているところであり、当省としても、こうした場を通じて積極的に検討していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004006X00220001031/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　電気自動車などのクリーンエネルギー自動車については、運輸部門のエネルギー消費における石油依存度の低減や二酸化炭素、窒素酸化物や黒鉛の排出量の大幅な削減に資するなど、環境面にもすぐれており、その開発と導入に最大限取り組むべきと認識しております",
                "\r\n　さらに、クリーンエネルギー自動車を含む新エネルギーに関する新たな政策のあり方と導入目標について、現在、総合エネルギー調査会新エネルギー部会などの場において幅広く御審議をお願いしているところであり、当省としても、こうした場を通じて積極的に検討していきたいと考えております"
            ]
        },
        {
            "speech_id": "115004006X00220001031_045",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2000-10-31",
            "speech_text": "○伊藤政務次官　まず、先ほど御質問で御指摘ありました、クリーンエネルギー自動車の普及状況をちょっと触れさせていただきたいのですが、一九九八年度で、累計台数が二万八千九百五十三台、御指摘のございました電気自動車は現在二千五百台、ハイブリッドカーが二万二千五百二十八台、天然ガス自動車が三千六百四十台、そしてメタノールが二百八十五台であります。二〇一〇年度の目標として、この累計台数を三百四十三万台にしようというふうに考えております。その内訳は、電気自動車は四十一万台、ハイブリッドカーは百八十万台、天然ガス自動車は百万台、メタノールは二十二万台ということを考えているところでございます。\r\n　それから、今御質問がございました点でありますけれども、その超党派の議連は私も入っておりますので、この問題の重要性については十分認識をしているところでございます。\r\n　具体的に御指摘がございました風力の問題でありますが、今お話がございましたように、機器購入についてはヨーロッパから輸入をしているという現状でありますし、また工事の費用が高い、これは平たんな土地が少ないために工事の費用がかかってしまう。また、経済性に見合う風況のよい適地が制約されていること、さらには、不安定な風力発電の大規模導入は電力系統に影響を及ぼし得ることなどの課題を有しており、こうした課題の解決を図るためにも、通産省としては、技術開発や設置費用の一部補助を行ってきているところであります。\r\n　近年、こうした政府の導入施策と電力会社による優遇価格での風力発電の購入と相まって、我が国においても風力発電の導入が、少しずつですが進展をし始めているところであります。\r\n　また、最近の導入計画によれば、大規模な事業用風力発電を中心に、今後も相当程度導入が進むと予想されております。北海道においては、当面は十五万キロワット、そして東北においては、今後三年間で三十万キロワットを導入の見込みということであります。\r\n　いずれにしましても、風力発電を初めとする今後の新エネルギー政策のあり方と新たな導入目標については、現在、総合エネルギー調査会新エネルギー部会において、海外における導入制度も参考にしつつ、幅広く御審議いただいているところでございまして、政府としましても、こうした場を通じて検討を積極的にしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004006X00220001031/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、風力発電を初めとする今後の新エネルギー政策のあり方と新たな導入目標については、現在、総合エネルギー調査会新エネルギー部会において、海外における導入制度も参考にしつつ、幅広く御審議いただいているところでございまして、政府としましても、こうした場を通じて検討を積極的にしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115004006X00220001031_067",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2000-10-31",
            "speech_text": "○伊藤政務次官　鮫島委員と山田委員が全く同じ問題意識を持たれているように、通産省も農林水産省もこのバイオマスエネルギーの重要性については全く同じ考えでありまして、通産省としても、この導入については積極的に取り組んでいきたいというふうに思っております。\r\n　委員御承知のとおり、我が国の場合には廃棄物系のバイオマスが中心に導入をされておりまして、現在、これが新エネルギー導入量全体の約七割を占めている状況であります。植物系バイオマスについてはいろいろ課題があるということについて今議論があったわけでありますけれども、こうした課題を乗り越えていきたいというふうに思っているところでございます。\r\n　供給量の見通しについては、総合エネルギー調査会において今鋭意検討しているところでありますが、いずれにいたしましても、通産省としては、このバイオマスエネルギーというものを戦略的に位置づけて、引き続きその開発導入に最大限に取り組んでいきたいというふうに思っております。\r\n　委員御承知のとおり、ＥＵの場合には二〇一〇年に再生可能エネルギー一一・六％という目標を掲げているわけでありますが、その中の八・五三％がバイオマスエネルギーということであります。そういう意味からも、我が国においてバイオマスの比率を上げていくということは大きな課題でありますので、重ねてになりますが、鋭意この導入について努力をしていきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004006X00220001031/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊藤政務次官　鮫島委員と山田委員が全く同じ問題意識を持たれているように、通産省も農林水産省もこのバイオマスエネルギーの重要性については全く同じ考えでありまして、通産省としても、この導入については積極的に取り組んでいきたいというふうに思っております",
                "植物系バイオマスについてはいろいろ課題があるということについて今議論があったわけでありますけれども、こうした課題を乗り越えていきたいというふうに思っているところでございます",
                "\r\n　供給量の見通しについては、総合エネルギー調査会において今鋭意検討しているところでありますが、いずれにいたしましても、通産省としては、このバイオマスエネルギーというものを戦略的に位置づけて、引き続きその開発導入に最大限に取り組んでいきたいというふうに思っております",
                "そういう意味からも、我が国においてバイオマスの比率を上げていくということは大きな課題でありますので、重ねてになりますが、鋭意この導入について努力をしていきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "113904461X00119961205_099",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1996-12-05",
            "speech_text": "○伊藤（達）委員　今お話がありましたように、今回、考えられないような利幅で仲介手数料が設定をされているわけですね。そして、これは全国石油商業組合連合会も今回の事件についてコメントを出して、全く理解し得ない取引だ、こういうことをコメントとして発表しているわけであります。したがって、三菱石油は泉井容疑者に対して業転の仲介ということを期待したというよりも、もっと別なことを期待したと言わざるを得ないわけであります。\r\n　そして今回の起訴状の中でも、交際費で十一億円、使途不明金が六億円もある。これがどういうふうに使われたのかということで司直も非常に注目をしている。この捜査の進展の中でさらにゆゆしき事態があったら大変だ、非常に私自身も憂慮をしているわけであります。\r\n　その中で三菱石油が、先ほど西川委員からもお話があったように、この業界が泉井という人に対してどういう仕事を期待したのか、これは極めて重要な問題ではないかというふうに思います。\r\n　ちょうどこの泉井なる人物が非常に活動したと言われる八九年から九四年の間、通産省の中で大きな政策の転換はなかったかな、こう見てみますと、二つ大きなものがあった。一つは石油行政にかかわる規制緩和の問題、そしてもう一つは、通商政策の中でベトナムに対する通商政策というものが大きく変わってきたということであります。この中で泉井なる人物が通産省に対して何か特別な工作をしたのかどうかということが極めて重要だというふうに思うわけでありますが、そこで、幾つか具体的な事実をお伺いしてみたいというふうに思っております。\r\n　三菱石油はベトナムに対して石油の開発権を取得していくわけでありますが、これはベトナムの石油開発に当たって、第一回の国際入札で敗れてしまって、第二回の入札に応札をして、そして落札をするわけでありますが、この一連の経緯について、これは資源エネルギー庁なのか石油公団なのか、御説明をいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904461X00119961205/99",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "したがって、三菱石油は泉井容疑者に対して業転の仲介ということを期待したというよりも、もっと別なことを期待したと言わざるを得ないわけであります",
                "この捜査の進展の中でさらにゆゆしき事態があったら大変だ、非常に私自身も憂慮をしているわけであります",
                "\r\n　その中で三菱石油が、先ほど西川委員からもお話があったように、この業界が泉井という人に対してどういう仕事を期待したのか、これは極めて重要な問題ではないかというふうに思います",
                "\r\n　三菱石油はベトナムに対して石油の開発権を取得していくわけでありますが、これはベトナムの石油開発に当たって、第一回の国際入札で敗れてしまって、第二回の入札に応札をして、そして落札をするわけでありますが、この一連の経緯について、これは資源エネルギー庁なのか石油公団なのか、御説明をいただければというふうに思います"
            ]
        }
    ]
}