{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "120803968X00420220311_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　当事者がという御発言ですが、その当事者、他人事に私は聞こえます。対岸の火事ではないですよ。日本とウクライナ、国境線でいえば全く同じですよ。そういう国家と私たちは外交のやり取りをして、あるいは資源をある程度輸入をしてということをやっているわけです。\r\n　そして、国連の安保理のメンバーだということがありましたけれども、国連安全保障理事会の常任理事国は全て核保有国ですということをまず申し上げたい。\r\n　ロシアという国に対してどのような認識を持っていらっしゃるか。これははっきりと外務省としても認識をしていただかなければならないと思いますし、今大臣からるる御説明をいただきましたけれども、それであれば、今私も申し上げました、ウクライナは陸続きで国境を接しています。そして、日本は海続きで接しています。\r\n　こういう地政学上の問題を踏まえて、あるいは、在日米軍がいるから云々、そこも含めて、我が国の防衛外交というものをどのように認識されていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/12",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、国連の安保理のメンバーだということがありましたけれども、国連安全保障理事会の常任理事国は全て核保有国ですということをまず申し上げたい"
            ]
        },
        {
            "speech_id": "120803968X00420220311_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　では、質問を入れ替えますよ。\r\n　今、ＮＡＴＯの加盟国ではないというお話がありました。であれば、私、以前もこの質問をしたことがあると思いますけれども、台湾だって、同盟を結んでいません、そして駐留もしていません。今、アメリカという国は、実際に、ＣＩＡのバーンズ長官ですとかラトナー国防次官補といった高官が、ウクライナ有事を教訓として台湾の防衛力強化が必要、そういうことを下院の軍事委員会の公聴会で発言をしている。アメリカは既に視野に入れて検討を開始している。我が国だけが、それはあり得ない、こう言い続けることはもはやできないわけで。\r\n　これは、台湾に対して何かがあれば、もちろん日本にだって影響が出るわけですから、通り一遍の、日米同盟を基軸に、もちろんそれは大事なことです。日米豪も大事です。ただ、我が国はどうするんですか、このように申し上げているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/16",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "であれば、私、以前もこの質問をしたことがあると思いますけれども、台湾だって、同盟を結んでいません、そして駐留もしていません",
                "我が国だけが、それはあり得ない、こう言い続けることはもはやできないわけで",
                "\r\n　これは、台湾に対して何かがあれば、もちろん日本にだって影響が出るわけですから、通り一遍の、日米同盟を基軸に、もちろんそれは大事なことです",
                "日米豪も大事です"
            ]
        },
        {
            "speech_id": "120803968X00420220311_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　Ｇ７で一番力のあるであろうアメリカが、日本は勝手にせいと言っているわけです。だから、七十七年たっているんですよ、もうそろそろ自由にしたらいかがでしょうかというふうに、私はこのエネルギー関連については思います。是非、動きのあることですから、政治の御判断はあるんでしょうけれども、そろそろもう日本は独自の政策を打ち出して、世界で先導していくという考え方をお持ちになった方がよろしいんじゃないかなと思います。\r\n　次の質問も、関連してですが、今、我が国からウクライナにヘルメットや防弾チョッキを送っていらっしゃるということです。結構なことだと思います。大切なことでもあると思いますが、これをやったらロシアがどう考えるか、こういう計算はされたんでしょうか。これは防衛省に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/26",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、七十七年たっているんですよ、もうそろそろ自由にしたらいかがでしょうかというふうに、私はこのエネルギー関連については思います",
                "是非、動きのあることですから、政治の御判断はあるんでしょうけれども、そろそろもう日本は独自の政策を打ち出して、世界で先導していくという考え方をお持ちになった方がよろしいんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "120803968X00420220311_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　さすが防衛副大臣ということで、挙手がグーというのは自衛隊のやり方ですから。よくやっていただきました。\r\n　それを申し上げた上で、私が聞いているのは、これをやったらロシアがどういうふうに捉えるかということを聞いているんです。ヘルメットや防弾チョッキ、実際に敵を倒すものではありませんけれども、身を守るものを送ったら、そこに侵略をしている人がどう考えるか、大体想像は皆さんつくと思いますけれども、そこまで計算に入れた上で防衛省はそれをやると言ったのか、そして、それが先ほど私が申し上げたエネルギー政策にどれだけ影響を及ぼすかということなんです。\r\n　先ほど申し上げましたけれども、今、日本のＬＮＧはロシアから八％を輸入しています。サハリンからがほとんどです。船を止められたらどうしますか。今、我が国は非友好国とされているんです。そのガスの代替を決める前に船を止められたら、二、三週間備蓄があるとはいえ、ガスについてはその備蓄の規制がありませんから、止められたらほかから融通して取るしかないわけです。スポット価格で高いものを買ってくる、それしか方法がないというところまで防衛省は考えて今回の決断に至ったのか、その認識があるかどうかです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/28",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ヘルメットや防弾チョッキ、実際に敵を倒すものではありませんけれども、身を守るものを送ったら、そこに侵略をしている人がどう考えるか、大体想像は皆さんつくと思いますけれども、そこまで計算に入れた上で防衛省はそれをやると言ったのか、そして、それが先ほど私が申し上げたエネルギー政策にどれだけ影響を及ぼすかということなんです",
                "スポット価格で高いものを買ってくる、それしか方法がないというところまで防衛省は考えて今回の決断に至ったのか、その認識があるかどうかです"
            ]
        },
        {
            "speech_id": "120803968X00420220311_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　私、ヤマサクラ二〇一九、行っていましたので、よく知っています。そして、キーンソードについても知っていますよ。上陸の訓練なんですね、あくまでも。離島防衛が昨今言われているので、そういった訓練は主にやっています。ただ、我が国の国民を防衛するため、あるいは避難させるための訓練を在日米軍と自衛隊が共同でやらない限り意味はないんじゃないか、このように申し上げているんです。それこそが我が国を防衛するという意味での共同実動訓練になると私は思います。\r\n　一つ、実例を申し上げましょう。\r\n　東日本の大震災のときですね。三月十一日に発災をして、三月十二日、この日に米軍から、仙台空港を復旧して救援物資のハブにしましょう、こういう打診がありました。実際に十三日に嘉手納基地の第三五三特殊作戦群が投入をされて、十六日には滑走路が半分復旧をして、三十一日には航空管制を日本側に引き渡した。既に、在日米軍の即応性というのはこういうことで出ているわけです。これは復旧に関してです。\r\n　ただ、我が国を防衛するために一緒にやったか、防衛の訓練をやったかやらなかったか、その有無だけ、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/32",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、我が国の国民を防衛するため、あるいは避難させるための訓練を在日米軍と自衛隊が共同でやらない限り意味はないんじゃないか、このように申し上げているんです",
                "それこそが我が国を防衛するという意味での共同実動訓練になると私は思います"
            ]
        },
        {
            "speech_id": "120803968X00420220311_044",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　先ほど林大臣からもありましたね、我が国の防衛力を抜本的に強化すると。我が国の防衛力を抜本的に強化するためには、我が国の自衛隊に訓練資機材を用意しなければならないんです。この認識は、是非、副大臣、これもお持ち帰りいただいて、今年はもう予算があれですから、来年の予算にでも入れて、自衛隊にもしっかり訓練をさせるということは、政府として考えていただかないといけないと私は思います。\r\n　なぜなら、今、装備品を様々共通化をしていますね。今でいうと、小銃の弾と弾倉ですとか、一部のものに限られますけれども。装備品や訓練資機材をどんどん共通化していって、私たち自衛隊と在日米軍と、何が違うんですかと一緒くたにされちゃ困っちゃうんです。\r\n　我が国を守るのは自衛隊です。そして、それをカバーするのが在日米軍です。このやり方をしっかりと明確に変えていっていただかないと、抜本的な我が国の防衛力強化なんて望めないと私は思いますよ。副大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/44",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "この認識は、是非、副大臣、これもお持ち帰りいただいて、今年はもう予算があれですから、来年の予算にでも入れて、自衛隊にもしっかり訓練をさせるということは、政府として考えていただかないといけないと私は思います",
                "\r\n　我が国を守るのは自衛隊です",
                "このやり方をしっかりと明確に変えていっていただかないと、抜本的な我が国の防衛力強化なんて望めないと私は思いますよ"
            ]
        },
        {
            "speech_id": "120803968X00420220311_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　もう時間ですのでそろそろ終わりますけれども、我が国の防衛力、まず自分の国は自分で守るという姿勢、そして、アメリカがそれをほぼほぼ許可しているわけですよ。エネルギー政策に関して言えば、独自性を持ってやってくれと言っているわけですから、そろそろ日本として考えを表明する立場にある。責任ある発言を求めて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/46",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "エネルギー政策に関して言えば、独自性を持ってやってくれと言っているわけですから、そろそろ日本として考えを表明する立場にある"
            ]
        },
        {
            "speech_id": "120803968X00220220304_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鈴木（敦）委員　国民民主党の鈴木敦でございます。\r\n　大臣以下、外務省の皆さん、連日お疲れさまでございます。\r\n　この一か月、直近でいうとこの一週間余りですが、世界でも近年まれに見るような緊張感と、あと、その緊張のはじけてしまった先の最悪の現実を我々は見ているわけでございます。まさに、先日の本会議でも申し上げましたが、この二十一世紀においても、一部の国家は侵略を決断し得るという残念な結果を我々は目の当たりにしているということになります。私はまだ三十代前半ですから何とも申し上げられませんけれども、いまだに世界というのはままならないものだというふうに感じざるを得ないわけです。\r\n　こう考えると、今まで日本政府はずっと、紛争ですとかあるいは防衛に関して言えば、起こることは考えられないというような発想の下で様々政策の立案や議論をされてきたことと思います。ただ、現実に、核保有国で、そして国連の中で常任理事国になっているような国が侵略をし得るということがここで分かったわけですから、これ以降、我々国会議員以下、大臣、政府におかれても、起こり得ないということは考えられない、このように申し上げたいと思います。\r\n　その上で、今紛争が起こっているウクライナについて、どうしても触れなければいけません。\r\n　ウクライナは今、持ちこたえておりますけれども、これによる人権ですとかあるいは経済に対する影響というのは計り知れなくて、とても大きいものにこれからなっていくと思います。これについては、私の前の委員の皆さんがその知見を生かして皆様に御質問させていただいていましたので、私、今回は資源についてまず伺いたいと思います。\r\n　ソ連からロシアに転換が行われてから三十年余りになります。その間、北方領土の返還の交渉もあり、また平和条約のお話もあり、ロシアとは資源開発や経済開発の場面で様々協力体制をしいてまいりました。\r\n　先輩たちはこのロシアとの協力をなぜしなければいけなかったかというと、エネルギーのほぼ全量を他国からの輸入に依存している我が国において、特定の国に依存してエネルギーを輸入することはできない、だからエネルギーを分散して確保する、そういう観点でロシアとの北海における様々なエネルギーの開発を行ってきた、このように私は認識をしているわけです。\r\n　まず、そのお話の本筋に入る前に、経済産業省の方から、この実績についての詳しい事実確認をしたいと思いますが、日本がロシアと共同で資源開発を行った今までの実績、件数と金額をお教えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/170",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "まさに、先日の本会議でも申し上げましたが、この二十一世紀においても、一部の国家は侵略を決断し得るという残念な結果を我々は目の当たりにしているということになります",
                "私はまだ三十代前半ですから何とも申し上げられませんけれども、いまだに世界というのはままならないものだというふうに感じざるを得ないわけです",
                "ただ、現実に、核保有国で、そして国連の中で常任理事国になっているような国が侵略をし得るということがここで分かったわけですから、これ以降、我々国会議員以下、大臣、政府におかれても、起こり得ないということは考えられない、このように申し上げたいと思います",
                "\r\n　その上で、今紛争が起こっているウクライナについて、どうしても触れなければいけません",
                "\r\n　ウクライナは今、持ちこたえておりますけれども、これによる人権ですとかあるいは経済に対する影響というのは計り知れなくて、とても大きいものにこれからなっていくと思います",
                "\r\n　先輩たちはこのロシアとの協力をなぜしなければいけなかったかというと、エネルギーのほぼ全量を他国からの輸入に依存している我が国において、特定の国に依存してエネルギーを輸入することはできない、だからエネルギーを分散して確保する、そういう観点でロシアとの北海における様々なエネルギーの開発を行ってきた、このように私は認識をしているわけです"
            ]
        },
        {
            "speech_id": "120805254X00720220301_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-01",
            "speech_text": "○鈴木敦君　国民民主党の鈴木敦です。\r\n　私は、会派を代表して、ただいま議題となりました在日米軍駐留経費特別協定について質問いたします。（拍手）\r\n　まず冒頭、ロシア連邦によるウクライナ共和国への侵略に強く抗議します。\r\n　力による現状変更の取組は、この地球上のどこにおいても決して承認されるものではなく、国際社会の枠組みに正面から対決しようとするものであり、我が国として毅然とした態度で臨まねばなりません。\r\n　また、こうした紛争は、過去の例を見ても、エネルギー価格の上昇を常に伴います。政府におかれては、元売への補助金によるガソリン価格の劇的な上昇を緩和するだけでなく、トリガー条項凍結解除による国民生活に直結した対策の検討を速やかに開始していただくことを望みます。\r\n　これを申し上げた上で、以下、特別協定について質問いたします。\r\n　冒頭述べましたとおり、国際社会の緊張感は高まる一方です。このような状況において、我が国を防衛することの意義、さらには、我が国を取り巻く環境を注視し対応を講ずることの意味は、極めて大きなものになっております。\r\n　その意味において、在日米軍の駐留に対し我が国が経費負担を行うことの重要性は認識をいたしつつも、必要な額が最適に手当てをされているかについては、これを別としてしっかりと確認をいたさねばなりません。\r\n　しかし、今回の改正協定においても、日米での算定基準の違いを理由に米側の費用負担割合が明らかにならないことは残念でなりません。いま一度、防衛大臣にこの内訳の御説明をいただきたいと思います。\r\n　次に、ウクライナ情勢を踏まえた米軍の抑止力について伺います。\r\n　現段階において、米国は、ウクライナに対して派兵など直接的な軍事行動を起こしてはおりません。また、西側諸国も同様に、最大の切り札とも言えるＳＷＩＦＴからのロシア排除を決定しましたが、依然として、経済制裁以外の手段を持ち合わせてはおりません。この際、侵略したとしても軍事的な支援を行う国はないと判断すれば、この二十一世紀においても、一部の国家は侵略を決断し得ることが明らかとなったのです。\r\n　防衛大臣に伺います。軍事的支援を受けているとはいえ、米国と同盟を結んでおらず駐留もしていないという意味においては、台湾も同様です。これを踏まえて、本協定の前文で、新たに、「困難を増す安全保障環境に即して、抑止力及び対処力を強化し、防衛協力を深化させる」との文言が追加されていますが、米軍が持つ抑止の意味について、大臣の認識を伺います。\r\n　こうした国家の最終目的は、法と基本的価値観を無視し、自らの政治体制を維持、拡大することにあります。自由と民主主義を重んじる我が国は、こうした国家に対して断固とした決意を持って対抗せねばなりません。これまで以上に外交が重要な役割を果たすと考えられますが、外務大臣の御見解を伺います。\r\n　最後に、近年よく耳にし、また、この度の本特別協定にも入っている強靱化という言葉について伺います。\r\n　ウクライナは、あの大国ロシアの一方的な侵略に対し、自国は自国で守るとの覚悟の下、国民一丸となって、今も必死に国を守る戦いを続けています。ところが、我が国では、昨今、国土強靱化、そして今回は同盟強靱化予算など、いろいろとおっしゃいますが、肝腎の我が国の防衛力強靱化については、攻撃能力等々についても議論が進まないどころか、議論することをタブー視するような傾向すらあり、防衛についてはまさに他力本願と言わざるを得ません。ウクライナが総兵力で約四倍もの差があるロシアに対抗できているのは、自国を守るとの覚悟を明確にし、自分の国を守るという考えがしっかりと国民に認識されているからにほかなりません。\r\n　ウクライナ情勢のみならず、我が国周辺の情勢を考えても、我が国の防衛力そのものの強靱化の議論を深めていくべきと考えますが、防衛大臣の御所見を伺います。\r\n　以上で質問を終わります。\r\n　防衛とは、自国のみであるか友好国とであるかにかかわらず、あらゆる手段を用いて行うものであり、武力によってのみ行われるものとは思っておりません。今必要なことは、現下の異常な国際情勢を踏まえ、どうすれば国民の生命、財産、国土を守ることができるのかの議論です。我が国民民主党は、真摯に、現実的な観点からこの至上命題に取り組み、もって国民の皆様の負託に応えんとするものであります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣林芳正君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00720220301/21",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　力による現状変更の取組は、この地球上のどこにおいても決して承認されるものではなく、国際社会の枠組みに正面から対決しようとするものであり、我が国として毅然とした態度で臨まねばなりません",
                "政府におかれては、元売への補助金によるガソリン価格の劇的な上昇を緩和するだけでなく、トリガー条項凍結解除による国民生活に直結した対策の検討を速やかに開始していただくことを望みます",
                "このような状況において、我が国を防衛することの意義、さらには、我が国を取り巻く環境を注視し対応を講ずることの意味は、極めて大きなものになっております",
                "\r\n　その意味において、在日米軍の駐留に対し我が国が経費負担を行うことの重要性は認識をいたしつつも、必要な額が最適に手当てをされているかについては、これを別としてしっかりと確認をいたさねばなりません",
                "\r\n　しかし、今回の改正協定においても、日米での算定基準の違いを理由に米側の費用負担割合が明らかにならないことは残念でなりません",
                "\r\n　こうした国家の最終目的は、法と基本的価値観を無視し、自らの政治体制を維持、拡大することにあります",
                "自由と民主主義を重んじる我が国は、こうした国家に対して断固とした決意を持って対抗せねばなりません",
                "\r\n　ウクライナは、あの大国ロシアの一方的な侵略に対し、自国は自国で守るとの覚悟の下、国民一丸となって、今も必死に国を守る戦いを続けています",
                "ところが、我が国では、昨今、国土強靱化、そして今回は同盟強靱化予算など、いろいろとおっしゃいますが、肝腎の我が国の防衛力強靱化については、攻撃能力等々についても議論が進まないどころか、議論することをタブー視するような傾向すらあり、防衛についてはまさに他力本願と言わざるを得ません",
                "ウクライナが総兵力で約四倍もの差があるロシアに対抗できているのは、自国を守るとの覚悟を明確にし、自分の国を守るという考えがしっかりと国民に認識されているからにほかなりません",
                "\r\n　防衛とは、自国のみであるか友好国とであるかにかかわらず、あらゆる手段を用いて行うものであり、武力によってのみ行われるものとは思っておりません",
                "今必要なことは、現下の異常な国際情勢を踏まえ、どうすれば国民の生命、財産、国土を守ることができるのかの議論です",
                "我が国民民主党は、真摯に、現実的な観点からこの至上命題に取り組み、もって国民の皆様の負託に応えんとするものであります"
            ]
        },
        {
            "speech_id": "120815261X00420220228_080",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-28",
            "speech_text": "○政府参考人（鈴木敦夫君）　御指摘ございますように、ＡＩですとか、ものにつきましての連携、今申し上げた予算につきましては、私どもの方で単独で行っておるものでございます。\r\n　で、ほかの地域、機関とのものでございますけれども、ちょっと済みません、数字は今手元に持ってございませんけれども、御指摘のように、我々防衛省といたしましても、量子技術やＡＩ技術を始めまして、急速に進展する民生の先端技術について、産学官が連携して研究成果を防衛用途で活用していくことが重要というふうに考えてございますので、令和四年度におきましては、いわゆるファンディング制度、安全保障技術研究推進制度におきましては、ＡＩ技術のほか、これはちょっと複数のドローンとかいうことを関連してございますけれども、そういうものをストレスなく同時に制御するための方法に関する基礎研究について新たに公募を開始するというものもございます。\r\n　ＡＩ技術については、関係省庁が所管する国立研究開発法人のほか、大学においても優れた研究が実施されているというふうに承知してございますので、防衛省といたしましては、この研究成果を防衛分野で活用することができるように、こうした機関と緊密に連携していくということを考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00420220228/80",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　ＡＩ技術については、関係省庁が所管する国立研究開発法人のほか、大学においても優れた研究が実施されているというふうに承知してございますので、防衛省といたしましては、この研究成果を防衛分野で活用することができるように、こうした機関と緊密に連携していくということを考えてございます"
            ]
        },
        {
            "speech_id": "120805261X01520220214_393",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-14",
            "speech_text": "○鈴木（敦）委員　ありがとうございます。その先も検討されるというお言葉をいただきましたので、ありがとうございます。\r\n　時間の都合上、少し質問を飛ばしまして、これは折に触れて質問させていただきたいと思います。\r\n　さて、防衛大臣、大変お待たせいたしました。ただ、事防衛のことに関しましては、これはじっくりと腰を据えてお話を聞かなきゃいけないと思いまして、最後までお待ちいただきました。どうぞそこは御容赦ください。\r\n　資料、今日全然使いませんでしたけれども、最後の六ページ目を御覧いただきたいと思います。\r\n　これは、国防用科学技術の予算割合を示したグラフになっています。\r\n　世界的には、アメリカなんかを除いて、二十年でほぼ横ばい若しくはマイナスになっておりますけれども、防衛大臣、防衛省は今この予算の中でゲームチェンジャーとなり得る技術に対しての研究開発というものを計上されておられます。この中には、アメリカが十七年やっても駄目だったレールガンも入っていますね。\r\n　これは、単年度ではすぐできませんけれども、この金額で十分なのか、どれぐらいのスケジュール感なのか、これは防衛大臣にお伺いしたいのと、また、財務大臣、繰り返しになりますが、こういう予算配分で本当に大丈夫でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/393",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、単年度ではすぐできませんけれども、この金額で十分なのか、どれぐらいのスケジュール感なのか、これは防衛大臣にお伺いしたいのと、また、財務大臣、繰り返しになりますが、こういう予算配分で本当に大丈夫でしょうか"
            ]
        },
        {
            "speech_id": "120413950X01320210525_376",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-05-25",
            "speech_text": "○政府参考人（鈴木敦夫君）　平成二十五年四月に公表された沖縄統合計画におきましては、米海兵隊の兵力が沖縄から日本国外の場所に移転するに伴い、返還可能となる区域という区分が設けられてございます。例えば、牧港補給地区、キャンプ・キンザーの残余の部分については、海兵隊の国外移転完了後に返還されることとされております。\r\n　また、沖縄統合計画は、沖縄の基地負担軽減と日米同盟の抑止力維持の観点から全体として施設の移転や土地の返還が計画されたものでございまして、一般論といたしまして、ある部隊が移転することのみをもって所在元の施設・区域が返還されるという関係には必ずしもございません。\r\n　いずれにいたしましても、沖縄統合計画は海兵隊の国外移転も踏まえて策定されたものでございまして、防衛省といたしましては、目に見える形で沖縄の負担軽減を実現するため、この沖縄統合計画を着実に実施し、嘉手納以南の土地の返還を進めてまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X01320210525/376",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、沖縄統合計画は海兵隊の国外移転も踏まえて策定されたものでございまして、防衛省といたしましては、目に見える形で沖縄の負担軽減を実現するため、この沖縄統合計画を着実に実施し、嘉手納以南の土地の返還を進めてまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "120413950X00620210330_345",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-30",
            "speech_text": "○政府参考人（鈴木敦夫君）　米軍再編に伴います在日米軍従業員の雇用への影響につきましては、現時点で再編後の労働力の需要や必要とされる業務内容などが明らかになっていないため、予断を持ってお答えすることは差し控えさせていただきます。\r\n　その上で申し上げれば、在日米軍従業員は、装備品の維持整備ですとか施設・区域の維持管理といった日々の業務を通じ、米軍の様々な活動を直接支えており、在日米軍の即応性の維持、ひいては日米同盟の維持強化の観点から極めて重要な役割を果たしていると認識してございます。これまでの再編の対象となった例えば厚木飛行場、厚木海軍飛行場におきましては、配置転換により雇用の継続を図ったところでございます。\r\n　防衛省といたしましては、こうした観点を踏まえ、米軍再編に伴う在日米軍従業員の雇用の安定確保については極めて重要な課題であると認識しており、引き続き雇用が継続されるよう万全を期してまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00620210330/345",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、在日米軍従業員は、装備品の維持整備ですとか施設・区域の維持管理といった日々の業務を通じ、米軍の様々な活動を直接支えており、在日米軍の即応性の維持、ひいては日米同盟の維持強化の観点から極めて重要な役割を果たしていると認識してございます",
                "\r\n　防衛省といたしましては、こうした観点を踏まえ、米軍再編に伴う在日米軍従業員の雇用の安定確保については極めて重要な課題であると認識しており、引き続き雇用が継続されるよう万全を期してまいりたいと考えてございます"
            ]
        },
        {
            "speech_id": "120413950X00420210323_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-23",
            "speech_text": "○政府参考人（鈴木敦夫君）　岩国飛行場におきましては、滑走路の運用時間である六時半から二十三時以外に米軍、自衛隊が運用するに当たって、米軍が岩国市に通報しているものと承知しております。その上で、二〇一八年頃から米軍の通報内容について変化があったことは事実ですが、滑走路の時間外運用の予定については、引き続き適切に通報がなされているものと認識してございます。\r\n　また、防衛省といたしまして、夜間を含めた騒音状況の把握のため、岩国飛行場周辺に騒音測定装置を設置しておりまして、その結果につきましては地元の皆様にも定期的にお知らせしているところでございます。このため、今、騒音公害隠しという御指摘いただきましたが、これは当たらないというふうに考えてございます。\r\n　防衛省といたしましては、米軍に対しまして、騒音や安全面に最大限配慮しつつ、地域住民に対する影響を最小限にとどめるよう働きかけてまいりたいと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00420210323/107",
            "speaker_group": null,
            "extracted_opinions": [
                "このため、今、騒音公害隠しという御指摘いただきましたが、これは当たらないというふうに考えてございます"
            ]
        },
        {
            "speech_id": "120413950X00420210323_134",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-23",
            "speech_text": "○政府参考人（鈴木敦夫君）　この文書は、各地方防衛局に対して寄せられた苦情等について、その内容を防衛省内、防衛本省に適切に報告するための書式として定め、通知したものでございまして、私どもといたしましては、ホームページ等で地域の皆様にお知らせする性格のものではないとも考えてございますけれども、その上で申しますと、苦情の受付については、地域の実情に即して、各地方防衛局、様々な部署が様々な相手方から幅広く受理してございます。\r\n　私どもといたしまして、大切なことは、地域住民の皆様の声をできる限り具体的かつ正確に受け止めること、そして全ての苦情をしっかりと米側へ伝え、米軍機の運用による影響を最小限にとどめることだというふうに考えてございまして、私どもといたしましては、引き続き、関係自治体や関係機関と緊密に連携して、苦情の処理、米側への伝達について真摯に取り組んでまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00420210323/134",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　私どもといたしまして、大切なことは、地域住民の皆様の声をできる限り具体的かつ正確に受け止めること、そして全ての苦情をしっかりと米側へ伝え、米軍機の運用による影響を最小限にとどめることだというふうに考えてございまして、私どもといたしましては、引き続き、関係自治体や関係機関と緊密に連携して、苦情の処理、米側への伝達について真摯に取り組んでまいりたいと考えてございます"
            ]
        },
        {
            "speech_id": "120413950X00420210323_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-23",
            "speech_text": "○政府参考人（鈴木敦夫君）　米軍機の飛行訓練は、パイロットの技能の維持向上を図る上で必要不可欠な要素でございます。在日米軍が安保条約上の義務である我が国の防衛を全うする観点から重要なものですが、我が国の公共の安全に妥当な考慮を払って活動することが当然の前提でございます。\r\n　その上で、米軍機の低空飛行訓練については、御指摘の一九九九年の日米合同委員会におきまして、ＩＣＡＯや日本の航空法により規定される最低安全高度と同様の米軍飛行高度規制を適用している旨、日米間で合意しており、米軍は当該合意を遵守し、低空飛行訓練を行うこととしていると認識してございます。また、米軍機は全く自由に飛行を行ってよいわけではなく、地位協定十六条に基づき航空法等の我が国の国内法を尊重する義務を負ってございます。\r\n　防衛省といたしましては、外務省、国土交通省等と緊密に連携し、引き続き米側に対して安全面に最大限の配慮を求めるとともに、地域の皆様に与える影響が最小限にとどまるよう、日米で連携して対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00420210323/138",
            "speaker_group": null,
            "extracted_opinions": [
                "在日米軍が安保条約上の義務である我が国の防衛を全うする観点から重要なものですが、我が国の公共の安全に妥当な考慮を払って活動することが当然の前提でございます"
            ]
        },
        {
            "speech_id": "120405266X00220210226_157",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2021-02-26",
            "speech_text": "○鈴木政府参考人　防衛省におきましては、従来から、環境整備法の規定に基づきまして、防衛施設周辺に所在する学校や病院等の防音工事に対して助成を行っているところでございます。\r\n　また、防音工事の対象施設は、この法律第三条第二項及び同法施行令第七条第一号におきまして、学校教育法第一条に規定する学校や学校教育法百二十四条に規定する専修学校とされております。\r\n　その上で、御指摘のいわゆるインターナショナルスクールにつきましては、学校教育法第一条の学校に該当するもの、それから同法百三十四条の各種学校の認可を受けているもの、それからもう一つ目は、いずれの許可も受けていない無認可の教育施設が存在しているというふうに承知してございます。\r\n　このうち、学校教育法第一条の学校に該当するものにつきましては当然防音工事の対象となりますが、このほかの各種学校ですとか無認可の教育施設については対象となっておりません。\r\n　防衛省といたしましては、地域住民の方々に対して防衛施設の運用による御負担をおかけしていることについては十分認識しているところでございます。\r\n　しかしながら、特に静穏を要する施設のうち、国民生活の基本である教育に重大な影響を及ぼす施設に対して助成を行うことを目的としている現行制度上、学校教育法第一条の学校に当たらないインターナショナルスクールが防音工事の対象となっていないことについては御理解願いたいと思っております。\r\n　ただ、今回委員から御指摘を受けましたこの学校法、こうしたものは、学校法等を所管する文部科学省とも緊密に連携の上、今後とも、地域の皆様の御意見を十分に伺いながら、厳しい財政状況を踏まえつつ、防音対策事業に防衛省としても取り組んでまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405266X00220210226/157",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、地域住民の方々に対して防衛施設の運用による御負担をおかけしていることについては十分認識しているところでございます",
                "\r\n　しかしながら、特に静穏を要する施設のうち、国民生活の基本である教育に重大な影響を及ぼす施設に対して助成を行うことを目的としている現行制度上、学校教育法第一条の学校に当たらないインターナショナルスクールが防音工事の対象となっていないことについては御理解願いたいと思っております"
            ]
        },
        {
            "speech_id": "120405274X00120210225_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○鈴木政府参考人　引渡し後に発見、回収した廃棄物等といたしましては、瓶、缶、プラスチック等の混合ごみ、それからテレビ、エアコンの類い、それから大型鉄板、そして空包類になります。\r\n　このうち、混合ごみにつきましては、産業廃棄物として二〇一八年度、平成三十年度に一千三百六十キロを処理しておりまして、二〇一九年、令和元年度以降も同様の混合ごみを回収しております。テレビ、エアコンについては、計三台を二〇一八年度に家電リサイクル法に基づき処分しておるところでございます。大型鉄板につきましては、計二百六十一枚、一万四千六百七十キロを二〇一九年度から今年度にかけまして回収、搬出し、処分いたしました。空包類は、約一万五千発を回収し、処理を行っております。\r\n　防衛省といたしましては、今後の跡地利用に支障を来すことのないよう、土地所有者や関係機関と調整の上、引き続き適切に対応してまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/39",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、今後の跡地利用に支障を来すことのないよう、土地所有者や関係機関と調整の上、引き続き適切に対応してまいりたいと考えてございます"
            ]
        },
        {
            "speech_id": "120405274X00120210225_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○鈴木政府参考人　この北部訓練場におきますところの支障除去措置につきましては、土壌汚染対策法に定める手順を基に、外部有識者の監修の下、返還地全域を対象とした汚染等の蓋然性を把握するための資料等の調査を行いまして、まさに自然環境保全とのバランスを考慮しつつ、この支障除去措置を実施したものでございます。\r\n　例えば、その中で、御指摘ございました、一部地中に埋まった状態の大型の鉄板等、これについては、周辺に生息する希少動物等への影響を調査検討した上で実施する必要があることなどから、土地所有者と協議の上、周辺の環境に影響を与えることのないよう配慮しながら作業して、今年度までにその処分を完了したということでございます。\r\n　さらに、土地の引渡し後につきましても、返還地から発見された廃棄物のうち、原則、返還前の廃棄物については当省におきまして回収し、適切に処分をしてきているということでございます。\r\n　繰り返しになりますが、我々重要だと思っていますのは、今後の跡地利用に支障を来すことのないよう、関係機関が連携して速やかに処理することだと思っております。防衛省といたしましても、新たに廃棄物等が確認された場合には、必要に応じて予算を確保するなどして、土地所有者や関係機関と調整の上、適切に対応してまいりたいというふうに考えている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/43",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　繰り返しになりますが、我々重要だと思っていますのは、今後の跡地利用に支障を来すことのないよう、関係機関が連携して速やかに処理することだと思っております",
                "防衛省といたしましても、新たに廃棄物等が確認された場合には、必要に応じて予算を確保するなどして、土地所有者や関係機関と調整の上、適切に対応してまいりたいというふうに考えている次第でございます"
            ]
        },
        {
            "speech_id": "120313950X00620201203_234",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-12-03",
            "speech_text": "○政府参考人（鈴木敦夫君）　訓練移転によります効果については先ほど申し上げたとおりでございますけれども、その上で、そうした訓練移転期間中の離発着回数云々ということであれば、一般論として申し上げれば、やはり航空機の離発着回数というのは情勢ですとか天候等の影響によっても上下するというものでございます。ただ、いずれにいたしましても、普天間飛行場における航空機の騒音は周辺住民の皆さんにとって深刻な問題でございまして、その軽減を図ることは重要な課題の一つというふうに認識してございます。\r\n　防衛省といたしまして、今後とも、米側に対して普天間飛行場の周辺における騒音の軽減が図られるよう一層の協力を求め、可能な限り地元の負担軽減に努めてまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120313950X00620201203/234",
            "speaker_group": null,
            "extracted_opinions": [
                "ただ、いずれにいたしましても、普天間飛行場における航空機の騒音は周辺住民の皆さんにとって深刻な問題でございまして、その軽減を図ることは重要な課題の一つというふうに認識してございます",
                "\r\n　防衛省といたしまして、今後とも、米側に対して普天間飛行場の周辺における騒音の軽減が図られるよう一層の協力を求め、可能な限り地元の負担軽減に努めてまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "120303815X00420201127_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-27",
            "speech_text": "○鈴木政府参考人　先ほど御説明しましたような、本年三月にアメリカ国防省のタスクフォースが公表いたしました報告書は、米国政府が直ちにとる措置でありまして、まずは米国内の基地を念頭に置いたものというふうに承知してございます。\r\n　米国外の施設における対応については、現在も米国防省でさらなる検討を行っているというふうに説明を受けてございます。\r\n　防衛省といたしましては、在日米軍についてもＰＦＡＳに関する規制について適切な措置が速やかにとられるよう、引き続き国防省との間で協議を継続してまいりたいというふうに考えてございますが、その上で、防衛省といたしましては、ストックホルム条約で規制対象となっているなど既に一定の有害性が認められるＰＦＯＳ、これなどについての皆様の不安を払拭するということが最優先の課題と考えてございまして、米側の取組状況を踏まえつつ、引き続き、国内における関係省庁及び自治体と密接に連携しながら対応してまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00420201127/35",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、在日米軍についてもＰＦＡＳに関する規制について適切な措置が速やかにとられるよう、引き続き国防省との間で協議を継続してまいりたいというふうに考えてございますが、その上で、防衛省といたしましては、ストックホルム条約で規制対象となっているなど既に一定の有害性が認められるＰＦＯＳ、これなどについての皆様の不安を払拭するということが最優先の課題と考えてございまして、米側の取組状況を踏まえつつ、引き続き、国内における関係省庁及び自治体と密接に連携しながら対応してまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "120303815X00420201127_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-27",
            "speech_text": "○鈴木政府参考人　昨年の十二月に発生しました事案の原因については、米側の調査報告書におきまして、格納庫内で補助動力装置を使用していたことによって、泡消火剤による消火装置が作動したこととされております。\r\n　また、米側は、同事案の調査報告書の中で、再発防止として、屋内での補助動力装置の使用を禁止する指示を策定、それから、委員御指摘ございました、要員に対する消火設備等の緊急システムの使用に関する教育等の実施について勧告しているものと承知してございます。\r\n　その上で、本年四月の普天間飛行場における流出事故の調査報告書では、昨年十二月の漏出事案を受けたこれらの勧告が四月の事故を起こした部隊に共有されていなかったとしておりまして、この点について、私どもとして大変遺憾に感じているところでございます。\r\n　防衛省といたしましては、引き続き、米側に対して、昨年十二月に発生した漏出事案への再発防止の徹底を含めまして、本年四月の流出事故についての事故調査報告書に基づく再発防止策の徹底と保有する泡消火剤の速やかな交換、これを求めてまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00420201127/133",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　その上で、本年四月の普天間飛行場における流出事故の調査報告書では、昨年十二月の漏出事案を受けたこれらの勧告が四月の事故を起こした部隊に共有されていなかったとしておりまして、この点について、私どもとして大変遺憾に感じているところでございます"
            ]
        },
        {
            "speech_id": "120303815X00420201127_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-27",
            "speech_text": "○鈴木政府参考人　御指摘につきましては、事故調査報告書におきまして、格納庫扉の不備により、外部から流入した雨水が格納庫用の地下タンクに既にたまっておりまして、本来地下タンクに格納されるべき分の泡消火剤の一部が格納されなかったという旨の記述がございます。また、再発防止策として、事故が発生した格納庫の整備状況に関する四半期ごとの定期報告、これを実施することになってございます。\r\n　その上で、大切なことというふうに考えてございますのは、こうした事故を二度と起こさせないということでございます。\r\n　防衛省といたしましては、引き続き、米側に対して、事故調査報告書に基づく再発防止策の徹底、つまり、ここで言いますと、事故が発生した格納庫の整備状況に関する四半期ごとの定期報告、これをきちっと実施するということと、保有する泡消火剤の速やかな交換、これを求めてまいりたいと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00420201127/135",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　その上で、大切なことというふうに考えてございますのは、こうした事故を二度と起こさせないということでございます"
            ]
        },
        {
            "speech_id": "120313950X00420201126_163",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-11-26",
            "speech_text": "○政府参考人（鈴木敦夫君）　今御指摘のございました特定防衛施設の周辺整備調整交付金のうち、普通交付額については、環境整備法第九条の規定に基づきまして、先ほど申し上げましたように、施設の面積、関連市町村の人口、運用の実態等を基礎として算定するものです。\r\n　このうち、宜野湾市への交付に際しましては、普天間飛行場における運用の実態として、同法施行令第十五条五項及び施行規則第三条二項の規定に基づき、飛行回数を算定の基礎としているということでございます。\r\n　お尋ねの飛行回数については、交付額の算定プロセスの中で、あくまで年度ごとにデータを収集し確認しているものでございます。\r\n　他方、普天間飛行場における離発着陸等回数については、防衛省において実施している目視調査というものがございます。この目視調査の結果について申し上げれば、二〇一九年、令和元年度は一万六千八百四十八回、二〇一八年、平成三十年度は一万六千三百三十二回、二〇一七年、平成二十九年度は一万三千五百八十一回となっており、二〇一九年、令和元年度にあっては前年度と比して増加しているということは事実でございます。\r\n　これ以上の飛行理由等の詳細については、米軍の運用に係ることであり、コメントは差し控えさせていただきますが、普天間飛行場を含む米軍飛行場における航空機の飛行等は米軍の運用に不可欠なものであるというふうに認識してございます。\r\n　その上で、米軍機の運用に際しては、安全確保はもとより、周辺住民の皆様の生活への最大限の配慮が大前提でございます。米側に対し、航空機の運用に当たっては、航空機騒音規制措置を始めとする日米合同委員会合意を遵守するなど、地元の皆様に与える影響を最小限にとどめるよう、引き続き申し入れてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120313950X00420201126/163",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　これ以上の飛行理由等の詳細については、米軍の運用に係ることであり、コメントは差し控えさせていただきますが、普天間飛行場を含む米軍飛行場における航空機の飛行等は米軍の運用に不可欠なものであるというふうに認識してございます"
            ]
        },
        {
            "speech_id": "120303815X00320201119_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-19",
            "speech_text": "○鈴木政府参考人　御指摘の津堅島訓練場水域におきましてパラシュート降下訓練が近日も実施されたことは防衛省としても確認してございます。\r\n　津堅島の訓練場水域につきましては、昭和四十七年の日米合同委員会合意におきまして、使用主目的が訓練場とされまして、また、その使用条件の中ではパラシュート降下訓練は禁止されておらないというところでございます。このため、同水域においてパラシュート降下訓練を実施すること自体が当該合意に照らして問題があるとは考えてございません。\r\n　ただ、しかしながら、米軍の訓練に当たりまして、公共の安全に妥当な配慮を行うのは当然のことでございます。米軍に対しては、安全面の確保と周辺住民への影響を最小限にとどめるよう累次の機会に申入れを行っているところでございます。\r\n　防衛省といたしましては、引き続き、米軍と緊密に連携を図りながら、安全面に最大の配慮を求めるなどして適切に対応してまいりたいというふうに考えてございます。\r\n　さらに、御指摘がございました回数でございますけれども、この回数につきましても、津堅島の訓練場水域は、先ほど申し上げました昭和四十七年の日米合同委員会において年間百二十日まで使用することが認められてございまして、従来よりこの範囲内で訓練が実施されているものと承知してございます。\r\n　いずれにいたしましても、先ほど申し上げましたように、防衛省といたしましては、引き続き、米側と緊密に連携をとりながら、安全面に最大の配慮を求めるなどして適切に対応してまいりたいというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/61",
            "speaker_group": null,
            "extracted_opinions": [
                "このため、同水域においてパラシュート降下訓練を実施すること自体が当該合意に照らして問題があるとは考えてございません",
                "\r\n　ただ、しかしながら、米軍の訓練に当たりまして、公共の安全に妥当な配慮を行うのは当然のことでございます",
                "\r\n　防衛省といたしましては、引き続き、米軍と緊密に連携を図りながら、安全面に最大の配慮を求めるなどして適切に対応してまいりたいというふうに考えてございます",
                "\r\n　いずれにいたしましても、先ほど申し上げましたように、防衛省といたしましては、引き続き、米側と緊密に連携をとりながら、安全面に最大の配慮を求めるなどして適切に対応してまいりたいというふうに考えてございます"
            ]
        },
        {
            "speech_id": "120303815X00320201119_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-19",
            "speech_text": "○鈴木政府参考人　まず、まさに網羅的に運用の実績というものを公表するということにつきましては、先ほど申し上げましたように、運用上の理由といわゆるセキュリティーの関係を理由に公表されていないということでございます。\r\n　ただ、網羅的ではございませんけれども、実際に、例えば、先ほど申し上げましたけれども、十一月九日ですとか十六日に米軍艦艇が使用しているというのを確認しておるところでございます。\r\n　このように平素から実際に使用されておるということでもございますし、先ほど申し上げましたように、事態が緊迫した際の使用も当然に想定されておりますので、平素の使用状況のみからその施設の要否ということではないというふうに考えてございます。\r\n　いずれにいたしましても、この問題のことにつきましては、まさに御指摘の二〇一三年の沖縄統合計画におきまして、その機能を浦添埠頭地区に建設される代替施設に移設した後に返還されることとされておりまして、先ほど防衛大臣から御答弁ございましたように、この返還条件を満たすよう進めていくことが返還に向けた早道であるというふうに考えておるというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00320201119/71",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　このように平素から実際に使用されておるということでもございますし、先ほど申し上げましたように、事態が緊迫した際の使用も当然に想定されておりますので、平素の使用状況のみからその施設の要否ということではないというふうに考えてございます",
                "\r\n　いずれにいたしましても、この問題のことにつきましては、まさに御指摘の二〇一三年の沖縄統合計画におきまして、その機能を浦添埠頭地区に建設される代替施設に移設した後に返還されることとされておりまして、先ほど防衛大臣から御答弁ございましたように、この返還条件を満たすよう進めていくことが返還に向けた早道であるというふうに考えておるというところでございます"
            ]
        }
    ]
}