{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "118903815X01020150514_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-05-14",
            "speech_text": "○鈴木政府参考人　防衛装備庁におきましては、当然、防衛大臣のもとに置かれるということでございますので、防衛省の一部という構成になってございます。その意味で申し上げれば、それも含めた防衛省全体の取り組みの中の一部であるというふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X01020150514/91",
            "speaker_group": null,
            "extracted_opinions": [
                "その意味で申し上げれば、それも含めた防衛省全体の取り組みの中の一部であるというふうに考えてございます"
            ]
        },
        {
            "speech_id": "118913950X01220150512_320",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○政府参考人（鈴木敦夫君）　現在の安全保障環境を踏まえますと、島嶼部に対する攻撃の対応に万全を期すために水陸両用作戦能力の着実な整備というものが喫緊の課題でございます。その中で、自衛隊におきまして欠落機能である水陸両用作戦能力を早急に整備するということが重要だというふうに考えております。\r\n　そのために、先ほどございましたけれども、島嶼への侵攻があった場合の備えとして本格的な水陸両用作戦能力として水陸両用車を中期防期間中に五十二両整備することとしており、昨年度、参考品を用いた各種検証の結果、ＡＡＶ７は防衛省が求めますところの水陸両用車の性能を満足するということを確認いたしまして、二十七年度予算にＡＡＶ７三十両を取得したということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/320",
            "speaker_group": null,
            "extracted_opinions": [
                "その中で、自衛隊におきまして欠落機能である水陸両用作戦能力を早急に整備するということが重要だというふうに考えております"
            ]
        },
        {
            "speech_id": "118914103X00620150420_260",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-04-20",
            "speech_text": "○政府参考人（鈴木敦夫君）　補足させていただきます。\r\n　防衛省といたしましては、自衛隊が国際平和協力活動等に積極的に取り組むためにも、平素から、隊員や部隊の安全を確保しつつ、任務を遂行するためにも必要となる各種取組を行うことが重要と考えております。\r\n　この観点から、例えば、平素から諸外国における地域情勢ですとか諸外国軍による各種活動状況等について幅広く情報収集、分析に努めるとともに、派遣先での情報収集能力や防護能力の強化といった自衛隊の各種体制整備等を行っているところでございます。\r\n　防衛省といたしましては、自衛隊を海外に……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00620150420/260",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、自衛隊が国際平和協力活動等に積極的に取り組むためにも、平素から、隊員や部隊の安全を確保しつつ、任務を遂行するためにも必要となる各種取組を行うことが重要と考えております"
            ]
        },
        {
            "speech_id": "118704260X00720141113_014",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-11-13",
            "speech_text": "○鈴木（敦）政府参考人　お答え申し上げます。\r\n　防衛省・自衛隊におきましては、十月下旬から、米アフリカ軍の司令部、ＡＦＲＩＣＯＭと申しますが、こちらの方に連絡官二名、自衛官二名を派遣し、米国が行うさまざまな活動の状況ですとか現地の状況などについて情報収集を行っているところです。\r\n　ただ、現時点におきまして、自衛隊の部隊派遣の予定はございません。\r\n　こうしたエボラ出血熱の流行国の支援の対応につきましては、相手国のニーズや被害の状況等を踏まえまして、関係機関とも連携しつつ、政府全体で取り組むことによって支援の実効性を高めることが可能になるというふうに考えてございます。\r\n　そうした上で、自衛隊の今の体制、能力について申し上げれば、陸上自衛隊におきましては、核・生物・化学、私どもはいわゆるＮＢＣ兵器と申し上げておりますけれども、こうしたものに対する攻撃等に対処できるよう、隊員が装備する化学防護衣ですとか防護マスクといった装備品を保有するほか、汚染された地域で情報収集等の活動を行うとともに汚染地域の除染を行う特殊武器防護隊など、あとは、生物剤が使用された場合に感染患者を隔離、収容して応急治療を行う対特殊武器衛生隊などを持っております。\r\n　ただ、他方で、こうした今回のような西アフリカにおけるエボラ出血熱への対応のように、現地における基本的な生活基盤が破壊されていないものの衛生基盤が極めて脆弱な遠隔地において、感染症のリスクを避けつつ有意義な部隊活動を一定期間継続するためには、現在の体制に加えてさらなる能力、機能が必要になるというふうに考えてございます。\r\n　防衛省といたしましては、今後とも海外での活動が想定されることから、感染症対策はますます重要でございますので、感染症に関する研究機関に隊員を派遣するなど、専門家の育成を含めた自衛隊の能力の向上に引き続き努めてまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704260X00720141113/14",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　こうしたエボラ出血熱の流行国の支援の対応につきましては、相手国のニーズや被害の状況等を踏まえまして、関係機関とも連携しつつ、政府全体で取り組むことによって支援の実効性を高めることが可能になるというふうに考えてございます",
                "\r\n　ただ、他方で、こうした今回のような西アフリカにおけるエボラ出血熱への対応のように、現地における基本的な生活基盤が破壊されていないものの衛生基盤が極めて脆弱な遠隔地において、感染症のリスクを避けつつ有意義な部隊活動を一定期間継続するためには、現在の体制に加えてさらなる能力、機能が必要になるというふうに考えてございます",
                "\r\n　防衛省といたしましては、今後とも海外での活動が想定されることから、感染症対策はますます重要でございますので、感染症に関する研究機関に隊員を派遣するなど、専門家の育成を含めた自衛隊の能力の向上に引き続き努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_302",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○政府参考人（鈴木敦夫君）　お答え申し上げます。\r\n　先ほど御指摘がございましたように、昨年十二月に策定されました中期防衛力整備計画におきまして、島嶼部に対する攻撃への対応といたしまして、水陸両用作戦等における指揮統制、大規模輸送、航空運用能力を兼ね備えた多機能艦艇の在り方について検討の上、結論を得るというふうにされております。\r\n　このように、この検討につきましては、島嶼部への侵攻があった場合に速やかに上陸、奪還、確保するため部隊の指揮統制を始めまして、水陸両用車やヘリコプターなど、輸送を運用できる能力を兼ね備えた艦艇の在り方、これを検討するものでございます。\r\n　諸外国におきましては、水陸両用作戦におきまして、いわゆる強襲揚陸艦を活用するというような運用構想を有していると承知しております。それがゆえに、このため、いわゆる強襲揚陸艦につきましても、今回、概算要求で計上しております私どもの調査、これの対象になるものというふうに考えております。\r\n　ただ、他方、諸外国のいわゆる強襲揚陸艦は、水陸両用作戦を遂行するため、航空運用機能や大規模輸送機能、これを重視しております。\r\n　他方、私ども今防衛省において考えておりますのは、こうした水陸両用作戦を始めといたしまして、ほかに、大規模災害を含む各種事態で柔軟に活用できますよう医療機能や人道支援、災害救援機能、こうしたものなど幅広い機能を精査した上で多機能艦艇の在り方について検討を進めてまいりたいというふうに考えてございます。\r\n　こうした幅広い検討のために、各種の装備品等の最新の技術動向、こうしたものを踏まえつつ、島嶼防衛において不可欠な機能を具備した多機能艦艇の在り方につきまして、諸外国の保有する艦艇を調査し検討の資を得る必要があるというふうに考えておりまして、二十七年度概算要求で計上いたしました海外調査費においては、アメリカを中心といたしました諸外国の国防関係者との意見交換を通じ諸外国の大型艦艇の装備や運用構想等の情報収集を行うということを考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/302",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　他方、私ども今防衛省において考えておりますのは、こうした水陸両用作戦を始めといたしまして、ほかに、大規模災害を含む各種事態で柔軟に活用できますよう医療機能や人道支援、災害救援機能、こうしたものなど幅広い機能を精査した上で多機能艦艇の在り方について検討を進めてまいりたいというふうに考えてございます"
            ]
        }
    ]
}