{
    "party": "公明",
    "repr_name": "北側一雄",
    "topic": "防衛",
    "search_words": [
        "自衛隊",
        "集団的自衛権",
        "安全保障",
        "軍事力",
        "防衛"
    ],
    "speeches": [
        {
            "speech_id": "121104183X00820230420_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "」とした上で、「我が国を取り巻く安全保障環境が根本的に変容し、変化し続けている状況を踏まえれば、今後他国に対して発生する武力攻撃であったとしても、」「我が国の存立を脅かすことも現実に起こり得る",
                "また、「憲法上は、あくまでも我が国の存立を全うし、国民を守るため、すなわち、我が国を防衛するためのやむを得ない自衛の措置として初めて許容される」として、許されるのは自国防衛の措置であって、専ら他国防衛を目的とした武力行使は禁止されることを明らかにしています",
                "これによって、我が国の防衛の基軸である日米同盟の信頼性と抑止力が強化されたことは言うまでもありません",
                "\r\n　新藤議員は、これまでの九条の政府解釈は堅持した上で、九条の二を設け、国防規定とその担い手である自衛隊を明記すべしと主張されています",
                "\r\n　第二に、自衛隊という組織を憲法上明記することによって、憲法上の国家機関とされないのか、また、憲法七十二条で行政各部の一つとして位置づけられている防衛省の上位機関とみなされないのかということです",
                "\r\n　これは先週の玉木議員の発言でも指摘されていますが、九条の政府解釈、すなわち自衛の措置の限界は堅持した上で、国防規定とその担い手である自衛隊を明記する",
                "安全保障環境が一段と厳しさと複雑さを増す中で、平和安全法制の下、国民の命と平和を守るため、外交そして安全保障に係る政策をいかに実行していくのかが今まさに問われていると思います"
            ]
        },
        {
            "speech_id": "121004183X00220221027_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-10-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "緊急事態条項の創設、自衛隊と憲法、そして国民投票法改正の三つです",
                "\r\n　一部にある自衛隊の違憲論を解消するため、九条一項、二項を維持したまま、別の条項で自衛隊の存在を憲法上明記すべしとの意見があります",
                "しかしながら、多くの国民は、現在の自衛隊の活動を理解し、支持をしております",
                "内閣や国会による自衛隊の民主的統制を確保することは国民主権の原理からも重要で、これを、自衛隊法等の法律だけではなくて、憲法が定める統治機構の中に位置づけることについて検討を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120804183X01320220519_025",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう安全保障環境の認識がまず大前提にあります",
                "\r\n　こういう中で、先ほど来申し上げた、安全保障環境が軍事技術の高度化等々大きく変化をしてきている中で、我が国と国民をどう守っていくのか、それも憲法九条の下で現実にどう守っていくのかというのが今問われているんだというふうに思っております",
                "日米安全保障条約の下で、日米同盟の下で我が国を守る、この国を守るというのが、基本的な私たちの安全保障政策の根幹にあることでございますけれども、今、こういう安全保障環境が厳しくなる中で何をしなければいけないかというと、私は、この日米同盟の信頼性というものを更に更に強化をしていくということが極めて重要なんだろうというふうに思います",
                "日米同盟の信頼性を大きく向上させて、そして抑止力を強化していく、そのために何をしていくのか、これをしっかりと安全保障政策として検討をしていかなければいけないと思います",
                "\r\n　こういう形で日米間の連携が強化をされてきているわけでございまして、私は、今、この厳しい安全保障環境を考えたときに、あの平和安全法制を整備したことというのが間違いなく連携の強化につながり、抑止力の強化につながっているということを改めて確認をさせていただきたいというふうに思います",
                "\r\n　その上で、要するに、国防の一番の担い手でございます、最大の担い手である自衛隊についてきちんと憲法上明記すべきではないか、こういう御趣旨だというふうに理解をしたわけでございます",
                "大半の方は、そんなもの、自衛隊が合憲なのは当たり前じゃないかと",
                "\r\n　そういう中で、自衛隊の明記だけを理由にしてこの憲法九条を改正していこうというのではなくて、私はやはり、憲法価値を高めていくという意味では、自衛隊というのは日本の最大の実力組織です、最大の実力組織であるわけですから、それに対する民主的な統制を憲法上書き込んでいく、これは民主主義、国民主権という観点からも非常に憲法価値にふさわしい書きぶりなんだろうなというふうに思っております",
                "この自衛隊法の七条の、内閣総理大臣が内閣を代表して指揮監督権を有する、これを憲法価値に高めていくという意味は十分理解できると思っておりますが、その位置づけは、恐らく、憲法の七十二条とか七十三条に内閣総理大臣の権限とか内閣の職務について規定をされているんですね、そこに書き込んでいくということも一つ考えられるのかなというふうに、私は、私個人ですけれども、思っているところでございまして、そうした議論についても是非していただければ",
                "\r\n　九条一項、二項については堅持をするという立場の下で、自衛隊の民主的統制をどうしていくのか、こういう観点で議論をしていくことも一つの考え方かなというふうに理解をしております",
                "\r\n　いずれにしても、この厳しい安全保障環境の中でどう安全保障政策をつくっていくのかというのは、まさしくこれから、年末の、国家安全保障戦略も含めて三文書の今見直しをしていこうとしているわけでございまして、しっかり議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804183X01220220512_026",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それで、ちょっと私も頭の中を整理してお話をしたいと思うんですけれども、今、我が国をめぐる安全保障環境が厳しさを増している、ますます厳しさを増している、こういう認識については、恐らく多くの皆さんが共通の理解をしていらっしゃるんだと思うんですね",
                "この厳しさを増す安全保障環境の中で我が国がどう安全保障政策を取っていくのかというのは喫緊の課題であるということは、私も全くそのとおりだというふうに認識をしております",
                "私は、日米同盟、日米防衛協力体制、これをいかに信頼性を高めていくのか、その持つ抑止力というものをどれだけ強化していけるのか、ここが最大のポイントであるというふうに思っております",
                "安全保障環境の変化に対応するには、今申し述べたとおり、日米同盟の信頼性向上による抑止力の強化が不可欠",
                "その一番のポイントは、日本が専守防衛を堅持しながら、要するに、九条の下でどこまでの自衛の措置を認めるのか、この点を限界まで突き詰めたのが私は平和安全法制であったというふうに理解をしております",
                "国論をある意味二分するような、そうした大激論があったわけでございますけれども、私は、振り返ってみますと、あのときの平和安全法制の意義というのは非常に大きな意義があった、かつ、今まさしく安全保障環境が厳しさを増している中で、その重要性というのはますます生じているというふうに理解をしているところでございます",
                "現下の厳しさを増す安全保障環境を鑑みたときに、あの平和安全法制を整備しておいて本当によかったと私は改めて強調したいというふうに思います",
                "私たちも、日本の防衛力の強化に向けてしっかりと議論を進めさせていただきたいということを今考えているところでございまして、党内でもしっかり今勉強を進めているところでございます"
            ]
        },
        {
            "speech_id": "120704183X00220211216_010",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2021-12-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704183X00220211216/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかしながら、多くの国民は、現在の自衛隊の活動を理解し、支持しており、違憲の存在とは見ていません",
                "各国の憲法例を見ても、自衛隊のような実力組織の存在を明記するだけの規定は、私の知る限り、見当たりません"
            ]
        },
        {
            "speech_id": "118903929X01820150708_016",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国際法上集団的自衛権と認められる場合に我が国でこれは個別的自衛権ですと言ってやってしまうということは、この二つの要件についてどう考えるんだということになってしまうわけでして、この点、外務大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118903929X01820150708_018",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これまでの政府解釈の中で、個別的自衛権、集団的自衛権という観念を分けて、個別的自衛権の場合のみ憲法九条のもとで自衛の措置が許されるんだと言ってきたんですが、直ちにそこに結びつくわけじゃない"
            ]
        },
        {
            "speech_id": "118903929X01820150708_020",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この間に、我が国防衛のため日本近隣の公海上で警戒監視活動をしている米艦船への攻撃があった、まだ我が国への直接の武力攻撃はない、これに対して対処する必要性がまずあるのかないのか",
                "三枚目をごらんになっていただいて、やはりこれは国際法上は集団的自衛権の一部として、それを根拠として対処しないと違法性が阻却されませんから",
                "ただし、これはあくまで自国防衛だ、ただ国際法上は集団的自衛権が根拠になるという理解を我々はしているわけですね",
                "だから、いわゆる集団的自衛権は含まれない",
                "個別的自衛権と限定せず、自国の平和と安全を維持しその存立を全うするための自衛の措置と言っているところからは、集団的自衛権全てを排除しているとは言えないと思うんですね"
            ]
        },
        {
            "speech_id": "118903929X01820150708_006",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の平和安全法制、なぜ今この法制整備なのかということですけれども、これはやはり、我が国をめぐる安全保障環境というものが大きく変化をしている、厳しさを増しているというところにあるわけですね"
            ]
        },
        {
            "speech_id": "118903929X01820150708_022",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって我が国の存立と国民の権利が根底から覆されることが今の安全保障環境のもとではあり得るぞ、こういう認識を我々は共有してあのような新三要件というのを定めたわけでございます"
            ]
        },
        {
            "speech_id": "118903929X01820150708_010",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今の例でいいますと、ミサイル防衛のために日米の共同対処でやっていくしかない"
            ]
        },
        {
            "speech_id": "118904183X00420150611_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そもそも自衛隊や日米安保条約は憲法違反の疑いがあるという立場の方は別として、このこと自体を否定する人は少ないと思います",
                "\r\n　しかし、この考え方で果たして日米防衛協力体制を維持できるのでしょうか",
                "この国と国民を守るためには、平和外交努力とともに、日米防衛協力体制の信頼性、実効性を強化し、抑止力を向上させて、紛争を未然に防止していくこと以外の現実的な選択肢はないと思います",
                "そのためには、少なくともこの事例のような、日本防衛のために活動している米艦船への攻撃を排除できるとしておかないといけないと考えます",
                "\r\n　第三に、個別的自衛権での対処は困難な場合が多く、国際法上は、集団的自衛権を根拠として米艦船への攻撃を排除すべきとの立場です",
                "国連憲章五十一条に定めるフルサイズの集団的自衛権の行使を憲法九条が許容しているとは、とても考えられません",
                "また、日本の憲法学界でも、自衛隊や日米安保条約がそもそも違憲かどうかという議論はあっても、我が国の安全保障環境を踏まえつつ、憲法九条と自衛の措置の限界について突き詰めた議論がなされたということを、残念ながら私は知りません",
                "\r\n　現在の安全保障環境から見れば、いまだ我が国に対する武力攻撃に至っていない状況でも、他国に対する武力攻撃があり、これによって国民の基本的人権が根底から覆される急迫不正の事態があり得るとの認識を私どもは共有いたしました",
                "\r\n　第二要件につきまして、国の存立を全うし、国民を守るために他に適当な手段がないとはということにつきましても、「他国に対する武力攻撃の発生を契機とする武力の行使についても、あくまでも我が国を防衛するためのやむを得ない自衛の措置に限られ、当該他国に対する武力攻撃の排除それ自体を目的とするものではないということを明らかにしているものと考えております",
                "\r\n　冒頭の事例で、日米安保条約に基づき、日本防衛のため日本近海の公海上で警戒監視活動をする米艦船への武力攻撃があった場合、自衛隊はこれを排除できるのかとの問いに対して、私どもは、この新三要件に該当する可能性が高いと考えております",
                "\r\n　私たち国政に携わる者は、まず、現下の安全保障環境をどう認識するのか、その上で、国と国民を守るため、どのような安保法制を整備する必要があるのか、憲法との適合性をどう図るのか、こうした論議をしなければならないと考えます"
            ]
        },
        {
            "speech_id": "118904183X00420150611_041",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう意味で、それをよくわかった上でこのような表現をとっているというのは、いわば、集団的自衛権、個別的自衛権、そういう観念ではなくて、また、集団的自衛権と言われている、そういう観念を排除しているものではないというふうには少なくとも言えるんだろうと",
                "集団的自衛権というものを排除しているというふうに言えるものではないというふうに思います",
                "\r\n　以下出てくる、あと三回の集団的自衛権も、「右の」とか「いわゆる」と言っているわけでございまして、同じフルサイズの集団的自衛権についてこの政府見解は述べているというふうに私は考えております",
                "\r\n　そういう意味で、先ほど長妻委員がおっしゃった第二段落の「いわゆる集団的自衛権」というのも、まさしくそういうフルサイズの集団的自衛権については、憲法の容認する自衛の措置の限界を超えるものであって許されないとの立場に立っている、こういうふうに私は読めるのではないかというふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "118904183X00420150611_043",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側委員　それを排除できなかったら、日米防衛協力体制はもう瓦解をしてしまうわけでございまして、私はそこを明確にする必要があるというふうに思って考えております",
                "\r\n　いずれにいたしましても、我が国をめぐる安全保障環境をどう認識しているのか、この国と国民を守るためには安全保障上の必要性はどこにあるのか、あるのかないのか、こうした議論をしっかりとやっていかねばならない、そのように思います"
            ]
        },
        {
            "speech_id": "118904183X00320150604_050",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00320150604/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "あの昨年の七月一日の閣議決定に至るまで、相当突き詰めた議論をさせていただいたというふうに私は思っておるんですが、例えば、これを個別的自衛権というふうに表現するのか、集団的自衛権と表現するのか",
                "そもそも、個別的自衛権、集団的自衛権という言葉自体も、憲法規定には何にも書いてない"
            ]
        },
        {
            "speech_id": "118904183X00320150604_054",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00320150604/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ、そうではなくて、これはなかなか、第一撃が、他国に対する武力攻撃が、例えばアメリカ、米艦船に対してあった、それが、なおかつ日本の近海上で、公海上で、我が国防衛のために警戒監視をしている米艦船に対する第一撃であったという場合に、本当に個別的自衛権として処理できるのか",
                "\r\n　国際法上きちんとそれを正当化させるためには、国連憲章で言っているところの集団的自衛権の一部が含まれるよというふうに言った方が、国際法上はより明らかになるということでございまして、そういう趣旨で、あのような極めて限定的な集団的自衛権の容認という形になったということでございます"
            ]
        },
        {
            "speech_id": "118903929X00420150528_006",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私なりに、この目的、必要性について、認識を少しお話しさせてもらいたいと思うんですが、今回の法整備の目的の大きな一つは、我が国防衛のための日米防衛協力体制の信頼性、実効性というものを高めていく、そして日米防衛協力体制というものを強化する、ここにやはり眼目があるんだろうと思うんですね"
            ]
        },
        {
            "speech_id": "118903929X00420150528_008",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この憲法適合性があるからといって、では、全て自衛隊を憲法に適合すれば派遣するんだ、活動するんだということじゃないんですね",
                "自衛隊という実力組織を出す以上は、出す以上は、そこに法律上のできるだけ明確な根拠がないといけないわけでございまして、この法制度をしっかりつくっていかなければならない",
                "\r\n　この自衛隊海外派遣の三原則というのは、これは当然の話なんですけれども、一番目に国際法上の正当性の確保、そして国会の関与など民主的統制、三番目に自衛隊の安全確保、この三原則について、個々の法制の中でそれぞれについて具体的に法制化をしていく、これをしっかりやろうじゃないですかという提案をさせていただきました",
                "できたとしても、では、制度があって要件が満たされれば必ず自衛隊を派遣するのかといえば、これまたそうじゃないんですね",
                "\r\n　その問題と、制度として自衛隊員の安全をどう確保するかという問題とは別次元の話なんですね",
                "\r\n　二番目に、やはり自衛隊にふさわしい役割というのがあると思うんですね",
                "\r\n　というのも、自衛隊の能力、それから人員、装備、これまでの経験、実績、そういうものを踏まえて、やはり自衛隊にふさわしい役割というのがあると思うんですよ",
                "自衛隊にふさわしい、そうした役割が何なのかということも、当然、時の内閣、国会は検討しなきゃいけないわけですね",
                "この平和外交と、平和外交をやっている中で、それと比較してこの自衛隊の派遣ということがどうなんだということも当然考慮していかないといけない"
            ]
        },
        {
            "speech_id": "118903929X00420150528_010",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　当該他国、密接な関係のある他国に対する武力攻撃の、その排除それ自体を目的とするものではないんだ、あくまで目的は、我が国を防衛するためというところに目的があるということを改めて言っていただいている答弁であるわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00420150528_012",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですから、この必要最小限の目的というのは、目的から照らして、我が国の自国防衛のための、国民の権利を守るための、国の存立を守るための必要最小限という意味だというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "118903929X00420150528_014",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、今回の法制によっても、またこの新三要件によっても、専守防衛という我が国の大事な大事な理念、これについてはこれからも堅持をされているんだということを、ぜひ、もう一度総理の口から答えていただきたい",
                "専守防衛が堅持されていることは明らかだと私は思います"
            ]
        },
        {
            "speech_id": "118904183X00220150507_022",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-05-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00220150507/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "専守防衛、自国防衛という立場は全く変わっておりません"
            ]
        },
        {
            "speech_id": "118605261X01820140714_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今総理のおっしゃった、安全保障環境が大きく変化する中で、我が国防衛のための日米防衛協力体制をより実効性のあるものに、また信頼性のあるものにしていくことが私は今一番大事なことなんだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X01820140714_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の閣議決定では、この武力攻撃に至らない事態、いわゆるグレーゾーンの部分のところで、ここについて、自衛隊法九十五条と同様の規定を検討しようじゃないか、整備しようじゃないかということで、これからまさしく政府部内で検討されていくんですが、そのような場合には、極めて受動的かつ限定的な必要最小限の武器使用を自衛隊に認めていこう、これは新しい法制が必要なんです、これをやっていこうということを決めたわけでございます",
                "\r\n　しかし、問題は、自衛隊と一緒になって我が国防衛のための活動をしている米艦船に対して武力攻撃があった場合に、自衛隊が守れるというのが前提ですけれども、自衛隊が守れるにもかかわらず守れないというのは、これはやはり日米防衛協力体制の基礎を大きく損なってしまうんじゃないのかという意味で、ここはやはり安全保障上の必要性はあるのではないかというふうに私は考えたんです"
            ]
        },
        {
            "speech_id": "118605261X01820140714_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その米軍が我が国の防衛のために行動していて、そこで何らかの攻撃を受けた場合に、やはり自衛隊が排除する必要性、これはあると思います"
            ]
        },
        {
            "speech_id": "118605261X01820140714_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "他国防衛のみを目的としたそのような自衛の措置をとることは、憲法九条から、これは禁止をされているわけでございまして、それは今も変わりはないということと理解をしております",
                "\r\n　また、先ほど申し上げた閣議決定で、この基本的論理は、憲法九条のもとでは今後とも維持されねばならないと言っているとおり、憲法九条のもとで例外的に許される自衛の措置の限界というものを今回明らかにしたものでございまして、いわゆる集団的自衛権の行使を容認することは、これは解釈ではできない、憲法の改正でしかできないというふうに言っている部分だと思いますけれども、長官、いかがですか"
            ]
        },
        {
            "speech_id": "118605261X01820140714_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、安全保障の問題が議論になっているわけでございますが、国民の皆さんからごらんになられると、なぜ今安全保障なのというふうにお思いの方が多くいらっしゃると思うんですね",
                "それは、先ほど来総理も御答弁されています、我が国をめぐる安全保障の環境が大きく変化してきているんだということが背景にあると思うんですね",
                "「我が国を取り巻く安全保障環境が根本的に変容し、変化し続けている状況を踏まえれば、今後他国に対して発生する武力攻撃であったとしても、その目的、規模、態様等によっては、我が国の存立を脅かすことも現実に起こり得る"
            ]
        },
        {
            "speech_id": "118605261X01820140714_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "厳しくなっているから、先ほどのような、すき間のない体制をしていこう、万全の体制をしていこうということなんですが、一方で、安全保障環境を改善していくという外交努力はやはり不可欠だと思うんですね"
            ]
        },
        {
            "speech_id": "118605261X01820140714_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "防衛法制の中には、この明白な危険というのが六カ所で使われているんですけれども、この明白な危険があるという言葉がどういう事態を指しているのか、どんな要素からそれが判断されるのか、そこを長官に、ぜひこれはきっちり答弁してもらわないといけないと思っています"
            ]
        },
        {
            "speech_id": "118605261X01820140714_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "たくさんあるんですけれども、例えば、これまで日本が守ってきた専守防衛というものが維持されていないんじゃないのか、海外での武力行使をしないと言っていたのが、そういう国是、平和主義の国是ですけれども、これを変えたんじゃないのか、海外派兵は許されてしまうのではないか、このような御批判が出ております"
            ]
        },
        {
            "speech_id": "118614183X00320140521_055",
            "house_name": "参議院",
            "meeting_name": "憲法審査会",
            "date": "2014-05-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614183X00320140521/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう中で、我が国の国民の生命、財産を守るためにどのような安全保障上の必要性があるのかと、こういう議論を、具体的、現実的な議論をしなければならないというふうに思っているんですね",
                "具体的な事例を通してやりましょうということで、ただ、その事例も、観念的な事例ではなくて、リアリティーのある事例でこの安全保障上の必要性の問題を議論する必要があるというふうに思っております",
                "そういう安全保障法制の中で一体何ができるのか、何ができないのか、どこに不備があるのか、そういうことを次に議論することになるのだろうと思っています",
                "\r\n　私が非常に違和感を持っておりますのは、これメディアの報道ぶりも含めてそうなんですが、集団的自衛権の行使の是非というのがもう見出しになっていて、具体的な安全保障の必要性とか対処の問題とか、そういうのがもう飛び跳ねて、飛ばしてしまって、そこだけが議論になっているというのは、非常に私は、実際今実務者として協議をしている一人として違和感がございます",
                "だから、論理的整合性が本当に確保されているのかということについてきちんと見ないといけませんし、また、集団的自衛権というのは、言葉は集団的自衛権なんですが、限定容認であれ、その集団的自衛権行使をすることを認めるということですね",
                "その明確な基準でなければ、そもそも憲法九条というのは一体何のためにあるのかと、九条そのものの規範性が大きく失われてしまうことになりかねないわけでございまして、今のような安全保障上の必要性の議論、その上で、その後に今言った憲法解釈、法論理の議論をしていかないといけないというわけでございまして、正直申し上げて、相当隙間は狭いなというのが私の率直の実感でございます"
            ]
        },
        {
            "speech_id": "118604183X00420140424_180",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2014-04-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604183X00420140424/180",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ一方では、解釈には幅はあるといっても、当然のこととして限界もあるわけでございまして、そうした限界を超えるような場合には、仮に、例えば我が国の安全保障上必要というふうな政策的必要があったとしても、これは法改正をしていくというのが、法の支配、法治主義をとっている国からして当然であるというふうに思っております",
                "\r\n　九条のもとで集団的自衛権の行使は禁止されるという政府解釈、政府見解は、国会での長年の論議の中で、歴代政権が繰り返し答弁をしてきた見解であると認識をしております",
                "\r\n　憲法改正ではなくて解釈変更で対処するというのであるならば、これまでの長年の政府解釈との論理的な整合性が図られるのか、また、法的安定性が確保されていくのかということが問われないといけないと思いますし、また、今、船田先生、中谷先生の方からお話があった、いわゆる限定容認論と言われているものなんだと思うんですけれども、集団的自衛権というのは自衛権行使を認めていくわけですね",
                "極めて重大なことを決めるわけでございまして、集団的自衛権行使が容認されるその基準、限定される基準というのがやはり明確でないといけない、当然のこととして"
            ]
        },
        {
            "speech_id": "116405273X00220060301_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2006-03-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405273X00220060301/225",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "余りこういうことを大きな声で言うと怒られるかもしれませんが、自衛隊とは全くけたが違う少数精鋭の職員で、平時の、日常の海上交通の安全、海上の警備を担っていただいているわけでございまして、その辺のところの役割について、私は、国民の皆様にもっと知っていただく必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "116204131X00220050426_194",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2005-04-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204131X00220050426/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "経済的にも、また安全保障のことを考えましても、またこれまでの長い歴史の文化交流等を考えましても、極めて重要な二国間関係でございまして、これは双方ともにこの良好な関係をつくれるように、特に私は政治家が努力をしないといけないなというふうに思っているところでございまして、しっかりと、私自身も、日韓関係、日中関係、いい関係になれるように努めたいと思っておりますし、今のこうした関係がいつまでも続くとは私は全然思っておりません"
            ]
        },
        {
            "speech_id": "116204319X00920050413_008",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X00920050413/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう意味で、経済的にもまた安全保障の面でも、またその他さまざまな面を考えましても、日中関係がこの先、未来に良好な関係を構築していくということはやはり非常に大事なことであるというふうに思っておりまして、今非常にアゲンストの風が日中間にはここずっと流れているわけでございますけれども、私は、ぜひ、長い将来を見据えた上で、そこはやはり政治の大事な役割だと思うんですけれども、フォローの風も吹かしていくことも、やはり努力はしていかないといけないなというふうにも思っているところでございます"
            ]
        },
        {
            "speech_id": "116214319X00820050405_166",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214319X00820050405/166",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この空域の返還問題につきましては、外務省、また防衛庁ともしっかり連携を取らせていただきまして、この横田空域の返還が早く実現できるようにしっかり取組をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116215261X01320050317_207",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01320050317/207",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう意味では、もっと我々が安全確保のために直接何かできないのかという思いはかねてからあるわけでございますが、しかしながら、やはりこれはその国の領海の話でございまして、先ほど防衛庁長官も言っておりましたが、一義的には、その国の海上警備機関が対応していくというのが一義的なやっぱりこれ責任でございます"
            ]
        },
        {
            "speech_id": "116215261X01320050317_213",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X01320050317/213",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　防衛庁また外務省としっかり連携を取り、また関係各国としっかり連携を取りまして、こうした海賊事犯が本当になくしていけれるようにしっかり取組をさしていただきたいと思います"
            ]
        },
        {
            "speech_id": "115905261X00720040210_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00720040210/73",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その第一段階が今回の自衛隊の派遣なんだというふうにしないといけないのではないかと思っております"
            ]
        },
        {
            "speech_id": "115905261X00720040210_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00720040210/77",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側委員　今、御答弁ございましたように、我が国にとりまして、この北朝鮮問題というのは、核、ミサイル等の安全保障の問題とそして拉致問題、ともにやはり解決をしていかなきゃいけない問題であるというふうに思っております"
            ]
        },
        {
            "speech_id": "115605261X00720030206_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、我が国は今、安全保障理事会のメンバーではありません"
            ]
        },
        {
            "speech_id": "115605261X00720030206_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　北朝鮮の方の核開発問題、これも、これはもちろん、我が国の安全保障のみならず、世界の平和と安定にとって極めて重大な問題でございます",
                "\r\n　特に、昨今の情勢を踏まえますと、日本にとって最大の隣国でございます中国が、もともと北朝鮮ともパイプの非常に深い国でもございます、今後の北東アジア地域での安全保障という側面からも、やはり中国というのが北朝鮮問題、朝鮮半島問題に非常に重要な役割を果たすというふうに私は思っておるわけでございますが、総理、この朝鮮半島問題、安全保障の問題はもちろんですが、拉致の問題も含めまして、こうした日朝間の深刻な問題につきまして中国としっかり連携をすることが大事だ、中国にこうした問題解決への協力、連携、協議、こうしたものをしっかり深めていく、緊密な連携をとっていくということが非常に重要だと私は思いますが、総理、いかがでしょう"
            ]
        },
        {
            "speech_id": "115605261X00720030206_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう意味で、私は先ほど日中新時代の到来だと申し上げましたが、私は、ぜひ、総理、今後できるだけ早い時期に、日中の首脳間での、本当に政治家同士のハイレベルの意見交換を実施することが極めて重要だ、それは日本の安全保障にとっても、また日本のさまざまな経済のことを考えても、経済のこれからのことを考えても、日中間でまずトップ同士が密な連携をするということが日米とともに極めて私は大事なときが来ているのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "115505261X00220021024_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-10-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505261X00220021024/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "改めて政府の基本姿勢を確認させていただきたいと思うわけでございますが、拉致問題と核開発など安全保障問題、この二つが日朝国交正常化交渉の最優先課題だというふうに思います",
                "もう一つは、核開発中止と核査察の受け入れなどの安全保障問題の進展、この二つが国交交渉前進への大前提であるというふうに考えます",
                "\r\n　民主党や自由党の方は、先般の代表質問によりますと、交渉のテーブルそのものに着くべきではないというふうな御意見を持っているかのように聞こえるわけでございますけれども、それでは大切なこの拉致問題や安全保障問題等の解決に向けてどうするのか、私は極めて無責任な主張だと言わざるを得ないというふうに思っております",
                "\r\n　二十九日に再開されるこの交渉の中で、拉致問題、安全保障問題など、日朝間に横たわる重い課題の解決に向けて、毅然として、また粘り強く交渉に当たっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "114205262X00119980311_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1998-03-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205262X00119980311/85",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "一つは、もちろん防衛費等歳出の削減努力が当然ございました"
            ]
        },
        {
            "speech_id": "113205254X01119950227_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1995-02-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205254X01119950227/9",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "今回の阪神・淡路大震災に際して、自衛隊の災害派遣命令が極めておくれたこと、被災地域及びその周辺の道路規制が全くできなかったこと、基本法に基づく緊急災害対策本部の設置を行わなかったこと等々、政府、殊に官邸の初動対応の致命的なおくれが被害をさらに大きくしたことは明らかであり、村山総理の責任は極めて重大と言わざるを得ません"
            ]
        },
        {
            "speech_id": "112603815X00719930601_286",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-06-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00719930601/286",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "言いかえますと、民間航空機の定期便の利用が不可能もしくは困難な場合に政府救援機、政府救援機というのは民間航空機をチャーターする場合もあれば、本法案成立後は自衛隊機を活用する場合もあるかと思うのですけれども、そういう政府救援機の派遣を定期便の利用が不可能もしくは困難な場合に検討するということになるのか、その点、まずお答えをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "112603815X00719930601_328",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-06-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00719930601/328",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "\r\n三番目に国際緊急援助隊法に基づく援助活動としての輸送、四番目に内閣総理大臣等の輸送である要人輸送、そして今回の緊急時における在外邦人輸送ということで、自衛隊機が海外で輸送行為を担う場合の法律上の根拠は、これですべて整うというふうに私は思います"
            ]
        },
        {
            "speech_id": "112603815X00719930601_401",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-06-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00719930601/401",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "\r\n　自衛隊の海外派遣については、国連の平和維持活動や国際緊急援助隊への自衛隊参加と同様、憲法で禁止する武力行使につながらないかどうかという視点で判断すべきでありますが、本法案の内容は、もちろん武力行使を目的、任務とせず、生命身体の保護を要する在外邦人の輸送を行うというものでありますから、何ら憲法に反するものでなく、また、輸送に供される航空機は政府専用機もしくはＣ１３０輸送機に限定され、また、戦闘機等による護衛は全く想定していないというのが本委員会での政府答弁であります",
                "\r\n　昨年の国際平和協力法や国際緊急援助隊法の改正によりまして、国際緊急援助活動や人道的な国際救援活動に関する自衛隊機による輸送ができるようになりましたが、これを認める以上、生命身体の保護を要する在外邦人の輸送を一定の条件のもとで認めるのは当然のことと考えるものであります"
            ]
        },
        {
            "speech_id": "112603815X00419930406_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-04-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00419930406/120",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "\r\n　仮に自衛官定数の見直しをするとすれば、それは自衛隊の組織とか編成、配置等にも当然影響を与えるわけでございまして、大綱全体の見直しにつながってくるというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "112603815X00419930406_150",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-04-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00419930406/150",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "例えば経済の発展というのが背景にあるのは当然だと思うのですけれども、単に兵器の老朽化によって装備を近代化しているのだ、近代国家としての防衛力を整備しているにすぎないという程度の認識なのか、または米軍の撤退によって防衛の自助努力を今やろうとしているのだという認識なのか"
            ]
        },
        {
            "speech_id": "112503815X00119921209_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1992-12-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112503815X00119921209/60",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "○北側委員　大臣、この間の改正で自衛隊の方もこの国際緊急援助隊に参加できるし、また、人道的な国際救援活動についても自衛隊の方が参加する必要性がある場合も当然出てくると思うんですね"
            ]
        },
        {
            "speech_id": "112004103X00619910515_172",
            "house_name": "衆議院",
            "meeting_name": "決算委員会",
            "date": "1991-05-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004103X00619910515/172",
            "speaker_group": "公明党・国民会議",
            "extracted_opinions": [
                "十八回の緊急援助隊の派遣の実績の中で、今大臣がおっしゃったような自衛隊の装備、そういうのを活用しなかったことによって何か不十分なことまた不都合なことがあったのかどうか",
                "私は、自衛隊のそういう装備の活用というのが果たしてそれほど必要性があるのかなという一つ根本的な疑問がある",
                "\r\n　それから二番目に、自衛隊の問題に触れる以上はやはり自衛隊のあり方、ここを根本的に議論していかないといけないのじゃないかと私は思うわけでございます",
                "\r\n　また、最初申し上げましたけれども、私は今大切なことは、緊急性とか必要性とか、その場その場の緊急性、必要性だけを理由にして、そうではないとおっしゃると思いますけれども、それだけを理由にして自衛隊の海外派遣を論ずるのではなくて、根本的に自衛隊のあり方を真正面から論議して、その上で十分な国民合意に基づいた自衛隊の任務、また位置づけをしていかないといけないのではないか、私はそのように思う次第でございます"
            ]
        }
    ]
}