{
    "repr_name": "村井英樹",
    "speeches": [
        {
            "speech_id": "119004260X00820160323_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-23",
            "speech_text": "○村井委員　自由民主党の村井英樹です。\r\n　本日は、厚生労働委員会での質疑の機会を与えていただきまして、ありがとうございます。\r\n　戦傷病者等の妻に対する特別給付金支給法及び戦没者等の妻に対する特別給付金支給法の一部を改正する法律案について質問をさせていただきます。\r\n　戦傷病者等の妻に対する特別給付金制度は、昭和四十一年、さきの大戦で障害を負った夫の介助、看護や家庭の維持等のため、長年にわたり大きな負担に耐えてきた戦傷病者等の妻の精神的痛苦に対して、国として特別の慰藉を行う必要があるという趣旨で創設をされました。\r\n　その後、十年ごと、十年ごとというのは、つまり支給に用いられている国債の満期が最終償還を迎えるごとに法改正を行って、支給を継続してきたところでありますが、その点、ことしが、現在償還中の国債が最終償還を迎える年ということで、特別給付金の支給継続には法改正が必要だということであると認識をしておりますが、厚生労働省の方から、改めて今般の改正の趣旨、内容について御説明いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00820160323/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その後、十年ごと、十年ごとというのは、つまり支給に用いられている国債の満期が最終償還を迎えるごとに法改正を行って、支給を継続してきたところでありますが、その点、ことしが、現在償還中の国債が最終償還を迎える年ということで、特別給付金の支給継続には法改正が必要だということであると認識をしておりますが、厚生労働省の方から、改めて今般の改正の趣旨、内容について御説明いただければと存じます"
            ]
        },
        {
            "speech_id": "119004260X00820160323_006",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-23",
            "speech_text": "○村井委員　ありがとうございます。\r\n　今御説明をいただきましたけれども、今般の改正のポイントの一つに、受給者の高齢化を踏まえて、五年償還の国債を五年ごとに二回交付することになった旨の御説明がございました。\r\n　これは、昨年、同様の法改正が成立をいたしました、戦没者の特別弔慰金制度についても同様の改正がなされたわけでありますが、地元の遺族会なんかで説明をさせていただくと、やはり支給が十年に一回よりも五年に二回の方が、国から忘れられていない感じがしてうれしいといったような声も多数頂戴をしたわけでございます。\r\n　ただ、だからといって、これは毎年支給をしてしまいますと、その都度請求手続が発生をして、事務作業も増加をして、受給者の皆様にとっても重荷ともなってしまうということでございまして、今回、五年償還の国債を二回に分けて交付するという改正、戦傷病者等の妻の皆様方にも喜んでいただけるんだろうと考えるわけでございます。\r\n　ちょっと話がかわるんですけれども、また、この種の特別給付金の議論で常に話題となるのが受給者の数でございます。\r\n　さきの大戦からことしで七十一年目ということでございますが、戦傷病者等の妻の皆様の高齢化も大変に進んでいるわけでございます。\r\n　厚生労働調査室の資料では、今般の改正で給付金の対象者は約三千名となっておりましたが、これまでの対象者数の推移につきまして、大まかで結構ですので教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00820160323/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、だからといって、これは毎年支給をしてしまいますと、その都度請求手続が発生をして、事務作業も増加をして、受給者の皆様にとっても重荷ともなってしまうということでございまして、今回、五年償還の国債を二回に分けて交付するという改正、戦傷病者等の妻の皆様方にも喜んでいただけるんだろうと考えるわけでございます"
            ]
        }
    ]
}