{
    "repr_name": "下条みつ",
    "speeches": [
        {
            "speech_id": "120804376X01820220513_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-13",
            "speech_text": "○下条委員　ありがとうございます。\r\n　もう一回言います。日本が三百億円ぐらいしか被害がないというのは、それは把握していないのであります。私も防衛省におりましたけれども、いろいろな問題がある。だけれども、ほかの国は一兆何と、それだけ把握できる体制が整っているということですね。それを理解していただいて、大きな枠で、オール・ジャパンで連携を取っていただくというような御回答だと理解しておりますので、是非進めていただきたいと思います。\r\n　時間の関係がありますので、次に移ります。\r\n　私は、こういうふうにいろいろ言ってきているのは、とある隣国でどんどんミサイルを発射している。今年になってからもいろいろ発射している。\r\n　これ、僕は、もう時間の関係があるから自分の方から言いますので、例えばＩＣＢＭというのは一回当たり発射だけで約三十億円ぐらいかかると。発射だけですね。それ以外に、小さい、中距離とかいろいろ、どんどん発射している国がありますけれども、この国は、実を言うと、御存じのとおりで、国連安全保障理事会から制裁委員会に対して、このサイバー攻撃を含めたものがその収入源になっていると。つまり、一発撃つと三十億とかって、弾道ミサイルは三十億だけれども、その施設、維持費、人件費、そして、その他の、維持費ですね、建設等を含めて、そうすると、膨大な金額になる上に、ミサイルというのは開発の方にお金がかかりますから、そのミサイルの開発とか核兵器プログラムに膨大な費用がかかるとアメリカのジョージタウンの教授もおっしゃっていると。また、それを含めた、国連でも、これはそろそろチェックを入れなきゃいけないんじゃないかなと。\r\n　私は、このサイバーというのはまさに、デジタルの中に入ってくるのを含めて、非常に大きなもの。例えば日本でも、昨年八月に交換業者がビットコインで百億円超流出したというのがありましたね。アメリカの調査会社でチェイナリシスというのがあって、これが、警察と連携して捜し出した結果、相当な金額が、あえて言います、北朝鮮の方に流れているということでございます。\r\n　私は、なぜこういうふうに声高に言って、いろいろな無駄遣いとか、いろいろな経費、コストがかかっていることを話した上でこの話をするかというと、隣国というのは最も我々が安全保障で真剣にならなきゃ、目覚めなきゃいけない国なんですよ、我々自身が。その国に、さっき言った、チェック機能やいろいろな部分が遅れていることによって、どんどんお金が流れているとしたらですよ、これは確定であるんです。これは国連の制裁委員会に出した話ですから、パネルの委員会が。だから、それは、一〇〇％そうだと私は言いませんが、それだけぽんぽんぽんぽん撃ってきている隣国の北朝鮮に対して最も安全保障上目覚めなきゃいけないのは、僕はこの日本だと思っています。\r\n　それで、このサイバー攻撃を含めた不正被害に対する連携、これ、時間も来ちゃってあれなんですけれども、そちら側も言いにくいところがあるんですけれども、是非、これ、知らしめたいと思うんです、国民の皆さんに。こういう委員会で言うということは、そうなんだなと。これは与党とか野党とか関係ないです。我々の安全保障のポイントとなる、要するに、ミサイルを打ち上げるというのは金がなきゃできないんだから、金がどこから来るかということです。それが僕らが分かっているのであれば、チェック機能をどんどん進めていくべきじゃないかなと思います。\r\n　今の状態はいかがでありますか。答えられる範囲で結構ですので、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01820220513/82",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを理解していただいて、大きな枠で、オール・ジャパンで連携を取っていただくというような御回答だと理解しておりますので、是非進めていただきたいと思います",
                "また、それを含めた、国連でも、これはそろそろチェックを入れなきゃいけないんじゃないかなと",
                "だから、それは、一〇〇％そうだと私は言いませんが、それだけぽんぽんぽんぽん撃ってきている隣国の北朝鮮に対して最も安全保障上目覚めなきゃいけないのは、僕はこの日本だと思っています",
                "\r\n　それで、このサイバー攻撃を含めた不正被害に対する連携、これ、時間も来ちゃってあれなんですけれども、そちら側も言いにくいところがあるんですけれども、是非、これ、知らしめたいと思うんです、国民の皆さんに",
                "これは与党とか野党とか関係ないです",
                "それが僕らが分かっているのであれば、チェック機能をどんどん進めていくべきじゃないかなと思います"
            ]
        },
        {
            "speech_id": "120405124X01420210514_091",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-05-14",
            "speech_text": "○下条委員　開催国が決まった時点では、大臣、このコロナというのはなかったとは思うんです。ですけれども、今日本が置かれている状態、国民の気持ち、実態の姿、これを見たとき、やはり、今おっしゃっていただいたことを貫いていく以上に、御要請をしていただければ。\r\n　あと二か月ですから、やるとした場合ですよ、僕はやるとした場合の話を今していますから。二か月なので、これは向こうで、何かあったとき、つまり、二百人とか二百八十人が応募に来たとか、何かいろいろ話はあります。それ以外に、看護師さんの話もある。僕は、看護師さんというのは、ある意味で一番重要かもしれません、日々に、その選手の体調、熱、また、今回はある意味で相当ストイックに、言いにくいですけれども、体が元気な人を全部閉じ込めなきゃいけないような状態になったときに、精神的なプレッシャーとかいろんなものが出てくると思うんです。\r\n　そういうときに、もちろんドクターもそうですけれども、それに対して日々のヒアリングをする看護師さんも、日本からではなくて、海外が、こういう状態で来るのであれば、開くのであれば、丁寧に説明をして、今まで以上に要請をしていくことをつけ加えさせていただきたい。よろしくお願いいたします。\r\n　次に、私は、これは積極的に進めるのではなくて、どっちかというと難しいんじゃないかなという場合のプレゼンをさせていただく。\r\n　その一つに、私は、オリンピックというのは、今回生まれたコロナだけではないと僕は思っているんです。それ以外に、例えば七月の二十三からでやれば、八月の上旬までの間というのは、これはどう見ても温度が高い。異常に温度が高くなります。今コロナだけの話をしたが、そうじゃない。\r\n　この日本国は、三年前にも、大臣御存じかあれですけれども、別にこれは質問通告していないのでぱらっと言っちゃいますと、三年前は九万人以上の人が熱中症で救急搬送されています。九万人です、九万人ですよ。つい最近でも、やはり六万、七万人が熱中症で救急搬送されている。\r\n　そういうときに、私のところにある厚労省のデータによりますと、重症と中等症、搬送したらやはり入院しなきゃいけない、点滴を打たなきゃいけない、そして体がドライになっているのもケアしなきゃいけない。そのために、確実に入院が必要なのは四割と出ています。今これだけコロナで切迫している病棟、病床、医療従事者の下に、四割の人が入院しなきゃいけない可能性があるんですよ。\r\n　今度、この七月から八月でいきなり温度が二十度になるのか、それは知りません。ただし、私の田舎は結構涼しいんですけれども、大臣は暑いところにお住まいで、涼しいところも行かれていると思いますけれども。だけれども、そういうのを考えたときに、この熱中症の問題というのは、この日本丸を含めて、非常に大きな課題の一つになると思うんですね。\r\n　だから、僕は、これはあえて質問しませんが、この数字だけを言っていきますと、これだけの人が、今逼迫している医療体制、医療従事者の中に救急搬送されなきゃいけないという、この事態を絶対日本の国会議員は忘れちゃいかぬと思うんです。ですから、これはあえてつけ加えさせていただく。\r\n　その一方で、今日のいろんなところのデータによりますと、東京以外で八自治体が、オリンピック用の医療確保ができない、こう宣言していますね。だから、この状態で本当に大丈夫ですかというのが僕のネガティブの方のプレゼンです。これを言っておきます。\r\n　これは所管ではないかもしれませんが、大臣、コントロールするタワーの中心の人間として、これだけあるということは、今の段階ではないですよ、政治は、今の段階はもちろんですが、この先どうなるかを見ながら、読んでいかなきゃいけない。\r\n　その後、二つに、僕が思うのは、夏というのは、これだけ異常気象があると、各地区で異常な環境になると思うんです。例えば、豪雨になる、台風が来る、それから川が増水してあふれる。そういうときに、また病院、頼らなきゃいけない、オリンピック、自衛隊の皆様、そういうのも出てくるわけですよ。\r\n　だから、目がコロナだけじゃないんです。また地震があるかもしれない。それを、コロナがないときは、いや、それも一括して何とかなるんじゃないのと。僕は暑いと思ったんですよ、実を言うと。一九六四年は十月からですからね、オリンピックが。これは七月なので。私もアメリカでしたね、大臣もアメリカにいましたけれども、アメリカの言いなりになり過ぎたなとは思っています。ただ、持ってきたのは偉いと思う、そう思っているので。\r\n　この七月に、今言った、まず熱中症の問題、そして、異常気象によってどこかで破裂する、どこかで地震がある、これがあったときに、半端じゃない人たちを病院に運び込まなきゃいけない可能性もあるわけですよ。これは分からない。全然、からっぱれで、何も起きなくて、温度も二十度かも、それは分からない。ただ、先読みをしたときに、コロナだけが大臣の頭に入っているか分かりませんが、違うことも入っていることが僕のプレゼンです。それを申し上げています。\r\n　それから三つ目は、私も防衛省にいましたけれども、やはりテロ問題ですよ。やはり一番狙ってくるのは、いろんな国があります、どこの国かは申し上げないけれども、いろんな人もいる。その中で、やはりテロというのは、人々がそこに向いちゃっているときに、足下が浮くじゃないですか。これは警戒もそう、自衛隊もそう、警察もそうです。そのときにぱっと出る可能性があるから、日々準備しているわけですよね。まあ、今日はこの辺は余り詰めないようにしますけれども、ちょっと時間の関係もあるものですから、済みません。\r\n　だから、その辺を含めたときに、本当に、さっき言ったオリンピック用の病床も確保できない状態で、まためちゃくちゃに暑くなるかもしれない、そしてワクチンの問題がある、その中で、僕は、このネガティブの方のプレゼンというのは、慎重に考えていくしかない。大臣、大分があがあ言われてきていますけれども、僕は慎重に判断していただきたいと思います。\r\n　なぜかというと、最後にもう一つ申し上げます。\r\n　やはり、オリンピックの開会というのは天皇陛下がなさるわけですよ、天皇陛下がなさる。世界中の何十億人という方々に天皇陛下が開会宣言をする、その平和の祭典で、日本の大臣若しくは皆様が誤った判断をして、何千年続いた、言いにくいですけれども、陛下の顔に泥を塗るような、東京コロナの発信をしてはいけないと僕は思っているんです。\r\n　ですから、ここで、恐らく安心、安全とおっしゃるかもしれないし、僕はなかなか答えにくいプレゼンをしました。最初の方は、やった場合の話。今は、僕はネガティブ、消極的な部分の。なぜかというと、実を言うと、いろんな問題が目を外れた部分にあるわけですよ。それを僕はプレゼンをして、そして、さらに、名誉総裁は天皇陛下であるということです。我々の象徴です。その方に何か泥をかぶせるようなことがあってはいけないという、私の、中止の意味でプレゼンをさせていただきます。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X01420210514/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですけれども、今日本が置かれている状態、国民の気持ち、実態の姿、これを見たとき、やはり、今おっしゃっていただいたことを貫いていく以上に、御要請をしていただければ",
                "\r\n　その一つに、私は、オリンピックというのは、今回生まれたコロナだけではないと僕は思っているんです",
                "\r\n　だから、僕は、これはあえて質問しませんが、この数字だけを言っていきますと、これだけの人が、今逼迫している医療体制、医療従事者の中に救急搬送されなきゃいけないという、この事態を絶対日本の国会議員は忘れちゃいかぬと思うんです",
                "\r\n　これは所管ではないかもしれませんが、大臣、コントロールするタワーの中心の人間として、これだけあるということは、今の段階ではないですよ、政治は、今の段階はもちろんですが、この先どうなるかを見ながら、読んでいかなきゃいけない",
                "\r\n　だから、目がコロナだけじゃないんです",
                "私もアメリカでしたね、大臣もアメリカにいましたけれども、アメリカの言いなりになり過ぎたなとは思っています",
                "その中で、やはりテロというのは、人々がそこに向いちゃっているときに、足下が浮くじゃないですか",
                "\r\n　だから、その辺を含めたときに、本当に、さっき言ったオリンピック用の病床も確保できない状態で、まためちゃくちゃに暑くなるかもしれない、そしてワクチンの問題がある、その中で、僕は、このネガティブの方のプレゼンというのは、慎重に考えていくしかない",
                "世界中の何十億人という方々に天皇陛下が開会宣言をする、その平和の祭典で、日本の大臣若しくは皆様が誤った判断をして、何千年続いた、言いにくいですけれども、陛下の顔に泥を塗るような、東京コロナの発信をしてはいけないと僕は思っているんです"
            ]
        },
        {
            "speech_id": "120104260X01120200508_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-05-08",
            "speech_text": "○下条委員　ありがとうございます。\r\n　本当に、私は、質疑というのは言うはやすし、行うはかたしだと思っています。だけれども、実際に我々が微力ですけれどもいろいろと接触した中で実際にそれが起きているということは、僕がはっとしたのは、そのお医者さんが、マスクをとったのは飯だけだよと言った瞬間にはっとしたんですね。ああ、これはそういうことかと。\r\n　そうしたら、感染はいろいろあります。さっきの、プラスチックをさわったかもしれないし、パソコンを、誰かがさわったものをぱこぱことやって、二日前に誰か感染者がさわったものを、お医者さんが手袋をとらないでそのままやったところでやって、またそれを脱ぐときに手をつけちゃって、顔をさわっちゃって、目から入る。何ぼでも考えられるけれども、ある意味でわかる範囲内のことは一つ一つ潰していくべきだということで、御提言させていただきました。\r\n　まだ一カ月しかありませんが、逆に言えば、一方で皆さんの御努力によっていい薬も承認されていますので、ぜひ、引き続き管理を徹底していただいて、周知徹底をお願いしたいというふうに思います。\r\n　次に、先ほどから出ているいろいろな薬の問題で、先般あれしましたアビガンについても、治験と観察研究によって、あの時点では六月くらいかなというのが少し前倒しになって、よければ今月末に、もう備蓄されていて、私も、これは偏見があるかもしれませんが、効いた人はアビガンが身近なんですよ。レムデシビルは確かに、もうさっきから委員からいろいろお話があったとおり、いろいろな問題があるかもしれないし、それはまた効くかもしれませんけれども。\r\n　アビガンのよさというのは、注射で打たなくて済む、そして備蓄されている、中等症、軽症等々、重篤になりやすい方々について、初期の段階で非常に効いてくる。もともと抗インフルエンザのものですから、生殖関係以外は大きくは副作用が出ていないということで、お医者様は非常に多くの方がこれを推薦なさっているので、これはこの間大臣に申し上げて、大臣の方も本当に御努力なさっていただいて、恐らくいろいろな方々を含めて御相談していただいて、少し前向きに承認がなりそうだということで私は感謝を申し上げたいと思いますので、ぜひ前向きにやっていただきたいというふうに思います。\r\n　それから、先ほど出ていたイベルメクチンですよね。おとといですか、西村大臣が北里に行かれて。私も、実を言うとアメリカに親戚の医者がいますので、彼もちょっといろいろな意味でこういうものに当たっていまして、そこからの、彼自身の経験やそれからの報告からすると、このイベルメクチンについては、オーストラリアを含めたどこかで出ているんですけれども、非常にいい成果が出ていて、ある報告では六分の一に致死率を落とすことができたという話もあるので、これはまた一つの提案です。私は、このイベルメクチンについて何も細かいことは知りません。ただ、電話で話したり、データをこちらに取り寄せてその中で話をしていますが、ぜひこれについても。\r\n　あと、中東で幹細胞を使ったものとか、皆さんの耳にも入っていると思いますけれども、私のところにも来ています。私も防衛省にいたときに中東関係でちょっといろいろ王族たちとお話をさせていただいて、いろいろな意味で、医学の優秀な人、院にいた人らが研究用に取り寄せて、その人たちに研究させた結果も出ているみたいですから。ぜひ、いろいろなデータを手元に入れて、一人でも多く、ここで厚生労働が頑張った証拠を、今までも頑張ってきましたけれども、更に命を救った証拠を出していっていただきたいということをあえて今申し上げたいというふうに思っていますので。これはお答えいただかなくて結構でございます。\r\n　ぜひ前向きにこの件も進めていただいて、情報をとっていただいて、さっき言ったように、レムデシビルについては本当に数日でできるんですから、リーダーシップを大臣がとっていただいた中で、結果をよく有識者と、そして総理とお話しになっていただいて進めていただければなというふうにお願い申し上げたいというふうに思います。\r\n　あと五分なので、ちょっと早いな、きょうは。次は、マスクの件を申し上げたいと思っています。\r\n　マスクは、ガーゼ、布、不織布マスクとあって、私は余り文句は言いたくなかったんですが、これが例の送られてきたマスクであります。これをなぜ私がつけていないかというと、これはあるお医者さんに言われたんです。下条さん、その真ん中に水を落としてくれと言われたんです、水を。これは皆さんも恐らく、世帯ごとですから、必ずここにいる方は持っていると思います。議員は恐らくほとんど持っていると思うんですけれども、この配られたマスク、皆さんもしていないですよね。ここに水を入れると、その瞬間に、一、二秒で水が下に垂れますからね。\r\n　私が何を言いたいかわかりますか。この布マスクについては、それはないよりはあった方がいいけれども、この布を通して唾液から飛沫感染するということが水を通すことでわかってしまったんです。なかなか非難はしにくいんですが、これはちょっとないなという感じはしています。大臣も私もしていませんよね。\r\n　これをしない理由というのは、簡単に言えば、給食のときの、普通のときの何かぐらいはいいでしょう、ただし、今言ったように、これをずっとしていることによって、本当に、大臣、私は実際にやりましたから、何回も。ここに水を垂らすだけで、数秒で、一、二秒ですっと水が落ちていくんですよ。そのぐらい目が粗くなっているわけですよ。コロナウイルスは八十から二百二十ナノメートル、つまり〇・一、二ミクロンの大きさであるし、それから、マスクをするということは、簡単に言えば、自分の唾液がそのマスクにつきます。それがあっという間に表に出ていってしまうということは、最初に申し上げたエアロゾル感染につながっていく可能性が高いので。\r\n　私が何を言いたいかというと、それはやめましょう何じゃではなくて、今危険なのは、各地区でマスクをしていれば外に出ていいじゃないかという話が出ています。私は違うと言いたい。マスクによっても、サージカルマスクもあるし、通常のマスクもあるし、完全に妨げるマスクもあるけれども、若い人を含めて、この布マスクが各都道府県、各世帯に行っているのであれば、厚生労働省からも、このマスクについては結構漏れるということをはっきりと言う時期になっているんじゃないかと思うんですよね。\r\n　というのは、今言ったように、これはもう私が現実としてこのマスクで試した、水を垂らしたらすぐ、十秒、二十秒じゃありません、本当に一、二秒ですっと、すぐ水が垂れます。ということは目が粗くて、そして、そこの目が粗いということは、外からの感染もあるけれども、中から、自分が持っている唾液が外に出て、それが乾いた状態で散っていくことも考えられるので、非常に危険なマスクであるという認識なんですが、大臣、いかがでございますか。なかなか答えにくいかもしれませんが、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104260X01120200508/69",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　まだ一カ月しかありませんが、逆に言えば、一方で皆さんの御努力によっていい薬も承認されていますので、ぜひ、引き続き管理を徹底していただいて、周知徹底をお願いしたいというふうに思います",
                "ぜひ、いろいろなデータを手元に入れて、一人でも多く、ここで厚生労働が頑張った証拠を、今までも頑張ってきましたけれども、更に命を救った証拠を出していっていただきたいということをあえて今申し上げたいというふうに思っていますので",
                "なかなか非難はしにくいんですが、これはちょっとないなという感じはしています"
            ]
        },
        {
            "speech_id": "120104260X00620200403_158",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-04-03",
            "speech_text": "○下条委員　ありがとうございます。\r\n　これは本当に僕もちょっと驚いちゃって、前から言われてはいるんですけれども、目からくるというのはさすがにちょっとねと思ったんですよ。でも、現実ですから。現実にそれがあった、眼科学会でも言われている。\r\n　だから、医療従事者、ひいては国民の皆さんを守らなきゃいけないんだけれども、やはり医療従事者は毎日そういう方を診ていて、その方が、さっき言ったように、ウイルスを百万持っているんだか、三十万か、二百万持っているかわからない状態で、ゴーグルがなければ、そのままマスクだけで処理をしているわけですよ。そうすれば、眼鏡に入ったらあれだけれども、空中に浮遊させている人が三人いれば、五十万持っていても百五十万のウイルスがあるわけで、目から入ってうつる可能性があるということです。\r\n　だから、これは、今、医療従事者の方が逼迫して、精神的にも肉体的にも非常に苦労なさっている中で、ぜひ早急に実施していただきたい御要請でありますので、御検討いただきたいと思います。これは本当に早く動いてください。私のところにも相当来ていますので、ぜひよろしくお願いします。\r\n　それと、あと、医療従事者は人数に限度がある中で、今、各感染病院、そして感染病院にしようとしている病院、また、それの準備を進めている病院等々を含めて、やはり、お医者さんの数、看護師さんの数というのは、まだ圧倒的にこれから少なくなる可能性は僕はあると思うんです。\r\n　そのときに、私が防衛省にいたときにあれしたのは、予備自衛官というのがいるわけですよ、真ん中に。その人たちに、何かあれば、有事のときは頼むぜということになるんだけれども、厚生労働省として把握できているものは、その地域、例えば青森県から北海道から九州から沖縄まであると思うんですけれども、把握している中で、ある程度、その地域で働けるお医者さんのＯＢというのはどのぐらいいらっしゃって、また、看護師さんをやっていらっしゃって御出産とか子育てで引退している方も僕はいると思うんですよ、でも、その方々は看護師さんの資格を持っているわけですから。そういう方たちへ、今から、もしも何かあった用に各地域で動けるように、声をかけていくことを僕はここで望みたいと思います。これは議事録に残りますから、下条はあのときばかなことを言ったけれども、こうなったねとなるかもしれない。\r\n　それはどういうふうに今体制をやられているか、最初にお聞きをしたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104260X00620200403/158",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　だから、これは、今、医療従事者の方が逼迫して、精神的にも肉体的にも非常に苦労なさっている中で、ぜひ早急に実施していただきたい御要請でありますので、御検討いただきたいと思います",
                "\r\n　それと、あと、医療従事者は人数に限度がある中で、今、各感染病院、そして感染病院にしようとしている病院、また、それの準備を進めている病院等々を含めて、やはり、お医者さんの数、看護師さんの数というのは、まだ圧倒的にこれから少なくなる可能性は僕はあると思うんです"
            ]
        },
        {
            "speech_id": "119804858X00420190611_137",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○下条委員　海岸沿いというのは、もともと海沿いですから、いろいろなことが起きれば、そこに液状が起きたり、自然に対する液状ですね。だから、今後も地盤が上がっていくことはないと思うんですね。沈下していく可能性が、下がまたずれていますから、それは起き得るので、これはやはり規制委員会としてもアンテナを立てていただいて、地盤沈下があった上での防潮堤だよというところを忘れないでいただきたい。それを僕はここで議事録に残しておきたかったので、お話しさせていただきました。\r\n　そして、次は、私は実を言うと地理的にちょっと弱かったんですけれども、火力発電所があるんですね、原発の南方の方に。火力発電所の防潮堤というのは、実を言うと半分以下なんですね、半分以下。\r\n　つまり、もう大臣も御存じのとおり、津波というのは、いろいろな亀裂があったところをざあっと来て、津波というのは高さじゃないんですよ、高さもあるんですけれども、波力なんです、力なんです。だから、十メーターあろうが十二メーターあろうが五メーターあろうが、力があれば乗り越えてそこを押し流して、その後引いていく、これが、釈迦に説法ですけれども、津波ですよね。\r\n　そのときに、具体的に言うと、あそこは下の方に火力発電所が幾つかあるんですよ、原発の下のところに。それは、高さが五・五メーターの防潮壁なんです。\r\n　私は、何でこの話をするかというと、震災復興というのは、原発を守るのもさることながら、そこに住んでいる方々が、例えば津波で、また波力で起きて、同じような災害が起きたときに、例えば電気が通らなくて、私も防衛省にいたときに、いろいろな関係から、自家発電できなかった透析の方々の手配をしました。いろいろなことが落ちてきます。それから、寒ければ、今度、電気を使えない状態になっていく。\r\n　ということは、火力発電の方も同じような、そこの原発の南に、あれは三十キロか四十キロですよね、ありますよね。あの火力発電の防潮堤が何で五・五メーターでいいかの回答をいただきたいんですよ。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/137",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "沈下していく可能性が、下がまたずれていますから、それは起き得るので、これはやはり規制委員会としてもアンテナを立てていただいて、地盤沈下があった上での防潮堤だよというところを忘れないでいただきたい"
            ]
        },
        {
            "speech_id": "119804319X01020190510_062",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-05-10",
            "speech_text": "○下条委員　ちょっと僕も現場に行っていないのでその辺細かくわからないんですけれども、許可をとって飛びますよと。ただ、問題は、犯罪等々は許可をとらないで飛ばすときですよね。\r\n　私は一つの提案ですけれども、メーカーからドローンを買った人をやはりきちっと登録しておくということ。例えば、たばこみたいに、セブンイレブンでお兄ちゃんに買ってもらって、どこでもいいんですけれども、タッチして本人確認して、そのたばこを、弟の、未成年の十七歳に渡して吸わせちゃうという場合もあるので、そこまでいっちゃうともうどうしようもないんだけれども、ドローンも最低、購入した人はどんな人であるかというのを、だって局長、犯罪する人は飛ばすところを一々言いませんしね。\r\n　あとは、ドローンを電波で抑えるジャミング電波というのがあって、私はよくわかりません、保安上は知りませんが、これは最低、例えば原発の場所であるとか国立競技場であるとかなんとか、官邸の上とか防衛省できっとそういうのは用意されている。私は防衛省にいましたけれども。\r\n　そういう意味では、そういう部分以外の、一般的な方が購入して、区域を別に指定していなくて許可もとっていない、この部分を何とかこれから検証していただきたいと思うんですけれども、検討会を含めて、メーカーとユーザーの登録制度はもっと厳しくしていっていただきたいなというのが僕の提案ですが、お考えはいかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X01020190510/62",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、そういう部分以外の、一般的な方が購入して、区域を別に指定していなくて許可もとっていない、この部分を何とかこれから検証していただきたいと思うんですけれども、検討会を含めて、メーカーとユーザーの登録制度はもっと厳しくしていっていただきたいなというのが僕の提案ですが、お考えはいかがでございますか"
            ]
        },
        {
            "speech_id": "119804319X00620190412_083",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-04-12",
            "speech_text": "○下条委員　大変いいお話で、ぜひ、細かいことは今申し上げません、フォローアップをしていきながら、ちゃんとやれよと。\r\n　実を言うと、局長が住んでいるところはそうかもしれませんが、私どものところは、国道じゃなくて、県道とか市道に行くほど人が多く住んでいますし、もう一度言いますけれども、高齢な方、御不自由な方が多い。だから、道路整備を、そこの部分についてきちっとやっていくことを指導していっていただきたいという御提案でございますので、今おっしゃったように、補助金含めてとおっしゃっていただいたので、ぜひこれからも邁進していただきたいというふうに思います。\r\n　次に、私どもの長野県とか山梨とか、それから群馬、栃木、岐阜、奈良なんというのは、要するに、海なし県である。だから、災害、地震があって何か遮断された場合、これはもうエネルギーの供給が非常に厳しくなるんですね。\r\n　現状、ちょっと前のデータでいえば、例えば長野県は石油消費量の八割を電車でとことこ持っていっている。私も防衛省にいたときに、震災のあった場合は船で持っていくとかというようないろいろなことができますけれども、大臣の茨城もある程度あれですけれども、でも、本当に本当に、海なし県の場合は、ともかく遮断されたらもう何も入ってこないんですよね。\r\n　そこで質問なんですが、例えば遮断された場合、どうやって燃料を供給していくか。\r\n　そこで、私が聞いたところによると、約千キロリットルの備蓄の指示がされていて、千キロリットルというのは、実を言うと、自家発電であるとか、それから緊急車両等々の燃料からすると約一週間なんですね。海がないから、じゃ、その一週間後どうしていくんだといったときに、例えば、私どもの地元というのは、今の温度で、きのうの朝、私は地元におりましたが、零下三度、その前は零下十何度とかそういう状態で、例えば、灯油に頼っている皆様、山奥でいろいろ困っている方々、遮断されているときに、どうやってそのもとになるエネルギーを備蓄していくかというのは、これは非常に重要ですね。\r\n　僕は、最初は、災害が発生したときというのは、ともかく人の命を救うということが前提です。でも、救った人を救うことは次の最も大事な一歩になると思うんです。\r\n　ですから、その辺、例えば鉄道が遮断された場合の対策というのはいかが考えていらっしゃるかを聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00620190412/83",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、道路整備を、そこの部分についてきちっとやっていくことを指導していっていただきたいという御提案でございますので、今おっしゃったように、補助金含めてとおっしゃっていただいたので、ぜひこれからも邁進していただきたいというふうに思います",
                "でも、救った人を救うことは次の最も大事な一歩になると思うんです"
            ]
        },
        {
            "speech_id": "119805254X01020190307_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○下条みつ君　国民民主党の下条みつでございます。（拍手）\r\n　私どもからも、初めに、昨日の参議院予算委員会における横畠内閣法制局長官の暴言と不遜な態度に強く抗議し、即刻辞任されるよう強く求めます。\r\n　あと数日で、東日本大震災が発生した三月十一日を迎えます。多くの亡くなられた皆様、また被災された皆様に、心よりお悔やみとお見舞いを申し上げます。\r\n　また、当時、救助、捜索、被害者への温かいケアに昼夜を問わず対応された皆様、そして我が身を粉にして活動されました自衛隊の皆様に、心から敬意を表し、感謝を申し上げます。\r\n　それでは、ただいま議題になりました法案に対し、国民民主党・無所属クラブを代表して質問させていただきます。\r\n　本法案は、いわゆる長期契約法と言われる法案で、防衛装備品の調達に関しましては、国庫債務負担行為を、財政法の認める上限の五年を超えて、十年までの長期契約を可能にする特別措置法です。\r\n　財政状況が極めて厳しい日本政府にとって、必要な防衛体制を整備していくためには、さまざまな優先順位をつけ、コスト削減の努力が必要であることは間違いありません。\r\n　そのため、平成二十七年に本法案が成立した際には、まとめ買いによる調達コストの縮減と安定的な調達を可能にするということで、多くの野党も含め、賛同しました。\r\n　同時に、審議過程及び附帯決議において、財政の過度な硬直化や財政規律の緩みを防ぐため、対象の厳格な選定や透明性の確保、そのための指針の策定、経費縮減効果の公表の検証などを求めました。\r\n　法案成立後、これまでに、Ｐ１二十機、ＳＨ60Ｋ十七機、ＣＨ47ＪＡ六機の三件の調達と四件の維持整備契約が行われました。金額にして、約五千二百六十五億円に上ります。さらに、今年度には、早期警戒機Ｅ２Ｄ九機、千九百四十億円、ＰＡＣ３ミサイル用部品の一括調達のための費用、三十五億円が計上されています。長期契約を結んだことによる縮減額は予算額の約二割にも上るものとなっています。\r\n　ところで、縮減額の算出において、防衛省は、装備品の調達の際は一機ごとに購入した場合の価格、維持整備の費用に関しては一年ごとの契約をした場合の価格を比較対象としています。\r\n　例えば、二十七年度に七年契約での調達が決まった固定翼哨戒機Ｐ１について、政府は、縮減額が四百十七億円としていますが、しかし、単年度ごとに契約した場合との比較であり、契約期間を五年から七年に長期化した場合の縮減効果ではありません。\r\n　大臣にお伺いします。\r\n　縮減効果の比較対象を、財政法の上限の五年と比較すべきではないでしょうか。大臣は、このような単年度の比較で、法案規定されている法的義務を果たしていると思われますか。お答えいただきたいと思います。\r\n　防衛省では、仕様が特殊で市場価格が形成されていないなどの防衛装備品等の調達に当たっては、予定価格の算定を特定の民間企業が提出した見積資料等に大きく依存している状況になっていることから、より適正な取得価格を独自に積算できるよう、過去の契約実績のデータベース化を行うため、ライフサイクルコスト・コストデータベース・パイロットモデルを開発し、運用を行っています。\r\n　しかしながら、平成二十九年度の決算検査報告において、会計検査院は、このシステムについて意見を表示し、防衛省に処置を要求しました。\r\n　その内容によると、コストデータの比較を行うことができなかったり、入力した計算価格の、契約金額の総額が自動入力される設定になっており、そもそも入力したコストデータの分析を行うことができなかったりした結果、システムの有用性の検証等を行うことが不可能な状況になっていました。そのため、二〇二二年度の本格導入が困難になっております。さらに、コストデータの入力が原価監査等により取得した契約単位になっており、分析に適すると言われているＷＢＳのレベル１より更に細分化されたものになっておらず、コスト管理機能において求められるコストデータの分析に適したデータベースとはなっていなかったとされています。\r\n　会計検査院の指摘によると、残念ながら、防衛省においてはいまだ適切なコスト管理ができている状況にあるとは言えません。長期契約法における縮減額など、どのような算出根拠をもって提示されたものなのか、その信憑性を疑われる状態になっていると言わざるを得ません。会計検査院の指摘を踏まえ、今後のコスト管理のあり方について見解をお伺いします。\r\n　大臣は、平成二十四年に安全保障委員会で、当時、防衛副大臣だった我が党の渡辺周議員に、Ｆ35のＦＭＳ調達について、よその国がつくったものを言い値で買う、ブラックボックスつきで買う、いつできるかわからない、価格がどうなるかわからないという調達の仕方というのは、やはり将来に向けては考え直すべきではないかと調達の問題について質問されていますが、我々も、ＦＭＳ調達の依存度がどんどん上がる安倍政権の防衛予算には深刻に憂慮しています。\r\n　特に、岩屋大臣は、Ｆ15の後継機として35を採用し、これまでの国内組立ては取りやめ、平成三十一年度以降に契約した機体については、米国での完成品の輸入に切りかえられました。\r\n　岩屋大臣は、当時、将来のＦＸＸをどうするかというときには、やはり日本も研究、開発、生産に参加をとってしかるべきではないかとおっしゃっていました。その心は、過度なアメリカ依存は、財政的にも、国内産業の育成にも、そして日本政府の安全保障上の自主性にも問題があると感じておられたのではないですか。\r\n　今回、例えば機数を減らしても、国内産業の育成につながるような方法は考えられなかったんでしょうか。大臣、お答えをお願いいたします。\r\n　ここ数年、ＦＭＳ予算額が二〇〇七年度比の三、四倍で推移しているのに連動して、防衛装備品の購入費を中心とする物件費に占める輸入分の割合を見ると、ここ数年で二〇％前後となっており、二〇一一年度からほぼ倍増しています。安全保障環境の変化等の、国内産業が対応できていないと大臣も記者会見で述べられておりますが、一方で、国内産業への発注額が減少しています。この状況で、国内産業が優秀な開発力を維持し、また、今までの技術の蓄積を次世代につなげていけるか、お伺いします。\r\n　日本の防衛産業は非常に多くの中小企業に支えられています。大企業であれば数年程度の受注変動に耐えていけるかもしれませんが、防衛省としてどのように対策を講じていかれるのか、その方針をお伺いしたい。\r\n　要するに、日本の防衛支出は米国がさらってしまっている状態であります、大臣。ぜひお答えいただきたいというふうに思います。\r\n　ＦＭＳは年々増加の一途をたどっていることは先ほど申し上げたとおりです。一方で、ＦＭＳが前払い方式をとっていることから、事業終了時の未精算金も、平成二十八年度時点で一千億円以上となっております。\r\n　また、我が党の城井崇議員提出の質問主意書への回答によると、平成三十年二月までの十年間の間に、三十四回にわたり米国側に早期精算の申入れを行っていることです。\r\n　近年のＦＭＳの急増は、両国の事務負担量の限界を超えており、現実に未精算金は依然として多額に上っており、このまま未精算金が拡大していくのでしょうか。未精算金の精算の見通しについてもお伺いしたいと思います。\r\n　報道によれば、昨年十二月一日、安倍総理は、トランプ大統領との会談の際に、Ｆ35を十年以上にわたり、米国からのＦＭＳにより調達することを表明されました。その後、十二月十八日、平成三十年度以降に係る防衛計画の大綱とともに、二十六中期防衛力整備計画が閣議決定され、Ｆ35の累計百五十機近くの調達が決められました。\r\n　Ｆ35の投入に百機程度の老朽化したＦ15が置きかえられることでありますが、大量のＦ35の導入について、現状でも人材確保に苦渋されていると伺っております。操縦に当たるパイロットの育成、機体整備の体制構築についてどのように取り組んでいかれるのでしょうか。大臣の見解をお伺いいたします。\r\n　また、現在のレーダー探知から逃れるためのステルス技術については、近い将来、ないものとなるのではないでしょうか、大臣。といいますのは、戦闘機は膨大な熱量を発するものであり、ステルス機自身も熱源探知から逃れることができません。高額な費用をかけてまで導入する必要のある機能なのでしょうか。\r\n　また、技術が日進月歩で進化していく現状において、同型機の長期にわたる配備計画が本当に防衛力の強化につながっていくのか、甚だ疑問であります。\r\n　最近、カナダ政府は、Ｆ35の出資国であるにもかかわらず、高額な購入費用、維持管理費用のため、導入の白紙撤回をしております。\r\n　Ｆ35の導入について、大臣の見解をお伺いしたいと思います。\r\n　米国標準技術研究所の定めるＳＰ８００―１７１相当の、日本においても順次開始されていきます。\r\n　既に、米国において、二〇一八年一月より、米国の国防関係の政府調達にかかわる全てのサプライヤーはこの条件を満たす必要があり、対象は、米国内の企業にとどまらず、米国防省と取引のある全世界の企業になります。\r\n　日本では主に防衛省中心の問題として認識されているようですが、防衛省や防衛装備庁の中を守ればいいというわけではない。調達に関しては、一般企業を含むサプライチェーン全体において、機微な情報を守る必要があるとされております。\r\n　防衛省において、我が国の防衛産業においてこの条件を満たすことが必須であることは言うまでもありませんが、昨年問題となった中国メーカー製造の通信機器の取扱いについての対応などについて、民間の、とりわけ中小企業においても、対応が非常に困難であり、早急に政府として、支援体制を含め、方向性の構築が必要ではないかと考えられますが、セキュリティー意識が弱いと言われる日本企業において、どのような対策をとり、またどのように行っていくか、政府の方針をお伺いしたいと思います。\r\n　最後に、私は、政治家として、三つの、国民の皆様に訴えてきたことがあります。それは、年金、福祉を守り、そして働く方々がどんな手であろうとも手取りがふえ、そして次世代の方々が他国の戦争に参加しない。これを神明に誓って、これからも国民民主党の中で働いてまいりたいと思っています。\r\n　以上、青天井のように増加する防衛予算のもとでの長期契約法は、後年度負担の増加、長期化による歳出の既定路線化、硬直化、ＦＭＳの急激な増加による米国への依存度、一体化を増す防衛体制、国内防衛基盤の衰退などの深刻な問題を助長するだけではないかという問題意識を持っております。これを皆様と共有させていただき、私の代表質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣岩屋毅君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/15",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私どもからも、初めに、昨日の参議院予算委員会における横畠内閣法制局長官の暴言と不遜な態度に強く抗議し、即刻辞任されるよう強く求めます",
                "\r\n　財政状況が極めて厳しい日本政府にとって、必要な防衛体制を整備していくためには、さまざまな優先順位をつけ、コスト削減の努力が必要であることは間違いありません",
                "\r\n　縮減効果の比較対象を、財政法の上限の五年と比較すべきではないでしょうか",
                "長期契約法における縮減額など、どのような算出根拠をもって提示されたものなのか、その信憑性を疑われる状態になっていると言わざるを得ません",
                "\r\n　大臣は、平成二十四年に安全保障委員会で、当時、防衛副大臣だった我が党の渡辺周議員に、Ｆ35のＦＭＳ調達について、よその国がつくったものを言い値で買う、ブラックボックスつきで買う、いつできるかわからない、価格がどうなるかわからないという調達の仕方というのは、やはり将来に向けては考え直すべきではないかと調達の問題について質問されていますが、我々も、ＦＭＳ調達の依存度がどんどん上がる安倍政権の防衛予算には深刻に憂慮しています",
                "その心は、過度なアメリカ依存は、財政的にも、国内産業の育成にも、そして日本政府の安全保障上の自主性にも問題があると感じておられたのではないですか",
                "\r\n　今回、例えば機数を減らしても、国内産業の育成につながるような方法は考えられなかったんでしょうか",
                "\r\n　要するに、日本の防衛支出は米国がさらってしまっている状態であります、大臣",
                "\r\n　また、現在のレーダー探知から逃れるためのステルス技術については、近い将来、ないものとなるのではないでしょうか、大臣",
                "\r\n　また、技術が日進月歩で進化していく現状において、同型機の長期にわたる配備計画が本当に防衛力の強化につながっていくのか、甚だ疑問であります",
                "それは、年金、福祉を守り、そして働く方々がどんな手であろうとも手取りがふえ、そして次世代の方々が他国の戦争に参加しない",
                "\r\n　以上、青天井のように増加する防衛予算のもとでの長期契約法は、後年度負担の増加、長期化による歳出の既定路線化、硬直化、ＦＭＳの急激な増加による米国への依存度、一体化を増す防衛体制、国内防衛基盤の衰退などの深刻な問題を助長するだけではないかという問題意識を持っております"
            ]
        },
        {
            "speech_id": "119704319X00420181130_129",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-11-30",
            "speech_text": "○下条委員　私も毎日乗っていますので、ぜひ、さっき言った、記録を残すということ、数字で記録を残すこと、そして、今のふぐあいについて、これだけ毎日乗っているわけですから、ぜひ前向きに検討いただきたいということを申し上げたいというふうに思っております。\r\n　次に、済みません、また同じような質問ですが、今度は船舶です。\r\n　船舶は、実を言うと、私が調べたところによると、大臣、平成二十九年の海難審判所による裁決件数というのは三百十六件あるんですよ。三百十六件です、船。そして、その原因が、見張り不十分が三八％、それ以外の船位不確認、航法不遵守、居眠り、そして信号不履行等を入れると、半分が事故なんですね。だから、何かしら要因がそこにあって、自動操縦で対応できなかったということですよ、簡単に言えば。大臣、物すごく事故が多いんです。\r\n　私は、これから二〇年に向けて、オリンピックでまた海を使う、そして我々は全部海に囲まれている、きょうは余り海保の話はしませんが。そういう意味では、海の事故という部分について、非常に僕は懸念をしています。というのは、一遍でたくさんの方が亡くなる可能性があるし、先般も和歌山で、これはすさみ町沖、タンカーと貨物船というのがあります。大臣も御報告を受けていると思います。\r\n　いろいろな意味で海難事故の不注意さというのはすごいということなんですが、そこで、まず最初にお聞きしたいんです。今度は船舶です。\r\n　まず、自動でのふぐあいの報告が一体どのぐらいあるのかな。いや、違いますよという話じゃない。私も防衛省にいましたので、海自の自動運転も全部見てきましたし、乗りました。どんな感じか、まずはちょっと御報告していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704319X00420181130/129",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、海の事故という部分について、非常に僕は懸念をしています"
            ]
        },
        {
            "speech_id": "119605254X01720180410_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-04-10",
            "speech_text": "○下条みつ君（続）　口裏合わせを要請した事実を認めました。加計学園をめぐっては、当時の総理秘書官が本件は首相案件と述べていたことをひた隠しにしていました。防衛省・自衛隊では、稲田防衛大臣が存在を否定した日報が次々と発見されています。\r\n　隠蔽、改ざん、口裏合わせ。まさに安倍政権の腐敗は異常としか言いようがありません。政府の皆さんは、役人に責任を押しつけようと必死ですが、見苦しいとしか言いようがありません。全ての責任を負うのは、言うまでもなく安倍総理であります。総理の座にしがみつくことなく、誰のための政治かをよく考え、潔く退陣することを求め、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣中川雅治君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X01720180410/30",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "まさに安倍政権の腐敗は異常としか言いようがありません",
                "政府の皆さんは、役人に責任を押しつけようと必死ですが、見苦しいとしか言いようがありません",
                "全ての責任を負うのは、言うまでもなく安倍総理であります"
            ]
        },
        {
            "speech_id": "118013950X00620120619_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○大臣政務官（下条みつ君）　お答えさせていただきます。\r\n　先生御承知のとおりで、一義的には警察が対応、そして緊急時に対して私どもが連携していくということでございますが、そういう観点から、現在、内閣官房を中心に、警察庁、防衛省が参加して検討している段階であります。また、今月の十四日でございます。実際の原子力発電所施設を舞台として、四国電力伊方発電所において警察と自衛隊が共同訓練を実施しております。\r\n　これらのいろんな進捗状況や共同訓練の成果を踏まえて、関係省庁とタイアップしてこれからも検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これらのいろんな進捗状況や共同訓練の成果を踏まえて、関係省庁とタイアップしてこれからも検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015253X00320120416_051",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2012-04-16",
            "speech_text": "○大臣政務官（下条みつ君）　先生の方からの記者会見行うことについて御質問でございますが、当時は、私も大臣共々、第一報を受けて、防衛省にある指揮所といいまして、下の方に入りまして、その段階の中で、非常に緊迫した段階の中で官邸と連携を取ってきたというふうに認識しております。\r\n　政府全体としては一元的に官房長官が会見されるものと認識しておりますが、発射確認後、我が国の領域への影響は一切ないということをできるだけ早く公表したいという、その結果として、防衛省の所掌の範囲内で防衛大臣の記者会見を行わさせていただいたと、そういうことと認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015253X00320120416/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府全体としては一元的に官房長官が会見されるものと認識しておりますが、発射確認後、我が国の領域への影響は一切ないということをできるだけ早く公表したいという、その結果として、防衛省の所掌の範囲内で防衛大臣の記者会見を行わさせていただいたと、そういうことと認識しております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○下条大臣政務官　お答えいたします。\r\n　防衛医大の対応と成果についての御質問でございます。防衛医大自体は、発災後直ちに、医師二名、看護師二名、薬剤師一名から成る防衛医大ＤＭＡＴにより、入間基地の広域災害搬送拠点の立ち上げをまず行いました。東京立川のＤＭＡＴセンターにも、調整要員、医師一名を派遣いたしました。さらに、被曝患者の受け入れ要請等に備え、除染テントを設置し、医師等を待機させていただきました。\r\n　また、被災地への派遣も行っております。厚労省からの要請を受けて、医師一名を福島県に派遣し、入院医療機関の調整や医療支援を実施しました。日本看護協会の要請を受け、看護師一名を岩手県に派遣し、被災地における看護支援を実施しました。また、東京都監察医務院と協力して、医師一名を派遣し、御遺体の検案支援を実施させていただきました。さらに、宮城県内の御遺体安置所支援を行う東北防衛局職員等のメンタルヘルスケアを防衛医大の精神科医が実施させていただいております。\r\n　東日本大震災に際しての医療支援等の一翼を私どもは担ってきたというふうに判断しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　東日本大震災に際しての医療支援等の一翼を私どもは担ってきたというふうに判断しております"
            ]
        },
        {
            "speech_id": "117913950X00120111025_023",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-25",
            "speech_text": "○大臣政務官（下条みつ君）　防衛大臣政務官の下条みつでございます。\r\n　安全保障は、まさに国家存立の礎となるものであります。現下の諸課題に迅速に対応するべく、渡辺副大臣、神風政務官とともに一川大臣を補佐し、全力を挙げて職務に邁進してまいる所存であります。\r\n　福山委員長を始め委員の皆様には御指導、御鞭撻を賜りますよう、心からお願い申し上げます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00120111025/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安全保障は、まさに国家存立の礎となるものであります"
            ]
        },
        {
            "speech_id": "117903815X00120111021_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-21",
            "speech_text": "○下条大臣政務官　防衛大臣政務官の下条みつでございます。\r\n　安全保障は、まさに国家存立の礎となるものであります。現下の諸課題に迅速に対応するべく、渡辺副大臣、神風政務官とともに一川大臣を補佐し、全力を挙げて職務に邁進してまいる所存であります。\r\n　東委員長初め委員の皆様には、御指導、御鞭撻を賜りますよう、心からお願い申し上げます。よろしくお願いします。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00120111021/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安全保障は、まさに国家存立の礎となるものであります"
            ]
        },
        {
            "speech_id": "117104376X01320090325_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-03-25",
            "speech_text": "○下条委員　大臣、それはまさに財務省の方の意見であって、我々と同じ民間から選ばれて、行政の長として、私が今申し上げたのは、諸外国は同じように為替のリスクをしょっているわけですよ。それはイギリスもフランスもドイツもそうです。ヨーロッパ圏もそうなんですけれども、アジア圏のところもそうだ。中国は、先ほど言いましたように軍事的、またアジア太平洋圏、きょうは防衛省の話はしませんが、その件もあって非常に多く持っていることは僕も大臣も理解していると思いますけれども。\r\n　そこで、日本というのは、もう一度申し上げますと、お財布が一つなんですから。その中で大きく為替リスクを持っているものを持っています。諸外国と比べて膨大な数を持っているわけですよ。かつ、皆さんこれだけ困っているわけじゃないですか、いろいろ。あっちこっち削って、控除も削り、医療費も削りということで、こういうふうになっちゃっている。僕は、その方に一部使ったらいいじゃないかと。\r\n　例えば、株価が落ちているのだって、今株価の論議をしたくないが、あれは外資系が引き揚げているだけですよ。引き揚げていると同時に、私もディーラーというか、証券会社の事務所を五年以上やりましたけれども、空売りもあるでしょうし、それに追随売りもあると思いますね、今はちょっと戻ってきていますけれども。\r\n　為替というのはそんなには、例えば九十七兆、八兆あるものを二十兆いきなり売ると言えば、それは追随している方だって、いきなり円高にがくっとなると思いますよ。だけれども、ある程度の数だけ、まあアメリカとの握りも、橋本さんが言っていきなりどんと飛んじゃったことがありました、前。ああいうふうに言わないで、ある程度の握りを外務省のトップと向こうの財務長官、国務長官を含めてやって、少しずつ日本は大変なんだというふうにやっておかないと、国民の財産ですからね、これは与謝野さんのものとか財務省のものじゃないわけですよ、日本国民の財産が常にリスクに引かれている。\r\n　例えば、与謝野大臣が、あと三カ月してボーナスが出ますよね、大臣ボーナスが。では、そのボーナスでドルを買うかどうかですね。財務省の方にもきのうも私のところにレクに来たときに言ったんですけれども、皆さん、じゃドルを今買いますか、どうなるかわからないから買わないじゃないですか、僕はそう思うんですよ。やはり円で持っていて、低い定期金利でやったり積み立てをやる。円で持っていたいという気持ちがやはり普通だと思うんですよ。\r\n　ところが、この外貨準備というのは国民の金です。声を出せない国民の金を我々がお預かりして、それが諸外国と比べて何十倍も膨大に膨れている。これに、為替の安定を保たなきゃいけないから、またこれを準備しなきゃいけないからの一言で切られたのでは、大臣、私は納得できないんです。大臣の言葉をもう一度いただきたいと思います。いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01320090325/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "中国は、先ほど言いましたように軍事的、またアジア太平洋圏、きょうは防衛省の話はしませんが、その件もあって非常に多く持っていることは僕も大臣も理解していると思いますけれども",
                "これに、為替の安定を保たなきゃいけないから、またこれを準備しなきゃいけないからの一言で切られたのでは、大臣、私は納得できないんです"
            ]
        },
        {
            "speech_id": "117104376X01320090325_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-03-25",
            "speech_text": "○下条委員　ありがとうございます。\r\n　政治ですから、アメリカと日本の関係もありますし、そこに防衛も入ってきます。ただ、次の課題に出てくるんですけれども、日本が相当しりぬぐいしているんですよ、私に言わせてもらうと。だから、大臣も相当海外経験もおありなので思いますけれども、やはり日本という国は、そろそろこのお人よしシリーズをもうちょっとノーと言えるような日本政府にしないと、それには実を言うと政権の安定ということも必要だと思うんですけれども、そういう意味では早いところ解散して、どういう内閣になるか知りませんが、私は民主党がそんなに大勝ちするとも思えないし、自民党が大負けするとも思えないし、わからないです、拮抗するかもしれないですから。そういうせいでもって、安定した内閣にすべきじゃないかなという持論を持っています。\r\n　ただ、今、大臣おっしゃっていただいたのでそういう決意でぜひ、恐らくですが、ＩＭＦのときと同じでちょっとやれと。だって大臣、ＩＭＦも日本だけですよ、金を出したのは。ほかの国は、中国なんて交渉にしか使いませんから、金を出すのは。一元も出さない。日本だけは中川さんが調印しちゃいましたけれどもね、あの件で少し陰に隠れちゃっていますけれども。そういうことがあって、非常に私は、もうちょっと延ばしていいんじゃないかなという感じがしたし、もうちょっと交渉の中ではいと言ってもいいのかなという気もしましたけれども、これは政府がおやりですから、もうこれ以上申し上げません。\r\n　ぜひ今言ったように、来ても、いや、うちはこれだけあるんだ、これだけ国の、国民の財産が失われているんだぞ、もうこれは勘弁してくれというふうに断っていただく方が、私は、アメリカのトレジャリービル引き受けについては安定した日本の対応ができるんじゃないかというふうに提言しておきます。\r\n　次は、農林中金の問題であります。\r\n　これは私も昨年いろいろお話しさせていただいた中で、これも非常に評価損が多く来ている。例えば、外債等を含めて物すごく大きな部分を運用に回している。八十兆のうち六十兆を運用に回して、そのうちの半分近くが外債物、外国物でやっている。そこにいろいろな部分のミスが生じているということだと思うんですね。\r\n　例えば、東洋経済の三月七日号のスペシャルレポートに、農協さんと漁協さんから総額一兆九千億の増資を農中さんが集めていると。昨年の九月末で一兆六千億の含み損を抱えた農林中金さんは、増資でこの決算を乗り切るんじゃないかということに対して、身内増資で損穴埋め、やめられない国際運用というふうに出ていました。それから、決算書上の証券化商品の区分、決算バランスシートの区分を満期保有目的の債券に変更してしまう。満期保有目的の債券に変更して評価損の計上を回避するというふうに書かれておりました。これは、実を言うと、会計法上も許されるところではある、要するに隠してしまうということだと思うんですね。\r\n　そこで、私は海外が農中についてどういうふうに見ているかをちょっと調べてみました。\r\n　例えば、大臣御存じのスタンダード・アンド・プアーズがありますね、格付で有名な。たとえ一兆九千億の増資があっても、農協などの身内からの増資では、系統グループ内の全体で見れば資本のつけかえにすぎないというふうにスタンダード・アンド・プアーズは指摘しています。\r\n　それから、大臣も御存じの金融情報配信会社のブルームバーグ、これは物すごい、今こんな感じで伸びているところですけれども、そこには「揺らぐ「農林系金融」システム、アジア最大の巨額損失、農家に影響も」という記事になっている。そこにはもう一つさらに、百年に一度と言われる大不況なのにもかかわらず、アジア最大の損失を出していて、日本で農業や漁業に携わる人からお金を預かる農林中金が八千二百億円の巨額損失をしている、第一次産業を支える農林系統金融システムが今大きく揺らいじゃっている、こういうふうにブルームバーグで配信されちゃっているんですよ、全世界に。\r\n　私は、何を言いたいかというと、要は、いろいろな農林漁業に一生懸命携わっている方がいて、農協と県信、そこの余剰資金を農中さんに集めて運用する。その金額が、一億とか百億じゃなくて何十兆、六十兆ぐらいですね。約四分の一ぐらいが貸し金に使っているわけですから、残りの六十兆は運用にしている。私は、去年もこの委員会で申し上げたのは、余りにも運用に関して、失礼な言い方ですけれども、やはりちょっと素人の方も多くいらっしゃるような感じがしています。そんなことを言うと、失礼だなと言うかもしれないけれども、現実は結果ですから。\r\n　この体質を直すには、一つは、その運用部分のプロ集団を農中さんへやはり金融庁とか農林省の方から指示すべきだと僕は思うんですけれども、もう一つは、やはり体質的な問題があるんだと思うんですね。大臣御存じだと思いますけれども、県信さんとか農協さんが農家から集めた預金を運用できないわけですよ、貸し金がないから。例えば百万円入れたら、それに〇・一パーつけるんだったら、人件費入れて〇・三とか〇・五とか一パーで貸さなければプラマイ・マイナスになるじゃないですか。その部分のマイナス部分を農中さんが〇・八％報奨金で補って、それで維持しているというのが現状です。\r\n　ところが、問題はそこだと思うんです。それはいいけれども、〇・八％をキープするために農中さんで高い運用をしなきゃいけなくなっちゃったわけですよ。そこに僕は問題があると思うんです。問題というのは、高い運用をするためには、金利がよくてみんなが食らいついているところにどんどん行っちゃう。したがって、まだ表に出ていませんけれどもどかんという損失が、こうやってうたわれちゃっているわけです、世界配信の中に。農中の、アジア最大の損失になっちゃっている。\r\n　そこで、まず一つは、体質的な問題なんですが、その報奨金、奨励金というんですか、今〇・八パーですけれども、これを今のままの中で〇・八パーというものを引き続き奨励金として四年間維持するという話が私のところに来ていますが、ここはどうなのか、まずお話をいただきたいと思います。農林省の方ですね、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01320090325/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、大臣も相当海外経験もおありなので思いますけれども、やはり日本という国は、そろそろこのお人よしシリーズをもうちょっとノーと言えるような日本政府にしないと、それには実を言うと政権の安定ということも必要だと思うんですけれども、そういう意味では早いところ解散して、どういう内閣になるか知りませんが、私は民主党がそんなに大勝ちするとも思えないし、自民党が大負けするとも思えないし、わからないです、拮抗するかもしれないですから",
                "そういうせいでもって、安定した内閣にすべきじゃないかなという持論を持っています",
                "そういうことがあって、非常に私は、もうちょっと延ばしていいんじゃないかなという感じがしたし、もうちょっと交渉の中ではいと言ってもいいのかなという気もしましたけれども、これは政府がおやりですから、もうこれ以上申し上げません",
                "\r\n　ぜひ今言ったように、来ても、いや、うちはこれだけあるんだ、これだけ国の、国民の財産が失われているんだぞ、もうこれは勘弁してくれというふうに断っていただく方が、私は、アメリカのトレジャリービル引き受けについては安定した日本の対応ができるんじゃないかというふうに提言しておきます",
                "私は、去年もこの委員会で申し上げたのは、余りにも運用に関して、失礼な言い方ですけれども、やはりちょっと素人の方も多くいらっしゃるような感じがしています",
                "\r\n　この体質を直すには、一つは、その運用部分のプロ集団を農中さんへやはり金融庁とか農林省の方から指示すべきだと僕は思うんですけれども、もう一つは、やはり体質的な問題があるんだと思うんですね",
                "例えば百万円入れたら、それに〇・一パーつけるんだったら、人件費入れて〇・三とか〇・五とか一パーで貸さなければプラマイ・マイナスになるじゃないですか",
                "そこに僕は問題があると思うんです"
            ]
        },
        {
            "speech_id": "115904319X00520040317_038",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-03-17",
            "speech_text": "○下条委員　ありがとうございます。\r\n　物は起きてからでは遅いと思います。そういう意味では、いろいろな議論はあるかもしれませんが、スペインなんかの問題でもああいうことがどんどん出てきておりますし、それによって政府が転覆するぐらいの動きが出ております。そういう意味では、政府全体として、毅然としてこういうふうに国としてやるんだということを、県そして行政府、国民に対して明示していくことがこれからの責務ではないかというふうに思いますので、アメリカをすべて見習えとは言いませんが、小泉総理もアメリカがお好きでございますし、ぜひ、その中で前向きにこのレベルについて御検討いただきながら、国家全体として考えていただきたいというふうに思います。\r\n　それでは、時間があと少しになってまいりました。いろいろ述べてまいりましたけれども、本法律案のように、海上テロ対策、今後ますます重要になってくると私は考えております。\r\n　アメリカの例を先ほどから挙げていますが、私は会社員をしていたときにアメリカにおりまして、簡単に言えば、湾岸戦争にちょうどぶち当たりました。自分はロサンゼルスにいまして、ニューヨークにもいましたけれども、ロサンゼルスのときにあの暴動があった。また、九・一一テロでは、私が人事拝命を受けて行く予定だったニューヨーク・トレードセンターの南棟の七十九階には私の仲間が五人ほどおりまして、アメリカのスタッフを入れると百人ぐらいいたと思いますが、全員死亡しております。\r\n　いろんな意味で、私自身がたまたまかすめて、こうやって命をキープして生きてきたという前提に、亡くなった人たち、そしてこういう悲劇を起こさないためにも、これから日本の中でもナショナルサポート、国がやはりいろいろなことごとに対してきちっと明示と補助をしていき、それに対して、私が先ほど申し上げたとおり、この日本はちょっと甘いところは、物事の三角形が多いと思います。やはりバツをきちっと入れるということ。バツというのは、罰則の罰でもありますし、マル・バツのバツでもありますけれども、その辺をぜひ事前に防衛として入れていっていただきたいというふうに考えています。\r\n　その中で、石原大臣は少林寺拳法数段というお話をお聞きしております。少林寺は私も大学のときにちょっとかじりましたけれども、あれは攻めるのではなくて、相手が攻めてきたところの防衛によって、関節わざとかひじを入れたりするわけですね。\r\n　そういう意味で、特に、そういう大臣が今おなりになっているわけですから、大臣の所信として、こういうふうな罰則、そしてまた確固たる姿勢が今後必要だと思いますけれども、それについて、大臣の今までの御経験を踏まえた御決意を最後にお聞きしたいというふうに思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904319X00520040317/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、政府全体として、毅然としてこういうふうに国としてやるんだということを、県そして行政府、国民に対して明示していくことがこれからの責務ではないかというふうに思いますので、アメリカをすべて見習えとは言いませんが、小泉総理もアメリカがお好きでございますし、ぜひ、その中で前向きにこのレベルについて御検討いただきながら、国家全体として考えていただきたいというふうに思います",
                "いろいろ述べてまいりましたけれども、本法律案のように、海上テロ対策、今後ますます重要になってくると私は考えております",
                "\r\n　いろんな意味で、私自身がたまたまかすめて、こうやって命をキープして生きてきたという前提に、亡くなった人たち、そしてこういう悲劇を起こさないためにも、これから日本の中でもナショナルサポート、国がやはりいろいろなことごとに対してきちっと明示と補助をしていき、それに対して、私が先ほど申し上げたとおり、この日本はちょっと甘いところは、物事の三角形が多いと思います",
                "バツというのは、罰則の罰でもありますし、マル・バツのバツでもありますけれども、その辺をぜひ事前に防衛として入れていっていただきたいというふうに考えています"
            ]
        }
    ]
}