{
    "repr_name": "秋本真利",
    "speeches": [
        {
            "speech_id": "121104376X01820230509_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○秋本大臣政務官　我が国及び米国は、日米安全保障条約第五条に基づき、我が国の施政下にある領域において、いずれか一方に対する武力攻撃が発生した場合、自国の憲法上の規定及び手続に従って共通の危険に対処することとなります。\r\n　米国は、累次の機会に、日米安保条約の下での自国の対日防衛義務を確認してきており、このことは、本年一月の日米首脳会談及び日米２プラス２においても米国側から改めて表明されたところでございます。\r\n　日本政府として、米国が条約上の義務を果たすことに全幅の信頼を置いております。\r\n　また、我が国を取り巻く安全保障環境が厳しさを増す中、日米間では、同盟調整メカニズムを通じたものを含め様々なレベルで、日頃から緊密な、かつ幅広い意思疎通を行っておりまして、同盟の抑止力、対処力強化に向けた様々な取組を行っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本政府として、米国が条約上の義務を果たすことに全幅の信頼を置いております"
            ]
        },
        {
            "speech_id": "120105261X01420200219_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　今経産大臣から、その実現に向けて国交省と手をとり合って頑張っていくということですから、これは早期にそういう官民の対話の場が設けられるというふうに思います。これは非常に私は前向きな答弁で高く評価をしたいし、感謝を申し上げたいというふうに思います。日経新聞さんも、多分、聞いていて喜んでいるんじゃないかなと思いますけれども、この場が早く設けられて、一刻も早く国として高いターゲットを掲げてもらいたいというふうに思いますので、精励していただきますようにお願いを申し上げて、次の質問に移りたいというふうに思います。\r\n　地球温暖化と石炭火力発電についてですが、まず最初に、防衛省にお伺いをいたします。\r\n　防衛省は、河野大臣になって、可能な限り再エネの比率を高めていこう、まずは四つの駐屯地で再エネ比率を三〇％にしていこうということで、実現をしました。非常に高く評価をしたい。さすが河野大臣だなというふうに思っています。\r\n　一方で、では、三〇％導入するよということになりましたが、再エネ三〇％というだけで、ＧＨＧ、つまり温室効果ガスの排出係数については、どうも、事前にお伺いしたところによると、見ていないということなんですね。\r\n　例えば、再エネ三〇％だとしても、あるＡという会社は再エネの比率が三六・五％でＧＨＧは〇・四です。ある会社Ｂは再エネ、さっきは三六、今度は三〇％でＧＨＧの比率が〇・〇四、つまり十分の一なんですね。同じ再エネ比率でもＧＨＧが全然違うということが大いにあり得るわけであります。\r\n　ですから、再エネの比率だけではなくて、やはりＧＨＧまで見ていくことが地球温暖化に対する防止策ということでは貢献するんじゃないかなというふうに思いますので、すばらしい取組ではあるんですけれども、先々、やはりＧＨＧの排出係数までしっかりと見た契約にする必要があるのではないかというふうに思いますけれども、防衛大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "さすが河野大臣だなというふうに思っています",
                "\r\n　ですから、再エネの比率だけではなくて、やはりＧＨＧまで見ていくことが地球温暖化に対する防止策ということでは貢献するんじゃないかなというふうに思いますので、すばらしい取組ではあるんですけれども、先々、やはりＧＨＧの排出係数までしっかりと見た契約にする必要があるのではないかというふうに思いますけれども、防衛大臣の見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "120105261X01420200219_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　今大臣の方から、今は見ていないけれども、先々は見ていくよということで、心強い答弁だったと思います。ぜひ、ＧＨＧも見た契約に先々なることを期待をしております。\r\n　また、大臣の方から、自衛隊としても再エネあるいは地球温暖化は非常に大事なテーマだとありましたが、例えば、自衛隊は硫黄島にも基地を持っていますよね。南鳥島にも自衛隊が駐屯しています。そうした中で、ああいう島というのは国家公務員しかいなくて、一般人はいないんですね。フィールドとしては非常に、例えば何か実証するというときはやりやすいという面もありますし、また、離島ですから、エネルギーの確保というのは結構苦労しています。私も両島ともに行ってまいりましたが、結構現地では深刻な問題になっています。\r\n　そうした中では、やはり再エネをあそこにも導入して、エネルギーも自給自足していく必要があるんじゃないかというふうに思います。硫黄島であれば豊富な地熱資源がありますし、風もそれなりの風が吹いているようであります。風車も地熱もできるんじゃないか、太陽光ももちろんですけれども。南鳥島は地熱はちょっとないと思いますが、風も太陽光もできるんじゃないかというふうに思いますので、自衛隊として、こういう離島についても、エネルギーの安全確保の問題からしっかりと取り組むべきではないかと思いますが、防衛大臣の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中では、やはり再エネをあそこにも導入して、エネルギーも自給自足していく必要があるんじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "120105261X01420200219_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　ありがとうございます。非常に心強い答弁だったと思います。\r\n　それで、先に行きたいというふうに思います。\r\n　次に、国土交通省にお伺いをいたします。\r\n　私は国交省の大臣政務官を務めさせていただきました。今から二、三年前です。そのときに、私は大臣政務官として、国交省の電気の契約を全部調べて、再エネ比率を調べて、ＧＨＧを調べて、そして国交省の再エネ比率を上げていこうじゃないかというふうに、これは国交省の内部の人間として、指揮命令系統の中に組み込まれている政務官として、事務方に指示をして、国交省の千五百の契約を全て調べさせました。私の手元にこれがあります。\r\n　このときに、結論としては、再エネ比率を、環境省がやっている環境配慮契約法の裾切りの基準以上の厳しい基準で国交省は再エネを導入していきますということを私は事務方から報告を受けて、よし、では、やるようにという指示を出して、政務官を終えました。\r\n　今、あれから二、三年たって、どうかというと、私が調べたときの国交省の再エネ比率は五・八％、それが今や三・一％ということで非常に低くなってしまっていて、私がいなくなった後の二、三年間で何をやっていたのかなというふうに思うんですが、私は、国土交通省の再エネ比率、ぜひ、今防衛大臣あるいは環境大臣が高めていくぜというふうになっている中で、政府全体としてもそういうターゲットを掲げているわけですし、国土交通省も後退することなく、ぜひ前進をしていただきたいというふうに思いますが、見解を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、あれから二、三年たって、どうかというと、私が調べたときの国交省の再エネ比率は五・八％、それが今や三・一％ということで非常に低くなってしまっていて、私がいなくなった後の二、三年間で何をやっていたのかなというふうに思うんですが、私は、国土交通省の再エネ比率、ぜひ、今防衛大臣あるいは環境大臣が高めていくぜというふうになっている中で、政府全体としてもそういうターゲットを掲げているわけですし、国土交通省も後退することなく、ぜひ前進をしていただきたいというふうに思いますが、見解を求めたいと思います"
            ]
        },
        {
            "speech_id": "119805271X00120190227_426",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○秋本分科員　自民党の秋本真利です。\r\n　洋上風力の新法が成立をしました。業界、協会、ことしは洋上風力新年、元年だというふうに強い期待を抱いて、そしてこの新法に大きな期待をかけております。\r\n　また、日本というのは、海に囲まれておりますので、洋上風力の賦存量というのは大変大きなものがあって、これからこの産業をしっかりと育成をし伸ばしていって、そして私は、こういったインフラを世界に輸出する、打って出る、そういう産業にまで育て上げるべきだというふうに思っています。\r\n　経協インフラ戦略会議でもその方針が先日打ち出されたところですし、政府としても、世耕大臣を先頭に、しっかりと強力にこの後押しをしてもらいたいというふうに思っています。\r\n　特に国内を見渡したときに、北海道、そして青森、秋田というのは風況が非常によくて、ここについては、系統を引っ張るときでも、国の方でほかの地域とは差をつけてお金半分出すよというような事業をやっているぐらい非常に有望地なわけであります。\r\n　そうした中で、北海道、青森、秋田、三県ですけれども、この中で、青森県について心配な事象を私自身が把握をしたので、ちょっと確認をしたいというふうに思います。\r\n　追加で通告をして、防衛省さんには後から委員部に登録をして急遽来ていただいたわけですけれども、それで防衛省さんにも確認をした資料がありまして、私の手元にもありますが、青森県の中で、防衛省が、ここの海域についてはいろいろ国防上問題があるので防衛省とちゃんとここは相談してよね、洋上風力をやるんだったら防衛省にもちゃんとここは特に確認してよねというようなことで、防衛省作成資料といって、地域に色をつけてある資料が私の手元にあります。そして、右の下には防衛省作成資料というクレジットが入っていますが、この資料は防衛省が作成したものですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/426",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本というのは、海に囲まれておりますので、洋上風力の賦存量というのは大変大きなものがあって、これからこの産業をしっかりと育成をし伸ばしていって、そして私は、こういったインフラを世界に輸出する、打って出る、そういう産業にまで育て上げるべきだというふうに思っています",
                "\r\n　経協インフラ戦略会議でもその方針が先日打ち出されたところですし、政府としても、世耕大臣を先頭に、しっかりと強力にこの後押しをしてもらいたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119805271X00120190227_428",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○秋本分科員　この資料が、防衛省の作成資料と入っていますけれども、防衛省がつくったものではないということは明らかになったわけであります。\r\n　今回の新法は、ヨーロッパでセントラル方式というものがあって、それに私はなるべく近づけていきたいんだけれども、まだまだなところはありますが、それでも、国が出ていってステークホルダーや何かをはっきりとさせて、一定程度交通整理をして、そして促進区域を指定していくというスキームになっているわけですから、当然、国の機関である経産省と防衛省についてはちゃんと協議をして、国交省も入るわけですけれども、協議をして、そして促進区域をしっかりと打っていく。\r\n　それは、もちろん国防は大事です。これは何においても大事。だけれども、その支障のない範囲の中であれば、一律全部ここはだめよということではなくて、支障がないのであれば、その範囲の中でも、そこについては経産省や国交省との協議にも防衛省は柔軟に応じていただいて、そして、この法律に基づく洋上風力というものが青森県でもしっかりと私は展開されるべきであろうというふうに思うわけであります。\r\n　そういった中で、経産省、エネ庁、そして国交省、そして内閣府、今のところはまだ入っていますけれども、しっかりと強くリーダーシップを発揮して、国でちゃんと調整はするから、とりあえずその調整の結果はどうなるかわからないけれども、少なくとも県のレベルはそんなことを気にしないでしっかり出してこいというふうに私は思うんですけれども、このことについてどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/428",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは、もちろん国防は大事です",
                "だけれども、その支障のない範囲の中であれば、一律全部ここはだめよということではなくて、支障がないのであれば、その範囲の中でも、そこについては経産省や国交省との協議にも防衛省は柔軟に応じていただいて、そして、この法律に基づく洋上風力というものが青森県でもしっかりと私は展開されるべきであろうというふうに思うわけであります",
                "\r\n　そういった中で、経産省、エネ庁、そして国交省、そして内閣府、今のところはまだ入っていますけれども、しっかりと強くリーダーシップを発揮して、国でちゃんと調整はするから、とりあえずその調整の結果はどうなるかわからないけれども、少なくとも県のレベルはそんなことを気にしないでしっかり出してこいというふうに私は思うんですけれども、このことについてどう思いますか"
            ]
        },
        {
            "speech_id": "119805271X00120190227_432",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○秋本分科員　大変心強い答弁だったというふうに思います。\r\n　もちろん、国防が何よりもやはり一番大事なわけですから、それを脅かすような形で洋上風力が建つということはあってはならぬわけで、これは私も絶対あってはならぬと思います。\r\n　ただ、先ほども言ったとおり、過度な、必要でもない規制をかけて、そこには一律建てさせませんというのでは、やはりこれは違った意味での国益を損ねますから、しっかり、防衛省も、国交省や経産省と協議をしていただいて、地元がそういうことで縮こまるということがないようにしていただきたいなというふうにお願いを申し上げまして、防衛省、これだけですから、これで退席してもらって結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/432",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もちろん、国防が何よりもやはり一番大事なわけですから、それを脅かすような形で洋上風力が建つということはあってはならぬわけで、これは私も絶対あってはならぬと思います",
                "\r\n　ただ、先ほども言ったとおり、過度な、必要でもない規制をかけて、そこには一律建てさせませんというのでは、やはりこれは違った意味での国益を損ねますから、しっかり、防衛省も、国交省や経産省と協議をしていただいて、地元がそういうことで縮こまるということがないようにしていただきたいなというふうにお願いを申し上げまして、防衛省、これだけですから、これで退席してもらって結構です"
            ]
        }
    ]
}