{
    "repr_name": "永岡桂子",
    "speeches": [
        {
            "speech_id": "121105124X00920230419_135",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-19",
            "speech_text": "○永岡国務大臣　お答え申し上げます。\r\n　今後の財源等につきましてでございますが、四月の七日に総理の下に設置をされましたこども未来戦略会議におきまして更に議論を深めて、六月の骨太方針までに将来的な子供予算倍増に向けた大枠をお示しするものと承知をしております。\r\n　文部科学省としましても、こども家庭庁を始めとする関係省庁と連携協力をいたしまして、この議論に積極的に参加をしてまいりたいと思っております。\r\n　なお、御指摘の教育国債の発行につきましては、安定財源の確保や、また財政の信認確保の観点から、慎重に検討する必要がある、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/135",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　文部科学省としましても、こども家庭庁を始めとする関係省庁と連携協力をいたしまして、この議論に積極的に参加をしてまいりたいと思っております",
                "\r\n　なお、御指摘の教育国債の発行につきましては、安定財源の確保や、また財政の信認確保の観点から、慎重に検討する必要がある、そう考えております"
            ]
        },
        {
            "speech_id": "121105124X00220230310_228",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-10",
            "speech_text": "○永岡国務大臣　やはり、教育費の負担軽減というのは大変大きな少子化対策になるだろうなというのは私も感じているところでございます。\r\n　教育国債の発行につきましては、安定財源の確保や、また財政の信認確保の観点から、やはりこれは、今私が軽々に申し上げるのは時期尚早と思いますし、また、慎重に検討する必要がある、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/228",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○永岡国務大臣　やはり、教育費の負担軽減というのは大変大きな少子化対策になるだろうなというのは私も感じているところでございます",
                "\r\n　教育国債の発行につきましては、安定財源の確保や、また財政の信認確保の観点から、やはりこれは、今私が軽々に申し上げるのは時期尚早と思いますし、また、慎重に検討する必要がある、そう考えております"
            ]
        },
        {
            "speech_id": "121005124X00220221026_276",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-10-26",
            "speech_text": "○永岡国務大臣　確かに、委員御指摘の教育国債、これは自民党でも議論がございました。人材力強化の調査会の提言でそれが入っておりました。\r\n　子供は国の宝でございますし、国の礎でございます。人への投資は、新しい資本主義を起動いたしまして、成長と分配の好循環の流れを加速していくための鍵でもございまして、極めて重要だと思っております。\r\n　西岡先生御指摘の教育国債につきましては、安定財源の確保や財政の信認確保の観点から、慎重に検討する必要があると考えております。\r\n　私といたしましては、様々な手法を駆使しながら、必要な教育予算を引き続き着実に確保をしまして、人への投資を通じて、成長と分配の好循環、これを実現してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005124X00220221026/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "人への投資は、新しい資本主義を起動いたしまして、成長と分配の好循環の流れを加速していくための鍵でもございまして、極めて重要だと思っております",
                "\r\n　西岡先生御指摘の教育国債につきましては、安定財源の確保や財政の信認確保の観点から、慎重に検討する必要があると考えております",
                "\r\n　私といたしましては、様々な手法を駆使しながら、必要な教育予算を引き続き着実に確保をしまして、人への投資を通じて、成長と分配の好循環、これを実現してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118904260X00320150320_013",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-03-20",
            "speech_text": "○永岡副大臣　堀内委員にお答えいたします。\r\n　国といたしましても、戦没者などの御遺族の方々へ弔慰を表するためには、やはり遺族の方々に確実に特別弔慰金を受けていただくことが重要であると考えております。そのためには、効果的な広報、これを実施することとしております。\r\n　具体的には、現在特別弔慰金を受けていらっしゃる御遺族については、毎年お近くの郵便局におきまして国債の償還金を受け取っていることから、この国債の最終償還、これは平成二十七年の六月十五日からになりますけれども、この際に、全国各地の郵便局の御協力を得ながら、リーフレットなどを活用して、きめ細かに個別に御案内を行うこととしております。\r\n　また、今回新たに特別弔慰金の支給対象者となる方には、新規の対象者となる可能性があります恩給法や援護法の遺族年金などの失権届、これを提出した御遺族に対して、総務省の御協力も得ながら、これも個別に制度の御案内を行うことを予定しております。\r\n　これに加えまして、政府広報も活用いたしました新聞、ラジオなどによります広報、それから都道府県や市区町村の請求窓口、これは市役所の窓口、役所の窓口などになるわけですけれども、ここにおきましても、ポスターですとかリーフレットによる広報などを実施することとしておりますし、また、先ほど先生の方からのお話もありました日本遺族会に対しましても制度の周知依頼などを行うこととしております。\r\n　この法案が成立した暁には、やはり広報に早急に取り組みたいと考えておりまして、特別弔慰金を確実に受給していただけるように取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X00320150320/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国といたしましても、戦没者などの御遺族の方々へ弔慰を表するためには、やはり遺族の方々に確実に特別弔慰金を受けていただくことが重要であると考えております",
                "\r\n　この法案が成立した暁には、やはり広報に早急に取り組みたいと考えておりまして、特別弔慰金を確実に受給していただけるように取り組んでまいります"
            ]
        },
        {
            "speech_id": "118104260X00320121114_012",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○永岡委員　ありがとうございます。\r\n　当初提案されておりました交付国債、これは相当粉飾的な手法だと思っておりましたけれども、三党合意によりまして改められたということは評価をしたいと思っております。\r\n　また、年金特例公債になりまして、当初案と比べまして、財源の確保、その仕方がどのように変わったのか、御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　当初提案されておりました交付国債、これは相当粉飾的な手法だと思っておりましたけれども、三党合意によりまして改められたということは評価をしたいと思っております"
            ]
        }
    ]
}