{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "121105261X01520230228_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、二〇二三年度政府予算三案につき撤回のうえ編成替えを求める動議について、提案理由及び概要を説明します。\r\n　二〇二三年度予算案は、岸田内閣が、戦後の安全保障政策の大転換を掲げて専守防衛をかなぐり捨て、敵基地攻撃能力の保有を宣言した安保三文書に基づき、五年間で四十三兆円という大軍拡計画を進めるための初年度予算であり、戦争国家づくり元年度予算です。予算案は、前年度比増加額六兆七千八百四十八億円の七割以上を軍事費が占めるという異常な軍拡突出予算となっており、その一方で、社会保障費の自然増一千五百億円の削減、中小企業予算や農業予算の削減など、暮らしの予算は圧縮され、国民が直面している物価高騰にも全く不十分であります。首相が掲げた子供予算の倍増は、何を倍増するのかも示せず、具体的中身のない看板だけであることを露呈しました。\r\n　国民の生命と暮らし、平和を守り、日本経済のゆがみを正して発展を進めるため、本予算案の抜本的な組替えが必要です。\r\n　次に、編成替えの概要について、主な点を説明します。\r\n　第一に、大軍拡計画を撤回し、軍事費を大幅に削減します。\r\n　長距離巡航ミサイル、トマホークの購入、極超音速ミサイルの研究開発など、敵基地攻撃能力の具体化のための予算を全額削除します。医療や年金の財源とされているものまで軍拡財源に流用する防衛力強化資金の創設を取りやめます。軍事費への建設国債の充当を撤回し、米軍への思いやり予算、辺野古新基地建設費などを全額削除します。\r\n　第二に、物価高騰から雇用、営業、暮らしを守り、経済を立て直します。\r\n　最低賃金の大幅引上げのために、中小企業への支援を抜本的に拡充します。消費税を五％に緊急減税し、インボイスの導入を中止します。電気、都市ガス、プロパンガス、飼料、肥料高騰に対する対策を拡充します。中小企業の過剰債務対策を拡充します。\r\n　第三に、社会保障費の削減をやめ、拡充を進めます。\r\n　年金支給額の引上げ、生活保護基準の引上げ、国保料の均等割の廃止、障害者、障害児の福祉、医療の無料化、介護、障害者福祉、保育など、ケア労働者の抜本的な処遇改善を実施します。急性期病床削減の地域医療構想は見直し、医療体制、保健所体制の拡充を行います。\r\n　第四に、子育て予算を抜本的に拡充し、教育の無償化を進めます。\r\n　学校給食の無償化、高校授業料無償化の所得制限撤廃、大学、専門学校授業料の半減、給付制奨学金の拡充を行います。教員定数の改善、保育所の配置基準の改善を実施します。児童手当の十八歳までの拡充、所得制限撤廃、児童扶養手当の拡充、子供の医療費の無料化を実施します。\r\n　第五に、政府が進める原発の運転期間延長や再稼働の加速化、新増設など、原発回帰の政策をやめ、気候危機打開のため、再エネ、省エネを強力に推進します。\r\n　第六に、住宅再建の支援金の引上げなど被災者対策を拡充し、防災、国民の安全を優先する公共事業に転換します。\r\n　第七に、男女の賃金格差是正の施策を拡充するなど、ジェンダー平等を進めます。\r\n　全県に最低一か所以上の病院拠点型のワンストップ支援センターをつくるなど、性暴力被害者支援を抜本的に強めます。\r\n　第八に、大企業、富裕層優遇の不公平税制を改めます。\r\n　所得税の一億円の壁を抜本的に是正し、大企業の内部留保に適正な課税を行うとともに、大企業優遇の租税特別措置を抜本的に見直します。さらに、政党助成金を廃止し、予備費を削減します。\r\n　以上、編成替えの内容はお手元配付の文書のとおりであります。\r\n　委員各位の御賛同をお願いし、趣旨説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "首相が掲げた子供予算の倍増は、何を倍増するのかも示せず、具体的中身のない看板だけであることを露呈しました",
                "\r\n　国民の生命と暮らし、平和を守り、日本経済のゆがみを正して発展を進めるため、本予算案の抜本的な組替えが必要です",
                "医療や年金の財源とされているものまで軍拡財源に流用する防衛力強化資金の創設を取りやめます",
                "軍事費への建設国債の充当を撤回し、米軍への思いやり予算、辺野古新基地建設費などを全額削除します",
                "\r\n　第五に、政府が進める原発の運転期間延長や再稼働の加速化、新増設など、原発回帰の政策をやめ、気候危機打開のため、再エネ、省エネを強力に推進します",
                "\r\n　所得税の一億円の壁を抜本的に是正し、大企業の内部留保に適正な課税を行うとともに、大企業優遇の租税特別措置を抜本的に見直します"
            ]
        },
        {
            "speech_id": "121105261X00420230201_289",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宮本（徹）委員　七割の中小企業が賃上げができないというふうに答えているんですよね。働いている人の七割は中小企業なんですよ。何で、ここに支援を優先して回さずに、せっかく中小企業のために積んだものを軍拡に持っていくのか。とんでもない話だと思いますよ。\r\n　更に加えて、今回、戦後初めて軍事費のために建設国債を四千三百四十三億円発行いたします。財政法四条は、公共事業費、出資金、貸付金の財源を除いて、国債の発行を禁じております。\r\n　資料をつけておりますが、財政法制定時の大蔵省の財政法逐条解説、こう書いているんですね。「第四条は健全財政を堅持して行くと同時に、財政を通じて戦争危険の防止を狙いとしてゐる規定である。」。これは大蔵省主計局法規課長の言葉ですよ。そして、さらに、次のページ、「戦争と公債が如何に密接不離の関係にあるかは、」「我が国の歴史を観ても公債なくして戦争の計画遂行の不可能であつたことを考察すれば明らかである、」「公債のないところに戦争はないと断言し得るのである、従つて、本条は又憲法の戦争放棄の規定を裏書保証せんとするものであるともいい得る。」。\r\n　総理、財政法四条の立法趣旨からいって、軍事費に建設公債を充てることは到底許されないと思いますが、総理、そういう認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/289",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "何で、ここに支援を優先して回さずに、せっかく中小企業のために積んだものを軍拡に持っていくのか",
                "そして、さらに、次のページ、「戦争と公債が如何に密接不離の関係にあるかは、」「我が国の歴史を観ても公債なくして戦争の計画遂行の不可能であつたことを考察すれば明らかである、」「公債のないところに戦争はないと断言し得るのである、従つて、本条は又憲法の戦争放棄の規定を裏書保証せんとするものであるともいい得る"
            ]
        },
        {
            "speech_id": "121105261X00420230201_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宮本（徹）委員　わざわざ私は、当時の大蔵省主計局の法規課長が書いた、しかも、これ、主計局長だとかが推薦文まで書いている逐条解説ですよ、その立法趣旨を読み上げたのに、当時書かれたものを否定する。歴史の教訓を全く無視したものだと言わなければならないと思いますよ。\r\n　大体、その逐条解説の中にもありますけれども、戦争のための大量の国債発行で、その後国民は激しいインフレで苦しんだんですよ。戦後三年六か月で消費者物価は百倍に増えたわけじゃありませんか。そして、今、国債の発行は戦時中を上回る状況ですよ。\r\n　総理は、将来世代に先送りすることなく、今を生きる我々の責任として対応すべきということを軍拡財源の問題で増税に絡めておっしゃるわけですけれども、言っていることとやっていること、全く違いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/291",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "歴史の教訓を全く無視したものだと言わなければならないと思いますよ",
                "\r\n　総理は、将来世代に先送りすることなく、今を生きる我々の責任として対応すべきということを軍拡財源の問題で増税に絡めておっしゃるわけですけれども、言っていることとやっていること、全く違いますよ"
            ]
        },
        {
            "speech_id": "121105261X00420230201_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宮本（徹）委員　海上保安庁が建設国債だから整合性を持って防衛省も建設国債だというのが立法趣旨に反するということを、私はわざわざ当時の逐条解説まで読み上げてお伝えしたのに、全く理解していないですね。\r\n　最後、時間がないので、一問、少子化対策についてお伺いいたします。\r\n　資料の最後のページを見ていただきたいと思います。数ある所得制限の中で、今、自民党が、茂木さんがおっしゃっているのは左上の児童手当だけなんですね。これ以外で最も厳しくある所得制限が教育費の支援、教育の無償化であります。さらに、深刻な問題が起きているのが障害者福祉に関わる所得制限です。異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね。\r\n　そして、総理は、何より優先されるのは当事者の声とこの間答弁されておられますが、子育て世代が最も求めている支援というのは教育費の負担軽減であります。私立大学の初年度納付金は百三十五万円。家計負担が異常に重過ぎます。憲法で、学ぶことというのは保障された権利であります。高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね。しかも、国際人権規約の高等教育の漸進的無償化、我が党は一九七九年から政府に留保撤回するよう求め、民主党政権のときにこの留保は撤回されました。\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか。これは総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね",
                "家計負担が異常に重過ぎます",
                "高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね",
                "\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "121005261X00820221129_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　昨日、総理は、二〇二七年度軍事費、ＧＤＰ二％を指示されました。軍事費倍増、中身は敵基地攻撃能力の保有であります。これまで憲法九条の下で歩んできた日本の在り方をひっくり返すもので、許されないと思います。\r\n　まず、財源についてお伺いします。\r\n　先日まとめられました国力としての防衛力を総合的に考える有識者会議報告書では、「戦前、多額の国債が発行され、終戦直後にインフレが生じ、その過程で、国債を保有していた国民の資産が犠牲になったという重い事実があった。」と指摘して、「国債発行が前提となることがあってはならない。」としております。岸田総理は同じ認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これまで憲法九条の下で歩んできた日本の在り方をひっくり返すもので、許されないと思います",
                "」と指摘して、「国債発行が前提となることがあってはならない",
                "岸田総理は同じ認識ですか"
            ]
        },
        {
            "speech_id": "119804376X01220190417_151",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○宮本委員　日本共産党の宮本徹です。\r\n　反対討論を行います。\r\n　金融機能早期健全化法改正案に反対する理由の第一は、早期健全化勘定からの剰余金の繰入れ八千億円を、消費税増税を強行するための景気対策、臨時特別の措置の財源として二〇一九年度予算に計上しているからであります。\r\n　預金保険機構の剰余金のうち必要のない部分を一般会計に繰り入れることは問題ありませんが、消費税増税対策の財源に使うことには反対であります。\r\n　また、剰余金八千億円の繰入れで税外収入をふやしながら、新規国債発行額を九年連続で減らしたと誇張するのはこそくな主張だと指摘させていただきたいと思います。\r\n　反対理由の第二は、金融再生勘定に繰入れを可能とする措置は、国庫に返還されるべき金融機能早期健全化勘定の利益剰余金を使い、金融再生勘定の公的資金の損失を穴埋めするものであるからであります。\r\n　金融機関の破綻処理は、政府の補助に依存することなく銀行業界の負担で行うべきであるとの国際的原則に照らせば、今回の措置には賛成できません。\r\n　以上指摘し、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　金融機能早期健全化法改正案に反対する理由の第一は、早期健全化勘定からの剰余金の繰入れ八千億円を、消費税増税を強行するための景気対策、臨時特別の措置の財源として二〇一九年度予算に計上しているからであります",
                "\r\n　預金保険機構の剰余金のうち必要のない部分を一般会計に繰り入れることは問題ありませんが、消費税増税対策の財源に使うことには反対であります",
                "\r\n　また、剰余金八千億円の繰入れで税外収入をふやしながら、新規国債発行額を九年連続で減らしたと誇張するのはこそくな主張だと指摘させていただきたいと思います",
                "\r\n　反対理由の第二は、金融再生勘定に繰入れを可能とする措置は、国庫に返還されるべき金融機能早期健全化勘定の利益剰余金を使い、金融再生勘定の公的資金の損失を穴埋めするものであるからであります",
                "\r\n　金融機関の破綻処理は、政府の補助に依存することなく銀行業界の負担で行うべきであるとの国際的原則に照らせば、今回の措置には賛成できません"
            ]
        },
        {
            "speech_id": "119805254X01120190312_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-12",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表し、防衛調達特措法一部改正案に反対の討論を行います。（拍手）\r\n　反対理由の第一は、法案の定める長期契約が財政に対する民主的統制を掘り崩すものだからであります。\r\n　日本の財政は、予算の単年度主義が原則です。国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません。\r\n　そもそも、財政法の制定当時、国庫債務負担行為の年限が三年とされたことは、国会議員の任期を踏まえてのことです。それが理由の一つであったことは、麻生財務大臣も本会議での私の質問に認めました。\r\n　にもかかわらず、それを、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものであります。\r\n　第二は、長期契約を含む防衛装備の大量調達が財政の硬直化を招いているからであります。\r\n　政府は、現行法を審議した四年前、財政の硬直化を招くことがないように実施すると説明しましたが、現実には、兵器調達に伴う後年度負担が急増し、補正予算へのツケ回しが常態化する、極めて深刻な事態に立ち至っています。政府の責任は重大であります。\r\n　ところが、政府は、みずからの責任には頬かむりし、昨年末、史上最大の軍拡計画を閣議決定しました。そのもとで長期契約を継続し、それによる縮減額も原資にして、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入しようとしているのであります。\r\n　しかも、来年度からは、価格も納期も米国次第という仕組みは変わらないことを認めながら、長期契約によるＦＭＳ調達に踏み出そうとしております。\r\n　これらは財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかであり、到底許されるものではありません。\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどし、国家財政と国民生活を破綻させた痛苦の経験があるからです。政府は、その歴史の教訓こそ思い起こすべきであります。\r\n　以上を指摘し、私の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01120190312/17",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　反対理由の第一は、法案の定める長期契約が財政に対する民主的統制を掘り崩すものだからであります",
                "国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません",
                "\r\n　にもかかわらず、それを、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものであります",
                "政府の責任は重大であります",
                "\r\n　これらは財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかであり、到底許されるものではありません",
                "政府は、その歴史の教訓こそ思い起こすべきであります"
            ]
        },
        {
            "speech_id": "119805254X01020190307_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表して、防衛調達特措法一部改正案について質問いたします。（拍手）\r\n　防衛調達特措法は、財政法で五年以内とされている国庫債務負担行為を、自衛隊の航空機や艦船などの防衛調達については十年まで可能とする特例を定めた法律です。\r\n　本法案は、二〇一五年、安保法制の審議の直前に制定された現行法の期限を更に五年間延長するものであります。\r\n　そもそも、一九四七年、日本国憲法のもとで財政法が制定されたとき、国庫債務負担行為の年限は三年でした。当時、大蔵省で法案作成に携わった平井平治氏は、財政法の解説書でこう述べております。余りに長期にわたり将来の国の債務を負担することは、国会の構成も時の経過に伴って異なるのであるから、避けるべきであるとの見地から、原則として三カ年度に制限した、こう述べておるわけであります。\r\n　国会議員の任期を踏まえ、当初は三年とされた年限を、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものではありませんか。\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどし、国家財政と国民生活を破綻させた痛苦の経験があるからです。政府は、その歴史の教訓をどう認識しているのでしょうか。\r\n　現行法が審議された四年前、当時の中谷防衛大臣は、財政の硬直化を招くことがないように実施すると答弁しました。\r\n　ところが、現実には、契約の翌年度以降に分割で支払う後年度負担が年々増大し、一九年度は、当初予算を上回る、過去最大の五兆三千六百十三億円に上っています。後年度負担の補正予算へのツケ回しは常態化し、防衛省が国内の防衛関連企業に装備品の代金の支払い延期を要請する事態にまでなっております。軍事費をめぐる現状は、財政の硬直化そのものではありませんか。\r\n　財務省が昨年十月に財政制度審議会の分科会に提出した資料には、「長期契約に基づく装備品のまとめ買いなどにより、新規後年度負担額が大きく増加。」「予算の硬直化を招くとともに、平準化されない形で歳出規模の増大を招きかねない状況。」と書かれております。\r\n　防衛調達に財政法上の特例を認め、予算の硬直化を招いた責任を、麻生財務大臣はどう認識されているのでしょうか。\r\n　これまで長期契約の対象は、国内で調達する固定翼哨戒機Ｐ１や輸送ヘリＣＨ47などでしたが、来年度予算案には、初めてＦＭＳ調達による新型早期警戒機Ｅ２Ｄ九機のまとめ買いが盛り込まれております。\r\n　しかし、ＦＭＳ調達については、価格は米国政府の見積り、納期も予定にすぎず、米国政府がこれらに縛られないことは政府自身が認めてきたことであります。長期契約においても、この仕組みに変わりはないではありませんか。\r\n　米国政府と米軍事企業に兵器の一括購入を保証する一方、政府が長期契約の要件としてきたコストの縮減と安定的な調達は全て米国政府次第ということになるのではありませんか。\r\n　政府は、昨年末、新たな防衛計画の大綱と中期防衛力整備計画を閣議決定いたしました。新中期防の総額は、現中期防を二兆八千億円も上回る、過去最大の二十七兆四千七百億円に上ります。\r\n　長期契約による個々の調達コストの縮減は、予算全体の縮減には全くつながっていません。そればかりか、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入するための原資になっているのが実態ではありませんか。\r\n　トランプ米大統領に言われるがままの米国製兵器の爆買いをやめ、史上最大の軍拡計画の撤回を求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣岩屋毅君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国会議員の任期を踏まえ、当初は三年とされた年限を、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものではありませんか",
                "軍事費をめぐる現状は、財政の硬直化そのものではありませんか",
                "」「予算の硬直化を招くとともに、平準化されない形で歳出規模の増大を招きかねない状況",
                "長期契約においても、この仕組みに変わりはないではありませんか",
                "\r\n　米国政府と米軍事企業に兵器の一括購入を保証する一方、政府が長期契約の要件としてきたコストの縮減と安定的な調達は全て米国政府次第ということになるのではありませんか",
                "そればかりか、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入するための原資になっているのが実態ではありませんか"
            ]
        },
        {
            "speech_id": "119805254X00520190214_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-14",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　日本共産党を代表して、所得税法等改正案について質問いたします。（拍手）\r\n　本法案の最大の問題は、十月からの消費税増税を強行しようという点にあります。\r\n　消費税導入から三十年。社会保障の財源の確保のためと称し、税率の引上げを繰り返しました。しかし、国の税収は、税率三％だった一九九〇年度は六十・一兆円、税率八％の二〇一八年度が五十九・九兆円と、同水準にとどまっています。\r\n　総理、この原因がどこにあると考えていますか。法人税や富裕層への減税を重ねたことが大きな要因なのではありませんか。\r\n　この三十年、年金は削減、医療費は窓口負担がふえ、介護保険も見直しのたびに給付減、負担増、社会保障は改悪の連続でした。消費税は社会保障のためという説明は、全くのまやかしだったのではありませんか。\r\n　この三十年間の消費税収は三百七十二兆円、同じ期間に、法人三税は二百九十兆円減りました。そしてまた、同じ期間に、企業の内部留保の中心である利益剰余金は三百兆円以上ふえています。庶民から大企業への富の移転が消費税三十年の真実なのではありませんか。\r\n　消費税は、税率引上げのたびに景気に深刻な影響を与えてきました。町を歩くと、多くの商店から、前回の増税で落ち込んだ売上げが戻らないという悲鳴を聞きます。総理には届いているのでしょうか。\r\n　我が党の志位委員長の質問に対し、総理は消費が増税前を回復していないことを認めるなど、消費税増税の根拠は総崩れです。深刻な消費不況を直視し、経済に破壊的な影響を及ぼす消費税増税は中止すべきではありませんか。\r\n　総理は、いただいた消費税を全て還元する規模の十二分な対策を講ずると言います。全て還元するほど増税による景気の落ち込みが心配ならば、初めから、消費税増税ではない税収の選択肢こそ考えるべきであります。\r\n　総理、法人税を課税強化してこそ、内部留保が実体経済に還流し、大きな経済効果が期待できるのではありませんか。\r\n　増税対策として打ち出されたポイント還元は、キャッシュレス決済の手段を持たない人には何一つ還元がありません。一方、キャッシュレス決済を多用できる富裕層が百万円のブランドバッグを買えば、五万円のポイント還元です。余りに不公平ではありませんか。\r\n　低所得者ほど負担が重い消費税を増税し、その対策で富裕層が恩恵を受けるのは、所得再分配に反するのではありませんか。\r\n　しかも、ポイント還元は、不正が防止できる保証はありません。にもかかわらず、政府は、ポイント還元の予算が足りなくなれば補正予算で積み増す可能性を否定しておりません。ポイント還元のために赤字国債を発行するなど、愚の骨頂ではありませんか。\r\n　今回のポイント還元は、零細業者に新たな苦しみをもたらします。新たにキャッシュレス決済を導入しても、手数料やＷｉＦｉ接続料などの設備費用に見合う利益を得られる保証はなく、経済的負担がのしかかるだけではありませんか。一方、キャッシュレス決済導入を避け、現金商売を続ける零細業者は、売上げが落ち込み、営業が厳しくなるのではありませんか。余りにひどい、天下の愚策、ポイント還元はやめるべきであります。\r\n　消費税の複数税率導入も問題です。\r\n　コンビニ店主に戸惑いが広がっています。国税庁は、イートインコーナーで食べる場合は申し出てくださいと店に掲示すれば、レジで申出がない場合は一律八％でよいと説明します。仮に、毎日、購入時に申し出ずにイートインコーナーで食べる方がいても、追加で二％の消費税を求める必要はないとのことです。一方、総理は、テークアウトと言いながらお店で食べている子供がいたら注意するのは大人の義務だと過去に答弁しております。一体、注意するのか、ほっておくのか、どちらが政府の公式見解なのですか。\r\n　また、消費者アンケートによると、外食を減らし、自宅での食事や出前、テークアウトをふやすとの回答が顕著です。外食産業が打撃を受けることは明らかではありませんか。そば屋さんからは、出前がふえても夫婦二人では対応できないと悲鳴が上がっています。これほど理不尽な制度はありません。\r\n　そして、日本商工会議所などの中小企業団体がこぞって反対しているのが、複数税率導入に伴うインボイス制度の導入であります。\r\n　インボイスが発行できない免税事業者は、取引から排除されてしまいます。五百万免税事業者の多くが新たに課税事業者にならざるを得なくなり、零細事業者に煩雑な事務負担と新たに重い税負担がかかります。消費税に免税制度を設けている趣旨に反するのではありませんか。\r\n　かといって、免税事業者にとどまれば、仕事と売上げが減るか、消費税の仕入れ税額控除ができない分の値引きを取引先から求められるでしょう。廃業に追い込まれる業者が続出するではありませんか。\r\n　免税事業者に地獄の選択を強いるインボイス制度の導入は断念すべきであります。\r\n　消費税は、低所得者ほど負担が重い逆進性、そして、消費税が転嫁できなくても身銭を切って納めなければならないという根本的な欠陥があります。消費税増税はきっぱりと中止し、応能負担の税制改革にこそ踏み出すことを強く求め、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/24",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本法案の最大の問題は、十月からの消費税増税を強行しようという点にあります",
                "法人税や富裕層への減税を重ねたことが大きな要因なのではありませんか",
                "消費税は社会保障のためという説明は、全くのまやかしだったのではありませんか",
                "庶民から大企業への富の移転が消費税三十年の真実なのではありませんか",
                "\r\n　我が党の志位委員長の質問に対し、総理は消費が増税前を回復していないことを認めるなど、消費税増税の根拠は総崩れです",
                "深刻な消費不況を直視し、経済に破壊的な影響を及ぼす消費税増税は中止すべきではありませんか",
                "全て還元するほど増税による景気の落ち込みが心配ならば、初めから、消費税増税ではない税収の選択肢こそ考えるべきであります",
                "\r\n　総理、法人税を課税強化してこそ、内部留保が実体経済に還流し、大きな経済効果が期待できるのではありませんか",
                "余りに不公平ではありませんか",
                "\r\n　低所得者ほど負担が重い消費税を増税し、その対策で富裕層が恩恵を受けるのは、所得再分配に反するのではありませんか",
                "にもかかわらず、政府は、ポイント還元の予算が足りなくなれば補正予算で積み増す可能性を否定しておりません",
                "ポイント還元のために赤字国債を発行するなど、愚の骨頂ではありませんか",
                "新たにキャッシュレス決済を導入しても、手数料やＷｉＦｉ接続料などの設備費用に見合う利益を得られる保証はなく、経済的負担がのしかかるだけではありませんか",
                "一方、キャッシュレス決済導入を避け、現金商売を続ける零細業者は、売上げが落ち込み、営業が厳しくなるのではありませんか",
                "余りにひどい、天下の愚策、ポイント還元はやめるべきであります",
                "\r\n　消費税の複数税率導入も問題です",
                "外食産業が打撃を受けることは明らかではありませんか",
                "これほど理不尽な制度はありません",
                "消費税に免税制度を設けている趣旨に反するのではありませんか",
                "廃業に追い込まれる業者が続出するではありませんか",
                "\r\n　免税事業者に地獄の選択を強いるインボイス制度の導入は断念すべきであります"
            ]
        },
        {
            "speech_id": "119604024X01020180305_047",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-05",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　まず一点目ですけれども、きょうも、追加の金融緩和策はあり得るんだというお話がありました。過去も、若田部先生のインタビューなどを見ると、長期国債の購入量を九十兆円に上げるのも手だということなども主張されております。ただ、これに果たして効果があるのか、副作用を更に広げるだけじゃないかという懸念を私たちは持っております。\r\n　きょうは、マイナス金利の副作用は顕在化していないんだというお話もありましたけれども、この間、金融政策の副作用として、超低金利で銀行の収益は悪化している。そういう中で、大手銀行もカードローンに走って多重債務者を新たに生むということになっております。とりわけ地域の金融機関の収益は大きく低下して、将来的には経営破綻も懸念される事態になっております。地域の金融機関ももうけ口をどうしようかということで、需要を無視してアパートローンをどんどんどんどん拡大しています。その結果、レオパレスだとか、シェアハウスが今問題になっておりますが、詐欺まがいのサブリース問題も社会問題化するということになっております。\r\n　一方で、貸出しは、金融緩和に比してそう大きく伸びているというわけではありません。ですから、私たちは、これ以上の追加緩和をしても、副作用を更に広げるだけで効果はないんじゃないかと考えておりますが、その点どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X01020180305/47",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ただ、これに果たして効果があるのか、副作用を更に広げるだけじゃないかという懸念を私たちは持っております",
                "ですから、私たちは、これ以上の追加緩和をしても、副作用を更に広げるだけで効果はないんじゃないかと考えておりますが、その点どうでしょう"
            ]
        },
        {
            "speech_id": "119604024X01020180305_049",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-05",
            "speech_text": "○宮本（徹）委員　もう一点、出口にかかわってもお伺いしたいと思います。\r\n　黒田総裁は、先日の聴聞の場で、二〇一九年ごろに物価上昇率二％に達するから、出口をそのころに検討をし議論していることは間違いないと発言されて、これは市場が大きく反応しました。一気に円高も進み、長期金利も一時はね上がるということになります。\r\n　出口ということを考えた場合、先ほどのお話では、諸外国の先行例を参考にするんだというお話がありました。諸外国という点でいえば、アメリカは昨年来金融緩和策の縮小で、アメリカの国債の金利は上昇しております。日本でも、日銀が国債購入額を段階的に縮小し保有額自体を減らしていくということになれば、当然国債の金利は上昇していくというふうに思います。そうすると、今の国の予算の中で、今でも大変な状況ですけれども、国債費は金利上昇を受けてさらに増加していかざるを得なくなるということが見込まれるわけですね。\r\n　そういう中で、こういう指摘もあるわけですね。財政悪化が続く中で、長期の金利を低位で安定して維持していくためには日銀は国債購入をむしろふやしていかざるを得ないんじゃないか、こういう指摘もあるんですが、この指摘についてはどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X01020180305/49",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本でも、日銀が国債購入額を段階的に縮小し保有額自体を減らしていくということになれば、当然国債の金利は上昇していくというふうに思います",
                "財政悪化が続く中で、長期の金利を低位で安定して維持していくためには日銀は国債購入をむしろふやしていかざるを得ないんじゃないか、こういう指摘もあるんですが、この指摘についてはどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "119604024X01020180305_109",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-05",
            "speech_text": "○宮本（徹）委員　人口減少だとか難しい状況があるときに、更に日銀のこのマイナス金利政策が地域の金融機関を追い込んでいる面があるという点は、よく見て、今後の政策判断を検討していっていただきたいというふうに思います。\r\n　それからもう一点、先ほど若田部先生にもお伺いしたんですけれども、先日、黒田総裁の出口の発言がございました。二〇一九年ごろに物価上昇率二％に達するから、出口をそのころに検討し、議論していることは間違いないと。これを聞いて市場は反応したわけですよね。円高に振れ、金利も上がる、長期金利が上がるということもありました。\r\n　そして、では、出口をどうしていくのかという問題があるわけですけれども、日本の場合は、まあ、どこでも、アメリカも出口戦略を始めたら金利が上がっているわけですけれども、大量に国債を日本は発行していて、予算の中でも国債費の占める割合というのは非常に高いわけですね。これで金利が日銀の出口戦略で上がるということになったら、予算の中に占める国債費の割合はぐんとふえていく危険もあるわけです。\r\n　そうすると、これは本当に出口なんてとれるんだろうかと。金利を長期にわたって低く安定させていくためには、逆に国債購入はもうふやすしか道がないんじゃないか、こういう指摘もあるわけですけれども、実際の出口というのは、こういう状況のもとで可能なものかどうなのかというのをどうごらんになっているのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X01020180305/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　人口減少だとか難しい状況があるときに、更に日銀のこのマイナス金利政策が地域の金融機関を追い込んでいる面があるという点は、よく見て、今後の政策判断を検討していっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119304127X00620170605_130",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-06-05",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表して、二〇一四、二〇一五年度国有財産無償貸付状況総計算書の是認に賛成、それ以外は反対、この立場で討論を行います。\r\n　まず、本決算に一部が含まれる森友学園と加計学園をめぐる問題です。与党は、野党が求めた前川前次官、安倍昭恵総理夫人を初め、内閣府、財務省官僚に対する証人喚問を一切拒否し続けております。国有財産の取引等を行った本決算を是認できないのは当然であります。真相究明のために、委員会での集中審議、証人喚問、資料提出を引き続き求めるものであります。\r\n　反対理由の第二は、消費税を八％に引き上げ、国民に八兆円もの負担増を押しつけ、その一方で、社会保障の抑制を進めたからであります。年金引き下げ、高齢者の窓口負担の引き上げ、生活扶助基準の引き下げなど、国民生活に深刻な影響を与え、個人消費の低迷をもたらしました。浪費型公共事業の拡大の一方で、国民生活破壊の政策を進めた本決算を到底認めるわけにはいきません。\r\n　第三は、軍事費を大幅にふやし、安倍政権の海外で戦争をできる国づくりを進めるものとなっているからです。防衛関係費の決算は連続で増加し、二〇一五年度決算は五兆一千三百三億円と、決算ベースで二年連続五兆円台に乗りました。さらに、沖縄県民の反対を抑え込んで、辺野古の新基地建設を進めることは許されません。\r\n　最後に、旧外地特会決算は、日本のアジア諸国への侵略戦争と植民地政策を財政面から総括したものです。国民の税金のほか、莫大な戦時国債等により戦費を調達し、旧外地特会へ繰り入れて植民地支配を推進しました。このような決算を到底認めることはできません。\r\n　以上、指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00620170605/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国有財産の取引等を行った本決算を是認できないのは当然であります",
                "\r\n　反対理由の第二は、消費税を八％に引き上げ、国民に八兆円もの負担増を押しつけ、その一方で、社会保障の抑制を進めたからであります",
                "浪費型公共事業の拡大の一方で、国民生活破壊の政策を進めた本決算を到底認めるわけにはいきません",
                "さらに、沖縄県民の反対を抑え込んで、辺野古の新基地建設を進めることは許されません",
                "このような決算を到底認めることはできません"
            ]
        },
        {
            "speech_id": "119304376X01620170428_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-28",
            "speech_text": "○宮本（徹）委員　今お話がありましたように、国債は減って、外国証券、その他有価証券がふえているわけですよね。地方銀行が、より高い利回りを求めて、リスク性資産に資金をシフトしているというのは明らかだというふうに思います。\r\n　あと、もう一点、地方銀行の企業向け貸出金について、規模別では中小企業向け、業種別では不動産業向け、これについて、異次元金融緩和導入前と現在、比較すればどうなるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01620170428/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "地方銀行が、より高い利回りを求めて、リスク性資産に資金をシフトしているというのは明らかだというふうに思います"
            ]
        },
        {
            "speech_id": "119304127X00420170424_129",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○宮本（徹）委員　ファクスが載っていることを否定もされなかったということですから、厚労省としては大変柔軟にこれは解釈してやれるんだという立場だと理解して、次の質問に移りたいというふうに思います。\r\n　次、国交省のお話に移りますので、塩崎大臣、高市大臣、御退席していただいて結構でございます。ありがとうございました。\r\n　次に、公共事業の問題について取り上げます。\r\n　昨年、財政制度等審議会の建議で、この四半世紀で名目ＧＤＰは五十兆円しかふえていないのに、建設国債の残高が百二兆から二百六十六兆円へ二・五倍にふえ、財政が悪化している、そして、新規採択の公共事業のＢバイＣが下がっているということを指摘して、ＢバイＣの高い事業を厳選すべきというふうにされておりますが、麻生大臣、この財政審の指摘についてどう受けとめていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/129",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　昨年、財政制度等審議会の建議で、この四半世紀で名目ＧＤＰは五十兆円しかふえていないのに、建設国債の残高が百二兆から二百六十六兆円へ二・五倍にふえ、財政が悪化している、そして、新規採択の公共事業のＢバイＣが下がっているということを指摘して、ＢバイＣの高い事業を厳選すべきというふうにされておりますが、麻生大臣、この財政審の指摘についてどう受けとめていらっしゃるでしょうか"
            ]
        },
        {
            "speech_id": "119305254X00720170227_050",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-02-27",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、所得税法等改正法案に断固反対の討論を行います。（拍手）\r\n　本法案の審議では、森友学園への国有地払い下げ問題に質疑が集中いたしました。\r\n　もともとこの土地は、地域住民の要望に応えて、豊中市が防災公園用地として取得を希望していました。しかし、お金の面で取得できませんでした。また、近隣の学校法人も、報道では五億八千万円で取得を希望しましたが、国がその価格では低過ぎるとして折り合わず、取得がかないませんでした。\r\n　ところが、この土地を森友学園が一億三千四百万円、時価の八六％引きという破格の安さで取得をしたのです。この経過だけでも極めて不可解ではありませんか。\r\n　この値引きの根拠は妥当なのか。質疑を通じて、政府の説明の根拠は既に崩れております。\r\n　航空局は、学校用地であることを勘案して瑕疵のないものとするためにといって、五千百九十平米、くいの下九・九メートル、ほかは三・八メートルの埋蔵物の撤去、処分費用を見積もったといいます。しかし、これほどの埋蔵物を取り除かなければ学校用地として認められないのか。文部科学省は、学校をつくる上でいかなる法令でも義務づけられていないことを認めました。\r\n　実際、森友学園の籠池理事長自身、インタビューで、運動場の下は取り出さなくていいんですから、さわっていないんだから、そこにお金がかかることはありませんとはっきり述べております。森友学園に格安で取得させるために過大な値引きを行ったのは明らかではありませんか。\r\n　加えて、値引き額の算定方法も、土地代金の支払いの方法も、過去に例を見ない方法です。しかも、これらの方法は、先に取得を希望していた豊中市や近隣の学校法人には一切提示されていません。余りにも奇々怪々ではありませんか。\r\n　いかなる力がこのような値引きスキームをつくり上げていったのか、真相を究明しなければなりません。\r\n　ところが、驚いたことに、財務省は国有地の売却に関する交渉記録等を廃棄したといいます。会計検査院の検査を待たず廃棄するなどもってのほか。真相を闇に葬るための隠蔽工作と指摘されても仕方がないではありませんか。\r\n　菅官房長官は、二十四日の記者会見で、基本的には決裁文書は三十年間保存しているわけであり、そこにほとんどの部分は書かれているんじゃないかと述べられました。であるならば、本件にかかわる決裁文書全体を墨塗りすることなく提出することを強く求めるものであります。\r\n　同僚議員の皆さん、国有地は国民の税金で買った国民の財産であります。一体いかなる力が働き、格安の払い下げが実現されたのか、政治家の関与はどうだったのか。真相の究明は、与野党問わず、国会の責務なのではないでしょうか。関係者を国会に招致して、徹底して真相を究明し、国民の負託に応えていこうではありませんか。\r\n　次に、本法案に反対する理由を述べます。\r\n　反対の最大の理由は、大企業と富裕層を優遇するゆがみに手をつけず、温存しているところにあります。\r\n　研究開発減税の高水準型と増加型は、今年度末が適用期限でありました。ところが、本法案では、高水準型は延長し、増加型は総額型に組み込み、研究開発減税の規模六千億円を維持する中身となっております。減税額の約九割は大企業向けです。\r\n　その一方で、予算案では、社会保障の自然増を一千四百億円もカットし、国民に医療、介護のさらなる負担増を求めています。給付型奨学金は規模が小さく、政府が検討しているように財源の一部を大学院生の奨学金返還免除制度の縮小などに求めれば、新たな矛盾を生み出します。\r\n　内部留保を積み増す大企業に減税するよりも、教育に投資してこそ未来は開けるのではありませんか。社会保障を支え、暮らしを応援してこそ、真の経済の好循環は生まれるのではないでしょうか。\r\n　研究開発減税の高水準型の減税総額の九割以上を上位十社で毎年占めております。総務省行政評価局も、国民への説明責任が果たせていないと指摘してまいりました。\r\n　にもかかわらず、なぜ延長になったのか。この制度の恒久化を求める製薬業界から、自民党に年間九千万円もの献金が行われております。このお金が法人税額最大四割引という優遇を続けさせる力になったのではありませんか。お金の力で税制をゆがめるなど、断じて許されません。\r\n　アベノミクスが行き詰まる中、税収は落ち込み、赤字国債の追加発行に追い込まれました。今暮らしを支える財源を真剣に確保することは、政治の責任であります。\r\n　五億円以上の金融資産を持つ超富裕層の資産は、この四年間で四十四兆円から七十五兆円に急増しております。大企業の内部留保は三百六十八兆円、過去最大です。\r\n　我が党は、大企業と富裕層を優遇する税制のゆがみを正し、担税力がある者に負担を求める改革を強く求めるものであります。\r\n　本法案の審議のさなか、二〇一六年分のエンゲル係数が発表となりました。二十九年ぶりの高水準です。円安による物価高、消費税増税、社会保障改悪等による将来不安が、食料品の高騰、消費の抑制、エンゲル係数の上昇をもたらしております。消費税増税路線は撤回するしかありません。\r\n　最後に、総理は、米国製の兵器の購入について、米国の経済や雇用にも貢献するものと答弁されました。軍事費がふえるのではないか、国民の中で懸念が広がっております。世論調査でも、七四％が防衛費の増額に反対です。民意を受けとめ、軍事費ファーストから暮らしファーストへ税金の使い方を転換することを求め……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00720170227/50",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "質疑を通じて、政府の説明の根拠は既に崩れております",
                "しかし、これほどの埋蔵物を取り除かなければ学校用地として認められないのか",
                "森友学園に格安で取得させるために過大な値引きを行ったのは明らかではありませんか",
                "\r\n　いかなる力がこのような値引きスキームをつくり上げていったのか、真相を究明しなければなりません",
                "真相を闇に葬るための隠蔽工作と指摘されても仕方がないではありませんか",
                "であるならば、本件にかかわる決裁文書全体を墨塗りすることなく提出することを強く求めるものであります",
                "真相の究明は、与野党問わず、国会の責務なのではないでしょうか",
                "関係者を国会に招致して、徹底して真相を究明し、国民の負託に応えていこうではありませんか",
                "\r\n　反対の最大の理由は、大企業と富裕層を優遇するゆがみに手をつけず、温存しているところにあります",
                "給付型奨学金は規模が小さく、政府が検討しているように財源の一部を大学院生の奨学金返還免除制度の縮小などに求めれば、新たな矛盾を生み出します",
                "\r\n　内部留保を積み増す大企業に減税するよりも、教育に投資してこそ未来は開けるのではありませんか",
                "社会保障を支え、暮らしを応援してこそ、真の経済の好循環は生まれるのではないでしょうか",
                "このお金が法人税額最大四割引という優遇を続けさせる力になったのではありませんか",
                "お金の力で税制をゆがめるなど、断じて許されません",
                "今暮らしを支える財源を真剣に確保することは、政治の責任であります",
                "\r\n　我が党は、大企業と富裕層を優遇する税制のゆがみを正し、担税力がある者に負担を求める改革を強く求めるものであります",
                "消費税増税路線は撤回するしかありません"
            ]
        },
        {
            "speech_id": "119304376X00220170215_163",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○宮本（徹）委員　新規後年度負担額抑制といったって、第三次補正予算に新規後年度負担分を回しているだけじゃないですか。だから後年度負担が、昨年、二十八年度予算の時点では四兆六千億だったのが、今度四兆八千億になるわけですよ。抑制していたらふえることはないわけですね。ふえているというのは、どんどん後年度負担をふやしているということですよ。\r\n　しかも、この後年度負担が余りにもふえ過ぎたために、毎年の当初予算では対応できない規模になっているわけですよね。この間の第三次補正予算のときも指摘しましたけれども、税収が減って赤字国債を発行せざるを得ない、こういう事態になっているにもかかわらず防衛省の予算を計上する、その中身の大半は、後年度負担のツケを払うためのものだったわけですよね。異常な状況ですよ。財政規律からいっても、本当に大変な事態だというふうに思います。\r\n　私は、未来にわたって暮らしのための予算を奪っていく、こういう兵器の購入の拡大は断固としてやめるべきだということを求めておきたいと思います。\r\n　さて、日米共同声明を見ますと、こういう文言があります。「防衛イノベーションに関する二国間の技術協力を強化する。」とあります。午前中、参議院の本会議でこの中身について総理は問われて答弁しておりますが、軍事技術の優位の確保のために、具体的にはこれから中身は進めていくということでした。\r\n　アメリカの側の狙いは何なのか。私も改めて防衛白書を見ましたら、アメリカの第三のオフセット戦略というのが書かれておりまして、その中ではアメリカの国防イノベーション構想が紹介されております。アメリカとしては、軍事作戦上及び技術上の優位が徐々に失われつつあることから、優位性を維持拡大するために国防イノベーション構想を発表したと。その中で、民生技術を注視、活用していくために民間部門との緊密な連携を打ち出していると防衛白書には書いてあります。\r\n　つまり、今、アメリカは、軍事技術上の優位を保つために民間の研究をごっそりすくい上げていこう、こういう方針を打ち出しているわけですね。そういう中で、今度の日米共同声明の中身であります。\r\n　そうしますと、これからアメリカと日本が共同開発をする、技術協力の強化を武器の開発で進めていく、こういうことになりますと、防衛省が今始めている安全保障技術研究推進制度、この研究成果も日米間の武器の国際共同開発に利用されていく、こういうことになっていくんじゃないですか。若宮さん、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　新規後年度負担額抑制といったって、第三次補正予算に新規後年度負担分を回しているだけじゃないですか",
                "財政規律からいっても、本当に大変な事態だというふうに思います",
                "\r\n　私は、未来にわたって暮らしのための予算を奪っていく、こういう兵器の購入の拡大は断固としてやめるべきだということを求めておきたいと思います",
                "\r\n　そうしますと、これからアメリカと日本が共同開発をする、技術協力の強化を武器の開発で進めていく、こういうことになりますと、防衛省が今始めている安全保障技術研究推進制度、この研究成果も日米間の武器の国際共同開発に利用されていく、こういうことになっていくんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X00320170127_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○宮本（徹）委員　高齢者の赤字は、低所得者の世帯でもどんどん拡大をしているのが現状ですよ、現実ですよ。私は、この道は社会保障政策としても間違っていると思いますが、経済政策としても間違いだと思いますよ。\r\n　消費のかなりを高齢者が占めているのは当然のことですが、今、政府の経済財政白書でも、現役世代が将来不安、老後の生活設計の不安で消費を冷え込ませていると書いているわけですよね。こういう形でどんどんどんどん赤字を拡大していく、社会保障を削減していく、こうなれば、現役世代の将来不安はますます拡大して、個人消費はますます停滞して、経済政策としてもどん詰まりになっていく道だと私は思いますよ。こういう未来のない道は転換すべきだと思います。\r\n　安倍政権は、社会保障は自然増の分まで削減する一方、軍事費は聖域にしております。この第三次補正予算は、税収が減って赤字国債を発行しなければならない、こういう事態になったにもかかわらず、軍事費、防衛省予算を計上しております。\r\n　稲田大臣、三次補正まで含めたら、二〇一六年度の防衛省予算は幾らになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、この道は社会保障政策としても間違っていると思いますが、経済政策としても間違いだと思いますよ",
                "こういう形でどんどんどんどん赤字を拡大していく、社会保障を削減していく、こうなれば、現役世代の将来不安はますます拡大して、個人消費はますます停滞して、経済政策としてもどん詰まりになっていく道だと私は思いますよ",
                "こういう未来のない道は転換すべきだと思います"
            ]
        },
        {
            "speech_id": "119305261X00320170127_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、二〇一六年度第三次補正予算に反対する討論を行います。\r\n　第二次安倍政権発足から四年たちました。異常な金融緩和と財政出動、大企業優遇税制と規制緩和を柱にした大企業へのてこ入れ政策は、大企業の内部留保と大資産家のもうけを拡大しただけで、肝心の国民の実質所得や消費拡大に結びついていません。二〇一四年四月の消費税増税により、国民経済の六割を占める個人消費の低迷がいまだに続いております。社会保障予算は、改革工程表に忠実に沿い、自然増さえ賄おうとせず、医療も介護も年金も改悪の連続で、国民が疲弊し、将来不安が増大しています。\r\n　経済の好循環は生まれず、その結果、税収も伸び悩んでいます。一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか。\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です。\r\n　しかし、軍事費は問題です。なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか。軍拡のツケを将来世代に回すなどもってのほかです。\r\n　しかも、防衛省予算一千七百六十五億円のうち一千百十二億円、実に六割以上が歳出化の前倒し、つまり、過去の予算で発注済みの後年度負担分のうち二〇一七年度予定分を前倒しするものです。中身は、Ｐ１対潜哨戒機二十機で三百六十二億円、Ｆ35ステルス戦闘機八機で六十八億円、Ｆ15戦闘機近代化改修八機で十八億円等です。\r\n　財政法では、補正予算が認められるのは、義務的経費の不足のほかは、予算編成後生じた事由に基づいて緊要なケースに限られております。既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります。何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません。\r\n　安保法制を強行した安倍政権のもと、アメリカと一緒に戦争のできる国づくりと一体に、軍事費は膨張し、後年度負担も拡大の一途をたどっています。第三次補正でさらに軍事費の新規後年度負担を二千八百六十七億円行い、二〇一七年度当初予算案まで含めれば後年度負担は四兆八千七百二十六億円、安倍政権の五年間で後年度負担は実に一・五倍に増大しております。安倍政権の大軍拡路線は、将来の財政収支を圧迫し、国民生活に必要な施策ができなくなる危険性を増大させています。\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/348",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか",
                "\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です",
                "\r\n　しかし、軍事費は問題です",
                "なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか",
                "軍拡のツケを将来世代に回すなどもってのほかです",
                "既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります",
                "何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません",
                "\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします"
            ]
        },
        {
            "speech_id": "119204376X00320161021_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　与党は政権をとる前には、公費負担はまずは六〇％に引き上げる、一〇％引き上げるんだという話を言っていたわけですよ。皆さんが言って、政権を奪還されたわけです。今の話では、処遇改善で別枠で入れたのを入れても五六％ということで、公約したことすらもまだできていないというのが今の段階なわけですよね。\r\n　ですから、どうすれば本当に必要な給付が必要な人に届いて、介護離職が起きないような介護保険制度にできるのかということを真剣に考えなきゃいけないですし、そのためにはやはり、税金の使い方を変えなきゃいけない、優先順位を変えるべきだというふうに私は思います。\r\n　今度の補正予算でも、公共事業のためには建設国債まで発行して、借金をしてまで予算を確保しながら、介護保険の話になると、先ほどから財源の問題を持ち出して、給付カット、利用者負担増のことばかり持ち出す。これでは国民は納得できないと言わざるを得ないと思います。\r\n　社会保障の自然増のカット、今度一千四百億円やるというお話でしたけれども、私は、本会議でも言いましたけれども、今年度で切れる租税特別措置、研究開発減税分だけで一千九十億円あるわけですよ。こういうものを社会保障に回せば、無理な介護保険の給付減、負担増というのはやらなくて済むじゃないですか。そういうところに踏み切ることを求めておきたいと思います。\r\n　そして、もう一つきょう取り上げたいのが、軍事費、防衛省予算の問題です。\r\n　社会保障は自然増まで厳しくカットする一方で、防衛省の予算は、閣議決定した中期防衛力整備計画の二十三兆九千七百億円、これも上回る勢いになっております。\r\n　今週、産経新聞で、「防衛省、三次補正要求へ」、ミサイル防衛装備二千億から三千億というのが一面で報じられましたが、これは、若宮副大臣、事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、どうすれば本当に必要な給付が必要な人に届いて、介護離職が起きないような介護保険制度にできるのかということを真剣に考えなきゃいけないですし、そのためにはやはり、税金の使い方を変えなきゃいけない、優先順位を変えるべきだというふうに私は思います",
                "これでは国民は納得できないと言わざるを得ないと思います",
                "こういうものを社会保障に回せば、無理な介護保険の給付減、負担増というのはやらなくて済むじゃないですか",
                "そういうところに踏み切ることを求めておきたいと思います",
                "\r\n　そして、もう一つきょう取り上げたいのが、軍事費、防衛省予算の問題です"
            ]
        },
        {
            "speech_id": "119004376X01020160301_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-01",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、政府提案の所得税法等改正案及び特例公債法案並びに民主・維新・無所属クラブ提案の修正案に反対の討論を行います。\r\n　第一に、今やるべきは消費税一〇％の中止であり、来年四月の一〇％増税を前提とした軽減税率の導入などではありません。\r\n　二年前の消費税八％への増税が、いまだ個人消費を大きく落ち込ませています。この中、十三兆円の連続増税を行えば、暮らしにも経済にも深刻な影響を与えることは明らかです。同時に、低所得者への簡素な給付措置をやめるので、低所得者にはダブルパンチです。さらに、軽減額が一兆円という根拠は曖昧なままです。財源確保の名による社会保障カット、負担増が実際の軽減額を上回れば、国民生活にはトリプルパンチになります。\r\n　附則百七十条では、二〇一八年度以降、財政健全化目標を踏まえての消費税を含む税制改革の検討が明記されています。この文言には、二〇二〇年度までのさらなる消費税増税が選択肢として含まれることが質疑を通じて明らかとなりました。\r\n　軽減税率は将来のインフラ整備など与党幹部の発言は、今回の複数税率導入にさらなる消費税増税の狙いが込められていることは明らかです。逆進性の強い消費税の大増税路線に断固として戦う決意を表明します。\r\n　第二に、庶民への増税の一方で、黒字の大企業に一層の減税を行うことには道理のかけらもありません。\r\n　政府は、賃上げ、投資を促すためだと言いますが、株高、円安のアベノミクスのもと、大企業は巨額の内部留保を積み上げてきました。大企業には賃上げの体力が十分あります。このような大企業にさらなる減税を行っても、内部留保を一層積み増すだけです。しかも、法人実効税率引き下げの主要な財源として外形標準課税を拡大することは極めて問題です。\r\n　中堅企業は、赤字企業はもちろん、課税所得一億円未満の企業まで軒並み増税となります。賃金が中心の付加価値割を拡大し、赤字企業に増税を行って、どうして政府が主張する賃上げ、投資が進むというのか。逆に、賃下げ、リストラの誘引となる愚策と言わなければなりません。\r\n　所得税法等改正案には、東日本大震災復興支援の税制など賛成する内容もありますが、以上の理由から総合的に判断し、反対します。\r\n　次に、特例公債法案は、憲法と財政法の定める財政民主主義を幾重にも踏みにじるものです。\r\n　昨日、参考人からは、財政法を暗殺するものだ、こういう厳しい指摘がありました。本法案は、財政法四条に反する赤字国債の発行について五年間、国会そして本委員会での審議、チェックの機会を奪うものであり、このような法案に賛成することは、国会の自殺行為と言わなければなりません。\r\n　なお、民主・維新・無所属クラブの修正案は、政府提案の問題点を正す内容が含まれておりますが、政府の来年度予算案は大企業減税、軍事費拡大、浪費型公共事業の拡大を内容としており、この予算を支える赤字国債発行に反対の立場から、賛同いたしません。\r\n　以上、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01020160301/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　第一に、今やるべきは消費税一〇％の中止であり、来年四月の一〇％増税を前提とした軽減税率の導入などではありません",
                "同時に、低所得者への簡素な給付措置をやめるので、低所得者にはダブルパンチです",
                "逆進性の強い消費税の大増税路線に断固として戦う決意を表明します",
                "\r\n　第二に、庶民への増税の一方で、黒字の大企業に一層の減税を行うことには道理のかけらもありません",
                "しかも、法人実効税率引き下げの主要な財源として外形標準課税を拡大することは極めて問題です",
                "賃金が中心の付加価値割を拡大し、赤字企業に増税を行って、どうして政府が主張する賃上げ、投資が進むというのか",
                "逆に、賃下げ、リストラの誘引となる愚策と言わなければなりません",
                "\r\n　所得税法等改正案には、東日本大震災復興支援の税制など賛成する内容もありますが、以上の理由から総合的に判断し、反対します",
                "\r\n　次に、特例公債法案は、憲法と財政法の定める財政民主主義を幾重にも踏みにじるものです",
                "本法案は、財政法四条に反する赤字国債の発行について五年間、国会そして本委員会での審議、チェックの機会を奪うものであり、このような法案に賛成することは、国会の自殺行為と言わなければなりません",
                "\r\n　なお、民主・維新・無所属クラブの修正案は、政府提案の問題点を正す内容が含まれておりますが、政府の来年度予算案は大企業減税、軍事費拡大、浪費型公共事業の拡大を内容としており、この予算を支える赤字国債発行に反対の立場から、賛同いたしません"
            ]
        },
        {
            "speech_id": "119004376X00920160229_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　きょうは、お忙しい中を参考人の皆様に御出席いただいて、ありがとうございます。\r\n　まず、末澤参考人と片岡参考人にお伺いいたします。\r\n　今、大量の赤字国債を発行しているわけですけれども、これは超低金利ということがある意味大前提になっているというふうに思います。仮に金利が一％上がれば、利払い費は、一年目は一兆円、二年目は二・二兆円、三年目は三・七兆円ということで、雪だるま式にふえていくことになるわけですよね。そういうことを考えますと、今日銀がやっている異次元の金融緩和の出口戦略がうまくいくのかどうかというのは、日本の財政の命運もかかる仕事になるんじゃないかなというふうに考えております。\r\n　そういう点では、日銀の今の異次元金融緩和政策の出口戦略についてどうお考えなのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/55",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今、大量の赤字国債を発行しているわけですけれども、これは超低金利ということがある意味大前提になっているというふうに思います",
                "そういうことを考えますと、今日銀がやっている異次元の金融緩和の出口戦略がうまくいくのかどうかというのは、日本の財政の命運もかかる仕事になるんじゃないかなというふうに考えております"
            ]
        },
        {
            "speech_id": "119004376X00920160229_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　ありがとうございます。\r\n　それから、引き続いて安藤参考人にお伺いしますが、一九七六年の予算委員会での渡辺法政大教授の公述も引用されて、それから、その発言の、赤字国債の発行についてのやり方についての恥知らずなことという言葉も引用されておりました。\r\n　当時の議論を見ると、歳出をまず決めて赤字国債の発行額を決めるのは、赤字国債発行の限度をなくすものだという批判がされているわけですけれども、そうすると、基本的に、赤字国債を組む場合の考え方としては、歳出を出発点にするんじゃなくて税収が出発点なんだ、年度途中で補正を組むべきだというのが当時のものを見ると出てくるんですけれども、これは今日でも言えることなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　当時の議論を見ると、歳出をまず決めて赤字国債の発行額を決めるのは、赤字国債発行の限度をなくすものだという批判がされているわけですけれども、そうすると、基本的に、赤字国債を組む場合の考え方としては、歳出を出発点にするんじゃなくて税収が出発点なんだ、年度途中で補正を組むべきだというのが当時のものを見ると出てくるんですけれども、これは今日でも言えることなんでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00920160229_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　引き続き安藤参考人にお伺いしますが、公債は租税の前借りだというお話がありました、いずれ税金で返さなきゃいけないと。それから、公債の場合は、発行すれば、今はマイナス金利でありますけれども、一般的には利子がどんどんつくわけです。そうすると、赤字国債の発行がふえればふえるほど、国債の所有者に利払いという形で所得が移転していくということになると思うんですね。\r\n　そうすると、国債がふえればふえるほど、税制のあり方としては応能負担を一層強めなきゃいけない、こういう改正が必要になるという理解でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうすると、赤字国債の発行がふえればふえるほど、国債の所有者に利払いという形で所得が移転していくということになると思うんですね",
                "\r\n　そうすると、国債がふえればふえるほど、税制のあり方としては応能負担を一層強めなきゃいけない、こういう改正が必要になるという理解でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00920160229_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　ありがとうございます。\r\n　あと、これはお三方にお伺いしたいと思います。\r\n　片岡参考人の方から、きょうのお話で、二〇二〇年度のプライマリーバランスの黒字化については、そこにこだわる必要はないというお話があったというふうに思います。長期債務残高のＧＤＰ比が下がっていく状況が生まれればいいんだ、名目ＧＤＰの伸びが金利を上回っていればいいんだというお話があって、私もそれはそのとおりだなというふうに思います。\r\n　ただ、今回の法案には、二〇二〇年度のプライマリーバランスの黒字化という文言が実は入っていまして、それがあるから野方図に赤字国債が出るわけじゃないんだという仕掛けになっているわけです。\r\n　ただ、何が何でも二〇二〇年度のプライマリーバランスの黒字化ということをやろうとしたら大変なことが起きると私は思っています。政府の成長シナリオということでやっても、プライマリーバランスの黒字化には六・五兆円足りない、ベースラインケースでいえば十数兆円足りないということになっています。\r\n　一方で、今回国会に出されています所得税法等の税制改正の法案では、二〇一八年度以降に中間評価をやって、消費税を含む税制の構造改革を行うという文言がありますね。私はこの文言の意味を総理に聞きましたら、それは、二〇一八年度以降、消費税増税ですね、一〇％を超える増税も選択肢に含むんだというお話だったんですよね。\r\n　そうすると、この二つの法案をくっつけて並べると、二〇二〇年度にはプライマリーバランス黒字化だ、そこに向かって、二〇一七年度は一〇％に上げて、その先には十数％に上げる道というのが敷かれていくことになるんじゃないか。そうすると、税の逆進性は一層強まりますし、ましてや、この間の消費税増税が与えた日本経済そして国民の暮らしへの影響というものを考えたら、それはやってはならない道だということを私は思っているんです。\r\n　そういうことを考えると、法案に二〇二〇年度の黒字化目標というのが書かれているのは非常に問題があると思うんですけれども、これをお三方に御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "長期債務残高のＧＤＰ比が下がっていく状況が生まれればいいんだ、名目ＧＤＰの伸びが金利を上回っていればいいんだというお話があって、私もそれはそのとおりだなというふうに思います",
                "\r\n　ただ、何が何でも二〇二〇年度のプライマリーバランスの黒字化ということをやろうとしたら大変なことが起きると私は思っています",
                "そうすると、税の逆進性は一層強まりますし、ましてや、この間の消費税増税が与えた日本経済そして国民の暮らしへの影響というものを考えたら、それはやってはならない道だということを私は思っているんです",
                "\r\n　そういうことを考えると、法案に二〇二〇年度の黒字化目標というのが書かれているのは非常に問題があると思うんですけれども、これをお三方に御意見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　きょうは、特例公債法案についてまず質問をしたいと思います。赤字国債の発行を禁じた財政法四条の背景について改めてお伺いしたいと思います。\r\n　私は本会議で、財政法制定当時の主計局法規課長が書いた解説書の記述を紹介いたしました。今は国会図書館もコピーでしかもらえないような古い本なんですけれども、「財政法逐条解説」というものです。\r\n　この中で、四条についての解説の一文目は、「第四条は健全財政を堅持して行くと同時に、財政を通じて戦争危険の防止を狙いとしてゐる規定である。」ここから始まるんですよ。そして、戦争と公債は密接不離だという話がずっと展開されています、当時の解説の本で。\r\n　この解説本は当時の主計局の法規課長が書いているわけですけれども、「序」は当時の主計局長が書いております。「国民の一人でも多くが本書を読んで財政に対する認識を深め、本法の精神を充分に把握されることを、切に希う」というふうに書いておりますので、ですから、これは当時の財務省の考え方だったのは間違いないというふうに思います。\r\n　改めて麻生大臣にお伺いしますけれども、やはり赤字国債の発行を禁じた財政法四条は、膨大な戦時国債で戦争を進めて、国家財政と国民生活を破綻させた反省を踏まえたものだ、こういう認識はお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/146",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「国民の一人でも多くが本書を読んで財政に対する認識を深め、本法の精神を充分に把握されることを、切に希う」というふうに書いておりますので、ですから、これは当時の財務省の考え方だったのは間違いないというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_148",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　よく報道ステーションに出てくる木村草太さん、憲法学者の方が法律の説明をするときに、法律というのは、過去に問題があったからだ、失敗があったからだ、それを踏まえて、そういうことが起きないためにつくるんだと言っているわけですよ。\r\n　なぜ健全財政のために赤字国債の発行を禁じたかというと、その失敗は何だったのかといったら、やはり、戦時国債を膨大に発行して国家財政を破綻させた、この失敗を踏まえてのものなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　なぜ健全財政のために赤字国債の発行を禁じたかというと、その失敗は何だったのかといったら、やはり、戦時国債を膨大に発行して国家財政を破綻させた、この失敗を踏まえてのものなんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00720160225_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　ですから、なぜ健全財政を守らなきゃいけないのかというのは、歴史の背景は否定されないということでしたけれども、私が言っていることは常識だと思いますよ。\r\n　これは学生時代の教科書です。「予算と財政法」、小村武さん。小村武さんは主計局の元次長ですよね。この中でもこう書いていますよ。「この財政法の健全財政主義の原則は、戦前の軍事費調達のための巨額の公債発行の反省が一つの契機であつた」という文言が書いてありますよ。学生だって学ぶ当たり前の話なんですよ。ここをやはり今財務省の中でしっかり引き継がれていないということになったら、私は大変心配になってきます。ですからやはり、なぜこの規定ができたのかという点では、歴史をかがみとしなければならないというふうに思います。\r\n　そして、前回の特例公債法が出された二〇一二年までは、毎年、赤字国債の発行が必要な年に特例公債法案が出されて、審議して成立させられる、こうやってきたわけですけれども、特例公債の発行を単年度に限定してきたのは、財政規律を保つための最低限の措置だったんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ここをやはり今財務省の中でしっかり引き継がれていないということになったら、私は大変心配になってきます",
                "ですからやはり、なぜこの規定ができたのかという点では、歴史をかがみとしなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　緩むか緩まないかをチェックするのが国会だというのが憲法の考え方だと思うんですよ。国会が全て財政はチェックする、予算単年度主義の原則も憲法の中に書かれているわけですから、だから、二〇一二年までは毎年毎年、自民党政権の時代であっても、他の政権のときでも出し続けてきたわけじゃないですか。\r\n　その歴史というのは、それだけ、赤字国債を発行することへの、本当はやっちゃいけないんだという思いがあって、毎年毎年審議をしてきたという経過があると思うんです。その重みをやはり踏まえなきゃいけないというふうに私は思います。財政規律を守る上で、やはり最低限の話だと思います。\r\n　それで、先ほど、前回は議員修正で直されたというお話がありました。前回は、私たちはその議員修正に当然日本共産党は入っていませんけれども、三党合意という形でやられました。これは、私たちとしては、国会がみずからの審議権を放棄した自殺行為だというふうに思っています。\r\n　ですが、もう今度は、国会からチェックを受ける政府の側が、国権の最高機関たる国会の審議権を事実上制限する、こういう法案を出すということになっているわけですよ。だから、前回の法案も問題ですけれども、今回の法案はそれにも増して私は問題だというふうに思います。そう思いませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　その歴史というのは、それだけ、赤字国債を発行することへの、本当はやっちゃいけないんだという思いがあって、毎年毎年審議をしてきたという経過があると思うんです",
                "その重みをやはり踏まえなきゃいけないというふうに私は思います",
                "財政規律を守る上で、やはり最低限の話だと思います",
                "これは、私たちとしては、国会がみずからの審議権を放棄した自殺行為だというふうに思っています",
                "だから、前回の法案も問題ですけれども、今回の法案はそれにも増して私は問題だというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　いやいや、毎回毎回、特例公債法を毎年出せば、ここの委員会でも、財源をどこから確保するのかというこの法案そのものについても議論になるわけじゃないですか。それが今度は、今回通したらもう五年間は、来年も再来年もその翌年もなくなっちゃうというわけですから、それは国会のチェック力を奪うものだというのは当たり前じゃないですか。憲法が定めた財政の国会中心主義というのに対して極めて問題がある法案だということを厳しく指摘しておきたいと思います。\r\n　その上で、法案では、二〇二〇年度までのプライマリーバランスの黒字化のために経済財政の再生を進めていくということが書かれています。\r\n　経済・財政再生計画の改革工程表を私も見ましたけれども、前半はずっと社会保障の話ばかり出てくるわけですよ。もう本当に、いかに給付を削減するのか、負担をふやすのかという話が入っているわけですよ。こういうものを赤字国債の発行を抑制するために進めていくんだという、こういう中身が入っていること自体、私は大問題だというふうに思っています。\r\n　本来、赤字国債を抑制する、無駄を削ると言うんだったら、私はここでも何度も主張してきましたけれども、やはり大企業優遇税制にメスを入れていく、浪費型の公共事業にメスを入れていく、ふえ続けている防衛費にメスを入れていくということが必要だと思うんですよ。でも、改革工程表を見ましたけれども、八十八ページありましたけれども、防衛費なんか最後の一ページしかないということになっているわけです。\r\n　公共事業の問題については、きょう、私は分科会で夜七時からやりますけれども、法人税はその前やりましたので、きょうは、この場では防衛費の問題についてお伺いをしたいというふうに思っております。\r\n　防衛費は、来年度予算では、社会保障を上回る一・五％の伸びということになっております。きょう予算委員会でも使った資料を配付させていただきました。上のグラフは、黒い棒が中期防衛力整備計画を想定する毎年〇・八％増、赤が毎年の当初予算、黄色が補正予算の中期防経費にかかわる部分です。ですから、明確に中期防衛力整備計画を上回る勢いで防衛費がふえ続けています。そして下のグラフは後年度負担の推移ということで、二〇一四年以降、後年度負担も急増しているということになっております。そして、きょうはグラフをつけていないんですけれども、思いやり予算も増額でこれからの五年間は合意するということになってしまいました。\r\n　私は、財政健全化ということを言ったら、ここを聖域化していくわけには絶対にいかないというふうに思います。\r\n　財政制度審議会も、来年度予算の編成に当たって、建議でこういうことを言っておりました。新規後年度負担の抑制を図る必要がある、思いやり予算の新しい特別協定については削減に取り組む必要がある、聖域視せず見直せ、こう言っていたわけですけれども、麻生大臣御自身は、財政制度審議会の建議についての防衛費部分の指摘についてはどういう受けとめでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが今度は、今回通したらもう五年間は、来年も再来年もその翌年もなくなっちゃうというわけですから、それは国会のチェック力を奪うものだというのは当たり前じゃないですか",
                "憲法が定めた財政の国会中心主義というのに対して極めて問題がある法案だということを厳しく指摘しておきたいと思います",
                "こういうものを赤字国債の発行を抑制するために進めていくんだという、こういう中身が入っていること自体、私は大問題だというふうに思っています",
                "\r\n　本来、赤字国債を抑制する、無駄を削ると言うんだったら、私はここでも何度も主張してきましたけれども、やはり大企業優遇税制にメスを入れていく、浪費型の公共事業にメスを入れていく、ふえ続けている防衛費にメスを入れていくということが必要だと思うんですよ",
                "\r\n　私は、財政健全化ということを言ったら、ここを聖域化していくわけには絶対にいかないというふうに思います",
                "新規後年度負担の抑制を図る必要がある、思いやり予算の新しい特別協定については削減に取り組む必要がある、聖域視せず見直せ、こう言っていたわけですけれども、麻生大臣御自身は、財政制度審議会の建議についての防衛費部分の指摘についてはどういう受けとめでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00720160225_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　六千二百万から九千七百万です。これは土地代なしですよ。米軍基地内につくっていますから、土地代なしの上物で一戸当たり六千二百万から九千七百万ですよ。与党の方も首をかしげていらっしゃいますけれども。びっくり仰天のお金を出して、体が大きいからといってここまでなるのかという話だと思います。若宮さんもおかしいと思いますよ、体が大きいからという説明でここまでの違いになるというのは。\r\n　ですから、結局、米軍向けの経費も増大し、戦争法対応の新しい装備でも、そして訓練でも防衛費が膨らんでいる。赤字国債でこういうことを進めていくことは私は許されないというふうに思います。\r\n　防衛費も聖域にしないということを総理は本会議で答弁をされましたので、最後に麻生大臣にもお伺いしたいというふうに思います。\r\n　二月二十六日、あしたで二・二六事件から何年になりますか。一九三六年ですからちょうど八十年ということになります。当時の高橋是清大蔵大臣は、軍事費の縮小をやろうとして凶弾に倒れるということになりました。大蔵大臣の役割というのはなかなか本当に重責を担っているんだなと、歴史を振り返ってもわかるわけですけれども、やはり、防衛費を聖域にせずにメスを入れていく必要があるんじゃないかと思いますが、麻生大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "赤字国債でこういうことを進めていくことは私は許されないというふうに思います",
                "大蔵大臣の役割というのはなかなか本当に重責を担っているんだなと、歴史を振り返ってもわかるわけですけれども、やはり、防衛費を聖域にせずにメスを入れていく必要があるんじゃないかと思いますが、麻生大臣、どうでしょう"
            ]
        },
        {
            "speech_id": "119004376X00620160224_273",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　二十分ですので、租税特別措置と研究開発減税に絞って質問させていただきます。\r\n　庶民には消費税増税、赤字企業には外形標準課税の拡大の一方で、黒字大企業は大減税。そして、黒字大企業が大きな恩恵を受けている税制の一つが租税特別措置です。\r\n　昨年も研究開発減税の問題を議論させていただきました。赤字国債を発行して租税特別措置を行っているような今は状態だと言っていいと私は思うんですよ。内部留保をため続ける大企業への減税というのが中身としては多いわけですから、思い切った見直しが必要だと思います。\r\n　まずお伺いしますけれども、二〇一四年度の実態調査を見ますと、研究開発減税は、昨年をさらに上回って六千七百四十六億円、そのうち上位十社が三六・四％を占めて、減税額は二千四百五十五億円。この上位十社の納めている法人税額は幾らでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "赤字国債を発行して租税特別措置を行っているような今は状態だと言っていいと私は思うんですよ",
                "内部留保をため続ける大企業への減税というのが中身としては多いわけですから、思い切った見直しが必要だと思います"
            ]
        },
        {
            "speech_id": "119005254X01020160209_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-09",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、特例公債法案について質問します。（拍手）\r\n　本法案は、東日本大震災の復興債という、目的も償還財源もはっきりした法案と、財政法が禁じた赤字国債の発行を特例的に行う法案を一本にしたものであります。性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します。\r\n　本法案は、二〇一六年度から五年間、赤字国債の発行を政府の手に委ねるものとなっています。これは、憲法と財政法の規定を幾重にも踏みにじるものです。\r\n　我が国の憲法は、第八十三条で、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と定め、八十六条では、「内閣は、毎会計年度の予算を作成し、国会に提出して、その審議を受け議決を経なければならない。」と定めています。どこから財力を調達するかも含め、国会の議決に基づくものとし、予算の単年度主義を規定しています。\r\n　その上で、財政法四条は、「国の歳出は、公債又は借入金以外の歳入を以て、その財源としなければならない。」としています。\r\n　公共事業などを除けば、公債や借入金は認めていません。こうした明確な規定を、最近における国の財政収支が著しく不均衡な状況などという理由で踏み破っていいというのでしょうか。憲法、財政法違反は明らかではありませんか。\r\n　なぜ、赤字国債の発行を財政法は禁じているのか。財政法制定当時の主計局法規課長平井平治氏の著した「財政法逐条解説」は、次のように明確に述べています。\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります。\r\n　総理は、赤字国債の発行を禁じた財政法四条は、膨大な戦時国債で戦争を進め、国家財政と国民生活を破綻させた反省を踏まえたものだという認識をお持ちでしょうか。財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか。\r\n　そもそも特例公債法は、二〇一二年までは、赤字国債の発行が必要な年に、国会の議決が必要な法案として国会に提出され、審議してきました。単年度に限定したのは、財政規律を保つための最低限の措置だったのです。ところが、二〇一二年に、消費税増税を前提に、民主党、自民党、公明党の三党合意で、四年間の赤字国債の発行自由化まで決めたのです。\r\n　国会のチェックを外した四年間、国と地方の借金はどうなったでしょうか。二〇一一年度末は八百九十五兆円、二〇一五年度末の見込みは一千四十一兆円、ウナギ登りにふえております。本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか。\r\n　莫大な赤字国債の発行は、超低金利が前提となっています。仮に金利が一％増加すれば、利払い費は何兆円増加するのでしょうか。借金は雪だるま式に膨れ上がるのではありませんか。\r\n　特例公債の発行限度額を予算総則に書くとしますが、二〇一七年度から二〇二〇年度までは、どのような予算がどのような規模で組まれるのか、時の政権にしかわかりません。衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか。\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です。経済・財政再生計画改革工程表は、後期高齢者の窓口負担の一割から二割への引き上げ、介護保険利用料の一割から二割への引き上げ、年金の支給額をさらに目減りさせるマクロ経済スライドの見直し、高額療養費制度の見直しなどを検討項目に掲げています。財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか。\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです。生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました。生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか。\r\n　重大なことは、これほどの借金をつくり、何に支出しているかです。\r\n　安倍内閣は、社会保障について毎年の自然増分を大きく抑え込む一方で、大企業に対しては、研究開発減税の拡充、設備投資減税の創設、先行減税の形での法人税率の引き下げなど、減税の大盤振る舞いです。復興法人税の一年前倒し廃止を含めれば、三兆円もの大減税が行われました。財界要望を受けた大企業優遇減税が歳入減少の要因の一つになっていることをお認めになりますか。法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです。\r\n　また、新規大型開発事業への集中投資が行われています。\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか。\r\n　とりわけ、軍事費を増大させていることは重大です。\r\n　安倍政権のもとで、防衛費は四年連続で増額となり、来年度は当初予算で初めて五兆円を超えました。中期防衛力整備計画をも上回る勢いです。\r\n　その中身は、空中給油機や無人偵察機などアメリカの軍事戦略を補完する装備調達、そして沖縄県民の民意を無視した米軍基地建設の強行です。さらに、来年度からの米軍への思いやり予算も増額で合意しました。総理、防衛費は歳出削減の聖域だということなんでしょうか。\r\n　防衛費の後年度負担額はこの四年で約一・五倍、急速に拡大しております。しかも、政府は、昨年、防衛費の後年度負担の拡大に道を開く防衛調達特措法を成立させました。これまで五年だった国庫債務負担行為による支出の年限を、武器の購入に限って十年に延ばしました。十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか。\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです。アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません。日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります。\r\n　以上、総理の明確な答弁を求め、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01020160209/23",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します",
                "これは、憲法と財政法の規定を幾重にも踏みにじるものです",
                "憲法、財政法違反は明らかではありませんか",
                "\r\n　なぜ、赤字国債の発行を財政法は禁じているのか",
                "\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります",
                "財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか",
                "本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか",
                "衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか",
                "\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です",
                "財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか",
                "\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです",
                "生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました",
                "生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか",
                "法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです",
                "\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか",
                "\r\n　とりわけ、軍事費を増大させていることは重大です",
                "十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか",
                "\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです",
                "アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません",
                "日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります"
            ]
        }
    ]
}