{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "118014401X00320120718_297",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○国務大臣（安住淳君）　消費税のこの一五年の一〇％が半年後ろにずれたものですから、一五年きっちりにはマイナス、プライマリーバランスで、三％ちょっと、目標をここまでは行きません。しかし、平年化をすればそこまで行くということでございますが、今先生から御指摘のお話は、では二〇年にこの残りのプライマリーバランスをどういうふうにゼロ化をしていくかということですが、この目標をしっかり私どもとしては下ろさないで、何とかやはり二〇二〇年に、国際公約もしておりますプライマリーバランスのゼロに向かって様々な、税収を上げたり、また歳出のカットをしっかりやっていったり、そうしたことをすることで、私は何とかこのプライマリーバランスを二〇二〇年にゼロにたどり着きたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/297",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、平年化をすればそこまで行くということでございますが、今先生から御指摘のお話は、では二〇年にこの残りのプライマリーバランスをどういうふうにゼロ化をしていくかということですが、この目標をしっかり私どもとしては下ろさないで、何とかやはり二〇二〇年に、国際公約もしておりますプライマリーバランスのゼロに向かって様々な、税収を上げたり、また歳出のカットをしっかりやっていったり、そうしたことをすることで、私は何とかこのプライマリーバランスを二〇二〇年にゼロにたどり着きたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00320120718_299",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○国務大臣（安住淳君）　私どもが、これは慎重シナリオでいいますと、一五年の時点で、消費税が一〇％に上がった時点で計算をすれば、慎重シナリオで、まだそれでも十六兆円台の半ば、十六・六兆円程度お金がまだ足らない、プライマリーバランスをゼロにするにはそこの均衡が必要だということでございます。\r\n　ですから、それは消費税何％という考え方ではなくて、この十六兆円台半ばの税収をどういうふうにするか、また歳出のカットも含めて、できるだけやはりそういうものを、総理は成長の道を含めて三つの道ということをいつも御指摘なさいますが、その三つをうまく複合的にかみ合わせてこの十六兆円台半ばというものを達成したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/299",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、それは消費税何％という考え方ではなくて、この十六兆円台半ばの税収をどういうふうにするか、また歳出のカットも含めて、できるだけやはりそういうものを、総理は成長の道を含めて三つの道ということをいつも御指摘なさいますが、その三つをうまく複合的にかみ合わせてこの十六兆円台半ばというものを達成したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○国務大臣（安住淳君）　消費税の価格転嫁対策と事務負担の軽減策についての御質問をいただきました。\r\n　御指摘のように、基準期間制度を廃止し、現年度の課税売上高で判断することにつきましては、課税事業者であるか否かが消費税相当分の価格への転嫁の有無に影響を及ぼすことや、簡易課税制度を選択するか否かにより事業者の記帳義務の内容が異なること等から、事業者免税点制度や簡易課税制度の適用の有無は課税期間の開始前に確定していくことが必要であるというふうに今は思っております。ですから、御指摘ではございますが、慎重に検討すべきであると考えております。\r\n　また、御指摘の限界控除制度の復活や不申告制度の創設については、これは、平成九年に廃止された限界控除制度でございますが、本来納付すべき税額の全部又は一部を事業者の手元に残すという、いわゆる益税を認める制度であるということが当時強い批判がありました。この結果として廃止された経緯がある等を踏まえると、これも慎重に検討すべきであると考えております。\r\n　今回の改革においては、事業者免税点制度や簡易課税制度を基本的に維持することにより中小事業者の事務負担に配慮しているところでございますが、今後、中小事業者にとって転嫁が行いやすい環境の整備を進めるとともに、事務負担等に配慮した必要な財政上、税制上その他の支援措置についても、関係省庁からの要求、要望も踏まえ、検討してまいりたいと思います。\r\n　次に、今回の一体改革後の更なる対応の必要性いかんということでございました。\r\n　今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向け取り組んでいくことが重要であると思っております。その後、国内社会や経済財政の状況、また、国際的な経済社会状況等とその見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までの基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って更なる検討、議論を行っていくべきだと考えております。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のように、基準期間制度を廃止し、現年度の課税売上高で判断することにつきましては、課税事業者であるか否かが消費税相当分の価格への転嫁の有無に影響を及ぼすことや、簡易課税制度を選択するか否かにより事業者の記帳義務の内容が異なること等から、事業者免税点制度や簡易課税制度の適用の有無は課税期間の開始前に確定していくことが必要であるというふうに今は思っております",
                "ですから、御指摘ではございますが、慎重に検討すべきであると考えております",
                "この結果として廃止された経緯がある等を踏まえると、これも慎重に検討すべきであると考えております",
                "\r\n　今回の改革においては、事業者免税点制度や簡易課税制度を基本的に維持することにより中小事業者の事務負担に配慮しているところでございますが、今後、中小事業者にとって転嫁が行いやすい環境の整備を進めるとともに、事務負担等に配慮した必要な財政上、税制上その他の支援措置についても、関係省庁からの要求、要望も踏まえ、検討してまいりたいと思います",
                "\r\n　今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向け取り組んでいくことが重要であると思っております",
                "その後、国内社会や経済財政の状況、また、国際的な経済社会状況等とその見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までの基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って更なる検討、議論を行っていくべきだと考えております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○国務大臣（安住淳君）　まず、複数税率についての御質問でございました。\r\n　複数税率については、先般の三党合意に基づく修正案で、所得の低い方々に配慮する観点から、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め様々な角度から総合的に検討するとの規定が盛り込まれたところでございます。今後、その規定に沿って検討を行っていく必要があると考えておりますが、この際、先ほど愛知議員からも御指摘がありましたように、複数税率を導入することについては、税率を一〇％に引き上げた後でなければ事実上導入することが困難であるとの御意見など、様々な議論があることは十分承知しております。導入に際しては、いわゆるインボイス制度を始めとする関連する諸制度の整備のための法改正が必要であることなどを念頭に、十分に検討を行う必要があると考えております。\r\n　給付付き税額控除制度についての御質問でございました。\r\n　給付付き税額控除制度については、政策目的を明確にするとともに、今回盛り込まれた低所得者対策等の効果を踏まえ、既存の社会保障制度等との関係を整理するなど、様々な論点について諸外国の例も参考にしつつ総合的な検討を行っていくことが必要であると考えております。\r\n　今般の三党合意に基づく法案の修正によりまして、低所得者への配慮については、今申し上げました給付付き税額控除及び先ほど御指摘をさせていただきました複数税率の各々について様々な角度から総合的に検討するということとされておりますので、この方向に沿って今後しっかりと御検討させていただきたいと思います。\r\n　景気条項について、確認の質問でございました。\r\n　附則十八条三項に規定されている所要の措置の具体的な内容については、経済状況等を総合的に勘案した上で判断することになります。仮に、本法案が定められた消費税率の引上げに係る規定の施行を停止し又は延期する場合には法律の改正が必要になるのではないかという御認識でございますが、私も全く同じ認識を持っております。\r\n　最後に、円高に対する対応でございますが、急速な円高の進行など、為替市場の過度な変動は我が国経済、金融の安定に悪影響を及ぼすものであります。引き続き、私としては緊張感を持って市場の動向を注視し、必要なときには断固たる措置をとることにしております。\r\n　あわせて、新産業の創出や非価格競争力の強化を進め、為替リスクに左右されない強靱な経済体質を構築するとともに、円高メリットを活用した海外ＭアンドＡや資源確保を推進するなどの取組を総合的に進めていくことが必要であると考えております。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今後、その規定に沿って検討を行っていく必要があると考えておりますが、この際、先ほど愛知議員からも御指摘がありましたように、複数税率を導入することについては、税率を一〇％に引き上げた後でなければ事実上導入することが困難であるとの御意見など、様々な議論があることは十分承知しております",
                "導入に際しては、いわゆるインボイス制度を始めとする関連する諸制度の整備のための法改正が必要であることなどを念頭に、十分に検討を行う必要があると考えております",
                "\r\n　給付付き税額控除制度については、政策目的を明確にするとともに、今回盛り込まれた低所得者対策等の効果を踏まえ、既存の社会保障制度等との関係を整理するなど、様々な論点について諸外国の例も参考にしつつ総合的な検討を行っていくことが必要であると考えております",
                "\r\n　今般の三党合意に基づく法案の修正によりまして、低所得者への配慮については、今申し上げました給付付き税額控除及び先ほど御指摘をさせていただきました複数税率の各々について様々な角度から総合的に検討するということとされておりますので、この方向に沿って今後しっかりと御検討させていただきたいと思います",
                "仮に、本法案が定められた消費税率の引上げに係る規定の施行を停止し又は延期する場合には法律の改正が必要になるのではないかという御認識でございますが、私も全く同じ認識を持っております",
                "引き続き、私としては緊張感を持って市場の動向を注視し、必要なときには断固たる措置をとることにしております",
                "\r\n　あわせて、新産業の創出や非価格競争力の強化を進め、為替リスクに左右されない強靱な経済体質を構築するとともに、円高メリットを活用した海外ＭアンドＡや資源確保を推進するなどの取組を総合的に進めていくことが必要であると考えております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○国務大臣（安住淳君）　まず、簡素な給付措置の財源についての御質問をいただきました。\r\n　この簡素な給付措置については、三党合意文書において、真に配慮が必要な低所得者を対象にしっかりとした措置が行われるよう、今後、予算編成過程において立法措置を含めた具体化を検討するとされております。政府といたしましては、この三党協議における議論を踏まえ、財源の問題も含めて具体化に向けた検討を行い、消費税率が八％に引き上げられる時点から実施してまいりたいと思います。\r\n　次に、自動車関係諸税の抜本的な見直しについて私の方にも質問をいただきました。\r\n　車体課税については、総理から御答弁させていただいたとおりでございますが、三党合意を踏まえまして、税制抜本改革法案第七条の規定に示された方針に沿って抜本的な見直しを検討してまいりたいと思います。\r\n　その際、見直しの内容につきましては、国、地方の財政状況や地球温暖化対策との関係なども踏まえつつ、車体課税のみならず、エネルギー課税を含めた環境関連税制全体の再編を図る中で、法案第七条の規定にもあるように、安定的な財源を確保することと併せて検討していく必要があると考えております。\r\n　次に、医療と住宅、そして被災地の復興のための税制の特例を設けたらどうだという御提案でございました。\r\n　先般の三党合意において、医療につきましては、消費税率の八％への引上げ時までに、高額の投資に係る消費税負担について、医療保険制度において他の診療行為と区分して適切な手当てを行う具体的な手法について検討し、結論を得るとともに、医療に関する税制上の配慮等についても幅広く検討を行うとなっております。\r\n　また、住宅については、平成二十五年以降の税制改正及び予算編成の過程で総合的に検討を行い、消費税率の八％への引上げ時及び一〇％への引上げ時にそれぞれ十分な対策を実施することとされた趣旨を踏まえ、今後、具体的な検討を行ってまいりたいと思っております。\r\n　また、被災地の生活再建策に関して、これまでも様々な税制上の特例措置や被災者生活再建支援金、災害復興住宅融資等の様々な予算措置を講じています。\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行うことや、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望を踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しておりますので、御指摘をいただきましたが、この方針に沿って復興に向けて、ちょうど消費税が引き上がるときが住宅再建の時期と重なるということもありますので、特段の配慮をしてまいりたいというふうに思っております。（拍手）\r\n　　　〔国務大臣川端達夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "政府といたしましては、この三党協議における議論を踏まえ、財源の問題も含めて具体化に向けた検討を行い、消費税率が八％に引き上げられる時点から実施してまいりたいと思います",
                "\r\n　車体課税については、総理から御答弁させていただいたとおりでございますが、三党合意を踏まえまして、税制抜本改革法案第七条の規定に示された方針に沿って抜本的な見直しを検討してまいりたいと思います",
                "\r\n　その際、見直しの内容につきましては、国、地方の財政状況や地球温暖化対策との関係なども踏まえつつ、車体課税のみならず、エネルギー課税を含めた環境関連税制全体の再編を図る中で、法案第七条の規定にもあるように、安定的な財源を確保することと併せて検討していく必要があると考えております",
                "\r\n　また、住宅については、平成二十五年以降の税制改正及び予算編成の過程で総合的に検討を行い、消費税率の八％への引上げ時及び一〇％への引上げ時にそれぞれ十分な対策を実施することとされた趣旨を踏まえ、今後、具体的な検討を行ってまいりたいと思っております",
                "\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行うことや、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望を踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しておりますので、御指摘をいただきましたが、この方針に沿って復興に向けて、ちょうど消費税が引き上がるときが住宅再建の時期と重なるということもありますので、特段の配慮をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○安住国務大臣　取得をするときの税金は、実は地方税でございます。山形県もそうでございますし、二千億円ぐらいの税収なんですね。\r\n　御指摘のように、我が党での税制大綱をまとめていただくときのプロセス、それから三党の中でも、消費税を引き上げさせていただくときに、二重課税の問題として、この問題をやはりシンプルにして、そして、ユーザーの皆さんに重税感をできるだけ和らげる対策をしましょうということでございますから、それに沿った対策はしっかりやっていきます。\r\n　ただ、一方で、都合のいい話に聞こえるかもしれませんが、しかし、地方のこの二千億円というのは貴重な財源になっておりまして、やはり地方からはこのお金を減らさないでほしいという声が強うございます。\r\n　ですから、それぞれ先生方の御地元の中での財政の状況等も踏まえて、また、我々にとっても重量税は大きな財源になっておりますので、そこらのあんばいというものを十分勘案しながら、しかし、引き上げの段階の中で、今から二〇一五年まで上げさせていただく消費税でございますので、十分、そういう意味では、自動車の消費といいますか、販売の減退にならないような形での工夫というものをぜひとっていきたいと思います。\r\n　ただ、時期については、前向きに、もう積極的にどんどん来年からという御指摘でございますけれども、少し検討させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のように、我が党での税制大綱をまとめていただくときのプロセス、それから三党の中でも、消費税を引き上げさせていただくときに、二重課税の問題として、この問題をやはりシンプルにして、そして、ユーザーの皆さんに重税感をできるだけ和らげる対策をしましょうということでございますから、それに沿った対策はしっかりやっていきます",
                "\r\n　ただ、一方で、都合のいい話に聞こえるかもしれませんが、しかし、地方のこの二千億円というのは貴重な財源になっておりまして、やはり地方からはこのお金を減らさないでほしいという声が強うございます",
                "\r\n　ですから、それぞれ先生方の御地元の中での財政の状況等も踏まえて、また、我々にとっても重量税は大きな財源になっておりますので、そこらのあんばいというものを十分勘案しながら、しかし、引き上げの段階の中で、今から二〇一五年まで上げさせていただく消費税でございますので、十分、そういう意味では、自動車の消費といいますか、販売の減退にならないような形での工夫というものをぜひとっていきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02720120712_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○安住国務大臣　まず、四月に成立をさせていただいた今年度の予算なんですが、これが本格執行が始まったのが大体六月からなんですね。ですから、各財務局から刻々と、この執行の状況とかそれぞれの全国の中でどういうふうな推移をしているのかというのを、今我々としてはよく見ております。\r\n　それで、今井さんの御指摘は、やはりしっかり内需を含めて日本経済の下支えをすべきだということだと思うんですね。そのことについては私どもも全く異議はございません。\r\n　ただ、問題は、特例公債法の成立もいまだに見通せない状況でございます。そういう中で、何とか、総理も、先ほど古川大臣もお話しさせていただきましたけれども、デフレからの脱却、これをするためにあらゆる措置を講じるということは三党合意の中にも記してありますから、それに基づいた行動を私はやはりしていかなければならないと思っておりますので、どういう方法があるかについては今の段階で明確には申し上げられませんが、下支えをしながら、消費税の引き上げに当たって、非常にそういう意味ではこれは個々の国民の皆さんへの生活を含めて影響がありますので、そうしたことで経済の落ち込みがないような対応を、ことしから来年に向けてしっかりとっていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、各財務局から刻々と、この執行の状況とかそれぞれの全国の中でどういうふうな推移をしているのかというのを、今我々としてはよく見ております",
                "\r\n　それで、今井さんの御指摘は、やはりしっかり内需を含めて日本経済の下支えをすべきだということだと思うんですね",
                "\r\n　ただ、問題は、特例公債法の成立もいまだに見通せない状況でございます",
                "そういう中で、何とか、総理も、先ほど古川大臣もお話しさせていただきましたけれども、デフレからの脱却、これをするためにあらゆる措置を講じるということは三党合意の中にも記してありますから、それに基づいた行動を私はやはりしていかなければならないと思っておりますので、どういう方法があるかについては今の段階で明確には申し上げられませんが、下支えをしながら、消費税の引き上げに当たって、非常にそういう意味ではこれは個々の国民の皆さんへの生活を含めて影響がありますので、そうしたことで経済の落ち込みがないような対応を、ことしから来年に向けてしっかりとっていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_450",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○安住国務大臣　まず、消費税の特性からいえば、それは確かに、広く薄く国民に御負担を願うと私も再三述べてきましたけれども、水平的な税でございますから、そういう意味では先生の御指摘はそうかもしれません。この試算は民間のものでございまして、政府のものではございません。それで、だからこそ今、三党で、逆進性対策はしっかりやっていきましょうということがまず一点。\r\n　それから、もう一つは、先生、少し視点を変えてみますと、大変申しわけありませんが、我が国における国民負担率というものにもう一回着眼をしてもらわないと……（阿部委員「違う答弁じゃないですか。委員長、仕切ってください。私は、分厚いとは何かと聞いているんです」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/450",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、だからこそ今、三党で、逆進性対策はしっかりやっていきましょうということがまず一点",
                "\r\n　それから、もう一つは、先生、少し視点を変えてみますと、大変申しわけありませんが、我が国における国民負担率というものにもう一回着眼をしてもらわないと……（阿部委員「違う答弁じゃないですか"
            ]
        },
        {
            "speech_id": "118005261X02720120712_460",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○安住国務大臣　全く事実とは違います。\r\n　それで、二項は、きょうは午前中からもいろいろな議論がありましたけれども、これは御党の江田幹事長も御指摘があるんですけれども、やはり景気が心配で、消費税を上げさせていただいたときに急激に落ち込むということを何とか防がなければならないのではないかということがあるわけですね。ですから、そういうことをではどういうふうにやっていくかということと、あの三・一一以来いろいろな意味で大災害が想定されることにどう対応するかということを、いわば二のところに附則としてつけ加えました。\r\n　しかし、ここに書いてあるものを見ていただくとわかると思いますが、予算を使うとは書いておりません。私どもは、こういうことに対して、資金の重点的配分というふうに書いてあるんですね。これは、柿澤さん、消費税で上げさせていただいたお金は全て年金、医療、介護、それから子育て支援に行くんです。そのお金が浮いたからどんどん公共事業をやれというのは、ちょっと私は乱暴な議論だと思っておりますし、それは事実と違います。\r\n　景気のことをやはり十分配慮しながら、同時に、財政再建の道をそれたやり方を三党で考えているわけでは全くありませんので、ぜひそこは誤解のないようにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/460",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、二項は、きょうは午前中からもいろいろな議論がありましたけれども、これは御党の江田幹事長も御指摘があるんですけれども、やはり景気が心配で、消費税を上げさせていただいたときに急激に落ち込むということを何とか防がなければならないのではないかということがあるわけですね",
                "\r\n　しかし、ここに書いてあるものを見ていただくとわかると思いますが、予算を使うとは書いておりません",
                "そのお金が浮いたからどんどん公共事業をやれというのは、ちょっと私は乱暴な議論だと思っておりますし、それは事実と違います",
                "\r\n　景気のことをやはり十分配慮しながら、同時に、財政再建の道をそれたやり方を三党で考えているわけでは全くありませんので、ぜひそこは誤解のないようにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118015254X01920120711_026",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○国務大臣（安住淳君）　木庭先生から、子育て支援のための財源の確保について御質問いただきました。\r\n　今回の三党合意は、法案のまず附則に、幼児教育・保育、子育て支援の質、量の充実を図るため、安定財源確保に努めるものとする旨が追加されました。\r\n　また、三党合意文書に、この部分に関しては、幼児教育・保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含めて一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨が盛り込まれております。\r\n　政府といたしましては、今回の三党合意や法律案附則に基づきまして、まずこの財源確保のため最大限努力をいたしまして、その使い道、使途についても今後しっかり検討してまいりたいと思っております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府といたしましては、今回の三党合意や法律案附則に基づきまして、まずこの財源確保のため最大限努力をいたしまして、その使い道、使途についても今後しっかり検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_032",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○国務大臣（安住淳君）　消費税率の引上げと経済の関係についての御質問をいただきました。\r\n　この点については、実は三党の実務者の皆様の話合いの中でも最も重視をした点でございますので、これを軽んじているわけでは全くございません。\r\n　税制抜本改革法案の附則十八条に関しては、このため、三党による法案修正を行いました。その結果、第一項目にあります、この平成二十三年度から三十二年度までの十年間の平均において名目成長率三％程度、実質成長率二％程度の経済成長を目指すという政策努力の目標を示し、こうした望ましい経済成長の在り方に早期に近づけるための総合的な施策を実施する旨を規定する第一項とともに、今回新たに、税制の抜本的な改革の実施等により、財政による機動的対応が可能となる中で、我が国経済の需要と供給の状況、消費税率の引上げによる経済への影響等を踏まえ、成長戦略並びに事前防災及び減災等に資する分野に資金を重点的に配分することなど、我が国経済の成長等に向けた施策を検討する旨を規定する第二項が追加をされました。この第二項の追加を踏まえ、経済状況の好転について、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認しながら、引上げに当たってはこうしたものを総合的に勘案しながら行うということを規定をしております。\r\n　このように、政府といたしましても、三党としても、国民の生活に十分配慮しながら、デフレ脱却、経済活性化に向けた取組を全力で進めてまいりたいと思っております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この点については、実は三党の実務者の皆様の話合いの中でも最も重視をした点でございますので、これを軽んじているわけでは全くございません",
                "\r\n　このように、政府といたしましても、三党としても、国民の生活に十分配慮しながら、デフレ脱却、経済活性化に向けた取組を全力で進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_361",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（安住淳君）　先生御指摘のように、ちょうど被災地では消費税の引上げ時期が住宅再建に重なるというふうな可能性が高うございますので、今御指摘ございましたが、特段の配慮というものは私どももこれから検討していかなければならないと思っております。\r\n　三月三十日の閣議決定でも、このことにつきましては、検討課題に対する法案提出後の対応の方向性ということで、住宅を失った被災者の方々の恒久的な住まいを確保する際にはということで、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮というものを明記しておりますので、先生御指摘のありましたことについては十分配慮しながら、また三党の関係者の皆さんに御相談させていただきながら対応したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/361",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　先生御指摘のように、ちょうど被災地では消費税の引上げ時期が住宅再建に重なるというふうな可能性が高うございますので、今御指摘ございましたが、特段の配慮というものは私どももこれから検討していかなければならないと思っております",
                "\r\n　三月三十日の閣議決定でも、このことにつきましては、検討課題に対する法案提出後の対応の方向性ということで、住宅を失った被災者の方々の恒久的な住まいを確保する際にはということで、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮というものを明記しておりますので、先生御指摘のありましたことについては十分配慮しながら、また三党の関係者の皆さんに御相談させていただきながら対応したいと思っております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○安住国務大臣　今、事実関係は稲富さん御指摘のとおりでございまして、私なりに申し上げたいのは、私もこの中のほとんどのときを国会議員で過ごしておりましたが、与野党とも、やはり税の負担を国民の皆さんにお願いするのはまことにつらい話でありますから、そういう意味では、均衡した歳入歳出をきちっと守っていくという発想ではなくて、いわば税負担というところはできるだけ避けて、今御指摘のとおり、国債発行という、安易ということはちょっと言いたくないんですが、その道に逃げてしまってきた結果として、政治的にはこれだけの膨大な借金をつくってしまったんだと私は思います。\r\n　そのことは、与党だけ、当時の与党だけに責任があるわけではございません。なぜかといえば、野党の中で、例えば消費税を上げろとか財政再建をしろと強く言った党はないわけですから。\r\n　そういう点では、両方とも大きな責任もあるし、一方で、行政に携わる側も、これだけの危機を持ちながら安易に孫子の代に借金をどんどん積み重ねてきた。だから、まだ大丈夫だ、まだ大丈夫だというふうに思っていたら、もう本当に水がだんだんだんだん体の上まで上がってきたという状況ではないかと思います。\r\n　結果的にこれは国民の皆さんを苦しめることにもなりますので、正直にこの状況を今御説明いただきましたが、だからこそ待ったなしでやらなければなりません。\r\n　選挙の話を御指摘する方もいますが、岡田代表が、当時、やはり消費税の話を提起したりもしておりました。しかし、個々の党の問題というよりも、結果責任はお互い政治に携わる者にあるということで、そういうことも踏まえて、三党の合意が今回成り立ったのは、その重みがあるということも私は申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　今、事実関係は稲富さん御指摘のとおりでございまして、私なりに申し上げたいのは、私もこの中のほとんどのときを国会議員で過ごしておりましたが、与野党とも、やはり税の負担を国民の皆さんにお願いするのはまことにつらい話でありますから、そういう意味では、均衡した歳入歳出をきちっと守っていくという発想ではなくて、いわば税負担というところはできるだけ避けて、今御指摘のとおり、国債発行という、安易ということはちょっと言いたくないんですが、その道に逃げてしまってきた結果として、政治的にはこれだけの膨大な借金をつくってしまったんだと私は思います",
                "\r\n　そのことは、与党だけ、当時の与党だけに責任があるわけではございません",
                "\r\n　そういう点では、両方とも大きな責任もあるし、一方で、行政に携わる側も、これだけの危機を持ちながら安易に孫子の代に借金をどんどん積み重ねてきた",
                "だから、まだ大丈夫だ、まだ大丈夫だというふうに思っていたら、もう本当に水がだんだんだんだん体の上まで上がってきたという状況ではないかと思います",
                "\r\n　結果的にこれは国民の皆さんを苦しめることにもなりますので、正直にこの状況を今御説明いただきましたが、だからこそ待ったなしでやらなければなりません",
                "\r\n　選挙の話を御指摘する方もいますが、岡田代表が、当時、やはり消費税の話を提起したりもしておりました",
                "しかし、個々の党の問題というよりも、結果責任はお互い政治に携わる者にあるということで、そういうことも踏まえて、三党の合意が今回成り立ったのは、その重みがあるということも私は申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02620120709_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○安住国務大臣　もう既に国会に出ておりまして、議運でどういう取り扱いをするかは議論すると思います。\r\n　先ほど私は申し上げましたけれども、やはり、私も被災地の議員として思うのは、やみくもに堤防をどんどんつくればいいとかそういうことではなくて、それぞれの地域に応じた必要性のあるものに対して、プライオリティーの高い予算はやっていかなければならないので、せっかくお預かりした消費税の分は、今、牧さんがおっしゃるように、それは年金、医療、介護、子育てにしっかり充てて、そのかわり、何か余分なものが出てきたらどんどんやるというふうな考えには私ども全く立っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/235",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど私は申し上げましたけれども、やはり、私も被災地の議員として思うのは、やみくもに堤防をどんどんつくればいいとかそういうことではなくて、それぞれの地域に応じた必要性のあるものに対して、プライオリティーの高い予算はやっていかなければならないので、せっかくお預かりした消費税の分は、今、牧さんがおっしゃるように、それは年金、医療、介護、子育てにしっかり充てて、そのかわり、何か余分なものが出てきたらどんどんやるというふうな考えには私ども全く立っておりません"
            ]
        },
        {
            "speech_id": "118005261X02620120709_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○安住国務大臣　私どもも前向きにやろうと思っております。\r\n　今先生からも御指摘いただきましたように、ちょうど引き上げの時期が住宅再建の時期とぶつかる可能性が高い地域が多うございます。ですから、そういう点からいえば、私どもも実は、閣議決定を三月三十日にしたときに、「検討課題に対する法案提出後の対応の方向性」ということで、次のようなことを書いております。消費税の税率の引き上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体のまちづくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮というものをやっていきますということは明記しております。\r\n　これは消費税の中で、軽減税率のお話がありましたけれども、基本はやはり単一税率でやるとして、そのほかの何らかの形で被災地の方々に対する住宅再建に対しては特段の配慮を工夫していかなければならないと思いますから、政府としても積極的にいろいろな提案をいたしますけれども、公明党の皆様からもぜひいろいろな御提案をいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは消費税の中で、軽減税率のお話がありましたけれども、基本はやはり単一税率でやるとして、そのほかの何らかの形で被災地の方々に対する住宅再建に対しては特段の配慮を工夫していかなければならないと思いますから、政府としても積極的にいろいろな提案をいたしますけれども、公明党の皆様からもぜひいろいろな御提案をいただければと思っております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_057",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○安住国務大臣　第一項に規定されているのは、経済活性化等に向けた各般の措置をしっかりやっていって、目標を掲げましたと。第二項については、いろいろ御批判はあるかもしれませんが、我々は、資金の重点配分等の措置で、消費税引き上げ後に実施される可能性があることも踏まえて、経済状況等を総合的に勘案する。これらを踏まえてやりますということですから、先生、これは、消費税率の引き上げに当たっては、総理も今お話がありましたように、経済状況の好転というものを条件にしております。\r\n　ですから、三％、二％は目標です。ですけれども、そうしたことを目指して経済の状況を好転させていきましょう、その好転を見て引き上げますということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "第二項については、いろいろ御批判はあるかもしれませんが、我々は、資金の重点配分等の措置で、消費税引き上げ後に実施される可能性があることも踏まえて、経済状況等を総合的に勘案する"
            ]
        },
        {
            "speech_id": "118004401X02220120626_089",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○安住国務大臣　推測することは難しいわけでありますけれども、例えば政府の推計では、消費税を引き上げた場合、八％、一〇％にしたときに、多少のＧＤＰの押し下げ効果はあるということはあります。\r\n　しかし一方で、今総理がお話をさせていただきましたけれども、社会保障の安定、充実ということは確かに出てきますし、国民の皆さんの安心感も広がる可能性がありますので、一概にはそこは判断はできないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし一方で、今総理がお話をさせていただきましたけれども、社会保障の安定、充実ということは確かに出てきますし、国民の皆さんの安心感も広がる可能性がありますので、一概にはそこは判断はできないというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_091",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○安住国務大臣　年金、医療、介護の方にこの消費税は回っていきます、少子化も含めて。そういう点では、財源の確保によって充実する施策はいわゆる簡素な給付措置だけではないわけでございますから、総合的に見なければならないと思います。\r\n　ただ、内山先生御指摘のように、これは消費意欲を減退させるんではないかということに対する御懸念だと思いますので、私どもとしては、国家としてのマクロの経済政策の中で、やはり、需要を喚起したり、ある意味で投資を促進したり、そうした意味での下支えをしっかりやりながら、細心の注意を払って、確かに、例えば住宅の注文状況なんかも、大きくふえてまた減ったり、そういう変動が起きてくることは推測できますので、こうしたものをできるだけならしていくように、細心の注意を払っていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう点では、財源の確保によって充実する施策はいわゆる簡素な給付措置だけではないわけでございますから、総合的に見なければならないと思います",
                "\r\n　ただ、内山先生御指摘のように、これは消費意欲を減退させるんではないかということに対する御懸念だと思いますので、私どもとしては、国家としてのマクロの経済政策の中で、やはり、需要を喚起したり、ある意味で投資を促進したり、そうした意味での下支えをしっかりやりながら、細心の注意を払って、確かに、例えば住宅の注文状況なんかも、大きくふえてまた減ったり、そういう変動が起きてくることは推測できますので、こうしたものをできるだけならしていくように、細心の注意を払っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X02120120625_182",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○安住国務大臣　御指摘のとおりでございます。\r\n　経済状況の好転について、今政調会長からも御指摘ありましたように、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認し、第一項に規定されている経済活性化等に向けた各般の措置を踏まえると同時に、第二項に新たに規定される資金の重点配分等の措置が消費税率引き上げ後に実施される可能性があることも踏まえつつ、経済状況等を総合的に勘案するということになっておりますので、これをそのまま私どもの解釈とすれば、消費税率の引き上げに当たっては、経済状況の好転が条件とされておりますので、デフレ脱却や経済活性化に向けた取り組みを全力で進めていくというふうになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　経済状況の好転について、今政調会長からも御指摘ありましたように、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認し、第一項に規定されている経済活性化等に向けた各般の措置を踏まえると同時に、第二項に新たに規定される資金の重点配分等の措置が消費税率引き上げ後に実施される可能性があることも踏まえつつ、経済状況等を総合的に勘案するということになっておりますので、これをそのまま私どもの解釈とすれば、消費税率の引き上げに当たっては、経済状況の好転が条件とされておりますので、デフレ脱却や経済活性化に向けた取り組みを全力で進めていくというふうになると思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_188",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○安住国務大臣　今御指摘いただきましたけれども、「しっかりとした措置が行われるよう、」ということで合意を得ました。ですから、私どもとしては、簡素な給付措置の実施が消費税率の八％への引き上げの条件であるということでございますので、八％の消費税の引き上げ時にはしっかりとした給付というものを行いたい。\r\n　ただし、いわばどの範囲でどれだけの額にするかということについては、政府としてもさまざま検討いたしますので、また三党に御協議をいただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私どもとしては、簡素な給付措置の実施が消費税率の八％への引き上げの条件であるということでございますので、八％の消費税の引き上げ時にはしっかりとした給付というものを行いたい",
                "\r\n　ただし、いわばどの範囲でどれだけの額にするかということについては、政府としてもさまざま検討いたしますので、また三党に御協議をいただければというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X02120120625_273",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○安住国務大臣　阿部さん、少しちょっと事実と違うんじゃないでしょうか。\r\n　この折れ線グラフの一番上の一般会計税収をごらんになっていただくと、平成の十五、十六、十七、十八、十九と税収は上がっております。ずっと下がり続けているというのは明らかに違います。このときも五十兆円台を超えましたが、このときは既に、所得税の改正をしたり、三位一体で地方に税収をお渡ししても五十兆を超えていますから、もし平成の六、七年ころのアベレージで考えれば、はるかにその上を行くような税収でございました。\r\n　ですから、消費税を上げたからずっと税収が下がり続けているというのは、これは事実と違います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/273",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、消費税を上げたからずっと税収が下がり続けているというのは、これは事実と違います"
            ]
        },
        {
            "speech_id": "118004401X02020120622_126",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○安住国務大臣　国それぞれ、どなたにどういう御負担をお願いするかは、やはりその国の文化とかさまざまなライフスタイルとかがあるので一概には言えないと思いますけれども、先生の御指摘のことは、基本として、やはり累進税率があって所得課税というのが成り立ってきたということは事実でございます。\r\n　ただ、それだけで賄えない部分は、やはり世界的に見ても、水平的な税である、付加価値税と諸外国では申しているわけですけれども、こうした消費税のような、広く御負担をお願いするような税をもって、これは一律で課税をするということですね。こうしたもののバランスと組み合わせて、国民負担率をどれぐらいにするかというのは、やはりそれぞれの国で考えなきゃいけない。\r\n　ここで先生、一つ考えないといけないのは、そこだけでなくて、やはり財政赤字の分をどう考えるかというのは一つ考慮点にあると思うんですね。それからいうと、日本の場合は、どうしても、国民負担率全体を考えても、税の負担というよりも将来の借金にある程度依存をしていて、国民負担率が低くなっている部分をどうするかというのが、一方で、今回の場合、大きな論点だったということは言えると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここで先生、一つ考えないといけないのは、そこだけでなくて、やはり財政赤字の分をどう考えるかというのは一つ考慮点にあると思うんですね",
                "それからいうと、日本の場合は、どうしても、国民負担率全体を考えても、税の負担というよりも将来の借金にある程度依存をしていて、国民負担率が低くなっている部分をどうするかというのが、一方で、今回の場合、大きな論点だったということは言えると思います"
            ]
        },
        {
            "speech_id": "118004401X02020120622_128",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○安住国務大臣　今回は、二・七兆円ぐらいを一％で見積もっております。\r\n　ただ、先生、過去の例を見ますと、この十年間も我が国はデフレ状態だったですね。そういう中でも大体二・五兆円前後で非常に安定した税収が入ってきておりますので、そういう意味では、税収が上がるのかという問いに対しては、決して根拠のない数字を出しているわけではございません。過去十年の平均で見ても、好不況の波はありましたけれども、消費税については安定した税収が確保できていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "過去十年の平均で見ても、好不況の波はありましたけれども、消費税については安定した税収が確保できていると思っております"
            ]
        },
        {
            "speech_id": "118004401X02020120622_132",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○安住国務大臣　消費税全体のパイが大きいものですから、滞納額だと三千億という数字は大きいように見えますが、実は、全体でいうと九六％ちょっとであります。それを二、三年フォローしますと、九九％台まで上がってきていますから、そういう点では、私は滞納リスクという言葉は当たらないと思っております。比較的納税額が安定をして、そして一〇〇％に近い納税は行っていただいているというふうに我々は理解をしております。\r\n　それで、先生の御指摘、不安というのは、やはり消費税の持っている特徴は、確かに同じ税率をかけるわけですから、そこで所得の低い方の方が負担割合が高まるというのが逆進性なわけですから、それに対しては、十分三党間でも認識をした上で、早い段階から簡素な給付措置を含めてそうした逆進性対策をしっかりとることによって、いわば負担割合が比較的高いと言われる方々に対する対策をしっかりとるということは申し上げておりますので、そうしたことで対策をしっかりとっていけば大丈夫だと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを二、三年フォローしますと、九九％台まで上がってきていますから、そういう点では、私は滞納リスクという言葉は当たらないと思っております",
                "比較的納税額が安定をして、そして一〇〇％に近い納税は行っていただいているというふうに我々は理解をしております",
                "\r\n　それで、先生の御指摘、不安というのは、やはり消費税の持っている特徴は、確かに同じ税率をかけるわけですから、そこで所得の低い方の方が負担割合が高まるというのが逆進性なわけですから、それに対しては、十分三党間でも認識をした上で、早い段階から簡素な給付措置を含めてそうした逆進性対策をしっかりとることによって、いわば負担割合が比較的高いと言われる方々に対する対策をしっかりとるということは申し上げておりますので、そうしたことで対策をしっかりとっていけば大丈夫だと私は思っております"
            ]
        },
        {
            "speech_id": "118004401X02020120622_134",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○安住国務大臣　先ほど野田毅先生からお話がありましたけれども、保険料を中心にやってきても、社会保障の賄い切れない分は公費負担をしてきた。その公費負担の部分が非常にふえ始めているわけですね。そこを賄うのには、国民の皆さんで御負担をいただくという点からいえば、私はやはり、この消費税というものを中心に据えるというのは極めて適切な考え方だと思います。\r\n　ですから、お預かりした消費税というのはそのまま、今も高齢者三経費で使われていますけれども、それにプラスして、今回、目的税化をしっかりした上で少子化を含めて使わせていただく。\r\n　先ほどの佐々木先生との御審議でもあったように、それでもまだまだ足らず前があるわけですから、そういう点では、社会保障をきちっと維持して、今のようなクオリティーの高いサービスを続けて維持をしていくという視点もぜひ持っていただければ、この消費税の意味というものは十分御理解をいただけるんじゃないかと私は思います。\r\n　単に、重税を課して、それで国民生活をきつくするだけではないという視点もあるということを、ぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこを賄うのには、国民の皆さんで御負担をいただくという点からいえば、私はやはり、この消費税というものを中心に据えるというのは極めて適切な考え方だと思います",
                "\r\n　ですから、お預かりした消費税というのはそのまま、今も高齢者三経費で使われていますけれども、それにプラスして、今回、目的税化をしっかりした上で少子化を含めて使わせていただく",
                "\r\n　先ほどの佐々木先生との御審議でもあったように、それでもまだまだ足らず前があるわけですから、そういう点では、社会保障をきちっと維持して、今のようなクオリティーの高いサービスを続けて維持をしていくという視点もぜひ持っていただければ、この消費税の意味というものは十分御理解をいただけるんじゃないかと私は思います",
                "\r\n　単に、重税を課して、それで国民生活をきつくするだけではないという視点もあるということを、ぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02020120622_159",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○安住国務大臣　社会保障の関係の法律も出しておりますから、それも修正合意をして、こうして三党で御提案させていただいていますから、消費税だけが先に行っているという批判は私は当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　社会保障の関係の法律も出しておりますから、それも修正合意をして、こうして三党で御提案させていただいていますから、消費税だけが先に行っているという批判は私は当たらないと思います"
            ]
        },
        {
            "speech_id": "118004401X01920120614_031",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-14",
            "speech_text": "○安住国務大臣　二〇一二年度におきましては、社会保障四経費は、国、地方合わせて、まず年金が九・一兆、それから医療が十四・三兆円、介護が四・九兆円、少子化が三・二兆円となっておりまして、合計で三十一・五兆かかっております。これで、現時点での地方消費税を除く消費税収四％分の金額が十・四兆円でございまして、社会保障四経費に充てたとしても、その差額というのは二十一・一兆円足りないということになります。\r\n　一方、今回、消費税を五％引き上げをさせていただいたときでございますけれども、社会保障四経費は、社会保障の自然増、毎年高齢化等に伴ってどんどんふえてまいりますので、それと、社会保障・税一体改革による社会保障の充実、それから基礎年金国庫負担二分の一への引き上げ等を含めますと、合計で四十一・三兆円程度と見込まれております。現行の地方消費税を除く消費税収九％分の金額が二十四・三兆でございますので、その差はまだ十七兆近くあると見込まれております。\r\n　消費税引き上げに伴う増収分は、今委員からも御指摘のとおり、社会保障の充実と社会保障の安定化に向けられ、全て、国民の皆さんから一度お預かりしたものを国民の皆さんに還元するとしておりまして、消費税収の充当対象経費を、御指摘のとおり、社会保障四経費に拡大する旨を今回消費税法に規定することにしております。\r\n　数字の面からも私は今御説明させていただきましたが、消費税増税分も含め、消費税収九％分が全て社会保障財源化されることはこれでわかっていただけるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01920120614/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　数字の面からも私は今御説明させていただきましたが、消費税増税分も含め、消費税収九％分が全て社会保障財源化されることはこれでわかっていただけるというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X01920120614_033",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-14",
            "speech_text": "○安住国務大臣　御指摘のとおりだと思います。\r\n　我が国財政というのは、ストックで見ますと、平成二十四年度末に国、地方の長期債務残高対ＧＤＰ比が一九六％に達する、これはもう世界の中でも極めて高いわけでありまして、そういう点では、一たび金利がもし上昇すれば、利払い費の増加等が国民生活に大きく影響を与えることになると思います。\r\n　また、フローで見ましても、平成二十四年度の一般会計を見ても、社会保障費の自然増は毎年一兆円規模で生じていること及び債務残高の累増に伴う国債費の増加や税収の減少も相まって、残念ながら、歳出の半分も税収で賄えていない状況でございます。\r\n　こうした厳しい財政状況のもとで市場の信認を確保していくためには、財政再建に対するしっかりとした姿勢を示していく必要がありますので、消費税率の引き上げを含む社会保障・税一体改革を着実に進めさせていただいて、我が国の国債の信認の維持につながるようにしていきたいと私も考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01920120614/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした厳しい財政状況のもとで市場の信認を確保していくためには、財政再建に対するしっかりとした姿勢を示していく必要がありますので、消費税率の引き上げを含む社会保障・税一体改革を着実に進めさせていただいて、我が国の国債の信認の維持につながるようにしていきたいと私も考えております"
            ]
        },
        {
            "speech_id": "118004401X01920120614_056",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-14",
            "speech_text": "○安住国務大臣　基本的には総務大臣と認識は一緒でございますが、今回は、今総務大臣から御説明ありましたように、社会保障の財源化ということが主でございます。そうした中から配分割合を決めさせていただいて、今総務大臣からの御説明にもありましたような数字になりましたが、地方消費税全体についての認識については、やはり財政の健全化を、これは国も大事ですが、地方もやはり非常に厳しい中でやって頑張っておられることは私も十分認識しておりますので、常に意見交換をしながら、そうはいっても、先生、国にも余り余裕がないことは、財務副大臣としてもう十分先生も御存じだと思いますので、バランスのいいやり方で、地方と話し合いをしながら、それぞれに納得するような財源のあり方をこれからも模索していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01920120614/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうした中から配分割合を決めさせていただいて、今総務大臣からの御説明にもありましたような数字になりましたが、地方消費税全体についての認識については、やはり財政の健全化を、これは国も大事ですが、地方もやはり非常に厳しい中でやって頑張っておられることは私も十分認識しておりますので、常に意見交換をしながら、そうはいっても、先生、国にも余り余裕がないことは、財務副大臣としてもう十分先生も御存じだと思いますので、バランスのいいやり方で、地方と話し合いをしながら、それぞれに納得するような財源のあり方をこれからも模索していきたいと思っております"
            ]
        },
        {
            "speech_id": "118004401X01920120614_130",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-14",
            "speech_text": "○安住国務大臣　簡素な給付措置の対象となるいわゆる低所得者の方の範囲については、実務上の対応可能性に配慮するとともに、社会保障各制度における低所得者の範囲との整合性を留意して決定するという基本的な考え方を示しておりますが、社会保障政策における低所得者向けの施策においては、保険料の負担軽減措置のように、住民税非課税世帯に対し所得に応じて段階的に軽減を行うもの、もう一つとして、生活保護のように、所得に加え一定の資産の状況も確認した上で給付を行うものなど、さまざまな基準がございます。\r\n　消費税の導入、税率の引き上げ等に伴う激変緩和のため、老齢福祉年金等の受給者や所得の低い高齢者など真に手を差し伸べるべき方々に対し、これまで二回は一時金として臨時福祉給付金を支給してまいりました。\r\n　そうしたこと等をそれぞれ踏まえて、私どもとしては、実務上の課題にも配慮しつつ、先生、給付の範囲、額というものは、だんだん狭めていって、しっかり提案をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01920120614/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしたこと等をそれぞれ踏まえて、私どもとしては、実務上の課題にも配慮しつつ、先生、給付の範囲、額というものは、だんだん狭めていって、しっかり提案をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X02120120613_516",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○国務大臣（安住淳君）　修正協議のメンバーではありませんけれども、七条というのはタックス・オン・タックスの問題でいろいろな問題を提起しています。例えば車体課税をどうするかとかそれから酒税等をどうしていくか。我々としては、党の意向を踏まえてその方向性を打ち出しています。その方向性には、しかし具体的に何年で何％にするとかじゃなくて、消費税が掛かったときの車体課税についての見直しを行いますとか、そういうことは羅列しているわけですね。\r\n　ですから、そのことについて、今盛り込んでいるものを私どもとしてはこれを、自民党の皆さんは年度改正でやるべきだというどうも御主張をしておられて、そういう提案をしていただいているということは聞いておりますけれども、このことについて七条の問題を下げるという話で合意したということは全くございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/516",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々としては、党の意向を踏まえてその方向性を打ち出しています",
                "\r\n　ですから、そのことについて、今盛り込んでいるものを私どもとしてはこれを、自民党の皆さんは年度改正でやるべきだというどうも御主張をしておられて、そういう提案をしていただいているということは聞いておりますけれども、このことについて七条の問題を下げるという話で合意したということは全くございません"
            ]
        },
        {
            "speech_id": "118015261X02120120613_518",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○国務大臣（安住淳君）　この七条というのは、コンクリートされたものを書いているんじゃないんです。例えば、車体課税については消費税が施行されるときに考えますとか、そういう方向性を書いているんですね。ですから、そういう点では、これを七条に盛り込んだということは党として改善をする言わば項目を掲げたということですから、この問題意識というのは、現時点では非常に我々としては重視していますということを多分修正協議の中で与党側は野党側に伝えていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/518",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、これを七条に盛り込んだということは党として改善をする言わば項目を掲げたということですから、この問題意識というのは、現時点では非常に我々としては重視していますということを多分修正協議の中で与党側は野党側に伝えていると思っております"
            ]
        },
        {
            "speech_id": "118015261X02120120613_564",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○国務大臣（安住淳君）　そこに書いてある数字は、ドイツでは消費税が九％ですけど、食料品については七にしていますよという意味での数字でございますね。（発言する者あり）ああ、ドイツは、失礼、一九％で、食料品が七、書籍等も七％という数字だと思います。これがいわゆる軽減税率だと思います。\r\n　軽減税率の実は問題点は多々あるんですけれども、一つは低所得者対策と言い切れない部分があります。例えば、我が国でも食料品についてそうしたらどうだという御提案もあるんですけれども、お金持ちの方もこれは税が安くなるということですから、そういう点では、低所得者対策というよりは、ある特定の価値のあるものを分けてこの税を低くするということは、以前実は物品税でもこういう問題があって、これが不公平を生んできたという過去の歴史もあります。\r\n　それから、そこで紹介しているイギリスの例でいいますと、イギリスは消費税二〇％にしましたが、ゼロ、ゼロ、ゼロが並んでおります。これが実はイギリスの今の政治状況の中で大きな問題になっております。\r\n　なぜかというと、侵食が強い、高いと。ですから、実質、消費税二〇％にしておきながら実は実質の税収は半分にも満たないと言われていて、これがやはり大きな問題になっておりますし、細かなことを言うと、マーガリンとバターでの課税割合が違います。これは実はバックにあるその政治力の強さとかいろんなものが影響しているということも言われていますから、単にこの軽減税率を導入するというのは、一方で、印象というか見た目はいいんですけれども、実際、じゃ食料品も大金持ちの方も安くしていいのかとか、そうした問題があるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/564",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これがいわゆる軽減税率だと思います",
                "これが実はイギリスの今の政治状況の中で大きな問題になっております"
            ]
        },
        {
            "speech_id": "118015261X02120120613_566",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○国務大臣（安住淳君）　このときは、私は国会議員ではございませんで取材する側だったんですけれども、実は自民党政権下で非常に参議院の選挙で惨敗をしまして、当時、社会党はその後消費税廃止法案を出したんですね。これが非常に時の勢いを得ていまして、それで、当時の政権与党は、非常にこれに対する対策、率直に申し上げますけれども、さて、困ったなということになりまして、そういう経緯から、言わばその小売段階非課税、卸段階一・五という軽減税率を内容とした案というものを出したわけでございます。しかし、これについては、実は大変複雑な仕組みで分かりにくいということや、それから農林漁業者の方々からも申告事務に対する不安等が、物すごく批判が出まして、これは結局なかなか難しいという認識になったということです。\r\n　ですから、政策的に可能だというよりは、これは、私は当時当事者ではありませんでしたけれども、類推するに、政治的に非常に厳しい状況の中で、可能性としてこういうことはあり得るのかどうかということを検討した結果だったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/566",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、政策的に可能だというよりは、これは、私は当時当事者ではありませんでしたけれども、類推するに、政治的に非常に厳しい状況の中で、可能性としてこういうことはあり得るのかどうかということを検討した結果だったと思っております"
            ]
        },
        {
            "speech_id": "118005261X02520120612_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○安住国務大臣　いろいろ御指摘いただきましたけれども、まず、消費税と所得税や資産課税を先生は同列にお話ししましたが、私の認識は、消費税というのはやはり水平的な税なんですね。ですから、先生御指摘のように、これは一〇％なら同率でずっと皆さんにかかっていくわけですね。\r\n　ですけれども、全世代でやはり御負担をお願いするということからいえば、消費税のそういう特性というのは、ある意味では、先生から見れば、そういう御負担が低所得者の方にかかると。だから、我々もそれは認識していますから、逆進性対策はやりますよと申し上げているんです。しかし、こうした広く、やはり全世代にお願いをしなきゃいけない部分がないと。\r\n　先生が言っている話は垂直的な税の話ですよね、だから所得税でお金持ちからもっと取れという話かもしれません。しかし、累進率の話は、今、最高税率は四五で提案させていただいていますけれども、フラット化が問題だということであれば、私もそれは議論は十分やってもいいと思います。\r\n　ただし、何度も実は特別委員会で申し上げていますけれども、五％、一〇％という、日本では、フラット化の中で税率が低いところに、所得税を納めている方の八〇％を超える方が入っているんですよ、先生。ですから、そういうことも、では直さなければならないということになりますから、高いところも問題を持っておられるんだったら、低いところも持っていただかないと、再配分機能が今問題になっているのは、課税部分が高いところだけでないということだけ私は申し上げたいと思います。\r\n　それで、資産課税につきましては、相続税それから贈与税については、今見直しを始めておりまして、今回も、我が国では百人お亡くなりになった場合、課税は四人の方ですね。しかし、これを広げさせていただこうということで今やらせていただいておりますし、贈与税についても、お孫さんに対して贈与しやすいようにということで制度設計もいたしました。\r\n　そういう意味では、高齢社会の中では、高齢者の中で資産というものを持っておられる方に対して、どういうふうに御負担をお願いするかというのは、私、今後議論があっていいと思います。しかし、復興のための所得税とか、いろいろな御負担をお願いしている中での今回の消費税のお願いでありますので、そういう点では、この所得税や資産課税のあり方というのは、私は、別途改めて、この水平的な税と垂直的な税のバランスを加味しながら考えなければならない課題だと思いますので、法人税の問題はありましたけれども、ここは見解の相違なので、そう申し上げさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/313",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、こうした広く、やはり全世代にお願いをしなきゃいけない部分がないと",
                "しかし、累進率の話は、今、最高税率は四五で提案させていただいていますけれども、フラット化が問題だということであれば、私もそれは議論は十分やってもいいと思います",
                "ですから、そういうことも、では直さなければならないということになりますから、高いところも問題を持っておられるんだったら、低いところも持っていただかないと、再配分機能が今問題になっているのは、課税部分が高いところだけでないということだけ私は申し上げたいと思います",
                "\r\n　そういう意味では、高齢社会の中では、高齢者の中で資産というものを持っておられる方に対して、どういうふうに御負担をお願いするかというのは、私、今後議論があっていいと思います",
                "しかし、復興のための所得税とか、いろいろな御負担をお願いしている中での今回の消費税のお願いでありますので、そういう点では、この所得税や資産課税のあり方というのは、私は、別途改めて、この水平的な税と垂直的な税のバランスを加味しながら考えなければならない課題だと思いますので、法人税の問題はありましたけれども、ここは見解の相違なので、そう申し上げさせていただきます"
            ]
        },
        {
            "speech_id": "118004401X01820120611_073",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○安住国務大臣　前回のときの統計を見ますと、たしか百六十万ちょっとあった建設戸数が、消費税が二％上がったところで百三十万戸台にまで落ちている。ですから、それはやはりふだんの落ち込みとは違って、非常にその変動が大きい。\r\n　上がって下がってという急激な変動が経済に及ぼす影響は大きいではないかということで、私もその御指摘についてはごもっともだと思っておりますので、七条では、やはり住宅のことはしっかりやらないかぬということでやっておりますが、方向性について、修正協議等を踏まえて我々も柔軟に対応したいと思いますので、ぜひさまざまなお知恵はおかしいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　上がって下がってという急激な変動が経済に及ぼす影響は大きいではないかということで、私もその御指摘についてはごもっともだと思っておりますので、七条では、やはり住宅のことはしっかりやらないかぬということでやっておりますが、方向性について、修正協議等を踏まえて我々も柔軟に対応したいと思いますので、ぜひさまざまなお知恵はおかしいただければと思っております"
            ]
        },
        {
            "speech_id": "118004401X01820120611_239",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○安住国務大臣　若い学生の皆さんにこの消費税のことを理解してもらって、日本の財政の状況をわかっていただこうということでやらせていただきまして、何ら不思議なことではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/239",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　若い学生の皆さんにこの消費税のことを理解してもらって、日本の財政の状況をわかっていただこうということでやらせていただきまして、何ら不思議なことではないと思います"
            ]
        },
        {
            "speech_id": "118004401X01820120611_303",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○安住国務大臣　私はこの場でも先生に答弁したかもしれませんけれども、五千万で四五％ということについて、もう少し累進性を含めて考えたらどうだということについては、今後の検討課題だということは申し上げたと思います。\r\n　なぜかというと、やはり、復興の所得税等御負担をお願いしておりますから、そういう点では、消費税のお願いも含めて、税負担という点でいえば、不十分かもしれませんが、さまざまな意味で今よりは御負担をお願いすることになりますので、今回はこういうことにいたしましたが、今後、累進率をどうするかについては、さまざまな議論を重ねていきたいと思っています。\r\n　ただ、そのとき、所得の高い方の議論だけでなくて、ぜひ、これはそれぞれ党の考え方によりますけれども、所得税の累進性を考えるときにやはり一つ検討しないといけないのは、先生、所得税率の五％、一〇％という、税率の低い方が我が国では八〇％を超えているんですね、全体の。\r\n　この方々に対しては、随分とフラット化は、所得税の配慮というか、税の点からいえば、以前よりはかなり考慮してきたんですが、逆にここの部分が、多分、再配分機能の、はっきり申し上げまして、やはり一つのネックになっている部分がありまして、諸外国では一〇％未満のところが大体二〇％とか、多くても四割なんですね。そういうところを見ると、全体の八割を超す方々がこうした所得税のエリアに入っているということも、ぜひもう一つの側面としてわかっていただきたいと思います。\r\n　そういうことも含めて、累進税率を今よりも適正なものに、どういうふうにしていくか。フラット化以外にあり得るのであれば、下も含めて、上も議論をさせていただきたいと思います。\r\n　それから、資産については、今百人お亡くなりになると、そのうち相続税を支払っていただくのは四人なわけですね。ですから、そういう意味では、今後これを改善するということで、今回さまざまな改正をさせていただきました。\r\n　ただ、これにつきましても、今後、相続税のあり方、さらにもう一つ言えば、若い世代にどうやって高齢者の皆さんの持っている資産を、いわば相続をうまくやっていくということを考えなければなりませんから、そういう意味では、資産課税全体も高齢化社会の中で見直すということは必要だと思います。\r\n　ですから、総合的にやれという御指摘かもしれませんが、今は消費税の水平的な税のお願いをしていますが、こうした問題が落ちついた段階では、ぜひそうしたものも含めて検討していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/303",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜかというと、やはり、復興の所得税等御負担をお願いしておりますから、そういう点では、消費税のお願いも含めて、税負担という点でいえば、不十分かもしれませんが、さまざまな意味で今よりは御負担をお願いすることになりますので、今回はこういうことにいたしましたが、今後、累進率をどうするかについては、さまざまな議論を重ねていきたいと思っています",
                "そういうところを見ると、全体の八割を超す方々がこうした所得税のエリアに入っているということも、ぜひもう一つの側面としてわかっていただきたいと思います",
                "\r\n　そういうことも含めて、累進税率を今よりも適正なものに、どういうふうにしていくか",
                "\r\n　ただ、これにつきましても、今後、相続税のあり方、さらにもう一つ言えば、若い世代にどうやって高齢者の皆さんの持っている資産を、いわば相続をうまくやっていくということを考えなければなりませんから、そういう意味では、資産課税全体も高齢化社会の中で見直すということは必要だと思います",
                "\r\n　ですから、総合的にやれという御指摘かもしれませんが、今は消費税の水平的な税のお願いをしていますが、こうした問題が落ちついた段階では、ぜひそうしたものも含めて検討していきたいと思っています"
            ]
        },
        {
            "speech_id": "118004401X01820120611_326",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○安住国務大臣　まず、先生もお認めいただいているように、発散がいつなるかわからないというのは、確かにわからないわけですよ。ですから、対ＧＤＰのこれだけの累積赤字があるということは、やはりそれは決して楽観できる状況ではないと思います。\r\n　ですから、そういう点でいえば、冷静な議論が必要だということで、私どもも、ファクトとして、そういう事実は挙げておりますが、一方で、ＣＤＳの傾向なんかをずっと見ておりましても、ギリシャだってそうですし、イタリアだってそうですけれども、やはり市場の信認が得られなくなった瞬間から発散が始まったりしています。\r\n　では、市場の信認とは何ぞやということになりますと、私は、一つ先生のお話の中で、欠けていると言ったら恐縮ですが、ないのは、財政再建に対する意思というか、しっかりとした姿勢というのを示していかないといけないと思います。\r\n　私どもは、社会保障が急増するので、それに対してやはり消費税を充てていきたい、これは結果的に財政再建にもつながるということを申し上げておりますから、そうした意思が日本にないとなったときには世界からどう見られるのかということは一つやはり考えないといけないということと、先ほど米英の例を出しましたけれども、これは、戦後の、太平洋戦争、第二次世界大戦のときに彼らが使った経費がそのまま赤字として計上されているわけですから、それと今の現時点を比較するのはちょっと私は難しいと思いますし、当時、ポンドにしてもドルにしても世界の信認があったんですね。世界の信認があって、その後、復興が世界じゅうで始まりましたから、そういう意味での事業が進んでいったのは、今とはちょっと状況が違うということだけ、まず私の方から申し上げさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/326",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、対ＧＤＰのこれだけの累積赤字があるということは、やはりそれは決して楽観できる状況ではないと思います",
                "\r\n　では、市場の信認とは何ぞやということになりますと、私は、一つ先生のお話の中で、欠けていると言ったら恐縮ですが、ないのは、財政再建に対する意思というか、しっかりとした姿勢というのを示していかないといけないと思います"
            ]
        },
        {
            "speech_id": "118004401X01820120611_336",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○安住国務大臣　私どもは、やはり消費税は御存じのとおり水平的税でございますので、所得が比較的低い方々がその比率が高くなるという逆進性がある。ですから、そういう点からいえば、やはりそれの軽減対策をするということで、できるだけ生活の中で影響が出ないような工夫はしたいと思っております。\r\n　そういう中で、給付つき税額控除制度というものを設けて、ある意味では、給付をすることによって、そのターゲットを絞って低所得者対策をしたいと思っております。ただ、そのためには、ターゲットを絞るためには、やはり番号制度の精度を上げていかないと水漏れが起きますので、その精度を上げてこれを実現したいというふうに考えておるわけであります。\r\n　しかし、それには時間がかかりますので、その間は、簡素な給付措置、いわゆる現金給付等を行ってそれに対して対応していきたいということなんですが、当委員会では、もう一つの考え方として、軽減税率等もあるのではないかというふうな意見も出ました。これに対して、私どもとしては、品目の合理的な線引きというのはやはりなかなか難しいことがありますということは、何点かの例を出して紹介させていただいております。\r\n　そうしたことを含めて、今、三党協議で議論をしていただいているというふうに私は認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/336",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点からいえば、やはりそれの軽減対策をするということで、できるだけ生活の中で影響が出ないような工夫はしたいと思っております",
                "\r\n　そういう中で、給付つき税額控除制度というものを設けて、ある意味では、給付をすることによって、そのターゲットを絞って低所得者対策をしたいと思っております",
                "ただ、そのためには、ターゲットを絞るためには、やはり番号制度の精度を上げていかないと水漏れが起きますので、その精度を上げてこれを実現したいというふうに考えておるわけであります"
            ]
        },
        {
            "speech_id": "118004401X01620120607_199",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　先生御存じのように、所得税、それから資産、そして消費、さらにはその他揮発油税等、今の日本の税収構造というものは、やはり高度成長期にある程度骨格ができ上がっております。ですから、そういう点では、こうした構造改革をすることはいわば抜本的な改革につながる、私もそういう認識でおります。\r\n　そのためには、社会をどう見るか、どう考えるかということが一つ重要なことではないかと思っております。\r\n　まず第一として、やはり、人口減少が顕著になってきて、少子化、高齢化というのが進んできています。それから、この十年近く格差というものは、残念ながら少し広がってきました。家族の働き方も多様化し、グローバルな企業の進展も見られる。エネルギーや環境問題については、世界的な規模で重要な課題に取り上げられてきている。我が国に限って言えば、長期的なデフレという中でどうやって成長を維持するか。こうした視点に立って、税制というものは改革をしていかなければならないというふうに思います。\r\n　その中で、今、消費税法についてはこのとおり御提案をさせていただいているように、やはり、垂直的な税から水平的な税の全世代型御負担をお願いして、ふえ続ける社会保障に充当していこう、ここは、改革というよりも、構造的な改革になっていると思います。\r\n　そのほかのことについて、先生からは不十分ではないかということでございます。確かに、所得税の抜本的な累進税率や今のフラット化をどう考えるかという奥行きの深い議論というものは、私はこれからやはり本格的にやらなければならないとは思いますが、少なくとも最高税率については、五千万超に関して五％引き上げさせていただく提案をさせていただいております。緒についたというよりも、ここに一つ、我々の意思というのはあらわれてはおります。\r\n　問題は、所得税の場合、何度もこの場で申し上げておりますけれども、課税率が一〇％以下の給与所得者が全体で八〇％を超えるような状況でありますので、累進税率を考えたときに、そうしたことも含めて、下から上までと言っては大変語弊があるかもしれませんが、この累進率をどうするかというのは大変重要な課題だと思いますので、我々としても、消費税を含めて今後抜本的に議論をし、何らかの方向というものは出したいと思っております。\r\n　資産課税については、実は大変、今回、我々としては所得税以上に踏み込んだつもりではおります、贈与税等を含めて。これも、不十分だと御指摘あるかもしれませんが、私どもの考えとしては、今、お亡くなりになった方百人のうち、実際に相続税をお支払いいただいている方は四人でございます。後で議論になるかもしれませんが、私はやはり、今、バブルとかさまざまな経済状況から時代が変化をしてきて、そういう点ではここに着眼点を置いて、私どもとしては、もう少しこの課税対象を広げさせていただくことはあっていいのではないか、こういう点から改革をいたしました。\r\n　贈与税についても、そういう意味では、今までも教育費や家の増築、新築については一定の額までの贈与は課税での特別な扱いをしておりましたけれども、お孫さん等を贈与税の対象者にしまして、こういうことからいえば、比較的、世間から見てもここの改革というのは私はかなり手がついたのではないかと思います。\r\n　しかし、これで十分だとは思っていませんので、総合的なバランスを持って今後とも改革を私は進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、こうした構造改革をすることはいわば抜本的な改革につながる、私もそういう認識でおります",
                "\r\n　そのためには、社会をどう見るか、どう考えるかということが一つ重要なことではないかと思っております",
                "こうした視点に立って、税制というものは改革をしていかなければならないというふうに思います",
                "\r\n　その中で、今、消費税法についてはこのとおり御提案をさせていただいているように、やはり、垂直的な税から水平的な税の全世代型御負担をお願いして、ふえ続ける社会保障に充当していこう、ここは、改革というよりも、構造的な改革になっていると思います",
                "確かに、所得税の抜本的な累進税率や今のフラット化をどう考えるかという奥行きの深い議論というものは、私はこれからやはり本格的にやらなければならないとは思いますが、少なくとも最高税率については、五千万超に関して五％引き上げさせていただく提案をさせていただいております",
                "\r\n　問題は、所得税の場合、何度もこの場で申し上げておりますけれども、課税率が一〇％以下の給与所得者が全体で八〇％を超えるような状況でありますので、累進税率を考えたときに、そうしたことも含めて、下から上までと言っては大変語弊があるかもしれませんが、この累進率をどうするかというのは大変重要な課題だと思いますので、我々としても、消費税を含めて今後抜本的に議論をし、何らかの方向というものは出したいと思っております",
                "\r\n　資産課税については、実は大変、今回、我々としては所得税以上に踏み込んだつもりではおります、贈与税等を含めて",
                "後で議論になるかもしれませんが、私はやはり、今、バブルとかさまざまな経済状況から時代が変化をしてきて、そういう点ではここに着眼点を置いて、私どもとしては、もう少しこの課税対象を広げさせていただくことはあっていいのではないか、こういう点から改革をいたしました",
                "\r\n　贈与税についても、そういう意味では、今までも教育費や家の増築、新築については一定の額までの贈与は課税での特別な扱いをしておりましたけれども、お孫さん等を贈与税の対象者にしまして、こういうことからいえば、比較的、世間から見てもここの改革というのは私はかなり手がついたのではないかと思います",
                "\r\n　しかし、これで十分だとは思っていませんので、総合的なバランスを持って今後とも改革を私は進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004401X01620120607_201",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　もう言うまでもなく、所得税は、基幹税の中のこれまで日本の柱だった税でございます。先生からは、累進性をもう少し抜本的に改めて、今の刻み数を少し考えたらどうか、あわせて所得税の最高税率等についての検討もあってしかるべきではないのかという御指摘だと思います。\r\n　確かに、昭和六十一年であれば、最高税率が七〇％で、これに住民税を課しますと八八％、そして所得税の税率の刻み数は十五。これが、平成元年に入りますと、五〇％の最高税率で、住民税を入れますと六五％で、刻み数が五段階。現在においては、ここが四〇％で、住民税を入れて大体五〇％でございます。刻みが六ですね。こういうふうになっていて、今回、政府税調の中でも随分この部分については議論がありました。\r\n　というのは、アメリカで、例えばあのバフェット氏なんかも、富裕層に対して、みずからに課税をせよというふうな声が出ており、ウォールストリートでデモがあったり、やはり高額納税者の方々に対する御負担をもう少しお願いすべきでないかという議論は、私は世界的に巻き起こってきているというふうに思います。\r\n　ただ一方で、我が国で考えますと、今回、消費税の御負担をお願いすることになりました。一方、昨年、復興特別所得税の御負担もお願いをいたしております。そうしたことがありました。それから、二四改正において、所得税の給与所得控除に上限を設けました。御存じのとおり、給与収入一千五百万で、これ以上は控除額が二百四十五万でずっと続く。\r\n　こうしたことで考えると、急激に幅広い層から所得税をさらにということは、やはりさまざまな面で、経済的な面でも、慎重な対応をした方がいいと私は政府税調の会長として判断をいたしました。これでやめるということではなくて、目下そうした御負担を昨年からお願いしている段階でございますので、今回は、そういう意味では、五千万の方々、納税者について最高税率を引き上げることに絞ってお願いをした。\r\n　これには理由がございます。給与収入五千万超の方は、平成九年には一万一千人でございましたが、平成二十一年には二・七万人と二・五倍になっておりますので、そういう意味では、所得格差が広がってこの階層がふえておられるので、ここの部分は五％上げさせていただくということにしております。\r\n　先生からは、これは附則百四条でもちゃんと、税制改正でもそう書いてあるんだ、もっと抜本的にということでございましたが、これを実際法律にしたり、それぞれの年度改正でやってきて、着実には進めてきておるつもりでございます。\r\n　ただ、先生からの問題点は私も共有しております。今回、消費税の問題が議論が行われておりますけれども、これらが落ちついた段階で、我が国の所得税の歴史を踏まえて、今後、どういうふうな所得税のあり方がいいのかということは、私は十分議論をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/201",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先生からは、累進性をもう少し抜本的に改めて、今の刻み数を少し考えたらどうか、あわせて所得税の最高税率等についての検討もあってしかるべきではないのかという御指摘だと思います",
                "\r\n　というのは、アメリカで、例えばあのバフェット氏なんかも、富裕層に対して、みずからに課税をせよというふうな声が出ており、ウォールストリートでデモがあったり、やはり高額納税者の方々に対する御負担をもう少しお願いすべきでないかという議論は、私は世界的に巻き起こってきているというふうに思います",
                "\r\n　こうしたことで考えると、急激に幅広い層から所得税をさらにということは、やはりさまざまな面で、経済的な面でも、慎重な対応をした方がいいと私は政府税調の会長として判断をいたしました",
                "今回、消費税の問題が議論が行われておりますけれども、これらが落ちついた段階で、我が国の所得税の歴史を踏まえて、今後、どういうふうな所得税のあり方がいいのかということは、私は十分議論をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118004401X01620120607_216",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　いわゆる七条のところで、こうした問題点について列記をさせていただきました。\r\n　御指摘のとおり、車体課税については、方向性としては今後検討するということですが、もちろん、タックス・オン・タックスについては、世界の流れでいえばあるにしても、認めていただいているとしても、御負担が重くなることについては、やはりユーザーの側に立って、二重取りという批判をできるだけ受けないような方向にしたいとは思っておりますので、ここは、それぞれの年度改正の中で十分、それぞれ業界団体の意向やユーザーの意見を聞きながら対応したいと思います。\r\n　御存じのとおり、今回は、二四改正においても、エコカー減税の拡充、延長もしておりますし、負担軽減という措置もとらせていただいておりますので、応急的な措置はしておりますが、御指摘のように、七条で書いてある方向性について、より具体な検討は残念ながら今後ということになります。\r\n　それから、グリーン化でございますけれども、私どもも、震災後のエネルギー問題につきまして、特に、省エネルギーや再生可能エネルギーの拡大というものは、大変重要な課題というふうに認識をしております。\r\n　二四改正において、懸案でございました、先生にも大変御助力いただきましたけれども、地球温暖化対策のための税を導入することが実現はいたしましたけれども、今後、それでは税制のグリーン化をさらに具体的にどの規模でどの範囲で広めていくかということは、十分な議論とコンセンサスを得なければなりませんので、七条に具体的に書かなかったことはお叱りを受けるかもしれませんが、これも一五年の本格的な消費税の引き上げまでの間にしっかりと制度設計をして、それぞれの年度改正によって対応していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、車体課税については、方向性としては今後検討するということですが、もちろん、タックス・オン・タックスについては、世界の流れでいえばあるにしても、認めていただいているとしても、御負担が重くなることについては、やはりユーザーの側に立って、二重取りという批判をできるだけ受けないような方向にしたいとは思っておりますので、ここは、それぞれの年度改正の中で十分、それぞれ業界団体の意向やユーザーの意見を聞きながら対応したいと思います",
                "\r\n　御存じのとおり、今回は、二四改正においても、エコカー減税の拡充、延長もしておりますし、負担軽減という措置もとらせていただいておりますので、応急的な措置はしておりますが、御指摘のように、七条で書いてある方向性について、より具体な検討は残念ながら今後ということになります",
                "\r\n　それから、グリーン化でございますけれども、私どもも、震災後のエネルギー問題につきまして、特に、省エネルギーや再生可能エネルギーの拡大というものは、大変重要な課題というふうに認識をしております",
                "\r\n　二四改正において、懸案でございました、先生にも大変御助力いただきましたけれども、地球温暖化対策のための税を導入することが実現はいたしましたけれども、今後、それでは税制のグリーン化をさらに具体的にどの規模でどの範囲で広めていくかということは、十分な議論とコンセンサスを得なければなりませんので、七条に具体的に書かなかったことはお叱りを受けるかもしれませんが、これも一五年の本格的な消費税の引き上げまでの間にしっかりと制度設計をして、それぞれの年度改正によって対応していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X01620120607_271",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　ちょっと誤解もあるのではないかと思いますけれども、昭和三十五年からの例をちょっと申し上げますと、昭和三十五年のときを例にしますと、社会保障関係費は、一般会計に占める比率は一一・一なんですね。ところが、今、これは二九・二になっています、二十四年度で。公共事業というのがよく言われますよね。これは一七・四％なんです、昭和三十五年。これが今、五・一ですよ。その他、文教・科学振興、防衛、全部ひっくるめて、先生、これが昭和三十五年で五一・二％ですから、大体予算総額の半分ですね。これが今、二三・一です。\r\n　つまり、公共事業と文教・科学振興、防衛費等を全部仮に足したとしても二八・二ですよ。社会保障は全予算の二九・二なんです、今。ということは、足らないんじゃないかという御指摘もありますが、実は、これはやはり時代のニーズに応じて、社会保障費は一般会計の中で相当物すごい割合を占めてきた。むしろ本当は、教育、科学振興、中小企業対策とか、そういうことに対する予算を、もっと充てたいという気持ちもありますけれども、全くそういう余裕というのがなくなりつつあるというのが財政の硬直化を招いているのではないかと思うんです。\r\n　先生は地方自治が長いですから、しかし、地方自治だけは、昭和三十五年から、平均、アベレージでほぼ一八％ずつ、地方に対する交付税の交付というのは変わっていないんです。現時点でも二十年前でもほぼ同じなんです、多少の増減はあっても。\r\n　ですから、総論でいうと、国債費の割合がどんとふえましたよね。それで、地方に対する仕送りはほぼ同じアベレージで、実は変わっていないんです、政府から地方に対しては。社会保障だけぐんと一一％から二九％に伸びて、そのほかがぐっと減ったという現状でございますので、この傾向は、これからますます高齢化社会になって、どんどんどんどんこの割合はふえていくと思います、今の制度でいけば。\r\n　だから、無駄なことや、まあスリム化というのは必要だとは思いますけれども、高齢者の方の数がふえてくるわけですから、このシェアはもっと高まっていくので、このお金をどういうふうにしていくかということが目下の急務だと思います。\r\n　その中で、社会保障は保険料と公費負担で賄っているわけですね。これは百兆を超えました。これが十五年たつと百五十兆近くになるわけですね。そうなったときに保険料だけに依存するというわけにもいかないので、公費の、公の負担分を水平的な税である消費税で、みんなで全世代で分け合わないと、若い人だけに、例えば所得税に依存したらそうなってしまいますし、我々も大変つらいところでございますが、そういうことで、構造的な問題が背後にあって消費税をお願いしているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ本当は、教育、科学振興、中小企業対策とか、そういうことに対する予算を、もっと充てたいという気持ちもありますけれども、全くそういう余裕というのがなくなりつつあるというのが財政の硬直化を招いているのではないかと思うんです",
                "\r\n　だから、無駄なことや、まあスリム化というのは必要だとは思いますけれども、高齢者の方の数がふえてくるわけですから、このシェアはもっと高まっていくので、このお金をどういうふうにしていくかということが目下の急務だと思います",
                "そうなったときに保険料だけに依存するというわけにもいかないので、公費の、公の負担分を水平的な税である消費税で、みんなで全世代で分け合わないと、若い人だけに、例えば所得税に依存したらそうなってしまいますし、我々も大変つらいところでございますが、そういうことで、構造的な問題が背後にあって消費税をお願いしているということでございます"
            ]
        }
    ]
}