{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "118014370X00220120322_134",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　石井政調会長からも具体的に提案をいただいております五つの改革ですね、社会保障全体像をまず提示しなさいと、それから景気の回復を図りなさい、それから行財政改革を徹底をして、その先に使い道というものを社会保障に限定をすると、消費税に限らず所得税とか様々な、資産税を含めて全体のパッケージで議論すると、公明党の皆さんの御主張はこの五つの条件ということだったと思います。\r\n　私もそのことを、どういう順番でやるかということは別にして、同じような認識というものは民主党も持っております。消費税については、こうしたことはあるにしても、肯定的なお考えであるということはもう私どもも存じております。\r\n　そこで、一つずつこれをどういうふうにやっぱりクリアしていくかと、五つの条件をですね、そのことが非常に重要だと思います。\r\n　年金の部分について、公明党の先生方から我が党の試算について大変お叱りは受けております。ですから、この年金のことについては今の現時点では話し合うというところまでまだまだ行き着いておりませんけれども、社会保障の充実に関しては、例えば子供、子育て、それから医療、年金、介護、こうした部分部分についてしっかりと私は提案をさせていただいて、話し合う余地というのはあるというふうに思っております。今国会でも幾つかの法案は出させていただきますので、そうしたことをベースに是非話し合っていただきたいと思います。\r\n　あと、景気の回復は、先ほどから塚田先生始め様々御提起いただいておりますが、私どもも何とかこのデフレから脱却をして、やはり成長に向けて、これは税だけでなくて、やっぱり成長戦略、様々な規制緩和、そして金融、財政一体となった取組の中でこの回復というものをしていかなければならないと思いますし、行革については、七・八％をお認めいただきましたけれども、独法、それから特別会計の改革、さらには、我々議員自らが身を切る覚悟、そういうものを実際に実行していくということを更に具体化していかなければならないと思います。\r\n　最後に、やはりしっかりと社会保障に限定して使うということに関して言えば、地方に今使っていただいている分は別にしても、社会保障目的税化をやりますから、四つ目の部分については私どもと言わば考え方は同じではないかなというふうに思っております。\r\n　全体に、所得税の今のフラット化をどういうふうに累進性を高めていくとか、さらに、二重課税問題等については今後、国会の中でも十分議論をしていただいて、そうした意味では、五つの問題提起の五つは私どもも全く同じような問題を持っておりますので、消費税の議論と同時に様々な政党間での協議、またこの議会の中での話合いというものを進めていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　石井政調会長からも具体的に提案をいただいております五つの改革ですね、社会保障全体像をまず提示しなさいと、それから景気の回復を図りなさい、それから行財政改革を徹底をして、その先に使い道というものを社会保障に限定をすると、消費税に限らず所得税とか様々な、資産税を含めて全体のパッケージで議論すると、公明党の皆さんの御主張はこの五つの条件ということだったと思います",
                "\r\n　私もそのことを、どういう順番でやるかということは別にして、同じような認識というものは民主党も持っております",
                "消費税については、こうしたことはあるにしても、肯定的なお考えであるということはもう私どもも存じております",
                "ですから、この年金のことについては今の現時点では話し合うというところまでまだまだ行き着いておりませんけれども、社会保障の充実に関しては、例えば子供、子育て、それから医療、年金、介護、こうした部分部分についてしっかりと私は提案をさせていただいて、話し合う余地というのはあるというふうに思っております",
                "\r\n　あと、景気の回復は、先ほどから塚田先生始め様々御提起いただいておりますが、私どもも何とかこのデフレから脱却をして、やはり成長に向けて、これは税だけでなくて、やっぱり成長戦略、様々な規制緩和、そして金融、財政一体となった取組の中でこの回復というものをしていかなければならないと思いますし、行革については、七・八％をお認めいただきましたけれども、独法、それから特別会計の改革、さらには、我々議員自らが身を切る覚悟、そういうものを実際に実行していくということを更に具体化していかなければならないと思います",
                "\r\n　最後に、やはりしっかりと社会保障に限定して使うということに関して言えば、地方に今使っていただいている分は別にしても、社会保障目的税化をやりますから、四つ目の部分については私どもと言わば考え方は同じではないかなというふうに思っております",
                "\r\n　全体に、所得税の今のフラット化をどういうふうに累進性を高めていくとか、さらに、二重課税問題等については今後、国会の中でも十分議論をしていただいて、そうした意味では、五つの問題提起の五つは私どもも全く同じような問題を持っておりますので、消費税の議論と同時に様々な政党間での協議、またこの議会の中での話合いというものを進めていただければと思っております"
            ]
        },
        {
            "speech_id": "118014370X00220120322_138",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　いや、土光臨調以来、これはもう徹底的にやっぱり恒常的にやっていくしかないと思うんです。ですから、歩みを止めたら必ず国民から厳しい指弾を受けるということだと思います。地方自治体も、三千三百あった地方自治体を千八百にしました。それは、行政サービスの面でそれがいいか悪いかという議論は別にして、そのことで首長さんもそれから議会の議員も大幅に減ったことは事実であります。\r\n　我々自身も、消費税があるなしにかかわらず、やっぱり納税者に対して納得のいく、納得をしていただけるような公的な部分での、公的セクターの改革というのはやらないといけない。特に消費税をお願いするときには、特段のやっぱりそういう努力が必要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、歩みを止めたら必ず国民から厳しい指弾を受けるということだと思います",
                "\r\n　我々自身も、消費税があるなしにかかわらず、やっぱり納税者に対して納得のいく、納得をしていただけるような公的な部分での、公的セクターの改革というのはやらないといけない",
                "特に消費税をお願いするときには、特段のやっぱりそういう努力が必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "118014370X00220120322_263",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　もちろん総論としてはそうだと思います。\r\n　それで、個々の税金をどういうふうに上げさせていただくかというのは、ひとえにこれはやっぱり立法行為ですね。ですから、法律としてやはりこれを恒久化して、財源として確保していくと。最終的には二千六百億円のお金でやはりこの地球環境に対する施策というものを充実させていくという、私はそのことは正しいことであり、また御賛同いただいて今回衆議院からこちらに法律的には回ってきたと。\r\n　多分、委員の御指摘は、それを実際に施行するときのやっぱり経済的状況等もいろいろ勘案したらどうだと。これは、ひとえにやっぱり政治の問題として確かにそういう御指摘もあると思います。これは消費税の問題でもそうなんですが、やはり過度な変動や著しい経済的変化に対しては、ですから弾力条項を私どもとしては考えているということなんですが、この地球環境温暖化対策に関しての石石税については、昨年来の課題としてこれはずっと調整をやってまいりました。特に御負担を掛ける業界等についての説得というものもやってきましたので、できるだけとにかく国民生活に影響のないタイミングで、私たちとしては今年やらせていただくのがベストではないかなと思っておりますが、御指摘のところは十分注意しながら対応させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/263",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、個々の税金をどういうふうに上げさせていただくかというのは、ひとえにこれはやっぱり立法行為ですね",
                "ですから、法律としてやはりこれを恒久化して、財源として確保していくと",
                "最終的には二千六百億円のお金でやはりこの地球環境に対する施策というものを充実させていくという、私はそのことは正しいことであり、また御賛同いただいて今回衆議院からこちらに法律的には回ってきたと",
                "これは、ひとえにやっぱり政治の問題として確かにそういう御指摘もあると思います",
                "これは消費税の問題でもそうなんですが、やはり過度な変動や著しい経済的変化に対しては、ですから弾力条項を私どもとしては考えているということなんですが、この地球環境温暖化対策に関しての石石税については、昨年来の課題としてこれはずっと調整をやってまいりました",
                "特に御負担を掛ける業界等についての説得というものもやってきましたので、できるだけとにかく国民生活に影響のないタイミングで、私たちとしては今年やらせていただくのがベストではないかなと思っておりますが、御指摘のところは十分注意しながら対応させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118014370X00220120322_292",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　私は経済学者でもなければ官僚でもありません。やはり政治というのは国民の息遣いの中で政策判断しないといけませんから、そういう点では答えになっているかどうか分かりませんけれども、消費者の、国民のやっぱり購買意欲を、いきなり五％上げたときのインパクトの大きさというのは、それはやっぱり計り知れないものがあるので、そういう意味では二段階にして、やっぱりその段階を踏んでお願いをしていくと。そのことをやっぱりまた理解をしてもらう努力というのは必要だと思っているんです。なおかつ、社会保障に関しても、消費税をどういうふうにやっぱり使うのかと、何に充当するのかということに対して国民の皆さんにやっぱり納得をしていただくということはすごく大事なことなので、そうしたことをやっぱり政治の責任として我々はやっていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり政治というのは国民の息遣いの中で政策判断しないといけませんから、そういう点では答えになっているかどうか分かりませんけれども、消費者の、国民のやっぱり購買意欲を、いきなり五％上げたときのインパクトの大きさというのは、それはやっぱり計り知れないものがあるので、そういう意味では二段階にして、やっぱりその段階を踏んでお願いをしていくと",
                "そのことをやっぱりまた理解をしてもらう努力というのは必要だと思っているんです",
                "なおかつ、社会保障に関しても、消費税をどういうふうにやっぱり使うのかと、何に充当するのかということに対して国民の皆さんにやっぱり納得をしていただくということはすごく大事なことなので、そうしたことをやっぱり政治の責任として我々はやっていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118014370X00220120322_298",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　まず注意しないといけないのは、プライマリーバランスをゼロにする、しないということも国民の皆さんから見たら、これは真面目に自分たちは生活していて、マネジメントをちゃんとやってこなかった政治や行政の責任じゃないかと言われると思うんですよ。\r\n　だから、そのことをもって増税によって全部賄うと、そこをプラスもマイナスもゼロでいいんだというのはちょっと私はやっぱり乱暴な意見であって、ある意味でやっぱりこれまで政治にかかわってきた人間みんなの責任として、しかし財政的にこれは国民のニーズもあってやむなくこういう状況になってきたこともありますので、今後、古川さん、今後ですね、今消費税のお話だけありましたけれども、やっぱり次のステップの中ではやはり所得税をどうするか、それから資産課税をどうするか、それでこの所得税をじゃどうするか、更に言えば歳出の改革ですね、これもどうするのか。先ほど大塚さんからは社会保障にもっと切り込まないといけないというような話もありました。総合的にやっぱりやりながらプライマリーバランスのゼロに向かっていかなければならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/298",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、そのことをもって増税によって全部賄うと、そこをプラスもマイナスもゼロでいいんだというのはちょっと私はやっぱり乱暴な意見であって、ある意味でやっぱりこれまで政治にかかわってきた人間みんなの責任として、しかし財政的にこれは国民のニーズもあってやむなくこういう状況になってきたこともありますので、今後、古川さん、今後ですね、今消費税のお話だけありましたけれども、やっぱり次のステップの中ではやはり所得税をどうするか、それから資産課税をどうするか、それでこの所得税をじゃどうするか、更に言えば歳出の改革ですね、これもどうするのか",
                "総合的にやっぱりやりながらプライマリーバランスのゼロに向かっていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "118014370X00220120322_325",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　これ、エコカー減税等々積極的に対応したのは、やはり我が国の基幹産業は自動車であると、これに元気になっていただかないと。さらに、やっぱりタイの洪水で非常にダメージを受けていたということが私どもも感じておりましたので、四次補正においてもこうした対応は、自動車産業への対応というものはさせていただきました。\r\n　今先生から御指摘のあった点でいいますと、やはり重量税で七千億、取得税で二千億ということですから、私どもから見れば非常に重要な財源であるという中で、ぎりぎりのところで我々としては対応させていただいたと。今後、消費税の問題をめぐってこれらの自動車関係諸税をどうするかということは当然議論にはなると思いますが、当面、今回の措置でやらせていただくということで今回提案をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/325",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今先生から御指摘のあった点でいいますと、やはり重量税で七千億、取得税で二千億ということですから、私どもから見れば非常に重要な財源であるという中で、ぎりぎりのところで我々としては対応させていただいたと",
                "今後、消費税の問題をめぐってこれらの自動車関係諸税をどうするかということは当然議論にはなると思いますが、当面、今回の措置でやらせていただくということで今回提案をさせていただきました"
            ]
        },
        {
            "speech_id": "118015261X01220120321_174",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（安住淳君）　又市先生御指摘のように、昭和例えば六十一年の所得税の最高税率七〇パーで、これがだんだん下がっていきまして今現在四〇であると。いわゆるフラット化を進めたわけですね。そういうことからいえば、所得税の税率は確かに落ちてきました。ただ一方で、これは消費税導入に伴うやっぱり所得税の軽減負担ということも一つ政策的にはあったのかなと思います。\r\n　それから、法人税率についても御指摘のようなことは事実でございますが、これはなかなかやっぱり、国際競争の中で海外へのいわゆるキャピタルフライを防ぐために自民党政権下でもぎりぎりのところで法人税率というのは決めていっているのではないかと思うんです。\r\n　それからもう一つ、先生、一つだけ御指摘をさせていただきたいのは、これは平成十六年の地方への税源移譲分、これもやっぱり、こちら側、国から見ればやはり大幅な三兆円のへこみが出たということがありますから、地方と国全体で見てみれば一つのまた見方もあるのかなと思いますが、国の税収がやはり減ったことに対して言えば、景気の動向だけでなくて、今私が御説明したようなことは事実あると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01220120321/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ一方で、これは消費税導入に伴うやっぱり所得税の軽減負担ということも一つ政策的にはあったのかなと思います",
                "\r\n　それから、法人税率についても御指摘のようなことは事実でございますが、これはなかなかやっぱり、国際競争の中で海外へのいわゆるキャピタルフライを防ぐために自民党政権下でもぎりぎりのところで法人税率というのは決めていっているのではないかと思うんです",
                "\r\n　それからもう一つ、先生、一つだけ御指摘をさせていただきたいのは、これは平成十六年の地方への税源移譲分、これもやっぱり、こちら側、国から見ればやはり大幅な三兆円のへこみが出たということがありますから、地方と国全体で見てみれば一つのまた見方もあるのかなと思いますが、国の税収がやはり減ったことに対して言えば、景気の動向だけでなくて、今私が御説明したようなことは事実あると思います"
            ]
        },
        {
            "speech_id": "118015261X01220120321_176",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（安住淳君）　私は、先生、一つだけ、ちょっと私自身の考えを申し上げますと、やっぱり少子高齢化というのは一つあると思うんです。\r\n　シャウプ勧告以来、やっぱり直間比率がなぜある意味で機能したかといえば、やはりもう高度成長でサラリーマンになる方、月給取りの方が増えてきて、これがやっぱり所得税の自然税収を、ピーク時には二十六兆まで行きましたから。ところが、やっぱりそういう点では働く人たちの世代が少なくなってきて、これからますますそういう傾向も増えていく中で、直間比率でいえば、これの是正というのは政治的にはいろいろ賛否はあるにしても、余りにも、七、三だったのを、やっぱりこれは多少全世代型対応をしないといけないのではないかということで消費税の話というのは出てきたのではないかなと私は思っております。\r\n　それで、実は、御指摘は私なりにも十分問題意識を共有しているところがあります。ですから、私、政府税調の会長でございますけれども、今回、不十分だと言われれば更なる検討はしないといけませんが、所得税の累進率も四五に高めました。それから、給与所得控除の上限の設定も、一千五百万まで、二百四十五万の上限を設けるということでやっております。\r\n　ですから、フラット化が及ぼした影響については、私もそういう点ではやっぱり多少の累進性をもう一回議論をさせていただかなきゃいけないなとは思っておりますけれども、しかしそれをもってしてもなかなかやっぱり財源を確保するのは難しいということも是非御理解をいただいて、全世代型のお願いというのももう一つやっぱりやらせていただくということで消費税を提案させていただくということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01220120321/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ところが、やっぱりそういう点では働く人たちの世代が少なくなってきて、これからますますそういう傾向も増えていく中で、直間比率でいえば、これの是正というのは政治的にはいろいろ賛否はあるにしても、余りにも、七、三だったのを、やっぱりこれは多少全世代型対応をしないといけないのではないかということで消費税の話というのは出てきたのではないかなと私は思っております",
                "\r\n　ですから、フラット化が及ぼした影響については、私もそういう点ではやっぱり多少の累進性をもう一回議論をさせていただかなきゃいけないなとは思っておりますけれども、しかしそれをもってしてもなかなかやっぱり財源を確保するのは難しいということも是非御理解をいただいて、全世代型のお願いというのももう一つやっぱりやらせていただくということで消費税を提案させていただくということだと思います"
            ]
        },
        {
            "speech_id": "118015261X01220120321_178",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（安住淳君）　それで、私も一つ思うのは、もう一つやっぱりやらないといけないのは、例えば証券優遇税制の問題が先生あって、これも、共産党の先生方からも、また又市先生始め社民党の皆さんからもあって、これをやっぱり二年間延長をしました。一〇％に据え置いているわけですけれども、こうしたものもやっぱり本則に戻していくということで、やはり比較的お金持ちと言われている方々に対して少し御負担をお願いしていくと。\r\n　ただ、余り急激にやると、やっぱり消費税もお願いして所得税も上がるという、こういうある意味での二重取りになってしまいますので、十分、いわゆる、今、後段で御指摘のあった景気に配慮をしながらバランスのいい課税の在り方というものを私どもとしては考えていきたいと思っております。\r\n　そして、景気の問題でございますけれども、やはり確かにデフレの脱却をしないと日本経済の成長がないんだということはもう御指摘のとおりでございます。この十年以上、これは前政権下でも財政出動を含めて様々な努力はしてきたと思います。しかし、一方で累積した債務の大きさというものも、これはもうほかの国に比べれば桁違いになりました。金融、財政相まって、やはりかみ合った経済政策をやることでデフレからの脱却をしなければなりませんが、一方でソブリンリスク等もあって、やはり財政的な不安というものを払拭していかないと日本の経済に対しては決していい影響を与えないので、そうしたところも痛しかゆしにあるということは是非御理解をいただければ、私有り難いと思っております。\r\n　それで、一番のやっぱり消費を冷え込ませているのは、やっぱり社会保障の不安、老後の不安、こういうことではないかなと私は思っておりますので、そうした点をやっぱり充実をさせていくためには、この国会でも十分、年金、医療、介護、様々な観点から御議論をいただいておりますけれども、これのやっぱり安定財源の確保というもので消費税を提案をさせていただいておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01220120321/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、余り急激にやると、やっぱり消費税もお願いして所得税も上がるという、こういうある意味での二重取りになってしまいますので、十分、いわゆる、今、後段で御指摘のあった景気に配慮をしながらバランスのいい課税の在り方というものを私どもとしては考えていきたいと思っております",
                "\r\n　そして、景気の問題でございますけれども、やはり確かにデフレの脱却をしないと日本経済の成長がないんだということはもう御指摘のとおりでございます",
                "この十年以上、これは前政権下でも財政出動を含めて様々な努力はしてきたと思います",
                "金融、財政相まって、やはりかみ合った経済政策をやることでデフレからの脱却をしなければなりませんが、一方でソブリンリスク等もあって、やはり財政的な不安というものを払拭していかないと日本の経済に対しては決していい影響を与えないので、そうしたところも痛しかゆしにあるということは是非御理解をいただければ、私有り難いと思っております",
                "\r\n　それで、一番のやっぱり消費を冷え込ませているのは、やっぱり社会保障の不安、老後の不安、こういうことではないかなと私は思っておりますので、そうした点をやっぱり充実をさせていくためには、この国会でも十分、年金、医療、介護、様々な観点から御議論をいただいておりますけれども、これのやっぱり安定財源の確保というもので消費税を提案をさせていただいておるわけでございます"
            ]
        },
        {
            "speech_id": "118015261X01120120319_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○国務大臣（安住淳君）　高階さんの問題意識は、今、日本の社会の抱えている問題だと思います。待機児童は二万五、六千人で横ばいで推移をしておりますし、そうしたことからいうと、今度の社会保障・税一体改革の中で、消費税の使い道の中でも特に七千億円程度を毎年充当し、待機児童対策にはたしか四千億円ほど厚生省提案していただいておりますので、こうした安定財源を確保して、逆に言えば、働けるお母さんがどんどん外に出て頑張れる社会をやっぱりつくっていかないといけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "待機児童は二万五、六千人で横ばいで推移をしておりますし、そうしたことからいうと、今度の社会保障・税一体改革の中で、消費税の使い道の中でも特に七千億円程度を毎年充当し、待機児童対策にはたしか四千億円ほど厚生省提案していただいておりますので、こうした安定財源を確保して、逆に言えば、働けるお母さんがどんどん外に出て頑張れる社会をやっぱりつくっていかないといけないと思っております"
            ]
        },
        {
            "speech_id": "118015261X01120120319_311",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○国務大臣（安住淳君）　全く正確な御指摘なんです。\r\n　給付付き税額控除制度は、例えば子ども・子育て支援とか就労支援で導入している国が、今先生御指摘のようなことがあります。それから、ごく限られた国では、消費税の逆進性対策で一部使うと。つまり、これはなぜかというと、組合せだからだと思うんですね。所得の多寡に応じて、控除額を、また更にへこむようなものについては現金給付ですから。\r\n　単一税率でやる場合と、先生の御指摘は多分複数税率を含めて検討したらどうかということだと思うんですが、一つ言えることは、一五％を超えると複数税率、さらにそれに伴う例えばインボイスとか、こういう検討というのは各国始まって、具体的に実施しているところは多いんですけれども、五％を、また一桁、一〇％ぐらいで実は複数税率というのはやはりどうなのかなと。余りそういう点では個別品目で分けているところはないようでございますので、そうした点でいうと、今回は単一税率でいかせていただくということで法案を出させていただく予定でございますので、こうした、この税額控除と給付をプラスした制度と、あとは、先般、林先生にここでお答えしましたけれども、ある種簡易な、それが正確に導入されるまでは、現金給付を伴うそうした逆進性対策をしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/311",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "余りそういう点では個別品目で分けているところはないようでございますので、そうした点でいうと、今回は単一税率でいかせていただくということで法案を出させていただく予定でございますので、こうした、この税額控除と給付をプラスした制度と、あとは、先般、林先生にここでお答えしましたけれども、ある種簡易な、それが正確に導入されるまでは、現金給付を伴うそうした逆進性対策をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01120120319_313",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○国務大臣（安住淳君）　これは、まだ時期、幅、どれぐらいの方々からやるかというのは正確には決まっておりません。\r\n　実は、消費税を二回、導入したときと上がったときと、これは若林先生にはもう釈迦に説法ですけれども、臨時給付金を一万円ずつお分けした例がございます、一年に限り、福祉臨時給付金。こうしたことを参考に、八％の段階から、痛みが極端に出るような部分のところではやっぱり手当てをしないといけないと思っておりますけれども、大変お叱り受けるかもしれませんが、この財源で幾らというところまではまだ制度設計できておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/313",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうしたことを参考に、八％の段階から、痛みが極端に出るような部分のところではやっぱり手当てをしないといけないと思っておりますけれども、大変お叱り受けるかもしれませんが、この財源で幾らというところまではまだ制度設計できておりません"
            ]
        },
        {
            "speech_id": "118015261X01020120316_031",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　おはようございます。\r\n　デフレの傾向下で慎重に対応すべきでないかということでございますので、経済の好転ということを素案にも書かせていただきました。\r\n　しかし、このデフレ、インフレ議論と成長をしているかしていないかというのは、ちょっと話をすると、やはり少し違う私は問題だと思っております。安倍政権下で、例えば、小泉政権から引き継いで不良債権を処理した後に、全体の傾向としてはデフレ傾向でありますが、その中でも経済は成長しております。ですから、そういう点からいうと経済の好転を指標で示すのはなかなか難しいんですが、しかし、例えばリーマン・ショックやさきの東日本大震災のようなことがあったときに消費税を上げるというわけにはいきませんから、そうしたことを十分勘案しながら全体の状況を見てこれは判断をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、このデフレ、インフレ議論と成長をしているかしていないかというのは、ちょっと話をすると、やはり少し違う私は問題だと思っております",
                "ですから、そういう点からいうと経済の好転を指標で示すのはなかなか難しいんですが、しかし、例えばリーマン・ショックやさきの東日本大震災のようなことがあったときに消費税を上げるというわけにはいきませんから、そうしたことを十分勘案しながら全体の状況を見てこれは判断をしていきたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_129",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　林先生なんかが中心になってまとめられた御党のビジョンにおいては、あらかじめやはり先の財源をしっかり決めた上で正直にこれは国債を積んで、そして国民の皆さんにお示しをすると。この話に連なるお話だったと思いますが、谷垣総裁も、その将来の償還財源については消費税ということについてはお認めになっておられます。\r\n　ですから、自民党と私どもの今の時点での差というのは、交付国債という仕組みをつくって、言わば公債という、公債ですね、特会法における国債ではなくて、いわゆる市中発行で言う公債という枠の外に置いて交付国債によってあらかじめ消費税によってつくったスキーム。しかし、これについては、宮沢委員も林さんもおっしゃっているように、これだと年金の積立金が、御党からいえば流用だし私からいえばそこはちょっと使わせていただくと、そういう話なんですね。ところが、これが、じゃ国債でやるとなれば、しかしそれは市中発行を伴う国債ですから、これは中期財政フレームにやっぱりかかわってくる問題があると。\r\n　ただ私は、消費税といういわゆるゴール、日銀ではありませんけれども、ゴールは一緒であると。ですから、その方法論等について更に私は是非議論を深めさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この話に連なるお話だったと思いますが、谷垣総裁も、その将来の償還財源については消費税ということについてはお認めになっておられます",
                "しかし、これについては、宮沢委員も林さんもおっしゃっているように、これだと年金の積立金が、御党からいえば流用だし私からいえばそこはちょっと使わせていただくと、そういう話なんですね",
                "ところが、これが、じゃ国債でやるとなれば、しかしそれは市中発行を伴う国債ですから、これは中期財政フレームにやっぱりかかわってくる問題があると",
                "\r\n　ただ私は、消費税といういわゆるゴール、日銀ではありませんけれども、ゴールは一緒であると"
            ]
        },
        {
            "speech_id": "118015261X01020120316_133",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　今総理からも御説明ありましたように、交付国債のスキームは、消費税をお認めをいただいてそれを償還をしていきますから、積立金にいわゆる穴が空くわけではないわけです。ただ、委員が御指摘の話は、消費税がもし通らない場合の懸念としては、私はそういうこともあるのではないかという御懸念はあると思います。だからこそ、やはり消費税の財源というものを確保する。\r\n　つまり、ここに戻るのはなぜかというと、やっぱり恒久化、財源の恒久化ということは林先生も私も多分認識一緒だと思うんです。そしてなおかつ、消費税の一％分をこれに充当をしていかなければ二分の一の財源は賄えないというところまでは同じであるので、私としてはこうしたスキームを今回つくらせていただきました。自民党はそれを国債を発行することによってということでございますが、私、そこは十分いろんなことで、認識は一緒ですから、方法論として歩み寄れる部分はあるんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、委員が御指摘の話は、消費税がもし通らない場合の懸念としては、私はそういうこともあるのではないかという御懸念はあると思います",
                "だからこそ、やはり消費税の財源というものを確保する",
                "\r\n　つまり、ここに戻るのはなぜかというと、やっぱり恒久化、財源の恒久化ということは林先生も私も多分認識一緒だと思うんです",
                "そしてなおかつ、消費税の一％分をこれに充当をしていかなければ二分の一の財源は賄えないというところまでは同じであるので、私としてはこうしたスキームを今回つくらせていただきました",
                "自民党はそれを国債を発行することによってということでございますが、私、そこは十分いろんなことで、認識は一緒ですから、方法論として歩み寄れる部分はあるんではないかと思っております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_160",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　ですから、住宅の購入に関する控除制度というのは、今あるものもあるわけですね。所得税、住民税のローン控除とか、軽減措置もありますね。だから、そういうものとの整合性の中で、例えば、じゃ、賃貸をした場合はどうするのかと。今現在は例えば消費税は非課税だったり、結構多岐にわたっておりますので、これは事務方の中で、様々この決定をした中でこれから検討をして、制度設計を早急にさせていただきたいと思っております。\r\n　ですから、論点は十分分かっておりますが、どういうふうな形でこれをするかということについては早急にこれから詰めさせていただきます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今現在は例えば消費税は非課税だったり、結構多岐にわたっておりますので、これは事務方の中で、様々この決定をした中でこれから検討をして、制度設計を早急にさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_394",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　これは、つまりデフレの状況の中で成長というものがなかなか、止まって、上に上がってＧＤＰが来ないんだという御説明のためにグラフを使っていて、そして青いグラフは、私はちょっと白黒なものですから、青いグラフは、先生これ、税収の落ち込みはそれにリンクしているのではないかという説明でございますか。\r\n　しかし、これは、経済のことについては、当時九七年はアジア通貨危機もありましたし、十一月には金融システムの不安で北海道拓殖銀行等、山一の問題等もありまして、これは単に、例えばそのときに消費税を上げたからこうなったんだということは私は適当ではないと思っております。\r\n　それから、税収が落ち込んだということについても、実はこれは小泉政権下で、例えば二〇〇四年にぐっと落ちていますけれども、これは三兆円の税源移譲をしたものですよね。景気が悪くなって下がったのではないということです。\r\n　それから、法人税についても累次に下げてきていますので、ですから、景気が悪くなってそのまま税収が落ち込んだという統計ではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/394",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これは、経済のことについては、当時九七年はアジア通貨危機もありましたし、十一月には金融システムの不安で北海道拓殖銀行等、山一の問題等もありまして、これは単に、例えばそのときに消費税を上げたからこうなったんだということは私は適当ではないと思っております",
                "\r\n　それから、法人税についても累次に下げてきていますので、ですから、景気が悪くなってそのまま税収が落ち込んだという統計ではないと思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_403",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　これは成長が回復傾向にあったことを逆に示しているんだと思うんですよ。\r\n　それで、リーマン・ショックを、急激にこれ下がっているわけですから、これからの回復というものは今上に向きつつありますから、一概にデフレ下で、例えばそのプライオリティーが、これ消費税をという話には結び付かないということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/403",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、リーマン・ショックを、急激にこれ下がっているわけですから、これからの回復というものは今上に向きつつありますから、一概にデフレ下で、例えばそのプライオリティーが、これ消費税をという話には結び付かないということです"
            ]
        },
        {
            "speech_id": "118015261X01020120316_413",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　先ほど林さんにもお答えをしましたけれども、市中に発行をするいわゆる公債とは分類を分けていますということなんですよ。\r\n　特会法上の国債という定義にこれははまるでしょうということでいえば、それはその定義なんですが、国債というのは、前からずっと説明していますが幅広い定義なんですね。ここには復興債等も含めて様々国の発行する債券は含まれると。その中のうち、市中発行、いわゆる四十四兆円の規模というのはそのことを表しているわけですから、私は、そこの外にあって、しかし、これは一時的には基金を使わせてもらいますけれども、それに対してきちっと消費税でお支払いをさせていただくので、そのことについては穴も空かないし、しっかりとしたシステムであるというふうに私は訴えているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/413",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中のうち、市中発行、いわゆる四十四兆円の規模というのはそのことを表しているわけですから、私は、そこの外にあって、しかし、これは一時的には基金を使わせてもらいますけれども、それに対してきちっと消費税でお支払いをさせていただくので、そのことについては穴も空かないし、しっかりとしたシステムであるというふうに私は訴えているわけです"
            ]
        },
        {
            "speech_id": "118015261X01020120316_423",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　私どもとしては、ですから交付国債を出して消費税を成立をさせてもらえば、それで後で、時差が出ますけれども、きちっと支払をしていくということになりますので、市中調達ではないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/423",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　私どもとしては、ですから交付国債を出して消費税を成立をさせてもらえば、それで後で、時差が出ますけれども、きちっと支払をしていくということになりますので、市中調達ではないというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_429",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　そのとおりなんです。ですから、自民党の皆さんの御提案も、単に国債を発行ではなくて、あらかじめ償還財源をしっかり決めた上で国債をというふうなことを御提案なさっていると思いますが、午前中の質疑の中でも私と林さんで、そこは一致はするんですけれども、方法論としては、いわゆるつなぎ的国債と私どもが提案している交付国債のそのアプローチの仕方が違うと。\r\n　ただ、中西さんのお話を聞いていると、それとこれも違うと、消費税ではなくて。そうなると、結局将来への公債をただ発行して、これの穴埋めということになりかねないのではないかと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/429",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうなると、結局将来への公債をただ発行して、これの穴埋めということになりかねないのではないかと私は思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_431",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　中西さんのワールドだと思います。やっぱりそれはちょっと無理があるんでないかと私は思いますよ。\r\n　交付国債は、国家が消費税という恒久財源を担保をして、そしてこれを二分の一をやっていこうということで、あらかたの与野党のコンセンサスを得ている話ですよ。そのことについて、私は、じゃ、どういうふうに消費税を組み入れて二分の一を賄っていくかということでいえば、交付国債という仕組みはそう言われるほど悪い制度ではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/431",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やっぱりそれはちょっと無理があるんでないかと私は思いますよ",
                "そのことについて、私は、じゃ、どういうふうに消費税を組み入れて二分の一を賄っていくかということでいえば、交付国債という仕組みはそう言われるほど悪い制度ではないと思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_433",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（安住淳君）　いやいや、消費税を引き上げるときに、例えばこれは一％を全部丸々それにとにかくやりますという提案だったらば、ぎりぎり劣後するというふうな認識はあるかもしれませんが、今回は、中西先生、五％なんですよ。五％上げさせてもらううちの恒久財源としてこれは一％をここに充当をさせていただくということなんですよ。残りの四％は、これは年金の部分に使うわけではありませんから、結果的には社会保障の充実や今高齢化社会等で国債で賄っている分をこれに充当するわけですから、私から見るとそのお話は当たらないのではないかということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/433",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残りの四％は、これは年金の部分に使うわけではありませんから、結果的には社会保障の充実や今高齢化社会等で国債で賄っている分をこれに充当するわけですから、私から見るとそのお話は当たらないのではないかということです"
            ]
        },
        {
            "speech_id": "118015261X00920120315_257",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-15",
            "speech_text": "○国務大臣（安住淳君）　今現在、先生、消費税は五％で実行されております。そういう中で出てきた問題点があります。これを仮に一〇％に上げた場合、やはり同じような言わば益税問題が発生すると、二倍の得をする人も出るんではないかということも分かりやすく御紹介をいただきました。\r\n　ですから、税率を引き上げるということは非常に国民の皆さんにとっては重い御負担を強いるわけですから、そうした点からいえば、先生が御指摘のように不公平感を持たれないようにしっかりとした制度設計をやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00920120315/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、税率を引き上げるということは非常に国民の皆さんにとっては重い御負担を強いるわけですから、そうした点からいえば、先生が御指摘のように不公平感を持たれないようにしっかりとした制度設計をやっていきたいと思っております"
            ]
        },
        {
            "speech_id": "118014370X00120120315_007",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-15",
            "speech_text": "○国務大臣（安住淳君）　参議院の財政金融委員会に今国会初めて伺わせていただきました。どうぞ、いろいろ御審議を賜りますよう、御指導をよろしくお願い申し上げます。\r\n　それでは、私の方からまず所信を申し述べます。\r\n　今後の財政政策等については、先般の財政演説において所信を申し述べたところでありますが、本委員会において重ねて所信の一端として、財政政策等の基本的な考え方等について申し述べます。\r\n　未曽有の被害をもたらした東日本大震災の発生以降、政府としては、震災からの復旧復興のための補正予算を三次にわたり編成するなど、復旧復興、景気の下振れの回避に全力を挙げて取り組んでまいりました。こうした中、我が国経済は、依然として厳しい状況にあるものの、緩やかに景気が持ち直してきているところです。他方、欧州政府債務危機の動向等による海外経済の減速懸念、為替の動向、原子力発電所事故の影響による電力供給の制約など、様々なリスク要因が存在することも事実です。本年は、様々な苦難を乗り越えながら我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません。\r\n　そのためには、引き続き震災からの復興、福島の再生等の足下の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です。規制・制度の改革等を通じた新規産業の創出、アジア太平洋地域を始めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的な経済連携、官民一体となったインフラ分野の海外展開といった取組を推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります。\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません。次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります。\r\n　我が国の社会保障制度は、世界に誇り得る国民の共有財産として、支え合う社会の基盤となっております。将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により必要な負担を分かち合う仕組みをつくっていくことが不可欠です。\r\n　一方、社会保障を支える我が国財政に目を転ずれば、税収が歳出の半分すら賄えず、国及び地方の長期債務残高が平成二十四年度末には対ＧＤＰ比一九六％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し我が国の経済や国民生活を守る上で、逃げることのできない課題です。\r\n　政治改革、行政改革等の自らの襟を正す取組にもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません。\r\n　今後、今年度内に消費税法の改正を含む税制抜本改革の関連法案を国会に提出いたします。\r\n　続いて、平成二十四年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十四年度予算においては、引き続き東日本大震災からの復興に切れ目なく全力で対応するため、東日本大震災復興特別会計を創設し、必要な予算を計上しております。また、日本再生重点化措置を実施し、我が国経済社会の真の再生のために予算を重点配分しているほか、提言型政策仕分等を予算に適切に反映し、公務部門において徹底して無駄を排除することなどにより、中期財政フレームを遵守しつつ、予算の大胆なめり張り付けを行っております。\r\n　基礎的財政収支対象経費は六十八兆三千八百九十七億円であります。前年度当初予算と比べ二兆四千七百二十八億円の減少となっております。これに国債費二十一兆九千四百四十二億円を合わせた一般会計総額は、前年度当初予算と比べ二兆七百七十七億円減少の九十兆三千三百三十九億円としております。\r\n　一方、歳入については、租税等の収入は四十二兆三千四百六十億円を見込んでおり、前年度当初予算と比べ一兆四千百九十億円の増加となっております。その他収入は三兆七千四百三十九億円を見込んでおり、前年度当初予算と比べ三兆四千四百二十七億円の減少となっております。\r\n　国債費が増加し、税外収入が大幅に減少する中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については四十四兆二千四百四十億円となっております。\r\n　震災からの復興については、与野党間の協議も踏まえつつ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理するため特別会計法の一部を改正し、東日本大震災復興特別会計を創設することとしております。同特別会計においては、歳出について、東日本大震災関係経費三兆二千五百億円、復興債費一千二百五十三億円、復興予備費四千億円を計上し、歳入については、復興特別税五千三百五億円、一般会計からの受入金五千五百七億円、その他収入百十八億円、復興公債金二兆六千八百二十三億円を見込んでおります。\r\n　これらの復興予算が円滑、迅速に執行されることが重要であり、財政当局としても各省庁等の執行状況を注視してまいります。\r\n　平成二十四年度税制改正においては、成長戦略に資する税制措置、税制の公平性確保と課税の適正化、平成二十三年度税制改正の積み残し事項の取扱いなど、特に喫緊の対応を要する税制改正を行うこととしております。\r\n　具体的には、車体課税の見直し、研究開発税制の上乗せ特例の延長、住宅取得等資金に係る贈与税の非課税措置の拡充、延長、給与所得控除の上限の設定など、所要の措置を講ずることとしております。\r\n　今後、御審議をお願いすることを予定している法律案は、平成二十四年度予算に関連するものとして四件、その他として二件であります。\r\n　既に国会に提出された各法律案の概要について御説明いたします。\r\n　第一に、平成二十四年度における公債の発行の特例に関する法律案であります。同法案は、平成二十四年度における国の財政収支の状況に鑑み、公債発行の特例措置を定めるものであります。\r\n　第二に、特別会計に関する法律の一部を改正する法律案であります。東日本大震災からの復興を図ることを目的として実施する事業に関する経理を明確にするため、東日本大震災復興特別会計を設置することとし、その目的、管理及び経理等について定めるものであります。\r\n　第三に、平成二十四年度税制改正における諸措置等を盛り込んだ租税特別措置法等の一部を改正する法律案であります。\r\n　第四に、個別品目の関税率の改正、暫定税率等の適用期限の延長、貿易円滑化のための税関手続の改善、税関における水際取締りの強化等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　第五に、特別会計制度の在り方を抜本的に見直し、特別会計及びその勘定について廃止、統合等の所要の措置を講ずる特別会計に関する法律の一部を改正する法律案であります。\r\n　以上に加え、国税に関し、社会保障・税一体改革に関する所要の改正を行う国税に係る税制抜本改革関連法案の提出を予定しております。\r\n　何とぞ、御審議の上、御賛同いただきますようお願い申し上げます。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　尾立委員長を始め委員各位におかれましては、御理解と御協力をお願い申し上げます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00120120315/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本年は、様々な苦難を乗り越えながら我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません",
                "\r\n　そのためには、引き続き震災からの復興、福島の再生等の足下の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です",
                "規制・制度の改革等を通じた新規産業の創出、アジア太平洋地域を始めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的な経済連携、官民一体となったインフラ分野の海外展開といった取組を推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります",
                "\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません",
                "次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります",
                "将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により必要な負担を分かち合う仕組みをつくっていくことが不可欠です",
                "欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し我が国の経済や国民生活を守る上で、逃げることのできない課題です",
                "\r\n　政治改革、行政改革等の自らの襟を正す取組にもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません"
            ]
        },
        {
            "speech_id": "118015261X00620120312_269",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　ここで十一月の十五日に宮沢先生の方から御質問があったときに、私もまずは歳出の削減による対応というのも考えられるということで頑張ってみたいということは申し上げました。\r\n　ただ、残念ながら、やはり二・六兆は大きかったものですから、そのことについては歳出の削減で対応することはできなかったということでございます。これは、目標にしていたことができなかったということでは大変申し訳なく思っておりますが、ただ、これ基本的には、私は今宮沢先生お話しいただきましたように、自民党政権下から二分の一に上げるときの消費税は必要であるという御認識は多分お互い持って、共有していただいているんではないかと思いますので、そういう点ではこの交付国債のスキームをつくらせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、残念ながら、やはり二・六兆は大きかったものですから、そのことについては歳出の削減で対応することはできなかったということでございます",
                "これは、目標にしていたことができなかったということでは大変申し訳なく思っておりますが、ただ、これ基本的には、私は今宮沢先生お話しいただきましたように、自民党政権下から二分の一に上げるときの消費税は必要であるという御認識は多分お互い持って、共有していただいているんではないかと思いますので、そういう点ではこの交付国債のスキームをつくらせていただいたということでございます"
            ]
        },
        {
            "speech_id": "118015261X00620120312_287",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　本質的な違い。つまり、私どもも自民党も消費税をあらかじめということを前提にして、私は交付国債と。しかし、自民党の場合は、これはつなぎ国債という意味合いでお出しになっているということであれば新規国債発行に入ると、市中消化ということになると思います。私どもはそうではないということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/287",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、私どもも自民党も消費税をあらかじめということを前提にして、私は交付国債と",
                "しかし、自民党の場合は、これはつなぎ国債という意味合いでお出しになっているということであれば新規国債発行に入ると、市中消化ということになると思います"
            ]
        },
        {
            "speech_id": "118015261X00620120312_289",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　よく衆議院でも粉飾粉飾って怒られておりますけれども、ただ、交付国債もあらかじめ償還財源を決めて、そして発行も決めて、透明性は私はあると思うんです。ですから、そういう点では、消費税、成立をしていない消費税を当て込んでという批判はあるかもしれませんが、それはしかし考え方は自民党も私どもも一緒ですから、そういう意味では国債に、新規国債に積むのと交付国債と、まあそこは考え方それぞれ違うということではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/289",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、消費税、成立をしていない消費税を当て込んでという批判はあるかもしれませんが、それはしかし考え方は自民党も私どもも一緒ですから、そういう意味では国債に、新規国債に積むのと交付国債と、まあそこは考え方それぞれ違うということではないでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00620120312_293",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　これは、だけど、やっぱり年金のお金を、例えば仮に積立金を使わせていただくとしても、これは会計法上そうなるわけですね、歳出は、今であっても。（発言する者あり）いやいや、だから、積立金を使わせていただいて、それに対するお支払を消費税でさせていただくということですから、そういう点ではこうした考え方も私はあるのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/293",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（発言する者あり）いやいや、だから、積立金を使わせていただいて、それに対するお支払を消費税でさせていただくということですから、そういう点ではこうした考え方も私はあるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118015261X00620120312_315",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　もう一回言いますけど、年金積立金は……（発言する者あり）いえ、していませんけど。\r\n　やっぱりこの交付国債を、まあそういうことで御批判があることはもう重々分かりますけれども、私どもとしては、あらかじめやっぱり消費税で償還財源を確保するということをしておりますので、結果的にこの積立金に対して言わばその穴が空かないということを主張しているわけです、先生。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/315",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やっぱりこの交付国債を、まあそういうことで御批判があることはもう重々分かりますけれども、私どもとしては、あらかじめやっぱり消費税で償還財源を確保するということをしておりますので、結果的にこの積立金に対して言わばその穴が空かないということを主張しているわけです、先生"
            ]
        },
        {
            "speech_id": "118015261X00620120312_365",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　私は、岡田副総理が代表時代から消費税三％上げるということに対してずっと賛成しておりました。ただ、この任期の間に上げるのは、私はちょっとそれ確認していませんけれども、反対というふうにしたと思いますが、消費税の必要性については十分認識しておりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/365",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　私は、岡田副総理が代表時代から消費税三％上げるということに対してずっと賛成しておりました",
                "ただ、この任期の間に上げるのは、私はちょっとそれ確認していませんけれども、反対というふうにしたと思いますが、消費税の必要性については十分認識しておりました"
            ]
        },
        {
            "speech_id": "118015261X00620120312_367",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（安住淳君）　いや、当時、選挙のことでいえば、もう二十社ぐらいからわっと来ますから、一つずつもしかしたらフォローできなかったかもしれません。しかし、書いた、出したことに対しての責任は十分ありますが、この任期中に消費税を上げないで、ですから一三年の九月までは上げないということに関していえばそうでありますが、そうした書き方をすることによって、おまえは心変わりをしたのかということでいえば、その時点では、無駄の削減とかそういうことで努力をしたいという気持ちでそういうふうなところにマルを付けたのかもしれません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/367",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、書いた、出したことに対しての責任は十分ありますが、この任期中に消費税を上げないで、ですから一三年の九月までは上げないということに関していえばそうでありますが、そうした書き方をすることによって、おまえは心変わりをしたのかということでいえば、その時点では、無駄の削減とかそういうことで努力をしたいという気持ちでそういうふうなところにマルを付けたのかもしれません"
            ]
        },
        {
            "speech_id": "118005261X02220120308_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○安住国務大臣　どこから話していいか、随分この議論は先生とも、またこの国会で一つの大きな論点になりました。\r\n　十六年の改正で二分の一に上げるということは賢明な考え方だったし、ただ、願わくば、そのときに財源の確保をどうするかということも議会の中で決めていればよかったわけですけれども、そうはならなかったわけですね。そういう中で、再三申し上げていますけれども、この三年間、麻生内閣以来、税外収入を含めてやりくりをしてきて、しかし、東日本大震災がありまして、そのやりくりにも限界が来た。そういう中で来年どうするかという話の中で、私どもとしては交付国債を発行してこれを賄っていく。先生は、それを先食いではないかという御指摘でございます。\r\n　ただ、党首討論で、谷垣総裁も我が党の野田総理のお話に対して、ここの部分は消費税が、一％分が相当であるという旨のお話をいただきました。となれば、赤字国債でという御提案を自民党のビジョンの中ではいただいておりますけれども、しかし、それは、方法論としての一つかもしれませんが、確実な恒久財源というよりは、やはり次世代にツケを残してしまうという考えでもあると私は思います。\r\n　ですから、そういう点からいえば、あらかじめ償還財源をしっかりと消費税で担保して、それで法律は、先生御指摘のように二段階になります。しかし、それに対してしっかりと、その二つが通れば年金基金にそういう意味では何か穴があくわけではありませんから、ぜひ予算案と消費税法案、年金法を通していただいて、私は、そういう点では、考え方は谷垣総裁の御指摘のとおりで、私どもとそこは非常に類似しているところは多うございますから、ぜひ御賛同いただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　十六年の改正で二分の一に上げるということは賢明な考え方だったし、ただ、願わくば、そのときに財源の確保をどうするかということも議会の中で決めていればよかったわけですけれども、そうはならなかったわけですね",
                "となれば、赤字国債でという御提案を自民党のビジョンの中ではいただいておりますけれども、しかし、それは、方法論としての一つかもしれませんが、確実な恒久財源というよりは、やはり次世代にツケを残してしまうという考えでもあると私は思います",
                "しかし、それに対してしっかりと、その二つが通れば年金基金にそういう意味では何か穴があくわけではありませんから、ぜひ予算案と消費税法案、年金法を通していただいて、私は、そういう点では、考え方は谷垣総裁の御指摘のとおりで、私どもとそこは非常に類似しているところは多うございますから、ぜひ御賛同いただければというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00720120308_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○安住国務大臣　先ほどの、最適通貨圏の条件を本当にユーロが満たしているのかどうかというのは、極めて本質的な投げかけだと思います。\r\n　ただ、日本の財務大臣として、このことについて私自身がコメントすることはちょっと差し控えたいと思いますが、ドイツやフランスに対するさらなるファイアウオールの構築に向けた努力ということについては、私も直接、ショイブレ蔵相を初め関係者には申し上げておりますので、引き続き要請をしていきたいというふうに思っております。\r\n　税と社会保障の「明日の安心」集会では、私の方から、この二十年の予算の歳出の状況を御説明させていただいて、ほかの一般歳出は分野別にはそんなにふえてはいないんです、しかし社会保障についてはやはり高齢化に伴い非常にふえてきたというボードを紹介させていただいて、そういう中で、社会保障の安心、安全を築くために消費税というものを使わせていただく、ですから、お預かりした消費税はそのまま年金、医療、介護、そして子育て等に使わせていただく、こういう目的税化についてを中心に私は御説明をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　先ほどの、最適通貨圏の条件を本当にユーロが満たしているのかどうかというのは、極めて本質的な投げかけだと思います",
                "\r\n　ただ、日本の財務大臣として、このことについて私自身がコメントすることはちょっと差し控えたいと思いますが、ドイツやフランスに対するさらなるファイアウオールの構築に向けた努力ということについては、私も直接、ショイブレ蔵相を初め関係者には申し上げておりますので、引き続き要請をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00720120308_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○安住国務大臣　自民党の提案については、私も、先ほども予算委員会でお答えをしましたが、全て読ませていただいております。私は、かなりの部分、オーバーラップするところはあると思います、今度の予算でも。ただ、交付国債のところとか、それから、国土強靱化を新たに打ち出して、公共事業の強化充実というのも自民党はうたっておられます。しかし、多少の違いはあっても、例えば交付国債のことも、年金の二分の一に限って言えば、西村先生のところも、これは消費税をベースにつなぎ国債をという御指摘でございます。\r\n　今総理からもありましたが、高校無償化、子ども手当、それから農家の戸別所得補償等について、鋭意、おわびを申し上げて、そして、今、議論をさせていただいている最中でございます。あわせて、さまざまな面についてぜひ政党間での協議をさせていただいて、総理が今おっしゃったように、特例公債を含めて賛成をいただく環境づくりというものを、やはり我々も汗をかかなければならない。\r\n　そして、この結論というのは、やはり議会の中で、与党側の判断として同時にというところまで至らないということでございますので、そこのところは、我々政府としても、今、西村先生からもありましたけれども、自民党からの御提案等を踏まえて、鋭意協議をして、それがいろいろな意味で政策に反映するよう私どもも努力をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、かなりの部分、オーバーラップするところはあると思います、今度の予算でも",
                "あわせて、さまざまな面についてぜひ政党間での協議をさせていただいて、総理が今おっしゃったように、特例公債を含めて賛成をいただく環境づくりというものを、やはり我々も汗をかかなければならない",
                "\r\n　そして、この結論というのは、やはり議会の中で、与党側の判断として同時にというところまで至らないということでございますので、そこのところは、我々政府としても、今、西村先生からもありましたけれども、自民党からの御提案等を踏まえて、鋭意協議をして、それがいろいろな意味で政策に反映するよう私どもも努力をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "118004376X00720120308_139",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○安住国務大臣　特例公債は、来年度予算の中で非常に重要な歳入部分を占めております。これも重要ですし、消費税は、将来に向けて本当に社会保障を充実させるためにさらに重要である。優先順位ではなくて、やはり、そういう意味では、二つとも、竹内先生を初め公明党の皆さんからの御協力も得てぜひ成立をさせていきたい法律だと私ども思っておりますので、ぜひ御賛同いただきますようお願い申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これも重要ですし、消費税は、将来に向けて本当に社会保障を充実させるためにさらに重要である",
                "優先順位ではなくて、やはり、そういう意味では、二つとも、竹内先生を初め公明党の皆さんからの御協力も得てぜひ成立をさせていきたい法律だと私ども思っておりますので、ぜひ御賛同いただきますようお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02120120307_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　これは、やはりまだまだそういう点では議論をしていかないといけないと思います。\r\n　例えば、相続についても、今回、二四改正の中でも改正はしているんです。五千万で法定相続一千万だったのを、三千万で、さらに法定相続人に対する贈与を下げております。そういう点では、いろいろ議論はあるところですが、全体の大体五％ぐらいになっているはずなんですね。\r\n　それをさらに下げていくべきだという議論もありますから、消費税のことだけ突出しているという御指摘もありますが、私は、高齢化社会を迎えて、今の実勢に合わせて、現役の方が先生がおっしゃるように金融資産をこれだけ例えばストックをして、それを、お亡くなりになったりした場合に、国はどういうふうにこれに対して目を向ければいいのか。つまり、御子息にそのままやればいいという考え方をとっているところもあります。\r\n　この間メキシコに行ったら、メキシコは何か……（あべ委員「メキシコの話なんかいいです」と呼ぶ）メキシコの話はいいですか。それは非課税なんですね。\r\n　だから、そういう点では十分問題意識を私は持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02120120307/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　これは、やはりまだまだそういう点では議論をしていかないといけないと思います",
                "\r\n　それをさらに下げていくべきだという議論もありますから、消費税のことだけ突出しているという御指摘もありますが、私は、高齢化社会を迎えて、今の実勢に合わせて、現役の方が先生がおっしゃるように金融資産をこれだけ例えばストックをして、それを、お亡くなりになったりした場合に、国はどういうふうにこれに対して目を向ければいいのか",
                "\r\n　だから、そういう点では十分問題意識を私は持っております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　いろいろ、この一カ月間、衆参、特に衆議院の委員会でさんざん御批判をいただいたんですけれども、こちら側のまず説明をさせていただくと、やはり二分の一に法律を決めてやるときに、本来であれば財源の確保もすべきだったと思うんですね、恒久化について。しかし、なかなか、当時消費税を、自公政権下でも一％分の見合いということでずっと御主張なさっていましたけれども、これを現実にするのは非常に難しかったと思うんです。\r\n　それで、実際に、麻生、鳩山、菅、三政権では税外収入をもって充当をしてきた。ことしは、先生御存じのとおり、大震災を受けて、税外収入のかなりの部分は復興の資金に回りましたので、その点では、税外収入をもって充てるのにはやはり限界が来たというふうに私は判断をいたしました。予算編成上も、率直に言って、四十四兆円の枠組みの中で、なおかつこれを抑え込むとなると非常に限界があった。ならばどうするかということなんですね。\r\n　さまざまなオプションがあるじゃないか、確かに、赤字国債をそのまま発行しろという意見を持っている方もいらっしゃいました。それから、同じようなものですけれども、つなぎ国債を発行せよ、そういうこともありますけれども、しかし、例えば党首討論のときに、谷垣総裁も、この部分はやはり消費税を充てるべきだという御主張だったんですね。私も基本的にはそうなんです。それで、結局、消費税を当て込むということになったらば方法論として何があるかとなると、あらかじめ消費税でこれを償還する交付国債というのも一つの私たちとしては次善の策であるということで、今回提案をさせていただきました。\r\n　そこで、では、消費税法案が通らない場合、どうするんだということなんですが、予算委員会で実はお隣の山本先生からも御指摘いただいて、私、答えたんですけれども、これは三六・五％に下がるわけですね。戻るんです。ですから、その分、基金を取り崩してしまうことになりかねないので、私は、そういう点からいうとぜひ成立をさせていただいて、何とか年金財政をお互い安定させたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　いろいろ、この一カ月間、衆参、特に衆議院の委員会でさんざん御批判をいただいたんですけれども、こちら側のまず説明をさせていただくと、やはり二分の一に法律を決めてやるときに、本来であれば財源の確保もすべきだったと思うんですね、恒久化について",
                "しかし、なかなか、当時消費税を、自公政権下でも一％分の見合いということでずっと御主張なさっていましたけれども、これを現実にするのは非常に難しかったと思うんです",
                "\r\n　さまざまなオプションがあるじゃないか、確かに、赤字国債をそのまま発行しろという意見を持っている方もいらっしゃいました",
                "それから、同じようなものですけれども、つなぎ国債を発行せよ、そういうこともありますけれども、しかし、例えば党首討論のときに、谷垣総裁も、この部分はやはり消費税を充てるべきだという御主張だったんですね",
                "それで、結局、消費税を当て込むということになったらば方法論として何があるかとなると、あらかじめ消費税でこれを償還する交付国債というのも一つの私たちとしては次善の策であるということで、今回提案をさせていただきました",
                "ですから、その分、基金を取り崩してしまうことになりかねないので、私は、そういう点からいうとぜひ成立をさせていただいて、何とか年金財政をお互い安定させたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　私は極めて温厚な人間なので、おどすなんてことは生涯一度もありません。国対で対決したことはあります、国会上の問題はいろいろありましたけれども。\r\n　それで、国、地方合わせて対ＧＤＰ比で一九六％の長期債務残高というのは、やはり非常に厳しい状況であることは事実だと思います。先ほど御指摘あったように、一たび金利が上昇すれば、非常に利払い費が増加をしていく、そういう状況であるということをまず認識しないといけないということだと思います。\r\n　それから、やはり、高齢化に伴って国内貯蓄が伸び悩んでいるのではないでしょうか。このことは、結局、これからも国債費は、仮に消費税が上がったとしても、そんなに急激に国債発行額が減っていくわけではないですよね。そういうことからいうと、やはり国債をめぐる状況にも大きな変化を来し始めてきているなというふうに思います。\r\n　最近は、やはり世界の状況というのは、各国ともでございますが、財政への懸念というのは非常に深刻化しておりまして、市場の信認を失った国が財政の厳しい健全化策を実行する、せざるを得ない、そういう状況にいわば追い込まれることというのは大変見られると思います。\r\n　ですから、そういう点からいっても、金融市場等を通じて、もし日本の経済が不安定になれば、この経済サイズですから、世界にも不安定要因を引き起こすことにもなるので、そうしたことからいうと、やはり消費税の問題というのは、与野党共通の認識に立って、これは社会保障の充実ということですが、イコール財政再建の第一歩にもつながるということなので、私は、そういうことはお訴えをして歩いております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、国、地方合わせて対ＧＤＰ比で一九六％の長期債務残高というのは、やはり非常に厳しい状況であることは事実だと思います",
                "先ほど御指摘あったように、一たび金利が上昇すれば、非常に利払い費が増加をしていく、そういう状況であるということをまず認識しないといけないということだと思います",
                "そういうことからいうと、やはり国債をめぐる状況にも大きな変化を来し始めてきているなというふうに思います",
                "\r\n　ですから、そういう点からいっても、金融市場等を通じて、もし日本の経済が不安定になれば、この経済サイズですから、世界にも不安定要因を引き起こすことにもなるので、そうしたことからいうと、やはり消費税の問題というのは、与野党共通の認識に立って、これは社会保障の充実ということですが、イコール財政再建の第一歩にもつながるということなので、私は、そういうことはお訴えをして歩いております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　多岐にわたる提案をいただきまして、ありがとうございました。\r\n　私は、最初の二つは、例えば生活保護の見直しとか、行き過ぎた福祉政策の是正ですよね。やはりこれは与野党で、本当に政治の力が必要だと思います。これを例えば一方の党がやって、一方が反対に回れば、これが政治運動化していくと冷静な議論ができなくなる環境があるので、これは非常に痛みを伴いますから、そういう点では、お互い責任を持った者同士が真摯に話し合うことで、やはり、いただいた税金と保険料の組み合わせの中で、本当にどういうサービスをしていくか。\r\n　それから、生活保護の問題はいろいろな議論がありますので、ある意味で、今回、自民党は勇気を持って提案をなさっておられますね。大幅な削減を提案しています。賛否あると思いますけれども。\r\n　そうしたことは、こうした議会でのやりとりも重要なんですが、この場合だと、我々は率直に言うと提案できないので、質問していただいたことにお答えさせていただくだけなので、そういう意味では、やはり政党協議、ぜひ、落ちついた環境の中でやれば、私は、いい結論というのが出てくるのではないかなと思います。また、国民もそういう期待をなさっておられるのではないかなと思いますので、そのことを申し上げたいと思います。\r\n　それから、相続税と贈与税の御提案をいただきまして、私も、基本的には、例えば金融資産一千四百兆円ですか、それに不動産等々を見ますと、やはり高齢者の方々の保有というのは若い人よりもあるわけですね。これをどうやってまた日本経済の中で回していくかという問題にも当たると思います。\r\n　今御指摘いただきましたけれども、五千万、掛ける一千万ずつというのを、三千万に落として、六百にしました。しかし、これでも全体からいうとまだまだなんです。百人のうち本当に四人が、ちょっとふえるぐらいなだけで、まだ全体の比率は少ないので。いわば社会の中で、日本は階級社会じゃありませんから、おじいちゃんは頑張ったけれども、では、例えばそのお孫さんも全部財産を引き受けるという社会ではないはずなんです。だからこそ活性化をしてきましたから。\r\n　私は、そういうことからいえば、少し贈与税もお孫さんにということは経済活性化にもつながると思いますし、また、何もないところから頑張った人たちにチャンスを生むような税の体系というのを、この消費税の問題を中心に話をしていますけれども、そろそろ本格的に見直した方がいいということについては賛成でございます。\r\n　一律五％というのは、提案としては斬新ですけれども、現実にそれがいくかどうかというのはちょっとなかなか難しいと思いますが、ぜひ議論をしていきたいと思っております。\r\n　法人税につきましては引き下げを、自民党も懸案だったわけですから、三年間は震災で少し貢献をしていただきますけれども、ようやくおおむね五％下げましたが、さまざまなインセンティブをつけよという提案の一つだと思いますので、これもぜひまたいろいろな場面で議論をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりこれは与野党で、本当に政治の力が必要だと思います",
                "これを例えば一方の党がやって、一方が反対に回れば、これが政治運動化していくと冷静な議論ができなくなる環境があるので、これは非常に痛みを伴いますから、そういう点では、お互い責任を持った者同士が真摯に話し合うことで、やはり、いただいた税金と保険料の組み合わせの中で、本当にどういうサービスをしていくか",
                "\r\n　それから、生活保護の問題はいろいろな議論がありますので、ある意味で、今回、自民党は勇気を持って提案をなさっておられますね",
                "\r\n　そうしたことは、こうした議会でのやりとりも重要なんですが、この場合だと、我々は率直に言うと提案できないので、質問していただいたことにお答えさせていただくだけなので、そういう意味では、やはり政党協議、ぜひ、落ちついた環境の中でやれば、私は、いい結論というのが出てくるのではないかなと思います",
                "これをどうやってまた日本経済の中で回していくかという問題にも当たると思います",
                "\r\n　私は、そういうことからいえば、少し贈与税もお孫さんにということは経済活性化にもつながると思いますし、また、何もないところから頑張った人たちにチャンスを生むような税の体系というのを、この消費税の問題を中心に話をしていますけれども、そろそろ本格的に見直した方がいいということについては賛成でございます",
                "\r\n　一律五％というのは、提案としては斬新ですけれども、現実にそれがいくかどうかというのはちょっとなかなか難しいと思いますが、ぜひ議論をしていきたいと思っております",
                "\r\n　法人税につきましては引き下げを、自民党も懸案だったわけですから、三年間は震災で少し貢献をしていただきますけれども、ようやくおおむね五％下げましたが、さまざまなインセンティブをつけよという提案の一つだと思いますので、これもぜひまたいろいろな場面で議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00620120307_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　つまり、消費税は償還財源ですから、そういう点では、ことしは積立金の一部資産を現金化するということになります。来年以降のことはまた来年議論ということに法律のたてつけ上はなっています。\r\n　しかし、これは、先生から御指摘のような批判も随分今回受けました。ただ、先ほど申し上げましたけれども、党首討論でも、谷垣総裁もこのことに関しては、やはり消費税を充当するのが適当であろうという御主張をいただいたと思います。そういう点からいえば、それでは、消費税を充当するということであれば、私はやはり交付国債というのは最もそれに近い形のものではないかなと思うんです。\r\n　というのは、もし恒久財源にするとなれば、やはり消費税しかないんですね。赤字国債という先生の御主張もありますけれども、その場合、心配なのは、結局、現役世代がそれを支え合うのではなくて、後代へのツケ回しになってしまうということは、私は決して、それもベストな選択かどうかというのは、やはり議論の分かれるところだと思います。\r\n　だから、方法論について、つまり、消費税を上げるまでの方法論についていろいろな話し合いを政調レベルでもぜひしていただければ、私は、これも結論というのは出てくるのではないかなと思っておりますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、先ほど申し上げましたけれども、党首討論でも、谷垣総裁もこのことに関しては、やはり消費税を充当するのが適当であろうという御主張をいただいたと思います",
                "そういう点からいえば、それでは、消費税を充当するということであれば、私はやはり交付国債というのは最もそれに近い形のものではないかなと思うんです",
                "赤字国債という先生の御主張もありますけれども、その場合、心配なのは、結局、現役世代がそれを支え合うのではなくて、後代へのツケ回しになってしまうということは、私は決して、それもベストな選択かどうかというのは、やはり議論の分かれるところだと思います",
                "\r\n　だから、方法論について、つまり、消費税を上げるまでの方法論についていろいろな話し合いを政調レベルでもぜひしていただければ、私は、これも結論というのは出てくるのではないかなと思っておりますので、よろしくお願いします"
            ]
        },
        {
            "speech_id": "118004376X00620120307_171",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　やはり社会保障の充実、それから、それに伴う財源の確保というのは喫緊の課題であります。ですから、そういう点では、さまざまな、我が国の深刻な財政状況を考えれば、私は、一年でも早く消費税というものを国民の皆さんの合意を得て引き上げさせていただいて、そうした財源に充てていくということが必要であるというふうに考えております。\r\n　これは、総理も含めて昨年の十二月の末に行われた我が党の税と社会保障の素案の決定においても、熱心な議論はありましたけれども、最後はそれで決定をしたということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　やはり社会保障の充実、それから、それに伴う財源の確保というのは喫緊の課題であります",
                "ですから、そういう点では、さまざまな、我が国の深刻な財政状況を考えれば、私は、一年でも早く消費税というものを国民の皆さんの合意を得て引き上げさせていただいて、そうした財源に充てていくということが必要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02020120306_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　おはようございます。\r\n　さまざまな御議論がこの予算委員会でもありました。確かに、ほかの方法はないのかという御提案も随分いただきましたが、二分の一にするこれまでの経緯、経過等を考えますと、やはり恒久的な財源をこれに充てていくということは、自公政権下でもこれは御主張なさっておられたことでございました。しかし、この法案ができたときには、その恒久財源の担保というのはなかったんですね。ですから、めどとしては、やはり消費税一％だったと思います。\r\n　しかし、それができないということで、麻生総理、そして鳩山総理、菅総理の代では一般財源の中でいろいろやりくりをしてやってきたわけでございますが、今回、東日本大震災等でそうした財源というのはかなりの部分充当いたしましたので、そうした意味からいうと、さまざまな財源をやりくりしても、やはり限界が来ておった。\r\n　同時に、原点に返れば、恒久財源を充てて、この二分の一を安定化したものにしていかなければならないという考えに立てば、やはり交付国債というのが我々としては最善の策であろうというふうに思い、今回提案をさせていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かに、ほかの方法はないのかという御提案も随分いただきましたが、二分の一にするこれまでの経緯、経過等を考えますと、やはり恒久的な財源をこれに充てていくということは、自公政権下でもこれは御主張なさっておられたことでございました",
                "ですから、めどとしては、やはり消費税一％だったと思います",
                "\r\n　同時に、原点に返れば、恒久財源を充てて、この二分の一を安定化したものにしていかなければならないという考えに立てば、やはり交付国債というのが我々としては最善の策であろうというふうに思い、今回提案をさせていただいたところでございます"
            ]
        }
    ]
}