{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "118005261X02020120306_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　質問の趣旨が、私なりに、ちょっと核心をついているかどうかわかりませんが、もし、消費税とデフレ、インフレをリンクした御質問だとすれば、デフレだからといって実体経済が成長していないとは言えないと思うんです。\r\n　例えば、二〇〇三年から二〇〇六年の、これは小泉総理の構造改革のときは、確かに年度毎のＧＤＰデフレーターはマイナスであったんです。ただ、この間、デフレからの状況は、根本的に脱却はしませんでしたが、実質成長率はプラスだったんです。民間消費、設備投資も推移していまして、失業率も四％台までぐっと低下をして、改善をしております。\r\n　また、これを逆説的に申し上げますと、では、インフレなら景気がよくて消費税を上げられるのかといえば、高いインフレ率で消費税を上げた方が経済への打撃は大きいということも言えるわけですね。\r\n　ですから、堅調な成長を経済で果たすことと、大きなトレンドとして考えたインフレ、デフレ論というのは、私は、先生、区別して考えなければならないと思うんです。\r\n　それと同時に、やはりＰＢの話は、これは世界の中で、極めて厳しい目で、今、市場も世界各国も見ているので、財政再建を果たさずして景気だけどんどんよくすればいい、それは、もしかしたら、公共事業等、財政支出の伴う歳出をふやせということであれば、なかなかそれは、政府としての見解とは相入れない部分があるということを申し上げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　質問の趣旨が、私なりに、ちょっと核心をついているかどうかわかりませんが、もし、消費税とデフレ、インフレをリンクした御質問だとすれば、デフレだからといって実体経済が成長していないとは言えないと思うんです",
                "\r\n　ですから、堅調な成長を経済で果たすことと、大きなトレンドとして考えたインフレ、デフレ論というのは、私は、先生、区別して考えなければならないと思うんです",
                "\r\n　それと同時に、やはりＰＢの話は、これは世界の中で、極めて厳しい目で、今、市場も世界各国も見ているので、財政再建を果たさずして景気だけどんどんよくすればいい、それは、もしかしたら、公共事業等、財政支出の伴う歳出をふやせということであれば、なかなかそれは、政府としての見解とは相入れない部分があるということを申し上げたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X02020120306_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　坂口先生にお示しいただいたとおりで、我が国の消費税は五％でございます。では、今後どれだけ消費税を上げられるのかということに関しては、率直に言うとわかりません。\r\n　社会保障だけで見ますと、この社会保障は、先生一番御存じのように、保険料を含めた全体のバランスで考えなければなりませんし、また、私どもの立場でいえば、プライマリーバランスを含めて財政の健全化をどう図っていくかという問題もあるわけでございます。\r\n　その場合であれば、基幹税として、さらに法人税や所得税とのバランスをどうしていくかということもあるものですから、全体の社会保障関係の設計とそれから税収、また高齢化社会の中での人口バランス等を総合的に勘案しないと、なかなか、ここまで上げれば大丈夫だというところまでは結論は至らないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "では、今後どれだけ消費税を上げられるのかということに関しては、率直に言うとわかりません",
                "\r\n　社会保障だけで見ますと、この社会保障は、先生一番御存じのように、保険料を含めた全体のバランスで考えなければなりませんし、また、私どもの立場でいえば、プライマリーバランスを含めて財政の健全化をどう図っていくかという問題もあるわけでございます",
                "\r\n　その場合であれば、基幹税として、さらに法人税や所得税とのバランスをどうしていくかということもあるものですから、全体の社会保障関係の設計とそれから税収、また高齢化社会の中での人口バランス等を総合的に勘案しないと、なかなか、ここまで上げれば大丈夫だというところまでは結論は至らないと思っております"
            ]
        },
        {
            "speech_id": "118004376X00520120306_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　今、議論を聞いていまして、万般にわたり、党の中で税調の事務局長として御尽力いただいていることに感謝を申し上げます。\r\n　やはり消費税の問題だけピックアップして議論になりますけれども、今御指摘のあったような、高齢化社会の中で、さまざまな給付のあり方、控除制度の見直し、それから所得税のあり方等々、万般にわたって議論をしていかないといけないと思いますので、今後ともお力をおかしいただきますようお願い申し上げます。\r\n　税務職員のことについては、本当に温かい御配慮をいただいて、ありがとうございます。五万六千人前後でずっとこの十数年間推移をしてまいりまして、確かに、その中で抱える案件、額は大きくなっております。そういう点では、質、量ともにもうちょっと、できれば私としては充実させたいと思っておりますが、目下の状況でございますので、厳しい、特に副総理は大変厳しゅうございますので大変困っておりますけれども、しかし、引き続き必要性についてはお訴えをしていきたいと思っておりますので、どうぞお力をおかしいただきますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00520120306/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり消費税の問題だけピックアップして議論になりますけれども、今御指摘のあったような、高齢化社会の中で、さまざまな給付のあり方、控除制度の見直し、それから所得税のあり方等々、万般にわたって議論をしていかないといけないと思いますので、今後ともお力をおかしいただきますようお願い申し上げます",
                "そういう点では、質、量ともにもうちょっと、できれば私としては充実させたいと思っておりますが、目下の状況でございますので、厳しい、特に副総理は大変厳しゅうございますので大変困っておりますけれども、しかし、引き続き必要性についてはお訴えをしていきたいと思っておりますので、どうぞお力をおかしいただきますようお願い申し上げます"
            ]
        },
        {
            "speech_id": "118005268X00120120305_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2012-03-05",
            "speech_text": "○安住国務大臣　所得の累進性を、例えば所得課税の累進性を強めていくべきだというのは、私は一つの考えだと思っております。\r\n　企業の内部留保は、これは企業によっては、将来の投資や、今は海外展開等やっていますから、いろいろなものに使ったりしている可能性はありますが、もっと、ある意味では、働いている人たちに広くそういうお金が広がっていけば、また消費にも喚起するし、経済にもよくなるということは、政府としても経団連等にはお願いをしています。\r\n　それで、この後、議論があるかもしれませんが、やはり所得税というのは、一番高いときで最高税率が七〇％を超えていたわけですね、累進率が。それがフラット化をして、今は四〇％までに来たと。ですから、先生の御主張というのは、高額な収入を得ている人については、所得の再分配機能というのをもう少し考えたらどうかということだと思うんですね。\r\n　これには歴史的な経緯等もいろいろありますけれども、私も、消費税をお願いするというのは、確かに消費税というのはある意味で平等です。小さいお子様が商店に行っておもちゃをお買いになったりアイスクリームをお買いになっても一〇％、それから、お金持ちの方が何か買っても一〇％、そういう点ではよくも悪くも平等性がありますから、それだけに依存するのではなくて、今のこの累進税率をどうするかというのはやはり大きな課題でありますので、今後、私は、各党間でぜひ議論をしていただきたいと思うんです。\r\n　ただし、歴史を振り返ると、レーガノミックスのときは、レーガン大統領は、高額収入者に減税をすることで、経済的に非常に、言ってみればインパクトのある政策をとってアメリカ経済の発展につながったという説もありますから、さまざまな角度からぜひ議論をしていただいて、今のあるべき累進税率のありようというものを議論していただくということは重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005268X00120120305/158",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　所得の累進性を、例えば所得課税の累進性を強めていくべきだというのは、私は一つの考えだと思っております",
                "ですから、先生の御主張というのは、高額な収入を得ている人については、所得の再分配機能というのをもう少し考えたらどうかということだと思うんですね",
                "\r\n　これには歴史的な経緯等もいろいろありますけれども、私も、消費税をお願いするというのは、確かに消費税というのはある意味で平等です",
                "小さいお子様が商店に行っておもちゃをお買いになったりアイスクリームをお買いになっても一〇％、それから、お金持ちの方が何か買っても一〇％、そういう点ではよくも悪くも平等性がありますから、それだけに依存するのではなくて、今のこの累進税率をどうするかというのはやはり大きな課題でありますので、今後、私は、各党間でぜひ議論をしていただきたいと思うんです",
                "\r\n　ただし、歴史を振り返ると、レーガノミックスのときは、レーガン大統領は、高額収入者に減税をすることで、経済的に非常に、言ってみればインパクトのある政策をとってアメリカ経済の発展につながったという説もありますから、さまざまな角度からぜひ議論をしていただいて、今のあるべき累進税率のありようというものを議論していただくということは重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118005268X00120120305_162",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2012-03-05",
            "speech_text": "○安住国務大臣　御指摘のように、これは歴史的に見ると、昭和六十一年で最高税率は七〇％、刻みが十五もあったんですね。私が本当に月給取りになったころはこんな感じでございましたが、今は刻みが六つで、五％から四〇％のところにあります。それで、なおかつ、実は一〇％台までの人が大体八割近いんですね。\r\n　ですから、そういう点では、四〇％から上をどうするのかという議論は当然あるし、また一方で、やはり、全体の給与所得者のほとんどの方々が一〇％、五％の枠の中におさまっていますから、再配分機能からいっても、これをそろそろ見直すということは十分議論があって私はしかるべきだと思いますので、消費税のことだけが議論されておりますけれども、これから、本格的にこのありようについては議論をしたいというふうに思っております。\r\n　ただ、先生、今回は消費税のお願いと、それからもう一つは、復興の特別所得税をお願いを付加しているわけですね。そういう課税が、提案をして、復興特別税についてはもう既に成立をしておりますので、そうしたことを考えると、幅広く負担増になっている状況というのは、やはり考慮しないといけないものの一つであるというふうに思いました。そこで、政府・与党全体でいろいろな議論はいたしましたけれども、とりあえずそういう点からいうと、課税所得の五千万超について、最高税率を四五％に今回はしたということでございます。\r\n　そういう意味では、今後、これから、先生の御主張のような累進税率というものをどうするかについては、政府部内でも真剣に議論をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005268X00120120305/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点では、四〇％から上をどうするのかという議論は当然あるし、また一方で、やはり、全体の給与所得者のほとんどの方々が一〇％、五％の枠の中におさまっていますから、再配分機能からいっても、これをそろそろ見直すということは十分議論があって私はしかるべきだと思いますので、消費税のことだけが議論されておりますけれども、これから、本格的にこのありようについては議論をしたいというふうに思っております",
                "そういう課税が、提案をして、復興特別税についてはもう既に成立をしておりますので、そうしたことを考えると、幅広く負担増になっている状況というのは、やはり考慮しないといけないものの一つであるというふうに思いました",
                "\r\n　そういう意味では、今後、これから、先生の御主張のような累進税率というものをどうするかについては、政府部内でも真剣に議論をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00420120302_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○安住国務大臣　私は、あしたも秋田の方にお邪魔をしまして、財務省が一月から主催しているのを含めると四カ所伺うということになります。閣僚、政務官、総出で対話集会をしております。\r\n　報道の中には、例えばこの間私は滋賀に行きましたときに十五人でやったんですね、十五人程度でそんなのはわかるのかという批判もありましたが、百人以上を集めた大きな集会もやっていますし、そうした、いわばミニ集会的なことをしっかりやって、皆さんの意見を一人ずつお伺いをするというようなこともあります。\r\n　ですから、お一人お一人の意見というのはさまざまでございます。本当に、前向きな意見もあれば、やはり慎重な意見もある。そうしたことを直接、国会の場以外のところで聞くということは、私どもにとっても国民の皆さんの声を直接伺うチャンスでもありますので、これから本格的な消費税論議というのが始まってまいりますけれども、私としては、できるだけ直接地方に出向いて、しっかりお話を聞かせていただくという機会を持っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当に、前向きな意見もあれば、やはり慎重な意見もある",
                "そうしたことを直接、国会の場以外のところで聞くということは、私どもにとっても国民の皆さんの声を直接伺うチャンスでもありますので、これから本格的な消費税論議というのが始まってまいりますけれども、私としては、できるだけ直接地方に出向いて、しっかりお話を聞かせていただくという機会を持っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00420120302_264",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○安住国務大臣　内閣府から公表された経済財政の中長期試算においては、二〇一五年の基礎的財政収支赤字について、慎重な経済前提のもとでございますけれども、対ＧＤＰ比半減目標の達成というのは、率直に申し上げて、現時点で厳しいものになっているということは言えますけれども、しかし、仮に、二〇一五年度について、消費税が一〇％に引き上げられた後の財政収支への影響を平年度化すれば対ＧＤＰ比半減を満たした数字にはなりますので、そういう点では、何とかこの消費税の一〇％、御理解をいただいて引き上げをさせていただくことで、また同時に、先ほど言った成長戦略等で税収を引き上げるということを何とか頑張ってやりまして、できるだけこの目標に向かって実現をできるよう努力したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/264",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　内閣府から公表された経済財政の中長期試算においては、二〇一五年の基礎的財政収支赤字について、慎重な経済前提のもとでございますけれども、対ＧＤＰ比半減目標の達成というのは、率直に申し上げて、現時点で厳しいものになっているということは言えますけれども、しかし、仮に、二〇一五年度について、消費税が一〇％に引き上げられた後の財政収支への影響を平年度化すれば対ＧＤＰ比半減を満たした数字にはなりますので、そういう点では、何とかこの消費税の一〇％、御理解をいただいて引き上げをさせていただくことで、また同時に、先ほど言った成長戦略等で税収を引き上げるということを何とか頑張ってやりまして、できるだけこの目標に向かって実現をできるよう努力したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　金子先生にも同じような視点から御指導いただきましたけれども、先生、長年の、平成の十六年、十七年からこの議論は始まっておりますが、やはりこの二分の一というのは消費税の一％分に相当する、これは自公政権下でもそれぞれ歴代の総理も厚労大臣も御指摘があって、この法案が通る段階では、やはり明確にそこをターゲットにしていたと思います。\r\n　しかし、法律の制定時点では、この一％を、消費税が引き上げられることもなく、いわば穴のあいた状態でそこのルールだけが決まってしまった。ですから、麻生総理、その後、鳩山、菅総理と、それぞれここについてはいわばやりくりをしながら一般財源の中で賄ってきたわけでございますけれども、昨年のああいう大震災を受けた後の財政状況の中で、先生が今御指摘のような復興債という合意に至りました。\r\n　私は、今回この交付国債を出すに当たっては、あらかじめ償還財源を決めて、御批判はあると思いますけれども、やはり消費税というものでしっかりとこれを担保していくということは、原則論に立ち返っても、私としては、やはりこの交付国債のやり方は正しいのではないかなというふうに思っておりますので、何とかこのルールで、もちろん、これから払っていくわけですから、そういう意味では、年金会計に対しても責任をとっていくということももちろん私どもも考えておりますので、ぜひ交付国債で、今回は二分の一の二・六兆円を賄いたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今回この交付国債を出すに当たっては、あらかじめ償還財源を決めて、御批判はあると思いますけれども、やはり消費税というものでしっかりとこれを担保していくということは、原則論に立ち返っても、私としては、やはりこの交付国債のやり方は正しいのではないかなというふうに思っておりますので、何とかこのルールで、もちろん、これから払っていくわけですから、そういう意味では、年金会計に対しても責任をとっていくということももちろん私どもも考えておりますので、ぜひ交付国債で、今回は二分の一の二・六兆円を賄いたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　今回は、あらかじめ償還の財源を明確にしております。これは消費税というものが成立をするということが前提でございますけれども、そこはやはり違うと思います。それから、市中にこれを出すわけではございませんので、そういう意味での公債発行とは違うと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは消費税というものが成立をするということが前提でございますけれども、そこはやはり違うと思います",
                "それから、市中にこれを出すわけではございませんので、そういう意味での公債発行とは違うと思います"
            ]
        },
        {
            "speech_id": "118005261X01820120229_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　私、最初に先生に申し上げましたように、茂木政調会長にも言いましたが、それは、できれば、この法律ができたとき、二分の一の財源の確保というのも体系としては担保しておかなければならなかったという点では、お互いやはり反省をしないといけないと思うんです。\r\n　恒久的にこれは、永遠にといいますか、今の年金制度であれば続くわけですから、そういう点では、ことしも来年も再来年も、またその先もということであれば、やはり消費税というものを充ててやらせていただくというのも、私は一つの考え方ではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　私、最初に先生に申し上げましたように、茂木政調会長にも言いましたが、それは、できれば、この法律ができたとき、二分の一の財源の確保というのも体系としては担保しておかなければならなかったという点では、お互いやはり反省をしないといけないと思うんです",
                "\r\n　恒久的にこれは、永遠にといいますか、今の年金制度であれば続くわけですから、そういう点では、ことしも来年も再来年も、またその先もということであれば、やはり消費税というものを充ててやらせていただくというのも、私は一つの考え方ではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　結局、先生、特別会計法における今の私どもの考え方、法律に基づいた執行ということになれば、積立金を取り崩すということは特段不自然なことではないと思います。\r\n　ただし、いろいろな意味で穴があくという御指摘があるとすれば、だからこそ、やはり消費税でこうしたことについて充当していくということについて、ぜひ御賛同いただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　結局、先生、特別会計法における今の私どもの考え方、法律に基づいた執行ということになれば、積立金を取り崩すということは特段不自然なことではないと思います",
                "\r\n　ただし、いろいろな意味で穴があくという御指摘があるとすれば、だからこそ、やはり消費税でこうしたことについて充当していくということについて、ぜひ御賛同いただければと思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　いや、顔はポーカーフェースですけれども、気持ちの中はなかなか複雑な気持ちはありますけれども、何とか消費税を上げさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　いや、顔はポーカーフェースですけれども、気持ちの中はなかなか複雑な気持ちはありますけれども、何とか消費税を上げさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X01720120228_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　閣議後の記者会見において、まずクエスチョンがありまして、基礎年金の国庫負担を将来の消費増税で償還する年金交付国債で賄うことに関して、大臣はどう思うかという質問を受けたそうです。\r\n　これに対する御本人の答弁は、予算はトータルで出しているから、最終的に国民の理解を得ながら上げていく、そういう前提で予算を編成した。そういうことでは整合性はあるが、消費税の議論については賛否がある、日本の国の構造的な問題を克服するためには、その前に無駄遣いを徹底的に洗い出すことは当然であるが、それにしても消費税をお願いしていかなきゃいけないということだが、それについて見通しをなかなか立てることができない。そういうことがあるとすれば、それを見込んで交付国債ということになると、最終的には考えていかないといけないかもしれない。これは議論によって変わってくるかもしれない。\r\n　しかし、これは、そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことでは整合性はあるが、消費税の議論については賛否がある、日本の国の構造的な問題を克服するためには、その前に無駄遣いを徹底的に洗い出すことは当然であるが、それにしても消費税をお願いしていかなきゃいけないということだが、それについて見通しをなかなか立てることができない",
                "そういうことがあるとすれば、それを見込んで交付国債ということになると、最終的には考えていかないといけないかもしれない"
            ]
        },
        {
            "speech_id": "118005261X01720120228_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　内閣としては、交付国債の関連法案を出しておりますから、それが統一見解です。これをぜひ成立させていただくということでございます。\r\n　中川大臣は、このことに関しては、つまり、質問に対して、消費税が、お願いをしているけれども、もしそれが通らない場合はいろいろ考えなきゃいけないという選択肢があるということを申し上げているだけですから、決してそごはありません。\r\n　それから、先はありません。その前の質問は自衛隊法の派遣等であって、ここの部分だけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中川大臣は、このことに関しては、つまり、質問に対して、消費税が、お願いをしているけれども、もしそれが通らない場合はいろいろ考えなきゃいけないという選択肢があるということを申し上げているだけですから、決してそごはありません"
            ]
        },
        {
            "speech_id": "118004376X00220120224_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　私は、仙台、福岡、滋賀と伺いまして、少人数の会合から百人を超すような方々との対話もしました。さまざまな意見がありますけれども、私の感じで申し上げさせていただくと、社会保障がこのままでもつわけがないから、何らかの負担は必要だという方は多うございます。しかし一方で、やはり政治や行政の改革をしっかりやってほしいという声があるんですね。\r\n　ですから、世論調査を見て、消費税の必要性というのに対しては、かなりの、過半数を超える方が賛成、しかし実際導入となると慎重な方もふえるというのは、私は条件つき反対じゃないかなと思うんですよ、そういう方々は。やはり、行政改革、政治の改革、政治の改革というのは政治の身を切る改革ということだと思いますけれども、そうしたことをしっかりやった上で国民の皆さんに対してお願いをすれば、私は、その条件つきなネガティブな人たちは理解に変わっていただけるような気はしております。\r\n　これはあくまで主観でございますが、そんな感じのことを思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さまざまな意見がありますけれども、私の感じで申し上げさせていただくと、社会保障がこのままでもつわけがないから、何らかの負担は必要だという方は多うございます",
                "\r\n　ですから、世論調査を見て、消費税の必要性というのに対しては、かなりの、過半数を超える方が賛成、しかし実際導入となると慎重な方もふえるというのは、私は条件つき反対じゃないかなと思うんですよ、そういう方々は",
                "やはり、行政改革、政治の改革、政治の改革というのは政治の身を切る改革ということだと思いますけれども、そうしたことをしっかりやった上で国民の皆さんに対してお願いをすれば、私は、その条件つきなネガティブな人たちは理解に変わっていただけるような気はしております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　御指摘のとおりでございまして、今一つ言うのを私忘れましたが、地方の公聴会や話す会をして一番驚かれるのは、消費税は、五％の一・五四％分、これは皆さんの地方自治体でお使いになる分として行きます、ですから、額でいえば、今のアベレージの一％で計算すると大体四兆円近くは実は皆さんの村や町でお使いになられるお金なんだと言うと、皆さん驚くんですね。\r\n　つまり、今委員が御指摘のように、日本の場合、交付税制度は、一旦国に吸収したものを配分する。つまり、受益と負担の関係が何となくわからないんですね。\r\n　ですから、地方自治体におられると、国に予算要望をする、それで国から何となくお金が来るというふうなことで、住民の皆さんは、直接払った税金が、御地元の、例えば神奈川とか横浜でそのまま何かに使われるという、これは、アメリカの仕組みは非常にそこはわかりやすいわけですね、それに比べると、日本の制度というのは戦後ずっとそういう交付税制度でやってきましたので、そうしたことがもしかすれば住民の皆さんの意識に影響を与えていることはあると思います。\r\n　今後、この交付税制度のあり方については、十分国民的な議論を踏まえて、そしてそれをきちっと深化させれば、納税者の皆さんが自分たちの自治体でお支払いになった税金がどう使われるかということを直接感じるような行政の仕組みというものもひとつ検討に値するのではないかなと、私は個人的に政治家としても思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、この交付税制度のあり方については、十分国民的な議論を踏まえて、そしてそれをきちっと深化させれば、納税者の皆さんが自分たちの自治体でお支払いになった税金がどう使われるかということを直接感じるような行政の仕組みというものもひとつ検討に値するのではないかなと、私は個人的に政治家としても思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　年金交付国債に絞った御主張でございますか。それとも、全体の財政規律……（徳田委員「全体でお答えください」と呼ぶ）\r\n　やはり、先ほどから申し上げていますけれども、仮に自民党政権であっても、我々の政権であっても、今の租税体系の中で、恒常的に構造が改善するほど税収がふえるわけではないわけです。その中で、では九十兆台の予算を本当にまた八十兆円台に切り込むといったときには、具体的に何かを提案していただかないと、なるほどとならないぐらい硬直化した、今、予算であると私は思っております。\r\n　ですから、そういう中では、これは決して私は好ましいとは思いませんので、財政改革をし、また、税収の構造改革もしないといけないということを今前提に申し上げておきますけれども、交付国債については、それはさまざまな御批判があることは、もう私もこの一カ月、予算委員会等でもさんざん聞かされてまいりました。\r\n　ただ、あらかじめ償還財源を確保して、自公政権下でも、消費税を、これに一％を充当するという基本的な考えがあったわけですから、私どもとしても、その考えに沿って考えた場合は、交付国債という選択肢は十分あり得るというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　年金交付国債に絞った御主張でございますか",
                "その中で、では九十兆台の予算を本当にまた八十兆円台に切り込むといったときには、具体的に何かを提案していただかないと、なるほどとならないぐらい硬直化した、今、予算であると私は思っております",
                "\r\n　ですから、そういう中では、これは決して私は好ましいとは思いませんので、財政改革をし、また、税収の構造改革もしないといけないということを今前提に申し上げておきますけれども、交付国債については、それはさまざまな御批判があることは、もう私もこの一カ月、予算委員会等でもさんざん聞かされてまいりました",
                "\r\n　ただ、あらかじめ償還財源を確保して、自公政権下でも、消費税を、これに一％を充当するという基本的な考えがあったわけですから、私どもとしても、その考えに沿って考えた場合は、交付国債という選択肢は十分あり得るというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　どうも御苦労さまです。\r\n　斉藤さん、これは、私も公明党の皆さんの御提案をいただきまして、例えば、今回、二・七兆、私どもでその社会保障を、もし消費税を上げさせていただいたときの充実分をどうするかということについては、今御指摘いただいたように、非常に共鳴する部分がかなりあると思います。子育ての施設の充実とか、こういうことに対して予算措置をしていくとか。ですから、そういう点では、非常に話し合える土俵というのは、私もできると思います。\r\n　ただ一方で、今の年金制度をこのまま続けていくということを前提にした話し合いを前向きにしていこうという御提案は、私も十分わかります。ただ一方で、年金の一元化を私どもとしても選挙のときにも訴えておりました。それに基づいて中長期の試算ももう出しましたけれども、これは、いい悪いはあると思います。それをぜひ、協議のいわばテーブルの上に我が党の考え方も少しのせていただいて、そして、二つとも議論をしていただいた結論というものは、いずれ一つの方向にまとまるのは十分可能じゃないかなと実は私は思っているんです。\r\n　ですから、それぞれの立場がございますけれども、ぜひ、協議の中で我が方の試算も、いろいろな御批判、御指摘をいただいて、逆に言えば、大変ありがたいと思いますので、ぜひそれも含めて何とか協議に入っていただければと思いますので、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　斉藤さん、これは、私も公明党の皆さんの御提案をいただきまして、例えば、今回、二・七兆、私どもでその社会保障を、もし消費税を上げさせていただいたときの充実分をどうするかということについては、今御指摘いただいたように、非常に共鳴する部分がかなりあると思います",
                "ですから、そういう点では、非常に話し合える土俵というのは、私もできると思います",
                "\r\n　ただ一方で、今の年金制度をこのまま続けていくということを前提にした話し合いを前向きにしていこうという御提案は、私も十分わかります",
                "それに基づいて中長期の試算ももう出しましたけれども、これは、いい悪いはあると思います",
                "それをぜひ、協議のいわばテーブルの上に我が党の考え方も少しのせていただいて、そして、二つとも議論をしていただいた結論というものは、いずれ一つの方向にまとまるのは十分可能じゃないかなと実は私は思っているんです"
            ]
        },
        {
            "speech_id": "118004376X00220120224_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　それは先生、協議の仕方だと思います。\r\n　ですから、例えば社会保障の充実の部分からまずやらせていただくとか、いろいろあっていいと思いますので、いずれにしても協議をしていただいて、私はやはりその根底にあるのは、少子高齢化の中で子供を産み育てやすい環境、そしてまた、女性が、例えば離職をしないで、御夫婦で働きながらお子さんも育てられるような環境づくり、そのための充実というのは十分、民主党と公明党は考えが非常に近いと思いますので、そういう点では、例えば社会保障の充実の部分から話し合いをさせていただくとか、いろいろなことをぜひ私は話し合いをさせていただきたいと思います。\r\n　多分、最も意見の離れているのが今御指摘のあった部分で、確かに、これは、今回の消費税の五％の充実の部分とは、年金の関係のことは基本的に離れたものでありますが、しかし、予算委員会等で試算を出すべしという御指摘もあってこれは出させていただいたものなので、それは、話し合いのいろいろなやり方で工夫というものはできると思いますので、そういう点では、やはり協議をぜひお願いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、例えば社会保障の充実の部分からまずやらせていただくとか、いろいろあっていいと思いますので、いずれにしても協議をしていただいて、私はやはりその根底にあるのは、少子高齢化の中で子供を産み育てやすい環境、そしてまた、女性が、例えば離職をしないで、御夫婦で働きながらお子さんも育てられるような環境づくり、そのための充実というのは十分、民主党と公明党は考えが非常に近いと思いますので、そういう点では、例えば社会保障の充実の部分から話し合いをさせていただくとか、いろいろなことをぜひ私は話し合いをさせていただきたいと思います",
                "\r\n　多分、最も意見の離れているのが今御指摘のあった部分で、確かに、これは、今回の消費税の五％の充実の部分とは、年金の関係のことは基本的に離れたものでありますが、しかし、予算委員会等で試算を出すべしという御指摘もあってこれは出させていただいたものなので、それは、話し合いのいろいろなやり方で工夫というものはできると思いますので、そういう点では、やはり協議をぜひお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_148",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　この問題は本当に連日取り上げていただいておりますけれども、斉藤先生、この三年間、特に与党時代、御苦労なさって、私は野党でありましたけれども、恒久財源を二分の一にする場合の財源として、やはり消費税ということを最初に坂口厚労大臣なんかも御指摘をなさっていて、それでずっと来た。その考え方については、私は全く否定したことはないんです。\r\n　ただ、二分の一というものが決まった後に、その財源の確保というのがなかなか担保できなかったわけですから、これは麻生総理のときもそうですけれども、いわばやりくり、予算の中でやりくりをしてこのお金を調達するということで三年間は来ました。それをことしも、本当であればそれはやった方がいいという意見もあったわけですね。私も当初、何とかやりくりできないものかなと思いましたけれども、やはり大震災の後に状況は変わったと思うんです、率直に申し上げて。大震災において、そういう意味での、いわゆる埋蔵金についてはこれは復興に充てていこうということで、三党でも話し合いを進めて、一次、二次、三次と補正を組ませていただきました。\r\n　そういう点から申し上げますと、税外収入そのものが非常に減っているわけですから、これを一般会計の中で織り込んでいくというのは、四十四兆を守るということからいっても本当に難しいものだったと思います。\r\n　そういう中で、最初の話に戻りますけれども、やはり恒久財源を充てるということであれば、あらかじめ消費税というものを充てさせていただいてやっていく。そうなれば、やはり償還財源を確実なものにして、そして、市中に国債を発行するというやり方よりも私は交付国債という選択肢がいいのではないかというふうに判断をして、今回提案をさせていただいたわけであります。\r\n　どうぞ、予算委員会ではオリンパスの粉飾だみたいなことで随分怒られたりしてはいますけれども、私は、決してそんなことではないので、何とか御理解をいただいて、この年金の二分の一の財源を確保したいと思っておりますので、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう点から申し上げますと、税外収入そのものが非常に減っているわけですから、これを一般会計の中で織り込んでいくというのは、四十四兆を守るということからいっても本当に難しいものだったと思います",
                "そうなれば、やはり償還財源を確実なものにして、そして、市中に国債を発行するというやり方よりも私は交付国債という選択肢がいいのではないかというふうに判断をして、今回提案をさせていただいたわけであります",
                "\r\n　どうぞ、予算委員会ではオリンパスの粉飾だみたいなことで随分怒られたりしてはいますけれども、私は、決してそんなことではないので、何とか御理解をいただいて、この年金の二分の一の財源を確保したいと思っておりますので、よろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00220120224_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　この間も佐々木先生に質問をいただいたので、もう少し具体的に説明せよということなので、ちょっとお話しします。\r\n　独禁法や下請法では、取引上優越的な地位にある業者による不当な行為を禁止しているわけですけれども、それ自身は、多分、それだけでいえば抽象的なことですから、では、例えばどのようにその違反となり得るのか、そういうことを具体的に定めたガイドラインを公正取引委員会に作成していただきます。そして、幅広く周知徹底を業者にすることによって、まず不公正な取引の未然防止を図るということが第一だと思います。\r\n　また、前回の、つまり平成九年四月の消費税引き上げ時と比べまして、例えば独禁法では、排除勧告にかわり排除措置命令を行えるようになっておるほか、優越的地位の濫用に該当する行為に対して新たに課徴金が導入されておりますので、そこはやはり進んだと思います。注意でなくて、命令をすぐにやれるよということですから。\r\n　それから、下請法なんですけれども、従来の「製造委託等」に加えて、対象業種をふやして運送等というのを入れていますので、そういう点では、違反業者の公表基準も厳しくしたり、そういう手続が迅速化され、担保措置を強化する改正も行われておりますので、かなり具体的に私はやれるのではないかと思っております。違反行為等が行われたら、もう厳正に公正取引委員会や中小企業庁において対処できる体制というのは、以前よりも数段高まったのではないかと思います。\r\n　また、立場の弱い中小企業の場合、不公正な取引に直面しても、今後の取引に影響が出ることを懸念する。つまりこれは、そういうことはありますね、予想できるなという話でございますよね。だから、そういうときに、窓口をちゃんと設けますので、ぜひそれは、来ていただければ責任を持って対応させていただきますし、転嫁状況に対して、今度は大規模な調査も行って、問題のある事例については指導していきたいというふうにも考えておりますので、一応私どもとしてはきめ細かくやろうと思っております。\r\n　さらに、小売店と消費者の間の取引についても、事業者が心配なく、円滑かつ適正に消費者に転嫁するために、どういうふうなものが取り組みが可能なのか判断できるように、あらかじめガイドラインで、独禁法上違反にならない行為と問題となる行為、これをわかりやすく目安を示すというようなことも有効なのではないかなと思っております。\r\n　先生から再三御指摘をいただいて、特に立場の弱い方々がいわば泣き寝入りをして、結局自分たちがこの増税分をしょわされる、そういうことが散見される可能性があるので、やはりそういうことはないようにしないと、この消費税の公平性というものが担保できないんではないかという御指摘を再三いただいておりますので、私どもも、関係機関と緊密に連絡をとりながら、そうした事例を少しでもなくしていくように努力をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、幅広く周知徹底を業者にすることによって、まず不公正な取引の未然防止を図るということが第一だと思います",
                "\r\n　それから、下請法なんですけれども、従来の「製造委託等」に加えて、対象業種をふやして運送等というのを入れていますので、そういう点では、違反業者の公表基準も厳しくしたり、そういう手続が迅速化され、担保措置を強化する改正も行われておりますので、かなり具体的に私はやれるのではないかと思っております",
                "違反行為等が行われたら、もう厳正に公正取引委員会や中小企業庁において対処できる体制というのは、以前よりも数段高まったのではないかと思います",
                "\r\n　また、立場の弱い中小企業の場合、不公正な取引に直面しても、今後の取引に影響が出ることを懸念する",
                "だから、そういうときに、窓口をちゃんと設けますので、ぜひそれは、来ていただければ責任を持って対応させていただきますし、転嫁状況に対して、今度は大規模な調査も行って、問題のある事例については指導していきたいというふうにも考えておりますので、一応私どもとしてはきめ細かくやろうと思っております",
                "\r\n　さらに、小売店と消費者の間の取引についても、事業者が心配なく、円滑かつ適正に消費者に転嫁するために、どういうふうなものが取り組みが可能なのか判断できるように、あらかじめガイドラインで、独禁法上違反にならない行為と問題となる行為、これをわかりやすく目安を示すというようなことも有効なのではないかなと思っております",
                "\r\n　先生から再三御指摘をいただいて、特に立場の弱い方々がいわば泣き寝入りをして、結局自分たちがこの増税分をしょわされる、そういうことが散見される可能性があるので、やはりそういうことはないようにしないと、この消費税の公平性というものが担保できないんではないかという御指摘を再三いただいておりますので、私どもも、関係機関と緊密に連絡をとりながら、そうした事例を少しでもなくしていくように努力をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_184",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　先生、それは、例えば税務署の職員だって、五万六千人で今日本国内の徴税をやっていますから、全部チェックをするということもあるし、一罰百戒のやり方もあるし、さまざまだと思います。\r\n　できるだけ、政府を挙げて、地方自治体の協力も得ながら、そうしたいわば泣かされる人のないような制度設計をぜひしていきたいというふうに私は思っておりますので。あと先生、消費税を上げたら大変なことが多いということもあると思います。しかし一方で、社会保障のお金をどうするんだというのもあるわけですよ。\r\n　ですから、国全体で考えるとやはり、私は共産党の皆さんにもぜひ、消費税、賛成していただくとうれしいなと思っておりますので、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/184",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　できるだけ、政府を挙げて、地方自治体の協力も得ながら、そうしたいわば泣かされる人のないような制度設計をぜひしていきたいというふうに私は思っておりますので",
                "あと先生、消費税を上げたら大変なことが多いということもあると思います",
                "\r\n　ですから、国全体で考えるとやはり、私は共産党の皆さんにもぜひ、消費税、賛成していただくとうれしいなと思っておりますので、よろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00220120224_188",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　質問が多岐にわたりましたので、少し私の方からもお話しさせていただきたいと思います。\r\n　豊田先生は大蔵省御出身ですから、財政のことは大変精通しておられるわけですけれども、社会保障と税の一体改革という名前でいうと、何か、社会保障が要らない人は消費税が安くて、社会保障が欲しい人は消費税を上げろと言わんばかりでないか、そういうふうな意見をお述べになられましたが、見方を変えて考えると、やはり一般会計に占める社会保障割合というのは非常に高まっていることは事実だと思うんです。\r\n　ですから、表現の仕方のいい悪いはあるにしても、やはり社会保障における財源確保というのが不可欠なことは御存じのとおりでございますので、それを消費税で充てるということでいわば目的税化をして、お預かりした消費税はそのまま社会保障に還元をするということをいわば政策の柱として考えてこうした表現をしたんだと私は思っておりますので、そこをぜひ御理解いただきたいと思います。\r\n　決して、消費税と社会保障のサービスを受ける側が、いい悪いとか高い安いで差をつけられるわけではなくて、これから一般会計の中に占める社会保障の比率が高くなってくるので、その分の財源をどういうふうに確保するかということで消費税の話になった。\r\n　二つ目は、基幹税の中にはさまざまあって、そうした税全体の中でいろいろな工夫というのはもっとあっていいのではないか。多分、例えば、先生は、累進税率を所得税の中で、今のこの事実上フラット化しているのをもう少し再配分機能を考える、もうちょっと言えば、高額納税者の方々の課税比率をもうちょっと高めるとか、そういうことももしかしたら御指摘だと思います。\r\n　私は、消費税ということを考えたときには、我が国の人口構造と、全世代でどうやって対応していくか。若い人に税金のしわ寄せをさせて、そこで高度成長時代のような所得税を中心にお願いして、働いている若い人が多いときの税体系だけではもたないのではないかと思うんです。ですから、そういう点では、本当に、小さいお子様から年配の方まで非常に負荷のかかる税でございますけれども、やはり消費税をお願いするしかなかったのではないかなと思っております。\r\n　昨年のことで言うと、私は国対委員長経験者でございますが、昨年中にできれば合意をしていただければよかったなと思っております。（豊田委員「何をですか」と呼ぶ）公務員の人件費の削減ですね。だけれども、これは、私は国対の当時の事情がわからないものですから、今回成立をしたことは、結果的には大変各党の努力によってここまで来られたと思うんです。\r\n　ただ、提案のあったように、では延長すればそのまま成立をしたかどうかということも私はちょっと定かでないので、そのことについては、やっている人でないとわからない難しさというのが国会運営にはありまして、当事者は大変だったと思いますのでコメントは避けますが、御指摘のように、合意できるものは早目に合意できればよかったかもしれませんが、いろいろな御事情があったということだと思いますので、それはぜひ御理解いただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、表現の仕方のいい悪いはあるにしても、やはり社会保障における財源確保というのが不可欠なことは御存じのとおりでございますので、それを消費税で充てるということでいわば目的税化をして、お預かりした消費税はそのまま社会保障に還元をするということをいわば政策の柱として考えてこうした表現をしたんだと私は思っておりますので、そこをぜひ御理解いただきたいと思います",
                "\r\n　二つ目は、基幹税の中にはさまざまあって、そうした税全体の中でいろいろな工夫というのはもっとあっていいのではないか",
                "多分、例えば、先生は、累進税率を所得税の中で、今のこの事実上フラット化しているのをもう少し再配分機能を考える、もうちょっと言えば、高額納税者の方々の課税比率をもうちょっと高めるとか、そういうことももしかしたら御指摘だと思います",
                "\r\n　私は、消費税ということを考えたときには、我が国の人口構造と、全世代でどうやって対応していくか",
                "若い人に税金のしわ寄せをさせて、そこで高度成長時代のような所得税を中心にお願いして、働いている若い人が多いときの税体系だけではもたないのではないかと思うんです",
                "ですから、そういう点では、本当に、小さいお子様から年配の方まで非常に負荷のかかる税でございますけれども、やはり消費税をお願いするしかなかったのではないかなと思っております",
                "\r\n　昨年のことで言うと、私は国対委員長経験者でございますが、昨年中にできれば合意をしていただければよかったなと思っております",
                "だけれども、これは、私は国対の当時の事情がわからないものですから、今回成立をしたことは、結果的には大変各党の努力によってここまで来られたと思うんです",
                "\r\n　ただ、提案のあったように、では延長すればそのまま成立をしたかどうかということも私はちょっと定かでないので、そのことについては、やっている人でないとわからない難しさというのが国会運営にはありまして、当事者は大変だったと思いますのでコメントは避けますが、御指摘のように、合意できるものは早目に合意できればよかったかもしれませんが、いろいろな御事情があったということだと思いますので、それはぜひ御理解いただきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X01520120223_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　いろいろなとるべき選択肢はあったと思います。できれば恒久財源をやはり確保してということは、今、金子先生おっしゃったように、これは二分の一に充てるという方針をお決めになって以来、自公政権下でもずっと、方針としては消費税の一％を念頭にというのは、時の厚労大臣は全てそういう御主張をなさってまいりました。しかし、三年間は、麻生政権以降、一般財源の中で何とかやりくりをしてということは事実でございます。\r\n　ですから、そういう点から申し上げれば、恒久財源を何とか確保してということになれば、ことしもやはり消費税に依存をしなければならないと。しかし、それはまだ今の現時点では、その財源の確保というのは、確実にそれが今成立をしてあるわけではないので、そういう意味では、では、やりくりを何とかしなければならないということで財源の確保も検討いたしましたけれども、しかし、東日本大震災で、主な捻出というものはそちらの方に充当をしたということで、それからいえば、やはり確実に将来に対して支払いを約束し、そして交付先をしっかり明確にするこの交付国債がふさわしいというふうに判断をいたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点から申し上げれば、恒久財源を何とか確保してということになれば、ことしもやはり消費税に依存をしなければならないと",
                "しかし、それはまだ今の現時点では、その財源の確保というのは、確実にそれが今成立をしてあるわけではないので、そういう意味では、では、やりくりを何とかしなければならないということで財源の確保も検討いたしましたけれども、しかし、東日本大震災で、主な捻出というものはそちらの方に充当をしたということで、それからいえば、やはり確実に将来に対して支払いを約束し、そして交付先をしっかり明確にするこの交付国債がふさわしいというふうに判断をいたしました"
            ]
        },
        {
            "speech_id": "118005261X01520120223_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　あのときの議論は、さまざまな選択肢を宮沢先生からぎりぎり攻められまして、私は、別に言質を、何かこれで財政再建でということじゃなくて、基本的には、やはり捻出ができればそれはいいし、違う考え方もありますということは申し上げました。\r\n　それで、先生、細かくなりますけれども、かなり効率的な予算の削減はやっております。特例水準の解消のこともそうですし、生活保護のことや、国立病院の、独法の運営費のカットとか、そういう点では、何兆という積み重なっているものがないというふうな御指摘かもしれませんけれども、細かく言えば相当切り込んでおります。\r\n　しかし、消費税一％分の財源を四十四兆円の枠の中におさめるというのは、なかなかこれはやはり大変なことでございまして、こうした交付国債というものを厚労省に提案をさせていただいて、了承をいただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　あのときの議論は、さまざまな選択肢を宮沢先生からぎりぎり攻められまして、私は、別に言質を、何かこれで財政再建でということじゃなくて、基本的には、やはり捻出ができればそれはいいし、違う考え方もありますということは申し上げました",
                "特例水準の解消のこともそうですし、生活保護のことや、国立病院の、独法の運営費のカットとか、そういう点では、何兆という積み重なっているものがないというふうな御指摘かもしれませんけれども、細かく言えば相当切り込んでおります"
            ]
        },
        {
            "speech_id": "118005261X01520120223_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　そうではありません。消費税法案は多分御協力をいただいて成立すると思っておりますけれども、万一それが本当に成立をしないときはどうするのかということでございますが、これは、国庫負担の二分の一の恒久化はできないことになりますので、国庫負担三六・五にまた戻るということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税法案は多分御協力をいただいて成立すると思っておりますけれども、万一それが本当に成立をしないときはどうするのかということでございますが、これは、国庫負担の二分の一の恒久化はできないことになりますので、国庫負担三六・五にまた戻るということになると思います"
            ]
        },
        {
            "speech_id": "118005261X01520120223_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　はい、正常だと思います。\r\n　六月二十二日の財政運営戦略、今、先生がボードに書いておられることはそのとおりでございます。「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む。」ということになっております。\r\n　結論から言えば、やはり、交付国債と申しますのは、あらかじめ財源を明確にしておりますし、ある意味では返済の計画もしっかり立てておりますので、そういう意味では極めて透明性が高く、そして、できるだけ、過去からのさまざまな経緯、経過で、一％分を消費税で充当したらどうだという、そうした安定財源を目指すという点からも、私は交付国債は適切なものであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む",
                "\r\n　結論から言えば、やはり、交付国債と申しますのは、あらかじめ財源を明確にしておりますし、ある意味では返済の計画もしっかり立てておりますので、そういう意味では極めて透明性が高く、そして、できるだけ、過去からのさまざまな経緯、経過で、一％分を消費税で充当したらどうだという、そうした安定財源を目指すという点からも、私は交付国債は適切なものであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○安住国務大臣　おはようございます。\r\n　ちょっと今の総理の発言に私の方から加えさせていただきますと、総理は、全収入の三〇％の削減をみずからもう実行しておられます。私ども閣僚も全収入の二〇％の削減をしておりますから、ことしは議会において一五％やっていただきましたけれども、引き続きハウスの中で、与野党ともに国民の皆さんにわかるような範囲で御努力をいただければということを、まず私は申し上げておきます。\r\n　そして、逆進性の対策というのは、小川さんの御主張というのは、つまり、消費税はある意味で平等ですから、平等に一定の比率で税をお願いすれば、どうしても所得の低い方々に対していわば負担率は高くなるということに対して、どういう対策をとるのかという御指摘だと思います。\r\n　私どもとしては、今、この国会にマイナンバー制度を出させていただいて、さまざまな意味で情報の一元化を図りながら、それをもとにした総合合算制度や、いわゆる給付つきの税額控除制度の導入等をやろうと思っておりますけれども、それまでにはちょっと時間がございますので、その間、できれば簡素な給付措置、現金の給付等を含めて検討をしてまいりたいと思っております。\r\n　ですから、やはりできるだけしわ寄せを弱い方々にやらないような制度設計というものの配慮は、十分党とも相談をさせていただきながらやらせていただくと同時に、御議論のあった、所得の高い人からの累進性をもうちょっとやはり高めた方がいいのではないか、そういうことについても、今回、最高税率を五％引き上げさせていただいて、そういう意味では、高額納税者の皆さんに対してさらに御負担をお願いすることで、そうした累進性の強化というものも今後図っていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私ども閣僚も全収入の二〇％の削減をしておりますから、ことしは議会において一五％やっていただきましたけれども、引き続きハウスの中で、与野党ともに国民の皆さんにわかるような範囲で御努力をいただければということを、まず私は申し上げておきます",
                "\r\n　そして、逆進性の対策というのは、小川さんの御主張というのは、つまり、消費税はある意味で平等ですから、平等に一定の比率で税をお願いすれば、どうしても所得の低い方々に対していわば負担率は高くなるということに対して、どういう対策をとるのかという御指摘だと思います",
                "\r\n　私どもとしては、今、この国会にマイナンバー制度を出させていただいて、さまざまな意味で情報の一元化を図りながら、それをもとにした総合合算制度や、いわゆる給付つきの税額控除制度の導入等をやろうと思っておりますけれども、それまでにはちょっと時間がございますので、その間、できれば簡素な給付措置、現金の給付等を含めて検討をしてまいりたいと思っております",
                "\r\n　ですから、やはりできるだけしわ寄せを弱い方々にやらないような制度設計というものの配慮は、十分党とも相談をさせていただきながらやらせていただくと同時に、御議論のあった、所得の高い人からの累進性をもうちょっとやはり高めた方がいいのではないか、そういうことについても、今回、最高税率を五％引き上げさせていただいて、そういう意味では、高額納税者の皆さんに対してさらに御負担をお願いすることで、そうした累進性の強化というものも今後図っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○安住国務大臣　石井政調会長がおっしゃるところも、私、共鳴するところもございます。\r\n　つまり、消費税の必要性というのはもう既にお訴えをさせていただいておりますけれども、そのほかにも所得税のいわば累進性を、今のような状況でいいのか、再配分機能というものをもうちょっと高めるべきではないか、また相続税等についての対応等もやって、税収というよりも税制体系全体を高齢化社会や今の社会の状況に合わせて変えていくべきだという御指摘だと思います。\r\n　その点については今回も、消費税以外にも、最高税率は五千万円を超える方々については四〇％を四五％にしました。それから相続税関係でも、三千万円に引き下げを行ったり、そうしたことはやっておりますので、今後とも、ぜひ協議をしていただきながら、与野党協議の中でこうしたことについてさらに議論を深めていただければ大変ありがたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/262",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、消費税の必要性というのはもう既にお訴えをさせていただいておりますけれども、そのほかにも所得税のいわば累進性を、今のような状況でいいのか、再配分機能というものをもうちょっと高めるべきではないか、また相続税等についての対応等もやって、税収というよりも税制体系全体を高齢化社会や今の社会の状況に合わせて変えていくべきだという御指摘だと思います",
                "それから相続税関係でも、三千万円に引き下げを行ったり、そうしたことはやっておりますので、今後とも、ぜひ協議をしていただきながら、与野党協議の中でこうしたことについてさらに議論を深めていただければ大変ありがたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○安住国務大臣　やはりこういう、言ってみれば非常に厳しい財政状況の中なので、いわゆる所得税や法人税の税収については、率直に、消費税とは異なって、特定の財源、使途を念頭に置いたものではございません。ですから、そういう点では、御主張はわかるんですけれども、全体の税収の厳しい状況というものもぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/266",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、御主張はわかるんですけれども、全体の税収の厳しい状況というものもぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00120120222_006",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-22",
            "speech_text": "○安住国務大臣　今後の財政政策等については、先般の財政演説において所信を申し述べたところでございますが、本委員会において重ねて、所信の一端として、財政政策等の基本的な考え方等について申し述べます。\r\n　未曽有の被害をもたらした東日本大震災の発生以降、政府としては、震災からの復旧復興のための補正予算を三次にわたり編成するなど、復旧復興、景気の下振れの回避に全力を挙げて取り組んでまいりました。こうした中、我が国経済は、依然として厳しい状況にあるものの、緩やかに景気が持ち直してきているところです。\r\n　他方、欧州政府債務危機の動向等による海外経済の減速懸念、為替の動向、原子力発電所事故の影響による電力供給の制約など、さまざまなリスク要因が存在することも事実です。\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません。\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です。\r\n　規制、制度の改革等を通じた新規産業の創出、アジア太平洋地域を初めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的経済連携、官民一体となったインフラ分野の海外展開といった取り組みを推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります。\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません。次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります。\r\n　我が国の社会保障制度は、世界に誇り得る国民の共有財産として、支え合う社会の基盤となっております。将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です。\r\n　一方、社会保障を支える我が国財政に目を転ずれば、税収が歳出の半分すら賄えず、国及び地方の長期債務残高が平成二十四年度末には対ＧＤＰ比で一九六％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です。\r\n　政治改革、行政改革等のみずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません。\r\n　今後、本年度内に消費税法の改正を含む税制抜本改革の関連法案を国会に提出いたします。\r\n　続いて、平成二十四年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十四年度予算においては、引き続き東日本大震災からの復興に切れ目なく全力で対応するため、東日本大震災復興特別会計を創設し、必要な予算を計上しております。また、日本再生重点化措置を実施し、我が国経済社会の真の再生のために予算を重点配分しているほか、提言型政策仕分け等を予算に適切に反映し、公務部門において徹底して無駄を排除することなどにより、中期財政フレームを遵守しつつ、予算の大胆なめり張りづけを行っています。\r\n　基礎的財政収支対象経費は、六十八兆三千八百九十七億円であります。前年度当初予算と比べ、二兆四千七百二十八億円の減少となっております。\r\n　これに国債費二十一兆九千四百四十二億円を合わせた一般会計総額は、前年度当初予算に比べ、二兆七百七十七億円減少の九十兆三千三百三十九億円としております。\r\n　一方、歳入については、租税等の収入は、四十二兆三千四百六十億円を見込んでおり、前年度当初予算と比べ、一兆四千百九十億円の増加となっております。その他収入は、三兆七千四百三十九億円を見込んでおり、前年度当初予算と比べ、三兆四千四百二十七億円の減少となっております。\r\n　国債費が増加し、税外収入が大幅に減少する中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆二千四百四十億円となっております。\r\n　震災からの復興については、与野党間の協議も踏まえつつ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理するため、特別会計法の一部を改正し、東日本大震災復興特別会計を創設することとしております。同特別会計においては、歳出について、東日本大震災関係経費三兆二千五百億円、復興債費一千二百五十三億円、復興予備費四千億円を計上し、歳入については、復興特別税五千三百五億円、一般会計からの受入金五千五百七億円、その他収入百十八億円、復興公債金二兆六千八百二十三億円を見込んでおります。\r\n　これらの復興予算が円滑、迅速に執行されることは重要であり、財政当局としても各省庁等の執行状況を注視してまいります。\r\n　平成二十四年度税制改正においては、成長戦略に資する税制措置、税制の公平性確保と課税の適正化、平成二十三年度税制改正の積み残し事項の取り扱いなど、特に喫緊の対応を要する税制改正を行うこととしております。\r\n　具体的には、車体課税の見直し、研究開発税制の上乗せ特例の延長、住宅取得等資金に係る贈与税の非課税措置の拡充、延長、給与所得控除の上限の設定など、所要の措置を講ずることとしております。\r\n　今後、御審議をお願いすることを予定している法律案は、平成二十四年度予算に関連するものとして四件、その他として二件であります。\r\n　既に国会に提出された各法律案の概要について御説明いたします。\r\n　第一に、平成二十四年度における公債の発行の特例に関する法律案であります。同法案は、平成二十四年度における国の財政収支の状況に鑑み、公債発行の特例措置を定めるものであります。\r\n　第二に、特別会計に関する法律の一部を改正する法律案であります。東日本大震災からの復興を図ることを目的として実施する事業に関する経理を明確にするため、東日本大震災復興特別会計を設置することとし、その目的、管理及び経理等について定めるものであります。\r\n　第三に、平成二十四年度税制改正における諸措置等を盛り込んだ租税特別措置法等の一部を改正する法律案であります。\r\n　第四に、個別品目の関税率の改正、暫定税率等の適用期限の延長、貿易円滑化のための税関手続の改善、税関における水際取り締まりの強化等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　以上に加え、特別会計制度のあり方を抜本的に見直し、特別会計及びその勘定について、廃止、統合等の所要の措置を講ずる特別会計に関する法律の一部を改正する法律案の提出を予定しております。\r\n　また、国税に関し、社会保障・税一体改革に関連する所要の改正を行う国税に係る税制抜本改革関連法案の提出を予定しております。\r\n　我が国経済社会の再生に向けた諸施策を来年度当初から直ちに実施するためには、予算とともに予算関連法案についても、今年度内に成立させることがぜひとも必要であります。何とぞ、御審議の上、御賛同いただきますようお願い申し上げます。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。\r\n　今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。海江田委員長を初め委員各位におかれましては、御理解と御協力をお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00120120222/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません",
                "\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です",
                "\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません",
                "次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります",
                "将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です",
                "欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です",
                "\r\n　政治改革、行政改革等のみずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01220120220_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-20",
            "speech_text": "○安住国務大臣　国民の皆さんに消費税という大変大きな御負担をお願いする以上は、できるだけ納得いただくような身を切る努力というものはしていきたいと思います。\r\n　ただ、やはり持っていなければならないものもあるでしょうから、よく精査をして、できるだけ出せるものは出したいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01220120220/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　国民の皆さんに消費税という大変大きな御負担をお願いする以上は、できるだけ納得いただくような身を切る努力というものはしていきたいと思います",
                "\r\n　ただ、やはり持っていなければならないものもあるでしょうから、よく精査をして、できるだけ出せるものは出したいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00820120213_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-13",
            "speech_text": "○安住国務大臣　おはようございます。\r\n　今御指摘のあった国民負担率ということですけれども、財政負担を含めて考える、いわゆる潜在的国民負担率で申し上げると、五一・二なんですね、我が国は。内容としては、租税負担率が二二・七、それから社会保障負担率が一七・一、財政赤字が一一・四、トータル五一・二。\r\n　実は、先進国の中ではこれでも低い方でございまして、アメリカだけは日本よりは低いんですが、これは個人負担の制度が逆に行き渡っている国であるということからそういうことになっております。\r\n　ですから、そういう点からいえば、これを改善するにはもう少し御負担というものはお願いをさせていただくということで、今回、消費税の問題、提案はさせていただきますけれども、しかし、御指摘のとおり、ではそれだけでいいのかといえば、総理が常々申し上げておりますように、歳出カット、行政改革をしっかりやる、これは立法府の皆さんにもお願いして議員歳費の問題もやっていく。もう一つがやはり経済成長をいかに図っていくか。この三つの道をやはりしっかりと目標を決めてやっていくことによって財政健全化というものを図っていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00820120213/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点からいえば、これを改善するにはもう少し御負担というものはお願いをさせていただくということで、今回、消費税の問題、提案はさせていただきますけれども、しかし、御指摘のとおり、ではそれだけでいいのかといえば、総理が常々申し上げておりますように、歳出カット、行政改革をしっかりやる、これは立法府の皆さんにもお願いして議員歳費の問題もやっていく",
                "この三つの道をやはりしっかりと目標を決めてやっていくことによって財政健全化というものを図っていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○安住国務大臣　御指摘のとおり、交付国債はこれまで、戦後の歴史から見ても、今先生が御指摘のような経緯をたどってまいりました。最近では東電に対して、昨年、法律を認めていただいて交付国債を発行しましたが、今回は、率直に申し上げて、今まで三年間、二分の一の二・六兆について何とか麻生政権以来やりくりはしてまいりましたけれども、復興の関係で、そうした意味での一般歳出に剰余金等を充てるということになって、やはりフレームを考えた場合に、これを守るのは非常に厳しい状況でありました。\r\n　同時に、この差額分については、消費税一％分を充てようということで、それは自公政権下でも御指摘がありましたけれども、我が党としてもその考え方に、いわば賛同するというか同じような考え方で、恒久財源を確保するために、この制度を今回使わせていただいて賄うというふうな基本的な考え方に立ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、この差額分については、消費税一％分を充てようということで、それは自公政権下でも御指摘がありましたけれども、我が党としてもその考え方に、いわば賛同するというか同じような考え方で、恒久財源を確保するために、この制度を今回使わせていただいて賄うというふうな基本的な考え方に立ったわけでございます"
            ]
        },
        {
            "speech_id": "118005261X00720120210_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○安住国務大臣　そういう御指摘もあるということで、小宮山厚労大臣とは一週間にわたって激しい激論を予算編成時に交わしました。\r\n　しかし、これは単年度、二十四年ということでやりまして、その先どうなるんだという御質問でございますが、やはりそこでまた改めてお話し合いをさせていただきますが、これは交付国債で国が責任を持ってやるわけですから、私は穴は絶対にあかせない。\r\n　あかせないためにも、先生も御指摘のように、消費税をぜひ引き上げていただいて、一日も早くこれを充当させていただければと思っておりますので、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これは単年度、二十四年ということでやりまして、その先どうなるんだという御質問でございますが、やはりそこでまた改めてお話し合いをさせていただきますが、これは交付国債で国が責任を持ってやるわけですから、私は穴は絶対にあかせない",
                "\r\n　あかせないためにも、先生も御指摘のように、消費税をぜひ引き上げていただいて、一日も早くこれを充当させていただければと思っておりますので、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118005261X00720120210_290",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○安住国務大臣　まず、委員長、所得税と住民税については、これはフラット化を進めて減税をしていることは事実でありますから、それは何か、税収が減ったことは余り怒られることではなくて、むしろ中間層に対する配慮というのはしっかりやってきたと思います。\r\n　法人税も、時代の中でやはり国際競争力をつけなければならないという観点で、さまざまな意味で税率を下げてきたりしておりますから、相対的には、少子高齢化の中で、先ほど総理もお話ありましたけれども、やはり全世代型で税収というものの安定を図るために、消費税の比率というのが高まってくるというのはやむを得ないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/290",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法人税も、時代の中でやはり国際競争力をつけなければならないという観点で、さまざまな意味で税率を下げてきたりしておりますから、相対的には、少子高齢化の中で、先ほど総理もお話ありましたけれども、やはり全世代型で税収というものの安定を図るために、消費税の比率というのが高まってくるというのはやむを得ないことだと思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_300",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○安住国務大臣　このアンケート調査については、後で経産大臣の方からもし必要であれば御説明いただければと思います。\r\n　転嫁については、結局、いわゆる弱い立場の事業者が不利益をこうむるということをおっしゃっているんだと思いますが、そういうことがないようにやはりしっかりやっていく。怒られるかもしれませんが、安心して消費税を払っていただく仕組みづくりというのは必要だと思います。\r\n　いわゆる独禁法や下請法において禁止をしている優越的地位を濫用して、例えば、そういうふうに下請会社等に対して、そうしたいわば転嫁をしないで自分のところで負担をせざるを得ない状況にさせないようなガイドラインをつくって、今回は厳しい対応をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/300",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　転嫁については、結局、いわゆる弱い立場の事業者が不利益をこうむるということをおっしゃっているんだと思いますが、そういうことがないようにやはりしっかりやっていく",
                "怒られるかもしれませんが、安心して消費税を払っていただく仕組みづくりというのは必要だと思います",
                "\r\n　いわゆる独禁法や下請法において禁止をしている優越的地位を濫用して、例えば、そういうふうに下請会社等に対して、そうしたいわば転嫁をしないで自分のところで負担をせざるを得ない状況にさせないようなガイドラインをつくって、今回は厳しい対応をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　素案の段階で、詳細な設計をしているわけではございません。\r\n　ただ、検討事項の中で、取得税それから重量税にかかわる国税、地方税分については、これは過去から、私どもの党の中でも、消費税とのいわば二重課税ではないかという指摘があるので、今回出す素案では一五年に一〇％ということになるわけでございますけれども、それまでの間に制度設計をぜひしたいということでございます。\r\n　それから、住宅につきましても、これは国民の皆さんから見れば、やはり一生涯で最も大きなお買い物というのは住宅であろうというふうに考えております。ですから、そういう点でいえば、住宅を取得した場合、何らかのいわば対策というものはやはり必要であろう。しかし、これについても、具体的な制度設計というものはこれからやらせていただくということになりますので、今回出させていただく法律ではなくて、一五年までの間に制度設計をしっかりやるということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、住宅につきましても、これは国民の皆さんから見れば、やはり一生涯で最も大きなお買い物というのは住宅であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　私も、できればこれは恒久的な財源を出して、その中で、今、加藤先生からも御指摘ありましたけれども、それは一般会計の中でやれれば一番よかったわけでございますが、これはもう本当に率直に申し上げて、なかなか、これだけ大きなお金を捻出するというのはやはり本当に厳しいことでございました。\r\n　また、今、削る、何点かの御指摘がありましたが、これも国民に痛みを伴うものでございます。これは自民党政権下でも、やはりそうした点からいえば、消費税およそ一％分のこの賄いについては、年来ずっと、消費税一％分を相当すべきであるというふうな御指摘があったと思います。\r\n　この三年間は、麻生内閣、鳩山内閣、菅内閣と、何とかいわば埋蔵金やへそくりと言われるようなものでやりくりをしてまいりましたが、先ほど総理が御指摘あったように、今回、率直に言って、東日本大震災によりまして、そうした財源の確保というものはこちらまでなかなかいかなかったので、本当に心苦しいところは率直にございますが、交付国債の発行により何とかこの財源を賄いたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　私も、できればこれは恒久的な財源を出して、その中で、今、加藤先生からも御指摘ありましたけれども、それは一般会計の中でやれれば一番よかったわけでございますが、これはもう本当に率直に申し上げて、なかなか、これだけ大きなお金を捻出するというのはやはり本当に厳しいことでございました",
                "\r\n　また、今、削る、何点かの御指摘がありましたが、これも国民に痛みを伴うものでございます",
                "これは自民党政権下でも、やはりそうした点からいえば、消費税およそ一％分のこの賄いについては、年来ずっと、消費税一％分を相当すべきであるというふうな御指摘があったと思います",
                "\r\n　この三年間は、麻生内閣、鳩山内閣、菅内閣と、何とかいわば埋蔵金やへそくりと言われるようなものでやりくりをしてまいりましたが、先ほど総理が御指摘あったように、今回、率直に言って、東日本大震災によりまして、そうした財源の確保というものはこちらまでなかなかいかなかったので、本当に心苦しいところは率直にございますが、交付国債の発行により何とかこの財源を賄いたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　反省もございます。\r\n　ただ一方で、私も、実は十二月の予算編成の段階で、税と社会保障の一体改革の議論が同時並行でありました。その中で五％の話があって、それと並行して考えると、以前からやはり消費税でということはお互いの認識としてはあったと思うんですね。\r\n　ですから、そういう点では、まだ決まってもいない財源をというふうなお叱りを受けることはあるとは思いますけれども、恒久財源を充てていくというコンセンサスに立てば、やはり今回のような交付国債を充当するというのも一つの方法としてあるんではないかと私は思うんです。むしろこうすれば、やり方、ルールとしては国民の皆さんに非常にわかりやすい交付国債の制度ではないかと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で五％の話があって、それと並行して考えると、以前からやはり消費税でということはお互いの認識としてはあったと思うんですね",
                "\r\n　ですから、そういう点では、まだ決まってもいない財源をというふうなお叱りを受けることはあるとは思いますけれども、恒久財源を充てていくというコンセンサスに立てば、やはり今回のような交付国債を充当するというのも一つの方法としてあるんではないかと私は思うんです",
                "むしろこうすれば、やり方、ルールとしては国民の皆さんに非常にわかりやすい交付国債の制度ではないかと私は思っております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　それは加藤先生、中身はもう既に発表しておって、ただ、法案が出ないと審議ができないといっても、消費税の法案と一緒にしかこれは出せないと厚労大臣はおっしゃっているわけですから、だからそれは、議論に資する資料は十分出しますので、ぜひ議論をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/235",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　それは加藤先生、中身はもう既に発表しておって、ただ、法案が出ないと審議ができないといっても、消費税の法案と一緒にしかこれは出せないと厚労大臣はおっしゃっているわけですから、だからそれは、議論に資する資料は十分出しますので、ぜひ議論をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　野党から予算関連法案を早く出せという御主張というのは珍しいわけですけれども、しかし、消費税に関連する法案なんです。ですから、消費税関連の法案と一緒に出すということで手続を今からやるということですから、その法案がなくても、決定は私と小宮山大臣できちっとサインをして予算編成時に決めておりますから、その説明は幾らでもこの場でさせていただきますので、それはぜひ、出した段階では、当該所管委員会がいつになるかわかりませんけれども、御議論いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/239",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、消費税関連の法案と一緒に出すということで手続を今からやるということですから、その法案がなくても、決定は私と小宮山大臣できちっとサインをして予算編成時に決めておりますから、その説明は幾らでもこの場でさせていただきますので、それはぜひ、出した段階では、当該所管委員会がいつになるかわかりませんけれども、御議論いただければと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○安住国務大臣　年金のそういう不安を解消するためにも、ぜひ御協力いただいて消費税を引き上げさせていただいて、やはりこれをしっかり返済していく、こういうことをやりたいと思いますし、地方のことについては、これは法律のたてつけ上も地方は地方で負担をするというふうになっておりますので、そういう対応をしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　年金のそういう不安を解消するためにも、ぜひ御協力いただいて消費税を引き上げさせていただいて、やはりこれをしっかり返済していく、こういうことをやりたいと思いますし、地方のことについては、これは法律のたてつけ上も地方は地方で負担をするというふうになっておりますので、そういう対応をしたということでございます"
            ]
        },
        {
            "speech_id": "118015261X00520120208_154",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○国務大臣（安住淳君）　やっぱり、恒久財源をこれに充てるということは大体議会の中でのコンセンサスをずっと得られてきた話なんですね。ですけれども、三年間は、言わば埋蔵金というか、人によってはへそくりといいますか、そういうことでやりくりをしてやってきたと。しかし、今回は東日本大震災のこともありまして、言わばそれぞれの今まで使っていたようなお金というのはそちらに充当するので、どうしてもこれは一般会計でもしやるとすれば、率直に申し上げますれば、確かにそれは四十四兆円の枠を守り切れないというくらい大きなお金でございます。ですから、そういう点では、あらかじめ消費税の一％を充当するという考え方に基づいて今この仕組みをつくらせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/154",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今回は東日本大震災のこともありまして、言わばそれぞれの今まで使っていたようなお金というのはそちらに充当するので、どうしてもこれは一般会計でもしやるとすれば、率直に申し上げますれば、確かにそれは四十四兆円の枠を守り切れないというくらい大きなお金でございます"
            ]
        },
        {
            "speech_id": "118015261X00520120208_158",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○国務大臣（安住淳君）　結局、赤字国債でこれを賄うとなれば、言わば将来に対してツケ回しをして年金を回していくということになるわけですね。\r\n　それでいえば、消費税は、みんなの党の皆さんはこれから賛成していただく方向になるかどうか分かりませんけれども、やっぱり一％ぐらいをこれに充当することで二分の一、つまり、これは財源の安定性を確保して国民年金を守るということで考えてきた仕組みですから、それに基づけば、交付国債でやっぱりやっていくということの方が私は整合性があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/158",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それでいえば、消費税は、みんなの党の皆さんはこれから賛成していただく方向になるかどうか分かりませんけれども、やっぱり一％ぐらいをこれに充当することで二分の一、つまり、これは財源の安定性を確保して国民年金を守るということで考えてきた仕組みですから、それに基づけば、交付国債でやっぱりやっていくということの方が私は整合性があるというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X00420120207_423",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（安住淳君）　消費税の増税が実現しなかった場合の財源については想定しておりません。\r\n　これは長い経緯が、先生一番御存じでございますが、やはり自公政権下からもこの二分の一の足りない部分については消費税一％相当を充てるということで言ってこられた経緯があって、私どももそれは全く財源としては今はやっぱり必要だというふうな認識で、それを前提に今こうして提案をさせていただいております。ですから、何とか御理解をいただいて、この言わば穴を埋めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/423",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは長い経緯が、先生一番御存じでございますが、やはり自公政権下からもこの二分の一の足りない部分については消費税一％相当を充てるということで言ってこられた経緯があって、私どももそれは全く財源としては今はやっぱり必要だというふうな認識で、それを前提に今こうして提案をさせていただいております"
            ]
        }
    ]
}