{
    "repr_name": "青山周平",
    "speeches": [
        {
            "speech_id": "119805270X00120190227_396",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2019-02-27",
            "speech_text": "○青山（周）分科員　ありがとうございます。\r\n　午前中からこの委員会を院内のインターネットで見させていただきますと、この柴山イニシアティブを聞かれる方が大変多くて、それはひとえに大学改革に対する委員の皆さんの期待が込められているんだ、そんなことを感じております。\r\n　特に、手厚い支援と厳格な評価というところで、今回、高等教育機関へのアクセスの確保というところに、今後、七千億円以上の大きなお金を使ってそこに力を注いでいくという中で、学生にも厳しい要件を課すし、大学にもしっかりと改革に取り組んでもらう、ここは非常に重要なところだと思いますし、これをやることによって、やっとこの消費増税財源、お金が生きてくるんだというふうに実感をいたしております。\r\n　大臣には、引き続きといいますか、これからでありますが、改革に邁進していただきたい。しっかり今後応援させていただきたいと思っております。\r\n　経済的な理由で大学に行けない子たちが行けるということは本当にいいことであります。チャンスに恵まれるということ、また人材も幅広く登用できるということ、すばらしいことだと思っております。このことはしっかり進めていただきたいと思っております。\r\n　このたび、予算案で科学研究費助成事業、通称科研費ですね、これも質問でよく出てきていると思うんですが、本当に御努力で八十六億円増の二千三百七十二億円というお金が計上されております。\r\n　予算増に関しては、もうすばらしいことで、大いに評価できるんですが、無償化予算は七千億円なんですね。将来の科学技術に戦略的に投資していく科研費はすごく重要だと思うんですが、優秀な人材を育成して、大学も改革したんだけれども、研究するのにお金が全く足りないということではいけない。\r\n　今、全く足りないということではないと思うんですが、以前から、例えばアメリカですとか、特に中国は飛躍的に科学技術の研究費を伸ばしてきている。そういう他国に比べて、将来日本も追いついていくような、八十六億円増はすばらしいことなんですが、更に推進をしていっていただきたいというのが私の思いであります。\r\n　以前、前回、いるときに、文部科学部会の中でも、教育国債だとか、教育は投資なんだ、将来、費用対効果も高い、その子たちが育って成長したときに返ってくるお金も高い、そういう議論も党内でしたことがありました。\r\n　科学技術予算も全く同じで、科学技術に投資することによって将来必ず国に返ってくる、そういうお金だと思っておりますので、これからの課題として、何とかこの科学技術予算、しっかりと増額に向けて動いていっていただきたい。これは本当に願望でありますが、大臣からお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805270X00120190227/396",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　午前中からこの委員会を院内のインターネットで見させていただきますと、この柴山イニシアティブを聞かれる方が大変多くて、それはひとえに大学改革に対する委員の皆さんの期待が込められているんだ、そんなことを感じております",
                "\r\n　特に、手厚い支援と厳格な評価というところで、今回、高等教育機関へのアクセスの確保というところに、今後、七千億円以上の大きなお金を使ってそこに力を注いでいくという中で、学生にも厳しい要件を課すし、大学にもしっかりと改革に取り組んでもらう、ここは非常に重要なところだと思いますし、これをやることによって、やっとこの消費増税財源、お金が生きてくるんだというふうに実感をいたしております",
                "\r\n　経済的な理由で大学に行けない子たちが行けるということは本当にいいことであります",
                "チャンスに恵まれるということ、また人材も幅広く登用できるということ、すばらしいことだと思っております",
                "将来の科学技術に戦略的に投資していく科研費はすごく重要だと思うんですが、優秀な人材を育成して、大学も改革したんだけれども、研究するのにお金が全く足りないということではいけない",
                "そういう他国に比べて、将来日本も追いついていくような、八十六億円増はすばらしいことなんですが、更に推進をしていっていただきたいというのが私の思いであります",
                "\r\n　科学技術予算も全く同じで、科学技術に投資することによって将来必ず国に返ってくる、そういうお金だと思っておりますので、これからの課題として、何とかこの科学技術予算、しっかりと増額に向けて動いていっていただきたい"
            ]
        }
    ]
}