{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "119803968X01020190426_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-26",
            "speech_text": "○小熊委員　今指摘した点は、この投資協定には入っていないけれども、違う形で今努力をしているという。\r\n　だから、この電子商取引はすごい進展をしていますし、消費税をどうするかわかりませんけれども、軽減税率はやめた方がいいとは思っていますが、その電子決済を政府としても進めようとして、ポイント還元とかでやっていて、今二〇％ぐらいですかね、これを四〇％ぐらいに持っていくんだと。台湾においてはもっとやるんだということで国家目標でやっている中で、この電子関係、電子経済というのはすごい速度で進んでいるわけですね。\r\n　今言った点で、アルゼンチンと話を詰めているということでありましたけれども、大体、今どのぐらいまで来ていて、何回ぐらいやっていて、今後、そのゴールというのはどの辺に想定して交渉されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01020190426/73",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、この電子商取引はすごい進展をしていますし、消費税をどうするかわかりませんけれども、軽減税率はやめた方がいいとは思っていますが、その電子決済を政府としても進めようとして、ポイント還元とかでやっていて、今二〇％ぐらいですかね、これを四〇％ぐらいに持っていくんだと"
            ]
        },
        {
            "speech_id": "119005262X00120160224_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2016-02-24",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　本日は、公述人の皆様におかれましては、本当にお忙しい中おいでいただきまして、ありがとうございます。\r\n　まず初めに、竹森さんと工藤さん、それぞれにお伺いいたしますけれども、消費税の話がありました。軽減税率の話もあります。私も地元に帰るといろいろな意見をいただきますし、ちょっと縁戚に国税庁の人間もいるものですから、税金というのは、やはり、公平で透明性があって簡素でなきゃいけないというふうに思います。\r\n　この軽減税率を入れている国のところもいろいろ調べると、いろいろなメリットもありながらデメリットもある。全ての制度、全ての税制が完璧なものはありませんから、これはメリットもありデメリットもあるのでありますけれども、先ほど、竹森さんの方からもメリットの点を御紹介いただきましたが、私的には、メリットもありながら軽減税率のデメリットもあって、二つ並べてみるとデメリットの方がちょっと多いのかなという感じがするわけであります。\r\n　このメリット、デメリット、その上でもやはりメリットが多いからこれはいいのか悪いのかというのを、改めてお二人にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005262X00120160224/158",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "私も地元に帰るといろいろな意見をいただきますし、ちょっと縁戚に国税庁の人間もいるものですから、税金というのは、やはり、公平で透明性があって簡素でなきゃいけないというふうに思います",
                "全ての制度、全ての税制が完璧なものはありませんから、これはメリットもありデメリットもあるのでありますけれども、先ほど、竹森さんの方からもメリットの点を御紹介いただきましたが、私的には、メリットもありながら軽減税率のデメリットもあって、二つ並べてみるとデメリットの方がちょっと多いのかなという感じがするわけであります"
            ]
        },
        {
            "speech_id": "119005262X00120160224_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2016-02-24",
            "speech_text": "○小熊委員　軽減税率といいながら、一〇パーか八パーかで、これがゼロだったらまた話は別だという話もあります。\r\n　先ほど、足立さんのあれで二つのグループというのが、私は同じ党だったんですけれども、二つのグループじゃなくて三つ目のグループだったんですけれども、一緒に仲よくやっていたころは、消費税は地方税にという、これは権限の移譲の問題で、なおかつ、人口が減っていく中で、所得税とかいろいろな法人税とか、人口のパイで自治体の努力も決まってしまうということであれば、やはり交流人口をふやしていく努力をできるということで、消費税は地方税がいいだろうと。ただ、付加価値税のままでは地方税には持っていけないのも承知をしているところであります。\r\n　これは、今、今回の制度、予算ということではなくて、将来的なものとして、付加価値税とは変えて、消費税を地方税にしていく、アメリカの消費税みたいなものだというふうにざっくり言えばありますけれども。ああいう形になれば、品目ごとに変えても、付加価値税ではありませんから、税率が違う、消費税が違うといってもやりやすいのではないかなというふうに思います。\r\n　こうした提言をしている党が幾つかありますので、この消費税を地方税化していくという点について、ちょっと御見解を竹森先生にお聞きしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005262X00120160224/161",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　先ほど、足立さんのあれで二つのグループというのが、私は同じ党だったんですけれども、二つのグループじゃなくて三つ目のグループだったんですけれども、一緒に仲よくやっていたころは、消費税は地方税にという、これは権限の移譲の問題で、なおかつ、人口が減っていく中で、所得税とかいろいろな法人税とか、人口のパイで自治体の努力も決まってしまうということであれば、やはり交流人口をふやしていく努力をできるということで、消費税は地方税がいいだろうと",
                "ただ、付加価値税のままでは地方税には持っていけないのも承知をしているところであります",
                "\r\n　これは、今、今回の制度、予算ということではなくて、将来的なものとして、付加価値税とは変えて、消費税を地方税にしていく、アメリカの消費税みたいなものだというふうにざっくり言えばありますけれども",
                "ああいう形になれば、品目ごとに変えても、付加価値税ではありませんから、税率が違う、消費税が違うといってもやりやすいのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "119005261X01120160210_338",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　我々は、改革結集の旗印として、四つの大きな骨太の方針を出させていただいています。日本の最大の問題である人口問題を初めとして、消費税の増税を凍結、憲法改正、そして原発ゼロ社会といったものを挙げておりますけれども、この中で、増税の前にやはりやるべきことがある、政治家自身がしっかりと範を示して、身を切る改革に徹すべきだと。\r\n　そういう意味では、今回の選挙法の改正も、二〇二〇年なんということを言わずに、先ほどの議論でもありましたけれども、しっかりと速やかにこの改革を行っていく、そして抜本的にまた改めていかなければいけないというふうに考えているところであります。\r\n　そして、不幸にも今回、甘利前大臣の問題がありました。これはやはりしっかりと事実を明らかにして、二度とこういうことが起きないようにしなければならない、また政治家の陳情のあり方も見直していかなければいけない。また、午前中の総理の答弁にもありましたとおり、政治家一人一人が自覚を持って、当事者意識を持ってこの問題を解決していかなければならないというふうに思っています。\r\n　そうした中におきまして、我々は昨日、超党派の勉強会を、先週の我が党の村岡代表の質問のときにも話が出ましたけれども、超党派で政治とお金の問題に関しての勉強会を立ち上げました。昨日は、国会図書館から各国の状況と、あとは民主・維新案の原案を勉強させていただきました。そして、本日、我が党がおおさか維新と、政治と金の問題、規制の法案について協議をしていくということも始まったところであります。\r\n　これは、総理もおっしゃるとおり、民主主義のコストをどう考えるかということにもかかわってくるわけでありますけれども、各国とともに選挙のあり方とか、そうした問題も含めて対処をしていかなければならないところであります。その中で、企業・団体献金の禁止は多くの野党が今主張しているところでもあります。これについては前向きな答弁が今まで出ておりませんでしたけれども、さらに新たな提案として、抜本的にこれは見直していかなきゃいけないと思っています。\r\n　その中において、日本では個人献金が少ない状況にあります。自民党さんにおかれましても、二十六年の収支報告を見れば、党としては百八十億を超える政党のお金となっていますけれども、その中の六七％以上が政党交付金で、個人献金は一・五％にすぎません。\r\n　いろいろな規制もさることながら、民主主義のコストということであれば、個人の皆様方に政治を理解していただくという意味でも、この政治とお金の見直しの中で、個人献金の促進というか、多くの国民の皆さんに理解を求めやすい、そうした改革、規制のあり方が必要になってくると思いますが、総理の見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/338",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "日本の最大の問題である人口問題を初めとして、消費税の増税を凍結、憲法改正、そして原発ゼロ社会といったものを挙げておりますけれども、この中で、増税の前にやはりやるべきことがある、政治家自身がしっかりと範を示して、身を切る改革に徹すべきだと",
                "\r\n　そういう意味では、今回の選挙法の改正も、二〇二〇年なんということを言わずに、先ほどの議論でもありましたけれども、しっかりと速やかにこの改革を行っていく、そして抜本的にまた改めていかなければいけないというふうに考えているところであります",
                "これはやはりしっかりと事実を明らかにして、二度とこういうことが起きないようにしなければならない、また政治家の陳情のあり方も見直していかなければいけない",
                "また、午前中の総理の答弁にもありましたとおり、政治家一人一人が自覚を持って、当事者意識を持ってこの問題を解決していかなければならないというふうに思っています",
                "\r\n　これは、総理もおっしゃるとおり、民主主義のコストをどう考えるかということにもかかわってくるわけでありますけれども、各国とともに選挙のあり方とか、そうした問題も含めて対処をしていかなければならないところであります",
                "これについては前向きな答弁が今まで出ておりませんでしたけれども、さらに新たな提案として、抜本的にこれは見直していかなきゃいけないと思っています"
            ]
        },
        {
            "speech_id": "118703968X00520141105_062",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-05",
            "speech_text": "○小熊委員　これは〇・二三の前は〇・一七で、ちょっとはね上がったのはミャンマーの債務に対しての支援ですから、流れとしては一時的なはね上がりなんですね。例えば、〇・二三というよりは、流れとしては、やはりこれは〇・二も切るような今の日本の状況ですよ。\r\n　確かに各国と比べても、ほかの国もというんですけれども、世界一いいＯＤＡをやっているんですから、数字も世界一にしていかなきゃいけないというふうに私は思いますし、あと、やはりＯＤＡの国民的理解を得ていくときには、予算を増額していく場合はそのことが前提であります。\r\n　これから消費税も上げるのかどうか、またさらなる増税、我々は凍結をうたっていますけれども、こうした国民の皆さんがいろいろな負担をしていく中で、年金もなかなか満足にもらえない、アベノミクスで経済はよくなったといっても地方ではまだまだ全然だめだといっている中で、ざっくり言うと海外にお金を出すということなら、そんなのをやる前に国内だろうというのが一般感覚です。でも、いろいろなグローバル化した社会の中、世界の中で、それぞれの国が発展することが日本も発展するという、この論理がまだ全然国民に伝わっていないんですね。\r\n　この大綱を新しく策定するのを機に、やはりＯＤＡに対する、国際開発協力に対する意義といったものを、しっかりもう一回やり直さなきゃいけないというふうに思います。\r\n　今、外務省でもいろいろなパンフレットをつくっていますけれども、これは立派なパンフレットです。内容が否定されるものでもありません。でも、この立派なパンフレットでも国民的理解は進んでいないんです。\r\n　まして、外務省からもちょっといただいたんですけれども、普通のこういう雑誌でも、民間でつくっている雑誌でも、国際協力といったテーマを、外務省が協力して、つくってもらっています。こういうソフトな雑誌でも、やはり国民はチャリティーだと思っているんですよ、ＯＤＡを。\r\n　何回もこの委員会でも言いましたけれども、東日本大震災が起きたときに超党派で、あのときは民主党政権でありましたけれども、ＯＤＡを削減するなという話を言ったら、言った連中たちには大抗議でした。私のところでも、名前を連ねただけで、二百、三百のメールやファクス、抗議の電話、いっぱいありましたよ、おまえ、被災地のくせして何やっているんだと。\r\n　でも、これが今の普通の国民の皆さんの世間相場です、ＯＤＡに対するものとして。これをやはり変えていくということが、今後のＯＤＡを推進していく意味では非常に重要なことです。国際的に評価されても、国民から評価されなければ、それはだめですから。\r\n　まして、国際支援をしていろいろな経験をした、いろいろな国で協力をしてすばらしいことをしてきた、いろいろな日本の国民が帰ってきたときに、就職もない、いろいろな海外での経験を国内にもフィードバックする機会もないというのは、まさに国際協力に対する国民の理解がないからそういうことにもつながってくるというふうに思います。\r\n　これは教育の機関で、私の妻も協力隊の元隊員で、地元では、出前講座みたいなのをやって、国際理解教育といった授業をちょこちょこやったりもしていますけれども、やはり、地方においても、この都会においても、こういう国際協力の国民理解という取り組みが非常に少ないというふうに思います。\r\n　これから、ＯＤＡ、選択と集中と拡大をしていく意味では、まさに啓蒙活動、国民の理解。国民は誤解していますから。チャリティーだと思っているんですから。チャリティーではないんだ、まさに日本の戦略である、日本のためにもなっているんだということをもっと、今でもマイナスの状態だと思うんです、ここはとりわけ力を入れてやっていかなきゃいけないと思うんですけれども、新たに広報活動に関しての取り組み、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00520141105/62",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　確かに各国と比べても、ほかの国もというんですけれども、世界一いいＯＤＡをやっているんですから、数字も世界一にしていかなきゃいけないというふうに私は思いますし、あと、やはりＯＤＡの国民的理解を得ていくときには、予算を増額していく場合はそのことが前提であります",
                "\r\n　この大綱を新しく策定するのを機に、やはりＯＤＡに対する、国際開発協力に対する意義といったものを、しっかりもう一回やり直さなきゃいけないというふうに思います",
                "でも、この立派なパンフレットでも国民的理解は進んでいないんです",
                "こういうソフトな雑誌でも、やはり国民はチャリティーだと思っているんですよ、ＯＤＡを",
                "\r\n　何回もこの委員会でも言いましたけれども、東日本大震災が起きたときに超党派で、あのときは民主党政権でありましたけれども、ＯＤＡを削減するなという話を言ったら、言った連中たちには大抗議でした",
                "これをやはり変えていくということが、今後のＯＤＡを推進していく意味では非常に重要なことです",
                "国際的に評価されても、国民から評価されなければ、それはだめですから",
                "\r\n　まして、国際支援をしていろいろな経験をした、いろいろな国で協力をしてすばらしいことをしてきた、いろいろな日本の国民が帰ってきたときに、就職もない、いろいろな海外での経験を国内にもフィードバックする機会もないというのは、まさに国際協力に対する国民の理解がないからそういうことにもつながってくるというふうに思います",
                "\r\n　これは教育の機関で、私の妻も協力隊の元隊員で、地元では、出前講座みたいなのをやって、国際理解教育といった授業をちょこちょこやったりもしていますけれども、やはり、地方においても、この都会においても、こういう国際協力の国民理解という取り組みが非常に少ないというふうに思います",
                "国民は誤解していますから",
                "チャリティーではないんだ、まさに日本の戦略である、日本のためにもなっているんだということをもっと、今でもマイナスの状態だと思うんです、ここはとりわけ力を入れてやっていかなきゃいけないと思うんですけれども、新たに広報活動に関しての取り組み、どうでしょう"
            ]
        },
        {
            "speech_id": "117715254X01320110428_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○小熊慎司君　福島県のみんなの党の小熊慎司です。\r\n　まず初めに、今回の震災におかれまして亡くなられた皆様方に御冥福をお祈りするとともに、被災に見舞われた方々にお見舞いを申し上げ、また復興に際して数多くの御支援をいただいていることに感謝を申し上げる次第であります。\r\n　質問に先立って、過日の予算委員会で、福島県のイメージを損なうからと原発から福島という名前を外せと、そういう提案を公明党の浜田議員そして私からも総理に要請をして、総理は善処すると言っていたのにもかかわらず、今も福島原発という言葉を使ったということは大変な憤りを覚えております。\r\n　大きな憤りの中で、以下、質問に移らさせていただきます。\r\n　統一地方選挙の後半戦が去る二十四日に行われましたが、民主党におかれましては予想どおりの惨敗を喫しました。目の前の現実から逃げてはいけません。総理を取り巻く状況を無視し、否定し、理屈をねじ曲げても、残念ながら事実は変わりません。\r\n　そこで、直近の民意である統一地方選挙での民主党の凋落ぶりは、震災・原発事故の菅内閣の対応に対する国民の真摯な批判的評価の表れであると思いますが、総理の見解をお伺いいたします。\r\n　最終的に復興のための費用がどこまで膨れ上がるのか、現時点では分からない状況にあります。国民の皆さんの多くが復興のために痛みを分かち合う覚悟があることには、大変有り難く思います。しかしながら、被災者や被災地への負担回避を明確にする前に、景気後退を考えない増税ありきの一方的な押し付けはあり得ません。そもそも、震災・原発事故対策は常に後手後手に回っているのに、何で増税論だけはこんなに手回しがいいのか。危機に乗じて、人の不幸に乗じて、どさくさ紛れに権益の確保をたくらんでいる勢力があると言わざるを得ません。\r\n　今後の財政の在り方として、場当たり的な増税には反対です。今回の復興のための公共事業は経済波及効果も高いので、復興国債を充てれば、いずれ波及して税収が確保されるので増税を見込むことはないと考えますが、財務大臣の見解をお伺いいたします。\r\n　さらに、今回の補正予算は基礎年金財源からの流用が大きな柱となっています。震災対応のためとはいえ、一時的にせよ流用することは、基礎年金の安定的運営を崩すことになり、国民の年金に対する不安が増幅してしまいます。また、その埋め合わせを消費税増税の錦の御旗にしようとしているのではないかと疑われても仕方ありません。\r\n　そこで、そもそも基礎年金の全額国庫負担は民主党の基本政策に据えてきたはずです。ばらまきの廃止など、やるべきことはもっとあるはずなのに、年金財源を復興財源に安易に流用することには大きな問題があると思いますが、基本政策をねじ曲げるだけの意義を総理にお伺いいたします。\r\n　また、基本政策を変えるほどの決断ができるのであれば、数々のばらまき政策を抜本的に見直すことはたやすいはずです。マニフェストを抜本的に見直し、安易なばらまきをやめるべきだと考えますが、総理に見解をお伺いいたします。\r\n　さらに、震災後の日本の対応に国際的な関心が高まる中、日本の国際社会での存在意義を高めるために対外支援は減らさないという姿勢が必要であったと思います。国内の危機に際して、対外支援を減らすことは一理あるように一見思えます。しかし、国内か国外かという近視眼的な判断でＯＤＡ予算を狙い撃ちしたような削減は、国民をミスリードすることとなりました。対外支援が日本の国益に利するという視点を広く理解していただく努力が本来的であったと思います。\r\n　そこで、聖域なく予算の見直しをすることは必要なことではありますが、なぜＯＤＡ予算の削減だったのか、明確な理由を財務大臣にお伺いいたします。\r\n　さらに、これまで我が党で提案し、同僚議員から議会の場でも度々議論がなされてきましたが、当面、危機対応として、一回限りの措置として、一般会計から国債整理基金特別会計に対する定率繰入れの停止によって十兆円、労働保険特別会計の余剰金の取崩しと一般会計への繰入れで五兆円を捻出して財源とすべきと考えますが、財務大臣の見解を伺います。\r\n　あわせて、経済再生、そして更なる経済成長が創造的復興のためにも必須であります。増税をして財政再建をした例はありません。経済を成長させて財政再建をすることが国家経営の王道です。経済を成長させて税収を確保し、復興財源とする議論を第一義にすべきだと思いますが、財務大臣のお考えをお伺いいたします。\r\n　今回の震災は、被災地が広くわたっていて、復興は広域的な視点が必要であり、各県の事情や要望を十分に踏まえた上で、東北地方全体を一つとしてとらえた取組が求められております。\r\n　もちろん、国の支援は必要不可欠で、果たすべき役割があることは言うまでもありません。しかしながら、国の縦割り行政の中では迅速な意思決定がしにくいという弊害は払拭し切れません。東北地方の人々のニーズに応じた復興策が東北地方自らの手によって実現できるようにすべきであります。\r\n　そこで、復興のためには、国は主導的役割を担うのではなく、あくまでも支援に徹し、復興に必要な最大限の権限、財源を移譲した、地域が主役となる復興特区を創設すべきであると考えますが、地域活性化担当大臣の見解をお伺いいたします。\r\n　また、震災対応の混乱は、国の縦割り行政の弊害だけでなく、対策本部の乱立に原因があります。本来的に国家経営の道筋を示すべき国家戦略局を機能させず、組織の乱立を看過したことの責任は重大です。\r\n　そこで、震災・原発事故対応の混乱は対策会議等の乱立にあり、整理させるには国家戦略局の活用をすることも一つの手段であると考えます。国家戦略局こそが創造的復興の中心的役割を担うとなぜ言えなかったのか、責任を果たせず、組織乱立を看過したことへのじくじたる思いと今後の国家戦略局の活用について、福島県の出身でもある国家戦略担当大臣にお伺いをいたします。\r\n　原発事故においては、誰しもが一日も早い収束を願っています。しかし、収束せずとも、避難者への対応には待ったなしの状況です。そのような中、東電及び国の責任の在り方、東電の今後の在り方が議論されております。原発事故に対する責任を明確にした納得のいく補償、また今後の安定的な電力供給体制の構築のためにも、東京電力を国有化し、万全の損害賠償制度を構築すると同時に、電力の地域独占を廃止し、送配電の分離、自由化を進めることが必要と考えますが、総理の見解をお聞かせください。\r\n　国破れて山河あり、どんなに疲弊しても、そこに生活を営む人々がいれば必ず復興は果たせます。復興のために必要なことは多々ありますが、何よりも重要なことは人を育てること、教育です。\r\n　未来を先取りする創造的復興策の一つとして環境先進都市の建設等が各方面から提案されていますが、震災被害、原発事故、そしてそれに伴う地域の複合的な損失、疲弊から立ち直るには、何よりも必要なのは人材の育成です。被災地を先進的な教育地域に創造することが、復興後の永続的な発展になると思います。\r\n　そこで、被災地の教育の立て直しについて伺うとともに、創造的復興策の重要な柱に教育を据え、教育・人材育成の先進地とすることへの取組を文部科学大臣にお伺いをいたします。\r\n　総理、福島の海の幸が再び食卓に並ぶのはいつの日か。安く買いたたかれる農産物が、同情からではなく、正しい評価で買ってもらえる日はいつの日か。避難地域が元に戻り、我が家に帰れるのはいつの日か。福島県外に転入学している八千百九名もの小中高生が故郷に戻ってくるのはいつの日か。今この瞬間にもいじめに遭っている子供たちがいるかもしれません。将来我が子が結婚するときに差別を受けないか、心配する親たちもいます。福島県イコール原発事故というイメージではなく、あの美しく豊かだった県土を思い起こすのはいつの日か。智恵子抄にうたわれた本当の空が取り戻せるのはいつの日か。\r\n　数年後、創造的復興のその後に、もはや震災後ではないと言えるその瞬間を迎えたとき、その勝利の一番の立て役者は菅総理ではありません。それは、真面目に、政府の対応の不手際にもめげず、腐らず、辛抱強く努力を積み重ねた被災地の人々とそれを支えた全ての人々の勝利です。\r\n　私たちの課題は政権の維持や党利党略ではありません。震災・原発事故を克服し、新しい未来を築くことです。それが我々の任務です。そのために時間を掛けている暇はありません。自己の良心と的確な判断、覚悟に基づいて、被災地の人々の、国民の皆さんの要請にこたえようではありませんか。決断、行動をするときです。今こそ決起をするときです。\r\n　この補正予算が成立すれば、菅総理としての復興への道筋が付き、総理の政治家としての本望も達成されたと考えてよろしいかと思います。補正予算成立後の総理の最大の震災対応への貢献である辞任の決断を御期待申し上げ、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/15",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　質問に先立って、過日の予算委員会で、福島県のイメージを損なうからと原発から福島という名前を外せと、そういう提案を公明党の浜田議員そして私からも総理に要請をして、総理は善処すると言っていたのにもかかわらず、今も福島原発という言葉を使ったということは大変な憤りを覚えております",
                "目の前の現実から逃げてはいけません",
                "総理を取り巻く状況を無視し、否定し、理屈をねじ曲げても、残念ながら事実は変わりません",
                "国民の皆さんの多くが復興のために痛みを分かち合う覚悟があることには、大変有り難く思います",
                "しかしながら、被災者や被災地への負担回避を明確にする前に、景気後退を考えない増税ありきの一方的な押し付けはあり得ません",
                "そもそも、震災・原発事故対策は常に後手後手に回っているのに、何で増税論だけはこんなに手回しがいいのか",
                "危機に乗じて、人の不幸に乗じて、どさくさ紛れに権益の確保をたくらんでいる勢力があると言わざるを得ません",
                "\r\n　今後の財政の在り方として、場当たり的な増税には反対です",
                "また、その埋め合わせを消費税増税の錦の御旗にしようとしているのではないかと疑われても仕方ありません",
                "ばらまきの廃止など、やるべきことはもっとあるはずなのに、年金財源を復興財源に安易に流用することには大きな問題があると思いますが、基本政策をねじ曲げるだけの意義を総理にお伺いいたします",
                "\r\n　また、基本政策を変えるほどの決断ができるのであれば、数々のばらまき政策を抜本的に見直すことはたやすいはずです",
                "マニフェストを抜本的に見直し、安易なばらまきをやめるべきだと考えますが、総理に見解をお伺いいたします",
                "\r\n　さらに、震災後の日本の対応に国際的な関心が高まる中、日本の国際社会での存在意義を高めるために対外支援は減らさないという姿勢が必要であったと思います",
                "国内の危機に際して、対外支援を減らすことは一理あるように一見思えます",
                "しかし、国内か国外かという近視眼的な判断でＯＤＡ予算を狙い撃ちしたような削減は、国民をミスリードすることとなりました",
                "対外支援が日本の国益に利するという視点を広く理解していただく努力が本来的であったと思います",
                "\r\n　さらに、これまで我が党で提案し、同僚議員から議会の場でも度々議論がなされてきましたが、当面、危機対応として、一回限りの措置として、一般会計から国債整理基金特別会計に対する定率繰入れの停止によって十兆円、労働保険特別会計の余剰金の取崩しと一般会計への繰入れで五兆円を捻出して財源とすべきと考えますが、財務大臣の見解を伺います",
                "\r\n　あわせて、経済再生、そして更なる経済成長が創造的復興のためにも必須であります",
                "経済を成長させて財政再建をすることが国家経営の王道です",
                "\r\n　今回の震災は、被災地が広くわたっていて、復興は広域的な視点が必要であり、各県の事情や要望を十分に踏まえた上で、東北地方全体を一つとしてとらえた取組が求められております",
                "\r\n　もちろん、国の支援は必要不可欠で、果たすべき役割があることは言うまでもありません",
                "しかしながら、国の縦割り行政の中では迅速な意思決定がしにくいという弊害は払拭し切れません",
                "東北地方の人々のニーズに応じた復興策が東北地方自らの手によって実現できるようにすべきであります",
                "\r\n　そこで、復興のためには、国は主導的役割を担うのではなく、あくまでも支援に徹し、復興に必要な最大限の権限、財源を移譲した、地域が主役となる復興特区を創設すべきであると考えますが、地域活性化担当大臣の見解をお伺いいたします",
                "\r\n　また、震災対応の混乱は、国の縦割り行政の弊害だけでなく、対策本部の乱立に原因があります",
                "本来的に国家経営の道筋を示すべき国家戦略局を機能させず、組織の乱立を看過したことの責任は重大です",
                "\r\n　そこで、震災・原発事故対応の混乱は対策会議等の乱立にあり、整理させるには国家戦略局の活用をすることも一つの手段であると考えます",
                "国家戦略局こそが創造的復興の中心的役割を担うとなぜ言えなかったのか、責任を果たせず、組織乱立を看過したことへのじくじたる思いと今後の国家戦略局の活用について、福島県の出身でもある国家戦略担当大臣にお伺いをいたします",
                "\r\n　原発事故においては、誰しもが一日も早い収束を願っています",
                "\r\n　国破れて山河あり、どんなに疲弊しても、そこに生活を営む人々がいれば必ず復興は果たせます",
                "被災地を先進的な教育地域に創造することが、復興後の永続的な発展になると思います",
                "今この瞬間にもいじめに遭っている子供たちがいるかもしれません",
                "\r\n　数年後、創造的復興のその後に、もはや震災後ではないと言えるその瞬間を迎えたとき、その勝利の一番の立て役者は菅総理ではありません",
                "それは、真面目に、政府の対応の不手際にもめげず、腐らず、辛抱強く努力を積み重ねた被災地の人々とそれを支えた全ての人々の勝利です",
                "\r\n　私たちの課題は政権の維持や党利党略ではありません",
                "自己の良心と的確な判断、覚悟に基づいて、被災地の人々の、国民の皆さんの要請にこたえようではありませんか",
                "\r\n　この補正予算が成立すれば、菅総理としての復興への道筋が付き、総理の政治家としての本望も達成されたと考えてよろしいかと思います"
            ]
        }
    ]
}