{
    "repr_name": "坂本哲志",
    "speeches": [
        {
            "speech_id": "120414889X01920210518_134",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　消費税財源を活用した二兆円の経済政策パッケージに基づきまして、令和二年度までに子育て安心プランによりまして保育の受皿を整備してきており、この受皿の運営に要する費用については引き続き消費税財源を活用をしてまいります。\r\n　こうした取組の中で着実に待機児童が減少してきていますが、一方で、今後更なる女性の就業率の上昇が見込まれることから、今般、新子育て安心プランに基づきまして、令和六年度末までの四年間で約十四万人分の保育の受皿を確保することとしたところであります。\r\n　新子育て安心プランによりまして待機児童問題の最終的な解決を図るため、今後も、厚生労働省と連携しながら、各自治体の取組をしっかりと支援してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新子育て安心プランによりまして待機児童問題の最終的な解決を図るため、今後も、厚生労働省と連携しながら、各自治体の取組をしっかりと支援してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X01820210513_226",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-13",
            "speech_text": "○国務大臣（坂本哲志君）　御指摘のこども庁につきましては、現在、与党において検討が進められていると承知しており、その議論を注視してまいりたいというふうに思っております。\r\n　内閣府といたしましては、これまで、個々の課題に応じまして、関係省庁と連携しながら子供関係施策を総合的に進めてきたところでございます。\r\n　具体的には、平成二十七年四月から、消費税財源等を活用し、幼児期の学校教育、保育、地域の子ども・子育て支援を総合的に推進いたします子ども・子育て支援新制度を施行いたしました。それ以降、企業主導型の保育事業等の仕事・子育て両立支援事業の実施、そして二兆円の新しい経済パッケージに基づきます保育の受皿整備、そして幼児教育、保育の無償化、累次にわたる保育所の処遇改善など、様々な制度の充実を図ってきたところであります。\r\n　また、引き続きの課題である待機児童の最終的な解決を図るために、新子育て安心プランに基づきまして、令和六年度末までの四年間で十四万人の保育の受皿整備を進めてまいります。\r\n　これに加えまして、これまで、少子化社会対策大綱や子供の貧困対策に関する大綱に基づき、高等教育の修学支援など、子育て世帯全体の支援を充実させてきたところでございます。\r\n　さらに、今般、新生活への経済支援も含みます結婚支援、そして不妊治療助成の拡充を含みます妊娠、出産への支援、そして男性の育児休業の取得促進など男女共に仕事と子育てを両立できる環境の整備など、結婚、妊娠、出産、子育てのライフステージに応じた支援策を全体として充実させることとしております。\r\n　さらに、子供の貧困対策では、本年三月に決定いたしました非正規雇用労働者等に対する緊急支援策に基づきまして、地域子供の未来応援交付金について、子供食堂、学習支援といった子供の居場所づくり等に取り組むＮＰＯ等への支援を拡充しております。\r\n　私といたしましては、未来を担う子供たちを社会全体で支えていくということが大切であると考えており、政府全体として子供関係施策をしっかりと前に進めてまいりたいと思っております。\r\n　こども庁につきましては、先ほど言いましたように、その議論を注視してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/226",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　御指摘のこども庁につきましては、現在、与党において検討が進められていると承知しており、その議論を注視してまいりたいというふうに思っております",
                "\r\n　私といたしましては、未来を担う子供たちを社会全体で支えていくということが大切であると考えており、政府全体として子供関係施策をしっかりと前に進めてまいりたいと思っております",
                "\r\n　こども庁につきましては、先ほど言いましたように、その議論を注視してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120404889X01720210409_293",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○坂本国務大臣　財源確保の方策につきましては、消費税に限らず、様々な議論があるものと承知しております。\r\n　将来世代の負担増を招くことがないよう、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○坂本国務大臣　財源確保の方策につきましては、消費税に限らず、様々な議論があるものと承知しております",
                "\r\n　将来世代の負担増を招くことがないよう、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいります"
            ]
        },
        {
            "speech_id": "120405254X01620210401_048",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-01",
            "speech_text": "○国務大臣（坂本哲志君）　浅野哲議員の御質問にお答え申し上げます。\r\n　安定的な財源確保の必要性についてお尋ねがありました。\r\n　待機児童対策については、これまで、待機児童解消加速化プラン、子育て安心プランに基づき、消費税財源や事業主からの拠出金を活用しつつ、待機児童の解消に取り組んでまいりました。\r\n　今般の新子育て安心プランの財源については、昨年末の全世代型社会保障改革の方針において、「社会全体で子育てを支援していくとの大きな方向性の中で、公費に加えて、経済界に協力を求めることにより安定的な財源を確保する。」とされていることから、児童手当の見直しにより生じる財源等に加えて、事業主からの拠出金の追加負担を求めることにより、安定的な財源を確保するものです。\r\n　引き続き、少子化社会対策大綱等に基づき、必要な安定財源を確保しつつ、更なる保育の受皿確保を含め、少子化対策を全体として確実に進めてまいります。\r\n　新プランにおける企業主導型保育事業の位置づけについてお尋ねがありました。\r\n　新子育て安心プランにおいては、市町村計画の積み上げや女性就業率の上昇見通しを基に、約十四万人分の保育の受皿整備をすることとしたものです。\r\n　約十四万人分の受皿整備については、これまでの市町村における受皿整備量を踏まえれば、市町村において整備可能であると考えられるため、企業主導型保育施設の整備は含まれておりません。\r\n　なお、企業主導型保育事業については、不正事案等の課題に対応するため、実施機関である児童育成協会において、新規申請施設に対する審査基準の厳格化や、運営施設に対する年一回の立入調査のほか、公認会計士等による専門的な財務監査、施設長ＯＢ等の巡回指導員による巡回指導などを実施することにより、不正受給事案の防止はもとより、施設における保育の質の向上や事業の継続性の確保を図っているところです。\r\n　引き続き、実施機関による事業の実施状況等について、内閣府による指導、支援の下、継続的に点検、評価を行い、事業の効果的、安定的な運営を図ってまいります。\r\n　子ども・子育て支援の所得制限についてお尋ねがありました。\r\n　子育て世帯に対する支援としては、これまでも、幼児教育、保育の無償化などを行っており、さらに、不妊治療助成の拡充や、新子育て安心プランの実施による待機児童の解消などを行っていくことから、高所得者の方も含め、子育て世帯全体への支援を充実させてまいります。\r\n　このうち、待機児童問題については、四年間で十四万人分の保育の受皿を整備することとしました。\r\n　この運営に必要となる追加費用については、今般の児童手当の見直しにより生じる財源等に加え、企業からも一千億円を追加拠出していただき、所要額を確保しています。\r\n　児童手当の特例給付の見直しについては、このような総合的な少子化対策を進める中で、長年の課題である待機児童問題の最終的な解決を図るものであり、全体のバランスを考えた上での措置であることを御理解いただきたいと考えています。\r\n　児童手当の所得制限の額として、今後の見直しについてお尋ねがありました。\r\n　児童手当について、年収一千二百万円相当以上の方については月額五千円の特例給付を支給しないこととしておりますが、これは、他の制度等を参照しながら、総合的に検討した結果です。\r\n　具体的には、例えば、税制において、配偶者控除を受けることができる年収の上限が一千百九十五万円となっていることや、保育料の所得判定区分のうち最も高い保育料が適用される区分が世帯年収一千百三十万円以上となっていることも参照しながら、総合的に検討したものです。\r\n　なお、改正法案では、附則に検討規定を設け、子供の数等に応じた児童手当の効果的な支給及びその財源の在り方や支給要件の在り方について検討することとしています。その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、子育て家庭への影響もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいります。\r\n　家族政策に関する予算への政府の認識についてお尋ねがありました。\r\n　国によって国民負担率などが異なることから、単純に比較することは適当ではありませんが、我が国の家族関係社会支出の対ＧＤＰ比は、欧州諸国に比べて低水準となっているものと認識しています。総合的な少子化対策を大胆に進めていくためには、必要な安定財源を確保しつつ、効果的な少子化対策に、できることから速やかに着手することが重要だと考えています。\r\n　これまでも、幼児教育、保育の無償化などを行っており、今般、子育て世帯全体への支援を更に充実させることとしています。\r\n　引き続き、少子化社会対策大綱等に基づき、必要な安定財源を確保しつつ、少子化対策を全体として確実に進めてまいります。\r\n　子供国債の検討についてお尋ねがありました。\r\n　総合的な少子化対策を進めていくための財源確保の方策については、様々な議論があると承知しています。将来世代の負担増を招くことがないよう、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいります。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01620210401/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、少子化社会対策大綱等に基づき、必要な安定財源を確保しつつ、更なる保育の受皿確保を含め、少子化対策を全体として確実に進めてまいります",
                "\r\n　児童手当の特例給付の見直しについては、このような総合的な少子化対策を進める中で、長年の課題である待機児童問題の最終的な解決を図るものであり、全体のバランスを考えた上での措置であることを御理解いただきたいと考えています",
                "その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、子育て家庭への影響もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいります",
                "総合的な少子化対策を大胆に進めていくためには、必要な安定財源を確保しつつ、効果的な少子化対策に、できることから速やかに着手することが重要だと考えています",
                "\r\n　引き続き、少子化社会対策大綱等に基づき、必要な安定財源を確保しつつ、少子化対策を全体として確実に進めてまいります",
                "\r\n　総合的な少子化対策を進めていくための財源確保の方策については、様々な議論があると承知しています",
                "将来世代の負担増を招くことがないよう、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいります"
            ]
        },
        {
            "speech_id": "120105007X00720200319_008",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-03-19",
            "speech_text": "○坂本委員　とにかく酪農がやはり一番きついんですね。朝夕の搾乳、それからふん尿処理も含めて、そして労働時間も長い、これを何とかクリアすれば、やはり誇りある酪農業。でも、酪農家の方々というのは、青い草を食べて白い牛乳を出すわけですので、本当に誇りを持ってやはりこの魔法の液体というのをつくっておられます。ぜひ、このヘルパー制度、これから非常に大切な制度でございますので、農業に特に造詣の深い大臣が就任時期に、何らかのきっかけをつくっていただけたらというふうに思います。\r\n　続きまして、集落営農と消費税につきまして御質問させていただきます。\r\n　私の町は熊本県菊池郡大津町というところでございます。そこで生まれて育ちました。そこに、集落営農組織、ネットワーク大津株式会社というのが設立をされております。設立時期は平成十九年一月。地域の専業農家の中堅、若手によって設立をされ、既に十三年を経過いたしました。\r\n　その構成は、十三の集落が参加をしておりまして、農地の総面積はおおむね三百三十ヘクタール。社長、副社長を置き、それぞれ十三集落の代表者が取締役となっております。十三の集落持ち株会と大津町、そしてＪＡ菊池が株主で、十三集落の会員は二百八十七人、そのうち百四十九人がオペレーター及び補助員として登録をし、契約社員というふうになっております。専従社員として若者十人を雇用いたしまして、将来の農業後継者を目指す人材も育成をしているところでございます。\r\n　まず、年間の作付計画を取締役会で決定をいたします。昨年の場合は、水稲、主食用米ですが、五ヘクタール、そして大豆が百二十ヘクタール、そして飼料用米、これは飼料にするためのソフトグレーンサイレージ用の飼料米が六十ヘクタール、そして玄米の飼料用米が九ヘクタール、さらにはＷＣＳ、飼料稲が七十ヘクタールを、それぞれ輪作体系で決めました。そして、裏作として、麦が二百三十五ヘクタール、さらには牧草類などを作付けております。各集落の作付にはバランスをとっておりまして、一つの集落が同じ作物をずっとつくり続けるということがないような工夫はされているところでございます。\r\n　平成二十五年からは、飼料米から、水田飼料、いわゆるもみ米、発酵するやつを収穫した上で、そして今年度から、その発酵の飼料用米に、エコフィード、焼酎かすの濃縮液やビールかすを主原料として、自給飼料型活用のＴＭＲ飼料を製造、販売しております。熊本県の農業研究機関や大学の専門家の指導を受けて、質の高い発酵飼料づくりを目指しているところであります。地域の一帯は畜産酪農が盛んでありますので、需要は旺盛であります。\r\n　そして、この集落営農それぞれの作付に対して、耕うん、代かき、田植、播種、稲刈り、麦刈り、消毒などがあるわけでありますけれども、一連の特定農作業は、オペレーター、補助員として登録をいたしました百四十九人の契約社員が、決定された計画のもとに作業を行っております。タイムカード管理方式によりまして、毎月十日締めで賃金が支払われます。もちろん、各水田には利用権が設定してありまして、小作料が農地中間管理機構を通して各地権者に支払われるという仕組みになっております。\r\n　ネットワーク大津株式会社は、あくまで、地域の自然や環境、そして文化や伝統を次世代へとつなぎ、それぞれの農村集落と農村生活、文化の一体性を守り抜こうという目的のもとに設立をされたものであり、ビジネスにより利益を出そうとする一般的な株式会社とは明確に違います。\r\n　設立時に、株式会社組織にするのか、それとも農事組合法人組織にするのかということで大分検討をいたしました。しかし、地域全体への貢献度を高めるという趣旨を考えますと、農事組合法人の場合には、員外利用というのは二割に限定をされますので、同時にまた、一人一票制の決議権でありますので意思決定や合意形成に時間がかかるということで、すぐれた経営手腕を持った経営者がいても合理的な運営ができないだろうということで、株式会社を選択いたしました。しかし、株式会社といいましても、いわば公益法人である社団法人や財団法人に近い性格を持つものであります。\r\n　実際、総収入の九割は交付金であります。公的支援によるものであります。例えば、平成三十年度の総収入は七億一千万円でありました。そのうち、交付金の公的支援が六億三千万円でありました。農産物売上収入、いわゆる品代は七千三百万円しかありません。公的支援が八九％、品代が一一％になっております。\r\n　一方、支出は、あぜ切りなどの作業委託管理費が三億円、そして小作料が千三百万円、構成員への配分額は三億二千万円で、配分率が四五％であります。そのほかの支出は、機械購入費や原材料費、あるいは共済掛金積立金、こういったものを計上いたしまして、税引き後の当期利益が五百三十万円でございました。ただ、三十年度は、大きな設備投資をしたために構成員への配分率が四五％でありましたけれども、例年ですと六〇％であります。\r\n　しかし、このように順調に見える集落営農組織も、営利を目的としない社会的な組織であるにもかかわらず、今、非常に消費税に対して危機感を持っているところであります。特に、二〇二三年から導入予定のインボイス方式による課税におきましては、これは深刻であります。\r\n　インボイス方式といいますのは、商品の売上げに対しまして、仕入れにかかった経費を仕入れ時の消費税も含めて適格請求するというようなものであります。ですから、一万五千円の商品を売った、それには千五百円の消費税がかかっている、仕入れは一万円であった、それには千円の消費税がかかっているということで、最終的には、総売上げと、そして税額控除を提出をいたしまして、千五百円マイナス千円で五百円を納付するということであります。そして、請求後、残りの五百円につきましては還付金として戻ってまいります。\r\n　これで仕入れ税額控除というのを提出するわけでありますけれども、集落営農の場合に、仕入れにかかる費用は構成員が提供する労働力であります。労働が仕入れであります。これには、先ほど言いましたように、三億二千万の支出をしております。そういうことで、これまではそれに対して還付金制度がありましたけれども、今後、インボイス制度が導入されることになりますと、構成員はほとんどが低額所得者でございますので、免税事業者となります。免税事業者となれば、やはりそれに対して還付金が参りません。\r\n　先ほど言ったように、七億円の売上げ、そして三億円の人件費あるいは構成員への支払いということを考えると、これまでだと、その一〇％で七千万円、そして三千万円、その差引きの四千万円を支払い、残りの三千万円が還付金として戻ってくる、それで何とか息をついていたわけでございますけれども、二〇二三年からインボイス制度が導入をされますと、労働提供者、構成員は免税事業者が多いということになりますので、仕入れ税額控除が消滅をいたします。ですから、これまで戻ってきていた還付金がなくなるということであります。そうすると、集落営農の存続ができないということになります。非常に深刻な問題であります。\r\n　現在の集落営農数は全国で一万四千九百四十九、このうち法人化された集落営農法人は五千三百一であります。残りの九千六百四十八は非法人で、いわゆる交付金の受皿となっているだけの仕組みであります。これまで、農林省が農地中間管理機構をつくって、そして土地の大区画化を進めてきた、さらには、そこに集落営農法人を設立する、法人組織としてやってくださいというようなことでその政策を進めてきたところでございますが、これが、農林省の方針に沿って大規模化し、あるいは集落営農化したところが、今度のインボイス方式でやはり経営が立ち行かなくなる、次々に倒産をするということが考えられ、一方で、受皿として非法人の九千を超す組織、そこが生き残るという、本末転倒の状況になってくることが十分考えられます。\r\n　二〇二三年が導入時期でございますので、あと三年ありますけれども、もう三年しかありません。インボイス制度に対する対応策を早急に作成し、そして、経営意識が高く社会的使命を持った、こういった若い人たちが運営する集落営農組織をしっかり守っていかなければ、本当に米麦農家も含めて地域の集落は崩壊していくというふうに思いますけれども、どういう対応策を考えておられるのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105007X00720200319/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ぜひ、このヘルパー制度、これから非常に大切な制度でございますので、農業に特に造詣の深い大臣が就任時期に、何らかのきっかけをつくっていただけたらというふうに思います",
                "しかし、地域全体への貢献度を高めるという趣旨を考えますと、農事組合法人の場合には、員外利用というのは二割に限定をされますので、同時にまた、一人一票制の決議権でありますので意思決定や合意形成に時間がかかるということで、すぐれた経営手腕を持った経営者がいても合理的な運営ができないだろうということで、株式会社を選択いたしました",
                "非常に深刻な問題であります",
                "これまで、農林省が農地中間管理機構をつくって、そして土地の大区画化を進めてきた、さらには、そこに集落営農法人を設立する、法人組織としてやってくださいというようなことでその政策を進めてきたところでございますが、これが、農林省の方針に沿って大規模化し、あるいは集落営農化したところが、今度のインボイス方式でやはり経営が立ち行かなくなる、次々に倒産をするということが考えられ、一方で、受皿として非法人の九千を超す組織、そこが生き残るという、本末転倒の状況になってくることが十分考えられます"
            ]
        },
        {
            "speech_id": "118905254X00920150226_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-26",
            "speech_text": "○坂本哲志君　私は、自由民主党を代表し、ただいま議題となりました地方税法等の一部を改正する法律案、地方交付税法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　初めに、地方の一般財源総額の確保についてお伺いいたします。\r\n　リーマン・ショックにより大幅に減少した地方税収は、アベノミクスの三本の矢の効果によって回復基調に転じました。この流れを着実なものにするため、それぞれの地方自治体が地域の特性を生かし、産業振興や雇用の創出などに努め、自立した地域経済を構築することが求められております。\r\n　また、人口減少という我が国最大の課題を克服するため、国、地方が一丸となって、地方創生実現に向けての取り組みがスタートしたところであり、各地方自治体の創意工夫を国がしっかり支援していく必要があります。\r\n　さらに、高齢化の進展を踏まえた医療、介護の充実や、待機児童解消に向けた少子化対策など、我が国の社会保障の大半について、実際の仕事は地方自治体が担っております。加えて、先日、農地転用許可に係る画期的な権限移譲を含む、平成二十六年の地方からの提案等に関する対応方針が閣議決定されたところであり、こうした地方分権改革が進展する中で、地方自治体が果たすべき役割はますます重要になってきております。\r\n　このような中で、地方自治体がみずからを取り巻くさまざまな課題に積極的に取り組むためには、さらに安定した地方税源として充実させるとともに、地方交付税の所要額を確保することを通じて、地方が自由に使える一般財源の総額をしっかりと地方財政計画に計上する必要があると考えます。\r\n　そこで、平成二十七年度の地方財政計画において、地方一般財源総額の確保についてどのように対応されたのか、また、最も力を入れられた点は何か、高市総務大臣にお伺いをいたします。\r\n　次に、公共施設の老朽化対策についてお伺いいたします。\r\n　現下の財政状況や今後の人口減少を踏まえると、公共施設等の老朽化対策は喫緊の課題であります。公共施設の総合的かつ計画的な管理を行うことは、将来の財政負担の軽減、平準化につながるだけでなく、地域社会の実情に合った将来のまちづくり、さらには国土強靱化の観点からも極めて重要であると考えます。\r\n　総務省においては、自治体に対して公共施設等総合管理計画の策定を要請するなど、この課題に積極的に取り組んでおられることを高く評価いたします。しかし、地方自治体が実際に計画に基づいて公共施設の集約化や転用を行おうとすると、一時的に多額の経費が必要となります。\r\n　このため、公共施設の老朽化対策に取り組む自治体に対する支援の充実が必要と考えますが、平成二十七年度においてはどのように対応されるのか、高市総務大臣にお伺いいたします。\r\n　次に、法人事業税の外形標準課税の拡大についてお伺いをいたします。\r\n　デフレ脱却・経済再生をより確実なものにしていくためには、企業が収益力を高め、積極的な賃上げにより景気の好循環をつくり上げることが肝要であります。そのため、課税ベースを拡大しつつ税率を引き下げることにより、法人課税を成長志向型の構造に変えていく法人税改革を進めていくことは、極めて重要であります。\r\n　特に、地方税においては、行政サービスの対価を広く公平に分かち合うという応益課税の考え方を根本に置いていることを踏まえれば、法人事業税の所得割の税率を引き下げ、外形標準課税を拡充することは、法人税改革の趣旨に合致するとともに、今後の地方税制にとっても非常に重要な意義を有するものであると考えます。\r\n　また、今回の改正では、外形標準課税の拡大にあわせて、法人事業税の外形標準課税においても、新たに賃金をふやせば事実上一定の減税となる所得拡大促進税制を導入することとされております。\r\n　国税である法人税では、平成二十五年度税制改正において既に所得拡大促進税制が導入されているところでありますが、この所得拡大促進税制を法人事業税の外形標準課税にも導入する趣旨とその内容について、高市総務大臣にお伺いいたします。\r\n　次に、車体課税の見直しについてお伺いいたします。\r\n　車体課税については、平成二十六年度の与党税制改正大綱等において、消費税率一〇％の段階で、自動車取得税を廃止するとともに、自動車税に環境性能課税を導入すること等の抜本的な見直しを行うこととされております。\r\n　今回の税制改正では、消費税率一〇％への引き上げを、平成二十七年十月一日から平成二十九年四月一日に一年半延期することが盛り込まれておりますが、そのことに伴い、地域の足である軽自動車やバイクを含め、車体課税の見直しについて、今回の改正ではどのような措置を講じたのか、お伺いをいたします。\r\n　あわせて、平成二十九年四月の消費税率一〇％引き上げに向けて、今後、どのような方針とスケジュールに基づいて車体課税の抜本的な見直しを行っていくのか、高市総務大臣にお伺いをいたします。\r\n　御答弁をよろしくお願い申し上げます。\r\n　終わります。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00920150226/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、人口減少という我が国最大の課題を克服するため、国、地方が一丸となって、地方創生実現に向けての取り組みがスタートしたところであり、各地方自治体の創意工夫を国がしっかり支援していく必要があります",
                "\r\n　このような中で、地方自治体がみずからを取り巻くさまざまな課題に積極的に取り組むためには、さらに安定した地方税源として充実させるとともに、地方交付税の所要額を確保することを通じて、地方が自由に使える一般財源の総額をしっかりと地方財政計画に計上する必要があると考えます",
                "公共施設の総合的かつ計画的な管理を行うことは、将来の財政負担の軽減、平準化につながるだけでなく、地域社会の実情に合った将来のまちづくり、さらには国土強靱化の観点からも極めて重要であると考えます",
                "\r\n　総務省においては、自治体に対して公共施設等総合管理計画の策定を要請するなど、この課題に積極的に取り組んでおられることを高く評価いたします",
                "そのため、課税ベースを拡大しつつ税率を引き下げることにより、法人課税を成長志向型の構造に変えていく法人税改革を進めていくことは、極めて重要であります",
                "\r\n　特に、地方税においては、行政サービスの対価を広く公平に分かち合うという応益課税の考え方を根本に置いていることを踏まえれば、法人事業税の所得割の税率を引き下げ、外形標準課税を拡充することは、法人税改革の趣旨に合致するとともに、今後の地方税制にとっても非常に重要な意義を有するものであると考えます"
            ]
        },
        {
            "speech_id": "118314601X00420130326_253",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-26",
            "speech_text": "○副大臣（坂本哲志君）　今回の改正案は、消費税率の引上げ前後における住宅需要を平準化するという観点から所得税における住宅ローン控除制度が延長、拡充されることに伴いまして、所得税における住宅ローンの控除拡大の効果が限定的な中低所得者に対しまして、個人住民税における住宅ローンの控除制度も延長、拡充しようというものであります。\r\n　控除限度額を七％といたしましたのは、個人住民税の地域社会の会費という性格を踏まえますと、住宅ローン控除におきましても、なお一定の個人住民税を負担いただくのが適当であるものと考えております。\r\n　具体的には、現行の個人住民税におきます最低税率であります上場株式等の配当、譲渡益に対します税率が三％であります。平均的な住宅ローンの借入金であれば、住宅ローン控除適用者の半数以上を占める年収六百万円以上の者について、所得税と個人住民税を合わせて全額控除することができるようになるということなどを総合的に勘案したものであるということであります。\r\n　なお、この措置によりまして個人住民税の減収額は、控除限度額拡充による減収も含めて全額国費で補填するということにはなっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314601X00420130326/253",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　控除限度額を七％といたしましたのは、個人住民税の地域社会の会費という性格を踏まえますと、住宅ローン控除におきましても、なお一定の個人住民税を負担いただくのが適当であるものと考えております"
            ]
        },
        {
            "speech_id": "118004401X01420120605_112",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○坂本委員　自由民主党の坂本哲志でございます。\r\n　今回は、昼休みを挟みまして三十分ずつ、計一時間の質問の機会を与えていただきました。心から感謝を申し上げたいと思います。\r\n　私は、地方の問題に焦点を絞って質問をしたいと思います。\r\n　地方の問題につきましては、これまで、当委員会の石田先生、さらには谷公一先生、それぞれが質問をされました。その中からいろいろな、今回、閣議決定、法案提出に至るまでの問題点が浮き彫りにされたというふうに思います。\r\n　国と地方の協議の場の問題、地方消費税の問題、あるいは税の配分比率の問題、こういったことを中心にお伺いをしてまいりたいと思いますので、よろしくお願いを申し上げたいと思います。\r\n　その前に、ＮＨＫの経営委員長でございます數土文夫氏が、東電の社外取締役の方に専念するということで、ＮＨＫの経営委員長を辞職されました。\r\n　數土氏の東電の取締役就任につきましては、先月、五月の十一日から十三日にかけて各マスコミが一斉に報道いたしました。\r\n　私たち自由民主党の総務部会では、五月の十五日に、ＮＨＫから事情を聞くべく、経営委員の方に来ていただきたいということで呼びかけましたら、党本部に數土経営委員長御自身が出向いてこられました。私たちも少しびっくりしたところでございます。\r\n　そういう中で、私たちの総務部会の方の幹部がＮＨＫの経営委員長と東電の取締役の兼務の問題につきまして意見を述べさせていただきましたが、六人意見を述べましたけれども、全員が、兼務、兼職はふさわしくない、すべきでないというような意見でありました。\r\n　その一つは、東電が現在、加害企業である、その加害企業にＮＨＫの経営委員長が就任するということは、受信料を支払っている方々、あるいは福島県民の方々、そして国民全体に対して感情を逆なでするものであるというような意見でございました。\r\n　それから、さらには、これから電気料金の値上げの問題、原子力発電所の再稼働の問題、あるいは放射線の問題、こういったものが非常に国民の耳目を集める中でＮＨＫの経営委員長が東電の社外取締役に就任するということは、ＮＨＫの報道の面でも国民から非常に疑惑を招くことになるというような意見も出ました。\r\n　さらには、報道機関の中立性、とりわけＮＨＫの中立性というものは非常に厳格でなければいけない、そういう中で、安易にこの取締役というものを承諾するのはやはり軽率であるという意見が出されたところであります。\r\n　それに対して數土経営委員長は、経営委員長としてあるいは経営委員として報道内容にタッチすることはない、私はＮＨＫの経営部門に携わるだけであるというふうに言われました。そして、東電がこのような状況にある中で、経営陣として何らかの力になりたいということを自信満々におっしゃられました。強気の発言でございました。\r\n　しかし、その後、各マスコミあるいは世論、そして身内のＮＨＫからも、この兼務はふさわしくないというような論調が高まりました。\r\n　しかし、その中で、問題ないというふうに経営委員長と東電の取締役の兼務を擁護された方が、閣僚が三人いらっしゃいました。川端総務大臣、そして枝野経済産業大臣、さらには官房長官でございます。\r\n　特に川端総務大臣におかれましては、ＮＨＫの予算その他を所管する担当大臣であります。そして、ＮＨＫと国民の間でその間合いを見ながら、いかに厳正で公平な報道がされているかということに常に気を使わなければならない立場であります。それが、世論の大きなうねりと逆行する形で、法的に問題ないというふうに言われたことは、私は、そのこと自体が非常に問題発言であるというふうに考えます。\r\n　結果として、數土経営委員長は辞職をされました。これはやはり、世論あるいはその他の常識的な考えの方々に押されたからであるというふうに思います。\r\n　そういう中で、なぜ法的に問題ないということで擁護されたのか、総務大臣としての御意見をお伺いいたしたいと思いますし、これは、結果として辞職されたわけですので、私は、判断ミスであり、大臣としての大きな問題であるというふうに思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中からいろいろな、今回、閣議決定、法案提出に至るまでの問題点が浮き彫りにされたというふうに思います",
                "\r\n　しかし、その後、各マスコミあるいは世論、そして身内のＮＨＫからも、この兼務はふさわしくないというような論調が高まりました",
                "そして、ＮＨＫと国民の間でその間合いを見ながら、いかに厳正で公平な報道がされているかということに常に気を使わなければならない立場であります",
                "それが、世論の大きなうねりと逆行する形で、法的に問題ないというふうに言われたことは、私は、そのこと自体が非常に問題発言であるというふうに考えます",
                "これはやはり、世論あるいはその他の常識的な考えの方々に押されたからであるというふうに思います",
                "\r\n　そういう中で、なぜ法的に問題ないということで擁護されたのか、総務大臣としての御意見をお伺いいたしたいと思いますし、これは、結果として辞職されたわけですので、私は、判断ミスであり、大臣としての大きな問題であるというふうに思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01420120605_119",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○坂本委員　そこの問題認識は共通しているというふうに思います。\r\n　だからこそ、今回の税制改革あるいは消費税についても地方への配慮が必要であると思いますし、一方で、地方に一番打撃を与えるＴＰＰなどについては、やはり撤回をする、反対をする。そして、これからの地方を再生させるためにどういう体制がいいのか、どういう税制がいいのか、そういったものをしっかりと、上辺だけじゃなくて、考えなければならない。これはまさに今すぐにでもやらなければならないことであるというふうに考えております。\r\n　そこで、本論に入ります。\r\n　現政権で、社会保障と税の一体改革論議について、時系列的にちょっと見てみました。\r\n　論議が開始されたのが一昨年、平成二十二年の六月四日の菅政権の発足時でございます。このときに設置されました政府・与党社会保障改革検討会議、これがまず、今回の消費税あるいは社会保障改革のスタートでございました。そして、同年十二月十四日に、二十三年半ばまでに成案を得、国民的合意を得た上でその実現を図るという社会保障改革推進が閣議決定をされております。\r\n　その後の大きな動きは、三・一一大震災がありまして、それから三カ月半たった平成二十三年の六月三十日の、政府・与党社会保障改革検討本部が決定いたしました社会保障・税一体改革の成案であります。ここに来て初めて消費税の引き上げというのが出てまいりました。それまでは、社会保障をどのようにしていくかという論議が中心でありました。\r\n　税率一〇％まで引き上げる。当面、社会保障にかかわる安定財源にする。それから、平成二十一年度税制改正法の附則百四条に示された道筋に沿って二十三年度中に必要な法制上の措置を講じる。\r\n　そして、ここが大事なところでありますが、国と地方の配分については、現行分は基本的に枠組みを変更しないことを前提として、引き上げ分については、社会保障四経費のうち制度として確立されたものとそれに係る分野にのっとった範囲の社会保障給付における国と地方の役割分担に応じた配分を実現する。非常にわかりにくい表現ですけれども、こういうふうな表現であらわされました。\r\n　さらに、地方の単独事業については、必要な財源を確保できるよう地方税制の改革を行うという、非常に、大まかなといいますか、大くくりな表現で締められたところであります。\r\n　そして最後に、地域主権改革の推進及び国と地方を通じた安定財源の確保の観点から、地方消費税を充実するとともに、地方法人課税のあり方を見直すなどにより、税源の偏在が小さく、税収が安定的な地方税体系を構築するというふうに文言としてはあります。\r\n　しかし、ここで問題点が私は二点あると思います。\r\n　その後、それが九月二日の野田政権にそのまま引き継がれていくわけですね。そして、社会保障・税一体改革案を早急に具体化するという閣議決定となります。\r\n　先ほど言いました、この時点で問題点が二つあると私が思いますのは、一つは、社会保障の改革あるいは社会保障の制度、こちらの方が優先して、本来ならば同時に税制の問題、特に国税と地方税の問題あるいは地方消費税のあり方の問題、こういったものも並行して論議されなければいけなかったわけですけれども、その辺の論議が足りない。政府税調においてこの論議が始まりましたのが六月の七日からであります。\r\n　二つ目の問題点は、社会保障に係る負担費用が国を中心に考えられている、地方の問題が当初はほとんど考えられていなかったということであります。それは、以前、与謝野大臣の、五％引き上げのときに、これは地方への配分はゼロ、事実上ゼロというようなことからも、うかがえると思います。その結果、どうなったか。\r\n　それ以外にも、やはり地方消費税の問題があります。これも、議論が不十分なまま、ここまでやってきました。また、地方法人課税、いわゆる地方法人特別税、特別譲与税、この問題も、結局先送りをして現在に至っているというのが実態であります。\r\n　そして、先ほど国と地方の配分というふうに言いましたけれども、地方の負担の軽視というのがどうしても最後まで見られたということであります。\r\n　当初、厚生労働省が、社会保障四分野に該当する事業総額は三・八兆円である、そのうち給付に係るものが二・六兆円、制度として確立されているものは〇・二兆円、二千億円というような数字を出してきたことからも、いかに地方の単独事業、あるいは制度化された事業、あるいは制度化ぎりぎりにある事業、こういったものが軽視をされていたかということにつながらざるを得ないというふうに思います。\r\n　社会保障と税の一体改革ではなくて、国を中心とした社会保障の財源穴埋めの消費税論議が先行して、そしてその後、地方からのさまざまな意見が出て、後づけで地方問題を論議していったというような時系列の流れになっていると私は思いますけれども、総務大臣としてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だからこそ、今回の税制改革あるいは消費税についても地方への配慮が必要であると思いますし、一方で、地方に一番打撃を与えるＴＰＰなどについては、やはり撤回をする、反対をする",
                "そして、これからの地方を再生させるためにどういう体制がいいのか、どういう税制がいいのか、そういったものをしっかりと、上辺だけじゃなくて、考えなければならない",
                "これはまさに今すぐにでもやらなければならないことであるというふうに考えております",
                "\r\n　そして、ここが大事なところでありますが、国と地方の配分については、現行分は基本的に枠組みを変更しないことを前提として、引き上げ分については、社会保障四経費のうち制度として確立されたものとそれに係る分野にのっとった範囲の社会保障給付における国と地方の役割分担に応じた配分を実現する",
                "\r\n　そして最後に、地域主権改革の推進及び国と地方を通じた安定財源の確保の観点から、地方消費税を充実するとともに、地方法人課税のあり方を見直すなどにより、税源の偏在が小さく、税収が安定的な地方税体系を構築するというふうに文言としてはあります",
                "\r\n　先ほど言いました、この時点で問題点が二つあると私が思いますのは、一つは、社会保障の改革あるいは社会保障の制度、こちらの方が優先して、本来ならば同時に税制の問題、特に国税と地方税の問題あるいは地方消費税のあり方の問題、こういったものも並行して論議されなければいけなかったわけですけれども、その辺の論議が足りない",
                "それは、以前、与謝野大臣の、五％引き上げのときに、これは地方への配分はゼロ、事実上ゼロというようなことからも、うかがえると思います",
                "\r\n　そして、先ほど国と地方の配分というふうに言いましたけれども、地方の負担の軽視というのがどうしても最後まで見られたということであります",
                "\r\n　当初、厚生労働省が、社会保障四分野に該当する事業総額は三・八兆円である、そのうち給付に係るものが二・六兆円、制度として確立されているものは〇・二兆円、二千億円というような数字を出してきたことからも、いかに地方の単独事業、あるいは制度化された事業、あるいは制度化ぎりぎりにある事業、こういったものが軽視をされていたかということにつながらざるを得ないというふうに思います",
                "\r\n　社会保障と税の一体改革ではなくて、国を中心とした社会保障の財源穴埋めの消費税論議が先行して、そしてその後、地方からのさまざまな意見が出て、後づけで地方問題を論議していったというような時系列の流れになっていると私は思いますけれども、総務大臣としてはいかがですか"
            ]
        },
        {
            "speech_id": "118004401X01420120605_130",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○坂本委員　全国的な制度となりつつあるものについても、そこには配慮がなかった点がどれだけかある。もう一度、今後検証をしっかりとしていただきたいということを指摘しておきたいと思います。\r\n　岡田副総理にお伺いをいたします。消費税にかける決意のほどをぜひお聞かせいただきたいと思います。\r\n　先ほど、赤澤先生の方からも質問がありました。きのう改造がありました。この改造がどういう性格のものであるか、私も今もってよくわかりません。問責の二閣僚を交代させたものなのか、問責に応えたものなのか、それとも、新しい疑惑が出てきた閣僚もあわせてトカゲの尻尾切りをしたというような性格のものであるのか。少なくとも、人心一新をして新たな問題に挑戦する、そして求心力を高めるというような性格のものではなさそうであります。\r\n　しかし、これから消費税の採決に至るまでいろいろな問題があると思いますが、私は、内閣と党がやはり一致してやる、一体でやる、でなければ、絶対この大きな問題というのは処理できない、解決できないというふうに思います。\r\n　特に、国民が望んでいない税の引き上げというのをやるわけですので、内閣と党の間で平仄をしっかり合わせていく、これをやらなければ、私たちとしては、その決意が伝わってこないというふうに感じます。\r\n　そういう点で、郵政民営化というものの法案を成立させました小泉総理のとき、この法案そのものは功罪さまざま評価が分かれるところでありますけれども、この小泉総理のときの人事、これはぜひ参考にしていただきたいなというようなことであります。\r\n　当時の自民党は、郵政民営化反対が八割ほどありました。しかし、それでも最終的にはまとめていった。それはやはり人事からスタートしたというふうに私は思います。\r\n　小泉総理が誕生しますと、幹事長を盟友の山崎拓代議士にされました。私は現在も、近未来政治研究会、いわゆる山崎派のメンバーでありますけれども、山崎会長は、総理とはこれほど権限があるのか、これほど強いものかということを思い知ったというふうに言われておりました。総務会長は、宏池会から分かれられました堀内光雄先生でありました。そして、政調会長は、河野グループの麻生太郎先生でありました。それまでのいわゆる旧田中派というのが全て外れました。当時の自民党としては、これだけでもやはり大変なことでありました。\r\n　そして、その次の改造で、若い安倍晋三先生を幹事長にして、山崎先生はそのまま副総裁になる。そして、その次の改造では、偉大なるイエスマンとみずから称されます武部勤先生を幹事長にした。一つのみずからの思いを達成する法案を成立させる、そのためのすさまじいものがあったというふうに思いますし、その当時の人たちに言わせますと、小泉総理には怒気迫るものがあったというふうなことが言われています。\r\n　果たして、今の総理に、今の内閣にそういう覚悟があるのかどうか。政治生命をかけるということはおっしゃっておられます。そして、内閣改造はされました。しかし、党の方のかなめは、この消費税問題、あるいは政治生命をかけると言われた総理にブレーキをかけるような方が党のかなめに座っておられます。こういう人事をもう一度覆してでも、消費税問題、最終的にこの国会で成立させる、そういう覚悟があるのかどうか、総理のていに対して、岡田副総理に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この改造がどういう性格のものであるか、私も今もってよくわかりません",
                "少なくとも、人心一新をして新たな問題に挑戦する、そして求心力を高めるというような性格のものではなさそうであります",
                "\r\n　しかし、これから消費税の採決に至るまでいろいろな問題があると思いますが、私は、内閣と党がやはり一致してやる、一体でやる、でなければ、絶対この大きな問題というのは処理できない、解決できないというふうに思います",
                "\r\n　特に、国民が望んでいない税の引き上げというのをやるわけですので、内閣と党の間で平仄をしっかり合わせていく、これをやらなければ、私たちとしては、その決意が伝わってこないというふうに感じます",
                "\r\n　そういう点で、郵政民営化というものの法案を成立させました小泉総理のとき、この法案そのものは功罪さまざま評価が分かれるところでありますけれども、この小泉総理のときの人事、これはぜひ参考にしていただきたいなというようなことであります",
                "それまでのいわゆる旧田中派というのが全て外れました",
                "当時の自民党としては、これだけでもやはり大変なことでありました",
                "一つのみずからの思いを達成する法案を成立させる、そのためのすさまじいものがあったというふうに思いますし、その当時の人たちに言わせますと、小泉総理には怒気迫るものがあったというふうなことが言われています",
                "しかし、党の方のかなめは、この消費税問題、あるいは政治生命をかけると言われた総理にブレーキをかけるような方が党のかなめに座っておられます"
            ]
        },
        {
            "speech_id": "118004401X01420120605_132",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○坂本委員　マスコミはそんなにおもしろおかしく書くものでもないし、おもしろおかしく書かなければいけない部分はありますけれども、しかし、押さえるところはきちんと押さえて、やはり事実を、あるいは真実に近づく形で事実をしっかり報道する、これがマスコミでありますので、マスコミをおもしろおかしくということだけでやゆするというのは、私はいかがなものかと思います。\r\n　それから、今、小泉さんのときの遠心力というふうにも言われましたけれども、やはり、大きな課題、大きな国家的問題をやるときは、一つの党がぶっ壊れてもしようがない、あのときは自民党をぶっ壊すというのが一つのフレーズになりましたけれども、そのくらいの覚悟を持ってやるべき今回の消費税の問題であるということでありますので、ぜひ、これから、残されたわずかな期間でありますけれども、その覚悟を持って、副総理、党も含めて、切り盛りをしていただきたいというふうに思います。\r\n　税の問題にまた戻ります。\r\n　地方消費税の問題、それから国税と地方税の今後のあり方の問題、これをまとめて、川端総務大臣それから財務大臣にお伺いをいたしたいと思います。\r\n　まず、国税と地方税の問題につきましては、これは、本来ならば、先ほどから言っておりますように、今回の社会保障と税の一体改革の中で、国と地方の役割分担と同時に、その財源の問題と同時に、国税と地方税の問題を今後どうしていくか、少なくともその入り口に至るぐらいまでのことは話しておかなければならない問題であったと私は思います。しかし、そういうものがしっかりと論議された形跡がありません。\r\n　それから、石田先生のときも出ましたけれども、今回でも、あれは平成二十年だったですかね、地方法人特別譲与税、この問題も、やはり時を置かずして解決をしておかなければならない問題であるというふうに思います。\r\n　しかし、今後、国税と地方税の問題をどのように論議していくのか、その道筋が全く見えておりませんので、この工程表をどう考えておられるのか、三％上げた後なのか、あるいは五％上げた後なのか、あるいは、この法案が成立したら、その時点で税の抜本的な改革をやりながら安定した地方税の確保といったものをやられるおつもりなのか、お伺いいたしたいと思います。今のは、財務大臣、総務大臣、双方お答えください。\r\n　それからもう一つ、これは総務大臣。\r\n　地方消費税の問題は、これは平成元年の消費税導入のときに地方が要求しましたけれども、このときはかなわず、二〇％だったですかね、地方交付税の中に算入するということで、消費譲与税という形で決着をしました。地方の側は、消費税導入という国家的な課題の中で、それは仕方なしというようなことで妥協いたしましたけれども、平成九年の五％への引き上げのときに一％という地方消費税が実現をいたしました。地方にとりましては、この地方消費税というのは安定的な財源であります。しかし、現実問題として、都道府県税やあるいは地方税に占める地方消費税の割合というのはまだまだ低いところがあります。一〇％台、一七％とかあるいは一二、三％とか、そういう状況であります。\r\n　今回も、本来ならば、この地方消費税というのは、消費税と違いまして、国の使途に左右されない、地方の固有の財源でありますので、地方消費税という意味からいえば、やはり、今回のように使途を縛られるというのは、私は、本来のあり方ではないというふうにも思います。\r\n　そういう意味では、今回は、消費税そのものが社会保障に使うという目的化したものでありますので、ある程度仕方なかったにしても、これからの地方消費税のあり方というのは、すぐにでも、あるいは一旦歯どめをかけて、そして、やはりもう一度総務相あるいは地方六団体の間で話し合うべき問題であり、そして、その性格づけというものをはっきりとしておかなければならない問題であるというふうに私は思います。\r\n　そういう意味で、総務大臣に、これからの地方消費税の本来のあり方、そして地方消費税に対して今後どういう姿勢で臨むのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○坂本委員　マスコミはそんなにおもしろおかしく書くものでもないし、おもしろおかしく書かなければいけない部分はありますけれども、しかし、押さえるところはきちんと押さえて、やはり事実を、あるいは真実に近づく形で事実をしっかり報道する、これがマスコミでありますので、マスコミをおもしろおかしくということだけでやゆするというのは、私はいかがなものかと思います",
                "\r\n　それから、今、小泉さんのときの遠心力というふうにも言われましたけれども、やはり、大きな課題、大きな国家的問題をやるときは、一つの党がぶっ壊れてもしようがない、あのときは自民党をぶっ壊すというのが一つのフレーズになりましたけれども、そのくらいの覚悟を持ってやるべき今回の消費税の問題であるということでありますので、ぜひ、これから、残されたわずかな期間でありますけれども、その覚悟を持って、副総理、党も含めて、切り盛りをしていただきたいというふうに思います",
                "\r\n　まず、国税と地方税の問題につきましては、これは、本来ならば、先ほどから言っておりますように、今回の社会保障と税の一体改革の中で、国と地方の役割分担と同時に、その財源の問題と同時に、国税と地方税の問題を今後どうしていくか、少なくともその入り口に至るぐらいまでのことは話しておかなければならない問題であったと私は思います",
                "\r\n　それから、石田先生のときも出ましたけれども、今回でも、あれは平成二十年だったですかね、地方法人特別譲与税、この問題も、やはり時を置かずして解決をしておかなければならない問題であるというふうに思います",
                "\r\n　今回も、本来ならば、この地方消費税というのは、消費税と違いまして、国の使途に左右されない、地方の固有の財源でありますので、地方消費税という意味からいえば、やはり、今回のように使途を縛られるというのは、私は、本来のあり方ではないというふうにも思います",
                "\r\n　そういう意味では、今回は、消費税そのものが社会保障に使うという目的化したものでありますので、ある程度仕方なかったにしても、これからの地方消費税のあり方というのは、すぐにでも、あるいは一旦歯どめをかけて、そして、やはりもう一度総務相あるいは地方六団体の間で話し合うべき問題であり、そして、その性格づけというものをはっきりとしておかなければならない問題であるというふうに私は思います"
            ]
        },
        {
            "speech_id": "118004601X00520120306_148",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-06",
            "speech_text": "○坂本委員　自由民主党の坂本哲志でございます。\r\n　地方交付税及び地方税に関して質問をさせていただきます。\r\n　平成二十四年度の地方交付税は、出口ベースで十七兆四千四百五十億円、前年より八百十一億円増とされております。しかし、その中身を見てみますと、どうしても前年より少しでも上回りたい、そういうことで無理に無理を重ねてこの増額まで持っていったというような感を否めません。\r\n　私は去年も、今回質問するのと全く同じような質問をさせていただきました。地方交付税がだんだんおかしな形になっている、複雑多岐な形になっている、もっと本来の、地方固有の安定した財源として地方交付税を位置づける、そういうふうにしなければならないというふうに主張をしてまいりました。\r\n　民主党政権になりまして、今回が三回目の予算編成であります。一回目よりも二回目、二回目よりも三回目、地方交付税のあり方というのが私はよくなっていくだろうというふうに思っておりましたけれども、そのことは見事に裏切られたというふうに思います。もっとも、一括交付金とか、あるいは国と地方の協議の場とか、そういった看板は非常にまことしやかに語られていますけれども、やはりこの根幹となるべきものは、地方の安定した固有の財源であるはずです。\r\n　ですから、そういった看板だけではなくて、本当にその根源的なところにどれだけ手をつけて、そして、少しずつでもいいから改革をしていくかということが最も大切だと思いますし、そのためには一定の、地方と話し合った上で、ある面では冷静で、そして冷徹な設計も必要になってくるだろうというふうに思います。\r\n　そういうことを考えますと、この三年間、あるいは三回目の予算づくりの中で、当初の、一回目の予算のつくり方、地方交付税のあり方とほとんど変わっていないということでまず質問をさせていただきます。\r\n　国税五税の法定率分は十一兆五百十七億であります。国税精算分の四千四百五十四億を引きますと十兆六千百億円。前年度が十兆五千百億円でありますので、ちょうど切りのいいところで、一千億円の増であります。\r\n　しかし、そもそも今年度の国税五税の収入が前年度より多く見込まれるということは到底思えません。所得税しかり、法人税しかり、あるいは消費税、また酒税、たばこ税、どれをとっても増収が予測される要素はないというふうに思います。もちろん、この国税五税の数字は財務省が試算して、それを総務省がその数字としてもらって法定率を乗じたものであるのでしょうけれども、私は、かなり無理をした試算だなというふうに思います。\r\n　少なくとも過去二回は、民主党の中でこの国税五税、割かしかたく見積もっておられた。そして、上振れ分が生じた、それを次年度に上乗せしたというような手法であったろうというふうに思いますが、このままでいけば、私は、交付税を途中で減額補正せざるを得ないということになりはしないかと思います。\r\n　もちろん、そうなったにいたしましても、二分の一は折半ルールで財務省が持つわけでありますし、あるいは、地財計画はそのまま維持されるでありましょうけれども、地方にとっては非常に不安定な、そして不安な日々が続く交付税であるというふうに私は思います。減額のおそれも含めて、大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00520120306/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、その中身を見てみますと、どうしても前年より少しでも上回りたい、そういうことで無理に無理を重ねてこの増額まで持っていったというような感を否めません",
                "地方交付税がだんだんおかしな形になっている、複雑多岐な形になっている、もっと本来の、地方固有の安定した財源として地方交付税を位置づける、そういうふうにしなければならないというふうに主張をしてまいりました",
                "一回目よりも二回目、二回目よりも三回目、地方交付税のあり方というのが私はよくなっていくだろうというふうに思っておりましたけれども、そのことは見事に裏切られたというふうに思います",
                "\r\n　ですから、そういった看板だけではなくて、本当にその根源的なところにどれだけ手をつけて、そして、少しずつでもいいから改革をしていくかということが最も大切だと思いますし、そのためには一定の、地方と話し合った上で、ある面では冷静で、そして冷徹な設計も必要になってくるだろうというふうに思います",
                "\r\n　しかし、そもそも今年度の国税五税の収入が前年度より多く見込まれるということは到底思えません",
                "所得税しかり、法人税しかり、あるいは消費税、また酒税、たばこ税、どれをとっても増収が予測される要素はないというふうに思います",
                "もちろん、この国税五税の数字は財務省が試算して、それを総務省がその数字としてもらって法定率を乗じたものであるのでしょうけれども、私は、かなり無理をした試算だなというふうに思います",
                "そして、上振れ分が生じた、それを次年度に上乗せしたというような手法であったろうというふうに思いますが、このままでいけば、私は、交付税を途中で減額補正せざるを得ないということになりはしないかと思います",
                "\r\n　もちろん、そうなったにいたしましても、二分の一は折半ルールで財務省が持つわけでありますし、あるいは、地財計画はそのまま維持されるでありましょうけれども、地方にとっては非常に不安定な、そして不安な日々が続く交付税であるというふうに私は思います"
            ]
        },
        {
            "speech_id": "118004601X00220120223_041",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○坂本委員　大臣にお伺いをいたします。\r\n　政府・与党の社会保障・税一体改革におきましては、今般の国家公務員の給与引き下げは身を切る改革というふうに位置づけられております。もし、この法案が可決をいたしまして、二〇一二年度、そして二〇一三年度、これが実施をされたといたします。それは二〇一四年の三月までということになります。しかし、この三月まで、期限が切れると同時に、いわゆる消費税の第一弾である八％までの引き上げというのが二〇一四年の四月から始まるわけであります。こういうことは、やはり国民感情を逆なでするんではないかというふうにも思うんです。\r\n　この削減法案がちょうど切れるときに、国家公務員の給与削減が切れるときに、時を待たずして、まさに四月一日から消費税の引き上げになるということになりますので、やはり削減期間の延長あるいは恒常化、恒久化、こういったものは必要になってくるんではないかなと。きのうですか、前原政調会長もそういうことに言及しておられたようでありますけれども、大臣としてどうお考えになりますか。\r\n　　　　〔野木委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういうことは、やはり国民感情を逆なでするんではないかというふうにも思うんです",
                "\r\n　この削減法案がちょうど切れるときに、国家公務員の給与削減が切れるときに、時を待たずして、まさに四月一日から消費税の引き上げになるということになりますので、やはり削減期間の延長あるいは恒常化、恒久化、こういったものは必要になってくるんではないかなと"
            ]
        },
        {
            "speech_id": "117704601X00520110322_093",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-03-22",
            "speech_text": "○坂本委員　ただいま議題となりました決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　平成二十三年東北地方太平洋沖地震への対応及び地方税財政基盤の早期確立に関する件（案）\r\n　　政府は次の諸点について措置すべきである。\r\n　一　平成二十三年東北地方太平洋沖地震に関連した平成二十三年度補正予算の編成に当たっては、被災状況を的確に把握し、所要の地方交付税措置をはじめ十分な地方財政措置を講じ、被災地域の地方公共団体に対して万全の対策を講ずること。\r\n　二　現下の厳しい経済環境の下において、地方の疲弊が極めて深刻化していることに鑑み、地方交付税については、本来の役割である財源調整機能と財源保障機能が十分発揮できるよう、引き続き、地方税等と併せ地方公共団体の安定的な財政運営に必要な総額の充実確保を図るとともに、税制の抜本的な改革に向けて、法定率の引上げを含めた抜本的な見直しを検討し、特例措置に依存しない持続可能な制度の確立を目指すこと。\r\n　三　地方税については、地方財政の自主性・自立性を確立するとともに、地方公共団体間の格差是正を図る観点に立って、地方消費税の拡充・強化をはじめ、国、地方を通ずる税体系の抜本的な見直しと国、地方間の税源配分の見直しなどを行い、速やかに偏在度が小さく、安定的で充実した財源の確保を可能とする地方税制の構築を図ること。\r\n　四　巨額の借入金に係る元利償還が地方公共団体の財政運営を圧迫し、諸施策の実施を制約しかねない状況にあることに鑑み、計画的に、地方財政の健全化を進めるとともに、臨時財政対策債をはじめ、累積する地方債の元利償還については、将来において地方公共団体の財政運営に支障が生じることのないよう、万全の財源措置を講ずること。\r\n　五　地方債制度及びその運用の在り方については、地方債の円滑な発行と流通、保有の安全性を確保するとともに、地方公共団体の自主的・主体的な財政運営に資する観点から、見直しを検討すること。\r\n　六　地方税財政に係る諸制度の見直しに当たっては、財政基盤の脆弱な市町村に対し、特段の配慮を行うこと。特に、今回、地方交付税の総額に対する特別交付税の割合を引き下げ、普通交付税に移行させるに当たっては、この点に十分留意すること。\r\n　七　地域自主戦略交付金については、国と地方の協議を通じ、その運用に地方の意見を十分反映させるとともに、これへの移行を契機とした国庫補助負担金の総額の削減を行わないこと。\r\n　八　政策的促進策の下に、多くの市町村合併が行われてから相当の期間が経過している現在、合併当時に予想できなかった社会経済情勢の変動が生じている団体も多いことに鑑み、合併市町村の合併に伴う特例措置の適用状況と行財政運営の現状を分析し、これを踏まえ、合併市町村の今後の行財政運営に不測の支障が生じることがないよう、適切な措置を講ずること。\r\n　　　なお、市町村合併による議員定数の減少、行政改革に伴う議員定数及び報酬の削減等を背景とする地方議会議員年金制度の廃止については、年金受給権者等に対し十分な説明を行う等円滑な廃止に向け最大限の配慮を行うとともに、国民の政治参加や人材確保の観点を踏まえた新たな年金制度の可能性についても検討を行うこと。\r\n　　右決議する。\r\n以上であります。\r\n　何とぞ議員各位の御賛同をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00520110322/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　　　　平成二十三年東北地方太平洋沖地震への対応及び地方税財政基盤の早期確立に関する件（案）\r\n　　政府は次の諸点について措置すべきである",
                "\r\n　二　現下の厳しい経済環境の下において、地方の疲弊が極めて深刻化していることに鑑み、地方交付税については、本来の役割である財源調整機能と財源保障機能が十分発揮できるよう、引き続き、地方税等と併せ地方公共団体の安定的な財政運営に必要な総額の充実確保を図るとともに、税制の抜本的な改革に向けて、法定率の引上げを含めた抜本的な見直しを検討し、特例措置に依存しない持続可能な制度の確立を目指すこと",
                "\r\n　　　なお、市町村合併による議員定数の減少、行政改革に伴う議員定数及び報酬の削減等を背景とする地方議会議員年金制度の廃止については、年金受給権者等に対し十分な説明を行う等円滑な廃止に向け最大限の配慮を行うとともに、国民の政治参加や人材確保の観点を踏まえた新たな年金制度の可能性についても検討を行うこと"
            ]
        },
        {
            "speech_id": "117705254X00420110215_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-15",
            "speech_text": "○坂本哲志君　自由民主党の坂本哲志です。\r\n　自由民主党・無所属会派を代表して質問いたします。（拍手）\r\n　地方税法の一部改正案、また地方交付税法の一部改正案など地方税関連法案に対して質問をいたします。\r\n　質問に入ります前に。\r\n　先週の木曜日、菅総理は、小沢一郎元民主党代表と会談されました。小沢元代表が政治資金規正法違反で強制起訴されたことを受け、総理は小沢氏に自発的な離党を求めましたが、小沢元代表は拒否したと報道にありました。この光景を、国民は、子供たちは、また諸外国はどう感じたでありましょうか。\r\n　日本国の最高責任者である総理大臣が、民主党の元代表とはいえ、一兵卒になった政治家に対し、強制起訴という厳しい事態になったことを受け、離党を求めたことに対し、一兵卒が事もなげにこれをはねつけて、そして総理は引き下がってくる。\r\n　国民は、菅総理の、使命感の希薄さ、相手を説得するに足りる人としての重厚さ、度量の欠如を改めて認識したでありましょう。子供たちは、総理大臣とはその程度のものかと純粋に政治の軽さを感じ、刑事被告人に対する政治家の考え方に不信感と失望感を持ったでありましょう。そして、諸外国は、日本という国の統治能力のなさを見てとり、今後日本にはどんな揺さぶりも可能であると侮ったでありましょう。民主党という政党が、いかに政治と金に対して鈍感な体質の政党であるか、国を担う責任感にいかに欠けているかを物語るものであります。\r\n　そのような政権が提出しました、今回の法案についてであります。\r\n　まず、平成二十三年度地方交付税であります。\r\n　地方団体に交付される出口ベースの総額は、十七兆三千七百三十四億円、平成二十二年度と比べ、四千七百九十九億円、二・八％の増とあります。しかし、この増額には、さまざまなからくりがあり、結局、地方への配慮が全くない、無味乾燥で、官僚主導の配分テクニックに沿ったものでしかないと断言せざるを得ません。\r\n　今回の地方交付税を見るとき、昨年の補正予算の地方交付税とセットで見なくてはなりません。\r\n　昨年、二十二年度の補正予算における地方交付税の財源は、前年度、平成二十一年度の決算剰余金、いわゆる税の上振れとして生じた五千七百五十八億円がありました。また、その時点で、平成二十二年度、今年度の増収も七千三百六十八億円が見込まれておりました。つまり、昨年の時点で地方団体が当然もらえる権利を持つお金は一兆三千億円余りあったのです。ちなみに、この剰余金、上振れ分は、リーマン・ショックの後、自民党が打った適切な経済対策の結果として出てきたものであります。\r\n　私たちは、その全額を交付税に回すことを考えましたが、とりあえず二十一年度上振れ分の五千七百五十八億円全額を地方交付税に盛り込むべきと訴えました。しかし、政府が平成二十二年度の地方交付税として配付したのは三千億円にとどまり、残り一兆百二十六億円は来年度回しとなりました。\r\n　民主党は、交付税を四千七百九十九億円増額したと吹聴していますが、この一兆百二十六億円がなければ、逆に五千億円以上のマイナスであります。それにもかかわらず、四千七百九十九億円ふえたと吹聴するのは、民主党お得意のごまかしでしかありません。\r\n　また、地方の財源不足の補てんは、国と地方が一対一で負担する、いわゆる折半ルールがあります。平成二十三年度に約一兆円を繰り越したことで、折半ルールの対象額が減り、国の負担が軽減される結果となりました。そして、国の負担が軽くなった分だけ、地方にしわ寄せが生じているのです。国の財政事情によって地方固有の財源である地方交付税の配分額が左右されることは、あってはならないことであります。\r\n　政府が本当に地方経済の実態を把握し、地方への思いを寄せるなら、地域活性化や雇用創出のためのさらなる予算措置をとるべきであります。\r\n　自民党は、選挙公約において、総額二兆円に上る地域交付金の実施を主張しております。\r\n　菅総理は、地方の苦しい実態をわかっておられるのでしょうか。なぜ、もっと地方経済を重視した、別枠や特例費を盛り込んだ交付税にしなかったのですか。総理にお伺いをいたします。\r\n　また、以上の点を踏まえて、今回の地方交付税総額の増額、事実上は減額でありますが、その見解を、地方の味方であるはずの片山総務大臣にお尋ねいたします。\r\n　一方で、地方が自由に使えるお金として鳴り物入りで宣伝している地域自主戦略交付金、いわゆる一括交付金は、さらにひどく、政策と言える代物ではありません。\r\n　菅総理は、各省庁から最初に出てきたお金は二十八億円、その後私の一言で五千百億円にしたと自慢げに言われますが、その九割は継続事業というひもつき、残り一割も、この時期になっても都道府県への配分基準は決まっておりません。\r\n　各都道府県は、現在、来年度の一般会計予算案を発表していますが、そのどこにも、地域自主戦略交付金や一括交付金の文言は出てきません。予算も、もちろん計上されていません。配分が決まったら、六月か九月の補正で配分額の一割分を組むのみですと地方は言うだけであります。自治体の方は、迷惑がっているか無視しているかのどちらかであります。大山鳴動して、ネズミ一匹出てきませんでした。\r\n　それと対照的に、政府の方は、内閣府に一たん予算を集め、そしてまた配分するという、屋上屋を重ねる法律案を提出し、無駄の典型を今行おうとしております。まさに、民主党政権の政策形成能力がいかに未熟であるかを物語っています。\r\n　私の地元である熊本県の幹部は、本物の一括交付金であれば、それはそれにこしたことはないが、今回はひもつきと変わらない、それより、国の政策誘導をどうするかということを考えると、一定の補助金は大切なことであると言います。\r\n　片山総務大臣が知事を務められた鳥取県でも、現職の知事が、一括交付金の導入がやや目くらまし的に使われている、政府は高らかに一括交付金の意義を言っているが、社会資本整備費は全体で減った格好になっていて、そこまでの内容があるのかは疑問が残るとの見解を示しています。\r\n　そこで、片山大臣にお伺いをします。\r\n　地域自主戦略交付金とは、名前は、いかめしくもっともらしいものの、財政調整機能を持ったものではありません。かといって、特例交付金のように、経済活性化に寄与する目的を持った交付金でもありません。\r\n　第一に、一体、この地域自主戦略交付金の自治体に対する目的は何ですか。その根拠を明らかにしてください。\r\n　第二に、今のままの制度設計であるならば、子ども手当と同様の、自治体へのばらまきと言った方が当てはまるのではないですか。それなら、地方交付税の枠を広げた方が自治体にとっては好ましいのではないでしょうか。\r\n　第三に、もしあなたが辛口の批判をする知事や学者だったら、今もって配分基準も定まらないこの未整備な政策をどう評価しますか。率直にお答えください。\r\n　地方税法等の一部を改正する法案についてお伺いいたします。\r\n　改正の一つ、成年扶養控除の廃止は、二十三歳から六十九歳までの成年を扶養する者のうち、原則として、年間給与収入の五百六十八万円以下を除いて控除を廃止するものであります。\r\n　現在は、超就職氷河期と言われるほど厳しい就職条件にあります。大学卒業者も、二年、三年就職浪人を強いられるのはざらであります。今の時期、親の扶養に頼らざるを得ない子供は相当な数に上ります。さらに、早期退職を迫られた父親、パートが見つからない母親、一方で、高齢者の仲間入りをした父母を扶養しなければならない子供も増加をしています。\r\n　それでも、家族のきずなを保ち、親が子を、子が親を扶養するという、家族の協力体制で乗り切ろうとしているのです。その数、四百七十万人です。そのうち、今回の廃止で百十万人以上が大幅増税を強いられるのです。\r\n　菅総理は、一に雇用、二に雇用、三に雇用と言っていたではありませんか。なぜ、もっと雇用対策の充実によって、独立して生計を立てようとする人をふやさないのですか。最小不幸社会などと言いながら、成年扶養控除の廃止という増税は、不幸な家族をますますふやすだけではありませんか。\r\n　家庭内の成年や六十代の高齢者を厄介者扱いしてあぶり出し、それこそ、扶養、被扶養という家族のきずなを断ち切り、不必要な不要者扱いにし、日本の家族の結束や麗しさを打ち壊すだけではありませんか。\r\n　これも、子ども手当というばらまき行政の財源探しにほかなりません。旧国鉄の資産売却に財源を求め、相続税を引き上げ、さらに成年扶養控除を廃止するというなりふり構わぬやり方は、本末転倒と言う以外にありません。それは、税や財政の体系を壊し、国家そのものを破綻に導くものでしかありません。\r\n　菅総理にお伺いします。\r\n　このような財源あさりは、これまで組み上げられてきた税の体系を壊してしまうものと思われませんか。なぜ、安易に成年扶養控除の廃止という手法をとられるのですか。それにより、家族のきずながまた一つ失われると思いませんか。あなたは税と社会保障の一体改革と言っていますが、今回の地方税法の一部改正は、税の体系を壊し、一方で、家族という社会保障の土台をも崩し、引き離してしまうものだと思われませんか。お答えください。\r\n　さて、二月八日の衆議院予算委員会において、与謝野大臣は、消費税率を引き上げた場合の地方への配分について、今のところ、地方にという考え方はだれもおっしゃらないと、地方財源の拡充を否定されました。\r\n　与謝野大臣は麻生内閣においても経済財政政策担当大臣を務めていますが、このとき策定されました平成二十一年度税制改正法附則百四条及び中期プログラムには、「地方消費税の充実を検討するとともに、地方法人課税の在り方を見直すことにより、税源の偏在性が小さく、税収が安定的な地方税体系の構築を進める」と明記されています。与謝野大臣が地方消費税の充実を否定するのは、この検討を踏まえたものなのでしょうか。仮にそうであるならば、検討の場において地方自治体の意見を聴取したのでしょうか。\r\n　そのほか、地方軽視とも受け取れる与謝野大臣の一連の発言に対して、九日、全国知事会の会長である麻生福岡県知事が、記者会見を開いて懸念を表明しました。地方の怒りのあらわれであります。\r\n　しかし、与謝野大臣は、十日の閣議後の記者会見でも同様の発言をされました。地方の財源拡充は不必要なんでしょうか、それとも、この論議の中に地方を巻き込むための挑発的な発言なのでしょうか。与謝野大臣の説明を求めます。\r\n　加えて、ここまで地方に冷たい発言をされるなら、地方を大切にする自民党の公認で獲得したバッジを返してください。国を憂うあなたならば、たとえ民主党政権程度の中にあっても、幕末の志士が脱藩して目的を果たそうとしたように、バッジがなくとも、私たちが敬愛してきた与謝野馨であるなら、そのモチベーションは保てるはずであります。一言つけ加えさせていただきます。\r\n　そして、菅総理には、もっと地方と向き合ってほしい。あなたは地方に冷た過ぎます。突然のＴＰＰ参加を初め、どこを向いて政治をしようとしているのですか。地方の財源についても同様の考え方ですか。見解を求めます。\r\n　このままの政権が続けば、日米、日中、そして日ロなど、外交の行き詰まりはもとより、我が国が地方から音を立てて崩れていくことは必定であります。来るべき統一地方選挙で菅政権にノーを突きつけ、一刻も早く政権を交代し、国の姿を正常に戻すことが日本を救う唯一の道であることを国民の皆様方に強く訴え、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00420110215/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国民は、菅総理の、使命感の希薄さ、相手を説得するに足りる人としての重厚さ、度量の欠如を改めて認識したでありましょう",
                "子供たちは、総理大臣とはその程度のものかと純粋に政治の軽さを感じ、刑事被告人に対する政治家の考え方に不信感と失望感を持ったでありましょう",
                "そして、諸外国は、日本という国の統治能力のなさを見てとり、今後日本にはどんな揺さぶりも可能であると侮ったでありましょう",
                "民主党という政党が、いかに政治と金に対して鈍感な体質の政党であるか、国を担う責任感にいかに欠けているかを物語るものであります",
                "しかし、この増額には、さまざまなからくりがあり、結局、地方への配慮が全くない、無味乾燥で、官僚主導の配分テクニックに沿ったものでしかないと断言せざるを得ません",
                "\r\n　今回の地方交付税を見るとき、昨年の補正予算の地方交付税とセットで見なくてはなりません",
                "\r\n　私たちは、その全額を交付税に回すことを考えましたが、とりあえず二十一年度上振れ分の五千七百五十八億円全額を地方交付税に盛り込むべきと訴えました",
                "それにもかかわらず、四千七百九十九億円ふえたと吹聴するのは、民主党お得意のごまかしでしかありません",
                "国の財政事情によって地方固有の財源である地方交付税の配分額が左右されることは、あってはならないことであります",
                "\r\n　政府が本当に地方経済の実態を把握し、地方への思いを寄せるなら、地域活性化や雇用創出のためのさらなる予算措置をとるべきであります",
                "なぜ、もっと地方経済を重視した、別枠や特例費を盛り込んだ交付税にしなかったのですか",
                "\r\n　また、以上の点を踏まえて、今回の地方交付税総額の増額、事実上は減額でありますが、その見解を、地方の味方であるはずの片山総務大臣にお尋ねいたします",
                "\r\n　一方で、地方が自由に使えるお金として鳴り物入りで宣伝している地域自主戦略交付金、いわゆる一括交付金は、さらにひどく、政策と言える代物ではありません",
                "まさに、民主党政権の政策形成能力がいかに未熟であるかを物語っています",
                "\r\n　私の地元である熊本県の幹部は、本物の一括交付金であれば、それはそれにこしたことはないが、今回はひもつきと変わらない、それより、国の政策誘導をどうするかということを考えると、一定の補助金は大切なことであると言います",
                "\r\n　片山総務大臣が知事を務められた鳥取県でも、現職の知事が、一括交付金の導入がやや目くらまし的に使われている、政府は高らかに一括交付金の意義を言っているが、社会資本整備費は全体で減った格好になっていて、そこまでの内容があるのかは疑問が残るとの見解を示しています",
                "\r\n　第二に、今のままの制度設計であるならば、子ども手当と同様の、自治体へのばらまきと言った方が当てはまるのではないですか",
                "それなら、地方交付税の枠を広げた方が自治体にとっては好ましいのではないでしょうか",
                "\r\n　第三に、もしあなたが辛口の批判をする知事や学者だったら、今もって配分基準も定まらないこの未整備な政策をどう評価しますか",
                "\r\n　菅総理は、一に雇用、二に雇用、三に雇用と言っていたではありませんか",
                "なぜ、もっと雇用対策の充実によって、独立して生計を立てようとする人をふやさないのですか",
                "最小不幸社会などと言いながら、成年扶養控除の廃止という増税は、不幸な家族をますますふやすだけではありませんか",
                "\r\n　家庭内の成年や六十代の高齢者を厄介者扱いしてあぶり出し、それこそ、扶養、被扶養という家族のきずなを断ち切り、不必要な不要者扱いにし、日本の家族の結束や麗しさを打ち壊すだけではありませんか",
                "\r\n　これも、子ども手当というばらまき行政の財源探しにほかなりません",
                "旧国鉄の資産売却に財源を求め、相続税を引き上げ、さらに成年扶養控除を廃止するというなりふり構わぬやり方は、本末転倒と言う以外にありません",
                "それは、税や財政の体系を壊し、国家そのものを破綻に導くものでしかありません",
                "\r\n　このような財源あさりは、これまで組み上げられてきた税の体系を壊してしまうものと思われませんか",
                "なぜ、安易に成年扶養控除の廃止という手法をとられるのですか",
                "あなたは税と社会保障の一体改革と言っていますが、今回の地方税法の一部改正は、税の体系を壊し、一方で、家族という社会保障の土台をも崩し、引き離してしまうものだと思われませんか",
                "与謝野大臣が地方消費税の充実を否定するのは、この検討を踏まえたものなのでしょうか",
                "地方の財源拡充は不必要なんでしょうか、それとも、この論議の中に地方を巻き込むための挑発的な発言なのでしょうか",
                "\r\n　加えて、ここまで地方に冷たい発言をされるなら、地方を大切にする自民党の公認で獲得したバッジを返してください",
                "国を憂うあなたならば、たとえ民主党政権程度の中にあっても、幕末の志士が脱藩して目的を果たそうとしたように、バッジがなくとも、私たちが敬愛してきた与謝野馨であるなら、そのモチベーションは保てるはずであります",
                "\r\n　そして、菅総理には、もっと地方と向き合ってほしい",
                "あなたは地方に冷た過ぎます",
                "地方の財源についても同様の考え方ですか",
                "\r\n　このままの政権が続けば、日米、日中、そして日ロなど、外交の行き詰まりはもとより、我が国が地方から音を立てて崩れていくことは必定であります"
            ]
        },
        {
            "speech_id": "117505007X00320100908_072",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-09-08",
            "speech_text": "○坂本委員　自由民主党の坂本哲志でございます。\r\n　私は、現在下落中の米価の問題、そして、これからの戸別所得補償のあり方の問題を中心に質問させていただきます。\r\n　八月四日、さきの参議院の予算委員会でありますけれども、民主党の櫻井議員が次のような質問を農林水産大臣にされました。米の価格は下がっていいと思っている、一義的には消費者のためだと思っている、米の所得補償政策が米だけではなくてほかの農産品にも広がってくれれば、日本はおいしく安全な農産物を安く買うことができる、内外価格差がなくなるから、結果的に外国から物をもう輸入しなくて済むようになって、結果的に自給率は上がっていく、所得補償の財源はどうするんだという話は、農産品の価格が下がってくれば家計からの支出が減るわけであるから、消費税を一％上げていただいて二兆五千億円確保すればいい、一回物を下げて、その上で消費税を上げさせていただく云々というようなことで、大臣に質問があったと思いますけれども、大臣はそれに対して明確なお答えは、私は議事録をひっくり返して見ましたけれども、ありませんでした。\r\n　こういう考え方に対してどう思われますか。お答え願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505007X00320100908/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "米の価格は下がっていいと思っている、一義的には消費者のためだと思っている、米の所得補償政策が米だけではなくてほかの農産品にも広がってくれれば、日本はおいしく安全な農産物を安く買うことができる、内外価格差がなくなるから、結果的に外国から物をもう輸入しなくて済むようになって、結果的に自給率は上がっていく、所得補償の財源はどうするんだという話は、農産品の価格が下がってくれば家計からの支出が減るわけであるから、消費税を一％上げていただいて二兆五千億円確保すればいい、一回物を下げて、その上で消費税を上げさせていただく云々というようなことで、大臣に質問があったと思いますけれども、大臣はそれに対して明確なお答えは、私は議事録をひっくり返して見ましたけれども、ありませんでした"
            ]
        },
        {
            "speech_id": "117505007X00320100908_074",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-09-08",
            "speech_text": "○坂本委員　民主党の皆さんたちには、こういう考え方が多いんですね。物が安くなりさえすればいい、そのことによって内外価格差が縮まるではないか、輸入もなくなるではないか、消費者も喜ぶではないか、すべてハッピーではないかというたぐいの考え方が多いんです。残念ながら、今の戸別所得補償もそちらの方に向かって走っているというふうに言わざるを得ません。\r\n　こういう考え方は、とにかくやはり汗水流して働いて、そして物をつくるということ、そのつくった喜びに対して消費者がそれ相応の対価で買い取るということ、そういうところに経済というのが生まれる、そこから日本の農業というのが成り立っていく、こういう基本的な考えをやはりきちっと持っておいてもらわなければ、農林水産の審議などは到底できないというふうにも思います。\r\n　消費税を上げて二兆五千億確保して、それを所得補償に回せばいいじゃないかと。しかし、価格が安くなる、所得が減ってくる、そして払う税金もなくなる。税だけは残るけれども、しかし税収はないわけですよ。税だけは残るけれども、税金を払う所得が減っていくわけですから。そういうふうになりますと、税だけが残ってくる、生活ができない、こういう悪のスパイラルになってまいります。\r\n　しっかりそこはやはり、日本の、我が国の国会議員として、これからの日本の経済のあり方や、あるいは農林水産業のあり方、初歩的なものでございますので、こういったものを理解していただいてほしいなというふうに思います。\r\n　私たちの先達が何のために、今、江藤先生、必死になって言われましたけれども、おいしい肉を目指して改良してきたか、おいしい米をつくるためにいろいろな苦労をしてきたか、おいしい安全な果樹をつくるためにどれだけ努力してきたか、それは何のためであるか。やはり自分がつくったものを少しでも高く買ってほしい、そしてそれを喜んでほしい、買った方もしっかりとそれに対して感謝をしてほしい、こういう中で経済活動や農業政策というのがしっかりと根づいておるわけですので、そこを基盤にしてやはり政策というものを考えていかなければすべてが壊れてしまう、日本の経済も国土もすべてが壊れてしまうというふうに思います。\r\n　そういう中で、今、米が安くなっております。米価が下がっております。\r\n　昨日の参議院の農林水産委員会で、大臣は、過剰米対策はとらないと明言をされました。質問された山田議員も、なぜあれほどまでにとらないということで突っ張られるのか、自分もよくわからないというふうに言われました。六十キロ当たり千二百円の下落ならば予算措置をしてやるというふうにも言われました。価格が下がれば来年からの戸別所得補償制度への参加者がふえるということも言われました。戸別所得補償制度至上主義であります。まさに硬直した考え方であると私は思います。\r\n　そのことは、残念ながら、さっき言いましたような櫻井議員の考え方、発想、その延長線上にあるというふうに思います。これは、円高が進みながら、何ら手を打たない政権と全く一緒ですよ。円高は円が強くなるからいいじゃないか、輸入が促進され、安いものが入ってくるからやはり消費者にとってはいいじゃないか、海外旅行も格安にできるからいいではないか、日本は悪いことばかりじゃないんだ、いいことがいっぱいあるんだというような考え方と一緒であります。何もしないことがハッピーであるならば政治は要らないんです。\r\n　その間、円高の影響で国内産業が空洞化する、どんどん海外に出ていく、そして取り残された地方の、地域の中小企業が倒産する、失業がふえ、雇用の機会が全く失われる、デフレスパイラルに陥って日本の産業構造そのものが崩壊するというような状況になる。このことが今、米の世界でも行われようと、そういう状態になろうとしているわけであります。\r\n　そういうことがあってもなお、過剰米対策はやられませんか。もう一度、過剰米対策についての考え方をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505007X00320100908/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "残念ながら、今の戸別所得補償もそちらの方に向かって走っているというふうに言わざるを得ません",
                "\r\n　こういう考え方は、とにかくやはり汗水流して働いて、そして物をつくるということ、そのつくった喜びに対して消費者がそれ相応の対価で買い取るということ、そういうところに経済というのが生まれる、そこから日本の農業というのが成り立っていく、こういう基本的な考えをやはりきちっと持っておいてもらわなければ、農林水産の審議などは到底できないというふうにも思います",
                "\r\n　消費税を上げて二兆五千億確保して、それを所得補償に回せばいいじゃないかと",
                "\r\n　しっかりそこはやはり、日本の、我が国の国会議員として、これからの日本の経済のあり方や、あるいは農林水産業のあり方、初歩的なものでございますので、こういったものを理解していただいてほしいなというふうに思います",
                "\r\n　私たちの先達が何のために、今、江藤先生、必死になって言われましたけれども、おいしい肉を目指して改良してきたか、おいしい米をつくるためにいろいろな苦労をしてきたか、おいしい安全な果樹をつくるためにどれだけ努力してきたか、それは何のためであるか",
                "やはり自分がつくったものを少しでも高く買ってほしい、そしてそれを喜んでほしい、買った方もしっかりとそれに対して感謝をしてほしい、こういう中で経済活動や農業政策というのがしっかりと根づいておるわけですので、そこを基盤にしてやはり政策というものを考えていかなければすべてが壊れてしまう、日本の経済も国土もすべてが壊れてしまうというふうに思います",
                "戸別所得補償制度至上主義であります",
                "まさに硬直した考え方であると私は思います",
                "\r\n　そのことは、残念ながら、さっき言いましたような櫻井議員の考え方、発想、その延長線上にあるというふうに思います",
                "これは、円高が進みながら、何ら手を打たない政権と全く一緒ですよ",
                "円高は円が強くなるからいいじゃないか、輸入が促進され、安いものが入ってくるからやはり消費者にとってはいいじゃないか、海外旅行も格安にできるからいいではないか、日本は悪いことばかりじゃないんだ、いいことがいっぱいあるんだというような考え方と一緒であります",
                "何もしないことがハッピーであるならば政治は要らないんです",
                "\r\n　そういうことがあってもなお、過剰米対策はやられませんか"
            ]
        },
        {
            "speech_id": "117405266X00320100301_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2010-03-01",
            "speech_text": "○坂本分科員　地方分権から地方主権、あるいは地域主権へということでありましたけれども、もう今は地方主権という言葉は使いません。一時、ブームのようにして使いましたけれども。やはりそれは、マスコミも含めて、地方のマスコミも含めて、主権のあり方がどうあるべきかということをきちんと考えたからだろうと思っております。\r\n　そして、より身近な住民の方々の判断と自主性によっていろいろな物事を決めていくというふうに言われますけれども、最終的にそれを保障するのは、やはり国であります。国家の保障であります。ですから、国の法律があって、そして地方の判断があって、国がそれを保障できるということであって初めて地方の判断というのが具体化を帯びてくる。何もかにも地方の方で主権を持って判断して、それが可能であるかどうかということになると、これは非常に国家自体が、国自体がばらばらなことになりますので、私はそこは慎重にやるべきであろうと思っております。\r\n　それと、主権論あるいは分権論を論じるに当たって、権限の移譲というのも第一に考えなければならないことでありますが、同時に、やはり、税財源の移譲、税財源をどういうふうにして地方の方にあるいは地域の方に配分していくか、国と地方の配分のあり方がどうあるべきかということも十分これから考えていかなければならない問題であると思います。そう考えましたときに、今の地方交付税の原資であります国税五税の配分率、三二％あるいは二九・五％、こういったことに対しての変更というのはあるんでしょうか。\r\n　それから、菅財務大臣が、将来的な財源の問題として、消費税も含めて、これから財源的なものを論議していかなければいけないというようなことをおっしゃいました。仮に消費税について今後いろいろな論議があるときに、当然、今の地方消費税一％、この配分もまた問題になってくると思いますけれども、消費税を今後どうするかという論議の中で、当然、地方への消費税の配分割合、こういったものも同じ俎上に上ってくるんでしょうか。\r\n　お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405266X00320100301/80",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "やはりそれは、マスコミも含めて、地方のマスコミも含めて、主権のあり方がどうあるべきかということをきちんと考えたからだろうと思っております",
                "\r\n　そして、より身近な住民の方々の判断と自主性によっていろいろな物事を決めていくというふうに言われますけれども、最終的にそれを保障するのは、やはり国であります",
                "国家の保障であります",
                "何もかにも地方の方で主権を持って判断して、それが可能であるかどうかということになると、これは非常に国家自体が、国自体がばらばらなことになりますので、私はそこは慎重にやるべきであろうと思っております",
                "\r\n　それと、主権論あるいは分権論を論じるに当たって、権限の移譲というのも第一に考えなければならないことでありますが、同時に、やはり、税財源の移譲、税財源をどういうふうにして地方の方にあるいは地域の方に配分していくか、国と地方の配分のあり方がどうあるべきかということも十分これから考えていかなければならない問題であると思います"
            ]
        },
        {
            "speech_id": "116804127X00220071012_012",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2007-10-12",
            "speech_text": "○坂本（哲）委員　自民党・無所属会派の坂本哲志でございます。\r\n　平田委員が、国家財政あるいは国の景気という、国の立場からの御質問をされました。私は、関連して地方の立場から、地方財政あるいは道州制の導入、そういったものについて質問をさせていただきたいと思います。\r\n　参議院選挙で、自民党に対して、地方の反乱という形で大変な反発が起きました。農林業を中心といたします第一次産業の低迷、あるいは地方の中小商店街の行き詰まり、そういったものが主な原因でございますけれども、やはり、地方財政が非常に厳しくなった、そして住民のニーズに、厳しくなった地方財政の中でこたえることができなくなった、それに対する住民の方々の不満あるいは将来に対する不安、こういったものが選挙の結果となってあらわれたんだろうと思っております。\r\n　小泉政権のもとで三位一体の改革が行われました。趣旨は理解できます。いいと思います。少しでも補助金をカットして、あるいは地方交付税を改革して、自由に使えるお金を地方に回そうということであったわけですけれども、結果として、やはり地方の財政が厳しくなった、地方交付税が削減された、補助金がなくなった、パイが少なくなった、そのことだけが残るような実態になってまいりました。\r\n　そこで、地方の財政を少しでも潤すためには、やはり税の国と地方の配分、こういったものをもう一回考え直さなければいけないときに来ているというふうに思います。そして、地方に手厚く配分する中で、税の偏在をできる限り是正していくということが大切であります。\r\n　諸外国を見ましても、連邦制をとっておりますドイツやカナダなどは、地方の持ち分、地方の歳出は、そのほとんど一〇〇％近くが地方の歳入で賄われておりますし、単一国家でございますフランスやスウェーデンにいたしましても、六〇％あるいは七五％以上が地方の税収によって賄われている。まさに地方分権というのは先進諸国では当然であるというふうに思いますが、日本の場合には、自主財源三七％であります。地方交付税を加えましても五五％程度であるところでございますので、この配分の是正というのは、ぜひ私は必要であると思っております。\r\n　そして、どこから手をつけていくか。近年言われております法人事業税そして法人住民税、このいわゆる法人二税の配分基準をもう一度見直すべきではないかというふうに思います。平成十七年度の税制改革で一たんこの基準は見直されたわけでございますけれども、やはりそれでも足りない。もう少し切り込むべきだというふうに思います。\r\n　それからもう一つ、自民党の方でつくっておられます、真の地方自治を確立する議員連盟の方で、この法人二税を地方共同税として一たんプールしようじゃないか、そしてそれを各地方の面積や人口に応じて再配分しようではないかというような提言がなされました。私は、これは傾聴に値する提言であると思います。もちろん、そうなった場合に、地方交付税との絡み、そういったものを詰めていかなければなりませんけれども、これから検討をしていかなければならない問題であると思います。\r\n　それから、税の偏在をなくすためには、将来的に地方消費税を拡充させる、このことも大事ではなかろうかと思っております。もちろん、消費税の引き上げというのが大前提になりますけれども、現在、五％の消費税のうち一％が地方に回されておりますけれども、この割合を拡充することによって地方間の税の偏在を少しでも是正する、あるいは地方の財源を少しでも豊かにする、こういう方向で考えるべきではないかと思います。\r\n　この三点につきまして、法人二税の問題、あるいは地方共同税の問題、そして地方消費税の問題につきまして、増田総務大臣に御答弁をお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804127X00220071012/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "農林業を中心といたします第一次産業の低迷、あるいは地方の中小商店街の行き詰まり、そういったものが主な原因でございますけれども、やはり、地方財政が非常に厳しくなった、そして住民のニーズに、厳しくなった地方財政の中でこたえることができなくなった、それに対する住民の方々の不満あるいは将来に対する不安、こういったものが選挙の結果となってあらわれたんだろうと思っております",
                "\r\n　そこで、地方の財政を少しでも潤すためには、やはり税の国と地方の配分、こういったものをもう一回考え直さなければいけないときに来ているというふうに思います",
                "そして、地方に手厚く配分する中で、税の偏在をできる限り是正していくということが大切であります",
                "地方交付税を加えましても五五％程度であるところでございますので、この配分の是正というのは、ぜひ私は必要であると思っております",
                "近年言われております法人事業税そして法人住民税、このいわゆる法人二税の配分基準をもう一度見直すべきではないかというふうに思います",
                "平成十七年度の税制改革で一たんこの基準は見直されたわけでございますけれども、やはりそれでも足りない",
                "もう少し切り込むべきだというふうに思います",
                "私は、これは傾聴に値する提言であると思います",
                "もちろん、そうなった場合に、地方交付税との絡み、そういったものを詰めていかなければなりませんけれども、これから検討をしていかなければならない問題であると思います",
                "\r\n　それから、税の偏在をなくすためには、将来的に地方消費税を拡充させる、このことも大事ではなかろうかと思っております",
                "もちろん、消費税の引き上げというのが大前提になりますけれども、現在、五％の消費税のうち一％が地方に回されておりますけれども、この割合を拡充することによって地方間の税の偏在を少しでも是正する、あるいは地方の財源を少しでも豊かにする、こういう方向で考えるべきではないかと思います"
            ]
        }
    ]
}