{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "120404889X00520210224_024",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○阿部委員　大臣には、この経緯が異常であるというふうに認識していただければ、正常化されることもあろうかと思います。\r\n　おまけに、会計検査院からも指摘されておりますけれども、いわゆる定員割れが大変多いわけです。すなわち、需要と供給、どう見積もって予算を立てていくか、これはもう本当に初歩的なことですので、それすらできていないと。内閣府が取った予算をそのまま育成協会に投げて、計画が緩くて余らせてという連続でありますので、よろしくお願いいたします。\r\n　最後の御質問をさせていただきますが、いわゆるＩＲ事業における課税についてでございます。\r\n　私どもの政党は、ＩＲそのものに、日本の中にいわゆる導入するＩＲ推進ということには反対の立場を取っておりますが、今日お尋ねしたいのは、税は社会の姿を表すと申しますので、このＩＲ事業の税制がどうであるかということであります。\r\n　皆さんのお手元、国と地方自治体が右左で出ておりますが、国では既にカジノの管理委員会が設置され、基本方針が出て、パブコメが取られましたが、実は、このパブリックコメントの際には、カジノに来られた方にどんな課税をするかが全く示されておりませんでした。その後、最近になり、国土交通省の方から、下にありますような要望、所得税については公営ギャンブル並みの課税にしてほしい、消費税、法人税など、各々の税についての要望がございます。\r\n　まず、第一点目の所得税ですが、国土交通省は、公営ギャンブル並みということをお願いされましたが、自民党、公明党の皆さんからは、外国の方がこれに加わる場合は非課税とするという案が出てございます。\r\n　時間の関係で大変恐縮ですが、国土交通副大臣並びに経済産業副大臣に、今後どのようにされていくのか、申し訳ありません、この御答弁。特に、私は、大体、外から来る方はお金持ちです、しっかり課税していただいていいと思います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "すなわち、需要と供給、どう見積もって予算を立てていくか、これはもう本当に初歩的なことですので、それすらできていないと"
            ]
        },
        {
            "speech_id": "119805254X01620190409_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○阿部知子君　立憲民主党・無所属フォーラムの阿部知子です。\r\n　私は、会派を代表して、政府提出の子ども・子育て支援法の一部を改正する法律案に対し、反対の立場から討論をいたします。（拍手）\r\n　冒頭、塚田一郎国土交通副大臣の四月一日の下関北九州道路調査費に関するそんたく発言並びに四月五日付辞任について一言申し上げます。\r\n　安倍政権のもとでのそんたく疑惑は、森友学園問題に始まり、加計学園問題、統計不正問題、今回の道路問題に至るまで後を絶ちません。\r\n　もしも塚田氏のそんたく発言が事実であれば、これまでの事案と同様、著しい行政の私物化です。また、虚偽であっても、有権者に公然とうそをついたことになります。いずれであっても、主権者国民の知る権利を著しく侵害し、立憲主義を踏みにじるものであり、到底許されるものではありません。\r\n　安倍総理にあっては、辞任を追認するのではなく、罷免の上、総理御自身もまた任命責任をとるべきです。\r\n　そんたく政治を横行させている原因は安倍政権そのものにあり、国民の信頼を回復することこそ急務と考えます。\r\n　さて、このたびの子ども・子育て支援法改正とそれに伴う幼児教育の無償化に立憲民主党として反対せねばならないことは、大変残念です。\r\n　二十一世紀に入って間もなく、世界各国で幼児期の教育について注目が高まり、子供のよりよい将来のために、早期幼児教育と保育の質を高めることがＯＥＣＤにおいても重要な政策目標となりました。\r\n　我が国においても、このことを課題として、幼保一体化あるいは幼保一元化として、政権のいずれを問わず取り組まれてきました。\r\n　子ども・子育て支援法もそうした中で二〇一二年に成立し、その第二条に、「全ての子どもが健やかに成長するように支援するものであって、良質かつ適切なものでなければならない。」とされました。\r\n　ところが、一昨年秋の衆議院の解散・総選挙を前に、安倍総理は、みずからの看板政策として、消費税増税の使途を幼児教育の無償化にまで拡大することを掲げました。そして、三から五歳児の幼稚園、保育園の保護者負担の軽減を所得制限なく行うことを無償化と言いかえ、この言葉をひとり歩きさせてきました。\r\n　この過程で、年来の課題であった待機児童対策が進まないゼロから二歳児は低所得世帯のみの給付に限られる一方、三から五歳児においては、保育の質の担保されない認可外保育施設にまで支給対象が拡大されました。\r\n　すなわち、ゼロから五歳の全ての子供に対する完全無償化でもなく、おまけに待機児童は全く枠外に置かれ、良質かつ適切とはほど遠いものまで取り込んだのです。\r\n　子ども・子育て政策の根幹をゆがめた本改正案について、以下、具体的に言及します。\r\n　第一の問題は、その財源を消費税増税に求めた点です。\r\n　これまで消費税は、専ら社会保障の財源とうたわれ、二〇一二年の社会保障改革推進法で新たに少子化対策が加えられましたが、一昨年の安倍総理の提案は、幼児の保育、教育の経費をもここに含めようとするものです。\r\n　今回、三から五歳児の無償化に要する費用が年間八千億円で、さらに、今後、それをゼロから二歳児にも所得制限なく拡大する方針なら、一体その総額はどれくらいとなり、また、財源はどこに求めるのでしょうか。さらなる消費増税が不可避となります。今回の給付は、長期方針も一貫性もない、安易かつ目先のばらまきであると断ぜざるを得ません。\r\n　まして、逆進性の高い消費税を三から五歳児に所得制限なく給付すれば、高所得者層に手厚く、そもそも待機児童が給付の枠外では、子育て世代に格差の拡大と著しい分断をもたらします。\r\n　第二に、何といっても深刻な待機児童問題を悪化させると同時に、保育の質を低下させることです。\r\n　立憲民主党では、一昨年春、保護者からの切実な声を受けて、待機児童の解消に取り組むためには、保育の受皿施設だけでなく、それを担う人材こそ重要と考え、保育士の処遇改善法案を五野党一会派で取りまとめて提案してまいりましたが、いまだに審議もされておりません。\r\n　保育士の賃金の低さは今も抜本的には解消されず、加えて保育士の数が少ないことが、現場での長時間労働や妊娠をはばかる状況を生み、マタハラにつながっています。\r\n　さらに、最近、児童への虐待報道が相次ぐなど、長年親子を支えてきた保育現場は疲弊し、余力をなくしています。\r\n　政府は、二〇一四年には、保育の量的拡充と質の改善は車の両輪であるとして、保育士の配置をふやし、一歳児では五人に一人、四、五歳児では二十五人に一人にふやす予定でした。政府は、今、みずからそれを放棄したまま無償化を先行させようとしていますが、これはさらなる保育士の離職と保育現場の劣化を招きます。充実した保育を願う現場からも、保育の質が低下するなどの声が上がり、民間アンケートでは、無償化には七割近くの保育士が反対を表明したとの結果があります。\r\n　第三に、認可外保育施設を給付の対象としたことは論外です。\r\n　指導監督基準すら満たさない施設で保育、教育されることは、良質かつ適切どころか、時に子供たちの命の危険に結びつきます。経過措置の五年や自治体ごとの判断に委ねるべきものではありません。\r\n　第四に、この間の審議を通して、二〇一六年から開始された企業主導型保育所の抱える問題が隠蔽、放置されていることが明らかになりました。\r\n　企業主導型保育所は、企業拠出金を財源とした交付金制度のもとに、保育事業者を募集し、整備、運営されるものです。施設整備費や運営費を助成する業務は内閣府が公益財団法人児童育成協会に委託し、協会はその監査業務の大部分を株式会社パソナに再委託しています。\r\n　ところが、昨年暮れに、突然の閉園で行き場を失う園児や保護者の戸惑いが報道されたことをきっかけに、交付金の虚偽申請や不正受給が明らかになりました。\r\n　その全容把握のために再三再四政府に資料を求めると、制度開始後わずか二年足らずで二法人が事業資格を取り消され、交付金でつくったばかりの保育所を譲渡するいわゆる保育園転がしは十一法人二十八施設、さらに、民事再生手続中が二法人九施設、休止保育園は十法人十一施設あると判明をいたしました。\r\n　さらに、企業拠出金の執行状況も明らかにせよと求め続けてやっと出してきたデータを見ると、初年度は、約八百億円の予算のうち百九十四億円しか使わず、六百億円を余らせ、二年度は、千三百億円も拠出させて八百億円しか使わず、五百億円も余らせ、二年間で千百億が余剰に積み上がっています。にもかかわらず、二〇一八年には企業拠出金の負担額が引き上げられたのです。余りにずさんな執行状況であり、年金特別会計での処理が更にそれを見えづらくしています。\r\n　世田谷区など自治体からの指摘を受けて、内閣府は企業主導型保育事業の円滑な実施に向けた検討委員会を立ち上げて検証を始めましたが、こうした実態はいまだ未検証です。企業主導型保育は、安倍総理の肝いりで、経済界からの支援を仰いでハードの増設を急がせたものですが、その運営や保育人材確保に当たっては、内閣府としてしっかりと子供の保育に責任を持つ体制もないままに今日まで来ています。\r\n　今回の無償化も、多くの論点も積み残したまま、消費税増税の負担軽減の手段であるかのように、その実施が急がれています。子供たちの時間も子育ての時間も二度と戻りません。ここで立ちどまり、選挙目当てではなく、子どもの権利条約にのっとった、子供にとって最善の保育や教育のあり方を徹底論議すべきときと考えます。\r\n　問題山積みの子ども・子育て支援法改正案であることを強調し、以上、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/9",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　もしも塚田氏のそんたく発言が事実であれば、これまでの事案と同様、著しい行政の私物化です",
                "また、虚偽であっても、有権者に公然とうそをついたことになります",
                "いずれであっても、主権者国民の知る権利を著しく侵害し、立憲主義を踏みにじるものであり、到底許されるものではありません",
                "\r\n　安倍総理にあっては、辞任を追認するのではなく、罷免の上、総理御自身もまた任命責任をとるべきです",
                "\r\n　そんたく政治を横行させている原因は安倍政権そのものにあり、国民の信頼を回復することこそ急務と考えます",
                "\r\n　さて、このたびの子ども・子育て支援法改正とそれに伴う幼児教育の無償化に立憲民主党として反対せねばならないことは、大変残念です",
                "\r\n　第一の問題は、その財源を消費税増税に求めた点です",
                "\r\n　今回、三から五歳児の無償化に要する費用が年間八千億円で、さらに、今後、それをゼロから二歳児にも所得制限なく拡大する方針なら、一体その総額はどれくらいとなり、また、財源はどこに求めるのでしょうか",
                "さらなる消費増税が不可避となります",
                "今回の給付は、長期方針も一貫性もない、安易かつ目先のばらまきであると断ぜざるを得ません",
                "政府は、今、みずからそれを放棄したまま無償化を先行させようとしていますが、これはさらなる保育士の離職と保育現場の劣化を招きます",
                "\r\n　第三に、認可外保育施設を給付の対象としたことは論外です",
                "経過措置の五年や自治体ごとの判断に委ねるべきものではありません",
                "企業主導型保育は、安倍総理の肝いりで、経済界からの支援を仰いでハードの増設を急がせたものですが、その運営や保育人材確保に当たっては、内閣府としてしっかりと子供の保育に責任を持つ体制もないままに今日まで来ています",
                "\r\n　今回の無償化も、多くの論点も積み残したまま、消費税増税の負担軽減の手段であるかのように、その実施が急がれています",
                "ここで立ちどまり、選挙目当てではなく、子どもの権利条約にのっとった、子供にとって最善の保育や教育のあり方を徹底論議すべきときと考えます"
            ]
        },
        {
            "speech_id": "119804889X00920190327_171",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-27",
            "speech_text": "○阿部委員　私が申し上げたいのは、地方自治体によって差があっていいのかということです。これは、ナショナルミニマムとしての子供たちの育つ権利です。子どもの権利条約にのっとれば、どこの自治体に生まれたから、ここは認可外の保育園もちゃんと見ている、こっちは見ていない、だから、あなたの県、例えばＡ県に生まれた子供は、ちゃんと見ていて、それをその自治体が給付の対象としますからいいですよではないのです。ナショナルミニマムは、子供たち全てに向かって公平で公正でなくてはいけません。どこの自治体に生まれようと差があってはいけないのが子供の育つ権利であります。\r\n　それを、大臣がそのように、自治体ごとにちゃんと認可外でもやっているところがあるとおっしゃること自身が、私は、子供の育ち行く保障にならないと思います。現状は、それはさまざま、いろいろな経済的要因があろうかと思います。でも、向かうべき理念を指し示さないと、こうした国の子育て支援は道を過つと思います。\r\n　おまけに、待機児童の有無という外的要因です。これによって子供に分断線を入れていくということの問題を指摘しています。例えば、ゼロから五歳にして、無償化の額を下げてもよいのかもしれません。いろいろな考え方、そこに線を引かない考え方、待機児童があることの対策は、政府もお認めのように全力でやっているのですから、私は、物の考え方、子供の育ちを支援するとは何かということにおいて、今回の法案の手順は誤っていると思います。\r\n　かつ、この経済的条項が、良質かつ適切であるものに加えという、加え以降は、子供の保育者の経済的負担の軽減に適切に配慮される。子供の保育者の経済的状況に適切に配慮されるとは、通常は応能負担を申します。私は、前段の全員への無償化が、今この国の経済状況の中で優先順位がつけられないのであれば、当面、それは、経済的な困窮度の高い方からやっていくというのは仕方ない、次善だと思います。\r\n　大臣、これは二重で手順が間違っています。三から五を優先させて、そしてゼロから二と分断をしたこと、そして、プラス、三から五でも、経済的に比較的中高位の方々に現実には多くの消費税の増税分が行き渡ること、この二つは本来の子供支援ではないと思います。\r\n　次の質問に行かせていただきます。\r\n　大臣にせんだって私が宿題とさせていただいた部分です。きょうは財務副大臣にもお越しいただいていますので、お待たせして申しわけありませんが、開いて三ページ、見ていただきますと、ここには、これは平成二十六年につくられた子ども・子育て支援の量的拡充と質の改善というところで、前回も取り上げさせていただきましたが、質の改善のところの、現状において、三歳児の配置基準が二十対一を十五対一、職員さんの配置基準ですね、一歳児を六対一を五対一にする、四、五歳の職員配置を三十対一を二十五対一にする、この三つが並んでおりますうち、現状進んでおるのは三歳児の職員配置の改善のみであります。\r\n　実は、一番大変なのは一歳児です。あっちに走る子、お昼寝をする子、泣く子、御飯の子、うんちをしているときもあるかもしれない、さまざまな要求が四方八方に散る一歳児。本当に一人で六人なんて、千手観音でもあるまいし、できないのです。だから、せめて五対一、多くの自治体は独自の加配でここに踏み込んでいます、事故が怖いから。でも、国はこれもやっていない。そして、今度無償化になるというところの四、五歳児のところも相変わらず三十対一であります。\r\n　なぜこの二つが置いてきぼりにされているのか、財務省がなぜここに財布のひもを開かないのか、この点について御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00920190327/171",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "子どもの権利条約にのっとれば、どこの自治体に生まれたから、ここは認可外の保育園もちゃんと見ている、こっちは見ていない、だから、あなたの県、例えばＡ県に生まれた子供は、ちゃんと見ていて、それをその自治体が給付の対象としますからいいですよではないのです",
                "ナショナルミニマムは、子供たち全てに向かって公平で公正でなくてはいけません",
                "どこの自治体に生まれようと差があってはいけないのが子供の育つ権利であります",
                "\r\n　それを、大臣がそのように、自治体ごとにちゃんと認可外でもやっているところがあるとおっしゃること自身が、私は、子供の育ち行く保障にならないと思います",
                "現状は、それはさまざま、いろいろな経済的要因があろうかと思います",
                "でも、向かうべき理念を指し示さないと、こうした国の子育て支援は道を過つと思います",
                "例えば、ゼロから五歳にして、無償化の額を下げてもよいのかもしれません",
                "いろいろな考え方、そこに線を引かない考え方、待機児童があることの対策は、政府もお認めのように全力でやっているのですから、私は、物の考え方、子供の育ちを支援するとは何かということにおいて、今回の法案の手順は誤っていると思います",
                "私は、前段の全員への無償化が、今この国の経済状況の中で優先順位がつけられないのであれば、当面、それは、経済的な困窮度の高い方からやっていくというのは仕方ない、次善だと思います",
                "三から五を優先させて、そしてゼロから二と分断をしたこと、そして、プラス、三から五でも、経済的に比較的中高位の方々に現実には多くの消費税の増税分が行き渡ること、この二つは本来の子供支援ではないと思います",
                "本当に一人で六人なんて、千手観音でもあるまいし、できないのです"
            ]
        },
        {
            "speech_id": "119205254X01520161129_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-11-29",
            "speech_text": "○阿部知子君　民進党の阿部知子です。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました厚生労働委員長丹羽秀樹君解任決議案に対して、賛成の立場から討論を行います。（拍手）\r\n　賛成する理由は、丹羽君が、厚生労働省や厚生労働委員会が最優先で取り組まねばならない国民的な喫緊の課題である長時間労働と相次ぐ過労死の現実を前にして、これを是正すべく野党が提出した長時間労働規制法案を放置したまま年金カット法案の審議を優先させたばかりか、基本となるはずの厚生労働省の試算も恣意的であり、かつ、十分な審議もせずに、強行採決によって幕引きを図ったことです。\r\n　若者の非正規、不安定雇用と対をなす正社員の長時間労働や、パワハラ、セクハラの横行などによる自死、過労死問題は、実は年金の大事な支え手である次世代が著しく疲弊し、その役割を担うことができないという危機的な状況の反映です。このことにしっかりと対処しない政治は、そもそも未来を語ることができないはずであります。\r\n　今回の内閣提出の法案が、専ら将来世代への給付増をうたいながら、現実には人間的に働くことすらかなわない生身の若者に目が注がれていないということは、実は、法案に盛り込まれた高齢者の年金削減でも全く同じ構造だと思います。\r\n　そもそも、二〇〇四年に成立した年金のマクロ経済スライドの仕組みは、それまでの基礎的暮らしを支えるための給付を目指した年金体系から、少子高齢社会が進む中で、現役世代の保険料率に上限を定め、物価上昇にスライドをかけて給付を抑制することで世代間のバランスを保とうとしたものです。それが基礎年金部分にも及ぶことは大きな問題との指摘もある中で、二〇一四年財政検証においては、スライド調整期間が長期化し、二〇四三年にまで及ぶことが明らかになりました。\r\n　加えて、今回の改正法案に盛り込まれた年金カットの新ルールが発動されると、物価が上がっても、賃金が下がれば、それに合わせて年金が下がることになってしまいます。新ルールが発動される都度、物価と年金の水準がどんどん乖離していってしまいます。\r\n　こうして、物価上昇に見合う給付増はなく、賃金低下の分、さらに年金額が減っていくおそれがあるわけですが、そもそも、現在でも基礎年金だけで生活していくことは極めて難しいのが実情です。\r\n　二〇〇九年から二〇一四年に至る五年間を見ても、税、社会保険料負担を勘案すると実質的な生活保護基準に及ばない貧困世帯高齢者数は、六百四十万人から七百九十一万人まで約百五十万人増加したとの推計があります。既に、生活保護を受給する高齢者は増加し続け、受給者全体の半数を超えております。にもかかわらず、マクロ経済スライドによって二〇四三年までに基礎年金の所得代替率は今よりも三割減ることになっております。加えて、年金カットの新ルールが適用されれば、高齢者の貧困化は一層加速し、さらに消費税負担増の影響も緩和される見通しがありません。生活困窮に陥るのは目に見えています。\r\n　政府・与党は年金カット法案を将来年金確保法案と呼びますが、目前の高齢者の困窮にはあえて目をつぶったとしても、実は、将来世代の年金給付増に与える効果もあるかなしかのものであります。\r\n　また、ここで使われるいわゆる所得代替率の話もあくまで絵に描いた餅にすぎず、夫が正社員として四十年間働き、妻は専業主婦という世帯をモデルにした比較でしかありません。現実にはふえる一方の御高齢者のひとり暮らし、とりわけ最も厳しい状況に置かれる女性の高齢者の問題は、全く検討の対象ですらありません。女性の多様な人生、シングルや離婚、母子家庭等の現実、あるいは男女間の賃金、雇用条件等の格差の実態を踏まえた年金と生活保障の検討も不可欠です。\r\n　本来、年金試算とは、ジェンダーも含めてさまざまな属性や経歴を持つ高齢者のおのおのを視野に置くべきであり、政府とは独立した機関による推計にのっとり、労働力喪失の補填としての年金給付制度が設計されねばならないと考えます。あわせて、基礎的暮らしを保障するための政策パッケージもなくてはなりません。すなわち、年金制度の内外を問わず、現金給付と医療、介護、福祉、住宅等の現物給付をどう組み合わせていくかという政策こそが最も必要とされております。\r\n　今、政府がやるべきことは、既にマクロ経済スライドで年金額が将来大きく毀損されることへの対応も含めて、これを一日も早く終わらせるために最も有効とされる非正規労働者への厚生年金適用の抜本的拡大を行うことです。適用拡大は、現在四十代、五十代の年金給付増には直ちに直結しませんが、若い世代の将来の年金を確保する、まさに将来世代年金確保のために一刻の猶予もありません。\r\n　厚生労働委員会では、これからも、国民生活に重大な影響を及ぼす法案や案件の審議がメジロ押しです。\r\n　例えば、過重な長時間労働を課し、過労死を促進する残業代ゼロ法案も俎上に上っています。この法案によって導入される高度プロフェッショナル制度は、企業の残業代等の支払い義務を免除して、合法的に過重な長時間労働を課すものです。\r\n　さらに、残業代ゼロ法案には、事実上の残業代ゼロで長時間労働の温床となっている裁量労働制の対象者を拡大することも盛り込まれております。年収要件などがないため、中低所得の労働者、若年労働者も対象になってしまいます。残業代を払わず過重な長時間労働をさせるブラック企業を喜ばせるだけの法案です。\r\n　厚生労働委員会の本来の役割を取り違える丹羽君が委員長にとどまれば、残業代ゼロ法案もいとも簡単に成立し、働く環境がますます悪化してしまいます。\r\n　さらに、安倍政権は、働き方改革に関する法案を検討していくとしていますが、世界で一番企業が活躍しやすい国を目指す安倍政権が、いかに耳当たりのよいキャッチフレーズを繰り返すとしても、真に働く者のためになる法律をつくるとは到底考えられません。まして、丹羽君のもとでは、十分な審議時間が確保されず、法案の問題点が精査されないままに打ち切られてしまうことが容易に想像できます。\r\n　子供、若者から高齢者まで、その暮らし、仕事、そして命までをも左右する法案を審議する厚生労働委員会において、緊急課題を脇に置き、熟議の民主主義の原則も放り出すような丹羽君が委員長にふさわしくないことは明らかです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X01520161129/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　賛成する理由は、丹羽君が、厚生労働省や厚生労働委員会が最優先で取り組まねばならない国民的な喫緊の課題である長時間労働と相次ぐ過労死の現実を前にして、これを是正すべく野党が提出した長時間労働規制法案を放置したまま年金カット法案の審議を優先させたばかりか、基本となるはずの厚生労働省の試算も恣意的であり、かつ、十分な審議もせずに、強行採決によって幕引きを図ったことです",
                "このことにしっかりと対処しない政治は、そもそも未来を語ることができないはずであります",
                "\r\n　今回の内閣提出の法案が、専ら将来世代への給付増をうたいながら、現実には人間的に働くことすらかなわない生身の若者に目が注がれていないということは、実は、法案に盛り込まれた高齢者の年金削減でも全く同じ構造だと思います",
                "加えて、年金カットの新ルールが適用されれば、高齢者の貧困化は一層加速し、さらに消費税負担増の影響も緩和される見通しがありません",
                "現実にはふえる一方の御高齢者のひとり暮らし、とりわけ最も厳しい状況に置かれる女性の高齢者の問題は、全く検討の対象ですらありません",
                "女性の多様な人生、シングルや離婚、母子家庭等の現実、あるいは男女間の賃金、雇用条件等の格差の実態を踏まえた年金と生活保障の検討も不可欠です",
                "\r\n　本来、年金試算とは、ジェンダーも含めてさまざまな属性や経歴を持つ高齢者のおのおのを視野に置くべきであり、政府とは独立した機関による推計にのっとり、労働力喪失の補填としての年金給付制度が設計されねばならないと考えます",
                "あわせて、基礎的暮らしを保障するための政策パッケージもなくてはなりません",
                "適用拡大は、現在四十代、五十代の年金給付増には直ちに直結しませんが、若い世代の将来の年金を確保する、まさに将来世代年金確保のために一刻の猶予もありません",
                "残業代を払わず過重な長時間労働をさせるブラック企業を喜ばせるだけの法案です",
                "\r\n　厚生労働委員会の本来の役割を取り違える丹羽君が委員長にとどまれば、残業代ゼロ法案もいとも簡単に成立し、働く環境がますます悪化してしまいます",
                "\r\n　さらに、安倍政権は、働き方改革に関する法案を検討していくとしていますが、世界で一番企業が活躍しやすい国を目指す安倍政権が、いかに耳当たりのよいキャッチフレーズを繰り返すとしても、真に働く者のためになる法律をつくるとは到底考えられません",
                "まして、丹羽君のもとでは、十分な審議時間が確保されず、法案の問題点が精査されないままに打ち切られてしまうことが容易に想像できます",
                "\r\n　子供、若者から高齢者まで、その暮らし、仕事、そして命までをも左右する法案を審議する厚生労働委員会において、緊急課題を脇に置き、熟議の民主主義の原則も放り出すような丹羽君が委員長にふさわしくないことは明らかです"
            ]
        },
        {
            "speech_id": "118104260X00320121114_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○阿部委員　私は、三井さんはすごくお人柄がいいから、余り意地悪おばさんでやりたくないのですけれども、でもやはり、試算根拠、子ども手当の場合も試算根拠がおありになったんですよね、実は。\r\n　やはり、国民に納得してもらうには、私たちはこれとこれとこれだけはあなたの暮らしを支えますよというのでなければ、その財源のとり方は違うんですけれども、私は、民主党に最低保障年金の考えは捨てていただきたくないんですね。\r\n　財源は私どもは消費税と考えませんけれども、実は、年金部分をしっかりとこれだけ国民にお約束できますとやらないと、先ほど申しました、生活保護では医療費の扶助があるわけですよ、どう考えても、生活保護の方が実際に医療にもかかれる状態になってしまうわけです。今、生活保護の方を下げよう、下げようと言いますが、そんなことをしたら社会がもちません。\r\n　そこで、次回質問の機会があるかどうかわかりませんが、御党の七万円の根拠、糸川さん、いいですか、それ、答えてくれますか。\r\n　では、それはかえさせていただいて、とにかく三井大臣の御認識としては、今の基礎年金では足りないらしい、七万円くらいはあった方がいいだろうと、落差があるということは共感をいたしていただきましたので、それでよしとして、そして、そのただでも足りない基礎年金がどんどん減っていっているというのが、この間のずっと改革なんですね。\r\n　昭和六十一年、一九八六年に、月額五万円と決められた、先ほどの食料費、住居費、光熱費及び被服費、これは必要最低限、医療費は除いても五万円と決めて、六十一年に始まりましたね。そのときの、逆に、総務省の調査の今の四つの項目の合計は四万七千六百一円。だから、その四つをほぼカバーするくらいの基礎年金を決めたんですよ。ところが、どんどんこの消費実態調査と基礎年金の間が開いていったんですね。\r\n　三井大臣、御存じでしょうか、医療を入れない四項目でも基礎年金の額の方が消費実態調査を下回っちゃったのがいつであるか。これも投げてありますので、質問予告してありますので、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/110",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　やはり、国民に納得してもらうには、私たちはこれとこれとこれだけはあなたの暮らしを支えますよというのでなければ、その財源のとり方は違うんですけれども、私は、民主党に最低保障年金の考えは捨てていただきたくないんですね",
                "今、生活保護の方を下げよう、下げようと言いますが、そんなことをしたら社会がもちません",
                "\r\n　では、それはかえさせていただいて、とにかく三井大臣の御認識としては、今の基礎年金では足りないらしい、七万円くらいはあった方がいいだろうと、落差があるということは共感をいたしていただきましたので、それでよしとして、そして、そのただでも足りない基礎年金がどんどん減っていっているというのが、この間のずっと改革なんですね"
            ]
        },
        {
            "speech_id": "118104260X00320121114_147",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○阿部委員　私は、社会民主党・市民連合を代表し、国民年金法等の一部を改正する法律等の一部を改正する法律案に対する修正案並びに年金生活者支援給付金の支給に関する法律案について、反対の立場で討論を行います。\r\n　また、みんなの党の修正案は、検討の時間、ゆとりなく、反対せざるを得ません。\r\n　まず、国民年金法の改正案についてです。\r\n　本法案は、さきの通常国会で、民主、自民、公明三党の強引な手法によって決まった消費税増税法による増収分を年金特例公債の償還財源として、基礎年金の国庫負担割合を二分の一にするものであります。デフレ下で社会経済に著しい影響を及ぼす消費税率の引き上げは行うべきではないとする社民党としては、この案は到底容認できません。\r\n　また、将来世代への影響を考えると、特例水準は原則として解消すべきでありますが、政府は、まず、みずからの経済見通しの甘さをこそ反省すべきです。\r\n　消費者物価指数の下落により、公的年金の支給額は二年連続で引き下げられており、特例水準の解消分が加われば、低所得の年金受給者にとって、その影響は非常に深刻です。\r\n　さらに、特例水準の解消がマクロ経済スライドの発動につながることも懸念します。マクロ経済スライドによる一律的な給付の実質カットは、特に老齢基礎年金のみの受給者に影響が大きく、医療にすらアクセスできない高齢者の貧困を助長し、生活保護受給に頼らざるを得ない高齢者もふえることでしょう。\r\n　次に、年金生活者支援法案についてです。\r\n　本法案は、民主、自民、公明三党の野合の産物であり、議会の形骸化そのものです。そもそも、年金制度の枠外での福祉的措置とされますが、年金保険料の納付実績等に応じて給付の額が決まるため、年金額が低ければ給付額も少なく、生活支援としての効果は薄く、限定的です。最大月五千円という額の根拠も明確ではありません。\r\n　さらに、逆転現象の防止とはいえ、低所得とされない人に福祉的な措置が行われることは道理が合わず、政策的効果に比べ、事務負担、事務コストが大き過ぎます。そもそも、保険料に応じて給付を行うという現行年金制度の原則をゆがめることになりかねません。年金制度は数理の分野であり、正確なデータ、徹底した数理計算、正確な年金記録、そして情報公開こそが、国民の信頼を得ることができるものです。\r\n　消費増税の批判をかわすために、福祉的な措置なるものを導入するというような安易な考え方は、決して容認できません。\r\n　以上、私の反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/147",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　また、みんなの党の修正案は、検討の時間、ゆとりなく、反対せざるを得ません",
                "デフレ下で社会経済に著しい影響を及ぼす消費税率の引き上げは行うべきではないとする社民党としては、この案は到底容認できません",
                "\r\n　また、将来世代への影響を考えると、特例水準は原則として解消すべきでありますが、政府は、まず、みずからの経済見通しの甘さをこそ反省すべきです",
                "\r\n　さらに、特例水準の解消がマクロ経済スライドの発動につながることも懸念します",
                "\r\n　本法案は、民主、自民、公明三党の野合の産物であり、議会の形骸化そのものです",
                "そもそも、保険料に応じて給付を行うという現行年金制度の原則をゆがめることになりかねません",
                "\r\n　消費増税の批判をかわすために、福祉的な措置なるものを導入するというような安易な考え方は、決して容認できません"
            ]
        },
        {
            "speech_id": "118105254X00320121101_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○阿部知子君　社会民主党・市民連合を代表して、野田内閣総理大臣所信表明演説に対し、質問をいたします。（拍手）\r\n　まず、冒頭に指摘をいたしますが、十月二十九日の所信、さらに各党質疑への御答弁を拝聴しながら、現下の社会経済情勢に対する野田総理の危機感の乏しさ、加えて、政権交代後三年を経た初心の後退、さらには、進むべき方向性への具体策のなさ等を感じたのは、私のみではないと思います。二十回以上繰り返されたあすへの責任も、むなしく響きます。\r\n　昨年三月十一日の東日本大震災から数えて二度目の冬を迎えようとする今日、復興のためと称して打たれた数々の経済政策は早くもその効果が薄れ、月例経済報告もこの三カ月間連続で弱含み、生産や雇用にも陰りが見えています。\r\n　世界経済という外的要因のみならず、日中関係の悪化という政治リスクの中で、対中貿易の落ち込みや観光分野に与える影響も極めて大きな懸念材料です。\r\n　このような状況下で、総理は、なぜ、もっと胸襟を開いて、早急に大胆な補正予算を組むことの必要性と協力を野党に呼びかけないのでしょうか。総理の見解を伺います。\r\n　さきに決定された予備費等を用いた四千二百二十六億円の経済対策は、誰が考えても余りにも場当たり的で、かつ、本格的な経済対策が先送りされることによって、戦略性の乏しいものになっています。おまけに、二〇一四年四月に消費税増税が予定されるとあれば、中小企業の皆さんは、身をすくめるような思いで先行きに不安を持っておられます。\r\n　二カ月連続で日銀の金融緩和が行われても、実体経済を立て直す産業政策、経済対策が伴わなければ、その効果もありません。\r\n　今こそ、政権交代の当初に構想した国家戦略室の機能を十分に発揮させて、まず、私ども社民党からも強く主張した、低炭素社会の実現と再生可能エネルギーの普及に全力を挙げて取り組むべきだと考えます。これまで歴代六人の大臣が国家戦略を担当されましたが、そうした力強いメッセージが実現されることは、今日までありませんでした。\r\n　ちなみに、省エネを初めとする低炭素社会の実現や再生可能エネルギーの普及は、家庭やオフィス、そして産業界を含めた国民各層の参加のもとに、すぐれて地方分散型のエネルギー・産業構造への転換を可能とするものであり、地域活性化と雇用にも直結するものと考えます。総理に、実効性のある取り組みについてお尋ねをいたします。\r\n　次に、冒頭で指摘いたしました初心の後退、すなわち、野田総理が述べられた、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会への道筋がどうなったのかを伺います。\r\n　確かに、政権交代以降、リーマン・ショックで五・四％まで上昇していた完全失業率は、景気の持ち直しに伴い、つい最近まで低下傾向を示しておりました。しかし、そうした中にあっても、いわゆる非正規労働者の比率は上昇する一方であり、去る十月三十日に発表された労働力調査によれば、この種のデータがとられた平成十四年以降、男女ともに最も高い非正規雇用率となっています。\r\n　平成二十三年、男女計では三五・一％を非正規労働者が占め、男性では一九・九％、そして女性では何と五四・四％と、働く女性の二人に一人以上が非正規であるという現実です。\r\n　労働力人口が減少する中で、女性たちの就労は、社会にとっても、また一人一人の女性にとっても極めて重要な人生の支えであるにもかかわらず、低い賃金かつ不安定な身分に置かれているということを、総理は一体どうお考えでしょうか。\r\n　政権交代の当初に連立三党の共通政策として掲げた労働者派遣法改正はもちろんのこと、労働契約法の改正も抜本的とはほど遠いものとなっており、このままでは、不安定就労が生涯にわたる格差を生み続けることは必定です。\r\n　野田総理が政治生命をかけると言って民自公の三党合意のもとに成立させた消費税増税法は、果たして、社会の安心や活力を生むことにつながるでしょうか。\r\n　消費増税が、低所得者層や中小企業に与える重い負担はもちろんのこと、子育て世代も含めた年収三百万円から八百万円の幅広い世帯であっても、社会保険料負担の増大とも相まって生活を圧迫することは、各種調査の指摘するところであります。\r\n　景気低迷、家計の収入減の続く中での消費増税によって、総理の言うところの、まさに分厚い中間層が崩壊しかねないわけですが、総理は、このことをどうお考えですか。\r\n　政権交代後の出来事の中で、三月十一日の東日本大震災とそれに続く東京電力福島第一原発事故への対応は、政権として最優先の課題であったと思います。そのおのおのに、政府はどう取り組んだでしょうか。\r\n　東日本大震災からの復興のために、二〇一一年度、一二年度予算で組まれた十七・五兆円の予算の中に、その使途が必ずしも被災地の復旧や復興を第一に考えたとは到底思われない事業が多数指摘されました。\r\n　中でも、二千九百五十億円に上る国内立地推進事業費補助金は、その大半が、被災地以外の全国の企業に対して、サプライチェーンを支えるという名目で支出され、一方で、被災地での中小企業等グループ補助金は、五度にわたる公募を実施し、被災地からの要望が高いにもかかわらず、なかなか採択されないという事態が起こっております。\r\n　これは、全国展開の資金力もある大企業よりも、被災地に密着して復旧復興の核となる企業の支援を優先すべきであるという、国民の思いにも反しております。\r\n　復興の基本方針が日本経済の再生なくして被災地域の真の復興はないとしていることが、こうした歯どめのない全国補助を可能にしたわけですが、総理は、そもそも、復興構想会議等でうたわれた復興の基本理念をどうお考えなのでしょうか。\r\n　かつて、大正十二年に十万人以上の死者を出した関東大震災直後に約一万三百世帯の被災者からの聞き取り調査を行った経済学者の福田徳三は、その著書「復興経済の原理及若干問題」の中で、人間の復興という概念を繰り返し提唱し、それを具体化するものとして、生活本拠地である住宅の確保と、生を営む権利としての失業の防止を強く打ち出したと言われます。\r\n　住居や仕事の見通しもなく苦しむ被災者の現実より重いものはなく、まず、その方々にこそ支援が届けられるべきであります。\r\n　経済産業省としてもこうした被災地の中小企業や商店の実情を聞く作業を改めて行うことを提案いたしますが、枝野産業経済担当大臣はいかがお考えですか。\r\n　今回の東京電力福島第一原発事故を経験して、多くの国民は、原発事故の被害は事故後も長きにわたって続き、また、放射能に占領された故郷には帰ることもかなわないという現実を知りました。野田政権は昨年十二月十六日に事故収束宣言を出しましたが、それはせいぜい原発サイト内に限られたものであり、拡散した放射能は今も川や湖、海、大地、大気を汚し続け、健康被害の懸念も絶えません。\r\n　原子力の安全規制をつかさどるとして去る九月十九日に発足した原子力規制委員会の委員は、今もって国会同意人事を経ておらず、総理が国会閉会中に任命したのみという変則的な状況にあります。\r\n　その原子力規制委員会は、十月二十六日に、十六ある原発サイトで福島並みの事故が起きた場合の放射能の拡散予測を公表いたしましたが、今般決定された原子力災害対策指針で緊急時防護区域（ＵＰＺ）とされる三十キロメートル圏を超える放射能の拡散があり得ることを多くの箇所で示しました。\r\n　そのデータに一部誤りがあったとして周辺自治体からは不信の声が上がっておりますが、今後策定されることになる事故発生時の避難対策をも含む地域防災計画は、果たして、事故後に、再びふるさとに、居住地に戻れない事態をも想定したものになるのでしょうか。長浜原子力防災担当大臣に見解を伺います。\r\n　さらに、さきに建設工事が再開された青森県大間原発にあっては、東京電力福島第一原発事故以前の設置基準に基づくものですから、事故を踏まえて再考されるべきと考えます。\r\n　大間原発には、あわせて活断層の指摘もあり、また、津軽海峡を隔てて函館市まではわずか二十三キロメートルの距離で、その間、何も遮るものがありません。世界に前例のないフルＭＯＸの原子炉ということで、プルトニウム飛散の可能性も含めて、極めて危険性が高いと考えますが、バックフィットの適用も踏まえての枝野経済産業担当大臣のお考えを伺います。\r\n　大飯原発の再稼働判断も、いわば暫定安全基準に基づくものです。活断層の再調査も近く行われますが、みずからの責任で再稼働を判断された野田総理は、これをまず停止させるべきではありませんか。\r\n　今後の原発の再稼働も新規立地も、全て原子力規制委員会の安全評価の上に成り立つという昨日の御答弁でしたが、一方で、原子力規制委員会は最終判断には関与しないということも表明しておられます。\r\n　一体、誰が最後に国民に対しての責任をとるのでしょうか。総理の認識を明確にしてください。\r\n　あわせて、総理は、繰り返し現実的な原発ゼロへの道に言及されましたが、その一方で、原発輸出に関しては、今回の復興予算の中にちゃっかりとベトナムでの事業化可能性調査に五億円を計上しております。到底、復興と関係あるものとも思われません。\r\n　また、自国では事故が起こって原発を卒業するということを表明しているのに他国には輸出するという矛盾を、総理はどうお考えですか。\r\n　冒頭で指摘したように、今、我が国は、尖閣諸島をめぐる中国との確執によって、経済までも冷え込む事態となっています。韓国との竹島問題、ロシアとの北方領土問題においても緊張関係が生まれています。\r\n　日本の直面するこうした問題について、米国の歴史家であるジョン・ダワー氏は、一昨日の朝日新聞に掲載されたインタビューの中で、全ては一九五一年のサンフランシスコ講和条約の中で取り残された課題であり、その後のアメリカの政策との関係であるという指摘をされていますが、これはまことに的を射ていると思います。\r\n　東アジアの中に位置する我が国が、同時に日米関係を見据えながら、今後どのように行動していくのか。いたずらに中国との対立をあおるのではない、粘り強い働きかけも必要になります。総理はいかにお考えか、お伺いいたします。\r\n　また、そうした意味では、総理が熱心に進められる通商交渉も、平和構築の大きな手段ではあると思います。ただし、現在、日中韓ＦＴＡ交渉は、冷え込んだ外交関係ゆえ、なかなか進展を見せておりません。\r\n　その一方で、ＴＰＰ、環太平洋パートナーシップには、国内からも強く懸念の声が上がり、十分な情報開示も、国民的議論もありません。こうした状況下でＴＰＰ協定交渉への参加表明をされることはよもやないと思いますが、総理、いかがですか。\r\n　日米関係にあっても、沖縄の普天間基地の移設問題が解決せぬまま、沖縄県民が強く反対するオスプレイ配備の強行や米兵により繰り返される性的暴行事件によって、沖縄の怒りは今や極限に達しています。\r\n　単に一時的な、米兵の夜間外出を禁ずるだけでなく、まず、早急に日米地位協定の改定に着手し、犯罪に対しての具体的かつ実効性のある再発防止策を確実にすべきです。玄葉外務大臣のお考えを伺います。\r\n　最後に、野田総理が消費増税法案の成立を図ろうとしたときから、既にその選択は主権者である国民に委ねられるべきでありました。その後に発覚した復興予算の不適切な執行状況も、この間の民主党政権の空洞化した政治の帰結だと思います。\r\n　一日も早い衆議院解散・総選挙こそが政治に対する国民の信頼を取り戻す唯一の方策であることを申し述べ、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/9",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　まず、冒頭に指摘をいたしますが、十月二十九日の所信、さらに各党質疑への御答弁を拝聴しながら、現下の社会経済情勢に対する野田総理の危機感の乏しさ、加えて、政権交代後三年を経た初心の後退、さらには、進むべき方向性への具体策のなさ等を感じたのは、私のみではないと思います",
                "二十回以上繰り返されたあすへの責任も、むなしく響きます",
                "\r\n　このような状況下で、総理は、なぜ、もっと胸襟を開いて、早急に大胆な補正予算を組むことの必要性と協力を野党に呼びかけないのでしょうか",
                "\r\n　二カ月連続で日銀の金融緩和が行われても、実体経済を立て直す産業政策、経済対策が伴わなければ、その効果もありません",
                "\r\n　今こそ、政権交代の当初に構想した国家戦略室の機能を十分に発揮させて、まず、私ども社民党からも強く主張した、低炭素社会の実現と再生可能エネルギーの普及に全力を挙げて取り組むべきだと考えます",
                "\r\n　ちなみに、省エネを初めとする低炭素社会の実現や再生可能エネルギーの普及は、家庭やオフィス、そして産業界を含めた国民各層の参加のもとに、すぐれて地方分散型のエネルギー・産業構造への転換を可能とするものであり、地域活性化と雇用にも直結するものと考えます",
                "\r\n　労働力人口が減少する中で、女性たちの就労は、社会にとっても、また一人一人の女性にとっても極めて重要な人生の支えであるにもかかわらず、低い賃金かつ不安定な身分に置かれているということを、総理は一体どうお考えでしょうか",
                "\r\n　政権交代の当初に連立三党の共通政策として掲げた労働者派遣法改正はもちろんのこと、労働契約法の改正も抜本的とはほど遠いものとなっており、このままでは、不安定就労が生涯にわたる格差を生み続けることは必定です",
                "\r\n　野田総理が政治生命をかけると言って民自公の三党合意のもとに成立させた消費税増税法は、果たして、社会の安心や活力を生むことにつながるでしょうか",
                "\r\n　政権交代後の出来事の中で、三月十一日の東日本大震災とそれに続く東京電力福島第一原発事故への対応は、政権として最優先の課題であったと思います",
                "\r\n　これは、全国展開の資金力もある大企業よりも、被災地に密着して復旧復興の核となる企業の支援を優先すべきであるという、国民の思いにも反しております",
                "\r\n　復興の基本方針が日本経済の再生なくして被災地域の真の復興はないとしていることが、こうした歯どめのない全国補助を可能にしたわけですが、総理は、そもそも、復興構想会議等でうたわれた復興の基本理念をどうお考えなのでしょうか",
                "\r\n　住居や仕事の見通しもなく苦しむ被災者の現実より重いものはなく、まず、その方々にこそ支援が届けられるべきであります",
                "\r\n　今回の東京電力福島第一原発事故を経験して、多くの国民は、原発事故の被害は事故後も長きにわたって続き、また、放射能に占領された故郷には帰ることもかなわないという現実を知りました",
                "\r\n　そのデータに一部誤りがあったとして周辺自治体からは不信の声が上がっておりますが、今後策定されることになる事故発生時の避難対策をも含む地域防災計画は、果たして、事故後に、再びふるさとに、居住地に戻れない事態をも想定したものになるのでしょうか",
                "\r\n　さらに、さきに建設工事が再開された青森県大間原発にあっては、東京電力福島第一原発事故以前の設置基準に基づくものですから、事故を踏まえて再考されるべきと考えます",
                "世界に前例のないフルＭＯＸの原子炉ということで、プルトニウム飛散の可能性も含めて、極めて危険性が高いと考えますが、バックフィットの適用も踏まえての枝野経済産業担当大臣のお考えを伺います",
                "活断層の再調査も近く行われますが、みずからの責任で再稼働を判断された野田総理は、これをまず停止させるべきではありませんか",
                "\r\n　日本の直面するこうした問題について、米国の歴史家であるジョン・ダワー氏は、一昨日の朝日新聞に掲載されたインタビューの中で、全ては一九五一年のサンフランシスコ講和条約の中で取り残された課題であり、その後のアメリカの政策との関係であるという指摘をされていますが、これはまことに的を射ていると思います",
                "\r\n　東アジアの中に位置する我が国が、同時に日米関係を見据えながら、今後どのように行動していくのか",
                "いたずらに中国との対立をあおるのではない、粘り強い働きかけも必要になります",
                "\r\n　また、そうした意味では、総理が熱心に進められる通商交渉も、平和構築の大きな手段ではあると思います",
                "\r\n　その一方で、ＴＰＰ、環太平洋パートナーシップには、国内からも強く懸念の声が上がり、十分な情報開示も、国民的議論もありません",
                "\r\n　単に一時的な、米兵の夜間外出を禁ずるだけでなく、まず、早急に日米地位協定の改定に着手し、犯罪に対しての具体的かつ実効性のある再発防止策を確実にすべきです",
                "\r\n　最後に、野田総理が消費増税法案の成立を図ろうとしたときから、既にその選択は主権者である国民に委ねられるべきでありました",
                "その後に発覚した復興予算の不適切な執行状況も、この間の民主党政権の空洞化した政治の帰結だと思います"
            ]
        },
        {
            "speech_id": "118005261X02720120712_441",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　冒頭、私は、きょう何人かの委員が御質疑になりました、あす金曜日、また恐らくたくさんの、再稼働をめぐって不安を訴える国民の皆さんが官邸にお集まりになると思います。恐らく、一九六〇年の安保改定のときを上回る方が官邸に来られておると思います。\r\n　そこで、野田総理に御質問いたします。\r\n　先ほど来総理は国民との対話、非常に今私どもの国は、どう何を決めていくのかということで困難な、消費税にしろ、ＴＰＰにしろ、原発再稼働、そしてオスプレー問題もそうです、本当に国民が一緒に考え、一緒に選んでいかなきゃならない時代が来ていると思います。\r\n　そこで、今週末、先ほど来の、いろいろな十一カ所での討論会があるようですが、それに先んじて、今たくさんお集まりの、官邸前に来られている皆さんに、総理は、官邸の中で声を聞いているのではなくて、出てこられてお会いになったらいかがでしょう。お子さん連れのお母さんとか会社員の会社帰りの方とか、私は、総理が中からや上から見るとは違う方々がそこに来られていると思います。そして、国民的論議というものを総理御自身がこれからやっていこうと思われるのであれば、まず、あした出ていらして、お話しされたらいかがでしょう。御質問いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/441",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　先ほど来総理は国民との対話、非常に今私どもの国は、どう何を決めていくのかということで困難な、消費税にしろ、ＴＰＰにしろ、原発再稼働、そしてオスプレー問題もそうです、本当に国民が一緒に考え、一緒に選んでいかなきゃならない時代が来ていると思います"
            ]
        },
        {
            "speech_id": "118005261X02720120712_449",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○阿部委員　だったら、何度も申しますが、二〇三〇年はどうひっくり返っても一五％になりません、浜岡をとめたら。浜岡を動かすんですか。総理、しっかりと点検していただきたい。\r\n　個別のものを云々していないと言うけれども、具体的、個別なんです。原発はそこにあって、何年たっていて、例えば地盤がどうか、人口がどうか、具体なんです。具体の見えない提案をしても国民は選べません。例えば、二〇三〇年一五％は浜岡が動いているんですよと言った途端、国民はその選択肢はとらなくなります。それほどに丁寧な選択肢の提示がないと、具体的でイメージできなければ国民だって選べないと私は思います。\r\n　大事な点です。もう今週末これで出されるというから、先ほど来、再生可能エネルギーの比率はどうか、あるいは工程、そのプロセスがどうなっているのかとか、たくさんいい指摘がありました。焦ることなく、総理もさっきそれを御理解されているんですから、国民に提示するデータです、しっかり検討していただきたいと思います。\r\n　引き続いて、消費税問題に行きます。\r\n　衆議院で消費税が可決された翌日の新聞には、こぞって、この増税が特に中間所得層に負担が重いのだという記事が幾つか、こぞってと言うほど出ました。\r\n　私は、その中で、ここに持ってまいりましたのは、第一生命研究所というところが総務省のやっております家計調査に基づいて、年収を二百五十万円以下、それから二百五十万から三百万、そして三百万から三百五十万と段階的にして、実績に消費増税のそれを掛けて、実際の家計の状況に消費増税を掛けて試算したものであります。\r\n　簡単に言うと、この結果は、年収にして二百五十万から三百万のところが大変に負担が強くなるという図であります。金額にして申しませば、この二百五十万から三百万のところは約十万円、正確には九万八千円であります。二百五十万円以下は七万六千円。消費実態に合わせて、消費税が上がったときの負担を示したものであります。\r\n　総理にお伺いいたしますが、総理のおっしゃる分厚い中間層とは、一体、このグラフでいうと、どこからどこくらいが総理の頭の中では中間層であり、分厚いのでありましょうか。総理の感覚を、申しわけないが伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/449",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "具体の見えない提案をしても国民は選べません",
                "それほどに丁寧な選択肢の提示がないと、具体的でイメージできなければ国民だって選べないと私は思います",
                "焦ることなく、総理もさっきそれを御理解されているんですから、国民に提示するデータです、しっかり検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_272",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　それは、民意を酌んでいないということなんですね。\r\n　御党が第一党であるかどうかもわからないし、御党は御党のマニフェストで戦われるわけですよ。それを国民が選ぶわけです。当然変わってまいります。そうでなければ主権在民ではなくなります。あるいは租税法定主義でもなくなります。議院内閣制でもなくなります。\r\n　今の総理の御答弁では、主権在民、国民が選ぶ、選挙ってなんだというところが全くないじゃないですか。だから、マニフェストが変わろうと、全く変わっていないというような言辞で、心は同じだということで曖昧化されるんです。そのことは、しかし、国民には不幸です。何を選んでいただくか、何をやりたいかということで選挙をなさるわけです。\r\n　もうこれ以上総理とやりとりしても同じお答えでしょう。有効期限、賞味期限は解散までです。それが主権在民です。\r\n　では、次の質問をお願いいたします。\r\n　一九九七年に消費税が導入されましてから、実は、残念なことに、一貫して税収は上がっておりません。国民からすれば、三から五％に引き上げた消費税、一九九七年であります、我が社民党の前身の社会党も関係しております。しかし、税収という目で見れば、全くふえなかったわけであります。\r\n　総理は、このときの教訓と、そして今、増税をなさろうとするとき、それが税収の増に結びつくということを何をもって担保、国民に説明なさるのか。この点についてお願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/272",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そうでなければ主権在民ではなくなります",
                "あるいは租税法定主義でもなくなります",
                "議院内閣制でもなくなります",
                "\r\n　今の総理の御答弁では、主権在民、国民が選ぶ、選挙ってなんだというところが全くないじゃないですか",
                "そのことは、しかし、国民には不幸です"
            ]
        },
        {
            "speech_id": "118004401X02120120625_274",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　そういうこそくなことを言わないでください。\r\n　一九九七年、五十四兆、今安住さんが言った、小泉政権時代でしょう、地方に三兆くらい渡しました。そこがあるから一貫しての低下じゃないとおっしゃいますが、消費増税をしたときの税収を上回っていないということを問題視しているんです。皆さんは財政再建のためだと言うけれども、財政再建できないじゃないですか、こういう事態であれば。そのことが国民は不安なんです。\r\n　消費増税はもう結構です。さっきのような答えだと時間の無駄です。私は総理に伺っています。国民の不安に応える姿勢がなければ、へ理屈ばかり言っていても、本当は国民は消費税にゼロ回答じゃないんです。だけれども、本当にそれで税収は上がるだろうかということを懸念しています。\r\n　次の質問をお願いします。私は三十分しかありませんので、申しわけありません。\r\n　今度は総理にお願いいたします。\r\n　総理、この表は、実は国会移転のときに国土交通省がつくられたものを、私の方でお願いして、少し延長してもらいました。\r\n　上の赤線は首都圏への流入人口、昨年度で約六・三万人であります。多いときには毎年十五万人が流入されました。ここに二極のカーブを描いているんですが、この首都圏というのは、総理も住まわれる千葉、私の神奈川などで、今三千六百万人余りが住んでいます。菅総理が、もしあの格納容器が爆発したらその全部が被害を受けると思われたところの首都圏の人口であります。\r\n　一方、地方圏の人口は、ほぼ同じだけ減少をいたしております。すなわち、地方から都市への流入が、一旦は、一九九〇年代の前半くらいは、ブルーの線が上に行きましたから、地方に戻っていかれる方がふえた。しかし、その後の、リーマン・ショック問題もございますでしょう、もろもろの中で、山一証券の破綻の問題もありましょう、またまた首都圏に人口が流入しています。\r\n　そして、総理も千葉であるからおわかりだと思いますが、例えば千葉県でも、私の神奈川県でも、実は、医師の数、十万人当たりは、圧倒的に不足してまいりました。なぜなら、人口が流入する、そして高齢化のスピード以上にふえる数です。例えば、高齢化が二％ふえても、母集団が大きいですから、物すごい数の高齢者がそこに住まわれることになります。この間の審議では、一切、こうした人口動態、動き、どう移動されて、今どんな問題が社会にあるのかが指摘されておりません。せんだっても、横浜で六十代の御夫婦がお亡くなりになって発見をされました。\r\n　私も、総理と同じように、社会保障改革は急務であると思います、こういう図を見れば見るほど。しかし、今回、税率のアップだけで、そして、その中身については国民会議に委ねられると言いますが、もともとの視点がなければ、単に、江戸時代が終わって、明治が三千三百万、そこから一億三千万、また減るぞという、あの図だけでは現状を把握しておりません。\r\n　総理は、こうした実態に、今回の改革は何が役立っているとお思いでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/274",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そこがあるから一貫しての低下じゃないとおっしゃいますが、消費増税をしたときの税収を上回っていないということを問題視しているんです",
                "皆さんは財政再建のためだと言うけれども、財政再建できないじゃないですか、こういう事態であれば",
                "そのことが国民は不安なんです",
                "\r\n　消費増税はもう結構です",
                "さっきのような答えだと時間の無駄です",
                "国民の不安に応える姿勢がなければ、へ理屈ばかり言っていても、本当は国民は消費税にゼロ回答じゃないんです",
                "だけれども、本当にそれで税収は上がるだろうかということを懸念しています",
                "\r\n　私も、総理と同じように、社会保障改革は急務であると思います、こういう図を見れば見るほど",
                "しかし、今回、税率のアップだけで、そして、その中身については国民会議に委ねられると言いますが、もともとの視点がなければ、単に、江戸時代が終わって、明治が三千三百万、そこから一億三千万、また減るぞという、あの図だけでは現状を把握しておりません"
            ]
        },
        {
            "speech_id": "118004401X02120120625_276",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　まさに、しっかりしていただきたいです。今回の東日本大震災でも、東北地方は人口が減り続けて高齢化もしている。でも、高齢化だけについて言えば、数の問題は首都圏の方がうんと深刻であります。そこにあまねく医療や介護をどうつくり出していくか、そういうメッセージがあれば、国民も消費税問題はもっと前向きに考えられると思います。\r\n　そして、今我が国がやらねばならないことは、三・一一を受けて、もう一度人口が地方でもおのおの成り立っていくモデルをつくることであります。集中した人口がもう一度、四十七都道府県、美しい日本です、その絵姿をどう提案していくかにあると思います。\r\n　次のこのパネルは、今総理もおっしゃいました、どんどんどんどん各地方の人口は減る、人口だけじゃなくて、県民所得が減っております。県民所得とは、個人の所得だけじゃなくて、法人の事業のそのアウトプット、なし遂げたものも含めてあるわけですが、ここでも、見ていただけばわかるように、赤い線が二〇〇九年、青いぴょこぴょこっと飛び上がったのが一九九六年、すなわち、全ての県で県民所得は減っている。\r\n　そして、その減り方も、平均が、一九九六年であれば、東京は別にして、ほかの愛知、神奈川、大阪、滋賀などは三百五十万円台よりは上であった。今や、二〇〇九年、東京はまた別として、東京も減っておりますが、この上位五県も二百九十万円台。五十万円から六十万円、アウトプット、やっている経済活動の総量が減っているということであります。\r\n　しかし、これをもって、じゃ、すぐ成長戦略で、それが引っ張っていけばみんな元気になれるか、トリクルダウンなのかということが今問われていると思います。\r\n　次のスライドをお願いします。\r\n　これは、実は、今回沖縄を抜いて最下位の県民所得ということになった高知県であります。県民所得にいたしまして二百二万円ということであります。私もせんだって高知に行ってまいりました。どうすれば、この高知県の皆さんが今一生懸命やろうとしていることに国が応援できるのか。\r\n　ここで、上と下におのおの、高知は、例えば農業、漁業、林業までも含めて、それらは県外に移出する部分が黒であります。一方、県外から購入しなければならないものの一番に石炭、石油製品などが来ます。ガソリン、Ａ重油もそうであります。石炭、石油に依存した経済構造をとっているわけです。これを変えていけるような改革が、実は、最も県民所得が低下してしまった高知県がもう一度逆転していけるチャンスなんだと思います。\r\n　総理はこうした図はごらんになったことがないかもしれません。これはＮＨＫで年頭にやっておりました。私は非常に示唆的だと思い、本当に地域が活性化されるには、こうした分析をされて、県にとって一番マイナス要因になっているところをどうサポートしていくのかという目で経済やこれからを考えるべきだと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/276",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そこにあまねく医療や介護をどうつくり出していくか、そういうメッセージがあれば、国民も消費税問題はもっと前向きに考えられると思います",
                "\r\n　そして、今我が国がやらねばならないことは、三・一一を受けて、もう一度人口が地方でもおのおの成り立っていくモデルをつくることであります",
                "集中した人口がもう一度、四十七都道府県、美しい日本です、その絵姿をどう提案していくかにあると思います",
                "\r\n　しかし、これをもって、じゃ、すぐ成長戦略で、それが引っ張っていけばみんな元気になれるか、トリクルダウンなのかということが今問われていると思います",
                "どうすれば、この高知県の皆さんが今一生懸命やろうとしていることに国が応援できるのか",
                "これを変えていけるような改革が、実は、最も県民所得が低下してしまった高知県がもう一度逆転していけるチャンスなんだと思います",
                "私は非常に示唆的だと思い、本当に地域が活性化されるには、こうした分析をされて、県にとって一番マイナス要因になっているところをどうサポートしていくのかという目で経済やこれからを考えるべきだと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118004401X02120120625_280",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　私が冒頭申し上げた、税収が減り続けることと、しかし、それを本当に税収の上がる構造にするためには、きちんと所得がこうした働く盛りに保障されること、それは将来の子育ての保障でもあること、ここを間違わないでいただきたいんです。目先の財政再建ということで今回の消費増税が先走ることがあれば、私は実は子育て世代にもマイナスになると思います。\r\n　小宮山大臣に伺いますが、先ほど来、保育や子育てについて、四千億は量について、三千億は質について、計七千億手を打つんだと。公明党の皆さんはプラス三千億で一兆にと。どちらも私はいいと思うんですけれども、この四千億、三千億、あるいは計で七千億は、消費税が八％になったときから始まるのですか。それとも、またさらに上がって、一〇％のときにその財源手当てはなされるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/280",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　私が冒頭申し上げた、税収が減り続けることと、しかし、それを本当に税収の上がる構造にするためには、きちんと所得がこうした働く盛りに保障されること、それは将来の子育ての保障でもあること、ここを間違わないでいただきたいんです",
                "目先の財政再建ということで今回の消費増税が先走ることがあれば、私は実は子育て世代にもマイナスになると思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_284",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○阿部委員　それでは、量だけ拡充して質が追いつかなければ、子供は手荷物のように預けられて、事故もふえてしまいます。私は、子供を育てるということは国の根幹だと思います。そのことがこの場で約束されないこの委員会は何なんだと心から怒りを持って思います。\r\n　先に量だけ拡大して質が後からついてくるということはないじゃないですか。いかに保育現場が低賃金か、そして、現実に子供たちの安全すら危うくなっているか。これは少子化担当大臣の小宮山さんの深い思いですから、私は、ぜひこれからというか、こんなものを決める前にやっていただきたいと思います。\r\n　最後、お願いいたします。\r\n　きょうは、複数税率並びにゼロ税率のお話をしたいと思います。\r\n　この間、公明党の皆さんも、複数税率ないしゼロ税率、ゼロはおっしゃっていないかな、このことを低所得者対策という言葉で挙げておられますが、私は、実はこれは税の哲学と言いかえた方がいいと思います。\r\n　上から絵の順番に、イギリスでは、子供用の衣類とか食品がゼロ税率であります。子供の衣類はしょっちゅう買いかえなきゃいけない。子育て世帯を支援しようというメッセージであります。\r\n　次の、フランスは、実はいろいろな複数税率を持っていますが、この理由は、フランスは、所得税より消費税の税収に占める比率が高いんです。これは前にも安住さんに言いましたが、我が国でもそうなりかねないんです。いいかどうかは別として、もし消費税をなさるのであれば、所得税が本来の所得再分配機能を失うということですから、税収が下がれば、何らかの消費税での対策が必要だということであります。\r\n　次いで、ドイツは、おかたい国でありますし、新聞、書籍など、活字というものについて軽減税率をとっています。\r\n　そして、カナダでありますが、皆さんが、ゼロ税率か軽減税率か、あるいは給付つき税額控除かというカナダは、両方やっておられます。アングロサクソンの、イギリスの系統をくむカナダでは、ゼロ税率、食料品などはそう置きました。プラス、年収にして五百万円くらいまでは、所得税の給付つき税額控除の中で消費税のこともあわせて返しているわけであります。\r\n　小手先じゃなくて、税には哲学があると思います。社会の考え方があると思います。何を守りたいかがあると思います。これらの複数税率は、決して低所得者配慮ではなくて、安住さんもおわかりのように、中間所得層も含めての対策なのであります。あるいは、社会がそれを安心して受け入れてくれるためのものであります。\r\n　利権が絡まってとか陳情合戦になると言いますが、だったら、それこそ、公平な有識者会議等々を置いて検討されたらいいと思います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/284",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "私は、子供を育てるということは国の根幹だと思います",
                "そのことがこの場で約束されないこの委員会は何なんだと心から怒りを持って思います",
                "\r\n　先に量だけ拡大して質が後からついてくるということはないじゃないですか",
                "これは少子化担当大臣の小宮山さんの深い思いですから、私は、ぜひこれからというか、こんなものを決める前にやっていただきたいと思います",
                "\r\n　この間、公明党の皆さんも、複数税率ないしゼロ税率、ゼロはおっしゃっていないかな、このことを低所得者対策という言葉で挙げておられますが、私は、実はこれは税の哲学と言いかえた方がいいと思います",
                "いいかどうかは別として、もし消費税をなさるのであれば、所得税が本来の所得再分配機能を失うということですから、税収が下がれば、何らかの消費税での対策が必要だということであります",
                "\r\n　小手先じゃなくて、税には哲学があると思います",
                "\r\n　利権が絡まってとか陳情合戦になると言いますが、だったら、それこそ、公平な有識者会議等々を置いて検討されたらいいと思います"
            ]
        },
        {
            "speech_id": "118004402X00220120613_078",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　冒頭、今、自公民の三党で消費税の引き上げ率だけ先に決めるようなお話もありますが、やはりそれは、国民の信頼を失うやり方だと私は思います。今の上念さんのお話でもそうですが、消費税を上げて本当に税収が上がるかどうかの見通しもありません。社会保障に至っては、全く中身が見えません。また、今ちょうどお手洗いですが、地方の疲弊は小売商店の減少に反映されております。\r\n　この国は、三月十一日の震災以降、大きな転換点に立っていると私は思うので、本当に奥深い、例えば社会のあり方と税のあり方ということで考えて、皆さんの御意見を伺いたいと思います。\r\n　冒頭、高橋進委員にお願いいたします。\r\n　一九九七年、消費税が三から五％に引き上げられてから、実はこれは私どもの前身の社会党、村山政権で決めたことですが、残念ながら、税収は一貫して上がっておりません。リーマン・ショックがあった、あるいはサブプライムローン問題があった、そうした外的要因も無視はできませんが、しかし、実際として一切上がっていないどころか、各県の平均所得というものを見ますと、ちなみに、平成八年、一九九六年が三百二十二万で、平成二十一年が二百七十九万。すなわち、勤労層の所得が四十五万も下がるというような実態の中にあります。\r\n　高橋参考人は、きょうの御意見の中で、当然ながら、経済が大変に高成長をするということと景気が腰折れするということは違うというふうにおっしゃって、引き上げが腰折れを起こしてはいけないとはおっしゃいましたが、私は、この二十年、日本の姿を見ておりますと、やはり、確実に成長、それも持続可能な構造転換の成長をしないと、消費増税はとんでもない道に行くのではないかと思います。\r\n　私自身は、実は、チャンスを逃した日本は、一九九〇年代の後半、いわゆる再生可能エネルギーの法案が出たとき、これを大胆に取り入れませんでした。十年おくれ、ドイツに抜かれました。また、地方の税収が下がるような政策をとりました。この二つが大きく響いたと思いますが、足腰の強い本当の景気回復、このために何が必要とお思いでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/78",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　冒頭、今、自公民の三党で消費税の引き上げ率だけ先に決めるようなお話もありますが、やはりそれは、国民の信頼を失うやり方だと私は思います",
                "\r\n　高橋参考人は、きょうの御意見の中で、当然ながら、経済が大変に高成長をするということと景気が腰折れするということは違うというふうにおっしゃって、引き上げが腰折れを起こしてはいけないとはおっしゃいましたが、私は、この二十年、日本の姿を見ておりますと、やはり、確実に成長、それも持続可能な構造転換の成長をしないと、消費増税はとんでもない道に行くのではないかと思います",
                "\r\n　私自身は、実は、チャンスを逃した日本は、一九九〇年代の後半、いわゆる再生可能エネルギーの法案が出たとき、これを大胆に取り入れませんでした",
                "この二つが大きく響いたと思いますが、足腰の強い本当の景気回復、このために何が必要とお思いでしょう"
            ]
        },
        {
            "speech_id": "118004402X00220120613_082",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　今御指摘のようなことは、東日本の震災の後も、復興の中で、何か大きなお金を投入して箱物だけをつくればいいのではなくて、そこに人のネットワーク、その本当に中核に商工会がおられると思います。\r\n　私は、そのさなかに、今なぜ消費増税なんだろうと。本当に、先ほど高橋参考人にもお伺いいたしました、もう少し景気の体温を見た方が、結局は、目先じゃなくて、この国が再生するように思います。\r\n　森信参考人に伺います。\r\n　きょうのお話には出てまいりませんでしたけれども、先日来いただいた資料を読んでおりまして、私が目をとめたのは、実は、今回の税制改革は、地方消費税のあり方にもっと切り込みを入れて、地方に自立した財源を持たせることにあったのではないかと。それを妨げたのは、消費税を福祉目的という形で最初に囲い込んだ、その福祉の中身も、医療、年金、介護、子育てであって、本当は地方が自由に自分をデザインしていって、商工会議所の皆さんにお願いすべきこと、住宅政策、交通政策、いろいろあったと思うんです。\r\n　私は、今、日本が世界に例のない少子高齢社会を迎えていますから、この段の税制の見直しというのは、地方との本当の役割分担。今回の税制改革では、残念なことに、国がまずとって、あなたの分これですよ、こういう配分は、本来の今の我が国の困難を解決しないと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/82",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "本当に、先ほど高橋参考人にもお伺いいたしました、もう少し景気の体温を見た方が、結局は、目先じゃなくて、この国が再生するように思います",
                "\r\n　きょうのお話には出てまいりませんでしたけれども、先日来いただいた資料を読んでおりまして、私が目をとめたのは、実は、今回の税制改革は、地方消費税のあり方にもっと切り込みを入れて、地方に自立した財源を持たせることにあったのではないかと",
                "それを妨げたのは、消費税を福祉目的という形で最初に囲い込んだ、その福祉の中身も、医療、年金、介護、子育てであって、本当は地方が自由に自分をデザインしていって、商工会議所の皆さんにお願いすべきこと、住宅政策、交通政策、いろいろあったと思うんです",
                "\r\n　私は、今、日本が世界に例のない少子高齢社会を迎えていますから、この段の税制の見直しというのは、地方との本当の役割分担",
                "今回の税制改革では、残念なことに、国がまずとって、あなたの分これですよ、こういう配分は、本来の今の我が国の困難を解決しないと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118004402X00220120613_084",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　税は民主主義の基本でありますから、今おっしゃったような方向に、私も、ぜひ、本当の改革であれば向けていく、今しかチャンスはないと思います。\r\n　実は、一九九七年、橋本政権下に消費増税のときに、それを決めた村山政権下で、地方消費税の一％ということを初めて導入しました。しかし、以降、そこから一切上がらず、今、税率の引き上げだけが八、一〇と進んでいくということは、かえって硬直性を増すと思って、その点からも現状の出されている案には賛成しかねているわけです。\r\n　最後に、時間の関係で、上念参考人には元気をいただきましたので、次に田淵参考人にお願いをいたします。\r\n　私どもは、その村山政権下の消費税引き上げの後、地方も元気になれない、まだ足りないんだと思いますね。そして所得も下がっていく。何とか中間層を支えたいと思って、実は、例えば四百万円の年収の方に四万円、食品にかかる分をゼロ税率と同じにして還付するというのを出しておりました。カナダのことを勉強いたしますと、そういうものも一部あったので使ったわけですが。\r\n　まさに参考人がおっしゃったように、今日本に大事なことは、中間所得者層をどう守っていくか。野田政権の看板でもあるはずなのに、実は、所得控除から税額控除という政策も中間層には厳しいものであります。これは子ども手当のことでも実証されたと思います。\r\n　本当に中間層を手厚くするために、もう一度お考えをお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/84",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　税は民主主義の基本でありますから、今おっしゃったような方向に、私も、ぜひ、本当の改革であれば向けていく、今しかチャンスはないと思います",
                "しかし、以降、そこから一切上がらず、今、税率の引き上げだけが八、一〇と進んでいくということは、かえって硬直性を増すと思って、その点からも現状の出されている案には賛成しかねているわけです",
                "\r\n　私どもは、その村山政権下の消費税引き上げの後、地方も元気になれない、まだ足りないんだと思いますね",
                "\r\n　まさに参考人がおっしゃったように、今日本に大事なことは、中間所得者層をどう守っていくか",
                "野田政権の看板でもあるはずなのに、実は、所得控除から税額控除という政策も中間層には厳しいものであります"
            ]
        },
        {
            "speech_id": "118004402X00220120613_197",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○阿部委員　私は、たかが二千億のために失う、その波及効果が大き過ぎると思います。人は誰も望んで病気になるわけではない。だけれども、そうなったときも安心だということが、この国の社会保障を実は夢のあるものにするわけです。\r\n　先ほど来お話しの非ケインズ効果なるものも、そういう安心感がなければ全然出てこない、これは私が四十年近く医者をやった実感であります。いろいろなお立場で前向きに考えてくださっていることをありがたく思いながら、しかし、医療の自己負担というのは、本当は日本は高いくらいであります。保険料の部分と、なったときの自己負担は違いますので、ここは、私はぜひ国全体としてはもっと軽減していただきたいなと思っておりますことをお伝え申し上げます。\r\n　次に、坪井参考人にお伺いいたします。\r\n　ああ、さすがお花屋さんだなと思いました。夢を売っていらっしゃるというか、温かみがあると。加藤登紀子さんの歌に百万本のバラがとあるでしょう。あれは、貧しい絵描きが百万本バラを買おうにも、今のような経済状況で消費税も加味したらとても買えないなと思うほど、私は今の庶民の可処分所得は本当に厳しいんだと思うんです。実際の消費者と面と向き合う商店街の皆さんが、実は一番そのことを知っておられると思うんです。\r\n　このごろ変な事件が多いです。三十代の若者が突如、人を刺し殺してしまったり。そして、そういう若者とのコミュニケーションのためにも商店というのは物すごく大事なわけです。敷居を高くせずして、その方たちが本当にちょっとした買い物ができるような仕組みが、実はこの国を優しくもするし、温かくもすると思います。\r\n　その観点から、先ほど来伺いましたが、私は、今は消費増税の時期じゃない、とにかく寒過ぎる、お財布は空、大変だと思いますが、現時点での消費増税はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/197",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　先ほど来お話しの非ケインズ効果なるものも、そういう安心感がなければ全然出てこない、これは私が四十年近く医者をやった実感であります",
                "いろいろなお立場で前向きに考えてくださっていることをありがたく思いながら、しかし、医療の自己負担というのは、本当は日本は高いくらいであります",
                "保険料の部分と、なったときの自己負担は違いますので、ここは、私はぜひ国全体としてはもっと軽減していただきたいなと思っておりますことをお伝え申し上げます",
                "あれは、貧しい絵描きが百万本バラを買おうにも、今のような経済状況で消費税も加味したらとても買えないなと思うほど、私は今の庶民の可処分所得は本当に厳しいんだと思うんです",
                "敷居を高くせずして、その方たちが本当にちょっとした買い物ができるような仕組みが、実はこの国を優しくもするし、温かくもすると思います"
            ]
        },
        {
            "speech_id": "118004401X01120120530_270",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-30",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　冒頭、社会保障と税の一体改革と言われながら、医療関係の法案もない、介護関係の法案もない、年金もない、ないない尽くしで、あるのは消費増税だけではないかと皆さんに指摘されております。私も本当にそう思います。\r\n　そして、昨日お尋ねしたように、急に降って湧いたような六千円をお渡しすることが、逆に今ある保険制度を危うくするとなれば、これは百害あって一利なしの提案なのではないかとすら思ってしまいます。\r\n　もう一つ、岡田副総理にお伺いしたいんですけれども、先ほど来これも何人か御指摘ですが、消費税を社会保障の目的税化するというお話ですけれども、年金、医療、介護にプラス子育てまでも入れたんだということでもあります。これは、逆に言えば、年金、医療、介護がこんなに大変だから消費税を上げようやという連動にもなりかねないという問題もありますし、逆に、私は、今皆さんが考えているその社会保障の中身に欠けたるものがあると思います。\r\n　一つは雇用政策、それも積極的な雇用政策です。実は、既に一九九〇年代、ヨーロッパで、ブレアが教育、教育、教育と言い出したときは、何があの国の一番問題であったか。成熟社会に向かおうとするとき、みんな高齢化いたして、そして、高齢化しながら、若年層では失業率が拡大していく、あるいはニートとかの問題が非常に大きな影を落とす。私たちの社会も、今、貧困化とそして若い方たちの不安定な雇用という問題が非常に、これからの社会保障を考えたら、それが一番問題でしょうよと思います。だって、その方たちが担い手なんだから。\r\n　と同時に、私は、もう一つ、このブレアが言った教育という問題は、実は、皆さんの提案では、子育てという、保育か幼稚園にするかという人生のごく初期のところで論じられていますが、もっと、生涯教育であると言ってもいいし、若い世代の小中学校、義務教育や、あるいは高等教育などをどうしていくのかという全体の社会像を提案しないと、本当に部分的なお金の配分で、こっちが足りない、あっちをとってこようという話だけになって、向かうべき未来像が見えないと思います。\r\n　冒頭、岡田副総理に伺いますが、岡田大臣にとって、この教育の位置づけ、そして、もし社会保障関係の経費を今言っているような年金、医療、介護、せいぜいが子育てというところに限った場合に、これから我が国がここに本気で、実は、ここにこそ本気の施策を打たないと、この国の将来がないと私は思います。どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01120120530/270",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　そして、昨日お尋ねしたように、急に降って湧いたような六千円をお渡しすることが、逆に今ある保険制度を危うくするとなれば、これは百害あって一利なしの提案なのではないかとすら思ってしまいます",
                "これは、逆に言えば、年金、医療、介護がこんなに大変だから消費税を上げようやという連動にもなりかねないという問題もありますし、逆に、私は、今皆さんが考えているその社会保障の中身に欠けたるものがあると思います",
                "私たちの社会も、今、貧困化とそして若い方たちの不安定な雇用という問題が非常に、これからの社会保障を考えたら、それが一番問題でしょうよと思います",
                "\r\n　と同時に、私は、もう一つ、このブレアが言った教育という問題は、実は、皆さんの提案では、子育てという、保育か幼稚園にするかという人生のごく初期のところで論じられていますが、もっと、生涯教育であると言ってもいいし、若い世代の小中学校、義務教育や、あるいは高等教育などをどうしていくのかという全体の社会像を提案しないと、本当に部分的なお金の配分で、こっちが足りない、あっちをとってこようという話だけになって、向かうべき未来像が見えないと思います",
                "\r\n　冒頭、岡田副総理に伺いますが、岡田大臣にとって、この教育の位置づけ、そして、もし社会保障関係の経費を今言っているような年金、医療、介護、せいぜいが子育てというところに限った場合に、これから我が国がここに本気で、実は、ここにこそ本気の施策を打たないと、この国の将来がないと私は思います"
            ]
        },
        {
            "speech_id": "118004401X01120120530_272",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-30",
            "speech_text": "○阿部委員　まず、子ども・子育て関係の法案を出しているじゃないかとおっしゃいますが、これはきのうでしたか、小渕委員が非常にクリアに指摘されたように、子ども・子育て新システムというところのこども園だけが突出していて、先ほど私が申しましたように、例えば子育て中の世帯にアンケートをとりますと、何が一番強い関心事かというと、教育なんです。子供はもちろん小さいころは保育ですよ、あるいは幼稚園でしょう。でも、いつまでもゼロ歳や三歳であるわけではないのです。その先が見通せない。今、教育費の負担も教育の質の問題もあります。ですから、社会保障なんですから、この社会をどういうビジョンで語るかというところがないから、そこだけが突出していると言われてしまう。\r\n　年金問題も一緒です。本来は、御党は新たな年金システムを出すとおっしゃっていた。そこには哲学があるはずです。その哲学をこそこの委員会で語れば、それは今成案を見なくても、何が違いなのか、政権交代の大きな理由になったわけです。私は、ここは国民に責任があると思います。そして、語った結果、よりよいものができていけばいい。\r\n　だけれども、今出されたものは、あくまでも本当に中途半端な低所得者対策なるもので、それが年金制度を壊しかねない。だって、皆さんが次に出す法案ともそごがあるということを私はきのう指摘しました。低所得者の定義一つ、年金だけで足らず前を埋めていく皆さんのこれから出す法案と、きのう御説明の加算は違うわけですから、そんなにくるくる変わったら国民が混乱しますよということを申し上げています。\r\n　そして、より具体的に問題に入らせていただきたいと思いますが、実は、私は、子供の問題というのは、この社会の私たちの未来をどんな価値観で生きていくかということでありますので、特に今、東日本の大震災によって著しい被害を受けた現地でお子さんをお育ての家庭がどんなふうに感じられているかということで、きょうは冒頭の質問をしたいと思います。\r\n　一枚目の資料を見ていただきたいと思いますが、これは、独立行政法人の労働政策研究・研修機構というところが、二〇一一年の十一月でしたか、行ったアンケートで、全国の四千世帯に、一人親の世帯、二人おそろいの世帯、二千、二千に分けてアンケートをとりました。アンケート回収二千二百十八ですが、このアンケートは、この間出てくるいろいろな政府のアンケートと違いまして、被災地にもお伺いをしているということであります。百七十五ポイント全国でとりましたが、そこに被災地が入っている。\r\n　それで、ここで何を聞いたかですけれども、五年前と今と生活はどう変わりましたか、生活実感です。これはあくまで実感ですので、その方がどう感じているかを、五年前を今からさかのぼって聞いたことであります。\r\n　現在の感じ方では、東北三県では、大変苦しいとやや苦しいを合わせて六割近くであります。もちろん岡田副総理も御存じのように、今、子育ての世帯で半数が苦しいと他の都道府県でも感じておられます、五割と六割、しかし差はあると思います。そして五年前、五年前もデフレでありました、楽ではありません。これはその他の地域で三五％程度でしょうか。東北三県でも四割にいく。\r\n　すなわち、ここには二つの特徴があって、この社会の中堅である子育て世代の半分以上が苦しいと感じ、被災地にあっては六割が苦しいと感じている中、消費増税を行うわけであります。\r\n　岡田大臣はきのうの御答弁の中で、前回二回の、消費税導入と三から五％の引き上げのときには減税措置も打ったと、きょうもおっしゃったと思います。今回は何らそういうことがありません。前二回打たれた減税措置、岡田副総理が覚えていらっしゃる限りで教えてください。一九八九年と一九九七年、どんな減税措置を打たれましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01120120530/272",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "今、教育費の負担も教育の質の問題もあります",
                "ですから、社会保障なんですから、この社会をどういうビジョンで語るかというところがないから、そこだけが突出していると言われてしまう",
                "\r\n　年金問題も一緒です",
                "その哲学をこそこの委員会で語れば、それは今成案を見なくても、何が違いなのか、政権交代の大きな理由になったわけです",
                "私は、ここは国民に責任があると思います",
                "\r\n　だけれども、今出されたものは、あくまでも本当に中途半端な低所得者対策なるもので、それが年金制度を壊しかねない",
                "だって、皆さんが次に出す法案ともそごがあるということを私はきのう指摘しました",
                "低所得者の定義一つ、年金だけで足らず前を埋めていく皆さんのこれから出す法案と、きのう御説明の加算は違うわけですから、そんなにくるくる変わったら国民が混乱しますよということを申し上げています",
                "そして五年前、五年前もデフレでありました、楽ではありません"
            ]
        },
        {
            "speech_id": "118004401X01120120530_276",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-30",
            "speech_text": "○阿部委員　私は、この二回の消費増税には、おっしゃったように、一回目が直間比率の見直しであったと思いますけれども、このときに公的年金控除を入れました。それから、いわゆる手元に残る可処分所得を毀損しないために、例えば配偶者控除の見直しとかもろもろ、要するに生活をしていくのに大事なものを残しておこうという考え方があったと思います。\r\n　私は、ぜひ、今回、岡田副総理にも安住さんにも、もう一回、あのときの二回の消費増税、二回目は村山政権であります。村山政権では暮らしの場である地方で使えるお金をふやそうということで、初めて地方消費税を一％と決めました。\r\n　もし、皆さんが考えられるように、この国は何らかの形で消費税に頼っていかざるを得ない、それを一つの財源と考えざるを得ないとすれば、少なくとも二つの配慮が必要だと思います。\r\n　先ほどの高橋さんがお尋ねになった、可処分所得が一体どのくらい残るのか、生活をしていけるのかという配慮であります。日本はもともと基礎控除が極めて少ないです。ドイツなどに比べると半分であります。今、三十八万円であります。手元に残るものの一番代表は、この基礎控除であります。そのほかに、先ほど申しました配偶者控除や年金の控除というものを入れて、そして手元に、生活だけをどうやって守れるかという目がなければ、これは生活破壊の大増税になってしまいます。\r\n　私が今投げたことへの御答弁を、この次、お願いしていいですか。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01120120530/276",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、ぜひ、今回、岡田副総理にも安住さんにも、もう一回、あのときの二回の消費増税、二回目は村山政権であります",
                "\r\n　もし、皆さんが考えられるように、この国は何らかの形で消費税に頼っていかざるを得ない、それを一つの財源と考えざるを得ないとすれば、少なくとも二つの配慮が必要だと思います"
            ]
        },
        {
            "speech_id": "118004401X01120120530_278",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-30",
            "speech_text": "○阿部委員　今の御指摘は私の質問への答えではありません。私は、暮らしが成り立つように、少なくとも今までの消費増税の中では目配りをしてきた部分があるのに、今回なぜないのですかと伺ったわけです。\r\n　税収全体でいえば、今安住大臣の御答弁のように、では、所得税の累進度を上げるといったって、どうしますよということだと思うんですけれども。\r\n　私は、例えば一億円あたりのところからその方の資産収入や金融証券による収入がふえてくるんです、だから包括課税にしたらいいと思っています。でも、きょうここでその論議を残念ながらするつもりはありませんので、次回、またよろしくお願いいたします。\r\n　きょう言いたいことは、こうやって生活の中まで踏み込んで、基本的な暮らしを破壊するような形で増税をしてはならないということです。逆に言えば、暮らしに優しい消費税というのだってあるかもしれません。知恵の出しどころだと私は税制上は思っております。\r\n　きょう準備した質問に移らせていただきます。\r\n　私は、きょう、一枚目が、子育て世代、五割ないし六割が苦しいと言っている、そこでやる増税ですよということを踏まえていただきたいのと、とりわけ苦しいのは被災地だと。そして、被災地に住む子供たちにとって、もちろん幼稚園、保育園、そして学校生活、ここがどうなっているかということでのデータをお示ししたいと思います。\r\n　就学援助という仕組みを御存じだと思います。教育費とか、例えば学校で受ける歯科健診とか、あるいは学校の就学のための鉛筆とかいろいろなもの、そういうものが家庭で負担できないであろうお子さんに就学援助という仕組みがあります。\r\n　これは、生活保護世帯もそうですし、それに準ずる世帯も受けておられますが、あらあら簡単に言うと、東北三県でいえば、子供のうちの約一割が受けておられる。あらあらですよ、試算いたしました。これが東京の鴨下先生の足立区だと四〇％とか四十数％とか、高いと言われていますが、これは子供の貧困のすごくいい指標になります。これが、震災の後、子供たちがどのような状況に変わっていったかということであります。\r\n　上が震災以前、平成二十二年で、平成二十三年については生活保護相当世帯以外のものはまだ数値が出ておりませんが、簡単に、あらあら、私が各県に寄せ集めたものを聞きますと、今までこの三県で四万六千人がこの就学援助を受けていた。国が生活保護見合いで出している補助以外のものは自治体が出しておりますから、これが緊急でさらに四万四千人加わった、二倍になったということであります。（安住国務大臣「地震だからしようがない」と呼ぶ）しようがないんです。いいんですよ。\r\n　安住大臣、石巻が選挙区ですか。違いますか。（安住国務大臣「地元です」と呼ぶ）地元ね。ここで就学援助の子供たち、何人ふえたと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01120120530/278",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　税収全体でいえば、今安住大臣の御答弁のように、では、所得税の累進度を上げるといったって、どうしますよということだと思うんですけれども",
                "\r\n　私は、例えば一億円あたりのところからその方の資産収入や金融証券による収入がふえてくるんです、だから包括課税にしたらいいと思っています",
                "\r\n　きょう言いたいことは、こうやって生活の中まで踏み込んで、基本的な暮らしを破壊するような形で増税をしてはならないということです",
                "知恵の出しどころだと私は税制上は思っております",
                "\r\n　私は、きょう、一枚目が、子育て世代、五割ないし六割が苦しいと言っている、そこでやる増税ですよということを踏まえていただきたいのと、とりわけ苦しいのは被災地だと",
                "そして、被災地に住む子供たちにとって、もちろん幼稚園、保育園、そして学校生活、ここがどうなっているかということでのデータをお示ししたいと思います"
            ]
        },
        {
            "speech_id": "118005254X01820120508_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○阿部知子君　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表して、年金機能強化法案並びに被用者年金一元化法案について質問をいたします。（拍手）\r\n　冒頭、野田総理に、原発再稼働に関してお尋ねしたいと思います。\r\n　三月十一日の東京電力福島第一原発事故以降、政府は脱原発依存を掲げてこられましたが、その具体策についてはほとんど手つかずの状態です。\r\n　五月五日夜半をもって、我が国で稼働する原子力発電所はゼロとなりましたが、なぜか政府は、福井県の関西電力大飯原発三、四号機の再稼働に著しく前のめりとなっています。しかし、福島の事故の検証も途上である上に、安全性についても多方面から疑義が上がり、周辺自治体も大きな懸念を抱いています。\r\n　果たして政府は、再稼働について、主権者である国民の六割以上の反対を無視して、電力不足のみを盾に、強引に事を進めるおつもりなのでしょうか。野田総理の見解を伺います。\r\n　次いで、法案に対しての質疑に入ります。\r\n　そもそも、国民の老後の生活の最大の支えである年金問題は、政権交代前後の大きなテーマでありました。拡大する非正規雇用によってその多くが厚生年金や健康保険に加入できない結果、国民年金や国民健康保険の対象者となり、いわゆる未納、未加入問題が将来の社会保障を危うくするとの認識が与野党で共有されていたと思います。そうした社会状況に対して、果たして、年金、とりわけ老後の生活保障機能をどう担保していくのかに関して、税か社会保険方式かという大きな分岐があったはずでもあります。\r\n　まず、税と社会保障一体改革担当の岡田副総理に、基本となるお考えを伺います。\r\n　今回提出された年金機能強化法案には、その点について明確な方向性が示されておりません。\r\n　例えば、一定所得以上の高齢者の給付を削減する一方で低所得者への年金加算を行うことは、保険の原理から逸脱しております。これは、税による最低保障年金の導入に踏み込まれたということでしょうか。\r\n　他方、受給資格期間の十年間への短縮を行えば、新たな低年金受給者が生まれ、また、結果として福祉的加算に頼るというモラルハザードが保険方式を危うくしかねない等の混乱を、どうお考えでしょうか。小宮山厚生労働大臣に伺います。\r\n　加えて、提出された年金機能強化法案では、何をもって最低保障機能と考えるのかが全く明らかではありません。現金給付を幾らとするのか、住宅や医療、介護、移動の自由などの生活保障施策とあわせ考えて、国民に具体像を示す必要があるのではないですか。\r\n　また、そうした施策の充実は、当然、地方の独自財源の必要性ともつながりますが、今回の一体改革では、消費税を福祉目的とした結果、地方の裁量権は極めて限られたものになりました。むしろ、地方消費税の充実により、自主財源として広く活用を図るべきと考えますが、岡田副総理に伺います。\r\n　また、短時間労働者への社会保険の適用拡大への歩みを進めることは賛成ですが、今回の法改正による適用対象は五百一人以上の企業です。非正規社員に社会保険を拡大しようとする中小企業の保険料負担を軽減する方が、企業に対するインセンティブともなると考えられますが、いかがでしょうか。厚生労働大臣に伺います。\r\n　さらに、被用者年金一元化法案は、実は真の一元化とはほど遠く、従来のおのおのの年金管理組織はそのままにして、表向きの一体化を図るだけのものとなっています。いわゆる歳入庁構想を大胆に推し進め、地方自治体と協力して所得把握を行い、漏れのない社会保険料の徴収を図り、所得に比例した公平公正な年金制度とすべきと考えますが、岡田副総理に御見解を伺います。\r\n　年金をめぐっては、世界に例のないスピードで少子高齢化が進む我が国にあっては、一、高齢期の安心できる生活のイメージを国民と共有すること、二、働く世代、とりわけ非正規雇用に置かれる女性、若者への積極的支援、三、年金の持続可能性の根本にかかわるデフレ脱却のいずれもが不可欠です。\r\n　このままのデフレ状態が続けば年金積立金は二〇三一年に枯渇すると政権交代当時言われていましたが、さらに早まったのではないですか。\r\n　野田総理は、デフレ期にあっての消費増税が経済を悪化させ、年金の持続可能性すら危うくすることを一体どうお考えなのかを最後に伺って、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/33",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "拡大する非正規雇用によってその多くが厚生年金や健康保険に加入できない結果、国民年金や国民健康保険の対象者となり、いわゆる未納、未加入問題が将来の社会保障を危うくするとの認識が与野党で共有されていたと思います",
                "\r\n　他方、受給資格期間の十年間への短縮を行えば、新たな低年金受給者が生まれ、また、結果として福祉的加算に頼るというモラルハザードが保険方式を危うくしかねない等の混乱を、どうお考えでしょうか",
                "\r\n　加えて、提出された年金機能強化法案では、何をもって最低保障機能と考えるのかが全く明らかではありません",
                "現金給付を幾らとするのか、住宅や医療、介護、移動の自由などの生活保障施策とあわせ考えて、国民に具体像を示す必要があるのではないですか",
                "むしろ、地方消費税の充実により、自主財源として広く活用を図るべきと考えますが、岡田副総理に伺います",
                "\r\n　また、短時間労働者への社会保険の適用拡大への歩みを進めることは賛成ですが、今回の法改正による適用対象は五百一人以上の企業です",
                "いわゆる歳入庁構想を大胆に推し進め、地方自治体と協力して所得把握を行い、漏れのない社会保険料の徴収を図り、所得に比例した公平公正な年金制度とすべきと考えますが、岡田副総理に御見解を伺います",
                "\r\n　年金をめぐっては、世界に例のないスピードで少子高齢化が進む我が国にあっては、一、高齢期の安心できる生活のイメージを国民と共有すること、二、働く世代、とりわけ非正規雇用に置かれる女性、若者への積極的支援、三、年金の持続可能性の根本にかかわるデフレ脱却のいずれもが不可欠です",
                "\r\n　このままのデフレ状態が続けば年金積立金は二〇三一年に枯渇すると政権交代当時言われていましたが、さらに早まったのではないですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_241",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　岡田副総理にあっては、ようこそ厚生労働委員会にお越しいただきました。そして、きょうは三十分お時間をいただきましたので、少し応答の形式になれるかと思いますが、これまでの各委員と岡田副総理とのやりとりを聞いておりまして、まず、疑問に思った点からお尋ね申し上げます。\r\n　先ほど岡田副総理は、御自身、新進党におられて、当時、消費税が三から五％に引き上げられた後、山一証券の問題を初めとして、経済を揺るがすような状況があり、結局、税収も下がっていったわけですね。消費税を上げても税収が上がらない構造をとってしまったわけです。そのときにいろいろ御質問をされたという御経験を踏まえて、しかし、その当時の経済よりはまだ今の方がいいんじゃないかというふうに思っておられるんだなということを改めて実感したんですね。\r\n　私は、そういう経済、マクロの指標で見る経済と、実際、生活者が感じる経済、体温の経済と、両面あるように思うんです。\r\n　ここで岡田副総理に、冒頭、一問目です。\r\n　現在の我が国は、一九八五年、データのある限りにおいて、最も相対的貧困率が高くなりました。経済のパイというか大きさと、その中で生きる人間が、格差が拡大して、いわゆる普通の半分以下の収入で生きる方が多くなったということも、今の政治が最も考えなければいけない構造変化なんだと思います。\r\n　経済の体温ももちろん温まってはおりませんけれども、岡田さんは、この実態、御自身の実感の中での先ほどの御答弁ですけれども、私は、逆に、社会としてはより深刻になったんだと思うんですね。逆に、経済成長率、名目成長率、実質、名目、もしゼロであっても、その中での分配とかあるいは経済の循環がよくいっていれば、それが持続可能な経済なのかもしれません。\r\n　この最大の相対的貧困率ということ、データを取り出して以来最大ということは、どうごらんになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/241",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そのときにいろいろ御質問をされたという御経験を踏まえて、しかし、その当時の経済よりはまだ今の方がいいんじゃないかというふうに思っておられるんだなということを改めて実感したんですね",
                "経済のパイというか大きさと、その中で生きる人間が、格差が拡大して、いわゆる普通の半分以下の収入で生きる方が多くなったということも、今の政治が最も考えなければいけない構造変化なんだと思います",
                "\r\n　経済の体温ももちろん温まってはおりませんけれども、岡田さんは、この実態、御自身の実感の中での先ほどの御答弁ですけれども、私は、逆に、社会としてはより深刻になったんだと思うんですね"
            ]
        },
        {
            "speech_id": "118004260X01020120417_243",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○阿部委員　もちろん金融危機が加わったわけですから、経済も社会も不安定になったと思います。でも、同時に、今だと、そのもともとの社会のベースが、先ほど申しましたように、貧困層というものを膨大に抱えておられるわけです。\r\n　副総理は今、例えば単身の女性、シングルマザーの問題等をお取り上げになりましたが、実は、単身の女性の貧困率、相対的貧困率、今や三四％、三人に一人であります。男性のシングルも貧困。あるいは、これから御紹介いたしますあらゆるところに貧困、相対的貧困ということが顔を出す時代の中で、果たして、消費増税の手順を間違えば、私は、いわば金融危機は外から来たショックだったかもしれないが、今度は我が国の中から崩壊していくような危機になるだろうということを思うわけです。\r\n　もう一つ副総理にお伺いいたしますが、あれは三年前というよりは、もう少し、まだ二年と八カ月か九カ月ですが、副総理が、当時、民主党の幹事長でいらして、私が社民党の政策審議会長で、今は忘れられてしまった三党連立合意というものをつくりました。\r\n　ここの一文、文書を読ませていただきますので、この認識は今も続いているかをお伺いいたします。\r\n　「連立政権は、家計に対する支援を最重点と位置づけ、国民の可処分所得を増やし、消費の拡大につなげる。また中小企業、農業など地域を支える経済基盤を強化し、年金・医療・介護など社会保障や雇用制度を信頼できる、持続可能な制度へと組み替えていく。さらに地球温暖化対策として、低炭素社会構築のための社会制度の改革、新産業の育成等を進め、雇用の確保を図る。こうした施策を展開することによって、日本経済を内需主導の経済へと転換を図り、安定した経済成長を実現し、国民生活の立て直しを図っていく。」ここの肝は、「国民の可処分所得を増やし、消費の拡大につなげる」と。\r\n　消費税というのは、ある意味では可処分所得を減らしていくわけであります。可処分所得というのかどうか、所得から負担をかけていくわけですが、副総理にあっては、この部分、変わっていないのでしょうか、それとも、三・一一があったから変わったのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/243",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "あるいは、これから御紹介いたしますあらゆるところに貧困、相対的貧困ということが顔を出す時代の中で、果たして、消費増税の手順を間違えば、私は、いわば金融危機は外から来たショックだったかもしれないが、今度は我が国の中から崩壊していくような危機になるだろうということを思うわけです"
            ]
        },
        {
            "speech_id": "118004260X01020120417_245",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○阿部委員　今回の、政府が打ち出される税と社会保障の一体改革、副総理のお言葉をかりれば、社会保障、安心してもらえて財布のひもが緩むように、非ケインズ効果とかいいますが、そういうものが十分、本当に国民に受けとめられるほどに今政府のお出しになった案が社会保障の充実をメッセージしているかというと、そうでもないんだと私は思います。\r\n　この点は、また別途、特別委員会等々ができるやに聞いておりますから、岡田さんとも私は論議を交わしたいと思います。\r\n　先ほど、どなたかの委員の御質疑にありました。加藤委員だったかと思います。まず社会保障の充実が実感できる形で打ち出したならばもう少し違う結果もあろうかと思いますが、残念ながらそうなっていない。\r\n　そして、きょう手元に配らせていただきました資料、一枚目、岡田大臣にもごらんいただきたいんですが、これは私が予算委員会でも取り上げましたので趣旨はおわかりと思いますが、二〇一〇年現在、消費税が五％で、そのうち四％が国税に入るといたしまして、国税収入の中で消費税の占めるパーセンテージは二四・三％。約四分の一に、我が国においては、わずか五％の消費税でも既に四分の一になんなんとしている。税収構造はいびつである。これは、先ほどの小林委員の御質疑で、ありました。\r\n　先ほど岡田大臣の御答弁にもありましたように、所得税と法人税が下がり続けておりますので、それは景気もございましょう、あるいは累進度を低めたこともありましょう、法人税も減税をされたこともあるし、日本はアメリカ以上に課税ベースが狭いとも言われています。そういう中で、基幹三税の中で、法人税も所得税も少なくなる、結果、消費税が目立ってくる。\r\n　これを、今政府のお考えのように、二〇一五年八％、そして二〇一六年一〇％といたしますと、何と、単純試算ですからいろいろな要素を含んでおりませんが、消費税の占める割合は、二〇一五年で三四％、二〇一六年、一〇％になさったら三九・二％、四割近くなるよと私が予算委員会で指摘しました。そのとき、安住財務担当大臣が、いやいや、所得税の上を四五％に上げるので、もう少し、三七％くらいですとお答えになりましたが、いずれにしろ、今の景気がこの一、二年格段に上がらず、所得税も上がらないとして、法人税も同じだとすると、何と、消費税が税収構造の四割を占めることになります。\r\n　これは、岡田大臣は、さっき、いや、社会保障がかかるんだから、この安定財源の消費税がしっかりする、しっかりいただくということがいいことなんだとおっしゃいましたが、一国の税収構造から見て、もろもろやらなきゃいけないことがあるわけです。今、地震、津波、おまけに原発事故、幾らかかるかわからない。その全体を国は賄っていかなきゃいけないときに、消費税ばかりで、それが社会保障で、他の国の施策はどうなるのか。\r\n　私は、まず手をつけなきゃいけないのは、当然ながら、所得税がもっと上がってくる、ないしは担税力を、おのおのが、働く一人一人が持てる政策だと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/245",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "まず社会保障の充実が実感できる形で打ち出したならばもう少し違う結果もあろうかと思いますが、残念ながらそうなっていない",
                "\r\n　これは、岡田大臣は、さっき、いや、社会保障がかかるんだから、この安定財源の消費税がしっかりする、しっかりいただくということがいいことなんだとおっしゃいましたが、一国の税収構造から見て、もろもろやらなきゃいけないことがあるわけです",
                "その全体を国は賄っていかなきゃいけないときに、消費税ばかりで、それが社会保障で、他の国の施策はどうなるのか",
                "\r\n　私は、まず手をつけなきゃいけないのは、当然ながら、所得税がもっと上がってくる、ないしは担税力を、おのおのが、働く一人一人が持てる政策だと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118005261X02320120330_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　けさの消費税の増税法案の閣議決定、並びに、本日こういう形で暫定予算を組まねばならなかった事態は、ひとえに民主党の政権運営の優先順位のあり方が問題なのだと思います。\r\n　三月十一日、我が国が経験した地震、津波、そして原子力発電所の事故を通じて、私どもの国は、最も大事な命ということを守りながら、おのおの災害に強く、そして地方が豊かで、さらに真に美しい日本というものを求めて新たなスタートを切るべきであります。その場合にまずなさねばならないことは、地方分権の大きな柱にもなります再生可能エネルギーのもっと大胆な普及や、あるいは働き方、この間格差を深めております雇用の問題にまず手をつけることだと思います。そうしたことの見通しがないままに消費増税のみが先行すれば、我が国は逆に地方が疲弊し、また格差が拡大していくと思います。\r\n　以下、順次質問をいたします。\r\n　私は、現在最も懸念の点、原子力発電所の事故、並びに、それがあったにもかかわらず再稼働を急ぐ政府の姿勢について本日はただしていきたいと思います。\r\n　お手元の一枚目の表でございますが、これは、原子力発電所において、特にこの間、二号炉におきまして、予定された水位、三メートルほど格納容器の中にあり、そこに溶融した使用済み燃料が落ちていると言われていたものが、わずか六十センチしかなく、また、水をかけ続け、冷やして、その水を循環させて、これを周辺に漏らさないようにやっているはずのところが、ここの赤のマークのように、これまで、去年の暮れから今まで四回にわたり漏れが生じているという事態であります。\r\n　細野大臣に伺いますが、私が昨年来、何度もこの原子力発電所の事故、十二月十六日に収束発言したのはやはり国民の実感とも世界の感覚とも違うのではないかと指摘してまいりました。今回のこの漏えい発生というところ、三月二十六日の四角を見ていただきますとわかりますが、ここでは八十リットル余りが漏えいをして海に出ております。また、十二月の四日の漏えいでは約百五十リットル余り、これも海に出ております。細野さんはあのときも、海にも漏らしていないし、事故が起きても対処できる体制なんだとおっしゃいましたが、今海に漏れ出ているものの中にはストロンチウムが入っております。今の工程では除去できないからであります。\r\n　こうした事態をどうごらんになるのか、果たしてこれで収束と言えるんだろうかということをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/124",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　けさの消費税の増税法案の閣議決定、並びに、本日こういう形で暫定予算を組まねばならなかった事態は、ひとえに民主党の政権運営の優先順位のあり方が問題なのだと思います",
                "\r\n　三月十一日、我が国が経験した地震、津波、そして原子力発電所の事故を通じて、私どもの国は、最も大事な命ということを守りながら、おのおの災害に強く、そして地方が豊かで、さらに真に美しい日本というものを求めて新たなスタートを切るべきであります",
                "その場合にまずなさねばならないことは、地方分権の大きな柱にもなります再生可能エネルギーのもっと大胆な普及や、あるいは働き方、この間格差を深めております雇用の問題にまず手をつけることだと思います",
                "そうしたことの見通しがないままに消費増税のみが先行すれば、我が国は逆に地方が疲弊し、また格差が拡大していくと思います",
                "\r\n　私は、現在最も懸念の点、原子力発電所の事故、並びに、それがあったにもかかわらず再稼働を急ぐ政府の姿勢について本日はただしていきたいと思います",
                "今の工程では除去できないからであります"
            ]
        },
        {
            "speech_id": "118004260X00820120328_118",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　民主党の皆さんには、この数日、大変に長時間の消費税の御論議でお疲れでもあり、また、私から見れば、国民の側から見れば、社会保障がどうなるんだろう、年金もそうです、ＡＩＪの問題で大変に深刻、そして、ある意味では最も深刻なのは医療の問題で、それも医療提供体制についてあるようにも思います。\r\n　この世界的に見て第二位の経済大国であるはずの我が国で、例えば、出産の場所を確保できないとか、それから、後ほど取り上げますが、今、我が国の死亡の大半、三人にお一人ががんで亡くなりますが、そのターミナルケアのための病床がもしかして潰されてしまうかもしれない事案、これなども御紹介しながら、国民の思いに寄り添った厚生労働行政をぜひ小宮山大臣には本当にやっていただきたいと願うものです。\r\n　一点目、私がきょう取り上げさせていただくのは、まず、国民健康保険制度あるいは保険事業というものを考えるときに、いつもこういう場での論議は、保険の、すなわち保険財政がうまくいっている、いっていない、赤字だ、さあどうするということは大変論議になっても、実は、保険というのは、保険でお金をいただいて、実際に医療を受けられる給付、給付事業と裏表でなければ、保険あって給付なしということになります。\r\n　私は、今回の改正は、二点大きな問題点があると思います。\r\n　一点目は、先ほど高橋委員もお取り上げでありますが、この間、都道府県の調整交付金という形にかえて、国による定率の国庫負担を下げていくという動きが一連でございます。\r\n　皆さんのお手元、ページの二枚目を繰っていただきます。\r\n　資料二にございますけれども、ここには、昭和三十三年から、今回の法改正ができ上がったとして平成二十四年まで、国保財政の運営について国の負担してきた負担額あるいは調整額などの推移を見ていただきたいと思いますが、実は、昭和四十一年は医療費の四〇％、国の調整交付金も医療費の五％。それが、昭和でいう五十九年、一九八四年には給付費の四〇％。給付費のということは、医療費と給付費の違いは何かというと、医療費というのは、患者さんがお払いになる自己負担も含めて全部の医療にかかった額の四割を国が負担する。そして、財政調整交付金の方は一〇％であると。\r\n　そもそも、国の財政調整交付金の出生の歴史を追えば、戦後間もないころ、日本がまだまだ、農村地域や特にいろいろな条件の大変な地域で、診療所がない、かかれる診療機関がないというものに関して、国保による直営の診療所や病院を整備していきましょう、もっとさかのぼれば、昭和の十三年、この当時は農村の疲弊が著しくて、そうした中で、何らかの国の補填による、いわゆる診療体制の充実のためにやりましょうということで、おのおの系譜がございます。突き詰めますが、保険事業に対するお金の、すなわち保険料に対する問題と、医療提供に対する問題の両輪を回してきた歴史があるわけです。\r\n　定率の国庫負担は医療費から給付費の四〇％になり、それがどんどん、もし今回、給付費が都道府県調整交付金の方になれば、給付費の三二％が定率国庫負担で、都道府県の調整交付金が九％。これを足し合わせれば同じようになるんだというお考えでやっておられるのでしょうが、そこには先ほど高橋委員がお取り上げになったような問題もまだまだ潜んでおります。\r\n　一枚目の資料をごらんいただきますと、今回の改正で、例えば、高額医療費や保険財政の共同安定化事業、あるいは保険者支援分、ここの色のついた部分ですね、これを恒久化するということは誰もいいと思うのですが、でも、これを恒久化した場合に、市町村の格差が生じて、そのことのために都道府県調整交付金という、右側の枠にあるものから持ってこようというわけであります。本当に、これで果たして市町村格差の是正に向かうのかどうか、ここが私は大きな懸念のもとであります。\r\n　もしかして藤田政務官のお答えかもしれません、伺いますが、この間、先ほどの御論議でもありました、地方自治体の一般会計からのいわゆる法定外繰り入れというのはどんどん増加しております。平成二十二年度では三千九百億円、今までで一番高いのではないかと思います。すなわち、各市町村が自分たちの運営のために一般会計からさまざまな理由で入れていかねばならないものがどんどんふえてきているわけです。\r\n　こうした実態があり、なおかつここで国庫負担はまた減らし、都道府県の調整交付金に任せてよしとする根拠をまずお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/118",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　民主党の皆さんには、この数日、大変に長時間の消費税の御論議でお疲れでもあり、また、私から見れば、国民の側から見れば、社会保障がどうなるんだろう、年金もそうです、ＡＩＪの問題で大変に深刻、そして、ある意味では最も深刻なのは医療の問題で、それも医療提供体制についてあるようにも思います",
                "\r\n　この世界的に見て第二位の経済大国であるはずの我が国で、例えば、出産の場所を確保できないとか、それから、後ほど取り上げますが、今、我が国の死亡の大半、三人にお一人ががんで亡くなりますが、そのターミナルケアのための病床がもしかして潰されてしまうかもしれない事案、これなども御紹介しながら、国民の思いに寄り添った厚生労働行政をぜひ小宮山大臣には本当にやっていただきたいと願うものです",
                "\r\n　一点目、私がきょう取り上げさせていただくのは、まず、国民健康保険制度あるいは保険事業というものを考えるときに、いつもこういう場での論議は、保険の、すなわち保険財政がうまくいっている、いっていない、赤字だ、さあどうするということは大変論議になっても、実は、保険というのは、保険でお金をいただいて、実際に医療を受けられる給付、給付事業と裏表でなければ、保険あって給付なしということになります",
                "\r\n　私は、今回の改正は、二点大きな問題点があると思います",
                "本当に、これで果たして市町村格差の是正に向かうのかどうか、ここが私は大きな懸念のもとであります",
                "\r\n　こうした実態があり、なおかつここで国庫負担はまた減らし、都道府県の調整交付金に任せてよしとする根拠をまずお願いいたします"
            ]
        },
        {
            "speech_id": "118005261X02220120308_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○阿部委員　私は、社会民主党・市民連合を代表して、二〇一二年度政府予算三案並びに自民党及び共産党、みんなの党提出の撤回のうえ再編成を求める動議にいずれも反対する立場から討論を行います。\r\n　大震災後初めての本格予算編成となった二〇一二年度政府予算案は、震災と原発事故からの復旧復興、脱原発社会への転換、デフレからの脱却、格差是正や社会保障を含めた社会のあり方が問われたにもかかわらず、日本再生を目指すとした野田総理が不退転の決意で臨むとしたのは消費増税と秘密裏のＴＰＰ推進だけでした。そこには、日本社会が直面する危機にしなやかに対応できる社会をどうつくるのか、あるいは日本を愛し、アジアとの共生をどう求めるのかというメッセージが伝わってまいりません。リスクを放置したままで過去最大規模の予算をつくっても、ざるのように抜けてしまい、日本再生は到底果たせるものではありません。\r\n　以下、反対の理由を申し述べます。\r\n　第一に、格差是正効果を生み、消費需要増にも寄与している子ども手当の変質、高校無償化や戸別所得補償の見直しなど、民主党が政権交代で約束したマニフェストからかけ離れている点です。\r\n　第二に、年金交付国債という奇策を用い、年金財源を人質にして消費税引き上げに道筋をつけるものとなっている点です。\r\n　第三に、八ツ場ダムの本体建設再開を初め、大都市圏環状道路、首都圏空港の強化、仕分けされたスーパー堤防の復活など、人からコンクリートへと逆転したかのように、総合的かつ緻密な検討を欠いた大型公共事業の再開ラッシュとなっている点です。\r\n　第四に、東日本大震災により損壊した原子力関係の広報施設の修繕を初め、被災地域広報施設復旧対策事業交付金など、原子力関係予算の大胆な見直しにはほど遠く、一方で再生可能エネルギー促進予算は甚だ不十分で、脱原発社会を志向するものにはなっていない点です。\r\n　第五に、防衛関係費が、防衛力の構造改革を行い動的防衛力の構築を目指すものとなり、復興関係を含めれば実質増へ転じている点です。\r\n　第六に、辺野古関係予算が二十二億円増となるなど、いまだに辺野古移設に固執している点です。\r\n　第七に、貧困対策や格差是正策、福祉関係予算、雇用対策、中小企業支援策、住宅対策について、規模、内容ともに不十分である点です。\r\n　第八に、官民連携による海外プロジェクトの推進、農林漁業の競争力強化等、財界の求める新成長戦略に応えるものでしかなく、持続可能性を見据えた経済再生策となっていない点です。\r\n　二〇一二年度予算三案にはそのほかにも多くの問題点が含まれており、賛同することはできません。\r\n　間もなくあの三・一一から一年を迎えようとしていますが、東日本大震災復興交付金は、当初のふれ込みとは異なり、極めて使い勝手が悪く、自治体側からの不満の声が聞こえているばかりか、自治体向けの復興交付金申請のＱアンドＡには書き込みながら、手のひらを返したように原発災害には適用されないと復興大臣みずからが公言するなど、福島切り捨てにつながりかねない高圧的姿勢が明らかになりました。\r\n　そもそも、復興関係予算の多くがハード分野に傾斜し、被災者や避難者の生活や雇用に着目した支援措置が少ないという問題もあります。\r\n　大震災からの復興と原発事故収束を第一に、まさに福島の復興なくして日本の再生なしと言ったはずの総理の所信を裏切ることなく、ＴＰＰや消費税に脇目を振るのではなく、政府を挙げて復興と日本再生に邁進することを求め、私の反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/159",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　大震災後初めての本格予算編成となった二〇一二年度政府予算案は、震災と原発事故からの復旧復興、脱原発社会への転換、デフレからの脱却、格差是正や社会保障を含めた社会のあり方が問われたにもかかわらず、日本再生を目指すとした野田総理が不退転の決意で臨むとしたのは消費増税と秘密裏のＴＰＰ推進だけでした",
                "そこには、日本社会が直面する危機にしなやかに対応できる社会をどうつくるのか、あるいは日本を愛し、アジアとの共生をどう求めるのかというメッセージが伝わってまいりません",
                "リスクを放置したままで過去最大規模の予算をつくっても、ざるのように抜けてしまい、日本再生は到底果たせるものではありません",
                "\r\n　第一に、格差是正効果を生み、消費需要増にも寄与している子ども手当の変質、高校無償化や戸別所得補償の見直しなど、民主党が政権交代で約束したマニフェストからかけ離れている点です",
                "\r\n　第四に、東日本大震災により損壊した原子力関係の広報施設の修繕を初め、被災地域広報施設復旧対策事業交付金など、原子力関係予算の大胆な見直しにはほど遠く、一方で再生可能エネルギー促進予算は甚だ不十分で、脱原発社会を志向するものにはなっていない点です",
                "\r\n　第六に、辺野古関係予算が二十二億円増となるなど、いまだに辺野古移設に固執している点です",
                "\r\n　第八に、官民連携による海外プロジェクトの推進、農林漁業の競争力強化等、財界の求める新成長戦略に応えるものでしかなく、持続可能性を見据えた経済再生策となっていない点です",
                "\r\n　二〇一二年度予算三案にはそのほかにも多くの問題点が含まれており、賛同することはできません",
                "\r\n　間もなくあの三・一一から一年を迎えようとしていますが、東日本大震災復興交付金は、当初のふれ込みとは異なり、極めて使い勝手が悪く、自治体側からの不満の声が聞こえているばかりか、自治体向けの復興交付金申請のＱアンドＡには書き込みながら、手のひらを返したように原発災害には適用されないと復興大臣みずからが公言するなど、福島切り捨てにつながりかねない高圧的姿勢が明らかになりました",
                "\r\n　大震災からの復興と原発事故収束を第一に、まさに福島の復興なくして日本の再生なしと言ったはずの総理の所信を裏切ることなく、ＴＰＰや消費税に脇目を振るのではなく、政府を挙げて復興と日本再生に邁進することを求め、私の反対討論を終わります"
            ]
        },
        {
            "speech_id": "118004260X00220120307_255",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-07",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、大臣の所信への質疑でございますので、なるべく小宮山大臣にお願いをしたいと思います。\r\n　冒頭、通告をしておりません事案ですが、この間、民主党の政権、国民新党と連立の、皆さんで進めておられる政策運営の現状を見ると、非常に、消費増税がひとり歩きしていると言っては失礼な言い方かもしれませんが、本来は、税と社会保障の一体改革といったときも、社会保障がどのように充実するか、国民の多くがそこを望んでおり、恐らく政府としてはそのために消費税の引き上げもお願いしたいと思っていらっしゃるんだとは思いますが、一方の、社会保障の、国民から求めるいろいろな声と、現状で政権がメッセージされていることとの間の乖離がちょっと大きいんじゃないかなと思うんですね。\r\n　ちなみに、三月五日の毎日新聞の発表によりますと、社会保障に不安という方が九二％だと。いろいろなアンケート調査があって、不安ですか、どうですかと聞くと、そういうふうな方に答えやすいかもしれないけれども、それでもやはり著しい声だと思いますね。\r\n　私は、御一緒に政権交代をしたという立場ですから、今、民主党政権は正念場だと思っておりまして、私どもは離脱して自分たちの主張するところを主張しておりますが、民主党政権、民主党を中心とする現政権にあっては、この九割を超す方々が不安と感じておられる現状の根っこ、何が一体問題なんだろうということで、きょうは、小宮山大臣の忌憚ない御意見、あるいは、私はこうしたいんだけれどもなかなかなのよということでも、私は小宮山さんに期待しておりますので、その期待を込めてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00220120307/255",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　冒頭、通告をしておりません事案ですが、この間、民主党の政権、国民新党と連立の、皆さんで進めておられる政策運営の現状を見ると、非常に、消費増税がひとり歩きしていると言っては失礼な言い方かもしれませんが、本来は、税と社会保障の一体改革といったときも、社会保障がどのように充実するか、国民の多くがそこを望んでおり、恐らく政府としてはそのために消費税の引き上げもお願いしたいと思っていらっしゃるんだとは思いますが、一方の、社会保障の、国民から求めるいろいろな声と、現状で政権がメッセージされていることとの間の乖離がちょっと大きいんじゃないかなと思うんですね"
            ]
        },
        {
            "speech_id": "118005262X00120120302_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　いただきましたお時間は十分ですので、よろしくお願いします。\r\n　まず冒頭、三木公述人にお伺いいたします。\r\n　かつて社民党が与党におります当時、税調では大変いろいろ教えていただきまして、ありがとうございます。きょうは三点伺いたいと思います。\r\n　公述人は冒頭、所得税や法人税の応能化の強化が本来であるが、すなわち、所得税もフラットになりましたし、法人税も四分の一くらいしかお払いでないということですから、そういうことの強化が本来であるが、一国応能化は不可能なので、グローバル経済になったので、このたびは消費税という方向で上げることもやぶさかではないやの御発言でありました。\r\n　私は、先ほど菊池公述人もおっしゃっていただきましたが、今の我が国の税収構造で消費税を上げますと、消費税は安住大臣いわく三七％、私が試算すると四〇％近く、いかに何でもこの税収構造というのは世界に類がなくなってしまって、非常にある意味で偏りがあって、経済にとっても社会にとってもよくないのではないかと思います。\r\n　一点目、この点についてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/194",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、先ほど菊池公述人もおっしゃっていただきましたが、今の我が国の税収構造で消費税を上げますと、消費税は安住大臣いわく三七％、私が試算すると四〇％近く、いかに何でもこの税収構造というのは世界に類がなくなってしまって、非常にある意味で偏りがあって、経済にとっても社会にとってもよくないのではないかと思います"
            ]
        },
        {
            "speech_id": "118005262X00120120302_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○阿部委員　それにいたしましても、いかにしてもデフレでありまして、今もし消費税を上げたとしても、与える影響の方が大きいのではないかと私は考えるんですね。\r\n　そして、税収構造の縮みは、せんだって私が問題にしましたように、実はさまざまな保険料の方を上げておりまして、結局、社会保障の持続可能性のためには保険料が重くなってきているという現実があります。\r\n　これに対して、恐らく政権交代の当初は、例えば環境税なども税目に挙がっており、それが重過ぎる社会保険料負担の軽減に役立てられるのではないかという考え方もあったと思うのです。しかし、環境関係の税制の方は、多少は手がついたかに思いますけれども、そちらはやらないまま消費税の方になだれ込んでいるとあえて強い言葉を使いますが、この環境税などを社会保険料負担にかえていく。ドイツでもやったことですが、これについて、御意見いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/196",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　これに対して、恐らく政権交代の当初は、例えば環境税なども税目に挙がっており、それが重過ぎる社会保険料負担の軽減に役立てられるのではないかという考え方もあったと思うのです",
                "しかし、環境関係の税制の方は、多少は手がついたかに思いますけれども、そちらはやらないまま消費税の方になだれ込んでいるとあえて強い言葉を使いますが、この環境税などを社会保険料負担にかえていく"
            ]
        },
        {
            "speech_id": "118005262X00120120302_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2012-03-02",
            "speech_text": "○阿部委員　確かに、使用済み燃料棒等にも課税して、それをまた財源でふやしていくということもあろうかと思います。とにかく、今の私たちの時代は、エネルギー問題も食料問題も少子化問題も、いずれも大きなドラスチックな変化の時代ですので、やはり消費税だけに着目しない、トータルの賢い選択があってしかるべきだと思います。\r\n　そして、消費税に着目するとしても、方向性は地方分権に向けるべきで、今回残念であるのは、かつて、自社さ政権時代は、消費税のうち、五％の一％をもともとの地方財源に置きました。しかし、今度の政権にあっては、消費税一〇％くらいまではそれをやらずして、その次のステップでとおっしゃいますが、既に現在に未来への萌芽がなければ、分権は進まないと思います。この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005262X00120120302/198",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "とにかく、今の私たちの時代は、エネルギー問題も食料問題も少子化問題も、いずれも大きなドラスチックな変化の時代ですので、やはり消費税だけに着目しない、トータルの賢い選択があってしかるべきだと思います",
                "\r\n　そして、消費税に着目するとしても、方向性は地方分権に向けるべきで、今回残念であるのは、かつて、自社さ政権時代は、消費税のうち、五％の一％をもともとの地方財源に置きました",
                "しかし、今度の政権にあっては、消費税一〇％くらいまではそれをやらずして、その次のステップでとおっしゃいますが、既に現在に未来への萌芽がなければ、分権は進まないと思います"
            ]
        },
        {
            "speech_id": "118005261X01520120223_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○阿部委員　社会民主党の阿部知子です。\r\n　昨日の社会保障と税の一体改革の審議に続いて、きょうは経済政策、特に円高、デフレ、あるいは第一次産業等がテーマですが、実はきのう扱われたテーマは、ほとんど消費税、消費税、消費税と言われて、国民にとっても暗くなっていくようなメッセージだったと思います。せめてきょうは、我が国にどんな可能性があって、本当は、誰もが望む経済の再生や活性化をどうやってこの国会がみんなで力を、知恵を合わせて論議しているのかということが有権者、国民の皆さんに伝わるような場であってほしいと思って質問をいたします。\r\n　冒頭、総理、きょう朝日新聞に、御党の川内議員がいろいろ各省に資料請求されて、昨年の第一次、第二次の復興関係の予算の執行状況を聞かれておりました。\r\n　簡単に言うと、一次、二次、六・七兆のうちの三・七兆が昨年末の段階で執行。そして、この予算委員会の審議でも出てまいりましたが、第三次補正までも合わせて、三次補正は昨年末ですから時間が短かったですけれども、それでもやはり五割くらいの執行。五割という数値が出るのは、横にいる安住さんの財務省関係の、これは貸し出しとかですから、ここは執行状況がよく出るんですけれども、その他の分野というのは、それを差し引けば、半分もいかないということでありますね。\r\n　私は、総理に、このテレビを被災地の皆さんも見ておられると思うんですね。寒い、長い冬で、もうすぐ一年になろうとします。現在の復興の取り組み、いかに期待にかなっていないか、沿えていないか。いろいろな制約があると思います。でも、改めて、この一年近くを思って、総理のこの復興の予算の執行状況についてのお考えと被災地の皆さんへのメッセージを冒頭お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/266",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　昨日の社会保障と税の一体改革の審議に続いて、きょうは経済政策、特に円高、デフレ、あるいは第一次産業等がテーマですが、実はきのう扱われたテーマは、ほとんど消費税、消費税、消費税と言われて、国民にとっても暗くなっていくようなメッセージだったと思います",
                "せめてきょうは、我が国にどんな可能性があって、本当は、誰もが望む経済の再生や活性化をどうやってこの国会がみんなで力を、知恵を合わせて論議しているのかということが有権者、国民の皆さんに伝わるような場であってほしいと思って質問をいたします",
                "現在の復興の取り組み、いかに期待にかなっていないか、沿えていないか"
            ]
        },
        {
            "speech_id": "118005261X01420120222_358",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○阿部委員　私は、今回の税と社会保障の一体改革では、ぜひこの保険料の構造的な問題を解決していくべきだと思います。\r\n　午前中、鴨下委員も、この国の持続可能性をどうやっていくかということにおいて、社会保険方式ということにもう一回着眼せよということであり、そして私の場合、鴨下委員よりもさらに深刻に、これの持続可能性を懸念しているわけです。鴨下議員は、これまでの自公政権の中でいろいろな気配りをされてきたことを御紹介されました。私は、それは一定成果だと思います。\r\n　次のスライドをお願いいたします。\r\n　しかし今、実は、ここには、社会保険料がさらに逆進性を深めているという構造問題をお示しさせていただきました。\r\n　所得の少ない人ほど社会保険料負担が多くて、それも非常に低所得の、二百万以下とか百何十万という方はまたさらに高いのですが、その間もずっと逆進なんですね、ずっと。これは本来は、フラットであるか、せめて、もう少し、重いという感覚を国民が抱かなくて済むような手だてが必要であろうと思います。\r\n　そして、そのことについては、きょう私の問題提起とさせていただきます、私の持っている時間がそうございませんので。ぜひ、こうした論議の中で何が必要であるのか、御一緒に考えていければと思います。\r\n　では、次をお願いいたします。\r\n　さて、これは、先ほど佐々木委員がお取り上げになりました消費税や法人税、所得税の問題であります。\r\n　先ほど野田総理は、世界各国で消費税が五％という国はもう少ないんだよとおっしゃいました。直接税と間接税の比率のパーセンテージでいえばそうなのですが、現状においても、我が国では、法人税はどんと下がる、所得税もだんだん下がるという中で、かなりの税収を消費税に依存するようになりました。\r\n　先ほど、佐々木委員の御指摘では、税収構造の中の二二％、四十四兆といたしましたら十兆少々を消費税に頼っていると。そうすると、もしここで五％引き上げますと、恐らく、私の試算では、税収の中で消費税の占める割合、もちろん、これから企業が盛んになり個人の所得がふえたら税収もふえると予想されますが、しかし、当面の間、先ほど私が家計調査を紹介しましたが、可処分所得はこの十年間下がり続けています。当然、所得税も下がってもまいります。\r\n　となると、税収構造の中で消費税が四〇％を超えて負担している国というのは、野田総理、果たして世界に幾つあるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/358",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これは本来は、フラットであるか、せめて、もう少し、重いという感覚を国民が抱かなくて済むような手だてが必要であろうと思います",
                "当然、所得税も下がってもまいります"
            ]
        },
        {
            "speech_id": "118005261X01420120222_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○阿部委員　三七％でも結構です。でも、そんなに高い国もないんですね。四割近いということです。世界を見ていただきたいと思います。かなり消費税に過度に依存する、もちろん、ここには金融・証券課税とか入っておりませんから、それから、今、安住財務大臣がおっしゃった法人税の引き下げ競争は各国で起こっておりますが、同時に、実際に企業の皆さんに聞くと、やはり税よりも社会保険料負担が重いんだと。その結果、残念ながら非正規雇用にしてしまうということもあります。\r\n　やはり政治は、現実に着目する、その着目点が大事です。私は、例えば、今回消費税値上げは賛成いたしませんが、何らかの税の引き上げをした場合に、それによって企業の社会保険料負担の軽減をサポートするような手もあるんだと思います。それが……（発言する者あり）そうです、今、環境税という声が上がりました。ドイツなどでも取っています。あるいはフランスでは、皆さんが使われた復興のときのあの増税ですね、あの方式によって社会保険料を下げました。何が国民に負担なのか、何が企業に負担なのか、しっかりと見て、真に手当てしていただきたい。\r\n　最後、お願いいたします。\r\n　ここには、私はぜひきょうの各政治家の皆さんに見ていただきたい現実があります。\r\n　先ほど来、我が国の人口が減少して困るんだ、大変なんだとおっしゃっていますが、実は、子供は女性からしか生まれません。その単身の女性のちょうど二十から六十四歳までのところが高い貧困率、相対的貧困率が三二％であります。お一人で暮らす女性の貧困率が高い。これは、今、未婚率も高くなります。そして、高齢になれば、当然高齢の女性の低年金や無年金になります。この根本構造をどう是正していくか。\r\n　私は、パートの年金加入も、先ほど言った、負担が重いと思われる企業の皆さんに何らかの手だてをしながら、しかし進めないと、この女性たちの問題が根雪のようになると思います。\r\n　岡田大臣、最後に一言伺います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/360",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　やはり政治は、現実に着目する、その着目点が大事です",
                "私は、例えば、今回消費税値上げは賛成いたしませんが、何らかの税の引き上げをした場合に、それによって企業の社会保険料負担の軽減をサポートするような手もあるんだと思います",
                "何が国民に負担なのか、何が企業に負担なのか、しっかりと見て、真に手当てしていただきたい",
                "\r\n　私は、パートの年金加入も、先ほど言った、負担が重いと思われる企業の皆さんに何らかの手だてをしながら、しかし進めないと、この女性たちの問題が根雪のようになると思います"
            ]
        },
        {
            "speech_id": "117904260X00420111130_079",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○阿部委員　なぜおかしなことと思うかで、二点具体的にお伺いいたします。\r\n　では、今の大臣のお言葉をかりれば、この間、大臣も時々口にされましたが、年金の受給開始年齢の先送りですね。これは、御党のおっしゃる抜本改革にも引き継がれるものであるという意味ですねというのが一つです。\r\n　それから、今までの年金制度は、基礎年金の部分に社会保険料の企業負担が半分近く入っております。これを御党の場合は消費税でやるとマニフェストの中でありましたから、これは大幅な、大胆な改革だと私は思うんです。それに工程表もなく飛び込めないでしょうということで伺っており、また、それがいいかどうかの論議もあるところだと思います。\r\n　実は、今回出された社会保障と税の一体改革でお上げになるという五％は、この年金の財源を、基礎年金を消費税でやるなら、これプラスあと一〇％くらいかかるわけですよ。今、国民には、五％だ、五％だ、五％だ。でもこれ、抜本改革の財源じゃないですよね。私は、素直に、正直に国民に説明しないと、抜本改革のための財源はまた要るんだ、でも今度の五％も要るんだ、もしかしてあと一五％要るんだと、それならそれで、是か非かは別ですよ、民主党のお考えですから、お出しになる、それが政党の責任だと思います。\r\n　二点、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/79",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これを御党の場合は消費税でやるとマニフェストの中でありましたから、これは大幅な、大胆な改革だと私は思うんです",
                "でもこれ、抜本改革の財源じゃないですよね",
                "私は、素直に、正直に国民に説明しないと、抜本改革のための財源はまた要るんだ、でも今度の五％も要るんだ、もしかしてあと一五％要るんだと、それならそれで、是か非かは別ですよ、民主党のお考えですから、お出しになる、それが政党の責任だと思います"
            ]
        },
        {
            "speech_id": "117904260X00420111130_081",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-11-30",
            "speech_text": "○阿部委員　今の二点は非常に大きな問題で、受給開始年齢をこれから先、我が国は六十八歳、あるいは七十歳にするんだというふうにお考えであれば、当然、その間の就労の問題、収入の問題をあわせてパッケージでお出しにならなければ、不安だけが国民には生じますね。大臣は、すぐやることじゃない、今の補強じゃないんだとおっしゃいましたけれども、本当にそれでいいのか、財源的に大丈夫なのかということも、国民も不安であります。\r\n　ですから、それは明示されて、例えば、就労の保障、そして、いついつから六十八歳、そのときには一体改革はどこまで進んでいるとパッケージで並べないと、ぽつんぽつんぽつんとやっては、非常に、年金というのは安心のもとですから、私は、国民へのメッセージとしていかがなものかと思います。\r\n　それから、二点目については、国庫負担をこの財源の二分の一にするというのは、別に民主党のマニフェストに沿ったものじゃなくて、そもそもずっと、基礎年金の充実というのは前政権も我が党も求めてきたことであって、大臣がそうおっしゃるなら同床異夢かもしれません。何も、その次の、基礎年金を全部消費税でやる一歩として、これをみんな今回成立させるものでもないんだと思います。非常に差があるんです。\r\n　何度も申しましたが、長年かけて、企業の負担される社会保険料も含めて、基礎年金部分を実は支えてきているわけです。この考え方の差異というのは非常に大きい。これを、消費税というのは保険料納付と結びつかないものですから、そういうふうにお変えになるなら、よっぽど私はそこで、要するに考え方の違いをちゃんと国民に伝えないと、今まではさんざん、保険料を納めなければもらえないという宣伝が行き渡っていたわけですから、国民も混乱すると思います。\r\n　ぜひ、またこれは年末にかけて、二つとも重要です、支給開始年齢の延長、それから、一体、本当に消費税だけで基礎年金はやれるのか。どんな工程を踏んだらやれるのか。それが示されないと、私は、本来の御党が掲げた政権交代の柱ではないと思います。\r\n　私自身は、それはちょっと過大な消費税になる、そして今の制度からかけ離れているということで、やはり地道な改革を積み重ねていくべきだという意見に立っておりますので、また追って討議をさせていただきたいと思います。\r\n　あわせて、先週閣議決定されました、いわゆる主婦年金と申しますか、三号の、それも、本来は一号に申請し変わっているはずの方の年金、低年金などにならないようそれを追納して救済させるための法案というふうに位置づけておられるやに伺いますが、その法案の中身に入る前に、基本的なことで、きちんとその前提の調査がなされたのかということを私はお伺いしたいと思います。\r\n　そもそも、三号から二号ないしは一号というのは、どうしてこれだけ多くの不整合記録が発生してしまったのか。\r\n　今受給されている、既に受給されている方で五・三万人、被保険者で四十二・二万人。二年以上の不整合記録を訂正し、年金に影響があるとすると、受給者が五十・三、被保険者六十七・三万。年金史上まれに見る不整合の軍団がここに発生しておると思います。\r\n　なぜ発生したのか。原因究明、これについて厚生労働省はどのようにお取り組みでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00420111130/81",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "大臣は、すぐやることじゃない、今の補強じゃないんだとおっしゃいましたけれども、本当にそれでいいのか、財源的に大丈夫なのかということも、国民も不安であります",
                "\r\n　ですから、それは明示されて、例えば、就労の保障、そして、いついつから六十八歳、そのときには一体改革はどこまで進んでいるとパッケージで並べないと、ぽつんぽつんぽつんとやっては、非常に、年金というのは安心のもとですから、私は、国民へのメッセージとしていかがなものかと思います",
                "\r\n　それから、二点目については、国庫負担をこの財源の二分の一にするというのは、別に民主党のマニフェストに沿ったものじゃなくて、そもそもずっと、基礎年金の充実というのは前政権も我が党も求めてきたことであって、大臣がそうおっしゃるなら同床異夢かもしれません",
                "何も、その次の、基礎年金を全部消費税でやる一歩として、これをみんな今回成立させるものでもないんだと思います",
                "これを、消費税というのは保険料納付と結びつかないものですから、そういうふうにお変えになるなら、よっぽど私はそこで、要するに考え方の違いをちゃんと国民に伝えないと、今まではさんざん、保険料を納めなければもらえないという宣伝が行き渡っていたわけですから、国民も混乱すると思います",
                "\r\n　ぜひ、またこれは年末にかけて、二つとも重要です、支給開始年齢の延長、それから、一体、本当に消費税だけで基礎年金はやれるのか",
                "それが示されないと、私は、本来の御党が掲げた政権交代の柱ではないと思います",
                "\r\n　私自身は、それはちょっと過大な消費税になる、そして今の制度からかけ離れているということで、やはり地道な改革を積み重ねていくべきだという意見に立っておりますので、また追って討議をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117905261X00520111110_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　私は、まだまだ総理に質疑したいことがたくさんございます。特に、総理の生の言葉というか、国民に向かい合う言葉が余りにも少のうございますので、その観点から、きょういただいたお時間、十五分ですけれども、主に総理にお尋ねをいたします。\r\n　十一月七日の本会議質問で、私が御質問したことについて二点、総理の御答弁で納得がいかないというか、官僚のお書きになった答弁の過ちがあると思いますので、まず総理にお考えいただきたいです。\r\n　総理は、もともと所信表明で、日本が分厚い中間層に支えられる国ということをおっしゃいました。\r\n　私は、あの日の本会議質問で、年収四百万世帯の収入が、これから先、五年、十年とどんどん可処分所得が減っていくんだということをお尋ね申し上げました。そこでの総理の答弁は、二〇一一年と二〇一三年を比べれば、例えば子ども手当では、住民税の年少扶養控除が廃止されるために減るけれども、その前と比べてほしいとおっしゃいました。\r\n　子育て世帯の所得のみならず、高齢世帯も減っておりますが、この子育て世帯ですら、二〇〇九年、子ども手当が始まる前よりも、例えば二〇一五年、二〇一八年、可処分所得は減ってまいります。このことを総理にきちんと認識していただきたいのが一問目です。\r\n　お手元の資料、ページ四、もし出すのが大変でしたらお渡しします。ごらんいただきたいと思います。\r\n　ここに挙げられた数値は、年収四百万世帯の二〇〇九年と、最終的な年度でも構いません、二〇一八年、約十年。二〇〇九年、御党がまだ子ども手当をやっていらっしゃらない当時です。四百万世帯での可処分所得を比べていただきます。三百四十九万が二〇〇九年。一方、二〇一八年が三百四十二万であります。この間、保険料も上がりますでしょう。もろもろの、今の控除の廃止もございますでしょう。これは今わかっているだけで、消費税も入れずに、減っていくということであります。\r\n　この数値について改めて総理にお伺いいたします。総理のあのときの御答弁は、私が冒頭紹介いたしましたようでございます。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/91",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "もろもろの、今の控除の廃止もございますでしょう"
            ]
        },
        {
            "speech_id": "117905261X00520111110_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○阿部委員　何がきいてこようと、可処分所得が減るという事実を私はお尋ねをしたわけです。なぜ正面切ってそれに答えませんか。\r\n　特に、四百万世帯、中堅世帯ですよ、子育ての。これはモデルケースで、二人のお子さんのいる。消費税は上がっていない。こういうことを続けていいのかというのが私の本質的な質問ですよ。総理が官僚に答弁をつくらせるから、総理御自身の思いも生きてこないし、きちんとした答弁にもならないんです。繰り返しそうです。\r\n　もう一点お伺いいたします。\r\n　私が、今回の震災については、単に被災地のインフラ等々の復旧復興だけでなくて、この傷んだ日本社会、格差が広がり、さまざまな人が排除されていった結果の出来事ではなかったか、では、逆に再建は、復興基本計画の中にもあるように、すべてを包摂していく社会でなくてはいけないが、具体的にどうするんだと言ったときの総理の答弁は、被災地で見守り等々を頑張りますと。それだけじゃないはずです。それも重要です。\r\n　総理には、ことし、戦後初めて生活保護が二百五万人、一番多いんですね。特に二〇〇八年リーマン・ショック以降、生活保護はウナギ登りです。それも、働く世代も含めてふえているわけです。こういう社会を継続したら、格差拡大社会をつくったら、災害にも経済危機にも弱いということで私はお尋ねしたんです。\r\n　総理は、安全運転を思う余り、国民が知りたい、聞きたい、苦しいというその思いに一切答えていない。総理の考える包摂する社会というのは何ですか。もう一度、基本計画の中にある言葉ですから、総理自身の言葉で答えてください。なぜ生活保護を受ける方はこんなにふえたのか、どう考えるのかでも構いません。お願いします。総理の言葉を聞きたいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/93",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "総理が官僚に答弁をつくらせるから、総理御自身の思いも生きてこないし、きちんとした答弁にもならないんです",
                "\r\n　私が、今回の震災については、単に被災地のインフラ等々の復旧復興だけでなくて、この傷んだ日本社会、格差が広がり、さまざまな人が排除されていった結果の出来事ではなかったか、では、逆に再建は、復興基本計画の中にもあるように、すべてを包摂していく社会でなくてはいけないが、具体的にどうするんだと言ったときの総理の答弁は、被災地で見守り等々を頑張りますと",
                "それも重要です",
                "なぜ生活保護を受ける方はこんなにふえたのか、どう考えるのかでも構いません"
            ]
        },
        {
            "speech_id": "117704260X01220110511_113",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-05-11",
            "speech_text": "○阿部委員　お取り組みいただいていることはもう前提ですので、しかしそれだけでは足りないだろうという趣旨なのです、質問は。\r\n　例えば、タイム誌、タイムという雑誌があって、そこに取り上げられた菅野武さんというまだ若い医師でしたが、この方は、公立志津川病院で、どんどんどんどん津波が上がってくる、患者さんを救いながら自分も屋上まで行き、屋上で二日間ヘリコプターが来るまで待つということで、タイム誌が取り上げた日本の医師の一つの献身的な姿でありました。\r\n　彼はもともと自治医科大学の御出身で、この被災に際して、実は、自治医科大学は、ＯＢの皆さん百人余りがいろいろな形で支援に入っておられます。\r\n　私は、ぜひ大臣にやっていただきたいのは、これは自治医科大学のそうした取り組みにもきちんとヒアリングをしてみて、どんなふうに拠点配置したらいいのか、あるいは、そのほかにもいろいろ現地で頑張ったお医者さんたちがおられますから、それをしっかり厚労省が酌み上げて、そして、どことどう連携を、ネットワークをつくっていくのか、今がそうしたビジョンをかく時期であります。\r\n　そして、今までよりもまさる活動をしているところもいっぱいあると思います。この公立志津川病院では、もう一人、菅野さんの上司の西澤先生という方も、地域の、むしろ出向く診療を広げたり、気仙沼の市立病院でもそうですし、石巻でもそうです。\r\n　私は、そうしたことを厚労省がしっかり聞いていただくことによって新しいビジョンやマッピングができてくると思います。正直言って、このまま政府の復興会議や、あるいは、あの税と社会保障の一体改革の会議も、震災後は実は厚労省が全然出ていないところで会議が行われてまいりました。私にとっては、それで本当にこの復興から立ち上がるためのビジョンが描けるんだろうか。\r\n　あすですか、きょうですか、厚労省からも御提案があるということですが、もっとお聞き取りいただいて、本当に命を支えるネットワークができるようにしていただきたいし、そのことが細川大臣の大きな役割でもあり、大臣ならできると私は思っています。心優しく、そして人の話を聞くのに本当に真摯だからです。\r\n　今それをやらないと、はっきり予測されることは、税と社会保障の一体改革はとにかく消費税を上げたいというお話であります。その一方で、選択と集中と言われて、地域の実際の下支えは切り捨てられかねません。\r\n　私は、一人の医療者として大変懸念しておりますので、まず大臣には、今申し上げましたこと、聞くべき相手はたくさんいると思います。本当に一人一人、医師たちは頑張られました。看護師さんもそうであると思います。その他の医療スタッフも、皆さん苦しい中頑張られたので、その経験を酌み上げるということをぜひお願い申し上げたいと思います。\r\n　次の質問に行きます。\r\n　次には、被災した介護保険施設などの関連で、お手元に資料をお届けさせていただきましたが、これはこの地域にございますいわゆる介護保険関連の施設がどのように被災したかであります。\r\n　政府の調べでは、三県で四十七施設、そしてお亡くなりになったり行方不明になった方は四百二十四人ということでありますが、一方、共同通信社の調べでは、壊滅的被害をこうむった施設が岩手と宮城だけでも五十三施設、お亡くなりになった方も四百三十八人と、少し数値は違ってございますが、いずれにしろ、たくさんの数のこうした介護の拠点が失われております。\r\n　そして、今政府ではそれらの再建のために経済支援をなさるということは伺っておりますし、おのおのかさ上げをなさっていることも存じておりますが、だがしかし、先ほど来御質問にありましたように、新たな用地を取得してそこにかかわる土地の代金、あるいは建物も、何分の何かは補償されたとしても、それを二重ローンを抱えながら大変人件費比率の高い介護の分野を提供していくということは、至難のわざとは申しませんが、やはり非常に現実的に困難が多いと思います。\r\n　細川大臣にあっては、どのような手だてで、やはりただでも実はこうした御高齢者の介護の拠点は少なかった東北地方です、ふやしていかねばならないときに、よりふやしていけるためにどんなお取り組みをなさるのか、これもお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01220110511/113",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、ぜひ大臣にやっていただきたいのは、これは自治医科大学のそうした取り組みにもきちんとヒアリングをしてみて、どんなふうに拠点配置したらいいのか、あるいは、そのほかにもいろいろ現地で頑張ったお医者さんたちがおられますから、それをしっかり厚労省が酌み上げて、そして、どことどう連携を、ネットワークをつくっていくのか、今がそうしたビジョンをかく時期であります",
                "\r\n　私は、そうしたことを厚労省がしっかり聞いていただくことによって新しいビジョンやマッピングができてくると思います",
                "正直言って、このまま政府の復興会議や、あるいは、あの税と社会保障の一体改革の会議も、震災後は実は厚労省が全然出ていないところで会議が行われてまいりました",
                "\r\n　あすですか、きょうですか、厚労省からも御提案があるということですが、もっとお聞き取りいただいて、本当に命を支えるネットワークができるようにしていただきたいし、そのことが細川大臣の大きな役割でもあり、大臣ならできると私は思っています",
                "\r\n　今それをやらないと、はっきり予測されることは、税と社会保障の一体改革はとにかく消費税を上げたいというお話であります",
                "その一方で、選択と集中と言われて、地域の実際の下支えは切り捨てられかねません",
                "\r\n　そして、今政府ではそれらの再建のために経済支援をなさるということは伺っておりますし、おのおのかさ上げをなさっていることも存じておりますが、だがしかし、先ほど来御質問にありましたように、新たな用地を取得してそこにかかわる土地の代金、あるいは建物も、何分の何かは補償されたとしても、それを二重ローンを抱えながら大変人件費比率の高い介護の分野を提供していくということは、至難のわざとは申しませんが、やはり非常に現実的に困難が多いと思います"
            ]
        },
        {
            "speech_id": "117705261X01820110228_421",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-28",
            "speech_text": "○阿部委員　私は、社会民主党・市民連合を代表して、二〇一一年度政府予算三案並びに自民党、共産党、みんなの党それぞれ提出の編成組み替えを求める動議に反対の立場から討論を行います。\r\n　まず、熟議の国会あるいは野党との協力と言いながら、政府・民主党みずから何の譲歩も見せず、また、歳入を決める税法や公債特例法案などの審議が全く進んでいない中、強引に予算案本体のみ採決を押し切ろうとしていること自体に強い憤りを覚えます。\r\n　一昨年夏、国民生活が第一を掲げた政権交代が実現しました。家計に対する支援を最重点として国民生活の立て直しを図っていくという三党連立合意に基づいて、二〇一〇年度予算は、命を守る予算として編成されました。しかし、菅内閣が元気な日本復活予算と位置づけている二〇一一年度予算案は、国民の生活が第一から大きくかけ離れたものとなっています。\r\n　消費税増税を企図した税と社会保障一体改革、法人税減税、降ってわいたようなＴＰＰ参加検討、日米同盟の深化、米軍普天間基地の辺野古移設堅持などに見られるように、官僚主導、対米依存回帰だけでなく、民主党が野党時代に批判してやまなかった小泉構造改革に沿った内容が各所にちりばめられています。\r\n　以下、反対の理由を申し述べます。\r\n　反対の第一の理由は、物価下落を理由にした年金額や児童扶養手当の引き下げ、国民健康保険税の算定方法見直しによる負担増、財源不足を理由とした高額療養費制度の低所得世帯の負担上限額の引き下げの見送りなど、国民負担への転嫁が推し進められている一方で、法人税の実効税率五％引き下げや原子力の海外展開など、相変わらずの外需依存経済に逆戻りしていることです。\r\n　第二の理由は、子ども手当の財源として庶民増税の成年扶養控除の縮減を充てるのは、全くの筋違いであることです。また、ニート、引きこもり対策も全くありません。\r\n　第三の理由は、雇用対策や中小企業支援が規模、内容ともに不十分なことです。\r\n　第四の理由は、三党合意で削減をうたっていた思いやり予算が五年間も維持されるなど、負担の軽減からはほど遠いものとなっていることです。\r\n　第五の理由は、沖縄の基地移転関連予算、沖縄防衛局名護事務所設置及び高江ヘリパッド建設の予算が計上されていることです。\r\n　加えて、この数日の予算委員会の中で大きな問題となった国民年金の運用三号問題は、年金の保険料の納付と給付の原則を大きく逸脱したお手盛り裁定で、国民の年金への信頼を大きく損なうにもかかわらず、十分な論議も尽くさず、また政府統一見解も先延ばしにして、予算案への賛否を問おうとしています。これでは国民の不信は募るばかりです。\r\n　国民生活等への影響を真剣に考えるならば、国民が政権交代に寄せた期待に真摯にこたえるべきであり、政権交代の原点に立ち戻った対応を速やかにとるべきであることを申し添え、私の反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01820110228/421",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　まず、熟議の国会あるいは野党との協力と言いながら、政府・民主党みずから何の譲歩も見せず、また、歳入を決める税法や公債特例法案などの審議が全く進んでいない中、強引に予算案本体のみ採決を押し切ろうとしていること自体に強い憤りを覚えます",
                "\r\n　反対の第一の理由は、物価下落を理由にした年金額や児童扶養手当の引き下げ、国民健康保険税の算定方法見直しによる負担増、財源不足を理由とした高額療養費制度の低所得世帯の負担上限額の引き下げの見送りなど、国民負担への転嫁が推し進められている一方で、法人税の実効税率五％引き下げや原子力の海外展開など、相変わらずの外需依存経済に逆戻りしていることです",
                "\r\n　第二の理由は、子ども手当の財源として庶民増税の成年扶養控除の縮減を充てるのは、全くの筋違いであることです",
                "\r\n　第四の理由は、三党合意で削減をうたっていた思いやり予算が五年間も維持されるなど、負担の軽減からはほど遠いものとなっていることです",
                "\r\n　加えて、この数日の予算委員会の中で大きな問題となった国民年金の運用三号問題は、年金の保険料の納付と給付の原則を大きく逸脱したお手盛り裁定で、国民の年金への信頼を大きく損なうにもかかわらず、十分な論議も尽くさず、また政府統一見解も先延ばしにして、予算案への賛否を問おうとしています",
                "これでは国民の不信は募るばかりです",
                "\r\n　国民生活等への影響を真剣に考えるならば、国民が政権交代に寄せた期待に真摯にこたえるべきであり、政権交代の原点に立ち戻った対応を速やかにとるべきであることを申し添え、私の反対討論を終わります"
            ]
        },
        {
            "speech_id": "117705261X01420110218_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-18",
            "speech_text": "○阿部委員　ありがとうございます。\r\n　次に、井手参考人にお伺いいたします。\r\n　地方消費税の重要性を御指摘いただきまして、実は社民党は、かつての社会党の自社さ政権時代に、三から五％の消費税の引き上げのときに、批判も多かったことでもありましたが、しかし、地方消費税を一％というところを、五のうち一を当初に確定した、いわゆる地方財源としての確立をしたという意味で、私は改革というのは前向きであったと思うわけです。\r\n　それで、これから、各自治体間のさまざまなばらつきがある中で、先生のおっしゃるように、地方交付税に重きを置いたとしても、自治体間のばらつきを平準化していくための地方交付税交付金の役割というのは、私は今の日本の国土を見ていると依然として重要であると思いますが、そこについての先生の御意見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01420110218/54",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　地方消費税の重要性を御指摘いただきまして、実は社民党は、かつての社会党の自社さ政権時代に、三から五％の消費税の引き上げのときに、批判も多かったことでもありましたが、しかし、地方消費税を一％というところを、五のうち一を当初に確定した、いわゆる地方財源としての確立をしたという意味で、私は改革というのは前向きであったと思うわけです"
            ]
        },
        {
            "speech_id": "117705261X00820110208_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○阿部委員　今、社会保障制度の改革で一番大事なことは、空中で論議するんじゃなくて、一つ一つ実態を見て、その実態をよくしていくための論議であってほしいと思うんです。そうでないと、私が冒頭申しました、ここも足りない、あそこも足りない、こっちも足りない、そっちも足りない、だから消費税というふうに集約されるような論議であっては、冒頭、菅総理がおっしゃいました、国民にある程度負担があっても安心していただけるというふうには全くならないわけです。安心は来ないわ増税はされるわで、国民はダブルパンチになりますから、私がきょう、甲府市というたった一つの自治体ですけれども、こんなにも上がっているんだという実態をお示ししたということは、今後も、この改革会議の中で数多く、例えばモデルケースでも実際のケースを調べて、必ず対応していただきたいと思います。\r\n　与謝野大臣に本当は確認をとりたいですが、私が予告しませんでしたので、これは総理に、伝言をよろしくお願い申し上げます。\r\n　次に、同じ甲府市の例ですが、これは国民健康保険の算定のときにモデルになる世帯であります。大体四人世帯、すなわち、お父さん、お母さん、子供たち二人。今はなかなかこのモデル世帯も少のうございますが、とりあえずこうした算定基準のときにモデルとしてとる世帯で、所得で二百五十万円というところの家計を見てみました。逆に収入でいうと大体四百万円をちょっと欠けるくらいの世帯が、この所得で二百五十万円の世帯になります。\r\n　さて、この方たちがお払いの国保並びに介護保険の保険料は何と四十五万五千四百円で、一八・二％。この家計のさまざまな支出のうち最も大きなパーセンテージを占めて、はっきり言って、残る生活費は、例えば四百万の収入であっても百五十二万、これで四人がお暮らしになるわけです。\r\n　国保にはさまざまな矛盾がございます。お子さんの数が多ければ多いほど保険料が上がってまいります。我が国は、少子化に対策するだの何だのかんだの言って、子供がふえればふえるほど、さっき坂口元大臣の御質問でもそうでしたが、子供がふえたら負担できゅうきゅうとしてしまうというふうな現実がございます。\r\n　このことについて、細川厚労大臣、どうお考えでしょうか。私は、これは国保の構造的な問題になっておると思います。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/266",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そうでないと、私が冒頭申しました、ここも足りない、あそこも足りない、こっちも足りない、そっちも足りない、だから消費税というふうに集約されるような論議であっては、冒頭、菅総理がおっしゃいました、国民にある程度負担があっても安心していただけるというふうには全くならないわけです",
                "安心は来ないわ増税はされるわで、国民はダブルパンチになりますから、私がきょう、甲府市というたった一つの自治体ですけれども、こんなにも上がっているんだという実態をお示ししたということは、今後も、この改革会議の中で数多く、例えばモデルケースでも実際のケースを調べて、必ず対応していただきたいと思います",
                "私は、これは国保の構造的な問題になっておると思います"
            ]
        },
        {
            "speech_id": "117705261X00820110208_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○阿部委員　私がここで取り上げたのは、御高齢者の問題でもなく、無業者の問題でもなく、あえて言えば、御家庭を持って、お二人お子さんがいて、一番現政権がサポートしたいとおっしゃっているその世帯すらです。ほかの世帯ももっと問題がありますが、ここに、この高い比率は、実は、お子さんをお二人お持ちであるというところから保険料が高くなっていることをお示ししたいがためのものであります。\r\n　次に、この間、実は、国民健康保険料の保険料がどんどん上がることについて、大変に深刻であるというふうなお答えは聞きましたが、現実はどうかというその立ち入った検討がないままに、今度、ここにお示ししてありますように、保険料の算定を変えていかれます。もちろん、国民健康保険全体ではありませんが、特に東京都を初めとして、約五百五十四万人余りの算定方式が変わります。\r\n　簡単に申しますと、今までは、保険料を算定するその大もとに、全体の収入金額からいろいろ引いて、基礎控除を引いて、そして所得の控除もございました。例えば、扶養控除、配偶者控除、障害者控除、あるいは医療費にかかった分の控除、社会保険料の控除などを差し引いて、すなわち、これらは要るだろうから、そこから保険料の掛けるもとにしないで、取り置いてから保険料を掛けておりました。\r\n　ところが、今回の見直しの中で、このもろもろの控除部分を外して、ここにはある意味で考慮せず、例えば障害者のいる御家庭、あるいはさまざまな理由で医療費のかかっている御家庭などなど、そうしたもので控除を受けている方たちの分については配慮がなくなってしまうと思いますが、この件について、細川大臣と、そして申しわけございませんが、引き続いて野田大臣に。\r\n　私は、こういうことをやるのであれば、もともとこの基礎控除が十分であるか検討してからにしていただきたい。だって、税と社会保障の一体改革は、消費税を上げる話だけじゃないんです。十分にその方の生活が成り立つかどうかであると思いますから、二点、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/268",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　ところが、今回の見直しの中で、このもろもろの控除部分を外して、ここにはある意味で考慮せず、例えば障害者のいる御家庭、あるいはさまざまな理由で医療費のかかっている御家庭などなど、そうしたもので控除を受けている方たちの分については配慮がなくなってしまうと思いますが、この件について、細川大臣と、そして申しわけございませんが、引き続いて野田大臣に",
                "\r\n　私は、こういうことをやるのであれば、もともとこの基礎控除が十分であるか検討してからにしていただきたい",
                "だって、税と社会保障の一体改革は、消費税を上げる話だけじゃないんです"
            ]
        },
        {
            "speech_id": "117505261X00220100803_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○阿部委員　今御答弁にありましたように、実施が大事です。やることが、進むことが、進めることが大事だと思います。\r\n　次に、菅総理に伺います。\r\n　もちろん、今の小沢環境大臣の御答弁を菅総理も同じ思いで聞いておられることと思いますが、次に、お手元にある資料を見ていただきたいのですが、実は、環境税あるいは地球温暖化対策関連諸税と呼ばれるものは、ここに挙げましたデンマーク、オランダ、イギリス、ドイツ、イタリアなど、このほかにも導入されている国は多うございますが、ここで私がこれらを持ってきた理由は、税収はいただいて一般財源なのだけれども、使い方は社会保険料負担の軽減に向けている、年金財源に向けたり。私は、この間の消費税論議で、何か消費税を上げて法人税を下げてと、こういうシーソーをやるよりも、実は今、多くの企業にとって社会保険料負担というのは非常に重いわけです。それが原因でまた非正規をしてしまう。本来は社会保険をつけた方がいいのにというところも出てきています。\r\n　これからの検討課題ではあると思いますが、実施に向けてとおっしゃいましたので、菅総理には、これはいずれも、ドイツは年金の財源ですし、例えばイギリスは八割社会保険料負担軽減に使う、あるいは環境にいいことをしたところを減税するとか。税はめり張りなんだと思います。なぜなら、国民へのメッセージだからです。こういうことをやりたいからこういうふうにしようよと。\r\n　私は、菅総理の消費税発言は、先ほど言った、底の抜けたような国民生活を前にして、ちょっとやるべきものの手順を間違えたと思いますが、それでも、もっとメッセージがあれば違ったのではないかなと思っている一人です。\r\n　でも、私は今、消費税問題は、雇用や地域の疲弊、菅総理がおっしゃった貧困対策などを打って、国民の担税力、税金を払えるようにしてそちらはやっていただきたい。こちらは、ことしのこの夏の異常気象も含めて、公明党の斉藤さんのお取り上げになった豪雨も含めて、環境問題が待ったなしであるということから見れば、こういう使途も含めて環境税について私たちは賢く選択していくべきだと思いますが、菅総理のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/203",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "やることが、進むことが、進めることが大事だと思います",
                "税はめり張りなんだと思います",
                "なぜなら、国民へのメッセージだからです",
                "\r\n　私は、菅総理の消費税発言は、先ほど言った、底の抜けたような国民生活を前にして、ちょっとやるべきものの手順を間違えたと思いますが、それでも、もっとメッセージがあれば違ったのではないかなと思っている一人です",
                "\r\n　でも、私は今、消費税問題は、雇用や地域の疲弊、菅総理がおっしゃった貧困対策などを打って、国民の担税力、税金を払えるようにしてそちらはやっていただきたい",
                "こちらは、ことしのこの夏の異常気象も含めて、公明党の斉藤さんのお取り上げになった豪雨も含めて、環境問題が待ったなしであるということから見れば、こういう使途も含めて環境税について私たちは賢く選択していくべきだと思いますが、菅総理のお考えを伺います"
            ]
        },
        {
            "speech_id": "117404260X01420100402_131",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-02",
            "speech_text": "○阿部委員　私は、今回母子加算の復活は喜ぶものですが、やはり本当に人間、命有限で、御高齢期の、人間の最後というか、後半戦ですよね、そういう部分をこの国がどんなふうにサポートしていくかというのはとても大事と思いますので、ぜひこの部分の御論議も、今すぐこの政権で老齢加算の復活がなかなか成らないというか、現実に、八百億余りの費用あるいは年金の論議が先じゃないか等々、いろいろあるとは思うんです。でも、私は、一つでも二つでも何か具体的にこの方々の生活を改善できる道はないか。\r\n　例えばですけれども、社民党では、消費税の飲食料品部分の払い戻し、これはもう食べることは生活のミニマムだと思います、これを先行してやってはどうかとか、いろいろな、本当に手はないものか。もう少し、だって、確かに消費税の料率は低うございますが、それでも食べる物にもかかるわけです。ここはだれでも食べるわけです。\r\n　消費税の飲食料品の払い戻しは、カナダなどでもクローバックと言われて取り組まれていますが、それは所得の少ない世帯ほど効果が上がるわけですから、税制全体の論議とは思いますが、今の税制論議は、税と社会保障と、これを全体の中で論議するということでありますので、ぜひ大臣には、今回かなわなかった老齢加算の復活ということと絡めて、何らかの、一つでも明かりが見えることをしていただきたいと冒頭お願いを申し上げます。\r\n　引き続いて、本日話題になっております国民健康保険の改正ということでお話をさせていただきます。\r\n　実は、この国民健康保険という問題は、最も加入者が多い国保から、それから従来では比較的恵まれたと言われておりました健康保険組合に至るまで、現在我が国においては、その持続可能性ということをめぐって、どの保険分野でも問題が生じております。それらになるべく本当の命の支えとしての保険制度を提供したいということで今回の改正があったものと思っております。\r\n　冒頭、子供たちへの命の保障としての医療保険の分野でお伺いをしたいと思います。\r\n　これは、さきの国会でも四党で共同して、民主党、国民新党、社民党、共産党の皆さんも一緒に、十八歳までの子供の無保険状態をなくそうということで提案をいたしまして、そして、当時の与党の自民党、公明党の皆さんとも修正を重ねた結果、十五歳以下、子供たちの無保険問題というのは一応解決を見た。\r\n　ところが、それでもやはり、中学生以下、当時、平成十九年で三万二千九百人がこのことによって無保険状態を脱却いたしましたが、その後、高校生においても同様なことがあるということで、今回、一万六百四十七人の高校生というか、十八歳までの子供、これは高校に行っていてもいなくてもだと思いますが、これは私は本当に、その子たちが働いて所得を得るということではないわけですから、大変によいことだし、やらねばならないことだと思います。まず、この点は、今回の改正として高く評価をしたいと思います。\r\n　そして同時に、実は子供たちは、さっき申しましたように、大半、所得なるものがございません。しかし、例えば国民健康保険に親御さんが世帯主として加入していると、そこの家庭でお子さんの頭数がふえるほど、すなわち赤ちゃんがおぎゃあと生まれる都度、保険料は上がっていきます。その世帯の負担しなきゃならない保険料は、子供たちに収入がないにもかかわらず上がっていきます。\r\n　一方、組合健康保険等々に親御さんが御加入であれば、そのお父さんなりお母さんなりの保険料の中で何人お子さんがいてもこれは同じということになっております。\r\n　今回の無保険問題は、実は、国民健康保険においては、加入していてお子さんの数がふえるほど保険料が、負担がふえていってしまう。子育て世代で国保であると極めて負担が重いんだという現実の最終的な反映が無保険状態ではなかったかと思います。\r\n　これは長妻大臣に、こうした実態は恐らく御存じであろうと思いますが、私は、また一部の学者の方々も、国民健康保険において、子供たちの数に応じてふえていく保険料設定のあり方を見直してはどうかという提言もございます。\r\n　長妻大臣、どうお考えでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01420100402/131",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　私は、今回母子加算の復活は喜ぶものですが、やはり本当に人間、命有限で、御高齢期の、人間の最後というか、後半戦ですよね、そういう部分をこの国がどんなふうにサポートしていくかというのはとても大事と思いますので、ぜひこの部分の御論議も、今すぐこの政権で老齢加算の復活がなかなか成らないというか、現実に、八百億余りの費用あるいは年金の論議が先じゃないか等々、いろいろあるとは思うんです",
                "\r\n　例えばですけれども、社民党では、消費税の飲食料品部分の払い戻し、これはもう食べることは生活のミニマムだと思います、これを先行してやってはどうかとか、いろいろな、本当に手はないものか",
                "\r\n　消費税の飲食料品の払い戻しは、カナダなどでもクローバックと言われて取り組まれていますが、それは所得の少ない世帯ほど効果が上がるわけですから、税制全体の論議とは思いますが、今の税制論議は、税と社会保障と、これを全体の中で論議するということでありますので、ぜひ大臣には、今回かなわなかった老齢加算の復活ということと絡めて、何らかの、一つでも明かりが見えることをしていただきたいと冒頭お願いを申し上げます",
                "それらになるべく本当の命の支えとしての保険制度を提供したいということで今回の改正があったものと思っております",
                "\r\n　ところが、それでもやはり、中学生以下、当時、平成十九年で三万二千九百人がこのことによって無保険状態を脱却いたしましたが、その後、高校生においても同様なことがあるということで、今回、一万六百四十七人の高校生というか、十八歳までの子供、これは高校に行っていてもいなくてもだと思いますが、これは私は本当に、その子たちが働いて所得を得るということではないわけですから、大変によいことだし、やらねばならないことだと思います",
                "まず、この点は、今回の改正として高く評価をしたいと思います",
                "子育て世代で国保であると極めて負担が重いんだという現実の最終的な反映が無保険状態ではなかったかと思います",
                "\r\n　これは長妻大臣に、こうした実態は恐らく御存じであろうと思いますが、私は、また一部の学者の方々も、国民健康保険において、子供たちの数に応じてふえていく保険料設定のあり方を見直してはどうかという提言もございます"
            ]
        },
        {
            "speech_id": "117405262X00120100224_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2010-02-24",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、早朝から大変内容のある陳述をいただきまして、勉強になりました。私にいただきましたお時間が十分ですので、恐縮ですが、お三方にそれぞれちょっと違う質問を投げ、そしてお答えをお聞かせいただきたいと思います。\r\n　まず冒頭、逢見公述人にお願いをいたします。\r\n　いただきましたレジュメを見ましても、また私どもの社民党としての考えでも、やはり最低賃金の引き上げというのはやっていかなければいけない、いわゆる可処分所得をふやすためにもと思いますが、それが一方で、事業主の皆さん、特に中小企業の皆さんにはなかなか全体に負担になる。\r\n　先ほど、いろいろな施策で、例えば企業がいろいろな技術力をアップできるように等々の施策はあろうかと思いますが、私が現場で伺いますと、やはり社会保険料負担が大変に大きいというふうに御意見を聞きます。ドイツなどでは、環境税をいただきまして、その一部をこうした事業主の社会保険料負担に入れ込んで、社会保険料負担を軽くすることで、しかし逆に、保険料をしっかり納めてセーフティーネットを張るという方策をとっているやに思います。\r\n　この点について、公述人の御意見を伺いたいと思います。\r\n　それから、二宮公述人には、私どもの政党でも、確かに、垂直的な分配、所得税の累進をもっと引き上げること、あるいは、法人税の租税特別措置法等を外していくこと、そして、金融・証券課税等ももっと、一〇％ではなく二〇％に戻す、相続税の問題などもこれあると思います。\r\n　そして、この政権でもやっていきたいと思いますが、それらをやった上で、しかし、少子高齢社会を迎えておるので、間接税に頼らざるを得ない部分は出てくるのではないか。その一つが消費税だったり環境税であることも、社会構成の年齢分布、勤労層の減少そして高齢者の増加、そして、子供たちは育てていかなきゃいけないという社会の中で、ある程度負担を担い合っていくということは不可欠になってくるのかなと。もちろん前者の垂直分配をやった上でありますが、これについてはどうお考えであるかということを伺います。\r\n　そして、駒村公述人には、いただきましたこの分厚いまとめの中でも、フレキシキュリティモデル、北欧型のモデルで、ある程度、労働市場の流動化と、そしてそれをカバーすべくさまざまな社会保障政策の充実ということを相伴ってやっていくことも道ではないかというお考えでありましたが、私は実は小児科医で、この場合一番問題になるのは何かというと、子供たちなんだと思うんですね。\r\n　働く当事者は、失業保険とか長期のカバレッジがあったとして、次の仕事にトランポリンのように戻っていけたとしても、今の日本の施策のように、子供が親御さんの仕事の形態にくっついていて、例えば、常用雇用の親御さんを持つお子さんはやはり守られている度合いが高いし、非正規であれば、どうあったってその親御さんの状況に応じて非常に影響を受けるわけですね。ここに、日本が貧困の次世代送りをどうあっても断ち切れていない大きな問題があろうかと私は思うんです。\r\n　ですから、こういう流動化を進めるに際しては、徹底して、フランスのように、非婚の女性でも、あるいは就労形態にかかわらず、子供は社会が育てるんだという強い決意を示さないと、子供が抜けてしまうというか、今のような少子化が来るんだと思うのですが、その点についての御意見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405262X00120100224/16",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　いただきましたレジュメを見ましても、また私どもの社民党としての考えでも、やはり最低賃金の引き上げというのはやっていかなければいけない、いわゆる可処分所得をふやすためにもと思いますが、それが一方で、事業主の皆さん、特に中小企業の皆さんにはなかなか全体に負担になる",
                "\r\n　それから、二宮公述人には、私どもの政党でも、確かに、垂直的な分配、所得税の累進をもっと引き上げること、あるいは、法人税の租税特別措置法等を外していくこと、そして、金融・証券課税等ももっと、一〇％ではなく二〇％に戻す、相続税の問題などもこれあると思います",
                "\r\n　そして、この政権でもやっていきたいと思いますが、それらをやった上で、しかし、少子高齢社会を迎えておるので、間接税に頼らざるを得ない部分は出てくるのではないか",
                "その一つが消費税だったり環境税であることも、社会構成の年齢分布、勤労層の減少そして高齢者の増加、そして、子供たちは育てていかなきゃいけないという社会の中で、ある程度負担を担い合っていくということは不可欠になってくるのかなと",
                "ここに、日本が貧困の次世代送りをどうあっても断ち切れていない大きな問題があろうかと私は思うんです",
                "\r\n　ですから、こういう流動化を進めるに際しては、徹底して、フランスのように、非婚の女性でも、あるいは就労形態にかかわらず、子供は社会が育てるんだという強い決意を示さないと、子供が抜けてしまうというか、今のような少子化が来るんだと思うのですが、その点についての御意見をお聞かせください"
            ]
        },
        {
            "speech_id": "117104260X01120090417_212",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-04-17",
            "speech_text": "○阿部（知）委員　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表して、国民年金法等の一部を改正する法律等の一部を改正する法律案について、反対の立場から討論をいたします。\r\n　反対の理由の第一は、基礎年金国庫負担を二分の一へ引き上げる財源が、二〇〇九年、一〇年度の二年は財政投融資特別会計、いわゆる埋蔵金からの特例的な繰り入れであり、その先は逆進性の高い消費税の引き上げが暗に前提となっているからです。\r\n　第二の理由は、本法案には、現行の年金制度を直視し、その問題点や弱点を見直す方策が全く示されていないからです。今回の基礎年金国庫負担引き上げには二・三兆円という巨額の税財源が必要ですが、現行制度のひずみを残したまま巨額の税金を投入し続けることになりかねません。\r\n　政府・与党は、二〇〇九年財政検証の結果から、二〇〇四年の年金改革の際に掲げた、標準世帯の所得代替率五〇％を年金で確保するという公約は守られているとしています。しかし、足元の経済状況が深刻な事態にあるにもかかわらず、検証に用いられている前提条件は、出生率を除いて、名目賃金上昇率、名目運用利回り、実質経済成長率など、すべて高目、好転することになっており、到底現実に見合っておりません。\r\n　国民年金保険料の納付率については、現状の六〇％台が八〇％まで上がると見込んでいます。舛添厚生労働大臣の答弁によれば、この数字は行政目的であるということですが、いわば厚労省の努力目標値で、年金財政の推計が可能なのでしょうか。今回の長期見通しは、所得代替率五〇％達成という結論を導くために、前提条件となる数値を逆算したと見られても仕方がありません。極めて恣意的で、第三者機関のチェックが全くないことなど、大きな問題をはらんでいます。\r\n　第三の理由は、財政検証によって、年金受給を減らすマクロ経済スライドの適用が二〇二五年から二〇三八年まで引き延ばされ、さらに、納付率八〇％がなければ、これもまた延長されることです。マクロ経済スライドの長期化によって年金は減少し続け、基礎年金の最低保障機能はさらに劣化します。\r\n　自営業者や厚生年金に入れなかった非正規労働者など国民年金の加入者は、基礎年金のみを受給することになり、もともと低い年金額がさらに目減りし、加えて消費税のアップが追い打ちをかけるプログラムを断じて認めるわけにはまいりません。\r\n　最後に、年金制度は抜本的に改革する以外ないと考えますが、そのためにも、正確なデータに基づいて、現行制度の問題点や弱点を着実に改めていく不断の努力が強く求められています。このことを申し添えて、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X01120090417/212",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　第二の理由は、本法案には、現行の年金制度を直視し、その問題点や弱点を見直す方策が全く示されていないからです",
                "今回の基礎年金国庫負担引き上げには二・三兆円という巨額の税財源が必要ですが、現行制度のひずみを残したまま巨額の税金を投入し続けることになりかねません",
                "今回の長期見通しは、所得代替率五〇％達成という結論を導くために、前提条件となる数値を逆算したと見られても仕方がありません",
                "極めて恣意的で、第三者機関のチェックが全くないことなど、大きな問題をはらんでいます",
                "\r\n　自営業者や厚生年金に入れなかった非正規労働者など国民年金の加入者は、基礎年金のみを受給することになり、もともと低い年金額がさらに目減りし、加えて消費税のアップが追い打ちをかけるプログラムを断じて認めるわけにはまいりません",
                "\r\n　最後に、年金制度は抜本的に改革する以外ないと考えますが、そのためにも、正確なデータに基づいて、現行制度の問題点や弱点を着実に改めていく不断の努力が強く求められています"
            ]
        },
        {
            "speech_id": "117104260X00820090408_280",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-04-08",
            "speech_text": "○阿部（知）委員　社会民主党の阿部知子です。\r\n　本日は、大臣初め委員長も長時間の御審議、大変お疲れさまです。私で最後ですので、よろしくお願い申し上げます。\r\n　私は、本日、冒頭は、年金の制度設計のことについてお尋ねをいたします。\r\n　先ほど、高橋委員のお取り上げになりました社会保険庁のさまざまな職員の問題、そしてそれ以上に、逆に、社会保険庁がきちんとその担当省庁として機能してこなかったことの根底にもかかわる問題とも連動いたしますが、私は、そうしたことを考えても、今、一方で行われております論議、いわゆる国民年金の納付率が大変に低迷、むしろ目標とは遠く、低下しておる、財政的にも大変である、だから消費税にして、国民の年金の未納問題を一挙に解決できるのではないかというふうな論法には、やはり大きな落とし穴があるように思います。ここで一番抜けているものは、この社会の基本的な構成要員である企業の振る舞いということについて、果たしてどのような社会的責任をとりながらこの社会を支えていくかということにおいて、私は、消費税に全部振り向ける論議ということに賛同をしかねるものであります。\r\n　大臣は、これまでの予算委員会などの答弁で、こうした全額税負担方式については、経団連も提案でありますし、また、去年のたしか暮れでしょうか、自民、民主の七議員が同様の全額税負担を提案もしておられますが、それに関する御答弁に関しても、例えば理念や生活保護との関連、財源、移行措置などの問題点をこれまでも御指摘でございました。私は極めて的確な認識と思っておりますが、プラスもう一点、きょうは私は、大臣にぜひちょっと考えていただきたい企業負担ということで、図をお示しいたしました。\r\n　お手元にございます一枚目のページには、基礎年金を税方式にした場合の家計への影響ということで三つのケースが表示されております。これは、実は前回の質疑の折に、たしか高橋委員もお示しでございましたが、企業は保険料を免れる分、果たして勤労者の負担はどうであるかという観点からの高橋委員の御指摘であったかと思います。\r\n　ここではさらに、例えば一番下段にございますケースは、これは駒村教授の試算ですが、現在、約四兆円弱でございましょうか、企業が負担している基礎年金部分にかかわります保険料を全額負担せず、逆に消費税にして、六・数％上げた場合の勤労者家計への影響です。これは当然、消費税のみ上がって、保険料については、例えば今、保険料で五％下がるとすると、企業の負担二・五、勤労者の負担二・五ですから、二・五のマイナスと、上がる消費税のプラスマイナスを掛けると、いずれも負担は増加するというケースです。\r\n　すなわち、企業負担がゼロになれば、基礎年金部分から企業負担が抜けていけば、どの階層にとっても、保険料がその分、二・五％下がっても、負担は増大するというケースです。\r\n　真ん中のグラフは、では、企業負担の保険料の浮いた分を企業が賃金に転嫁させた場合はどうであろうかというのが真ん中の図であります。\r\n　この場合は、実は消費税にして六・数％の値上がり、すなわち一一％とか一二％の消費税想定で換算でございますが、この場合は、年収五百万円あたりで分岐ができてまいります。すなわち五百万円以下の、低所得といいますか、今では中所得以上だと思いますが、そうした勤労世帯にとっては、もしも企業が保険料負担分を今度は全額給与に上乗せしたとしても、年収五百万円の世帯ではまだまだ。すなわち、今の保険料負担、逆にそれがなくなって、なおかつ消費税にかわった場合にもマイナスである、負担の方が大きい。五百万円以上の年収であれば、プラスマイナスすればその方が、企業がもし全部保険料を賃金に転嫁してくだされば少しはいいだろうという図であります。\r\n　一番上のグラフは、現在の企業負担の全くない皆さんについては、消費税でやった方が当然ながら負担は軽減されるという図であります。\r\n　一点伺いたいのですが、消費税をもって今の基礎年金部分というものを全額税方式に持っていった場合です、税方式にも消費税以外の税目がありますから。これは全額消費税の税方式にした場合にこのようなプロフィールが出るという試算でありますが、大臣は、この全額税方式、消費税方式についてお考えのとき、こうした実態についてはこれまで御認識がおありであったでしょうか。一点目、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X00820090408/280",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　先ほど、高橋委員のお取り上げになりました社会保険庁のさまざまな職員の問題、そしてそれ以上に、逆に、社会保険庁がきちんとその担当省庁として機能してこなかったことの根底にもかかわる問題とも連動いたしますが、私は、そうしたことを考えても、今、一方で行われております論議、いわゆる国民年金の納付率が大変に低迷、むしろ目標とは遠く、低下しておる、財政的にも大変である、だから消費税にして、国民の年金の未納問題を一挙に解決できるのではないかというふうな論法には、やはり大きな落とし穴があるように思います",
                "ここで一番抜けているものは、この社会の基本的な構成要員である企業の振る舞いということについて、果たしてどのような社会的責任をとりながらこの社会を支えていくかということにおいて、私は、消費税に全部振り向ける論議ということに賛同をしかねるものであります",
                "これは、実は前回の質疑の折に、たしか高橋委員もお示しでございましたが、企業は保険料を免れる分、果たして勤労者の負担はどうであるかという観点からの高橋委員の御指摘であったかと思います",
                "これは全額消費税の税方式にした場合にこのようなプロフィールが出るという試算でありますが、大臣は、この全額税方式、消費税方式についてお考えのとき、こうした実態についてはこれまで御認識がおありであったでしょうか"
            ]
        }
    ]
}