{
    "repr_name": "船田元",
    "speeches": [
        {
            "speech_id": "119304183X00620170525_004",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-05-25",
            "speech_text": "○船田委員　船田元でございます。\r\n　自由民主党を代表しまして、本日の議題となっております新しい人権並びに教育の無償化などについて発言をいたしたいと思います。\r\n　現行憲法が明治憲法と大きく異なった点は、基本的人権の尊重が新たに規定されたことであります。明治憲法でも一定の人権や自由はありましたけれども、これはあくまで、天皇がなんじ臣民に与えたものであり、かつ、法律の許す範囲という限定つきであったことは申すまでもありません。\r\n　一方、現行憲法では、基本的人権は、人類普遍の原理で、何人も侵すことができないものと明確に規定しております。これは、戦前戦中にさまざまな形、さまざまな場所で行われた人権抑圧に対する国民の痛烈な反省と、ＧＨＱが目指す民主的な新生日本実現という思惑が結実した結果であるとも言えるでしょう。\r\n　しかし、現行憲法においても、全く無制限に人権、自由が認められているわけではなく、「公共の福祉に反しない限り、」とのただし書きが人権条項の各所に見られるのは御承知のとおりです。\r\n　しかし、そもそも、公共の福祉の意味するところは曖昧であり、長い間、憲法学者の間でも論争が絶えませんでした。最近では、人権制限の根拠は、従来から定説とされてきた個人間の権利の衝突の調整に限られないとするのが、もはや学説の趨勢ではないでしょうか。だとすれば、個人の権利には全ては還元できず、より多くの市民の利益を守るために人権制限を認めるという考えを憲法上明確に表現することが、個人と公の関係性の明確化や裁判判例の揺らぎを防止することにつながるのではないかと考えます。\r\n　さて、現行憲法の人権関連条項は、第三章十条から四十条にわたり、さらに、第十章九十七条において、分量的にも手厚く規定されております。内容も、請願権、苦役からの自由、思想、良心の自由、信教の自由、表現の自由、職業選択の自由、学問の自由、財産権、裁判を受ける権利など、多岐にわたっております。\r\n　これらの権利は、権力が介入してはならないものであり、権力からいかに離しておくべきかが重要になります。\r\n　ただし、地鎮祭などの宗教行事において、国や自治体が社会的儀礼や習俗的行事の範囲内で関与することは、特定の宗教を助長することとはならず、信教の自由を侵すことにはなりません。憲法上、何らかの対応が求められると思います。\r\n　一方、憲法十三条の幸福追求権や二十五条の生存権は、権力が適切に関与して初めて保障される権利だとも言えるでしょう。\r\n　まず、幸福追求権という包括的基本権は、これを根拠条文として、時代の変化に応じて生ずる個人の新たなニーズに対応したプライバシーの権利や人格権など、新しい人権が判例上認められてきました。また、生存権の規定は、社会権の分野における包括的基本権という位置づけもなされるところであります。\r\n　しかしながら、社会の劇的な変化の中で、新たに保障されるべき人権の分野がさらに広がりを見せていることも事実であります。\r\n　環境と開発のバランスに配慮した環境権、ネット時代におけるプライバシー権や知る権利、犯罪被害者の権利、知的財産権などを、十三条や二十五条に基づく判例の解釈に委ねるだけではなく、個別の具体的人権として憲法上に明記し、公権力によってその実現を保障することは、憲法の中核をなす人権保障の趣旨にふさわしく、検討に値すると存じます。\r\n　なお、憲法二十四条の家族生活における両性の平等に関して、昨今は同性婚をどう取り扱うかが問題となっております。\r\n　我が国では、東京渋谷区、世田谷区が他に先駆けて同性パートナーシップ制度を導入しました。しかし、これを法的に保障するとなると、憲法改正の必要も考えられます。広く国民の考えを聞かなければならないと思います。\r\n　さて、憲法二十六条の教育を受ける権利では、「その能力に応じて、ひとしく教育を受ける権利」があると規定しています。\r\n　我が党においても、国は、教育が国の未来を開く上で欠くことのできないものであるということに鑑み、教育環境の整備に努めなければならないとする考え方を従来から有し、実現に向けて努力をしているところであります。\r\n　しかしながら、昨今の所得格差の拡大など経済的制約により、残念ながらこの権利が十分には保障されないケースがふえてきております。「能力に応じて、」や「ひとしく」と並行して、経済的理由を問わずというような文言を憲法の規定に盛り込むことは、十分に検討に値すると思います。\r\n　また、二十六条二項は、義務教育は無償とすると規定しており、それを実現する手段としての授業料の無償に加え、同項の精神をより広く実現するものとして、教科書無償化が従来から行われてまいりました。\r\n　しかし、その他の教材費や給食費、修学旅行費などは自己負担であること、さらには学習塾への支払いなどを加味すると、各家庭の教育費は、義務教育段階でも大きな負担であると言えましょう。義務教育の無償という憲法の規定を名実ともに実現するには、さらなる財源措置が求められることは言うまでもありません。\r\n　さらに、教育の無償化を進める際、どの教育段階を優先すべきか、その財源はどこに求めるべきかについては、自民党内でも今活発な議論が続いております。\r\n　教育段階におきましては、有力な少子化対策の一つとしての幼児教育を優先すべきという主張と、給付型奨学金の創設とその拡大により高等教育の無償化を優先すべきという主張、主に二つの流れがあります。\r\n　また、財源におきましては、教育の無償化を目的とした新たな国債の発行、公的年金などの社会保険料に上乗せをして保険料を集め子育て世帯への給付に充てる、あるいはその折衷案などがあります。\r\n　今後は、これらの意見を集約して、自民党として一定の方向性を示すことが求められております。\r\n　なお、教育の無償化実現のためには憲法改正は必要なく、法律で済むことである、こういう指摘もございますが、むしろ、無償化を明記することによって、その後の政府に実現を促す大きな力になると期待されます。\r\n　最後に、憲法八十九条の「公金その他の公の財産は、」中略がありまして、「公の支配に属しない慈善、教育若しくは博愛の事業に対し、これを支出し、又はその利用に供してはならない。」これを厳密に適用すると、国や地方が行っている私立学校に対する公費助成は、憲法違反ということになりかねません。\r\n　これを回避するため、従来から、私立学校法や私学振興助成法が制定され、これに従って定期的な報告を所轄庁に行い、その監督を受ければ、公の支配に属するものと解釈されてきました。しかし、今後も違憲との誤解を招かないためにも、さらには、建学の精神に裏打ちされた特色ある私学教育が萎縮しないためにも、この文言を現実に即した表現に改正する必要があるのではないかと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "明治憲法でも一定の人権や自由はありましたけれども、これはあくまで、天皇がなんじ臣民に与えたものであり、かつ、法律の許す範囲という限定つきであったことは申すまでもありません",
                "これは、戦前戦中にさまざまな形、さまざまな場所で行われた人権抑圧に対する国民の痛烈な反省と、ＧＨＱが目指す民主的な新生日本実現という思惑が結実した結果であるとも言えるでしょう",
                "\r\n　しかし、現行憲法においても、全く無制限に人権、自由が認められているわけではなく、「公共の福祉に反しない限り、」とのただし書きが人権条項の各所に見られるのは御承知のとおりです",
                "最近では、人権制限の根拠は、従来から定説とされてきた個人間の権利の衝突の調整に限られないとするのが、もはや学説の趨勢ではないでしょうか",
                "だとすれば、個人の権利には全ては還元できず、より多くの市民の利益を守るために人権制限を認めるという考えを憲法上明確に表現することが、個人と公の関係性の明確化や裁判判例の揺らぎを防止することにつながるのではないかと考えます",
                "\r\n　ただし、地鎮祭などの宗教行事において、国や自治体が社会的儀礼や習俗的行事の範囲内で関与することは、特定の宗教を助長することとはならず、信教の自由を侵すことにはなりません",
                "憲法上、何らかの対応が求められると思います",
                "\r\n　環境と開発のバランスに配慮した環境権、ネット時代におけるプライバシー権や知る権利、犯罪被害者の権利、知的財産権などを、十三条や二十五条に基づく判例の解釈に委ねるだけではなく、個別の具体的人権として憲法上に明記し、公権力によってその実現を保障することは、憲法の中核をなす人権保障の趣旨にふさわしく、検討に値すると存じます",
                "しかし、これを法的に保障するとなると、憲法改正の必要も考えられます",
                "広く国民の考えを聞かなければならないと思います",
                "\r\n　我が党においても、国は、教育が国の未来を開く上で欠くことのできないものであるということに鑑み、教育環境の整備に努めなければならないとする考え方を従来から有し、実現に向けて努力をしているところであります",
                "「能力に応じて、」や「ひとしく」と並行して、経済的理由を問わずというような文言を憲法の規定に盛り込むことは、十分に検討に値すると思います",
                "義務教育の無償という憲法の規定を名実ともに実現するには、さらなる財源措置が求められることは言うまでもありません",
                "\r\n　さらに、教育の無償化を進める際、どの教育段階を優先すべきか、その財源はどこに求めるべきかについては、自民党内でも今活発な議論が続いております",
                "\r\n　今後は、これらの意見を集約して、自民党として一定の方向性を示すことが求められております",
                "\r\n　なお、教育の無償化実現のためには憲法改正は必要なく、法律で済むことである、こういう指摘もございますが、むしろ、無償化を明記することによって、その後の政府に実現を促す大きな力になると期待されます",
                "」これを厳密に適用すると、国や地方が行っている私立学校に対する公費助成は、憲法違反ということになりかねません",
                "しかし、今後も違憲との誤解を招かないためにも、さらには、建学の精神に裏打ちされた特色ある私学教育が萎縮しないためにも、この文言を現実に即した表現に改正する必要があるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118904577X00520150602_017",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2015-06-02",
            "speech_text": "○船田議員　神田先生にお答えいたします。\r\n　最初にお触れいただきましたが、町村先生は、たしか昭和五十八年の初当選であったと思います。私が五十四年の初当選でございましたので、ほとんど同じときに国会に籍を置くことになりました。それ以後、大変頭脳明晰であり、また大変信念をお持ちでございましたので、私もさまざまな御指導をいただいたことを今思い出している状況でございます。改めて御冥福をお祈りいたしたいと思っております。\r\n　そこで、御質問の、なぜ十八歳引き下げなのかということで、その意図がどうなんだろうか、こういうお話でございました。\r\n　これにつきましては、この提案理由の説明の文では、非常に簡潔に、国民投票法の附則に書いてある、それを実現させるためだということしか書いていない、こういう御指摘でございましたが、まことにそのとおりでありまして、大変これは、ある意味で誤解を招く、ある意味で言葉が足りなかったということでございます。\r\n　私たちは決して、憲法改正国民投票法に付随してこの問題が出てきたというよりも、それが一つのきっかけでございまして、しかし、もともと選挙権年齢については、やはり世界標準である十八歳にいずれ引き下げるべきだ、こういう考え方もございましたので、国民投票法が少し先行いたしましたけれども、選挙権を引き下げるということはメーンのテーマとして我々はしっかり取り組んでいかなきゃいけないということは、まず申し上げたいと思います。\r\n　そして、やはり若い人々の選挙への関心あるいは政治への関心ですね。よくシルバーデモクラシーと言われるように、お年寄りの投票率が非常に高いということも背景にありまして、我々自民党もそうですけれども、各政党が、どちらかというと若者よりは年齢がいった方々に対する政策がどうしても中心になってしまう。しかし、ここは、少子化の問題あるいは日本の将来を考えた場合には、若い方々のための政策もしっかりと取り組んで、また若い人々にそれをアピールし、そして投票してもらう、こういうことも大変重要である。\r\n　こういうことで、民主主義の発展とともに、若者の政治離れとかそういったものを解消するという非常に大きな目的があって今回の十八歳引き下げということにつながったんだということでありまして、これは、これからも大いに声を大にして申し上げていきたいと思っております。\r\n　ただ、法案あるいはその附則、あるいはまた提案理由説明、もう既に出してしまっておりますので、これを改正するわけにはなかなかまいりませんが、答弁を通じて担保していきたい、このように思っておりますので、その点、お許しをいただければと思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904577X00520150602/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これにつきましては、この提案理由の説明の文では、非常に簡潔に、国民投票法の附則に書いてある、それを実現させるためだということしか書いていない、こういう御指摘でございましたが、まことにそのとおりでありまして、大変これは、ある意味で誤解を招く、ある意味で言葉が足りなかったということでございます",
                "\r\n　私たちは決して、憲法改正国民投票法に付随してこの問題が出てきたというよりも、それが一つのきっかけでございまして、しかし、もともと選挙権年齢については、やはり世界標準である十八歳にいずれ引き下げるべきだ、こういう考え方もございましたので、国民投票法が少し先行いたしましたけれども、選挙権を引き下げるということはメーンのテーマとして我々はしっかり取り組んでいかなきゃいけないということは、まず申し上げたいと思います",
                "しかし、ここは、少子化の問題あるいは日本の将来を考えた場合には、若い方々のための政策もしっかりと取り組んで、また若い人々にそれをアピールし、そして投票してもらう、こういうことも大変重要である",
                "\r\n　こういうことで、民主主義の発展とともに、若者の政治離れとかそういったものを解消するという非常に大きな目的があって今回の十八歳引き下げということにつながったんだということでありまして、これは、これからも大いに声を大にして申し上げていきたいと思っております",
                "\r\n　ただ、法案あるいはその附則、あるいはまた提案理由説明、もう既に出してしまっておりますので、これを改正するわけにはなかなかまいりませんが、答弁を通じて担保していきたい、このように思っておりますので、その点、お許しをいただければと思っております"
            ]
        }
    ]
}