{
    "repr_name": "山下貴司",
    "speeches": [
        {
            "speech_id": "119815206X01520190523_181",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2019-05-23",
            "speech_text": "○国務大臣（山下貴司君）　御指摘の特定技能外国人を原発構内の放射線業務や各種工事等に従事させることについて安全性の確保を徹底する必要があるとして、厚生労働省が東京電力に対して慎重な検討と検討結果の報告を求めたことを受けて、昨日、東京電力が、当面の間、福島第一原発への特定技能外国人の受入れを行わない旨を表明したということは承知しております。\r\n　そういった上で、一般論として申し上げれば、これはもうあくまで一般論でございますが、特定技能外国人の受入れの可否というのは、在留諸申請に係る活動内容が特定技能として認められる分野、業務に該当するかどうかなど所定の要件を関係省庁に確認しつつ、個々の事案ごとに個別に審査、判断するものであります。\r\n　その上で、仮に福島第一原発での作業に従事しようとする外国人について特定技能に係る在留諸申請があった場合には、先ほど申し上げた厚生労働省の通知や東京電力の発表を踏まえ、労働安全衛生上の措置が適切に講じられていること等について厚生労働省や東京電力にしっかりと確認するなどしながら、適切に審査を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815206X01520190523/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、仮に福島第一原発での作業に従事しようとする外国人について特定技能に係る在留諸申請があった場合には、先ほど申し上げた厚生労働省の通知や東京電力の発表を踏まえ、労働安全衛生上の措置が適切に講じられていること等について厚生労働省や東京電力にしっかりと確認するなどしながら、適切に審査を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815206X01420190521_121",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2019-05-21",
            "speech_text": "○国務大臣（山下貴司君）　東日本大震災における原発事故に関連して根拠のない中傷等による風評が今でも続いていることは、誠に遺憾であると考えております。\r\n　委員御指摘のとおり、風評による人権侵害等も発生していることを承知しております。いわれのない風評を根絶するためには、国民一人一人が被災地の方々の気持ちに寄り添い、偏見や差別がなくなるよう様々な取組を進めることが肝要であると考えております。\r\n　私も個人的に、国会の売店で売っております清酒「衆議院」、「参議院」、これは福島県産のおいしい清酒が基になっておりまして、これを各国の大使にもお勧めさせていただいて、風評被害、個人的には努めておるところでございますが、それを超えて、法務大臣として、例えば法務省の人権擁護機関では、東日本大震災に起因する偏見や差別をなくそうというのを強調事項として掲げておりまして、震災をテーマとするシンポジウムの開催や人権教室の開催など様々な啓発活動を実施しているところでございます。また、被災地等に特設の人権相談所を設けるなどして人権相談に応じているほか、震災に起因する人権侵犯の疑いのある事案を認知した場合には、人権侵犯事案として立件し、事案に応じた適切な措置を講ずるなどしておるところでございます。\r\n　法務省としては、粘り強い人権啓発及び調査救済活動を実施するなど、引き続き風評の根絶に向けた活動にしっかりと取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815206X01420190521/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（山下貴司君）　東日本大震災における原発事故に関連して根拠のない中傷等による風評が今でも続いていることは、誠に遺憾であると考えております",
                "いわれのない風評を根絶するためには、国民一人一人が被災地の方々の気持ちに寄り添い、偏見や差別がなくなるよう様々な取組を進めることが肝要であると考えております",
                "\r\n　法務省としては、粘り強い人権啓発及び調査救済活動を実施するなど、引き続き風評の根絶に向けた活動にしっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815206X00320190312_190",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（山下貴司君）　東日本大震災発災からもう昨日で八年たちました。この大震災及び福島第一原子力発電所の事故もございました。改めて、震災で亡くなられた方々に哀悼の意を表しますとともに、御遺族の方々に心からお悔やみを申し上げます。また、避難されている方々を始め被災者の皆様に心からお見舞いを申し上げたいと思っております。\r\n　私の原点は、これ私、発災の二週間後だったと思います、実際に私、岩手などの被災地を訪れているんです。本当に十メートルを超える津波が襲った直後に、当地におられた弁護士の方と実際現場を、まだ瓦れきの山でございました、そうしたところを見て、また避難所ですね、避難所も実際行かせていただいて、当時はまだ弁護士でございましたけれども、その景色は今でも忘れるところはございません。\r\n　それが私の原点でございまして、政治家にさせていただいた後も、例えば、私は元々法務省でございましたので、法テラスにおける例えば無料法律相談、こういったものについて、これは民主党政権下で最初に成立したものでございますが、側面からそういったものを法律実務家として支援させていただいたり、議員としても支援させていただいたり、また予算であるとかそういったものに尽力してまいりましたし、また議員立法として、私のさせていただいた議員立法の一つに原子力発電所の損害賠償請求権、これの時効延長、これがございます。これが、不法行為であれば三年で時効になるというところを十年でというふうなことを、これは最初、共産党の宮本岳志委員が最初のアイデアを議会で御披露なさった、それを基に、これ最終的には全会一致で議員立法になったというところでございます。\r\n　そうしたことも含めて、今こうやって、一昨年から法務省の政務官、そして大臣をさせていただいておりますが、法務行政としてもしっかりと取り組んでまいりたいと思っているところでございます。\r\n　その中で幾つか御紹介させていただきますと、まず、被災地においての地図の整備でございます。この復興型の登記所備付け地図作成作業について、二十七年から三か年で実施して、更に三か年延長して、平成三十二年度まで当該作業を実施することとしておりまして、これを着実に実施したいと。\r\n　また、法テラスにつきましては、被災者の方々が抱える法的問題の解決のためのいわゆる法テラス震災特例法、先ほど申し上げたところでございますが、資力の有無に関わらない無料法律相談を提供するなど、支援に取り組んでまいったところでございます。\r\n　また、これは、見逃せないのは風評等に基づく様々な人権問題、例えば、被災地から避難された子供たちに対するいじめ、あるいは原発事故に伴う風評に基づく差別的取扱いなど、こういった許し難い人権問題に対応するために、子供の人権を守ろうであるとか、あるいは東日本大震災に起因する差別、偏見をなくそうなど、こういったことを人権啓発の強調事項として掲げて、シンポジウムや人権教室の開催等の啓発活動に取り組んでまいったところであります。\r\n　あと、例えば人権問題については様々ございます。人権擁護委員が仮設住宅を戸別訪問するなど被災者の孤立を防ぎ、その心に寄り添う活動を続けてきたところでもございます。\r\n　こういったところを地道に法務省としてもやっていきたいということでございますし、また、法務大臣に就任してからの新たな取組として、福島地方法務局富岡出張所の業務、これを、先週金曜日でございますが、本年十月中を目途に富岡町において全面再開するということを決めさせていただきました。\r\n　富岡出張所はこれまでいわき支局内に移転して事務を行っていたんですが、復興の象徴として、これまで富岡町の中にある庁舎に定期的に職員を派遣する形での業務一部の再開をしていたところですが、富岡出張所自体の業務を富岡町において全面再開するということで、しっかり復興しているということをさせていただき、法務局のサービスの一層の充実を図り、被災地の復興を更に加速させていきたいと考えております。\r\n　今後も、委員の御指摘を受けながらしっかりと取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815206X00320190312/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうしたことも含めて、今こうやって、一昨年から法務省の政務官、そして大臣をさせていただいておりますが、法務行政としてもしっかりと取り組んでまいりたいと思っているところでございます",
                "\r\n　富岡出張所はこれまでいわき支局内に移転して事務を行っていたんですが、復興の象徴として、これまで富岡町の中にある庁舎に定期的に職員を派遣する形での業務一部の再開をしていたところですが、富岡出張所自体の業務を富岡町において全面再開するということで、しっかり復興しているということをさせていただき、法務局のサービスの一層の充実を図り、被災地の復興を更に加速させていきたいと考えております"
            ]
        }
    ]
}