{
    "repr_name": "今村雅弘",
    "speeches": [
        {
            "speech_id": "119314858X00520170421_042",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-21",
            "speech_text": "○国務大臣（今村雅弘君）　この方がいわゆる、形態はともかく、自主避難者であるかもしれませんし、避難命令を受けたのか、ちょっと私は存じませんが、いずれにしろ、この避難されている方はこの原発事故によって起きたものでありますから、そういう意味では、事業者である東電、あるいは原子力行政を携わってきた国の責任というふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314858X00520170421/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（今村雅弘君）　この方がいわゆる、形態はともかく、自主避難者であるかもしれませんし、避難命令を受けたのか、ちょっと私は存じませんが、いずれにしろ、この避難されている方はこの原発事故によって起きたものでありますから、そういう意味では、事業者である東電、あるいは原子力行政を携わってきた国の責任というふうに考えております"
            ]
        },
        {
            "speech_id": "119314858X00520170421_100",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-21",
            "speech_text": "○国務大臣（今村雅弘君）　これについては、よく承知をしております。いわゆる、何といいますか、原発関連の法案と並んで、そして特に、ちょっと長い名前でございますが、子ども支援法ということが並んで位置付けされているというふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314858X00520170421/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いわゆる、何といいますか、原発関連の法案と並んで、そして特に、ちょっと長い名前でございますが、子ども支援法ということが並んで位置付けされているというふうに承知しております"
            ]
        },
        {
            "speech_id": "119315254X01820170419_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-04-19",
            "speech_text": "○国務大臣（今村雅弘君）　復興大臣としての心構えやこれまでの対応、原発事故の受け止め方についてお尋ねがありました。\r\n　これまで、復興大臣として度々被災地に訪問するなど、現場主義を徹底し、被災者に寄り添いながら東日本大震災の復興に全力で取り組んできました。\r\n　地震・津波被災地域については、生活のインフラの復旧はほぼ終了し、住まいの再建も来年春までには九割以上が完成する見通しであり、復興は着実に進展しています。二〇二〇年度までに地震、津波の被災地域の復興をやり遂げるという強い意思を持って、引き続き復興を加速していきたいと考えています。\r\n　福島についても、川俣町、浪江町、飯舘村や富岡町でこの春に避難指示が解除され、これから本格的に復興再生に向けた動きが始まっていくことになります。引き続き、帰還に向けた医療、介護、教育等の生活環境の整備について一層の推進を図ってまいります。また、本法案により、可能なところから着実かつ段階的に帰還困難区域の復興に取り組むものとして特定復興再生拠点区域を定めて、当該区域の復興再生を推進してまいります。\r\n　福島の原発事故に関しては、これまで各種の事故調の報告書で指摘されているとおり、政策当局も含め、原子力事業の関係者がいわゆる安全神話に陥り、福島第一原発事故のような悲惨な事態を防ぐことができなかったことへの反省をいっときたりとも忘れてはならないと考えております。\r\n　私の発言に関するお尋ねがありました。\r\n　自主避難者の皆さんが原発事故のために避難されていることにつきましては、よく承知しております。御指摘の自己責任との発言につきましては、帰還されるかどうかは、仕事の関係や子供の教育等、様々な御事情がある中、それぞれ御本人の自主的な判断を尊重すべきとの思いで述べたつもりであります。しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点については深くおわび申し上げます。\r\n　また、裁判についての発言につきましては、福島県が二年前に仮設住宅の供与を終了する方針を出して以降、戸別訪問を実施するなど丁寧に意向の確認等が行われてきたこと、その上で、どうしても物事の折り合いが付かないときには司法の判断に委ねることもあるということを一般論として発言したものであります。今後も、引き続き、それぞれの方の御事情に応じて生活の再建が果たされるよう、福島県と連携し、しっかりと取り組んでまいります。\r\n　特定復興再生拠点区域における除染費用の負担に関する国民への周知についてのお尋ねがありました。\r\n　本法案では、帰還困難区域の復興拠点の整備を復興のステージに応じた新たな町づくりとして実施するものであるため、除染費用を国の負担で行うこととしております。これは、除染等を国が前面に出て責任を持って進めるべきとの地元の要望にも沿うものと考えております。その上で、国民の御理解をいただくため、法案に関するこれまでの国会審議においても除染費用の負担について御説明申し上げているところでありますが、引き続き丁寧な説明に努めてまいります。\r\n　また、改正法の成立の後には、関係市町村に改正法の趣旨、制度を説明していくとともに、復興庁のホームページへの掲載などを通じて幅広い周知に努めてまいります。\r\n　いじめの件についてお尋ねがありました。\r\n　私の発言の真意については先ほど答弁申し上げたとおりであり、御理解いただきたいと思います。\r\n　避難している児童生徒へのいじめ対策については、文部科学省と連携してスクールカウンセラー等の派遣を行っているところです。また、放射線に関する誤った理解がいまだ存在する状況を踏まえ、関係省庁と連携して正しい理解の促進と情報発信の強化に努めてまいります。（拍手）\r\n　　　〔国務大臣山本公一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01820170419/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "二〇二〇年度までに地震、津波の被災地域の復興をやり遂げるという強い意思を持って、引き続き復興を加速していきたいと考えています",
                "\r\n　福島の原発事故に関しては、これまで各種の事故調の報告書で指摘されているとおり、政策当局も含め、原子力事業の関係者がいわゆる安全神話に陥り、福島第一原発事故のような悲惨な事態を防ぐことができなかったことへの反省をいっときたりとも忘れてはならないと考えております",
                "しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点については深くおわび申し上げます",
                "これは、除染等を国が前面に出て責任を持って進めるべきとの地元の要望にも沿うものと考えております",
                "その上で、国民の御理解をいただくため、法案に関するこれまでの国会審議においても除染費用の負担について御説明申し上げているところでありますが、引き続き丁寧な説明に努めてまいります",
                "また、放射線に関する誤った理解がいまだ存在する状況を踏まえ、関係省庁と連携して正しい理解の促進と情報発信の強化に努めてまいります"
            ]
        },
        {
            "speech_id": "119315254X01820170419_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-04-19",
            "speech_text": "○国務大臣（今村雅弘君）　私の発言等に関するお尋ねがありました。\r\n　自主避難者の皆さんが原発事故のために避難されていることにつきましてはよく承知をしております。御指摘の発言につきましては、帰還されるかどうかは、仕事の関係や子供の教育等、様々な御事情がある中、それぞれ御本人の自主的な判断を尊重すべきとの思いで述べたつもりであります。しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまったことから、この発言については撤回したところでありますが、改めてこの点について深くおわび申し上げます。\r\n　今後も引き続き、それぞれの方の御事情に応じて生活の再建が果たされるよう、福島県と連携し、しっかりと取り組んでまいります。また、私としても、引き続き、誠心誠意職務に当たり、被災者に寄り添い、被災地の一日も早い復興再生に全力を尽くしてまいります。\r\n　福島の自主避難者への住宅支援についてお尋ねがありました。\r\n　この度の応急仮設住宅の供与の取扱いにつきましては、福島県が住居の確保の市町村ごとの状況等を踏まえて判断し、災害救助法に基づいて内閣府に協議がなされ決定されたものであります。応急仮設住宅の供与終了に伴い、福島県では戸別訪問等を実施し、丁寧に避難者の御事情をお伺いするとともに、民間賃貸住宅の家賃補助や公営住宅の確保などを行っております。\r\n　復興庁としては、雇用促進住宅での受入れを関係団体に協力要請し、住宅の一部提供が行われることとなったほか、国土交通省とも連携しながら、公営住宅への入居円滑化の支援を行っているところであります。引き続き、それぞれの方の御事情に応じて生活の再建が果たされるよう、全国の生活再建支援拠点への支援や帰還に向けた生活環境整備を行うなど、福島県と連携し取り組んでまいります。\r\n　帰還困難区域の復興拠点における除染費用を国の負担とする目的及び国民への説明についてのお尋ねがありました。\r\n　帰還困難区域は、将来にわたって居住を制限することを原則とした区域として設定されており、こうした政府方針を前提に、東京電力は賠償の支払を実施しております。今回、帰還困難区域においては、こうした従来の方針から前に踏み出して、新たに住民の居住を目指す復興拠点を整備することといたしました。この整備は、復興のステージに応じた新たな町づくりとして実施するものであるため、除染費用を国の負担の下で行うこととしております。したがって、改正法案は東京電力を救済することを目的としたものではありません。\r\n　なお、福島原発事故に係る事故収束や賠償の対応については、事故の当事者である東京電力が最後まで責任を持って行うこととし、昨年十二月二十日に閣議決定した政府方針においても、東京電力に福島復興に向けた責任を貫徹させていくと明記をしております。\r\n　また、除染を国の負担で行うことについて国民の御理解をいただくため、法案に関するこれまでの国会審議においても説明申し上げているところでありますが、引き続き丁寧な説明に努めてまいります。\r\n　帰還困難区域の復興拠点以外における除染についてのお尋ねがありました。\r\n　本法案は、可能なところから着実かつ段階的に帰還困難区域の復興に取り組むものとして、まずは特定復興再生拠点区域を定めて除染やインフラ整備等を集中的に進め、避難指示解除を行い、復興再生を推進するということを具体化しているものであります。\r\n　他方、復興拠点外を含めた帰還困難区域全体の取扱いについては、放射線量を始め多くの課題があり、帰還困難区域を有する市町村の置かれている状況も様々であることから、今後の検討課題であるものと認識しております。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01820170419/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまったことから、この発言については撤回したところでありますが、改めてこの点について深くおわび申し上げます",
                "したがって、改正法案は東京電力を救済することを目的としたものではありません",
                "\r\n　また、除染を国の負担で行うことについて国民の御理解をいただくため、法案に関するこれまでの国会審議においても説明申し上げているところでありますが、引き続き丁寧な説明に努めてまいります",
                "\r\n　他方、復興拠点外を含めた帰還困難区域全体の取扱いについては、放射線量を始め多くの課題があり、帰還困難区域を有する市町村の置かれている状況も様々であることから、今後の検討課題であるものと認識しております"
            ]
        },
        {
            "speech_id": "119315254X01720170417_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-04-17",
            "speech_text": "○国務大臣（今村雅弘君）　私の記者会見での発言等に関するお尋ねがありました。\r\n　自主避難者の皆様が原発事故のために避難されていることにつきましてはよく承知をいたしております。その上で、御指摘の発言につきましては、帰還されるかどうかは、仕事の関係や子供の教育等様々な事情がある中、それぞれ御本人の自主的な判断を尊重すべきとの思いで述べたつもりであります。\r\n　しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点について深くおわび申し上げます。\r\n　国としては、これまでも子ども・被災者支援法の趣旨を踏まえ取り組んできたところであり、今後も引き続き、それぞれの方の御事情に応じて生活の再建が果たされるよう、福島県と連携し、しっかりと取り組んでまいります。\r\n　また、私としても、引き続き、誠心誠意職務に当たり、被災者に寄り添い、被災地の一日も早い復興再生に全力を尽くしてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01720170417/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点について深くおわび申し上げます",
                "\r\n　国としては、これまでも子ども・被災者支援法の趣旨を踏まえ取り組んできたところであり、今後も引き続き、それぞれの方の御事情に応じて生活の再建が果たされるよう、福島県と連携し、しっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "119314103X00520170417_155",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2017-04-17",
            "speech_text": "○国務大臣（今村雅弘君）　お答えいたします。\r\n　自主避難者の皆様が原発事故のために避難されているということについてはよく承知をしております。その上で、先ほどの自己責任との記者会見での発言については、これは、帰還されるかどうかということは、仕事の関係や子供の教育等様々な事情をお持ちの中で、それぞれ御本人の自主的な判断を尊重するべきという思いで述べたつもりであります。しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点については深くおわびを申し上げる次第であります。\r\n　復興庁としても、従来どおり引き続き、それぞれの方の御事情に応じて生活の再建を果たされるよう、福島県と連携し、しっかりと取り組んでまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314103X00520170417/155",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかしながら、原発事故のために避難しておられるにもかかわらず、避難そのものまでが自らの責任のような伝わり方と印象を与えてしまい、この点については深くおわびを申し上げる次第であります",
                "\r\n　復興庁としても、従来どおり引き続き、それぞれの方の御事情に応じて生活の再建を果たされるよう、福島県と連携し、しっかりと取り組んでまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119314858X00420170414_036",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-14",
            "speech_text": "○国務大臣（今村雅弘君）　先ほど申しましたように、この避難のよって起こったところはやっぱり原発事故であるということは、はっきり認識しております。\r\n　その上で、私のこの自己責任云々の話は、あのときの記者会見のいきさつをよく見ていただければ分かると思いますが、六年たっていろんな環境整備ができてきている、そういう中で、もうお帰りいただこうかということで今いろいろな条件整備をしています。そういう中で、最終的には、そういったことを勘案しながら、帰還されるかどうかということについては、それぞれの御家庭のいろんな事情があると思います。そういったものを勘案して、最終的には避難されている方の自己判断でということを申したつもりでございまして、冒頭申しましたように、それが避難したことそのものを自己責任だというふうに取られてしまったということについては、私の言葉の至らなかったということで、大変反省をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314858X00420170414/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったものを勘案して、最終的には避難されている方の自己判断でということを申したつもりでございまして、冒頭申しましたように、それが避難したことそのものを自己責任だというふうに取られてしまったということについては、私の言葉の至らなかったということで、大変反省をしているところであります"
            ]
        },
        {
            "speech_id": "119304858X00620170411_021",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○今村国務大臣　法律のたてつけとしてはそういうことになっているんでしょうが、現実問題として、これだけの被災をして、そして、福島県の皆さん方の心情を考えるときに、事実上、やはりこの第二原発の問題については、そう建前どおりにはいかないだろうというふうに私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○今村国務大臣　法律のたてつけとしてはそういうことになっているんでしょうが、現実問題として、これだけの被災をして、そして、福島県の皆さん方の心情を考えるときに、事実上、やはりこの第二原発の問題については、そう建前どおりにはいかないだろうというふうに私は考えております"
            ]
        },
        {
            "speech_id": "119304858X00620170411_043",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○今村国務大臣　前段の話でありますが、これも私は、こうやって、ふるさとの環境を整備しています、最終的には、いろいろな御事情はある中で、帰るか帰らぬかを決めるのはやはり御本人の自主的な判断なんでしょうというつもりで言ったわけです。裁判のことについても客観的に申しましたつもりです。\r\n　ところが、それがいつの間にか、避難したことも、原発事故が原因なのに、それでも避難したのは御本人たちが悪いような、そういうふうに何か途中から伝わってしまっているところがありますので、そこは、いろいろ報道ぶり等もあるかもしれませんが、もう少し私の発言の真意をわかっていただければというふうにも思うわけであります。\r\n　その上で、今言われました、もう一回ちょっと確認させていただきますが、帰還困難区域の、解除された場合の、その後の扱いということでいいんですか、今避難されている方の。ちょっと済みません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ところが、それがいつの間にか、避難したことも、原発事故が原因なのに、それでも避難したのは御本人たちが悪いような、そういうふうに何か途中から伝わってしまっているところがありますので、そこは、いろいろ報道ぶり等もあるかもしれませんが、もう少し私の発言の真意をわかっていただければというふうにも思うわけであります"
            ]
        },
        {
            "speech_id": "119304858X00620170411_066",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○今村国務大臣　はっきり申しますが、私は、こうやって避難されたことが本人の責任だなんとは一切言っておりません。戻るか戻らないか、それは、それぞれ皆さん方の個々の事情があるから、それは最終的には御本人の判断です、そういう意味で言っているんです。\r\n　ですから、今言われたように、こういった原発事故によって避難されているということの責任は我々も感じているわけですから、だから、そういったいろいろな、住宅の提供等々をちゃんとやっているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、今言われたように、こういった原発事故によって避難されているということの責任は我々も感じているわけですから、だから、そういったいろいろな、住宅の提供等々をちゃんとやっているということであります"
            ]
        },
        {
            "speech_id": "119304129X00120170410_078",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○今村国務大臣　原発事故によって福島県民の方々を中心に本当に大変な被害を生じたことはよく承知しております。そして、今なお、避難生活の長期化に伴うストレス、あるいは住宅、生活の再建に不安を抱えておられる方など、たくさんの方が厳しい状況に置かれているということは肝に銘じなければいけないというふうに認識をしております。\r\n　引き続き、こうした状況をしっかり受けとめながら、被災者に寄り添い、支援の充実や住まいの再建など復興の加速化に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、今なお、避難生活の長期化に伴うストレス、あるいは住宅、生活の再建に不安を抱えておられる方など、たくさんの方が厳しい状況に置かれているということは肝に銘じなければいけないというふうに認識をしております",
                "\r\n　引き続き、こうした状況をしっかり受けとめながら、被災者に寄り添い、支援の充実や住まいの再建など復興の加速化に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119304129X00120170410_280",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○今村国務大臣　まずもって、ああいうちょっと感情的に高ぶったことについては、あそこでも謝っておきました。\r\n　その上で、なぜそういうことになったかということでありますが、自主避難の方が今まだたくさんいらっしゃいますが、いろいろ、福島の生活環境の整備、あるいは産業、なりわいの再生等々、戻っていただく環境を随分整備してまいりました。線量も下がってきました。そういう中で、ぜひ帰っていただきたいという気持ちが強いわけであります。\r\n　そういう中で、そういう気持ちはあっても、最終的にはそれぞれの皆さんが、戻るかどうかということは、いろいろな事情があります、子供さんの学校の関係から含めて。そういうところを踏まえて、最終的に、戻るか戻らないかということは、やはり御本人の自主的判断を尊重して、それによるものだというふうに思っていますということを言ったつもりであります。\r\n　それがちょっと誤解されてといいますか、そこで自己責任という話が相手の方から出られたものですから、まあ似たようなものだということで、私も、そういうことでうなずいたわけであります。これがまず一つ。\r\n　それからもう一つは、自己責任という言葉がちょっとひとり歩きしたような感じもありまして、これは私も反省しなきゃいけないわけでありますが、要するに、避難された方は原発事故のためにやむを得ず避難したんだと。それを自己責任と言うと、日本語というのは非常にニュアンスがあるわけですけれども、事故のために避難したのに自分たちの責任で避難したというふうにどうも受け取られたんじゃないかということで、その二点が非常にまずかったということで、おわびしたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/280",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それがちょっと誤解されてといいますか、そこで自己責任という話が相手の方から出られたものですから、まあ似たようなものだということで、私も、そういうことでうなずいたわけであります",
                "\r\n　それからもう一つは、自己責任という言葉がちょっとひとり歩きしたような感じもありまして、これは私も反省しなきゃいけないわけでありますが、要するに、避難された方は原発事故のためにやむを得ず避難したんだと",
                "それを自己責任と言うと、日本語というのは非常にニュアンスがあるわけですけれども、事故のために避難したのに自分たちの責任で避難したというふうにどうも受け取られたんじゃないかということで、その二点が非常にまずかったということで、おわびしたわけであります"
            ]
        },
        {
            "speech_id": "119304129X00120170410_292",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○今村国務大臣　今回の被災地、特に、岩手、宮城、福島、ありますが、やはり福島については、単なる天災ではないという要素があることはよく承知しております。そして、本当に、日本の戦後の復興あるいは高度成長を支えたエネルギー基地としての相双地域がこういうことになってしまって、大変私は申しわけないなというふうに思っております。\r\n　これは、いろいろ産業政策の中でやむを得なかった部分もあるかもしれませんが、しかし、それはそれとして、しっかり、今回の起きたことの、よくもう一回反省をしながら、これからいろいろな形で取り組んでいく。ついては、今、福島県からいろいろな要望といいますか、県民の皆さんの意向もよく私も承知しておりますし、やはり、これはよくなかった、まずかったんだということの反省に立って、今後の、例えば第二原発等々の気持ちについても、私も、これはもうしっかりと県民の皆さんの意向に沿って考えるべきじゃないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/292",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、本当に、日本の戦後の復興あるいは高度成長を支えたエネルギー基地としての相双地域がこういうことになってしまって、大変私は申しわけないなというふうに思っております",
                "\r\n　これは、いろいろ産業政策の中でやむを得なかった部分もあるかもしれませんが、しかし、それはそれとして、しっかり、今回の起きたことの、よくもう一回反省をしながら、これからいろいろな形で取り組んでいく",
                "ついては、今、福島県からいろいろな要望といいますか、県民の皆さんの意向もよく私も承知しておりますし、やはり、これはよくなかった、まずかったんだということの反省に立って、今後の、例えば第二原発等々の気持ちについても、私も、これはもうしっかりと県民の皆さんの意向に沿って考えるべきじゃないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119304858X00520170406_029",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-06",
            "speech_text": "○今村国務大臣　相双地域には常磐炭鉱がありました。暗い地の底から、本当に皆さんが汗みどろで石炭を掘り出し、戦後の復興を支えていただいたわけであります。そして、原発がありました。これによって、リスクにおびえながらも日本の高度成長を支えてくれたところでございます。そういうところが今大変なことになっているわけでありまして、これについては、我々は、しっかりとこの復旧復興、そして再生、新しい地域をつくるんだという強い思いで全力で取り組んでいかなければいけない、これは国家的な、国民的な私は義務だというふうに思っております。\r\n　そういう意味で、赤羽委員が大変御苦労されてここまでこぎつけてきているわけでございますので、この芽をしっかり育てて、また大きくしていきたい。\r\n　そして、風評被害についてでありますが、私も農林関係でいろいろやっておりまして、大変今の状況については遺憾に思っております。これについてもしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00520170406/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、原発がありました",
                "そういうところが今大変なことになっているわけでありまして、これについては、我々は、しっかりとこの復旧復興、そして再生、新しい地域をつくるんだという強い思いで全力で取り組んでいかなければいけない、これは国家的な、国民的な私は義務だというふうに思っております",
                "\r\n　そして、風評被害についてでありますが、私も農林関係でいろいろやっておりまして、大変今の状況については遺憾に思っております"
            ]
        },
        {
            "speech_id": "119304858X00520170406_057",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-06",
            "speech_text": "○今村国務大臣　今、知事に対して、気力が足りないとか、農家の努力が足りないとか、私はそういうことは言った覚えは余りありません。それが一つ。ですから、それはちょっと、もう少し私にも精査させてください。\r\n　それから、私の発言の中で、先ほどマラソンという言葉もありました。\r\n　やはりこれは、福島で大きないろいろ課題が、三つに分けられるかなと。\r\n　一つは、いろいろなインフラストラクチャー、道路だ何だ、そういったところを早く整備してやっていくということが一つ。\r\n　それからもう一つは、第一原発の廃炉とか除染土の処理の問題。これは非常に中長期的な課題で、しっかり腰を据えてやらなければいけない、これは私もしっかり認識をしております。\r\n　もう一つ、やはり風評、風化という戦い、これがあるわけであります。これについては、まさに時間との戦いということで、これはやはり急がないと、どんどん、福島の農産物で例をとっても、販路が狭まっていくとか、値段が買いたたかれるとか、そういうことに今なってきているわけでありますから、ぜひ、ここは頑張ってやろうじゃないかと。まさに福島の言葉で言えば、頑張っぺ福島ということになるかもしれませんが。\r\n　そういうことで、我々もいろいろな環境整備はしますよ、皆さん一緒にやりましょう、今ここで立ち上がって、本当に苦しいけれども頑張らなければいけないということをマラソンの一番苦しいときに例えて言ったということで御理解を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00520170406/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは非常に中長期的な課題で、しっかり腰を据えてやらなければいけない、これは私もしっかり認識をしております",
                "これについては、まさに時間との戦いということで、これはやはり急がないと、どんどん、福島の農産物で例をとっても、販路が狭まっていくとか、値段が買いたたかれるとか、そういうことに今なってきているわけでありますから、ぜひ、ここは頑張ってやろうじゃないかと",
                "\r\n　そういうことで、我々もいろいろな環境整備はしますよ、皆さん一緒にやりましょう、今ここで立ち上がって、本当に苦しいけれども頑張らなければいけないということをマラソンの一番苦しいときに例えて言ったということで御理解を願いたいと思います"
            ]
        },
        {
            "speech_id": "119305254X01620170404_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-04-04",
            "speech_text": "○国務大臣（今村雅弘君）　福島復興にかける決意についてのお尋ねがありました。\r\n　福島では、道路や宅地等のインフラ復旧は進展しつつあるものの、福島第一原発の廃炉や除染土の処理等の時間のかかる課題もあり、しっかりと中長期にわたる取り組みを進めてまいります。\r\n　避難指示の解除が進む中、教育、医療、介護、買い物環境などの生活環境の整備と、農林水産業を初めとする産業やなりわいの再生は極めて重要であり、一日も早いふるさと再生と帰還実現のために喫緊の課題と認識しております。\r\n　東日本大震災から六年となりますが、農林水産業や観光業を中心に風評被害は今なお残っています。風評の払拭についてはスピード感を持って取り組んでいく必要があります。\r\n　また、帰還困難区域についても、まずは特定復興再生拠点区域を定めて、除染やインフラ整備等を集中的に実施し、避難指示を解除し、復興再生の足がかりを築いていきます。\r\n　福島の復興再生に向け、引き続き国が前面に立って全力で取り組んでいく決意であります。\r\n　帰還困難区域の今後の基本的な方針についてのお尋ねがありました。\r\n　帰還困難区域については、御指摘のとおり、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意のもと、放射線量を初め多くの課題があることも踏まえ、可能なところから着実かつ段階的に、政府一丸となって、帰還困難区域の一日も早い復興を目指して取り組んでいくこととしております。\r\n　本法案では、着実かつ段階的に帰還困難区域の復興に取り組むものとして、特定復興再生拠点区域を定めて、除染やインフラ整備等を集中的に進めることとしておりますが、区域を定める際には、法令にのっとった上で、地元のお考えをよくお聞きしながら柔軟に調整してまいります。\r\n　また、法案では、市町村が帰還困難区域への将来的な住民の帰還の促進に関する中長期的な構想を策定したときは、例えば特定復興再生拠点の外であっても墓地等の地域住民にとって重要な施設への立ち入りを維持するなど、構想に基づいて市町村が行う取り組みを国が支援することとしております。\r\n　避難児童へのいじめ対策及び心のケア体制の強化についてのお尋ねがありました。\r\n　避難している児童生徒がいじめに遭うという事案が発生したことは極めて残念なことです。\r\n　教育現場のみならず社会全般に放射能についての誤った理解がいまだに存在している状況があります。\r\n　御指摘の福島県環境創造センターは、放射線に関する正確な情報や復興への取り組みを伝える施設であり、同センターで放射線に関する科学的な知識を学ぶことは大変有意義であると考えます。\r\n　復興庁としては、これまでも関係省庁と連携し、放射線に関するリスクコミュニケーションに取り組んできたところでありますが、今後さらに、一般向けのわかりやすい資料を作成すること等により、官民挙げて、放射線に関する正しい理解の促進と情報発信の強化に努めていきたいと考えています。\r\n　避難児童生徒へのいじめ対策については、文部科学省と連携して、避難した児童生徒の心のケアや教職員に対する研修、保護者等への助言、援助などを行うスクールカウンセラー等の派遣を行っているところであります。\r\n　また、心のケアについては、子供のみならず大人に対しても、避難生活の長期化や新たな住まいへの移転等に伴うさまざまな不安を抱える被災者の方々に対し、丁寧に行っていくことが重要と認識しております。\r\n　このため、被災者への相談支援、ケアがより適切に行われるよう、被災者の心のケア支援事業による専門的な心のケアの充実改善、各種の生活相談と専門的な心のケアとの連携強化などについて、厚生労働省を初めとする関係省庁や福島県と連携しながら検討を進め、可能なものは二十九年度から実施してまいります。（拍手）\r\n　　　　〔国務大臣世耕弘成君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01620170404/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　避難指示の解除が進む中、教育、医療、介護、買い物環境などの生活環境の整備と、農林水産業を初めとする産業やなりわいの再生は極めて重要であり、一日も早いふるさと再生と帰還実現のために喫緊の課題と認識しております",
                "風評の払拭についてはスピード感を持って取り組んでいく必要があります",
                "\r\n　御指摘の福島県環境創造センターは、放射線に関する正確な情報や復興への取り組みを伝える施設であり、同センターで放射線に関する科学的な知識を学ぶことは大変有意義であると考えます",
                "\r\n　復興庁としては、これまでも関係省庁と連携し、放射線に関するリスクコミュニケーションに取り組んできたところでありますが、今後さらに、一般向けのわかりやすい資料を作成すること等により、官民挙げて、放射線に関する正しい理解の促進と情報発信の強化に努めていきたいと考えています",
                "\r\n　また、心のケアについては、子供のみならず大人に対しても、避難生活の長期化や新たな住まいへの移転等に伴うさまざまな不安を抱える被災者の方々に対し、丁寧に行っていくことが重要と認識しております"
            ]
        },
        {
            "speech_id": "119304858X00320170309_045",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○今村国務大臣　一瞬にして家族を失い、家財を失い、そしてまた、原発という被災で心ならずもふるさとから避難せざるを得なかった方々、そういった方々の心の傷というのは、本当にその人でないとわからないものがあると思います。\r\n　ですから、そういった心のひだの中に触れていくというのは非常に難しい課題だとは思います。しかし、できるだけ寄り添って、そういった方の心情に思いをいたして、ただ頑張れ頑張れと言っても、これは難しいんですね。だから、その辺をよく、本当に心を砕いてやっていくことが大事だと思います。\r\n　予算面等々はそれなりに確保しているつもりでございますので、できるだけそういったものを活用して、そして本当に丁寧にいろいろなケアをしていかれるように、また我々も、いろいろな問題が起きていないかどうか、アンテナを高くして、そして、いろいろな自治体の皆さん等々にも、あるいはそれに従事する、ケア等に当たる方々にもしっかりとお願いをしていきたいということで考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、そういった心のひだの中に触れていくというのは非常に難しい課題だとは思います",
                "だから、その辺をよく、本当に心を砕いてやっていくことが大事だと思います",
                "\r\n　予算面等々はそれなりに確保しているつもりでございますので、できるだけそういったものを活用して、そして本当に丁寧にいろいろなケアをしていかれるように、また我々も、いろいろな問題が起きていないかどうか、アンテナを高くして、そして、いろいろな自治体の皆さん等々にも、あるいはそれに従事する、ケア等に当たる方々にもしっかりとお願いをしていきたいということで考えております"
            ]
        },
        {
            "speech_id": "119304858X00320170309_079",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○今村国務大臣　今委員がおっしゃったように、福島の復興関係については、いろいろな角度から、またいろいろな状況があることはよく承知しております。\r\n　まず第一に言いますと、やはり、第一原発の廃炉あるいは除染土の処理等々、これは中長期にわたる大変な課題であると思っておりますし、しっかりと腰を据えて取り組むことが必要だ。そしてもう一つは、心ならずもふるさとから避難されている方、あるいは仮設の住宅に入っているような方等々、そういった方へ寄り添って、そしてしっかりとケアをしていくということ、これも極めて大事なことであります。\r\n　その上で、今、復興道路でありますとかいろいろなインフラ整備は着々と進んでおります。そしてまた、イノベーション・コースト構想もかなり具体化しているわけであります。こういったことも着実にこれからやっていかなきゃいけない。\r\n　もう一つは、ふるさとに帰ろうよ、そして帰るためのいろいろな環境整備等々をぜひやらなきゃいけない。それには、ある意味では時間との戦いのようなこともあります。やはり、長引けばどうしても避難先に住みついてしまうというようなこともあるでしょうし、そしてまた、ふるさとが少しずつ寂れていくと今さら帰ってもということになるわけであります。\r\n　ぜひ、そういう意味では、最後に申しました、どうやってふるさとに帰るかということの環境整備等々をしっかりやっていかなきゃいけないわけでありまして、これも先ほどから言っておりますが、いろいろな、教育とか医療とか商業施設とかそういったものの整備、あるいは道路等の整備を含め、そしてそこで仕事ができる働き場づくり、そういったこともしっかり取り組んでいくということであります。\r\n　こういったものは非常に緊急を要する対策でありますから、先ほど言ったいろいろな風評被害等々の対策も含めて、これは喫緊の課題として全力をかけて取り組んでいきたい。そのために、今回も特措法の改正もお願いし、そういった要素をしっかりと織り込んでいるつもりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず第一に言いますと、やはり、第一原発の廃炉あるいは除染土の処理等々、これは中長期にわたる大変な課題であると思っておりますし、しっかりと腰を据えて取り組むことが必要だ",
                "そしてもう一つは、心ならずもふるさとから避難されている方、あるいは仮設の住宅に入っているような方等々、そういった方へ寄り添って、そしてしっかりとケアをしていくということ、これも極めて大事なことであります",
                "\r\n　こういったものは非常に緊急を要する対策でありますから、先ほど言ったいろいろな風評被害等々の対策も含めて、これは喫緊の課題として全力をかけて取り組んでいきたい",
                "そのために、今回も特措法の改正もお願いし、そういった要素をしっかりと織り込んでいるつもりでございます"
            ]
        },
        {
            "speech_id": "119304858X00320170309_162",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○今村国務大臣　今委員がおっしゃったこと、言われようとすることは私もよくわかります。\r\n　しかし、現実には、では具体的に何をどうやってやるかといったときに、原発のあるところの地理的な条件であるとか、あるいは時間がかかるとか、そういった課題もあるわけでありまして、そういう意味で、原発は原発としながら、そしてまた並行的に新しい事業スキームをつくってやっていくというようなやり方もやはり必要なんじゃないかなというふうに思っております。\r\n　しかし、基本的に、いろいろなことをやっていこうということについては賛成であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/162",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、現実には、では具体的に何をどうやってやるかといったときに、原発のあるところの地理的な条件であるとか、あるいは時間がかかるとか、そういった課題もあるわけでありまして、そういう意味で、原発は原発としながら、そしてまた並行的に新しい事業スキームをつくってやっていくというようなやり方もやはり必要なんじゃないかなというふうに思っております",
                "\r\n　しかし、基本的に、いろいろなことをやっていこうということについては賛成であります"
            ]
        },
        {
            "speech_id": "119305261X00620170203_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-03",
            "speech_text": "○今村国務大臣　ただいまの質問でございますが、私が福島におきまして協議会でそういう発言をしたのは事実でありますが、その趣旨をきちんと説明させていただきます。\r\n　復興には、地域別あるいは事柄別にいろいろなバージョンがあります。そういう中で、一つにはインフラ整備、道路だとか高台移転でありますとか鉄道でありますとか、そういったものは着々と進んで姿をあらわしつつあります。\r\n　もう一方、二つ目、福島の原発絡みの除染、廃炉、そういったものに絡むものはまだまだこれから、大変困難、そして長期にわたるものだという認識をしています。\r\n　それからもう一つ、三つ目は、いわゆる時間との闘い、風評、風化との闘いなんですね。これをとにかく、一日も早く帰還できるような生活環境の整備でありますとか、あるいはなりわいの再生、そういったものを緊急にやって、そして福島のそういったところに帰ってこられる体制をやらないと、これはもう時間との勝負でありますから。\r\n　だから、そういう意味では一番大変な時期であるという意味で、マラソンに例えて三十キロと言ったということを御理解願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00620170203/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もう一方、二つ目、福島の原発絡みの除染、廃炉、そういったものに絡むものはまだまだこれから、大変困難、そして長期にわたるものだという認識をしています",
                "これをとにかく、一日も早く帰還できるような生活環境の整備でありますとか、あるいはなりわいの再生、そういったものを緊急にやって、そして福島のそういったところに帰ってこられる体制をやらないと、これはもう時間との勝負でありますから"
            ]
        },
        {
            "speech_id": "119204858X00320161101_068",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-01",
            "speech_text": "○今村国務大臣　特に福島の場合は、原発の被災そしてまたなりわいの再生というものが複雑にある意味では絡まっているというふうに思っております。\r\n　そういう意味では、帰還していただくためにもいろいろな形で生活基盤の整備あるいはインフラストラクチャーの整備等々もやって、とにかく帰ってきてほしい、ぜひ、こういうことでちゃんと受け入れ体制は整っていますよということをしっかりやってまいります。\r\n　そういうことで、こうやって人がまた戻ってくれば、それにつられてまた、では僕も行こうか、私も行こうかということで加速化していくと思いますので、最初のその呼び水といいますか、そういったことが極めて私はハード面、ソフト面でも大事だというふうに思っておりますので、そういう観点からしっかり取り組んでいきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00320161101/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○今村国務大臣　特に福島の場合は、原発の被災そしてまたなりわいの再生というものが複雑にある意味では絡まっているというふうに思っております",
                "\r\n　そういうことで、こうやって人がまた戻ってくれば、それにつられてまた、では僕も行こうか、私も行こうかということで加速化していくと思いますので、最初のその呼び水といいますか、そういったことが極めて私はハード面、ソフト面でも大事だというふうに思っておりますので、そういう観点からしっかり取り組んでいきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119215261X00120161005_524",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-05",
            "speech_text": "○国務大臣（今村雅弘君）　お答えいたします。\r\n　現状は、先生が今御指摘されたとおりであります。今、阪神・淡路の比較がありましたけれども、今回の東日本大震災は、規模それから性格、やっぱり違うものがあります。非常に規模も大きいし、そして地震以外に津波があった、そしてまた原発被災があった、そういったことの中で非常に難しい問題があるわけであります。例えば、もう元のところに住まないということで高台等移転をする、そういった問題。それから、それに関連してかさ上げをするとか、そして、それについては地権者がなかなかはっきりしないとか、あるいはそういった住まれる方の意向等も、個人の意向もあるわけであります。\r\n　そういったことで、随分この準備には手間取ったわけでありますが、やっとその下準備が整いつつありまして、今大きく建設のつち音が響き出しているということであります。\r\n　これについては、今後はできるだけこのピッチを上げまして、一年半後にはおおむね八割、九割の方がちゃんとした、今のプレハブじゃなくて、そういった住宅に移れるように頑張っていきたいというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215261X00120161005/524",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今、阪神・淡路の比較がありましたけれども、今回の東日本大震災は、規模それから性格、やっぱり違うものがあります",
                "\r\n　これについては、今後はできるだけこのピッチを上げまして、一年半後にはおおむね八割、九割の方がちゃんとした、今のプレハブじゃなくて、そういった住宅に移れるように頑張っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117705007X01920110809_118",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-08-09",
            "speech_text": "○今村委員　今までのことは今までとして、これからもこういうことは恐らくかなり厳しい状況が起きてくるんじゃないかと思っています。というのは、やはり、この汚染米に対する不安ですね。\r\n　そこでちょっと確認したいんですが、食糧法の二条と三条にありますが、それから備蓄と放出。ここは、いわゆる「米穀の生産量の減少」とか、そういった言い方になっているんですね。ですからこれは、基本的には天災だとかなんとか、そういったことを基本にしているのですが、原発の関係で、こういうことを言っては失礼ですが、仮に、万が一にでも、不幸にも何か問題が出てきたときに、供給ができなくなる、あるいは皆さん方がやはり嫌がって買わない、そうなってくると、結局、米はあるけれども、必要な、例えばほかの地域の米だけを買う。\r\n　そうすると、非常に値段が、さっき言ったように、こっちは売れない、こっちはぎゅっと高騰する、そういう破衡的な現象も出るけれども、そのときには、しかし、全体としては量はあるんだから、備蓄の放出ということにはならぬよということが法的な理論なんでしょうが、この辺は今後どうされるんですか。仮にそういうことが起きた場合、備蓄の放出をされますか。端的に答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01920110809/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですからこれは、基本的には天災だとかなんとか、そういったことを基本にしているのですが、原発の関係で、こういうことを言っては失礼ですが、仮に、万が一にでも、不幸にも何か問題が出てきたときに、供給ができなくなる、あるいは皆さん方がやはり嫌がって買わない、そうなってくると、結局、米はあるけれども、必要な、例えばほかの地域の米だけを買う"
            ]
        },
        {
            "speech_id": "117705007X01520110714_044",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-07-14",
            "speech_text": "○今村委員　大変暑くなりました。ことしは、冬寒い、そしてまた梅雨が来るのも早かったし、大変暑い夏になったわけでございます。被災地の方も、震災当時は雪が降って大変だった、そして今、大変な暑さの中で頑張っておられますが、ぜひ農水関係の方も、大臣、しっかり気合いを入れて、一日も早い復旧、復興ができるように、よろしくお願いいたします。\r\n　それから気象の関係でございますが、今言いましたように、ことしは結構寒さが続いて、私のところも麦の生育等が大変遅くなりました。そして雨が降るのが早かったものですから、非常に、麦の刈り入れのタイミングを逸したところもありまして、せっかく米から麦、大豆へという政策を進めていく中で、今回はひどい目に遭ったなという話があるわけでございますが、これにはもうめげずに、しっかり取り組んでいきたいというふうに思っております。\r\n　ぜひ、冒頭からのお願いで恐縮ですが、共済の特例について、ひとつ弾力的に対応できるように、これはお願いしたいと思います。\r\n　では、早速でございますが、きょうはこの法案の関係の質問でございますが、この法案は、基本的には、今言った震災復興等々を含めた中での、ある意味ではリーズナブルな法案だというふうに私は思っております。若干技術的なこと等々、質問の点はございますが、後半の方に回していきたいと思います。\r\n　その前に、一つは、今のこの菅内閣の政治姿勢の問題といいますか、そういった観点。それから、それに関連して、諫早干拓の開門の今後の進め方と、先般来、米の先物の試験上場という話がございましたが、こういったことについて、これは一連の、やはり今の政治に対するあるいは政府に対する信頼感の問題だということでございますので、これについて大臣の所見等々をお伺いしたいと思います。\r\n　まず、今、菅内閣の支持率がもう大幅に下がっているわけですね。これについてはいろいろな原因があるわけでございまして、幾つか挙げますと、やはりリーダーシップの問題。特にこの復旧、復興について、本当に、声高に叫ぶだけじゃなくて、実際、現場がちゃんと大車輪でもって機能しているのか、どうもその辺がそごを来しているんじゃないかなという気がします。\r\n　そしてまた、そのほかの原因としても、何か、菅総理がきのうも脱原発ということで言われているわけでございますが、既にやめるということを言った方が長期にわたるそういったことを出して、一体何の意味があるんだろうという素朴な疑問、これはだれもが思っているわけでございます。\r\n　それに限らず、何かあると、非常に人気取りといいますか、パフォーマンスといいますか、ポピュリズムといいますか、そういったところにすぐ飛びついていくといいますか、そういったことで、今の政治不信といいますか、政権に対する支持率が低下しているんじゃないかなというふうに思っておりますが、大臣は一体今の菅内閣の状況についてどういうふうに思っているのか。ここはひとつ遠慮なく所見を述べていただいて、やはり農水大臣は違うなということをぜひアピールしていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01520110714/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして雨が降るのが早かったものですから、非常に、麦の刈り入れのタイミングを逸したところもありまして、せっかく米から麦、大豆へという政策を進めていく中で、今回はひどい目に遭ったなという話があるわけでございますが、これにはもうめげずに、しっかり取り組んでいきたいというふうに思っております",
                "\r\n　では、早速でございますが、きょうはこの法案の関係の質問でございますが、この法案は、基本的には、今言った震災復興等々を含めた中での、ある意味ではリーズナブルな法案だというふうに私は思っております",
                "\r\n　まず、今、菅内閣の支持率がもう大幅に下がっているわけですね",
                "特にこの復旧、復興について、本当に、声高に叫ぶだけじゃなくて、実際、現場がちゃんと大車輪でもって機能しているのか、どうもその辺がそごを来しているんじゃないかなという気がします",
                "\r\n　そしてまた、そのほかの原因としても、何か、菅総理がきのうも脱原発ということで言われているわけでございますが、既にやめるということを言った方が長期にわたるそういったことを出して、一体何の意味があるんだろうという素朴な疑問、これはだれもが思っているわけでございます",
                "\r\n　それに限らず、何かあると、非常に人気取りといいますか、パフォーマンスといいますか、ポピュリズムといいますか、そういったところにすぐ飛びついていくといいますか、そういったことで、今の政治不信といいますか、政権に対する支持率が低下しているんじゃないかなというふうに思っておりますが、大臣は一体今の菅内閣の状況についてどういうふうに思っているのか"
            ]
        },
        {
            "speech_id": "117705007X01520110714_046",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-07-14",
            "speech_text": "○今村委員　批判を受けとめて、それを糧にしてというふうに言われましたけれども、どうも今の菅内閣というのは、全く、受けとめるどころか、ひらひらひらひら風のように、まさにどこ吹く風じゃありませんが、そんな感じがあるんですね。\r\n　私たちの地元に玄海原発というのがありますが、これも、先般、海江田大臣がお見えになって、地元でもいろいろな意見がある中で、何とかしようじゃないかということを出した。そうしたら、もうその次の日には、ちょっと待て、ストレステストだというようなことですから、やはりこれでは、まじめに本当に国のことを考えて、いろいろな批判を押し切ってでもやることはやるんだ、こういった政治というものができなくなりますから、そこは大臣、やはり菅内閣の重鎮だと思いますから、しっかりそこは意見を言うところは言う、そして行動するところは行動するということで頑張っていただきたいというふうに思います。\r\n　その関連で、諫早干拓の開門の問題でございます。\r\n　これについては大臣も大変な苦渋をされて、また、ひどい目に遭ったと言ったら失礼でございますが、大変だと思います。\r\n　現実問題としては、昨年の十二月に高裁判決が出て、それを受けて、農水省としては、やはりいろいろこれについてはまだ問題があるから上告をして、そしてその間にいろいろ和解の道も探ろうじゃないかという動きもあったと私は思っておりますが、間髪を入れずに、そこはもう上告断念だということで、ぽんとやられた。そうすると、その判決の既判力が及ぶわけですから、具体的ないい方向を当事者同士で話していこうという動きが逆になかなかできなくなってしまうということも起きたわけでございます。\r\n　ですから、いろいろ環境アセスの問題等々やってこられたことはわかっておりますが、とにかく、今後これはどうされるんですか。もう二十五年の十二月には開門をしろという判決の内容ですね。これに向けていろいろ工事をやったりなんかすると、そう残された時間はないと思うんですよ。ちょっと今後のこの辺の進め方に、まず御意見をといいますか、方針を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01520110714/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○今村委員　批判を受けとめて、それを糧にしてというふうに言われましたけれども、どうも今の菅内閣というのは、全く、受けとめるどころか、ひらひらひらひら風のように、まさにどこ吹く風じゃありませんが、そんな感じがあるんですね",
                "そうしたら、もうその次の日には、ちょっと待て、ストレステストだというようなことですから、やはりこれでは、まじめに本当に国のことを考えて、いろいろな批判を押し切ってでもやることはやるんだ、こういった政治というものができなくなりますから、そこは大臣、やはり菅内閣の重鎮だと思いますから、しっかりそこは意見を言うところは言う、そして行動するところは行動するということで頑張っていただきたいというふうに思います",
                "\r\n　これについては大臣も大変な苦渋をされて、また、ひどい目に遭ったと言ったら失礼でございますが、大変だと思います",
                "\r\n　現実問題としては、昨年の十二月に高裁判決が出て、それを受けて、農水省としては、やはりいろいろこれについてはまだ問題があるから上告をして、そしてその間にいろいろ和解の道も探ろうじゃないかという動きもあったと私は思っておりますが、間髪を入れずに、そこはもう上告断念だということで、ぽんとやられた"
            ]
        },
        {
            "speech_id": "117705007X01520110714_050",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-07-14",
            "speech_text": "○今村委員　総理はやめるという意思表示をされたかもしれませんけれども、しかし、総理の時代に総理の決断で決めたことですから、やはりこれはきちっとしてもらわなきゃいけません。\r\n　そして、総理は、玄海原発もそうですけれども、地元の首長と会うとか、そういうことが全然ないんですよね。ですから、この諫干の問題でも、長崎県の首脳部と、行って、何とかこうしたいというようなことは全然されないわけですよね。この辺、ぜひ大臣からも、これは総理の責任なんですから、ひとつやってください、そういう場面をつくってくださいということも言っていただきたいと思います。よろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01520110714/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○今村委員　総理はやめるという意思表示をされたかもしれませんけれども、しかし、総理の時代に総理の決断で決めたことですから、やはりこれはきちっとしてもらわなきゃいけません"
            ]
        }
    ]
}