{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "115104080X01020010411_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2001-04-11",
            "speech_text": "○塩川（鉄）委員　今お話しになったような石油、電力、ガスが一体となるような総合エネルギー企業、このようなものに対し石油公団を通じて国民の財産を投入する取り組み、これがどれだけ国民的な合意が図られているのかは疑問であります。現時点でそのような合意が得られているとは言えないのが実情じゃないでしょうか。\r\n　その上で、公団の事業の業務の拡大の問題ですけれども、海外における石油開発の問題です。公団の業務を拡大して既発見油田の資産買収等も対象とすることになっておりますが、そうした事業の対象となるようなプロジェクトはどのくらいあるのか、その実情、見通しについてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104080X01020010411/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川（鉄）委員　今お話しになったような石油、電力、ガスが一体となるような総合エネルギー企業、このようなものに対し石油公団を通じて国民の財産を投入する取り組み、これがどれだけ国民的な合意が図られているのかは疑問であります",
                "現時点でそのような合意が得られているとは言えないのが実情じゃないでしょうか"
            ]
        },
        {
            "speech_id": "115104080X01020010411_187",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2001-04-11",
            "speech_text": "○塩川（鉄）委員　私は、日本共産党を代表して、石油の安定的な供給確保のための石油備蓄法等の一部を改正する等の法律案に対し、反対の討論を行います。\r\n　一九六二年の石油業法制定を根幹とする政府の石油政策は、国内的には、中東原油の輸入をアメリカ系メジャーに依存した国内石油産業の保護、和製メジャーの育成であり、対外的には、アメリカの石油戦略に従属した探鉱権取得による自主開発偏重の資源外交でした。\r\n　その結果は、二度の石油危機による国民生活への打撃とエネルギー自給率の五〇％から実質数％への激減です。このようにエネルギーの自主的基盤を崩壊させた政府の責任は重大です。石油業法の廃止というのであれば、戦後の石油政策に対する深い反省と総括こそが必要です。\r\n　反対理由の第一は、本法案が、規制緩和を理由に一切の需給調整機能をなくして、石油製品等の供給を全面的に不安定な市場メカニズムにゆだねるもので、石油の安定供給に対する政府の責任を放棄するものだからです。\r\n　第二に、電力、ガス、石油などの総合エネルギー企業としての中核的企業グループの育成のために、石油公団などの国民資産を集中投資することは、到底国民の理解を得られるものではないからであります。同時に、これとの関連で、日米エネルギー規制緩和協議を通じたエネルギーの全面自由化政策は、根本的な検討が必要です。\r\n　第三に、石油公団の業務に既発見油田の資産買収資金の供給を加えることは、石油公団の不良債権を一層増大させることにつながるおそれがあるからであります。\r\n　なお、修正案もこれらの点を改めるものでなく、賛同できません。\r\n　以上、反対理由を述べて討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104080X01020010411/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このようにエネルギーの自主的基盤を崩壊させた政府の責任は重大です",
                "石油業法の廃止というのであれば、戦後の石油政策に対する深い反省と総括こそが必要です",
                "\r\n　反対理由の第一は、本法案が、規制緩和を理由に一切の需給調整機能をなくして、石油製品等の供給を全面的に不安定な市場メカニズムにゆだねるもので、石油の安定供給に対する政府の責任を放棄するものだからです",
                "\r\n　第二に、電力、ガス、石油などの総合エネルギー企業としての中核的企業グループの育成のために、石油公団などの国民資産を集中投資することは、到底国民の理解を得られるものではないからであります",
                "同時に、これとの関連で、日米エネルギー規制緩和協議を通じたエネルギーの全面自由化政策は、根本的な検討が必要です",
                "\r\n　なお、修正案もこれらの点を改めるものでなく、賛同できません"
            ]
        },
        {
            "speech_id": "115004461X00820001128_125",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "2000-11-28",
            "speech_text": "○塩川（鉄）委員　私は、日本共産党を代表して、与党三党提出の原子力発電施設等立地地域の振興に関する特別措置法案に対する反対討論を行います。\r\n　反対理由の第一は、本法案が、世界の流れにも国民の願いにも反して、原発を強引に推進しようとするものだからであります。\r\n　原発立地が進まないのは、金の問題ではなく、原子力の安全性の問題であります。昨年のジェー・シー・オー臨界事故、「もんじゅ」の事故など、核燃料サイクルの節々での事故が続き、原子力、特にプルトニウム循環方式の危険性が明らかとなり、国民の不安と批判は強まっております。また、欧米の主要国のほとんどが原発建設計画を持たず、プルトニウム循環方式からも撤退をしております。こうした中で、原子力推進に固執する本法案は、世界の流れにも国民世論にも逆行したものであり、撤回すべきであります。\r\n　反対理由の第二は、本法案が、道路、港湾など、むだの多い公共事業を上積みする税金のばらまきだからであります。\r\n　本法案により支援の対象となる振興計画は、基幹的な道路、鉄道、港湾の整備のほか、原発地域の振興に関し必要な事項とされ、事実上無限定です。しかも、全国の自治体の共有財産である地方交付税まで投入しようというものです。要は金が入ればいいという、原子力推進のためなら何でもありという無節操なものであり、選挙対策だとの声まで出ているものであります。\r\n　反対理由の第三は、本法案が原発立地地域の振興につながらず、むしろ国と地方の財政危機を加速させるものだからであります。\r\n　既に質問で指摘をしたように、毎年一千億円規模で使い残している電源特会の実態から明らかなように、金と公共事業による原発立地促進という電源三法の枠組みの破綻は、この四半世紀の歴史が証明しています。本法案は、電源三法の仕組みを反省するどころか、それを温存したまま、原発推進のためにさらに国、地方の税金を投入するものであり、断じて国民、地域住民の理解を得られるものではありません。\r\n　今政治に求められるのは、本当にクリーンで持続性のある自然エネルギーの開発と普及であり、地域振興では、農漁業を初めとした地場産業の振興を軸にした対策であります。\r\n　最後に、会期末に提出された本法案をたった半日の審議で片づけようという与党の強引な委員会運営に強く抗議をして、反対討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004461X00820001128/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対理由の第一は、本法案が、世界の流れにも国民の願いにも反して、原発を強引に推進しようとするものだからであります",
                "\r\n　原発立地が進まないのは、金の問題ではなく、原子力の安全性の問題であります",
                "こうした中で、原子力推進に固執する本法案は、世界の流れにも国民世論にも逆行したものであり、撤回すべきであります",
                "\r\n　反対理由の第二は、本法案が、道路、港湾など、むだの多い公共事業を上積みする税金のばらまきだからであります",
                "要は金が入ればいいという、原子力推進のためなら何でもありという無節操なものであり、選挙対策だとの声まで出ているものであります",
                "\r\n　反対理由の第三は、本法案が原発立地地域の振興につながらず、むしろ国と地方の財政危機を加速させるものだからであります",
                "本法案は、電源三法の仕組みを反省するどころか、それを温存したまま、原発推進のためにさらに国、地方の税金を投入するものであり、断じて国民、地域住民の理解を得られるものではありません",
                "\r\n　今政治に求められるのは、本当にクリーンで持続性のある自然エネルギーの開発と普及であり、地域振興では、農漁業を初めとした地場産業の振興を軸にした対策であります"
            ]
        }
    ]
}