{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "119803815X01020190618_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○佐藤（茂）委員　それで、ホルムズ海峡は今外務大臣おっしゃったように、もう御案内のとおり、海上輸送される世界の原油の約三割が通過するエネルギー供給の生命線ですし、日本の輸入原油の八割強もここを通過しているわけでございます。\r\n　タンカー攻撃を受けて、きょう国交省に来ていただいていると思うんですが、業界団体では、攻撃された現場近くを運航する際は全速力で通過するなどの指示が関係会社ごとに出されていると伺っているんですが、国交省は業界団体を通じて注意喚起をされたというように聞いているんですが、どういう注意喚起をされたのか。\r\n　そしてまた、そのことも含め、政府は、情報収集をしっかりとしていただいて船舶の安全確保に全力を尽くしていただかないといけないと思うんですが、ぜひ、現場付近を航行する事業者の要望、ニーズもしっかり受けとめて、何が可能かという観点で船舶の安全確保の対策を最優先で進めていただきたいと考えているんですが、この船舶の安全対策についての国交省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そしてまた、そのことも含め、政府は、情報収集をしっかりとしていただいて船舶の安全確保に全力を尽くしていただかないといけないと思うんですが、ぜひ、現場付近を航行する事業者の要望、ニーズもしっかり受けとめて、何が可能かという観点で船舶の安全確保の対策を最優先で進めていただきたいと考えているんですが、この船舶の安全対策についての国交省の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118703968X00320141024_041",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-10-24",
            "speech_text": "○佐藤（茂）委員　今局長からも答弁がありましたように、オーストラリアというのは、日本にとって資源とエネルギーの最も重要な供給地の一つでございます。\r\n　きょうは経済産業省から来ていただいていると思うんですけれども、従来から、鉄鉱石や石炭、こういうものはもちろんのこと、これからの日本経済にとっても非常に大事になってまいります天然ガスさらにはレアアースについても、今オーストラリアの現地で日本企業による開発プロジェクトあるいは投資というものが進んでいるというように伺っているわけでございます。\r\n　私は、かつて、野党時代に経済産業委員会の理事をやっておりましたときに、一番問題になりましたのは、レアアースの中国の輸出制限というのがありまして、そのときに、やはり、中国の依存度が余りにも高いレアアースを、いかに調達先を分散させて、そして安定供給に資するような、そういう具体的な戦略と戦術をいかに立てていくかということも非常に大きなテーマになりました。\r\n　さらには、ＬＮＧ、天然ガスも中東の割合が結構高いんですけれども、中東というのはやはり常にリスクがあるところでございますから、中東の依存度をできるだけ下げて、調達先をしっかりと分散させて、そして安定供給に資するということが、やはり日本のエネルギーの安全保障、資源の安全保障というものを考えたときに、これから非常に大事になってくるであろう。\r\n　そのときに、このオーストラリアにおける日本企業の天然ガスやレアアースの開発や投資というのは非常に重要な意味を持ってくるのではないか、そのように考えているわけでございます。\r\n　そういう観点から、今のオーストラリアにおける日本あるいは日本企業の天然ガスやレアアースの開発及び投資の状況、さらにはその意義について、政府の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00320141024/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そのときに、このオーストラリアにおける日本企業の天然ガスやレアアースの開発や投資というのは非常に重要な意味を持ってくるのではないか、そのように考えているわけでございます",
                "\r\n　そういう観点から、今のオーストラリアにおける日本あるいは日本企業の天然ガスやレアアースの開発及び投資の状況、さらにはその意義について、政府の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118304319X01520130529_029",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-05-29",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、国土交通委員会でこの特別措置法案に対する質疑の時間をいただきまして、感謝を申し上げる次第でございます。\r\n　日本は、四方を海に囲まれた海洋国家でございまして、輸出入物資の九九・七％が海上輸送を通じて入ってくるわけでございます。また、出ていくわけでございます。特に、資源エネルギーの九割以上、さらには食料の六割を海外からの輸入に頼っているということから考えましても、船舶の航行の安全確保というのは我が国の経済並びに国民生活にとって極めて重要な課題でございます。\r\n　特に、この法案でも対象となっております、中でも日本から約一万二千キロメートル離れたアデン湾というのは、スエズ運河を経由してアジアとヨーロッパを結ぶ極めて重要な海上交通路となっているわけでございます。このことから、この海域における船舶の安全確保は我が国における喫緊の重要課題の一つでございます。\r\n　新しい委員の方も、また役所の方も新しくなられたので、あえて御報告しておきますと、四年前にこの海域に海賊対処行動を日本として行うことになりました。そのときに、与党ＰＴというのがまずつくられまして、私、佐藤茂樹が公明党の責任者、自民党の責任者が中谷元先生で、与党でまず案を取りまとめたわけでございます。\r\n　今、自衛隊また海上保安官がその活動に取り組んでいただいておりますけれども、最初、八十二条で海上警備行動で自衛隊を出し、そして海賊対処法をつくり、今、もう四年になりますけれども、活動していただいているわけでございます。\r\n　当時、海上保安庁長官また海事局長初め国交省の幹部の皆さんに議論に熱心に加わっていただいたことに対して、改めてお礼を申し上げたいと思います。十省庁ぐらいの局長クラスの皆さんに連日集まっていただいて、とにかく緊急を要するということで、私と中谷先生のもとで取りまとめをさせていただいたところでございます。\r\n　当時、麻生政権の最後でございましたけれども、国会に提出して成立をしたわけですが、当時は自民党、公明党だけが賛成をして、当時の野党の民主党さんは残念ながら反対されたんです。しかし、今回は、政権も経験されたので、ぜひ、この特別措置法案については、野党の皆さんの御理解も得て早急に成立を図っていかなければならない法案である、そのように最初に申し上げておきたいと思います。\r\n　それで、四年たって、その後、さまざまに事態も変化してきております。きょうは、そういうことも確認をしながら御質問をさせていただきたいと思います。\r\n　一つは、ソマリア海賊事案の発生件数でございます。\r\n　きょうは外務省に来ていただいておりますので、確認の意味でお聞きしたいんですが、二〇〇八年ごろから急激に増加して、この海域では、二〇〇七年の四十四件から、二〇〇八年に百十一件に海賊事案がふえました。二〇〇九年には二百十八件となり、二〇一〇年には二百十九件、二〇一一年には二百三十七件と増加をしたわけでございます。しかし、二〇一二年、昨年は七十五件まで減少いたしました。そして、ことしも第一・四半期では五件と減少してきているわけでございます。\r\n　このソマリア沖の海賊事案の発生件数が、一昨年まで急激にふえながら、昨年そしてことしと急激に減少している理由を政府はどのように考えておられるのか、見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01520130529/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、今回は、政権も経験されたので、ぜひ、この特別措置法案については、野党の皆さんの御理解も得て早急に成立を図っていかなければならない法案である、そのように最初に申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00720130228_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-28",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　総理、訪米、大変御苦労さまでございました。今回の訪米で総理がオバマ大統領と首脳会談が実現しまして、安全保障問題はもちろんのこと、経済問題、エネルギー問題、そういう問題、多岐にわたる幅広い意見交換をされまして、多くの点で意見の一致を見たことを私どもは高く評価をしたいと思います。つまり、失われていた信頼を回復して、日米同盟の再構築のスタートを新たに切ることができたのではないか、そのように考えております。\r\n　まず最初にお聞きをしたいのは、その中でも総理が本当に力を入れてこられて、この日米首脳会談の概要の説明のところにも、両首脳間でじっくりと議論が行われたという、ＴＰＰの問題につきまして確認をしておきたいと思います。\r\n　総理は、終了後の記者会見で、私は聖域なき関税撤廃が前提ではないとの認識に至ったと述べられております。要は、先ほどからありましたように、例外はあり得るんだ、そういうことをかち取ったんだと言われておりますが、私は、これは本当に大きな前進ではあったと同時に、ただ、自民党の選挙公約の条件をクリアした、そういうことを言われたにすぎないとも言えるわけでございます。\r\n　もっと大きなことは、やはり総理が指導力を発揮して、国民にＴＰＰ交渉参加や経済連携の狙いやメリットというものをしっかりと丁寧に説明して、そして参加することがどのように国益につながっていくのか、そういうことを、今、残念ながら国民の中には交渉参加への反対論とか懸念を持つ声もあるわけでございまして、そういう声にも丁寧に配慮しながら広範な国民の理解を得ていく努力が私はこれから何よりも必要ではないか、そのように考えております。\r\n　具体的にお聞きをしたいのは、一昨日だったと思うんですが、私どもの山口代表から、二点、総理に電話会談で、配慮をしていただきたい、そういう要請をされたと伺っております。\r\n　一点目は、ＴＰＰは国民生活に広く影響する重要な貿易交渉ですから、情報を国民に提供し、議論を経て国民のコンセンサスをつくる、そして国益を最大化することに努力するよう配慮していただきたい、それが一点でございます。二点目は、特に農業については、多面的な機能を持つこと、そして食料自給率を今後高めていくこと。\r\n　この二点について十分な配慮をしっかりとしていただきたい、そういう考えを伝えた上で、交渉参加の判断は、これはもう政府の専権事項ですので政府に一任する、そういうふうに伝えたというように私も伺っているんですが、安倍総理に、私どものこの二点の配慮要求についてどのように受けとめておられるのか、まず確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回の訪米で総理がオバマ大統領と首脳会談が実現しまして、安全保障問題はもちろんのこと、経済問題、エネルギー問題、そういう問題、多岐にわたる幅広い意見交換をされまして、多くの点で意見の一致を見たことを私どもは高く評価をしたいと思います",
                "つまり、失われていた信頼を回復して、日米同盟の再構築のスタートを新たに切ることができたのではないか、そのように考えております",
                "要は、先ほどからありましたように、例外はあり得るんだ、そういうことをかち取ったんだと言われておりますが、私は、これは本当に大きな前進ではあったと同時に、ただ、自民党の選挙公約の条件をクリアした、そういうことを言われたにすぎないとも言えるわけでございます",
                "\r\n　もっと大きなことは、やはり総理が指導力を発揮して、国民にＴＰＰ交渉参加や経済連携の狙いやメリットというものをしっかりと丁寧に説明して、そして参加することがどのように国益につながっていくのか、そういうことを、今、残念ながら国民の中には交渉参加への反対論とか懸念を持つ声もあるわけでございまして、そういう声にも丁寧に配慮しながら広範な国民の理解を得ていく努力が私はこれから何よりも必要ではないか、そのように考えております",
                "\r\n　一点目は、ＴＰＰは国民生活に広く影響する重要な貿易交渉ですから、情報を国民に提供し、議論を経て国民のコンセンサスをつくる、そして国益を最大化することに努力するよう配慮していただきたい、それが一点でございます",
                "\r\n　この二点について十分な配慮をしっかりとしていただきたい、そういう考えを伝えた上で、交渉参加の判断は、これはもう政府の専権事項ですので政府に一任する、そういうふうに伝えたというように私も伺っているんですが、安倍総理に、私どものこの二点の配慮要求についてどのように受けとめておられるのか、まず確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118105261X00220121113_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○佐藤（茂）委員　私どもは、もう野田政権にこれ以上やはり経済対策を任せるべきではない、そういうように考えておりまして、経済対策の策定とか実行というのは、やはり国民に信を問うた後で、本当に経済をきちっとよくしていく力のある、そういう政権で我々はやるべきだ、そのように考えているところでございます。\r\n　次に、新たな需要創出と成長戦略についてお聞きをしたいわけでございますが、その中でも我々は、やはり内需を拡大する柱の一つは、防災・減災ニューディールということをお訴えしております。\r\n　もう一つは、私も成立にかかわらせていただきました、再生可能エネルギー等を軸にした成長を促す経済社会の構築というのが必要だ、そのように思っております。\r\n　もう一つは、高齢化の進展で医療・介護サービスの需要が増加しておりまして、その中で、例えば介護ロボットなどの開発、実用化のほかに、最近光が当たっておりますｉＰＳ細胞を活用した再生医療への支援というものをやはり強化していかなければいけない、そのように考えているところでございます。\r\n　先日、我が党の再生医療推進プロジェクトチームの勉強会に、ノーベル医学・生理学賞を受賞された京都大学の山中伸弥教授にお越しいただき、講演をお聞きしました。大変感銘をいたしたわけでございますが、そのときに山中教授が強調されていたのは、一日も早く臍帯血という宝の山をｉＰＳ細胞という違う形で患者のために使わせてもらいたい、そういうことを訴えておられたわけでございます。\r\n　臍帯血というのは赤ちゃんのへその緒に含まれる血液でございまして、ここからｉＰＳ細胞をつくり、備蓄をして再生医療に生かしたいということを山中教授は力説されていたわけでございます。臍帯血からはｉＰＳ細胞が効率よくつくられるんだ、そういうことを強調されておりました。\r\n　臍帯血については、我が党といたしまして、白血病患者の救済のために、十五年前に臍帯血バンク支援ボランティアの有田さんとともに、署名運動で二百二十万人を突破する署名を集めて、臍帯血移植への保険適用、公的臍帯血バンクの設立に取り組んでまいりました。\r\n　ちょうどグラフの真ん中あたりでございますけれども、その署名も生きまして、九八年四月に臍帯血移植への保険適用が実り、また、九九年には公的臍帯血バンクの設立が実現をしたわけでございます。今、臍帯血は年間一千件を超える移植が行われて、多くの患者の方の命を救っているわけでございます。そういうことを踏まえて、この九月に、臍帯血をｉＰＳ細胞など再生医療研究に活用できる造血幹細胞移植推進法が成立をいたしました。\r\n　そういうことを踏まえて、山中教授が、ぜひｉＰＳ細胞をつくるのに臍帯血を活用してもらいたいという観点から、三点強調しておりました。\r\n　その一つは、臍帯血をｉＰＳ細胞の研究に利用するのには、同意の問題が必要だと言うんですね。それは、臍帯血を採取する前に、造血幹細胞移植の治療に使うことで本人の同意を得ているんだけれども、違う目的、今回は例えば研究ですね、そういう目的に使うことには同意を得ていない。ですから、提供者からの同意をとり直す再同意の必要があって、これについてやはり国としての方針を決めてもらわないといけない、こういう問題がございます。\r\n　もう一つは、ｉＰＳ細胞ストック計画というのが必要だ、山中教授はそのように言っておられるんですけれども、このｉＰＳ細胞のストックに関する指針がない、そういうことも強調されておりまして、ですから、一日も早くｉＰＳ細胞という形で患者のために使えるように、臍帯血使用に関する判断基準となる指針を明確につくるべきだ、そういうことを強調されております。\r\n　もう一点は、造血幹細胞移植法の成立によって、先ほど、ｉＰＳ細胞の研究に移植に適さない臍帯血を法的に利用できることが可能となったんですけれども、この施行期限が一年六カ月を超えない範囲だ、そのように言われている。ところが、この一年六カ月を超えないだと、最大だと平成二十六年三月からとなってしまうんですね。治療を待ち望んでいる患者のために、また世界的に激しい競争に打ちかつためには、一年六カ月などという悠長なことを言っておられなくて、一刻も早くこの施行を目指すべきだ、そのように考えるんですが、厚生労働大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/257",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私どもは、もう野田政権にこれ以上やはり経済対策を任せるべきではない、そういうように考えておりまして、経済対策の策定とか実行というのは、やはり国民に信を問うた後で、本当に経済をきちっとよくしていく力のある、そういう政権で我々はやるべきだ、そのように考えているところでございます",
                "\r\n　もう一つは、私も成立にかかわらせていただきました、再生可能エネルギー等を軸にした成長を促す経済社会の構築というのが必要だ、そのように思っております",
                "\r\n　もう一つは、高齢化の進展で医療・介護サービスの需要が増加しておりまして、その中で、例えば介護ロボットなどの開発、実用化のほかに、最近光が当たっておりますｉＰＳ細胞を活用した再生医療への支援というものをやはり強化していかなければいけない、そのように考えているところでございます",
                "ですから、提供者からの同意をとり直す再同意の必要があって、これについてやはり国としての方針を決めてもらわないといけない、こういう問題がございます",
                "治療を待ち望んでいる患者のために、また世界的に激しい競争に打ちかつためには、一年六カ月などという悠長なことを言っておられなくて、一刻も早くこの施行を目指すべきだ、そのように考えるんですが、厚生労働大臣の御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004080X01120120727_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-07-27",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうも質問の機会をいただきましたので、きょうは石油備蓄法等の一部改正法案の審議でございますけれども、後半にこのテーマについては十五、六問質問をさせていただくとして、冒頭、直近の出来事でございました、一昨日、東京電力の家庭向け電気料金の値上げを政府として認可されたわけでございますが、そのことについて何点かお聞きをしたいと思います。\r\n　政府として、特に経済産業省としては、総合資源エネルギー調査会の電気料金審査専門委員会で計十回の議論を重ねてこられて、その後、消費者庁との協議を経て、二十五日に、最終的に物価問題に関する関係閣僚会議で査定方針案を了承されて、東電が申請した平均一〇・二八％から平均八・四六％に縮めて認可をされたわけでございます。\r\n　この認可というのは本当に歴史的なことでございまして、政府認可を伴う東電の値上げというのは、第二次石油危機後の八〇年以来三十二年ぶりである、そういうように言われているわけですね。\r\n　だから、そういうことを二カ月間かけて非常に精査した議論をされてきたことに対しては私どもも敬意を表するんですが、ただ、問題はその結果ですね。\r\n　例えば、三十アンペア契約で月に二百九十キロワット時を使用する標準的な家庭の場合に、申請時の料金が、これは六月時点ですが、六千九百七十三円なのが、九月一日からは、月額三百五十九円、平均五・一％上がって、月額七千三百三十二円になる、そういうことになっているわけであります。\r\n　当初の案でいくと四百八十円上がることになっていたんですから、少し値上げ幅を抑えられたんですが、しかし、この毎月平均三百五十九円という電気料金値上げは、私は、東京電力管内に住んでおられる景気低迷で苦しむ家計には、ずしりと響くことはもう間違いないと思うんですね。\r\n　この認可をされた翌日の報道によると、枝野大臣は、これは報道陣へだと思うんですが、家庭への影響は否定できない、大変申しわけない、そういうふうに述べられたと報道されておりますが、改めて、この東京電力の家庭向け電気料金の値上げを認可したことについての枝野経済産業大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01120120727/60",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　当初の案でいくと四百八十円上がることになっていたんですから、少し値上げ幅を抑えられたんですが、しかし、この毎月平均三百五十九円という電気料金値上げは、私は、東京電力管内に住んでおられる景気低迷で苦しむ家計には、ずしりと響くことはもう間違いないと思うんですね",
                "\r\n　この認可をされた翌日の報道によると、枝野大臣は、これは報道陣へだと思うんですが、家庭への影響は否定できない、大変申しわけない、そういうふうに述べられたと報道されておりますが、改めて、この東京電力の家庭向け電気料金の値上げを認可したことについての枝野経済産業大臣の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00920120620_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-20",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、法案審議ということでございますが、先週のたしか金曜日にも一般質疑の時間をいただきまして、中小企業については、信用保証制度のこと、あるいは、中小企業の経営支援のための政策パッケージというのを政府の方で四月二十日に発表されておりますが、そういうことに関して、ちょっと時間をいただきましてさせていただきました。\r\n　法案も含めて広範にきょうはさせていただきたいと思うんですが、まず前半では、今マスコミ等でも連日報道されております、アメリカから提供された実測に基づく放射能汚染地図を政府が昨年の三月に放置していた、そういう問題につきまして、今は報道だけが流れておりますので、委員会でもしっかりと事実関係を確認しておきたいと思います。\r\n　この問題は、東京電力の福島第一原発の事故直後の昨年の三月十七日から十九日に、アメリカのエネルギー省が米軍機で放射線測定、モニタリングを行って詳細な汚染地図を提供したのに、日本政府は公表せず、住民の避難に活用していなかったということが最近明らかになったわけでございます。\r\n　アメリカは、米軍機二機に地上の放射線量を電子地図に表示するという空中測定システム、ＡＭＳと呼ばれる機材を搭載して、福島第一原発から半径四十五キロの地域を計測してこの放射能汚染地図をつくって、わざわざ日本に提供されるということまでされていたわけであります。\r\n　政府の初動の対応については、特に、当委員会でもありました、ＳＰＥＥＤＩについて公表がおくれていたということが問題となっておりましたけれども、このＳＰＥＥＤＩのデータと今回発覚した実測値のデータというのは全く違って、ＳＰＥＥＤＩというのはあくまでも予測値なんですね、ところが、アメリカ側が具体的に米軍機を使って、放射能の拡散方向を示す実測値に基づくデータであったということが、もう全然違ったわけであります。\r\n　具体的に原発から北西方向に広がる様子を、約一週間のときにもう既に実測値として日本側に伝えていたというこの問題が、本当に私は不可解でならない。\r\n　アメリカ政府が、日本のためになるなら、そういうことで提供されている。そのような住民避難に役立つデータ、命を守る情報というものが、なぜ伏せられたのか、放置されたままになっていたのかということについて、ちょっと時間をいただきまして事実関係を問うていきたいと思うんです。\r\n　まず、枝野大臣にお伺いしたいのは、当時、大臣は官房長官でございました、総理や官房長官、そして官邸に、アメリカ政府からの汚染地図のデータの存在さえ伝わっていなかった、そのように報道されているんですが、それは事実なのかどうなのか、大臣は、アメリカ政府からの放射線を実測した汚染地図のデータの存在があることをいつ知ることになったのか、まず御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00920120620/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　法案も含めて広範にきょうはさせていただきたいと思うんですが、まず前半では、今マスコミ等でも連日報道されております、アメリカから提供された実測に基づく放射能汚染地図を政府が昨年の三月に放置していた、そういう問題につきまして、今は報道だけが流れておりますので、委員会でもしっかりと事実関係を確認しておきたいと思います",
                "\r\n　具体的に原発から北西方向に広がる様子を、約一週間のときにもう既に実測値として日本側に伝えていたというこの問題が、本当に私は不可解でならない",
                "そのような住民避難に役立つデータ、命を守る情報というものが、なぜ伏せられたのか、放置されたままになっていたのかということについて、ちょっと時間をいただきまして事実関係を問うていきたいと思うんです"
            ]
        },
        {
            "speech_id": "118004080X00820120615_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-15",
            "speech_text": "○佐藤（茂）委員　今大臣指摘されましたように、今エネルギー基本計画等を考えるためにさまざまな委員会が動いているんですけれども、やはり、最終的に大臣のところにさまざまな報告書案がまとまってくると思うんですが、委員会はいっぱい動いているけれども、最終的に大臣のところに集まったときに、どういう考え方で電力やエネルギーの改革を進めていくのか、そこの軸がぶれないようにぜひ進めていただきたいと思うわけであります。\r\n　もう一つ、枝野大臣は、ちょうどこの五月二十三日の夜に、ＢＳフジの報道番組で、電力業界の競争を進めるために、要するに、かつてＮＴＴの独占を崩すために導入された措置である、大手に厳しく新規参入者に緩くする非対称規制を導入して市場改革を進める考えを示された、そういう報道もあるんですね。これは、個人として考えられたのか、今経済産業省として考えられているのかも含めて、経済産業大臣が電力業界の市場改革についてこの先どのようなことを考えておられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00820120615/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　今大臣指摘されましたように、今エネルギー基本計画等を考えるためにさまざまな委員会が動いているんですけれども、やはり、最終的に大臣のところにさまざまな報告書案がまとまってくると思うんですが、委員会はいっぱい動いているけれども、最終的に大臣のところに集まったときに、どういう考え方で電力やエネルギーの改革を進めていくのか、そこの軸がぶれないようにぜひ進めていただきたいと思うわけであります"
            ]
        },
        {
            "speech_id": "118005254X02220120529_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-29",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　ただいま議題となりました政府提出の原子力組織及び制度改革の環境省設置法改正案等並びに自民党、公明党提出の原子力規制委員会設置法案について、公明党を代表して質問いたします。（拍手）\r\n　質問に入る前に、一言申し上げたい。\r\n　私は、本法案の重要性は十分認識しておりますが、問責大臣の処理を放置したまま、職権で本会議を開催して議事を進行しようとする、傲慢な与党の姿勢は容認できません。冒頭、まず、政府・与党に強く抗議し、猛省を促すものであります。\r\n　法案の質問に先立ちまして、最近明らかになった原子力委員会の問題について、政府の姿勢をお尋ねします。\r\n　国の原子力政策の基本を決める役割を担ってきた原子力委員会が、あろうことか、核燃料サイクル政策の見直しに当たって、経済産業省や文部科学省や電気事業者ら推進側だけを集めた非公式な会合を二十回以上も重ね、報告案の原案を配付して意見を聞いていたことが明らかになりました。原子力委員会への信用を根本から揺さぶる事態です。原子力委員会は、経緯と事実を明らかにし、姿勢を正すべきです。\r\n　中立公正であるべき政策決定が、非公式な秘密会議の議論に影響されることがあってはなりません。政府は、事態を深刻に受けとめるべきです。電力会社から原子力委員会事務局への出向を取りやめる程度の対策で事を済ますのではなくて、政府として、これまでの議論も不正な点がないか検証するなどの、徹底した実態の解明を急ぐべきです。その結果によって、責任の所在を明確にし、組織のあり方も根本的に改めるべきです。総理の明確な答弁を求めます。\r\n　さて、公明党は、東京電力福島第一原発事故を直視し、今こそ本格的に、原発に依存しない、安全、安心エネルギー社会への移行に取り組むべきと考えています。\r\n　そのためには、思い切った省エネの推進、再生可能エネルギーの導入、化石燃料利用の高効率化を推進し、原発の新たな着工を認めず、段階的に原発を縮小していくべきです。\r\n　その上で、既存の原発については、科学的、客観的な規制を実施し、安全性を確保していかなければなりません。そのために、原子力規制組織のあり方が極めて重要になってきます。\r\n　公明党は、規制組織には独立性、中立性、専門性、強い規制権限が必要であり、内閣から独立した地位が与えられている、独立行政委員会として設置すべきと主張してきました。\r\n　この点において、自由民主党と見解を同じくし、原子力規制委員会設置法案を共同提出したところです。\r\n　以下、法案の内容について、六点にわたってお尋ねいたします。\r\n　第一にお伺いしたいことは、組織改革の最大の眼目である、規制組織の独立性の問題です。\r\n　政府案では、原発の推進を担ってきた経済産業省からの独立性を確保するため、環境省に原子力規制庁を設置するとしています。\r\n　しかし、環境省は、内閣の統括のもとに一体として行政機能を発揮することが求められている、国の行政機関です。環境大臣は、原子力規制庁への指揮命令権を持ち、規制庁の長官を任命します。この枠組みの中で、規制庁は、予算、人事面を含め独立性を保ち、政府の思惑に影響されない科学的、客観的な判断を下せるのでしょうか。\r\n　ＩＡＥＡの安全基準においては、政府は、規制機関が、その安全関連の意思決定において実効的に独立していることを確実なものとしなければならない、あるいは、政府は、規制機関が不当な圧力または制約なしでその機能を完遂することができることを確実なものとしなければならないと指摘しています。\r\n　このＩＡＥＡの安全基準から見れば、政府案の規制庁は、独立性の点では甚だ不十分であると言わざるを得ません。\r\n　政府は、なぜ、かつて民主党が主張していた三条委員会のような独立性の高い規制組織とせず、環境省の外局として規制庁を設置することにしたのか、総理の答弁を求めます。\r\n　一方、自公案では、経済産業省だけでなく、環境省を含む他の政府組織からの規制組織の独立性を強調しています。\r\n　すなわち、現行の原子力安全委員会及び原子力安全・保安院等の所掌事務を引き継ぐ原子力規制委員会を環境省に設置し、同委員会の事務を処理させるために、事務局として原子力規制庁を設置することとしております。そして、この規制委員会は、独立性の高い三条委員会とし、委員長及び委員は独立してその職権を行うことを明記しております。\r\n　このように高い独立性を持った自公案の規制委員会の設置こそが、原子力の安全の確保には不可欠です。\r\n　ただし、三条委員会の設置が望ましいとしても、環境省の外局とすることには疑問が残ります。公明党内においても、本来、規制委員会は、人事院並みの内閣の所轄とするか、公正取引委員会並みに、内閣府に置き、総理の所轄とすることが望ましいという議論がありました。\r\n　そこで、自公案提案者に、発足時に規制委員会を環境省に設置するとした理由、そして規制委員会と環境省との関係、三年後の見直しの方向性について、考えをお伺いします。\r\n　第二に、原子力規制の一元化による機能向上についてお伺いします。\r\n　政府案では、テロ対策などのセキュリティー規制、放射線規制は規制庁に一元化するものの、放射線の日常的モニタリングや、核不拡散のための保障措置は現状のままとなっています。\r\n　これに対し、自公案では、これらを規制委員会に一元化することとしています。\r\n　政府の原子力事故再発防止顧問会議の提言では、政府案の新たなモニタリング体制について、規制庁が司令塔機能を担うこととなるが、実施機能については十分に移管されず、実施部門が司令塔の指示のもとで実効的に機能するか懸念が示されていると述べ、政府案に懸念を示しています。\r\n　この提言を踏まえれば、放射線モニタリングについても、司令塔、実施機能ともに一元化する自公案の方に妥当性があると考えます。\r\n　また、アメリカやフランスでは、保障措置、セキュリティー規制、安全規制が一体的に扱われています。\r\n　政府並びに自公案提案者は、一元化についてそれぞれどのような判断をしたのか、考え方をお伺いします。\r\n　第三に、規制組織の中立性についてお伺いします。\r\n　規制組織の業務は、ゆめゆめ事業者を初め利害関係者の意向に左右されるものであってはならず、科学的、客観的な知見に基づいた中立的なものでなければなりません。\r\n　冒頭に原子力委員会の問題について指摘しましたが、それ以外にも、政府にかかわる原子力専門家の中に、寄附金や研究費の名目で、業界との間で多額の金銭授受が行われていた問題も明らかになりました。\r\n　今回の法案で、こうした状況を一新し、どのように規制組織の中立性を確保しようとしているのか、総理の答弁を求めます。\r\n　また、自公案では、規制委員会に高い独立性を与えており、中立性が一段と重要になってきます。自公案提案者は、規制委員長、委員の人事を含め、どのように中立性を確保する考えか、お伺いします。\r\n　第四に、規制組織職員の中立性や専門性の確保方策について質問します。\r\n　自公案では、独立行政法人原子力安全基盤機構における専門知識の蓄積を十分活用することを目指し、同機構の職員を基本的に原子力規制庁の相当の職員とすることを定めています。\r\n　その上で、規制庁の職員は、幹部職員のみならず、それ以外の職員についても、利用推進側の行政組織への配置転換を基本的に認めないこととするとともに、職務執行の公正さに対する国民の疑惑を招くような再就職を規制することを求めています。\r\n　一方、政府案は、安全基盤機構との一体化は構想されていません。\r\n　そして、各省から規制庁に移った職員のうち、指定職七人については、利用推進側の府省には復帰させないノーリターンルールを適用し、課長クラス十二人については原則としてノーリターンとするが、一般職員については適用しないとしております。\r\n　しかし、規制庁の定員四百八十名のうち、最大でわずか十九名程度にノーリターンルールを適用するという方針では、到底、規制庁は、推進側の経済産業省等の影響力から独立した組織にはなり得ないのではないでしょうか。\r\n　私は、中立性、専門性を持った規制庁を構築するために、原子力安全基盤機構との一体化を図るとともに、職員のノーリターンルールを徹底すべきと考えますが、総理の見解を伺います。\r\n　第五に、政府案では、世界最高水準の規制を導入するとして、最新の知見を既存施設にも反映するバックフィット制度を導入するとともに、発電用原子炉について、四十年運転制限制を導入しています。\r\n　四十年制限制については、原発の老朽化対策として評価する意見がある反面、四十年まで安心という保証はどこにもないと危惧する声もあります。また、例外として二十年を超えない範囲で運転延長を認める例外規定を設けたことについても、四十年制限制がなし崩しになるのではないかと懸念する声があります。\r\n　安全性の面から見て、発電用原子炉の運転を四十年で制限する根拠は何なのか、また、二十年を限度とする運転延長を認める例外規定を設けられたのはなぜなのか、総理の科学的根拠に基づく合理的な答弁を求めます。\r\n　第六に、緊急時対応と規制組織の役割について質問します。\r\n　政府事故調や民間事故調の報告書を読むと、政府首脳が、原子力災害対策における役割分担に十分な認識がないまま原子炉の鎮圧にのめり込み、本来政府が最大に力を注ぐべき住民の避難に瑕疵があったのではないかという疑いが浮かび上がってきます。\r\n　その一方で、官邸の原子炉鎮圧に対する助言は、ほとんどの場合、効果を上げていないことが報告されています。特に民間事故調は、官邸の現場介入が事故対応に無用な混乱をもたらしたと強調しています。やはり、緊急時における各機関の役割分担を明確にしておくことが重要です。\r\n　ところが、政府案においては、規制庁が総理の指揮する原災本部の事務局となり、政府全体での対応の中心とするとしております。これは、政府と規制機関の役割を混然一体とし、事業者の責任範囲に介入し、無用の混乱や事態の拡大を招きかねない体制と危惧します。\r\n　政府は、何が緊急時における規制組織の役割と考えるか、また、総理や政府が原子炉鎮圧について介入する是非についてどう考えるか、お伺いをいたします。\r\n　この点について、自公案では、総理が原子炉災害防止のための事業者への命令を指示する権限を認めていません。そして、発電所内における専門技術的な事項に関しては、規制委員会が原子炉等規制法上の監督官庁として権限を行使することを明確にしています。\r\n　自公案提案者は、何を緊急時における規制組織の役割と考えるか、また、地震等との複合災害をも考慮した防災体制はどう構築するか、見解を伺います。\r\n　最後に、ことし三月、原子力安全委員会は、原発の安全に関する安全設計審査、耐震設計審査、防災の三つの指針の改定案をまとめました。しかし、この見直し案も、新たな規制組織の発足を待って、たなざらしにされています。\r\n　このような状態で、どうして原発の再稼働について国民の理解が得られるでしょうか。しっかりとした規制組織を、慎重な議論の上、できるだけ速やかに発足させ、新しい安全基準を策定して、原子力の安全の確保を図っていくべきであると訴え、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02220120529/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、本法案の重要性は十分認識しておりますが、問責大臣の処理を放置したまま、職権で本会議を開催して議事を進行しようとする、傲慢な与党の姿勢は容認できません",
                "原子力委員会への信用を根本から揺さぶる事態です",
                "原子力委員会は、経緯と事実を明らかにし、姿勢を正すべきです",
                "\r\n　中立公正であるべき政策決定が、非公式な秘密会議の議論に影響されることがあってはなりません",
                "政府は、事態を深刻に受けとめるべきです",
                "電力会社から原子力委員会事務局への出向を取りやめる程度の対策で事を済ますのではなくて、政府として、これまでの議論も不正な点がないか検証するなどの、徹底した実態の解明を急ぐべきです",
                "その結果によって、責任の所在を明確にし、組織のあり方も根本的に改めるべきです",
                "\r\n　さて、公明党は、東京電力福島第一原発事故を直視し、今こそ本格的に、原発に依存しない、安全、安心エネルギー社会への移行に取り組むべきと考えています",
                "\r\n　そのためには、思い切った省エネの推進、再生可能エネルギーの導入、化石燃料利用の高効率化を推進し、原発の新たな着工を認めず、段階的に原発を縮小していくべきです",
                "\r\n　その上で、既存の原発については、科学的、客観的な規制を実施し、安全性を確保していかなければなりません",
                "\r\n　公明党は、規制組織には独立性、中立性、専門性、強い規制権限が必要であり、内閣から独立した地位が与えられている、独立行政委員会として設置すべきと主張してきました",
                "\r\n　このＩＡＥＡの安全基準から見れば、政府案の規制庁は、独立性の点では甚だ不十分であると言わざるを得ません",
                "\r\n　政府は、なぜ、かつて民主党が主張していた三条委員会のような独立性の高い規制組織とせず、環境省の外局として規制庁を設置することにしたのか、総理の答弁を求めます",
                "\r\n　このように高い独立性を持った自公案の規制委員会の設置こそが、原子力の安全の確保には不可欠です",
                "\r\n　ただし、三条委員会の設置が望ましいとしても、環境省の外局とすることには疑問が残ります",
                "\r\n　この提言を踏まえれば、放射線モニタリングについても、司令塔、実施機能ともに一元化する自公案の方に妥当性があると考えます",
                "\r\n　規制組織の業務は、ゆめゆめ事業者を初め利害関係者の意向に左右されるものであってはならず、科学的、客観的な知見に基づいた中立的なものでなければなりません",
                "\r\n　今回の法案で、こうした状況を一新し、どのように規制組織の中立性を確保しようとしているのか、総理の答弁を求めます",
                "\r\n　しかし、規制庁の定員四百八十名のうち、最大でわずか十九名程度にノーリターンルールを適用するという方針では、到底、規制庁は、推進側の経済産業省等の影響力から独立した組織にはなり得ないのではないでしょうか",
                "\r\n　私は、中立性、専門性を持った規制庁を構築するために、原子力安全基盤機構との一体化を図るとともに、職員のノーリターンルールを徹底すべきと考えますが、総理の見解を伺います",
                "\r\n　安全性の面から見て、発電用原子炉の運転を四十年で制限する根拠は何なのか、また、二十年を限度とする運転延長を認める例外規定を設けられたのはなぜなのか、総理の科学的根拠に基づく合理的な答弁を求めます",
                "これは、政府と規制機関の役割を混然一体とし、事業者の責任範囲に介入し、無用の混乱や事態の拡大を招きかねない体制と危惧します",
                "\r\n　このような状態で、どうして原発の再稼働について国民の理解が得られるでしょうか"
            ]
        },
        {
            "speech_id": "118004080X00520120413_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　今四閣僚会合の中で議論されていることというのは、私にも入っていませんのでつまびらかではありませんが、その内容に関連することで、ちょっと確認しておきたいことがあるんです。\r\n　枝野大臣は、四月六日の閣議後の会見で、この原発の再稼働について、安全性が確認されても、原発を稼働させなくても電力の需給に余裕があるとか、若干の節電で十分に乗り切れるならばあける必要はないと語って、ここでは稼働するという意味だと思うんですが、電力が足りる見通しが立てば再稼働は不要、進めない、そういう考えを示したと言われているんですね。\r\n　この発言の趣旨が、たとえ安全性が確認されても、電力の需給に余裕があれば再稼働は認めないということであるならば、一つは、その安全性に関する判断基準、それに加えてもう一つ、電力の需給基準という新たな基準を勘案して再稼働の是非を判断する、そういう認識を示されている、そういうことなのか、ぜひ確認しておきたい。\r\n　というのは、九日の時点だと思うんですが、安全基準については、大飯原発はおおむね適合しているんだと。きのう議論されたのは、資源エネルギー庁が試算された、関西電力のこの夏の需給見通しですね。一昨年のような猛暑になれば一九・六％供給量が足りないんだ、この数字をもとに、その試算の修正版ですか、そういうのをもとに議論されたということであるならば、今言ったように、安全性に関する判断基準に加えて、それぞれの電力会社の管内の電力需給基準というものも新たな基準という形で設けて、勘案して判断されていく方向だというように推測せざるを得ないんですが、そういう考え方なのか、大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この発言の趣旨が、たとえ安全性が確認されても、電力の需給に余裕があれば再稼働は認めないということであるならば、一つは、その安全性に関する判断基準、それに加えてもう一つ、電力の需給基準という新たな基準を勘案して再稼働の是非を判断する、そういう認識を示されている、そういうことなのか、ぜひ確認しておきたい"
            ]
        },
        {
            "speech_id": "118004080X00520120413_075",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　石田副大臣、済みません、お待たせしました。それに関連して、きのうの新聞だったと思うんですが、政府として、各電力会社が申告している電力需給見通しを審査したり検証する有識者会議を国家戦略室のエネルギー・環境会議に設置する方針を固めた、そういう報道がございます。\r\n　私は、これは大事だと思うんです。電力会社の言い値だけでそういう電力需給というものを判断するんじゃなくて、やはりある程度第三者が客観的に、この電力会社の管内はこうですよということをしっかりと数字として検証する、これは大事だと思うんですが、こういう有識者会議を設置されるのでしょうか。設置されるとしたら、その目的というのは何なのかということと、いつごろまでに検証結果をまとめられるのか、ぜひ国家戦略担当の副大臣として御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、これは大事だと思うんです",
                "電力会社の言い値だけでそういう電力需給というものを判断するんじゃなくて、やはりある程度第三者が客観的に、この電力会社の管内はこうですよということをしっかりと数字として検証する、これは大事だと思うんですが、こういう有識者会議を設置されるのでしょうか"
            ]
        },
        {
            "speech_id": "118004080X00420120321_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-21",
            "speech_text": "○佐藤（茂）委員　何か答弁を具体的にしにくい事情があるんでしょう。しかし、私は、国内産業をしっかりと成長させていく上でやはりキーになる、そういう原料、希少金属、あるいはエネルギー源、こういうものについては、国家戦略としてきちっと、何か非常時であっても耐えられるような備蓄制度というものを今は抜本的に増強していく必要があるんじゃないか、そういう観点で申し上げているわけでございます。\r\n　具体的に、それに関連して、ＬＮＧ供給危機への対応についてぜひお聞きしたいんです。\r\n　国内の原子力発電所が相次いで定期検査に入りまして、火力発電の燃料である天然ガスの重要性というのが一層高まっているんですね。具体的に今何が危機になっているかというと、ＬＮＧの輸入をめぐって、イランの核開発に端を発して、ホルムズ海峡の封鎖が新たなリスクとなりつつあります。\r\n　これは、大臣室に行って申し入れたときに、私は大臣に具体的に申し上げたんですけれども、日本のＬＮＧの輸入量の約四分の一というのは、カタールあるいはＵＡＥという、ホルムズ海峡を通過する、そういう国が占めているんですね。海峡が封鎖されると、日本の電力供給にまず影響を与えるおそれがあるわけです。\r\n　不測の事態に対する備えというものは、やはり私は多角的に検討しておかないといけないんだろうと思うんですが、ＬＮＧというのは、原油やＬＰＧと異なって、備蓄体制というのは整っておりません。だから、一カ月足らずの民間在庫を抱えるだけなんですね。\r\n　私は、緊急時対応として、短期的には、事業者による在庫の積み増し、事業者間での非湾岸産のＬＮＧの融通の協議というものを検討すべきであると思いますし、中長期的には、やはりＬＮＧの備蓄制度の設計と構築というものを真剣に検討するべきだと考えるんですが、経済産業大臣はどう考えておられるか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00420120321/82",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、私は、国内産業をしっかりと成長させていく上でやはりキーになる、そういう原料、希少金属、あるいはエネルギー源、こういうものについては、国家戦略としてきちっと、何か非常時であっても耐えられるような備蓄制度というものを今は抜本的に増強していく必要があるんじゃないか、そういう観点で申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "118004080X00320120316_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○佐藤（茂）委員　おはようございます。公明党の佐藤茂樹でございます。\r\n　きょうは、大臣所信に対する質疑ということで、二十分間時間を頂戴いたしましたので、一つのテーマに絞りまして、具体的には再生可能エネルギーの促進ということに絞って質問をさせていただきたいと思うわけでございます。\r\n　昨年の八月に成立いたしました再生可能エネルギー特別措置法、いよいよ本年七月から施行ということになるわけでございます。私も当時、修正案の提案者として衆参の委員会で答弁に立たせていただきました。ぜひ、政府におかれましては、法の趣旨を踏まえまして、再生可能エネルギーの普及ができるように努めていただきたい、そのようにお願いをするものでございます。\r\n　会議の立ち上げがおくれていたんですけれども、調達価格等算定委員会も、三月の六日に初会合が開かれ、今は順次されているというようにお聞きをしております。最大の焦点は、買い取り価格と期間をどうするのかというのが制度の鍵でございます。\r\n　買い取り価格は発電コストと適正な利益に基づいて決めるわけですけれども、これをどういう考え方に基づくのかというのが一番のポイントでございます。買い取り価格を高くすれば、再生可能エネルギーが早く普及する一方、家庭や企業の負担がふえますし、反対に価格を低く抑えれば、負担は少ないけれども普及がおくれてしまうという、価格の決定には大変難しいバランス感覚が求められるわけでございます。\r\n　私は、調達価格等算定委員会の皆さんの見識というものを基本的に信用した上で、ただ、我々立法府でもございますので、ぜひきょうは政府の考え方も確認をしておきたいと思うんです。\r\n　日本は、この制度については、制度の導入は出おくれたんですけれども、逆にその分、先行例に学ぶことができると私は思うんですね。私どもも修正案を出す前に、急ではございましたけれども、当時の委員長を中心にヨーロッパに行かせていただいて、先行例を学ばせていただきました。やはり、ヨーロッパ諸国も非常に試行錯誤されているわけです。\r\n　そういうところから何を学び取るのかということが非常に大事ではないかと思いますし、要は、再生可能エネルギーの担い手をふやし、この分野が新しい産業として自立できるように上手に育てていく、そういう視点も大事であります。導入加速に力点を置きつつ、しかし持続可能な制度になるような価格や期間を決めるべきである、そのように思うわけであります。\r\n　修正案には、最終的に国会にも報告をしていただく、そういう条項も入れさせていただきました。算定委員会の議論の結果を踏まえて、経済産業大臣が関係閣僚と協議した上で最終決定する、そういう形になっているわけです。\r\n　まだ具体的な数字は出てきていないんですけれども、きょう経済産業大臣にぜひお聞きしておきたいのは、調達価格等算定委員会で算定される買い取り価格と期間について、どのようなものであるべきである、そういう見解を持っておられるのかということと、また、七月の施行までにやはり参入される業者の皆さんもある程度の予見性を持たないといけないと思うんですね。ですから、スケジュール感として、いつまでにこの算定委員会の案をいただいて、政府として、買い取り価格、期間を決定されるめどはいつごろなのか、そして国会に御報告をいただくタイミングはいつごろなのかということにつきまして、まず経済産業大臣に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/4",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ、政府におかれましては、法の趣旨を踏まえまして、再生可能エネルギーの普及ができるように努めていただきたい、そのようにお願いをするものでございます",
                "\r\n　私は、調達価格等算定委員会の皆さんの見識というものを基本的に信用した上で、ただ、我々立法府でもございますので、ぜひきょうは政府の考え方も確認をしておきたいと思うんです",
                "\r\n　日本は、この制度については、制度の導入は出おくれたんですけれども、逆にその分、先行例に学ぶことができると私は思うんですね",
                "\r\n　そういうところから何を学び取るのかということが非常に大事ではないかと思いますし、要は、再生可能エネルギーの担い手をふやし、この分野が新しい産業として自立できるように上手に育てていく、そういう視点も大事であります",
                "導入加速に力点を置きつつ、しかし持続可能な制度になるような価格や期間を決めるべきである、そのように思うわけであります"
            ]
        },
        {
            "speech_id": "118004080X00320120316_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○佐藤（茂）委員　今回修正をさせていただいたポイントの一つは、やはり国会の関与というものをどこかできちっと持って国民的合意のもとにこの制度は進めた方がいいだろう、そういうことで、与野党の協議の中で最終的に国会への報告ということも入れさせていただいたので、そのことについては、法に基づいてしっかりと対応していただければありがたいと思います。\r\n　きょうお伺いしたい二点目は、再生可能エネルギー、政府の方も、さまざまに予算上の措置であるとか税制上の措置、こういうものもされています。今申し上げました、特に価格設定がどのくらいになるのかというのも普及を左右する非常に大きなポイントになってくることは間違いないんですが、さらに加えて、政府の努力で変えられるものというのもあります。それは、現行の規制をなるべく緩和して、いわゆる規制緩和を進めて、民間の参入を促して、再生可能エネルギーの普及を後押ししてあげるということが私は大事ではないかと思うんですね。\r\n　太陽光発電の普及のために企業などが設置する太陽光発電設備を工場立地法の規制対象外とすることなどの規制緩和策を、三月十二日、今週、産業構造審議会の小委員会でまとめられた、そういう報道もございます。\r\n　太陽光初め再生エネ普及のための規制緩和をどんどん進めてもらいたいと私は思うんですけれども、具体的にどういう規制が緩和されて、そのことによる太陽光発電の普及の後押しの効果はどのように考えておられるのか、そして、今後どういうタイミングでこの法制度、具体的には政省令も含めてですけれども、制度の改正を考えておられるのか、最初に、経済産業省の考え方をお聞きしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　今回修正をさせていただいたポイントの一つは、やはり国会の関与というものをどこかできちっと持って国民的合意のもとにこの制度は進めた方がいいだろう、そういうことで、与野党の協議の中で最終的に国会への報告ということも入れさせていただいたので、そのことについては、法に基づいてしっかりと対応していただければありがたいと思います",
                "それは、現行の規制をなるべく緩和して、いわゆる規制緩和を進めて、民間の参入を促して、再生可能エネルギーの普及を後押ししてあげるということが私は大事ではないかと思うんですね"
            ]
        },
        {
            "speech_id": "118004080X00320120316_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○佐藤（茂）委員　七月一日までになるべく、推進のための規制緩和というものを進めていただきたいと思うんですね。これは全会一致で、再生可能エネルギーの特別措置法の附帯決議というものを衆参ともに決めさせていただいたんですけれども、たしかその八項目めにも、規制緩和をしっかりとやっていくという趣旨のことを入れさせていただいていますので、ぜひ政府の方でも努めていただきたいと思うわけであります。\r\n　同じく規制緩和できょうお聞きしておきたいのは、地熱発電なんですね。再生可能エネルギーとして、地熱発電への期待が非常に高まっております。与党の中にも、きょうおられる田嶋理事であるとか、あるいは山本委員、地熱発電を何とか進めようという議連で非常に頑張っておられる方もいらっしゃるわけですが、この地熱については、世界でも有数の火山国である我が国にはアメリカ、インドネシアに次いで世界第三位の豊富な地熱資源量が存在するということはもう前々から言われているんですね。特に、風力や太陽光のように天候に影響されないところが地熱発電の非常に魅力でございます。\r\n　しかし、現状では、日本の発電所は十八カ所、五十四万キロワットにとどまっておって、国内総発電量の〇・二％にしかすぎない。その一つの要因として言われているのが、地熱資源量の約八割が開発が規制されている国立公園であるとか国定公園の下に眠っている、それが規制によって利用制限があるのでなかなか開発されないという問題があるわけですね。この規制を緩和して、地熱資源の活用をどのように進めていくのか、認めていくのかということが今課題になっております。\r\n　私は、環境や景観の保護には当然配慮するということを前提にしながらも、もう一歩踏み込んだ緩和というものが必要ではないかと思うんです。環境省としては、今月中に、地熱発電に関するこれまでの通知というものを見直して、新通知を出される予定だというように伺っております。\r\n　巷間、報道されているのは、特別地域などの規制地域直下への斜め掘りを認める方向だと。要するに、傾斜掘削ですね。斜めに掘っていく。こういう方向だと言われているんですけれども、この斜め掘りの容認だけでは、一歩前進ではあるけれども、地熱開発を進める上においては限界があるんじゃないのかなというように私は思っております。\r\n　やはり傾斜掘削というのは、斜めに掘っていくわけですから、掘削距離が長くなるために、井戸一本当たりのコスト増につながるということが一つと、もう一つは、斜めに掘っていった途中に、到達までにほかの断層などに遭遇する確率が高まる、そういうリスクが高まるという問題もございます。ですから、どうせ規制を緩和するなら、実効性ある内容にすべきであると私は考えるわけであります。\r\n　特に、具体的に三点ほど申し上げさせていただきたいのは、まず、国立公園、国定公園の、いろいろな規制の種類によって地域はありますが、第二種特別地域及び第三種特別地域の一部における、自然環境保護に配慮した地表からの坑井掘削及び発電所施設建設の許可というものについてどう考えるかということが一つ。これをぜひ認めていただきたいと思うんです。\r\n　もう一つは、国立公園、国定公園の特別保護地区及び第一種特別地域の一部において、自然環境保護に配慮した地表調査の許可というものもぜひ認めるべきじゃないかと私は思います。\r\n　三点目に、今申し上げましたが、傾斜掘削のことですけれども、国立公園、国定公園の特別保護地区及び第一種特別地域の外からの斜め掘り、傾斜掘削による特別保護地区及び第一種特別地域の地下開発の許可というものも当然認めるというようなことを、個別のプロジェクトごとに弾力的な規制の運用を図っていただいて、対象区域の拡大を具体的にやはり今思い切って図っていくべきではないのかと考えるんです。\r\n　まだ答えられないかもわかりませんが、環境省が今月中に決められる地熱発電に関する新通知、新たな開発基準についてどういう方向で今考えておられるのか、環境省の所見をぜひ伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは全会一致で、再生可能エネルギーの特別措置法の附帯決議というものを衆参ともに決めさせていただいたんですけれども、たしかその八項目めにも、規制緩和をしっかりとやっていくという趣旨のことを入れさせていただいていますので、ぜひ政府の方でも努めていただきたいと思うわけであります",
                "\r\n　私は、環境や景観の保護には当然配慮するということを前提にしながらも、もう一歩踏み込んだ緩和というものが必要ではないかと思うんです",
                "こういう方向だと言われているんですけれども、この斜め掘りの容認だけでは、一歩前進ではあるけれども、地熱開発を進める上においては限界があるんじゃないのかなというように私は思っております",
                "ですから、どうせ規制を緩和するなら、実効性ある内容にすべきであると私は考えるわけであります",
                "\r\n　もう一つは、国立公園、国定公園の特別保護地区及び第一種特別地域の一部において、自然環境保護に配慮した地表調査の許可というものもぜひ認めるべきじゃないかと私は思います",
                "\r\n　三点目に、今申し上げましたが、傾斜掘削のことですけれども、国立公園、国定公園の特別保護地区及び第一種特別地域の外からの斜め掘り、傾斜掘削による特別保護地区及び第一種特別地域の地下開発の許可というものも当然認めるというようなことを、個別のプロジェクトごとに弾力的な規制の運用を図っていただいて、対象区域の拡大を具体的にやはり今思い切って図っていくべきではないのかと考えるんです"
            ]
        },
        {
            "speech_id": "117904080X00320111130_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、四十五分間時間をいただきましたので、しっかりと質問させていただきたいと思います。\r\n　ことしは本当に、三月に東日本大震災が起こりまして、その影響もあって、どうしても我々、東京電力福島第一原発事故に関係したそういうテーマ、あるいはエネルギー政策、こういうものに重点を置いて質問もしてきましたし、また、そういう法律も議員立法でつくったり、あるいは閣法に対しても修正を議論してきたんですけれども、私はその上で、きょうは最初に、第三次補正予算と中小企業政策というものについて何点かお聞きをしたいと思っておるんです。\r\n　というのは、やはり中小企業の活性化なくして日本の活性化というのはないというのが、私もそうですし、この委員会の委員の皆さんもそう考えておられると思いますので、これから何回かにわたって、またこういう機会がありましたらしていきたいと思いますけれども、中小企業にこの超円高の中でどう元気になっていただくのか、そういう視点もしっかりと我々は持っていきたいなというように思っております。\r\n　まず一つは第三次補正でございますが、先週の二十一日に可決、成立をいたしました。私どももこの第三次補正については、とにかく早期に出してくれ、内容をいろいろ協議した上できちっとしたものを成立させて、早く執行しなければいけないということで、九月八日には、補正予算に対しての提言というものも我が党も出したところでございます。\r\n　政府に申し入れした内容も、この第三次補正の中には我が党の主張も随所に反映をしていただいておりまして、きょう経済産業委員会でございますので、この所管では、特に中小企業の資金繰り支援、東日本大震災復興特別貸し付けと緊急保証等が大幅に拡充されて、六千百九十九億の予算が計上されている。さらに、先ほど橘委員からもありましたけれども、国内立地を促す補助金として約五千億、そのうち福島については千七百億円を重点配分する、そういうことについては我々は、我が党が強く主張していたことがきちっと反映されている、そういうことを高く評価したいと思っているんですね。\r\n　要は、それでなくても我々の主張からすると大分おくれておりますから、これから大事なことは、成立した予算というものをスピード感を持って執行を急いでもらいたい、これが何よりも大事だと思っております。\r\n　というのも、やはり状況というのはどんどん悪くなっておりまして、例えば十八日の朝日新聞なんかにはこういう見出しの記事が出ておりました。「原発余波　福島去る企業」、こういう見出しでございまして、「揺らぐ東北一の製造拠点」、そういうサブ見出しも出ているんです。要は、この内容を見ておりますと、福島県がその時点でつかんでいるだけでも、福島にあった有名な企業が既に三十社、福島県からもう撤退している、そういう状況なんですね。\r\n　ですから、この千七百億円というものをいかに活用するかということ、先ほどありましたけれども、県も基金をつくって五年間ぐらいにわたって使っていこうという準備もされているようですから、そういう連携も必要になってくると思うんです。\r\n　ですから、補正予算の施策をスピード感を持って執行を急いでもらいたいということとともに、先ほど申し上げました中小企業の資金繰り支援策であるとか企業の国内立地の推進ということについては、これは今の状況は来年度以降も継続する可能性が非常にあると思っております。ですから、補正予算に限らず、来年度予算でも継続して実施すべきであると私は考えておるんですけれども、経済産業省の見解を伺っておきたいと思います。\r\n　　　　〔委員長退席、中山委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　というのは、やはり中小企業の活性化なくして日本の活性化というのはないというのが、私もそうですし、この委員会の委員の皆さんもそう考えておられると思いますので、これから何回かにわたって、またこういう機会がありましたらしていきたいと思いますけれども、中小企業にこの超円高の中でどう元気になっていただくのか、そういう視点もしっかりと我々は持っていきたいなというように思っております",
                "さらに、先ほど橘委員からもありましたけれども、国内立地を促す補助金として約五千億、そのうち福島については千七百億円を重点配分する、そういうことについては我々は、我が党が強く主張していたことがきちっと反映されている、そういうことを高く評価したいと思っているんですね",
                "\r\n　要は、それでなくても我々の主張からすると大分おくれておりますから、これから大事なことは、成立した予算というものをスピード感を持って執行を急いでもらいたい、これが何よりも大事だと思っております",
                "\r\n　ですから、補正予算の施策をスピード感を持って執行を急いでもらいたいということとともに、先ほど申し上げました中小企業の資金繰り支援策であるとか企業の国内立地の推進ということについては、これは今の状況は来年度以降も継続する可能性が非常にあると思っております",
                "ですから、補正予算に限らず、来年度予算でも継続して実施すべきであると私は考えておるんですけれども、経済産業省の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　特に雇用の八〇％条件というのは、我々も議論して、そこまで緩和したときのその後の経済状況というのは大分変わってきておりまして、やはりリーマン・ショックもありまして、実際に中小企業の皆さんにその条件をそのまましゃくし定規にはめるというのが非常に難しい状況になってきているということもあるので、ぜひ、経済産業省、我々もしっかりと応援していきますので、税務当局に何とか認めていただくように努力を引き続きやってもらいたいな、そのように思います。\r\n　中小企業の関連はこれぐらいにしまして、二点目にお伺いしたいのは、先月の十月の二十六日だったと思うんですけれども、当委員会で枝野大臣に質問をさせていただいて、この冬の節電対策、節電目標についてどうするんだという話をさせていただいて、今月中に何とかそういうことをはっきりさせたいと。結果的に、十一月一日に節電目標等を、特に関電管内あるいは九州電力管内について発表されたわけでございますが、そこは高く評価をしたいと思うんです。\r\n　私は、この東日本大震災、特に東京電力福島第一原発事故の後、節電、省エネという意識は非常に高まっていると思うんですけれども、その高まりももう少しやはり質を変えていかないといけないんだろう、対策として。この夏は乗り切ったものの、これからもしばらく、やはりこのエネルギーの需給状況というのは予断を許さない状況が続く、そういう大前提に立って、電力不足に対応したそういう法律の見直しというものもやっていかないといけないんだろうというふうに思うんですね。\r\n　その一つが、私は、いわゆる省エネ法、これは正式にはエネルギーの使用の合理化に関する法律という法律ですけれども、これは七〇年代の石油ショックをきっかけに制定されたんですけれども、要は、ポイントは何かというと、一年間のエネルギー使用量をいかに減らすかというところに非常に重きが置かれていたんですね。しかし、この夏の電力不足なんかの問題を教訓にすると、ピーク時の最大使用電力の削減、いわゆるピークカットといいますけれども、ここをいかに抑えていくのか、いかにこのピークカットを図るのか、こういうことが非常に大きなポイントにならざるを得ない、そういう時代にもう来ているんだろうと思うんです。\r\n　私は、一年間のエネルギー使用量を減らすということではなくて、一日の中でもピーク時をいかに抑えていくのか、そういう観点での見直しというものもやはり今必要になってくるのではないのかと。例えば、やはり企業や家庭でのそういうピーク時の最大使用電力の抑制のための取り組みをしっかりと促していく、そういう方向に法改正というものをしていくべきではないのかなというふうに思うんですが、枝野経済産業大臣の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/106",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、この東日本大震災、特に東京電力福島第一原発事故の後、節電、省エネという意識は非常に高まっていると思うんですけれども、その高まりももう少しやはり質を変えていかないといけないんだろう、対策として",
                "この夏は乗り切ったものの、これからもしばらく、やはりこのエネルギーの需給状況というのは予断を許さない状況が続く、そういう大前提に立って、電力不足に対応したそういう法律の見直しというものもやっていかないといけないんだろうというふうに思うんですね",
                "しかし、この夏の電力不足なんかの問題を教訓にすると、ピーク時の最大使用電力の削減、いわゆるピークカットといいますけれども、ここをいかに抑えていくのか、いかにこのピークカットを図るのか、こういうことが非常に大きなポイントにならざるを得ない、そういう時代にもう来ているんだろうと思うんです",
                "\r\n　私は、一年間のエネルギー使用量を減らすということではなくて、一日の中でもピーク時をいかに抑えていくのか、そういう観点での見直しというものもやはり今必要になってくるのではないのかと",
                "例えば、やはり企業や家庭でのそういうピーク時の最大使用電力の抑制のための取り組みをしっかりと促していく、そういう方向に法改正というものをしていくべきではないのかなというふうに思うんですが、枝野経済産業大臣の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　実は、記事になったので、今、的確に、枝野大臣の指示のもと、エネルギー庁長官も言われて、厳しく促すようなことになったと思うんですけれども、私はやはり、東京電力、七千九百人ですか、そういう体制でいろいろされていても、本当に肝心なところで、被災者に寄り添うような、また親身、親切なと言葉では言われているけれども、そういう対応になっていないというのが非常に残念な部分でございます。\r\n　特に、この緊急特別事業計画を認定されて、その前提となっていた計画が認定されたので、八千九百億円の交付国債も投入される、そういうことになったんですから、当面の損害賠償費用の手当てというのはもう完全にできているんですね。あとは具体的に、被災者の皆さんの置かれている立場、心情に思いをはせて、本当に寄り添うように東電がきちっとした対応ができるかどうか、ここにかかっているわけです。\r\n　我々もそのことを、野党ではありましたけれども、予算委員会を含め各委員会で、被害者目線の対応をしっかりやれと。\r\n　例えば具体的に、今回、緊急特別事業計画にも反映されておりますけれども、弁護士や行政書士などの専門家で連携した支援体制の整備というのを我々も言ったのが、五人一組のチームでずっと回られるというような対応もされているのは評価したいと思うんです。さらに、当初百六十ページぐらいあった請求の説明書も、相当簡素化されるような努力をされているということも評価したいと思うんです。\r\n　しかし、この事業計画の中で言われた、きれいな、最初見たら、もういっぱいそんなことばかり、反省の上に立って、「五つのお約束」と書いて、いっぱい書いてあるんです。しかし、現実に、その事業計画が認定された後の対応が、今、一つ例に出しましたけれども、農畜産業者に対してでも、事業計画で認定された内容、約束した内容と全く違う対応をされているということでは、これはもう計画自体が何の意味もないわけであります。\r\n　ですから、福島県知事も先日、枝野大臣に直接同じようなことを申されたというようにお聞きしているんですけれども、ぜひ、今後ともより一層、損害賠償の迅速な支払いがきちっと東京電力によって行われるように、私は、枝野大臣にさらに鬼になっていただいて、東京電力に厳しく指導をしていただきたいと思うんですけれども、枝野大臣の所見を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/112",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　実は、記事になったので、今、的確に、枝野大臣の指示のもと、エネルギー庁長官も言われて、厳しく促すようなことになったと思うんですけれども、私はやはり、東京電力、七千九百人ですか、そういう体制でいろいろされていても、本当に肝心なところで、被災者に寄り添うような、また親身、親切なと言葉では言われているけれども、そういう対応になっていないというのが非常に残念な部分でございます",
                "\r\n　我々もそのことを、野党ではありましたけれども、予算委員会を含め各委員会で、被害者目線の対応をしっかりやれと",
                "\r\n　例えば具体的に、今回、緊急特別事業計画にも反映されておりますけれども、弁護士や行政書士などの専門家で連携した支援体制の整備というのを我々も言ったのが、五人一組のチームでずっと回られるというような対応もされているのは評価したいと思うんです",
                "さらに、当初百六十ページぐらいあった請求の説明書も、相当簡素化されるような努力をされているということも評価したいと思うんです",
                "しかし、現実に、その事業計画が認定された後の対応が、今、一つ例に出しましたけれども、農畜産業者に対してでも、事業計画で認定された内容、約束した内容と全く違う対応をされているということでは、これはもう計画自体が何の意味もないわけであります",
                "\r\n　ですから、福島県知事も先日、枝野大臣に直接同じようなことを申されたというようにお聞きしているんですけれども、ぜひ、今後ともより一層、損害賠償の迅速な支払いがきちっと東京電力によって行われるように、私は、枝野大臣にさらに鬼になっていただいて、東京電力に厳しく指導をしていただきたいと思うんですけれども、枝野大臣の所見を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00220111026_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-26",
            "speech_text": "○佐藤（茂）委員　この電力の問題は、私も、この前の通常国会では、最後、再生可能エネルギーの特措法の修正案者として参議院にも行って答弁をしてきたんですが、再生可能エネルギーの促進というのは当然進めないといけないと思うんです。しかし、現実的にはやはり、今るるこの状況を説明しましたけれども、原子力発電所に相当頼らないといけない。しかし、なぜこの冬にそういう電力需給というのが逼迫してくるかというと、定期検査でとまっている原子力発電所の再稼働の見通しというのがまだ立っていないということが一つの大きなやはり要因になっていると思うんですね。\r\n　それで、何点か枝野大臣にお聞きをしたいんですけれども、枝野大臣は就任記者会見で、停止中の原子力発電所について、安全性を確認し、周辺住民に理解していただく努力をした上で、稼働すべき原発は再稼働する、そういうふうに述べられました。また、先日の所信的あいさつの中でも、「点検済みの原子力発電所については、地元住民などの御理解を前提として、その再稼働について判断することとしております。」と述べられているんですが、しかし、現実には原発の再稼働というのは一向に進んでいない、そういう現実があるんです。\r\n　再稼働を判断するストレステストをめぐる当初の政府の迷走もありましたし、また今、枝野大臣が大分一生懸命取り組んでおられる九州電力のやらせメール問題、そういう問題もあって、原発を抱える自治体自身が、再稼働を認めるという部分については非常に困難な状況に追い込まれている、そういうこともあるんですが、よく見えてこないのは、政府がどういう方向に持っていこうとしているのかということがまだはっきりしないということが私は一つの問題ではないかと思うんですね。\r\n　このままいくと、今後、定期検査を迎える原発がまだどんどん出てきますから、来年の春にはすべての原発が停止する、そういう事態がもう待っているわけです。そういうことから、電力不足の長期化は避けられないという見方も一般的なものになっているわけですね。\r\n　それが、企業が海外に進出してしまう一つの要因にもなりかねない、そういうところについて、やはりきちっとした手を打たないといけないと思うんですが、この原子力発電所の再稼働について、枝野大臣、もう一度、文書で述べられただけではなくて、具体的にどのように進めていかれるお考えなのか、ぜひ大臣の考え方を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、現実的にはやはり、今るるこの状況を説明しましたけれども、原子力発電所に相当頼らないといけない",
                "\r\n　再稼働を判断するストレステストをめぐる当初の政府の迷走もありましたし、また今、枝野大臣が大分一生懸命取り組んでおられる九州電力のやらせメール問題、そういう問題もあって、原発を抱える自治体自身が、再稼働を認めるという部分については非常に困難な状況に追い込まれている、そういうこともあるんですが、よく見えてこないのは、政府がどういう方向に持っていこうとしているのかということがまだはっきりしないということが私は一つの問題ではないかと思うんですね",
                "\r\n　それが、企業が海外に進出してしまう一つの要因にもなりかねない、そういうところについて、やはりきちっとした手を打たないといけないと思うんですが、この原子力発電所の再稼働について、枝野大臣、もう一度、文書で述べられただけではなくて、具体的にどのように進めていかれるお考えなのか、ぜひ大臣の考え方を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00220111026_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-26",
            "speech_text": "○佐藤（茂）委員　もう一つ、再稼働に対する態度とともに、ぜひ、所管の大臣として大臣の原子力発電についての見解を伺っておきたいのが、原発輸出についての方針なんですね。\r\n　野田総理が九月二十二日に国連本部で、国連原子力安全首脳会合で、日本は、原発の安全性を世界最高水準に高める、原子力利用を模索する多くの国々の高い関心にこたえていくと述べられたことが、当初の報道では、新興国への原発輸出への警告を表明した、そういうふうに報道されたんです。しかし、約一週間後の九月三十日の記者会見で、総理みずから、原発輸出を解禁するような話に受けとめられているが、そんなことは一言も言っていない、そういうふうに述べられているんですね。しかし、その後の、また一週間後ぐらいの十月五日の衆議院の復興特では、我が国は原子力の平和利用で技術を蓄積してきた、関係国への協力は今後もやる、一方、どんどん営業努力をするということではない、そういうふうに述べられたと言われているんですね。\r\n　要するに、総理の話だけ聞いていると、原発輸出ということについてこの政権がどう取り組んでいくのかというのが、言葉だけ聞いているとまだまだ極めてあいまいでよくわからない。\r\n　そこで、担当大臣の枝野大臣にお聞きをしたいんですが、枝野大臣は十月十八日に、パリでＩＥＡの閣僚会議の出席中にトルコのユルドゥズ・エネルギー天然資源大臣と会談されて、昨年十二月に日本が優先交渉権を獲得したトルコの原発建設計画について、交渉の継続を要請されております。さらに、きょうの毎日新聞だと思うんですが、ベトナムのグエン・スアン・フック副首相が、日本の技術で計画している原子力発電所二基の建設について、日本側との政府間合意を締結する方針を初めて明らかにした、そういう記事が一面と、二面にわたって報道されているんです。\r\n　担当大臣として、原発輸出について継続していく方針なのかどうなのか、そこについて明確な答弁をぜひ枝野大臣にお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　要するに、総理の話だけ聞いていると、原発輸出ということについてこの政権がどう取り組んでいくのかというのが、言葉だけ聞いているとまだまだ極めてあいまいでよくわからない",
                "\r\n　担当大臣として、原発輸出について継続していく方針なのかどうなのか、そこについて明確な答弁をぜひ枝野大臣にお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117714080X01320110825_097",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○衆議院議員（佐藤茂樹君）　松委員の御質問にお答えいたします。\r\n　松委員が昨日も今日も問題意識を言われ、また昼一番では与党の民主党の藤原委員も同じように指摘をされていましたけれども、私どもも党内で議論しましたときにも、エネルギー政策全般の根底がやっぱり大きく変わったんじゃないのかと、だから、この法案について拙速に議論することはいかがなものかという、そういう指摘はございました。\r\n　ただ、政府の原案にはそういうことを見込んだ見直しというものが全くなかったものですから、今回、見直し条項、附則の第十条を大きく変えまして、まずやっぱり第十条の初めに持ってきた第一項において、東日本大震災における原子力発電所の事故を受けたエネルギー基本計画の変更後の内容を踏まえて、再生エネルギー源の更なる利用の促進のための方策について検討が加えられ、その結果に基づいて必要な措置が講じられる旨を規定させてもらったところでございまして、私はエネルギー基本計画というのが大きく変わる可能性は十分あると思っているんですね。\r\n　今回のこの元々三月十一日に閣議決定された大前提は、経済産業省に聞きましても、二〇二〇年には再生可能エネルギーを一二・五％にするんだと、こういう大前提の上での大体仕組みになっているんですね。しかし、菅総理は既に、これ、まあ思い付きの個人の考えの域をまだ出ないんだろうと私は思っているんですが、得意の、二〇二〇年には二〇％にするというようなことを言われています。もう辞められる総理だから、この言葉がどこまで後々生きていくのか分かりませんが、しかし、そういうやっぱり大前提の目標なんかが変わってくれば、これは当然この再生可能エネルギーの様々な施策にも影響を与えてくるわけでありまして、そういうことを見越した見直しというものをこの第十条一項に入れさせていただいたところです。\r\n　ただ、大事なことは、今後のエネルギー政策の方向性として、この十条にも条文で入れさせていただきましたけれども、再生可能エネルギーの電気の供給量を増大させるという方針については、私は、このエネルギー基本計画の変更の前後を問わず変わりはないだろうと、そのように私ども修正の発議者としては考えておりまして、そういう前提に立った上で、基本計画が変わったときには必要な措置をしっかりと講じさせていただくという、そういう見直し規定を入れさせていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/97",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　松委員が昨日も今日も問題意識を言われ、また昼一番では与党の民主党の藤原委員も同じように指摘をされていましたけれども、私どもも党内で議論しましたときにも、エネルギー政策全般の根底がやっぱり大きく変わったんじゃないのかと、だから、この法案について拙速に議論することはいかがなものかという、そういう指摘はございました",
                "\r\n　ただ、政府の原案にはそういうことを見込んだ見直しというものが全くなかったものですから、今回、見直し条項、附則の第十条を大きく変えまして、まずやっぱり第十条の初めに持ってきた第一項において、東日本大震災における原子力発電所の事故を受けたエネルギー基本計画の変更後の内容を踏まえて、再生エネルギー源の更なる利用の促進のための方策について検討が加えられ、その結果に基づいて必要な措置が講じられる旨を規定させてもらったところでございまして、私はエネルギー基本計画というのが大きく変わる可能性は十分あると思っているんですね",
                "もう辞められる総理だから、この言葉がどこまで後々生きていくのか分かりませんが、しかし、そういうやっぱり大前提の目標なんかが変わってくれば、これは当然この再生可能エネルギーの様々な施策にも影響を与えてくるわけでありまして、そういうことを見越した見直しというものをこの第十条一項に入れさせていただいたところです"
            ]
        },
        {
            "speech_id": "117714080X01220110824_073",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-24",
            "speech_text": "○衆議院議員（佐藤茂樹君）　第三条に、今、松委員がおっしゃいましたように、まずは区分ごとに決めるということが書いてございます。太陽光、風力、水力、地熱、バイオマス等といった、そういう再生可能エネルギー源の種類によって区分を想定すると。その上で、修正として、さらに設置の形態。例えば、風力ならば陸上もあれば洋上もあります、さらに太陽光ならば屋上もあれば地上もあります。規模でいうと、例えば、分かりやすいのでいうと、陸上の太陽光発電の場合にも、一般家庭の屋根の上に設置されるものもあれば、メガソーラー的に大規模に設置される、そういう発電の規模の種類によってもやっぱり違いが出てくる。具体的に違うというのは、やっぱり設置や維持管理に関するコストですね。さらには、得られる利益等に如実に反映されるものである以上、これらの違いに応じた、私どもは、きめ細かな調達価格及び調達期間の設定が必要であると、そのように考えるんです。\r\n　というのは、もうこれは各党とも春先に経済産業省から御説明いただいたときに、政府の考えていた設定の考え方というのは非常に荒っぽい、大ざっぱなものだったんですね。それは、太陽光については住居用か住居用以外かという二種類、太陽光以外は全て一緒の価格設定を想定していますという説明を各党に持って回りました。これは余りにも荒っぽいんです。\r\n　というのは、昨年の一月に経済産業省はヨーロッパに調査チームを出されております。再生可能エネルギーの全量買取に関するプロジェクトチーム、欧州海外調査結果というのを昨年の一月に出しておられますけれども、そのときの参考資料でも、各欧州の先進国はもう物すごくきめ細かい価格の設定をしているという参考資料まで報告に付けておきながら、遅れて導入する日本はその欧州に学ばずに非常に荒っぽい価格の設定をしておったと。これではやっぱり、遅れて導入する日本が一番レベルの低い、そういう価格の基準といいますか、設定ではどうしようもないということで、私どもは、きめ細かな調達価格及び調達期間の設定が必要であると、そういうことで修正を加えたところでございます。\r\n　もう一つ、二点目の地域によってどうするかということについては、例えば太陽光であれば、これはヨーロッパでも言われたんですが、日照時間が非常に大きなポイントになると、そういうふうに言われました。だから、例えば東北の方と沖縄なんかではもう全然違いがあると想定されているんですが、これを今現在厳密に区分するためには必要なデータを十分にやっぱり収集しなければいけないと、そのように私ども考えておりまして、本修正案では、この地域ごとに調達価格等を設定するということは今は想定しておりません。\r\n　ただ、これは、調達価格の第三条には書いているんですが、毎年度、あるいは場合によっては半年ごとに調達価格等の設定の見直しもこの三条の中に規定をしておりまして、今後のそういう各種のデータの調査等に応じて、そういう違いも今後取り入れることも必要に応じて考えられるのではないかと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01220110824/73",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、これは、調達価格の第三条には書いているんですが、毎年度、あるいは場合によっては半年ごとに調達価格等の設定の見直しもこの三条の中に規定をしておりまして、今後のそういう各種のデータの調査等に応じて、そういう違いも今後取り入れることも必要に応じて考えられるのではないかと、そのように考えております"
            ]
        },
        {
            "speech_id": "117704080X01720110803_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　質問に入ります前に、先ほど理事会でも問題にしたんですけれども、けさの毎日新聞の四面にこのような記事がございました。「民主党の斎藤勁国対委員長代理は二日の党国対会合後「（修正協議が）まとまる、まとまらないにかかわらず、五日に（衆院経済産業）委員会で採決する」との考えを記者団に説明した。」と。\r\n　これが事実なら、本当に許しがたい発言でありまして、当委員会のメンバーを全く愚弄する、そういう発言であって、この委員会は今まで、与党の皆さんも、また我々野党も、本当に時間をかけて、初めて導入するこの再生可能エネルギー法案を本当にいいものにしよう、そういう前向きな質問を、また大臣もそういう意味からの建設的な答弁をしていただいた、私はそのように認識しております。\r\n　それにもかかわらず、これからいよいよ修正協議が始まっていこうかというときに、まとまる、まとまらないにかかわらず、委員会で五日に採決するなどという、こういう本当に現場を無視した、全く愚弄した、おまえら、もう勝手に、どうでもいいんだ、日程を決めたらそこで強行採決するんだというような、そういう発言というのは全く許しがたい。\r\n　委員長、ぜひこれはもう厳重に抗議していただきたいし、国対委員長代理の言われたような強行採決は全くしないんだ、そういうことをぜひお約束していただきたいと思いますが、まず、答弁を求めたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これが事実なら、本当に許しがたい発言でありまして、当委員会のメンバーを全く愚弄する、そういう発言であって、この委員会は今まで、与党の皆さんも、また我々野党も、本当に時間をかけて、初めて導入するこの再生可能エネルギー法案を本当にいいものにしよう、そういう前向きな質問を、また大臣もそういう意味からの建設的な答弁をしていただいた、私はそのように認識しております",
                "\r\n　それにもかかわらず、これからいよいよ修正協議が始まっていこうかというときに、まとまる、まとまらないにかかわらず、委員会で五日に採決するなどという、こういう本当に現場を無視した、全く愚弄した、おまえら、もう勝手に、どうでもいいんだ、日程を決めたらそこで強行採決するんだというような、そういう発言というのは全く許しがたい"
            ]
        },
        {
            "speech_id": "117704080X01720110803_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　ぜひその結果を理事会等でもしっかりと、どうなったのかということについては結果を御報告いただきたいと思います。\r\n　そこで、質問に入らせていただきたいと思うんです。\r\n　海江田大臣、月曜日、火曜日と、私も参議院の復興特で一緒に答弁席に座らせていただきましたけれども、きょうは質問をさせていただくんですが、きょう、この経済産業委員会も今週は初めて行われるということでありまして、先週来少し気にかかることで、本題の再生可能エネルギーの法案に入ります前に若干大臣の見解を伺っておきたいのは、先週の七月二十九日の金曜日に、経済産業省原子力安全・保安院が電力各社に国主催の原発シンポジウムでいわゆるやらせ質問を依頼していた疑いが新たに発覚いたしました。原発を監督したり規制したりする、そういう機関が推進の立場から業界に工作を働きかけていたとするならば、言語道断ですし、原子力行政の信頼を大きく傷つける行為だと私は言わざるを得ないと思うんですね。\r\n　海江田大臣は、すぐ直後に、緊急に記者会見されて、弁護士などでつくる第三者委員会を今週にも設置して、八月中をめどに調査を終える方針を表明したと報道されておりますけれども、改めて、初めての経済産業委員会でございますので、このやらせ質問疑惑について、どのように受けとめて、また、どういう調査をして、どういう対応と再発防止策を打たれる考えなのか、大臣の所見を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "原発を監督したり規制したりする、そういう機関が推進の立場から業界に工作を働きかけていたとするならば、言語道断ですし、原子力行政の信頼を大きく傷つける行為だと私は言わざるを得ないと思うんですね",
                "\r\n　海江田大臣は、すぐ直後に、緊急に記者会見されて、弁護士などでつくる第三者委員会を今週にも設置して、八月中をめどに調査を終える方針を表明したと報道されておりますけれども、改めて、初めての経済産業委員会でございますので、このやらせ質問疑惑について、どのように受けとめて、また、どういう調査をして、どういう対応と再発防止策を打たれる考えなのか、大臣の所見を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01720110803_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　大臣も言われましたところで私も全く同じなのは、もともと原発を規制する原子力安全・保安院と原発を推進する資源エネルギー庁が同居していて、要するにアクセルとブレーキが一緒の省内にあるというこのこと自体、やはり当然、本来もっと前に、この事故が起きる前に検討されるべきことだったんだと思うんですけれども、この事故をきっかけに、そこは切り離すべきだと私も思います。\r\n　ただ、それが本当に環境省でいいのかどうかも含めて、ここはやはりしっかりと議論をされるべきだ、そこでは大いに経済産業大臣としての見解もしっかりと主張してもらいたいな、そのことだけお訴えをしておきたいと思います。\r\n　それで、本題の再生可能エネルギーに入りたいと思うんですが、私は、本当にこの再生可能エネルギー、冒頭申し上げましたように、この議論が非常に大事だと思っているんです。\r\n　それは、スペインのエルナンデス・エネルギー長官が我々に、委員長以下我々が行きましたときに言われたのは、この制度は最初の一歩をどう踏み出すかが重要であり、それが制度の将来にもかかわってくるだろうと。我々がおった最初の話の一言目がそれだったんですね。要するに、話のもとでそういうように強調された。まさに、スペインもいろいろ苦労して今再生可能エネルギーを推進しているんですけれども、そういう経験を踏まえた大事な発言だと私は思っているんです。ですから、最初の一歩を踏み出すのにふさわしい、やはりそういう日本の制度にしてから導入することが非常に大事である、そういう観点で申し上げたいと私は思うんです。\r\n　それで、ドイツに行きましたときにはどう言われたかというと、大事なことは、フィード・イン・タリフ、ＦＩＴの価格をどう設定するかだ、これがやはり一にも二にも大事なんだ、そういうことを複数の人が言われておりました。ですから、買い取り価格、買い取り期間の設定のあり方というものをやはりきちっと最初に議論しておかないと、後々大変なことになる。ほかにもいろいろあります。五つから六つ、きちっと議論し、修正しなきゃいけないポイントが私はあると思っているんですけれども、しかし、一番大事なのはこの買い取り価格と買い取り期間の設定のあり方ですね。\r\n　まず、基本的なことでお聞きしますが、この法律案では、調達価格及び調達期間ということで、第三条に条文で規定されております。条文を読んでいただくよりも、ここで書いてあることは、要は調達価格を、まず、調達価格の設定については、今の閣法、政府案ではどのようにして行われるのか、簡単に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/64",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　大臣も言われましたところで私も全く同じなのは、もともと原発を規制する原子力安全・保安院と原発を推進する資源エネルギー庁が同居していて、要するにアクセルとブレーキが一緒の省内にあるというこのこと自体、やはり当然、本来もっと前に、この事故が起きる前に検討されるべきことだったんだと思うんですけれども、この事故をきっかけに、そこは切り離すべきだと私も思います",
                "\r\n　ただ、それが本当に環境省でいいのかどうかも含めて、ここはやはりしっかりと議論をされるべきだ、そこでは大いに経済産業大臣としての見解もしっかりと主張してもらいたいな、そのことだけお訴えをしておきたいと思います",
                "\r\n　それで、本題の再生可能エネルギーに入りたいと思うんですが、私は、本当にこの再生可能エネルギー、冒頭申し上げましたように、この議論が非常に大事だと思っているんです",
                "まさに、スペインもいろいろ苦労して今再生可能エネルギーを推進しているんですけれども、そういう経験を踏まえた大事な発言だと私は思っているんです",
                "ですから、最初の一歩を踏み出すのにふさわしい、やはりそういう日本の制度にしてから導入することが非常に大事である、そういう観点で申し上げたいと私は思うんです",
                "ですから、買い取り価格、買い取り期間の設定のあり方というものをやはりきちっと最初に議論しておかないと、後々大変なことになる"
            ]
        },
        {
            "speech_id": "117704080X01720110803_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　ようやく欲しい答弁をいただきました。\r\n　要は、今はそういう形で政府内で、五項にもありますが、総合資源エネルギー調査会の意見を聞いた上で経済産業大臣がお決めになる。そのときに、ここの条文には書いていないけれども、今海江田大臣が言われた、パブコメもしっかりとやりますよ、そういう形でやるんですね。\r\n　ただ、問題は、私どもはヨーロッパに学ばせていただいて、やはり、ヨーロッパの再生可能エネルギーの歴史というのはいいことも悪いこともあったんでしょうけれども、それを経て、今うまくいっている国のことはしっかりと我々は経験知として学ばないといけないんだろう、そのように思うんです。\r\n　そこで、先週もある参考人が言われていましたけれども、ドイツのことを大分強調されておりましたが、ドイツでは、再生可能エネルギー法に買い取り価格を明記しております。要は、国会の関与のもとで買い取り価格を決定しているというのが今のドイツの、ずっと歩んできた歴史でこういう形にしているわけですね。\r\n　私どもが行きましたときに、日本の電事連に当たるドイツの、ミュラー事務総長という方が、女性の方ですけれども、この方は、政府の官房副長官まで経験された上で、今その事務総長というのをされているんです。この人が我々に言ったのは、再生可能エネルギーの推進には社会的コンセンサスを醸成しなければいけないんだ、そのためには議会の役割は極めて重要だ、そういうように強調されていたことが私は印象に残っているんです。\r\n　だから、後進国の日本も、やはりそういう二十年の歴史がある先進国の経験知を学んで生かすべきだと私は思うんですけれども、本法案では、この閣法では、先ほどありましたように、買い取り価格の設定に国会の関与、関与というてもいろいろあります、法の中にぴちっと定めて、法律の最初のときに国会の決議をするというやり方もあるし、また、価格を決めたときに、国会の事前かあるいは事後の承認をしっかりと得る、そういう国会承認という形もあります。さらに、その違う段階では、例えば国会報告ということもあります。いずれにしろ、今回の政府案には全く、そういう国会の関与というものがこの法案の原案には全く入れられておりません。\r\n　なぜ国会の関与というものを入れなかったのか、理由を明確に述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/70",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、問題は、私どもはヨーロッパに学ばせていただいて、やはり、ヨーロッパの再生可能エネルギーの歴史というのはいいことも悪いこともあったんでしょうけれども、それを経て、今うまくいっている国のことはしっかりと我々は経験知として学ばないといけないんだろう、そのように思うんです",
                "いずれにしろ、今回の政府案には全く、そういう国会の関与というものがこの法案の原案には全く入れられておりません",
                "\r\n　なぜ国会の関与というものを入れなかったのか、理由を明確に述べていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01720110803_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　それでもう一つは、審議会という形式、今までも、これは別に民主党さんの時代だけじゃなくて我々自公政権のときもそういうやり方をやってきたんですけれども、冒頭申し上げましたように、今、やはり役所に対する信頼というのは残念ながら落ちています。\r\n　原子力安全・保安院だけじゃなくて経済産業省自体が、我々も、それに関係する委員会にいながら、やはり、ああいうやらせの問題なんかを通じて、これは原子力安全・保安院だけじゃなくて経済産業省自体の信頼も揺らいでいる、そういう意識にならないといけないと思うんです。\r\n　その省が選んだ、そういうメンバーで構成された審議会で大事なことを決めていくということについては、我々は、我々というか、省として、やはりそこは本当に謙虚にならないといけないと思うんですね。だから、それを本当に、ただ手続でパブコメをやりましたからそれで決めましたという形で通すんじゃなくて、もう一ランク、国民の代表、あるいはそういう国民的コンセンサスを得るための努力というのはやはり必要ではないのか、そういうことだけはちょっとお訴えをさせていただきます。\r\n　それで、買い取り価格と買い取り期間については、経済産業省令で定める再生可能エネルギー発電設備の区分ごとに定めなければならない、こういうように三条の中に書いてあるんですが、現時点でどのような区分を想定されておられるのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　それでもう一つは、審議会という形式、今までも、これは別に民主党さんの時代だけじゃなくて我々自公政権のときもそういうやり方をやってきたんですけれども、冒頭申し上げましたように、今、やはり役所に対する信頼というのは残念ながら落ちています",
                "\r\n　原子力安全・保安院だけじゃなくて経済産業省自体が、我々も、それに関係する委員会にいながら、やはり、ああいうやらせの問題なんかを通じて、これは原子力安全・保安院だけじゃなくて経済産業省自体の信頼も揺らいでいる、そういう意識にならないといけないと思うんです",
                "\r\n　その省が選んだ、そういうメンバーで構成された審議会で大事なことを決めていくということについては、我々は、我々というか、省として、やはりそこは本当に謙虚にならないといけないと思うんですね",
                "だから、それを本当に、ただ手続でパブコメをやりましたからそれで決めましたという形で通すんじゃなくて、もう一ランク、国民の代表、あるいはそういう国民的コンセンサスを得るための努力というのはやはり必要ではないのか、そういうことだけはちょっとお訴えをさせていただきます"
            ]
        },
        {
            "speech_id": "117704080X01720110803_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　ですから、要するに、私が言いたいのは、条文上は「総合資源エネルギー調査会の意見を聴かなければならない。」となっておるんですけれども、枠組みから今ほとんど役所でできておるんですよ。できて、その調査会というのは、ある意味でいったら、形式だけ意見を聞いた、そういう形で通そうというのが、今あえて言ったのは、ちょっとひとつ聞いてみたのはそういうことなんです。大体もう絵柄ができておって、その上で、一応手続的に調査会の意見も聞きましたよ、それでこの制度を進めよう、そういうことはやはりやめなければいけない。私は、それが今までの役所の悪いところだったのであって、そこはゼロからしっかりと議論をしてつくり上げていくんだということをぜひお願いしたいと思うんです。\r\n　それは枝葉の話でいいんですが、ドイツでは、少なくとも、一つはエネルギー種別、二つ目は設備容量別、三つ目は設備稼働年別にきめ細やかな価格設定が行われているんです。日本の買い取り価格の設定は、制度開始時においてどのように定めることを想定されているのか。これは別に想定しているからといって怒りませんから、今の考えをお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/78",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "大体もう絵柄ができておって、その上で、一応手続的に調査会の意見も聞きましたよ、それでこの制度を進めよう、そういうことはやはりやめなければいけない",
                "私は、それが今までの役所の悪いところだったのであって、そこはゼロからしっかりと議論をしてつくり上げていくんだということをぜひお願いしたいと思うんです"
            ]
        },
        {
            "speech_id": "117705254X03120110708_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　私は、公明党を代表して、ただいま議題となりました原子力損害賠償支援機構法案に関し、菅総理並びに関係大臣に質問いたします。（拍手）\r\n　菅総理、あなたは、みずからの総理退陣時期に関する発言で、一定のめどとして、公債特例法案、第二次補正予算案、再生可能エネルギー法案の三つの法案の成立を掲げられました。しかし、なぜこの三つなのでしょうか。\r\n　今、国を挙げて早急に取り組むべき最重要の課題は、被災地域の復興や復旧であり、被災者や原発被害者の救済であります。そのための賠償スキーム法案は極めて重要かつ緊急を要するものであるはずですが、総理はそれをイの一番に挙げることすらなかった。総理は、絶対に成立させるというほどの重要性を感じていないのではないですか。\r\n　なぜ、被害者の早期救済が第一の立場で、本支援機構法案や、公明党を含め野党五党提出のいわゆる仮払い法案の成立を重視されないのか、総理の明快な答弁を求めます。\r\n　具体的な質問に入る前に、原発の安全性といわゆるストレステストの問題について伺います。\r\n　海江田大臣が六月十八日に原発の安全宣言を出し、菅総理も翌十九日のネット番組で、私も全く同じと言い切られました。海江田大臣は、玄海原発の現地も訪れ、安全性に国が責任を持つと確約され、それを受けて、玄海原発の再稼働に向けて関係者も含め動き出そうとしていたやさきに、菅総理が、突然、すべての原発について、安全性評価、ストレステストを実施することを明らかにし、玄海原発の再稼働も白紙に戻ってしまいました。\r\n　もちろん、原子力の安全性の徹底を図ることは必要なことであります。しかし、国の根幹にかかわるエネルギー政策の方針が、まさに場当たり的に変わり、しかも閣内亀裂まで起こしている。もはや行政府としての遂行能力すら持ち得ていないのではありませんか。\r\n　総理、もういいかげんにしてください。原発立地自治体の住民のみならず、国民は大変に困惑しています。このままでは、定期点検で停止中を含めた原発すべてが長期の運転停止に追い込まれる可能性も出てきており、電力不足が長期化し、国民生活や日本経済への影響も懸念されます。\r\n　政府は、原発の安全性と再稼働の関係、さらにストレステストの位置づけについて、明確な統一見解を示すべきではありませんか。菅総理並びに海江田経済産業大臣の答弁を求めます。\r\n　政府は、昨年閣議決定したエネルギー基本計画の見直しを前倒しするとしています。その中で、エネルギー政策における原子力の位置づけをどのように再検討するつもりなのか。そもそも、総理の原子力政策の根幹というのは一体何なのでしょうか。脱原発なのですか、どうですか。その考え方次第では、原発の存在が前提となり、原子力事業者に負担金を求める本支援機構法案との矛盾を抱えることになりませんか。総理の見解を伺います。\r\n　福島第一原発においては、特に原子炉の安定的な冷却、冷温停止に向けた懸命な作業が続けられており、関係者の決死の御努力に対して敬意を表します。\r\n　しかし、例えば大量の汚染水の処理に関しては、予定どおり作業が進まず、年末までに終える目標の処理計画におくれが出る可能性があるとの指摘もあります。残念ながら、東電が示したロードマップどおりに進むかどうかは極めて不透明であります。\r\n　原発事故の収束に向けた取り組みの現状をどう認識しているのか、また、ロードマップの見直しもあり得るのか、菅総理並びに細野原発事故担当大臣の答弁を求めます。\r\n　以下、四つの視点から具体的に質問いたします。\r\n　原発事故の賠償スキームをつくるに当たっての第一の視点として、被害者への賠償金支払いを完全に補償できるスキームでなければなりません。公明党を初め野党五党共同で、国の責任のもとで仮払いを迅速に行い、また、紛争審査会の基準で対象外となっている方々も柔軟に救済することが可能な、いわゆる仮払い法案を参議院に提出しております。\r\n　本支援機構法案が仮に成立し、賠償の枠組みが決定しても、原発事故の収束がいつになるかわからず、また、被害の損害範囲が確定し、本格的に賠償金の支払いが始まるまでには、相当の月日がかかります。\r\n　急ぐべきは被害者の救済です。本支援機構法案と仮払い法案は相対立する法案ではありません。よって、被害者の側に立てば、国が責任を持って被害者の手元に仮払金をいち早く届けることが急務であり、速やかに仮払い法案の成立を急ぐべきと考えます。総理の明快な答弁を求めます。\r\n　本支援機構法案の前提となっている原賠法について質問いたします。\r\n　原賠法第三条では、賠償責任は原子力事業者が無過失・無限責任を負うこととなっており、本支援機構法案でも、その前提でスキームが構築されております。\r\n　一方、同法第三条一項ただし書きでは、「異常に巨大な天災地変」による原子力損害は、原子力事業者は免責され、政府が措置することとしています。\r\n　昭和三十五年五月十八日の国会での政府答弁では、このただし書きの意味は「関東大震災の三倍以上の大震災」としており、今般の東北地方太平洋沖地震の規模から見れば、この政府答弁に該当するという解釈も成り立つのではないかと考えます。なぜこのただし書きの条項を適用しなかったのか、その解釈を含め、総理の見解を求めます。\r\n　いずれにしても、現行の原賠法の枠組みのままでは、国の責任が極めてあいまいであるばかりか、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応し切れているとは到底思えず、法的に限界があります。よって、私は、原賠法制定時の議論を検証するとともに、今般の事故を踏まえた上で、国の責任の明確化や国と原子力事業者の責任、負担のあり方の見直しなどを含め、速やかに見直し論議を進めるべきと考えますが、総理の認識を伺います。\r\n　第二の視点は、国の責任についてです。\r\n　今般の政府の賠償スキームでは国の責任が極めてあいまいであり、東電と国との賠償に係る責任のあり方について明確化すべきです。\r\n　政府案では、原賠法の枠内で、賠償責任は原子力事業者に負わせ、政府は被害についての責任を負わないこととなっています。しかしながら、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任はどうなるのか。さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛などの責任が皆無と言えるでしょうか。\r\n　もちろん東電に第一義的な責任がありますが、同時に国も一定程度の責任を有しており、その認識に基づくスキームとすべきではありませんか。総理の答弁を求めます。\r\n　関連して、東京電力の責任について伺います。\r\n　東電は、本来ならば債務超過は免れません。しかし、本支援機構法案が成立すれば、債務超過にならないだけでなく、株式上場は維持され、銀行からの融資も政府保証つきで機構を通じて受けることが可能です。\r\n　東電は、地域独占により電力の安定供給を担うなど、公益という観点からすれば特異な会社です。しかし、一民間企業であることも事実です。であるからこそ、例えば、法的整理あるいは一時国有化をすべきとの声も聞かれます。\r\n　今般、なぜ、債務超過を回避し、法的整理等の選択肢を事実上排除するスキームとしたのでしょうか。一部では東電救済ではないかとの声も聞かれますが、今後の東電のあり方について総理の考えをお聞きします。\r\n　また、東電は、本来ならば債務超過の可能性が高い会社であり、これだけの損害をもたらした以上、徹底した経営責任、株主責任を求めることは当然と考えますが、総理の答弁を求めます。\r\n　本法律案では、原子力事業者からの拠出による機構を設置するとしています。これは、あってはなりませんが、今後の原子力災害による損害賠償に備え、一種の保険的、互助的なものであり、十分に検討すべき仕組みであると考えます。\r\n　他方、法案では、この機構の枠組みを、既に起きた今般の東電による事故にも遡及して適用し、東電以外の原子力事業者にその分の負担金の拠出を求めることは、相互扶助とはいえ、疑問を感じます。総理の答弁を求めます。\r\n　また、原子力事業者が負担する一般負担金の年度総額及び事業者ごとの負担率について、具体的な金額が不明な上、負担率も、何を基準として決定されるのかもわかりません。東京電力の特別負担金も含め、負担金の額及び負担率について、どの程度となると想定しているのか、海江田原子力経済被害担当大臣の答弁を求めます。\r\n　賠償にかかる費用の負担について伺います。\r\n　スキーム検討に当たっての第三の視点として、できる限り国民の負担の最小化を図るということを指摘したいと思います。そのためには、東電みずからが資産の売却や徹底したリストラを進めるなどの努力が欠かせないことは言うまでもありません。それでも、巨額に上る賠償の財源として、結局、電力料金に転嫁され、利用者や国民が負担増に苦しむことになりかねません。\r\n　電気料金の値上げは、特に低所得者層ほど逆進的に負担が重くなってしまいます。こうした家計の負担増がどれくらいになると考えているのか、将来にわたる全体像を含め、総理並びに海江田大臣の答弁を求めます。\r\n　第四に、電力の安定供給に支障が出ないようにしなければなりません。\r\n　東電管内の今夏の電力需要は逼迫し、需要抑制一五％を初め、国民の協力もあって、節電への取り組みも進められております。しかし、一方で、過度な節電によって、熱中症になり、さらに、命を落とされる人も出るなど、多くの方の生活や健康に害をもたらしています。\r\n　不要不急の電気を消すことなどはぜひとも実行に移していただきたいことではありますが、命を削ってまで行き過ぎた節電を行うことがないように、政府はきちんと国民に適切な節電のあり方を啓蒙すべきではありませんか。総理の答弁を求めます。\r\n　また、震災直後の計画停電では大混乱が生じました。総理、今夏には計画停電は起こさないと宣言してください。答弁を求めます。\r\n　あわせて、電力の安定供給は日本の命綱であります。電力の安定供給に向けた方針について総理の答弁を求めます。\r\n　最後に、日本の国家国民のために総理に申し上げたいと思います。\r\n　私は、総理の居座りともとれる一連の言動に対してもやりきれない思いを持っていますが、それ以上に、一国の総理が、被災地の方々や原発被害者に目を向けない、寄り添う心を持ち合わせていないことに対し、憤りすら覚えます。\r\n　その証拠が、復興担当大臣でありながら被災地の方々の感情を逆なでするような言を弄し、わずか九日で辞任するような人物を任命したことに端的にあらわれております。\r\n　一九四六年に、ルース・ベネディクトは、名著「菊と刀」でアメリカ文化人類学史上最初の日本文化論を著し、日本文化を恥の文化と位置づけました。それから六十五年がたって、失政に次ぐ失政を重ねながら、地位に異常な執着を見せ、みずからの延命のためだけに首相の座に居座り続ける恥知らずな日本の首相を見たときに、ベネディクトはどのように感じるでしょうか。\r\n　歴史の審判で恥知らずな史上最低の首相との烙印が押される前に、一分でも一秒でも早く、潔く身を処すべきであると最後に申し上げ、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、国を挙げて早急に取り組むべき最重要の課題は、被災地域の復興や復旧であり、被災者や原発被害者の救済であります",
                "総理は、絶対に成立させるというほどの重要性を感じていないのではないですか",
                "\r\n　なぜ、被害者の早期救済が第一の立場で、本支援機構法案や、公明党を含め野党五党提出のいわゆる仮払い法案の成立を重視されないのか、総理の明快な答弁を求めます",
                "\r\n　もちろん、原子力の安全性の徹底を図ることは必要なことであります",
                "しかし、国の根幹にかかわるエネルギー政策の方針が、まさに場当たり的に変わり、しかも閣内亀裂まで起こしている",
                "もはや行政府としての遂行能力すら持ち得ていないのではありませんか",
                "原発立地自治体の住民のみならず、国民は大変に困惑しています",
                "このままでは、定期点検で停止中を含めた原発すべてが長期の運転停止に追い込まれる可能性も出てきており、電力不足が長期化し、国民生活や日本経済への影響も懸念されます",
                "\r\n　政府は、原発の安全性と再稼働の関係、さらにストレステストの位置づけについて、明確な統一見解を示すべきではありませんか",
                "その考え方次第では、原発の存在が前提となり、原子力事業者に負担金を求める本支援機構法案との矛盾を抱えることになりませんか",
                "\r\n　原発事故の収束に向けた取り組みの現状をどう認識しているのか、また、ロードマップの見直しもあり得るのか、菅総理並びに細野原発事故担当大臣の答弁を求めます",
                "\r\n　原発事故の賠償スキームをつくるに当たっての第一の視点として、被害者への賠償金支払いを完全に補償できるスキームでなければなりません",
                "\r\n　急ぐべきは被害者の救済です",
                "本支援機構法案と仮払い法案は相対立する法案ではありません",
                "よって、被害者の側に立てば、国が責任を持って被害者の手元に仮払金をいち早く届けることが急務であり、速やかに仮払い法案の成立を急ぐべきと考えます",
                "\r\n　昭和三十五年五月十八日の国会での政府答弁では、このただし書きの意味は「関東大震災の三倍以上の大震災」としており、今般の東北地方太平洋沖地震の規模から見れば、この政府答弁に該当するという解釈も成り立つのではないかと考えます",
                "なぜこのただし書きの条項を適用しなかったのか、その解釈を含め、総理の見解を求めます",
                "\r\n　いずれにしても、現行の原賠法の枠組みのままでは、国の責任が極めてあいまいであるばかりか、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応し切れているとは到底思えず、法的に限界があります",
                "よって、私は、原賠法制定時の議論を検証するとともに、今般の事故を踏まえた上で、国の責任の明確化や国と原子力事業者の責任、負担のあり方の見直しなどを含め、速やかに見直し論議を進めるべきと考えますが、総理の認識を伺います",
                "\r\n　今般の政府の賠償スキームでは国の責任が極めてあいまいであり、東電と国との賠償に係る責任のあり方について明確化すべきです",
                "しかしながら、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任はどうなるのか",
                "さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛などの責任が皆無と言えるでしょうか",
                "\r\n　もちろん東電に第一義的な責任がありますが、同時に国も一定程度の責任を有しており、その認識に基づくスキームとすべきではありませんか",
                "\r\n　東電は、本来ならば債務超過は免れません",
                "\r\n　今般、なぜ、債務超過を回避し、法的整理等の選択肢を事実上排除するスキームとしたのでしょうか",
                "\r\n　また、東電は、本来ならば債務超過の可能性が高い会社であり、これだけの損害をもたらした以上、徹底した経営責任、株主責任を求めることは当然と考えますが、総理の答弁を求めます",
                "これは、あってはなりませんが、今後の原子力災害による損害賠償に備え、一種の保険的、互助的なものであり、十分に検討すべき仕組みであると考えます",
                "\r\n　他方、法案では、この機構の枠組みを、既に起きた今般の東電による事故にも遡及して適用し、東電以外の原子力事業者にその分の負担金の拠出を求めることは、相互扶助とはいえ、疑問を感じます",
                "\r\n　スキーム検討に当たっての第三の視点として、できる限り国民の負担の最小化を図るということを指摘したいと思います",
                "そのためには、東電みずからが資産の売却や徹底したリストラを進めるなどの努力が欠かせないことは言うまでもありません",
                "それでも、巨額に上る賠償の財源として、結局、電力料金に転嫁され、利用者や国民が負担増に苦しむことになりかねません",
                "こうした家計の負担増がどれくらいになると考えているのか、将来にわたる全体像を含め、総理並びに海江田大臣の答弁を求めます",
                "\r\n　不要不急の電気を消すことなどはぜひとも実行に移していただきたいことではありますが、命を削ってまで行き過ぎた節電を行うことがないように、政府はきちんと国民に適切な節電のあり方を啓蒙すべきではありませんか",
                "\r\n　私は、総理の居座りともとれる一連の言動に対してもやりきれない思いを持っていますが、それ以上に、一国の総理が、被災地の方々や原発被害者に目を向けない、寄り添う心を持ち合わせていないことに対し、憤りすら覚えます"
            ]
        },
        {
            "speech_id": "117704080X01220110527_168",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-27",
            "speech_text": "○佐藤（茂）委員　私は、新たな一歩を、壁を破るものとしてぜひ考えてもらいたいなと思うんですね。\r\n　もう一つは、今、特別委員会で東日本大震災の復興基本法案の議論をしています、政府案、自民党さんの案。私どもも案をまとめまして、中身をちょっとチェックしたんですけれども、私どもの案の特徴としては、復興特区制度の創設というのを東日本大震災復興基本法案の中にうたっているというのが、実は政府案と自民党さんの案との違いです。\r\n　そういうものが成り立つかどうかは別としても、被災地の経済振興のために、こういう知財のような成長分野について経済特区を指定して、規制緩和された経済特区に、全国、あるいは世界と言ってもいいと思うんですが、そういうところから中小・ベンチャー企業を誘致して、全部の企業というわけにいかない、業種を絞って、例えば、今政権で力を入れている新エネルギーとか省エネ、あるいは健康・医療産業、コンテンツ産業などに特定した産業を起業し、かつ国策として育成していくというのも一つの復興の道ではないか、そのように思うんです。\r\n　そういうところで、税の話は財務省ですけれども、例えば法人税も減免したり、あるいは外国人の入国規制緩和とかした上で、今回テーマになっている特許等の取得、維持に関しても、出願料とか先ほど議論しました審査請求料なども無料化に近いような減免をして被災地の産業復興を加速させるような、そういう思い切ったことをしないと、この地域はなかなか復興していかないのではないか、そういうように私は考えるんですけれども、そういう特区を活用しての、知財を本当に生かしたような復興のあり方について、経済産業省として考えておられることがあれば御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/168",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私どもも案をまとめまして、中身をちょっとチェックしたんですけれども、私どもの案の特徴としては、復興特区制度の創設というのを東日本大震災復興基本法案の中にうたっているというのが、実は政府案と自民党さんの案との違いです",
                "\r\n　そういうものが成り立つかどうかは別としても、被災地の経済振興のために、こういう知財のような成長分野について経済特区を指定して、規制緩和された経済特区に、全国、あるいは世界と言ってもいいと思うんですが、そういうところから中小・ベンチャー企業を誘致して、全部の企業というわけにいかない、業種を絞って、例えば、今政権で力を入れている新エネルギーとか省エネ、あるいは健康・医療産業、コンテンツ産業などに特定した産業を起業し、かつ国策として育成していくというのも一つの復興の道ではないか、そのように思うんです",
                "\r\n　そういうところで、税の話は財務省ですけれども、例えば法人税も減免したり、あるいは外国人の入国規制緩和とかした上で、今回テーマになっている特許等の取得、維持に関しても、出願料とか先ほど議論しました審査請求料なども無料化に近いような減免をして被災地の産業復興を加速させるような、そういう思い切ったことをしないと、この地域はなかなか復興していかないのではないか、そういうように私は考えるんですけれども、そういう特区を活用しての、知財を本当に生かしたような復興のあり方について、経済産業省として考えておられることがあれば御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117704090X00120110427_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○佐藤（茂）委員　ぜひきちっとした第三者機関をつくっていただいて、何が大事かというと、今、玄葉大臣も言われましたけれども、今回の政府の対応も含めて、東京電力はもちろんですけれども、あと、機関としてあった原子力安全・保安院の動き、さらには原子力安全委員会、こういうものがきちっと機能したのかも含めて、はっきり物が言えて、中立的な立場できちっと検証していける、そういう機関というのは当然設けるべきだろう、私はそのように思います。\r\n　その上で、もう一度玄葉大臣にお聞きしたいのは、二十二日、二十三日に、記者会見で二つ大事なことを言われているんですね。\r\n　一つは、エネルギー基本計画について、二〇三〇年までに新規の原子力発電所を十四基つくるという現在の計画はあり得ないと述べられました。要するに、新しい増設の目標はもう抜本的に見直すんだ、そういうことが一つ。\r\n　もう一つは、さっき紹介しましたけれども、原発輸出について一度立ちどまって考えないといけないと。これは、成長戦略の一つの、ある部分の柱になっているんですね。パッケージ型インフラ海外展開というものの中で、原発というのは非常に大事な要素として占めていたんですけれども、そういうことも見直す考えを表明されたというように報道されているんです。\r\n　今回のこの福島第一原発を受けて、玄葉大臣は、そういう我が国の原子力政策全体、さらにはエネルギー基本計画であるとか新成長戦略、こういうものはやはり基本的に見直すべきだという考え方なのか、確認の意味で御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　ぜひきちっとした第三者機関をつくっていただいて、何が大事かというと、今、玄葉大臣も言われましたけれども、今回の政府の対応も含めて、東京電力はもちろんですけれども、あと、機関としてあった原子力安全・保安院の動き、さらには原子力安全委員会、こういうものがきちっと機能したのかも含めて、はっきり物が言えて、中立的な立場できちっと検証していける、そういう機関というのは当然設けるべきだろう、私はそのように思います",
                "\r\n　もう一つは、さっき紹介しましたけれども、原発輸出について一度立ちどまって考えないといけないと",
                "\r\n　今回のこの福島第一原発を受けて、玄葉大臣は、そういう我が国の原子力政策全体、さらにはエネルギー基本計画であるとか新成長戦略、こういうものはやはり基本的に見直すべきだという考え方なのか、確認の意味で御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117704090X00120110427_069",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○佐藤（茂）委員　海江田大臣にも同様にお聞きしたいんです。\r\n　今、玄葉大臣の記者会見の話も申し上げましたけれども、原子力政策全体の見直しと、成長戦略にもあった原発輸出の戦略の抜本的見直し、立ちどまらないといかぬ、そういうことも含めてエネルギー基本計画なんかも見直さないといけないんだ、そういう考えなんですね。経済産業大臣もやはり同様の考えなのかどうなのか、お尋ねをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、玄葉大臣の記者会見の話も申し上げましたけれども、原子力政策全体の見直しと、成長戦略にもあった原発輸出の戦略の抜本的見直し、立ちどまらないといかぬ、そういうことも含めてエネルギー基本計画なんかも見直さないといけないんだ、そういう考えなんですね"
            ]
        },
        {
            "speech_id": "117604080X00520101126_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-11-26",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、両大臣並びに各党提案者の皆様、大変御苦労さんでございます。\r\n　私ども公明党は、この特別措置法の一部改正案につきまして、賛成の立場から質問をさせていただきたいと思うわけでございます。\r\n　今、提案者から趣旨説明がございましたけれども、十年前に私ども公明党も共同提案者としてこの議員立法につきまして提案をさせていただいたわけでございまして、来年の三月で時限立法として期限が切れるのを今回は単純に十年間延長しようという内容のものでございますので、私どもは賛成をさせていただきたいと思います。\r\n　特に、原子力発電の重要性というのはますます大きくなってきていると私どもは認識をしておりまして、一つは、天然資源に乏しい我が国にとって、エネルギーの安全保障という観点からも、原子力による発電というのが我が国の電気の安定供給に欠くことができないものであるという観点とともに、もう一つは、時代の要請である地球温暖化対策を推進していくという観点からも、原子力発電を安定的なものにするというのは非常に意味があると思うわけです。\r\n　その発電の推進に資するため、この提案理由の中にも、十年前にもございましたけれども、原子力発電施設等の周辺の地域について、地域の防災に配慮しつつ、生活環境、産業基盤等の総合的かつ広域的な整備に必要な特別措置を講ずること等により、これらの地域の振興を図る必要があるという判断から、私どももこの改正案には賛成をさせていただきたいと思うわけです。\r\n　きょうは、まず最初に、民主党の提案者にお伺いをさせていただきたいと思うわけですが、今申し上げましたように、今回は十年間の単純延長という内容になっているわけでございます。しかし、十年前を振り返りますと、民主党は、この特措法に対しまして三点の反対理由を討論で述べられて反対をされたわけでございます。その反対討論者は、今民主党の筆頭理事をされている後藤委員が三点述べられているわけです。ここに議事録がきちっと残っているわけです。\r\n　要するに、反対の第一の理由としては、「原子力防災及び安全性確保のためのインフラ整備を中心にするといいながら、立地地域の全体の振興を図るというものになっており、真に実効ある原子力防災対策に資するものとなっていない点であります。」ということを言われました。第二の理由は、「地方分権、補助金行政、電源三法などのあり方についての議論を十分経ていないことであります。」ということを二点目に言われました。反対の第三の理由は、「本法案がばらまき公共事業の推進法案となっていることであります。」ということを述べられました。\r\n　詳しくは十年前の、この商工委員会の平成十二年十一月二十八日の議事録を見ていただいたらいいかと思うんですけれども。\r\n　私は、今回、十年たって、当時野党でしたが今は政権与党になったので変えましたということでは、これは後世の歴史の検証にたえられる話ではないと思うんですね。このときに反対理由を三点述べられて明確に反対をされていたのに、今度は全く内容は変えずに十年間単純延長というものに百八十度態度を変えて賛成されるということについては、党内でどういう議論をされて賛成に、賛成だけではなくて提案にまで回るということについて、どういう理由からそういうことにされたのか。あの十年前の三つの反対理由を挙げて反対したことは、やはり判断が間違っていましたと明確に認められるのか。そういうことも含めて、反対から賛成に回り、提案までされるという、その態度変更の理由について民主党提案者の明確な答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604080X00520101126/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私ども公明党は、この特別措置法の一部改正案につきまして、賛成の立場から質問をさせていただきたいと思うわけでございます",
                "\r\n　今、提案者から趣旨説明がございましたけれども、十年前に私ども公明党も共同提案者としてこの議員立法につきまして提案をさせていただいたわけでございまして、来年の三月で時限立法として期限が切れるのを今回は単純に十年間延長しようという内容のものでございますので、私どもは賛成をさせていただきたいと思います",
                "\r\n　特に、原子力発電の重要性というのはますます大きくなってきていると私どもは認識をしておりまして、一つは、天然資源に乏しい我が国にとって、エネルギーの安全保障という観点からも、原子力による発電というのが我が国の電気の安定供給に欠くことができないものであるという観点とともに、もう一つは、時代の要請である地球温暖化対策を推進していくという観点からも、原子力発電を安定的なものにするというのは非常に意味があると思うわけです",
                "\r\n　その発電の推進に資するため、この提案理由の中にも、十年前にもございましたけれども、原子力発電施設等の周辺の地域について、地域の防災に配慮しつつ、生活環境、産業基盤等の総合的かつ広域的な整備に必要な特別措置を講ずること等により、これらの地域の振興を図る必要があるという判断から、私どももこの改正案には賛成をさせていただきたいと思うわけです",
                "しかし、十年前を振り返りますと、民主党は、この特措法に対しまして三点の反対理由を討論で述べられて反対をされたわけでございます",
                "\r\n　要するに、反対の第一の理由としては、「原子力防災及び安全性確保のためのインフラ整備を中心にするといいながら、立地地域の全体の振興を図るというものになっており、真に実効ある原子力防災対策に資するものとなっていない点であります",
                "反対の第三の理由は、「本法案がばらまき公共事業の推進法案となっていることであります",
                "\r\n　私は、今回、十年たって、当時野党でしたが今は政権与党になったので変えましたということでは、これは後世の歴史の検証にたえられる話ではないと思うんですね",
                "このときに反対理由を三点述べられて明確に反対をされていたのに、今度は全く内容は変えずに十年間単純延長というものに百八十度態度を変えて賛成されるということについては、党内でどういう議論をされて賛成に、賛成だけではなくて提案にまで回るということについて、どういう理由からそういうことにされたのか",
                "あの十年前の三つの反対理由を挙げて反対したことは、やはり判断が間違っていましたと明確に認められるのか",
                "そういうことも含めて、反対から賛成に回り、提案までされるという、その態度変更の理由について民主党提案者の明確な答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "117604080X00520101126_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-11-26",
            "speech_text": "○佐藤（茂）委員　私は何も民主党さんをいじめようと思って言っているんじゃなくて、今回、本当に十年前と全く違う対応をされる、その考え方の根底というのを今明らかにしていただいたと思うんです。要するに、あの時点では過渡的エネルギーととらえていたものを、きちっと議論して原子力発電というのをやはり基幹エネルギーとしたんだという、そういう経緯が根本にあろうかと思います。\r\n　それで、あわせて大畠経済産業大臣に伺いたいと思います。\r\n　大畠大臣は、今、原子力発電を含めたエネルギー行政を担当する大臣でございます。しかし、十年前の商工委員会では、大畠大臣が、先頭を切って反対の立場から疑問を投げかける質問を、民主党を代表してがんがん当時の提案者に質問をされているわけですね。\r\n　その中で、例えば代表的なものを抜粋すると、「最初に、ただいまこの提案理由説明をいただいたわけですが、これだけではよくわからない。」こういうようにも言われています。\r\n　二点目には、「議員立法でこれはやろうという話は聞きましたが、こんな程度では、原子力の立地の地元が、ではやりましょうなんという話になるような内容ではないと思うんですよ。」そういうふうにも言われていました。\r\n　三番目は、「ばらまきじゃないかな、そういうふうな気持ちがあるから、そういう答弁になってくるのだと思う。」そういうようなことも強調されていました。\r\n　四点目、これは大きな課題としてそうなのかもわかりませんが、「原子力立地県の避難道とか避難の施設を整備するためにこうしますよという、そんなものだったら大いに私は賛成なんですけれども、そこら辺がどうも見えない。」そういうような指摘もされています。\r\n　最後に、「今お話を斉藤さんからいただきましたが、」今提案者の一人の公明党の斉藤さんです、「いただきましたが、これだけのものではとても防災の整備に十分とは思えないのです。少しはできますが、防災を強化するためというには余りにも少な過ぎるのじゃないか、不十分じゃないかなと思います。　今の質疑を通じてもまだ私の頭の中はもやもやがとれません」、そこまで強調されて、最後には民主党の一員として反対をされたわけです。\r\n　今、原子力発電を含めたエネルギー行政を預かる担当大臣として、そういう十年前の頭の中のもやもやは当然とれておられるんだろうと思うんですけれども、十年前に反対論をとうとうと展開されたその政策論をどのように政策的に乗り越えておられるのか、今回のこの特措法の改正案に対して大臣はどういうように考えておられるのか、大畠大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604080X00520101126/9",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は何も民主党さんをいじめようと思って言っているんじゃなくて、今回、本当に十年前と全く違う対応をされる、その考え方の根底というのを今明らかにしていただいたと思うんです",
                "要するに、あの時点では過渡的エネルギーととらえていたものを、きちっと議論して原子力発電というのをやはり基幹エネルギーとしたんだという、そういう経緯が根本にあろうかと思います",
                "\r\n　二点目には、「議員立法でこれはやろうという話は聞きましたが、こんな程度では、原子力の立地の地元が、ではやりましょうなんという話になるような内容ではないと思うんですよ",
                "\r\n　四点目、これは大きな課題としてそうなのかもわかりませんが、「原子力立地県の避難道とか避難の施設を整備するためにこうしますよという、そんなものだったら大いに私は賛成なんですけれども、そこら辺がどうも見えない",
                "少しはできますが、防災を強化するためというには余りにも少な過ぎるのじゃないか、不十分じゃないかなと思います",
                "　今の質疑を通じてもまだ私の頭の中はもやもやがとれません」、そこまで強調されて、最後には民主党の一員として反対をされたわけです",
                "\r\n　今、原子力発電を含めたエネルギー行政を預かる担当大臣として、そういう十年前の頭の中のもやもやは当然とれておられるんだろうと思うんですけれども、十年前に反対論をとうとうと展開されたその政策論をどのように政策的に乗り越えておられるのか、今回のこの特措法の改正案に対して大臣はどういうように考えておられるのか、大畠大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117604080X00220101027_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-10-27",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　大畠大臣、経済産業大臣御就任おめでとうございます。きょうは先日の当委員会での大臣所信に対する質疑ということでございますので、お役所の皆さんは要りませんので、基本的に大臣を中心に議論をさせていただければありがたいと思っている次第でございます。\r\n　そこで、きょうは自民党の質問バッターが四人立たれたので、なるべくその方々と重ならないように質問をさせていただきたいと思っておるんですが、あらかじめ大きく三点通告させていただいておりますが、一点だけになるのか、二点、あるいは三点全部になるのか、これは時間の都合で全部至らなかった場合にはお許しをいただきたいと思うわけです。\r\n　一つは、先ほど橘委員も若干質問されましたけれども、今一番大きな問題、産業界にとっても大きな問題になっておりますレアアースの問題について何点か大臣にお伺いをさせていただきたいと思うわけです。\r\n　先日の二十四日だったと思うんですが、中国から日本へのレアアースの輸出が滞っている問題で、第五回日中省エネルギー・環境総合フォーラムの開催前に、大畠大臣は中国商務部の蒋耀平副部長と会談されて、事態の改善を直接求められたという報道を私も目にしておりますけれども、報道によると、そのときに中国側は、大体私がまとめると、ポイントを三点言われたというように認識しております。\r\n　それは、中国政府としては輸出停止の指示はしていない、これが一点目であります。これは従来の主張を繰り返されたということが一点です。もう一つは、密輸防止のため税関で検査を強化しているという、これが二点目。いわば弁解ですな、一言で言うと言いわけ。これが二点目です。三点目に、日中経済に支障がないように努力したいと。三点目は従来よりちょっと前向きなのかもわかりません。そういう三点のポイントを相手方の対応で言われたというふうに報道ベースで私は認識しておるんですが、経済産業大臣は直接相手側と会談されたわけですから、直接何を求め、そして中国側からこのレアアースの輸出が滞っている問題について具体的にどういう前向きな対応、また返事があったのか、まず御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604080X00220101027/120",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは従来の主張を繰り返されたということが一点です"
            ]
        },
        {
            "speech_id": "117604080X00220101027_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-10-27",
            "speech_text": "○佐藤（茂）委員　今回の中国の輸出を滞らせた問題で、先ほど大臣も橘委員のときに答弁されていましたが、中国という単一国からの供給に依存し続けるリスクというのが現実のものとなったわけですね。\r\n　レアアース総合対策のメニューというのを十月の一日に発表されているんですけれども、レアアースをめぐる今回の中国の措置を契機に、政府はもっと腹を据えた、レアアースだけじゃなくて、レアメタルという、この希少資源の安定的な確保を目的とした国家戦略というものをこの際きちっと打ち立てる。レアアースの安全保障政策というんですか、こういうものを短期、中長期にわたって確立すべきだ、私はそのように考えます。先ほどほかの方への答弁で、食料、水、エネルギー、こういうふうに言われましたけれども、それに資源というものもしっかりと加えていただいて、そういう対策をしっかりとやっていただきたい。\r\n　今の政権が六月の段階でまとめられた新成長戦略の中に少しだけこのレアアース、レアメタルが述べられているんです。それは三行。どういうように表現されているかというと、「リサイクルの推進による国内資源の循環的な利用の徹底や、レアメタル、レアアース等の代替材料などの技術開発を推進するとともに、総合的な資源エネルギー確保戦略を推進する。」という三行だけ述べられている。\r\n　ほかのいろいろな施策については、今の民主党さんの政権では、二十一の国家戦略プロジェクトの一つに挙げてがっと推進するというところまで高められている。ところが、残念ながら、今の段階では、こういう希少資源、また資源について、どう確保していくんだということについては、そういう国家戦略プロジェクトにまで高められていない。そういう扱いなんです。\r\n　だから、私は、今回でもはっきりしているのは、日本経済に不可欠な素材の問題でございますし、本当にこれがこのまま滞り続けたら死活問題になるわけですから、国家戦略としてレアメタル、希少資源の安全確保政策をきちっと確立するということを、その担当である経済産業大臣が打ち出すべきである、そのように思いますが、大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604080X00220101027/130",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "レアアースの安全保障政策というんですか、こういうものを短期、中長期にわたって確立すべきだ、私はそのように考えます",
                "ところが、残念ながら、今の段階では、こういう希少資源、また資源について、どう確保していくんだということについては、そういう国家戦略プロジェクトにまで高められていない",
                "\r\n　だから、私は、今回でもはっきりしているのは、日本経済に不可欠な素材の問題でございますし、本当にこれがこのまま滞り続けたら死活問題になるわけですから、国家戦略としてレアメタル、希少資源の安全確保政策をきちっと確立するということを、その担当である経済産業大臣が打ち出すべきである、そのように思いますが、大臣の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117504080X00220100908_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-09-08",
            "speech_text": "○佐藤（茂）委員　各メーカー任せであるとか販売店任せにするのではなくて、そういうのはわかった上で、軟着陸させる何らかの措置をぜひ経済産業省として考えておいていただきたいということであります。\r\n　その上で、こういう補助金を終了させると、必ず反動減というのが予想されます。現に、日本と同じような施策を行ったドイツでは、補助金終了後、新車販売の低迷が続いているわけです。日本も国内の新車販売台数というのは年々減少している中で、このエコカー補助金で何とか持ち直している部分があったんですが、特にこの補助金終了後、十月以降の新車販売というのは反動減が予想されると思うんですけれども、その落ち込みをどの程度と予想されてどうてこ入れするかという、その施策が非常に大事になってくると思うんです。\r\n　これは何も自動車業界の繁栄だけ願って言っているのではなくて、日本の産業においては、経済産業省は産業構造を変えようという中長期的なもくろみがあります。きのうも予算要望を聞くと、来年は、戦略分野が四つぐらい書かれて、環境・エネルギー産業、あるいはインフラ関連産業、医療・介護・健康関連産業、文化産業戦略に力を入れていくんですが、これは中長期的にそういう産業が栄えていけばいいですけれども、現に今は自動車産業とエレクトロニクス産業がリーディング業界ですから、大変すそ野も広いのが自動車業界であります。これが販売台数が激減するということになってしまうと、影響が非常に大きい。関連している中小企業の皆さんも数多くあって、現に多くの雇用を抱えているわけですから、この産業自体が頭打ちになると、雇用にも非常に影響が出てくる。\r\n　ですから、今後とも、このエコカー補助金というのは続けられませんけれども、環境とか低炭素という観点で何らかのエコカー普及促進策が必要なのではないか、そのように私は考えるんです。\r\n　例えば、一例を言うと、電気自動車の普及促進の施策であるとか、その電気自動車を普及促進させるためのインフラ整備、あるいはプラグインハイブリッド車の促進が進むというような施策を、次世代自動車の促進が進むような施策をさらに前倒しして進めるというようなことも考えるべきではないかと思うんですけれども、経済産業省が今考えておられることがあればお聞きしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504080X00220100908/101",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですから、今後とも、このエコカー補助金というのは続けられませんけれども、環境とか低炭素という観点で何らかのエコカー普及促進策が必要なのではないか、そのように私は考えるんです",
                "\r\n　例えば、一例を言うと、電気自動車の普及促進の施策であるとか、その電気自動車を普及促進させるためのインフラ整備、あるいはプラグインハイブリッド車の促進が進むというような施策を、次世代自動車の促進が進むような施策をさらに前倒しして進めるというようなことも考えるべきではないかと思うんですけれども、経済産業省が今考えておられることがあればお聞きしておきたいと思います"
            ]
        },
        {
            "speech_id": "117403815X00620100528_154",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○佐藤（茂）委員　そうしますと、ぜひ継続していただいて、八月にはさらに沖縄の負担軽減策が、もう少し理解を得られるようなものを盛り込んでいただきたい、そのように思います。\r\n　もう一つは、環境のところですね。ここに大変長い文章で書かれているわけですけれども、一つは、「再生可能エネルギーの技術を導入する方法を、在日米軍駐留経費負担（ＨＮＳ）の一構成要素とすることを含め、検討することになる。」ということ。これは、太陽光発電を含め、そういう再生可能エネルギーの技術を導入するものをホスト・ネーション・サポートの中できちっと対応する、そういうことであるというように理解していいんでしょうか。意味を御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/154",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　そうしますと、ぜひ継続していただいて、八月にはさらに沖縄の負担軽減策が、もう少し理解を得られるようなものを盛り込んでいただきたい、そのように思います",
                "これは、太陽光発電を含め、そういう再生可能エネルギーの技術を導入するものをホスト・ネーション・サポートの中できちっと対応する、そういうことであるというように理解していいんでしょうか"
            ]
        },
        {
            "speech_id": "117404080X01320100521_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-21",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　当委員会は、今週火曜日に続いて二回目の質問の機会を与えていただきまして、感謝申し上げる次第でございます。\r\n　それで、今、高市委員からも、ゴールデンウイーク中の閣僚の皆さんの海外外遊という話がありました。私は、直嶋大臣は、所管は貿易であり、また通商、さらには資源エネルギーという、そういうところも所管されているわけですから、国益に資するものであれば、どんどん海外に行って国益のために頑張ってもらいたい。今週末も韓国、あるいは来週はフランスですか、そういうところで大いに頑張っていただきたいと思うわけでございます。\r\n　ただ、やみくもに動くのではなくて、結論から申し上げると、日本は日本としての国の方針というものをしっかりとバックに持った上で、そして国益にどう資するのか、そういうやはり原理原則を持った上での国益ということを考えていってもらいたいな、そういうことがきょう言いたい結論でございます。\r\n　きょう、最初に扱わせていただきたいのは、日本と各国との原子力協力について、今の鳩山政権の考え方というものをこの際しっかりと確認をさせていただきたい、そのように考えているわけでございます。\r\n　特に、まず申し上げたいのは、ゴールデンウイークに直嶋大臣はインドに行かれました。四月二十九日から五月の二日にかけてインドを訪問されて、日本とインドのＥＰＡ、経済連携協定、さらには、省エネ技術の供与、インフラ整備事業などの幅広い分野での協力で前向きな協議をされて戻ってこられたと報道ベースでは伺っているんです。\r\n　まず最初に、直嶋大臣の方から、このインド訪問の内容と、目的も含めて言っていただければありがたいと思うんですけれども、成果について御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01320100521/91",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、直嶋大臣は、所管は貿易であり、また通商、さらには資源エネルギーという、そういうところも所管されているわけですから、国益に資するものであれば、どんどん海外に行って国益のために頑張ってもらいたい",
                "\r\n　ただ、やみくもに動くのではなくて、結論から申し上げると、日本は日本としての国の方針というものをしっかりとバックに持った上で、そして国益にどう資するのか、そういうやはり原理原則を持った上での国益ということを考えていってもらいたいな、そういうことがきょう言いたい結論でございます",
                "\r\n　きょう、最初に扱わせていただきたいのは、日本と各国との原子力協力について、今の鳩山政権の考え方というものをこの際しっかりと確認をさせていただきたい、そのように考えているわけでございます"
            ]
        },
        {
            "speech_id": "117404080X01120100518_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-18",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律案、略称低炭素投資促進法案につきまして、最後の質問になると思うんですが、させていただきたいと思うわけでございます。\r\n　この法案そのものは、法案の目的並びに趣旨は時宜にかなったものである、そのように私どもは考えております。その上で、若干懸念がある点と、そしてなおかつ、どうしても政治家の議論というと大きな議論になってしまうんですけれども、新しい制度が今回二つ創設されるわけですから、時間がありましたら、法案の条文に即して、きちっと立法者の趣旨が、この条文はどういう意味を言っているんだということを確認もさせていただきたい、そのように考えておるわけでございます。\r\n　それで、この法案については大きく二つの柱がございます。先ほど平先生も経産省の説明資料をもとに言われていましたけれども、第一は、その資料、私は使いませんけれども、左側の部分の、例えば、電気自動車であるとか太陽光パネルなどの、そういう低炭素関連産業の大規模な設備投資を促進するための、日本政策金融公庫を活用した長期、低利の資金供給を支援する制度を創設するということ。もう一つは、中堅・中小企業を対象にして、例えば、省エネ型の工業炉、あるいは省エネ型ボイラー、太陽光パネルというようなものを、そういう低炭素関連設備をリース取引で導入しやすくするための、そのためには導入先の事業会社がどうしても信用力が足りない、それを補完するための新たな保険制度を創設する。\r\n　この二つの柱なんですけれども、その内容に入る前にぜひちょっと経産省の考え方をお聞きしたいのは、この二つ、先ほど政府の、あれは内閣府の政務官でしたか、ちょっと内容を勉強されていないから勘違いされていたと思うんですが、あくまでも、やはり一番目の柱の方、ツーステップローンの方は、やはり対象は、基本的には大企業が中心になっていかざるを得ないだろうと思うんですね。第二の方は中堅・中小企業だ。第一は、そういう特定事業を行う高度な技術力を有する、あるいは大規模な設備投資を促進するためということを考えれば、第一のスキームの支援対象というのはやはり大企業の比率が相当程度高くなるだろう。\r\n　それで、あえて私がお聞きしたいのは、国家戦略上、こういうところにしっかり国際競争力をつけるために力を入れていく、こういう政策が一つあってもいいと思うんですけれども、もう一つは、日本の産業を今まで活性化させ、また雇用を支えてきたほとんどの中小企業の皆さんへの支援をさらに強化していくんだという視点をやはりぜひ持ってもらいたいと思うんですね。\r\n　そこで、ぜひ私は、具体的に二つの点に力を入れていただきたいのは、一つは、先ほどから議論がありましたけれども、地球温暖化対策基本法という法律もきょう衆議院を通過するんだと思うんですが、政府の方針によって、低炭素社会に向けた政策のかじ切りというのを明確に、これからさらに強くされていくんだろうと思うんです。それを迫られることになる中小企業の経営の安定に向けた支援措置というものをやはりさらに強化していくべきだろう。\r\n　例えば、これはことしの中小企業白書、四月下旬に閣議決定されたものでございますが、すべて読みませんけれども、その第二部に「中小企業の更なる発展の方策」というのがありまして、その百八ページから「環境・エネルギー制約への対応」という欄で特集が組まれているわけです。\r\n　その中に、中小企業というのは、今、我が国のエネルギー起源二酸化炭素排出量の一二・六％を占めるんだということを明記された上で、中小製造業のエネルギー効率が実は大企業に比べて改善していない、そういう指摘をされているんですね。その原因を二つ挙げておられまして、一つは、主な課題として、省エネの情報、知識の不足という問題がある、もう一つは、資金的な課題というのがあって中小企業が省エネになかなか取り組まれていない、そういう指摘がことしの中小企業白書の中にされております。\r\n　ですから、私が言いたいのは、その資金的な課題というものをしっかりと踏まえた上で、これから低炭素社会に向けて中小企業も努力していくような、また、努力していくのに向けて経営がしっかりとバックアップされる、安定化が図れるような施策というものを、今回、その一環でリース取引が入れられているんですけれども、それを上回るような、さらに次々と施策を出していただきたいということ。\r\n　もう一つは、先ほど言いました、平先生が使われたものだったら、この左側のここの部分というのは、まさに、太陽光パネルにしても、電気自動車の三菱自動車を例に出されておりますけれども、こういうところにしても、大企業なんですけれども、中小企業だって、大企業ほど資金力も信用力もなくても、やる気と技術力は持っているんだ、だから、エネルギー環境適合製品を自分たちも開発、製造したいんだ、そういう企業だって当然あるわけであります。しかしながら、みずからの技術を製品開発や市場開拓に結びつけていくというような力まではない。そういう中小企業であるとかいわゆるベンチャー企業の業務拡大を支援していくような施策というものも当然図られるべきである。それはやはりぜひ新政権としてもやっていただきたいと思うわけです。\r\n　ですから、ちょっと長くなりましたけれども、一つは、低炭素社会への政策の、大きな政府のかじ切りの影響を受ける、そういう中小企業の経営の安定化に向けた支援措置というものをしっかりとやっていただきたいということ。もう一つは、こういうエネルギー環境適合製品を開発、製造する、そういう事業をやるんだ、また技術もありますよ、そういうすぐれた中小企業やベンチャー企業へのさらに後押しができるような施策というものを、この法案とは別にしっかりとやっていただきたい、そのように思うんですけれども、まず、経済産業省の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01120100518/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この法案そのものは、法案の目的並びに趣旨は時宜にかなったものである、そのように私どもは考えております",
                "その上で、若干懸念がある点と、そしてなおかつ、どうしても政治家の議論というと大きな議論になってしまうんですけれども、新しい制度が今回二つ創設されるわけですから、時間がありましたら、法案の条文に即して、きちっと立法者の趣旨が、この条文はどういう意味を言っているんだということを確認もさせていただきたい、そのように考えておるわけでございます",
                "\r\n　それで、あえて私がお聞きしたいのは、国家戦略上、こういうところにしっかり国際競争力をつけるために力を入れていく、こういう政策が一つあってもいいと思うんですけれども、もう一つは、日本の産業を今まで活性化させ、また雇用を支えてきたほとんどの中小企業の皆さんへの支援をさらに強化していくんだという視点をやはりぜひ持ってもらいたいと思うんですね",
                "\r\n　そこで、ぜひ私は、具体的に二つの点に力を入れていただきたいのは、一つは、先ほどから議論がありましたけれども、地球温暖化対策基本法という法律もきょう衆議院を通過するんだと思うんですが、政府の方針によって、低炭素社会に向けた政策のかじ切りというのを明確に、これからさらに強くされていくんだろうと思うんです",
                "それを迫られることになる中小企業の経営の安定に向けた支援措置というものをやはりさらに強化していくべきだろう",
                "\r\n　ですから、私が言いたいのは、その資金的な課題というものをしっかりと踏まえた上で、これから低炭素社会に向けて中小企業も努力していくような、また、努力していくのに向けて経営がしっかりとバックアップされる、安定化が図れるような施策というものを、今回、その一環でリース取引が入れられているんですけれども、それを上回るような、さらに次々と施策を出していただきたいということ",
                "そういう中小企業であるとかいわゆるベンチャー企業の業務拡大を支援していくような施策というものも当然図られるべきである",
                "それはやはりぜひ新政権としてもやっていただきたいと思うわけです",
                "\r\n　ですから、ちょっと長くなりましたけれども、一つは、低炭素社会への政策の、大きな政府のかじ切りの影響を受ける、そういう中小企業の経営の安定化に向けた支援措置というものをしっかりとやっていただきたいということ",
                "もう一つは、こういうエネルギー環境適合製品を開発、製造する、そういう事業をやるんだ、また技術もありますよ、そういうすぐれた中小企業やベンチャー企業へのさらに後押しができるような施策というものを、この法案とは別にしっかりとやっていただきたい、そのように思うんですけれども、まず、経済産業省の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117404080X01120100518_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-18",
            "speech_text": "○佐藤（茂）委員　ぜひ、今、増子副大臣言われたように、政権の統一した見解としてナンバーワンを目指していただきたい。ナンバーツーだったら何が悪いんですかというようなことをぜひ言わないようにお願いをしたいと思うわけでございます。\r\n　そこで、その上で、今回のこの枠組みの中で、国際競争力に負けないような、そういう国内事業者に対する公的支援措置が求められている背景から出てきたと思うんですけれども、そこで受給資格について、今回の支援、融資の確認をしておきたいと思うんです。\r\n　今、増子副大臣が言われたアメリカの制度というのは、エネルギー省、ＤＯＥが最高二百五十億ドルまで直接融資を行う、そういう制度になっているんです。ただ、その直接融資の対象者については極めて厳格な基準を設けているわけですね。\r\n　例えば、例を言いますと、融資対象となる製造施設がアメリカ内に存在すること、融資対象となる工学技術の統合がアメリカ内で行われること、また、融資された資金が、アメリカ内で実施される設備の整備拡張あるいは新工場の建設に関連するコストに充当されること、さらに、アメリカ内で実施される工学技術の統合のための費用として、融資された資金が利用されることと。\r\n　何が言いたいのかというと、受給資格を幾つか羅列している中に共通しているのは、例えば製造施設がアメリカに存在したり、さらにはアメリカ内で実施されるということを重視しているということでありまして、私は、日本も、今回の制度というのは、若干なりといえども国民の税金を使って国策として行う支援スキームですから、こういうところについてはやはりしっかり学ばないといけないと思うんですね。\r\n　というのは、自動車にしろ、さっき挙げましたような家電のメーカーにしろ、国の有力な製造業各社というのはグローバルな生産体制になっていまして、要するに経済的に最適な地域で生産を行うというのも当たり前になってきているわけです。そのこととの兼ね合いをどう考えるか、そこの問題をやはり政府の方針として明確に示しておくことが必要であろうと思うんですね。\r\n　ですから、私は、このアメリカの例なんかを学ぶと、場合によっては、金融支援の対象を国内に製造拠点を持つ企業に限定するとか、あるいは融資の条件として、研究開発した後に成功してこういうものができた、そういうものは国内生産をきちっと条件として確約させるとか、そういう一定の条件を付すこともやはり政府の方針として考えておくべきではないのかなと思うんですが、経済産業省の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01120100518/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、その上で、今回のこの枠組みの中で、国際競争力に負けないような、そういう国内事業者に対する公的支援措置が求められている背景から出てきたと思うんですけれども、そこで受給資格について、今回の支援、融資の確認をしておきたいと思うんです",
                "\r\n　何が言いたいのかというと、受給資格を幾つか羅列している中に共通しているのは、例えば製造施設がアメリカに存在したり、さらにはアメリカ内で実施されるということを重視しているということでありまして、私は、日本も、今回の制度というのは、若干なりといえども国民の税金を使って国策として行う支援スキームですから、こういうところについてはやはりしっかり学ばないといけないと思うんですね",
                "そのこととの兼ね合いをどう考えるか、そこの問題をやはり政府の方針として明確に示しておくことが必要であろうと思うんですね",
                "\r\n　ですから、私は、このアメリカの例なんかを学ぶと、場合によっては、金融支援の対象を国内に製造拠点を持つ企業に限定するとか、あるいは融資の条件として、研究開発した後に成功してこういうものができた、そういうものは国内生産をきちっと条件として確約させるとか、そういう一定の条件を付すこともやはり政府の方針として考えておくべきではないのかなと思うんですが、経済産業省の見解を伺っておきたいと思います"
            ]
        }
    ]
}