{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "116405271X00220060301_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○佐藤（茂）分科員　公明党の佐藤茂樹でございます。おはようございます。\r\n　きょうは、時間が許す限り、四点ぐらい大きく質問をさせていただきたいと思うんです。\r\n　まず最初に、二階大臣の訪中と、省エネ・環境部門の日中協力につきましてお尋ねをしたいと思うんです。\r\n　二階大臣は先週訪中されまして、日本政府要人とは一年三カ月ぶりの会談となった温家宝首相と会談されたのを初めとしまして、トウカセン国務委員とは、東シナ海のガス油田開発をめぐる第四回の局長級協議を三月上旬に開催することを合意されましたし、また薄熙来商務部長とは、五月でしたか、省エネまた環境の日中フォーラムを開催されることでも合意されました。\r\n　私は、今、日中関係というのは、一言で言うと非常に冷え切っている。首脳会談も首脳の交流もなかなかできない状況の中にありまして、本当に日中関係の大局的な見地に立って、未来志向でもう一度関係改善を図っていくという足がかりをつけられた、そういう大きな意味が、個々のテーマはもとよりですが、あったのではないかなと率直に私は評価をしております。\r\n　きょうお尋ねしたいのは、先ほど申し上げましたけれども、日本で日中の省エネ・環境フォーラムを行うことを合意されたということにつきまして質問をしたいと思うんです。\r\n　中国の工場というのは、日本がかつて経済発展してきた段階でいうと昭和何年ごろかわかりませんが、非常に古い設備が多くて、電力や石油の消費というのが大変大量に行われている、そういう現状がございまして、一説によると、エネルギー利用効率というのは日本の一割以下ではないか、そういうように言われているわけでございます。だから、中国としても、ことしから第十一次五カ年計画で、省エネを重点政策に掲げているわけですね。特にその中でも、私がいろいろ文献を見ますと、中国の中小企業の八〇％以上に環境汚染問題が存在する、そういうふうに言われているわけでございます。\r\n　ですから、二けた成長をずっと続けている経済発展と環境というものを両立できるような産業構造をどうつくっていくのかというのが中国国内としても非常に大きな課題になっている、そういう状況でございます。\r\n　我が国は、かつて公害問題であるとか環境汚染というものを乗り越えてきた、そういう経験もございますし、さらに、今現在でも世界トップレベルのそういう省エネとか環境の先進的技術を生かした取り組みを中国に対して何とか活用してやれば、中国の中小企業、また省エネ、新エネのそういうエネルギー問題であるとか環境部門の分野で相当な大きな協力ができるのではないのか。これは何も中国一国のためということではなくて、中国の経済発展に伴って行われているエネルギーの大量消費、さらには環境汚染というものが地球的課題になってきている、そういう克服のためにも非常に意味のあることではないかなと思うんです。\r\n　二階大臣には、最初、訪中の成果とともに、今後、中国の中小企業とか省エネなどのエネルギーさらに環境問題に対して、そういう分野で日中協力をどのように具体的に取り組もうと考えておられるのか、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、今、日中関係というのは、一言で言うと非常に冷え切っている",
                "首脳会談も首脳の交流もなかなかできない状況の中にありまして、本当に日中関係の大局的な見地に立って、未来志向でもう一度関係改善を図っていくという足がかりをつけられた、そういう大きな意味が、個々のテーマはもとよりですが、あったのではないかなと率直に私は評価をしております",
                "\r\n　我が国は、かつて公害問題であるとか環境汚染というものを乗り越えてきた、そういう経験もございますし、さらに、今現在でも世界トップレベルのそういう省エネとか環境の先進的技術を生かした取り組みを中国に対して何とか活用してやれば、中国の中小企業、また省エネ、新エネのそういうエネルギー問題であるとか環境部門の分野で相当な大きな協力ができるのではないのか",
                "これは何も中国一国のためということではなくて、中国の経済発展に伴って行われているエネルギーの大量消費、さらには環境汚染というものが地球的課題になってきている、そういう克服のためにも非常に意味のあることではないかなと思うんです"
            ]
        },
        {
            "speech_id": "116204319X01720050517_078",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-05-17",
            "speech_text": "○佐藤（茂）委員　今大臣おっしゃいましたように、特にことしになっていろいろ話題になっているのが、冒頭から出ておりますけれども、フラット35という、長期固定ローンの低金利などが魅力で利用者が急増しているという話題も出ておりますし、そういうところもしっかりとさらに民間の金融機関といろいろと連携しながら伸ばしていただきたいなというふうに思うわけでございます。\r\n　時間が限られておりますので余り細かいことについて聞かずに、住宅金融公庫から独立行政法人に移るに当たって、ぜひこれだけはさらにしっかりと今までの果たした役割として維持していただきたいなというものが何点かあるんですけれども、その一つに、住宅金融公庫の融資というのは、私はやはり住宅の質の確保という点では非常に役割を果たしてきたと思うわけです。\r\n　それは、貸付金利の優遇であるとか融資額の割り増し等によって、具体的には省エネルギー化またバリアフリー化、耐震化等、さまざまな社会的要請に応じた住宅の質の確保に大きく貢献してきたことはもう間違いないと思うんですね。先ほど局長の答弁でも、平成十五年度ですか、公庫の融資による住宅でバリアフリーというのは六五％そうなんだ、そういう御答弁もありました。\r\n　だから、公庫融資が一定の技術基準への適合を融資条件としてきたことによって、例えば阪神・淡路大震災のときにも、聞いておりますのは、公庫による融資を受けた住宅というのはそのほかのものと比べて極めて被害が少なかった、そういう実績もありますし、そういう意味でいうと、住宅の質の確保に極めて大きく住宅金融公庫というのは貢献してきたということは言えるかと思います。\r\n　しかしながら、一方で、平成十四年度から直接融資業務が段階的に縮小されてきたことによりまして、今言いましたような省エネとかバリアフリー、耐震改修などの、質の確保、誘導手段としての機能が低下している、そういう指摘もあるんですね。\r\n　しかし、今、逆に日本の置かれている社会というものを考えていきましたときに、今言いました省エネルギー化とかバリアフリー化とか耐震化というのはこれからますます必要なわけでありまして、一つは高齢化社会ですね。さらに、京都議定書に代表されるような地球環境問題。さらに、我々も先日、委員長を筆頭に福岡県西方沖地震を見てきましたけれども、日本列島どこでも地震が起きる可能性というのが今回この地震でも明らかになったわけでして、そういうものに対する耐震化。だから、バリアフリー化、省エネ化、耐震化という社会的要請というのはこれからますます高まっていくものである、そういう認識に我々は立たなければいけないと思うんです。\r\n　今回、そういう意味では、確認の意味でぜひ御答弁いただきたいんですけれども、この住宅金融の枠組みというのは、そういう意味でいうと、今まで公庫の果たしてきた実績から見ても、住宅の質の確保、誘導を進める上では重要なツールであろう、そのように私は認識しておりまして、ぜひ、独立行政法人になっても、証券化支援による民間住宅ローンを通じて、今まで行われてきたような住宅の質の確保、誘導に果たしてきた役割というのは維持すべきである、私はそのように思うんですが、国交省の見解と、そのために具体的に移行に当たってどういう施策をしっかりとされていくのか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X01720050517/78",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　だから、公庫融資が一定の技術基準への適合を融資条件としてきたことによって、例えば阪神・淡路大震災のときにも、聞いておりますのは、公庫による融資を受けた住宅というのはそのほかのものと比べて極めて被害が少なかった、そういう実績もありますし、そういう意味でいうと、住宅の質の確保に極めて大きく住宅金融公庫というのは貢献してきたということは言えるかと思います",
                "だから、バリアフリー化、省エネ化、耐震化という社会的要請というのはこれからますます高まっていくものである、そういう認識に我々は立たなければいけないと思うんです"
            ]
        },
        {
            "speech_id": "114204055X00519980519_252",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-19",
            "speech_text": "○佐藤（茂）委員　私は、今回の防衛関係費ですけれども、この内容自体は、それぞれ騒音防止事業であるし、また一つはＣＡＬＳ、これは私が前に安全保障委員会でも、そういうものをきちっとアメリカのことを勉強して装備していくべきであるということを訴えて、私は当然今後とも日本としてやらないといけない内容ではあると思うのです。\r\n　ところが、今回の総合経済対策の中では、そういうものが、例えば説明資料の中でも一つも表面化せずに、具体的には基地周辺の騒音防止事業というのは環境・新エネルギー特別対策費という枠に入っているのです。もう一つは、ＣＡＬＳについては情報通信高度化・科学技術振興特別対策費の枠でこれは計上されているのですね。\r\n　私自身は、防衛庁も応援したいし、自衛隊の方々にも本当に頑張っていただきたい、そういう意見を持っているのです。これは反対の立場から言っているわけじゃないのですけれども、でもやはり、本当にそういう防衛関係費としてこの七十四億、今の二つの事業が必要であるというならば、やはり本予算の中で、例えば今回の当初予算でもよかったのですよ、また来年度でもいいのですけれども、ほかのものを削ってでも堂々と入れるべき代物ではないのかな、私はそのように思っておるのです。\r\n　防衛庁長官、なぜ今回の総合経済対策の中で、わざわざ名前を変えて、こういう形で盛り込まれたのか。私は、本予算の中できちっと盛り込むべきではないのかな、そういうふうに思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00519980519/252",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、今回の防衛関係費ですけれども、この内容自体は、それぞれ騒音防止事業であるし、また一つはＣＡＬＳ、これは私が前に安全保障委員会でも、そういうものをきちっとアメリカのことを勉強して装備していくべきであるということを訴えて、私は当然今後とも日本としてやらないといけない内容ではあると思うのです",
                "\r\n　私自身は、防衛庁も応援したいし、自衛隊の方々にも本当に頑張っていただきたい、そういう意見を持っているのです",
                "これは反対の立場から言っているわけじゃないのですけれども、でもやはり、本当にそういう防衛関係費としてこの七十四億、今の二つの事業が必要であるというならば、やはり本予算の中で、例えば今回の当初予算でもよかったのですよ、また来年度でもいいのですけれども、ほかのものを削ってでも堂々と入れるべき代物ではないのかな、私はそのように思っておるのです",
                "\r\n　防衛庁長官、なぜ今回の総合経済対策の中で、わざわざ名前を変えて、こういう形で盛り込まれたのか",
                "私は、本予算の中できちっと盛り込むべきではないのかな、そういうふうに思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114205254X00619980128_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-01-28",
            "speech_text": "○佐藤茂樹君　私は、自由党を代表いたしまして、ただいま議題となりました平成十年分所得税の特別減税のための臨時措置法案を初めとする特別減税関係法案に対し、反対の立場から討論を行うものであります。（拍手）\r\n　反対の第一の理由は、今回の政府の特別減税の復活は、景気対策としては余りにツーレイト、ツーリトル、つまり遅過ぎる上に規模が小さ過ぎることであります。\r\n　我々は、新進党時代、昨年の通常国会において、恒久化を視野に入れた特別減税の継続を主張し、法案として国会に提出いたしました。しかるに、政府・自社さ連立与党に加え、野党の民主党の反対により廃案となってしまいました。その結果、日本経済は壊滅的打撃を受けたわけであります。また、その後も、橋本総理、そして三塚大蔵大臣は、財源を特例公債によらざるを得ない特別減税を実施することは適当でないと繰り返して答弁し、否定されてきたのであります。\r\n　しかるに橋本総理は、昨年末、ＡＳＥＡＮの会議からお帰りになり、アジア経済が予想外に悪いということを口実に、突如として特別減税の復活を表明されたのであります。それまでの総理、蔵相、自民党幹部の言を信じていた人々にとって、まさに青天のへきれきでありました。総理は、我が国の危機的な経済状況にそれまで全く気づかなかったのであります。\r\n　そもそも、今になって赤字公債を財源とする特別減税を財政構造改革法成立後に実施せざるを得なくなったのは、橋本内閣が日本経済のかじ取りを誤ったからにほかなりません。我が国の経済が大変な状況にあることは、国民のだれもが実感としてわかっていたことであります。それに対し、景気は回復していると強弁していたのは橋本内閣だけであったと言っても過言ではなかったのであります。今さら、アジア経済が予想外に悪いとか、日本発の世界恐慌は起こさないという理由で減税を実施するのは、みずからの無能を全世界へアピールするのと同じであります。\r\n　また、今回の特別減税実施ほど、橋本内閣の支離滅裂さを露呈したものはありませんでした。こういうことなら、なぜ昨年四月に特別減税を継続しなかったのでしょうか。我々が一昨年の臨時国会と昨年の通常国会で主張したとおり、消費税率の引き上げを延期し、特別減税を継続していれば、日本経済はこれほどまでに落ち込まず、金融機関の経営はこんなに悪化せず、拓銀、山一の経営破綻を初めとする金融危機は発生せず、アメリカからの内需拡大要求も出なかったはずであります。我々は、一年以上も前にこの事態を予見して、警告を繰り返してまいりました。まさに、現在の景気の低迷は、橋本総理の経済見通しの甘さ、先見性のなさを如実にあらわしております。\r\n　年初の継続決定と年度末の復活決定では、経済に対するインパクトが決定的に違います。経済は生き物であり、一度景気後退に弾みがつけば、それを逆転させるには当初の景気を続ける以上の大きなエネルギーが要ります。既に、在庫減らしの生産調整が進行しており、時間外手当とボーナスの落ち込み、失業の増加で自律的な需要減退が始まっています。その経済的なロスはまことに膨大であります。\r\n　九兆円の国民負担増を強いておきながら、減税規模が今さら二兆円では、景気を逆転させ、回復に向かわせるには不十分であることは明白であります。海外でよく言われるように、ツーレイト、ツーリトル、遅過ぎる上に規模が小さ過ぎるのであります。\r\n　反対の第二の理由は、中長期的視点から経済構造改革を進めるため、恒久的制度減税を実施すべきであるにもかかわらず、今回の特別減税は一時的ばらまきにしかすぎないということであります。\r\n　総理も明言しているとおり、今回の特別減税は、臨時の一時的措置であって、特別減税が終われば十年度中に同額の増税が待ち構えており、加えて、十年度は、財政構造改革法により本年度以上の歳出削減のデフレ予算が強行されようとしております。たとえ特別減税で、本人二万六千円、扶養家族一万三千円の税金が還付されても、目前に同額の増税が迫り、歳出削減のデフレ効果が迫ってくれば、だれが消費に回すでしょうか。増税や不況に備えて貯蓄に回すのではありませんか。\r\n　最近の経済学では、人々の期待、不安の役割を重視します。増税や不況の予想があれば限界消費性向は低下し、景気刺激効果は極めて限られるというのは現代経済学の常識であります。自民党の山崎政調会長はＮＨＫの討論番組で、景気が回復しなければ来年度も特別減税を実施すればよいと言われましたが、何回繰り返しても、直後の増税が予想される限り効果は限られます。\r\n　今回の特別減税は、望ましい中期的な税体系に対する理念、哲学もなく、まさに行き当たりばったりなばらまきであります。減税は、望ましい中期的税制に向かって制度を変える恒久減税でなければなりません。二兆円の財源を使えば、最高限界税率を国際的に例のない高率の六五％から五〇％へ引き下げ、税率構造のフラット化と簡素化を実現して、すべての税率を下げることができます。特別減税の二兆円を使って恒久的な制度減税を実施すべきであります。そうすれば、増税の予告つきがなくなり、景気刺激効果はずっと大きくなります。\r\n　今のままでは、特別減税は増税予告つきばらまき減税であり、厳しい財政事情のもとで、貴重な税金のむだ遣いになることは明白であります。\r\n　また、恒久的制度減税を実施することは、対応として、恒久的な財源措置が必要となり、徹底した行財政改革の実施を不可避といたします。したがって、恒久的制度減税は、景気対策の効果のみならず、行政のあり方の見直し、肥大化した機構の整理、裁量行政の根本的見直しを含む過剰な権限の縮小など、行財政改革を推進する大きなてことなるのであります。特別減税では、一時的な措置であり、行政改革にも財政改革にもつながらず、単なる予算のばらまきと終わってしまうのであります。財政状況の厳しき折、我が国にその余裕がないのは明らかであります。したがって、減税をやる以上、恒久的な制度減税により、行政のスリム化、効率化、財政構造の改革に直結させる必要があります。\r\n　これが、我々が特別減税に反対し、恒久的制度減税の実施に組み替えることを求めた理由の大きな一つであります。\r\n　以上、大きく二点の反対の理由を申し述べ、さらに最後に、大蔵省の一連の不祥事の徹底的な解明を強く求め、自由党を代表しての私の討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X00619980128/34",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "しかるに、政府・自社さ連立与党に加え、野党の民主党の反対により廃案となってしまいました",
                "それまでの総理、蔵相、自民党幹部の言を信じていた人々にとって、まさに青天のへきれきでありました",
                "\r\n　そもそも、今になって赤字公債を財源とする特別減税を財政構造改革法成立後に実施せざるを得なくなったのは、橋本内閣が日本経済のかじ取りを誤ったからにほかなりません",
                "我が国の経済が大変な状況にあることは、国民のだれもが実感としてわかっていたことであります",
                "それに対し、景気は回復していると強弁していたのは橋本内閣だけであったと言っても過言ではなかったのであります",
                "今さら、アジア経済が予想外に悪いとか、日本発の世界恐慌は起こさないという理由で減税を実施するのは、みずからの無能を全世界へアピールするのと同じであります",
                "\r\n　また、今回の特別減税実施ほど、橋本内閣の支離滅裂さを露呈したものはありませんでした",
                "こういうことなら、なぜ昨年四月に特別減税を継続しなかったのでしょうか",
                "我々が一昨年の臨時国会と昨年の通常国会で主張したとおり、消費税率の引き上げを延期し、特別減税を継続していれば、日本経済はこれほどまでに落ち込まず、金融機関の経営はこんなに悪化せず、拓銀、山一の経営破綻を初めとする金融危機は発生せず、アメリカからの内需拡大要求も出なかったはずであります",
                "まさに、現在の景気の低迷は、橋本総理の経済見通しの甘さ、先見性のなさを如実にあらわしております",
                "\r\n　九兆円の国民負担増を強いておきながら、減税規模が今さら二兆円では、景気を逆転させ、回復に向かわせるには不十分であることは明白であります",
                "\r\n　反対の第二の理由は、中長期的視点から経済構造改革を進めるため、恒久的制度減税を実施すべきであるにもかかわらず、今回の特別減税は一時的ばらまきにしかすぎないということであります",
                "\r\n　今回の特別減税は、望ましい中期的な税体系に対する理念、哲学もなく、まさに行き当たりばったりなばらまきであります",
                "減税は、望ましい中期的税制に向かって制度を変える恒久減税でなければなりません",
                "特別減税の二兆円を使って恒久的な制度減税を実施すべきであります",
                "\r\n　今のままでは、特別減税は増税予告つきばらまき減税であり、厳しい財政事情のもとで、貴重な税金のむだ遣いになることは明白であります",
                "\r\n　また、恒久的制度減税を実施することは、対応として、恒久的な財源措置が必要となり、徹底した行財政改革の実施を不可避といたします",
                "特別減税では、一時的な措置であり、行政改革にも財政改革にもつながらず、単なる予算のばらまきと終わってしまうのであります",
                "財政状況の厳しき折、我が国にその余裕がないのは明らかであります",
                "したがって、減税をやる以上、恒久的な制度減税により、行政のスリム化、効率化、財政構造の改革に直結させる必要があります",
                "\r\n　これが、我々が特別減税に反対し、恒久的制度減税の実施に組み替えることを求めた理由の大きな一つであります"
            ]
        },
        {
            "speech_id": "114204720X00419980128_004",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1998-01-28",
            "speech_text": "○佐藤（茂）委員　大臣自身は大蔵大臣でもないので、これ以上経済論議をしたくないのですけれども、ただ、あと二、三お伺いをしょうとは思うのです。\r\n　ただ、決まったときの発表が昨年の十二月十七日で、ＡＳＥＡＮの会議からお帰りになった総理が突然緊急の記者会見をされて、行ってみたら予想以上にアジアの経済が悪い、そういうようなことを口実にして、急速、今度特別減税の実施に踏み切られたわけです。\r\n　外国に行った途端に、ああそうか、やはり大変だな、そう思ったというのは、やはりこれはおかしい。いろいろな情報が内閣には当然入ってきているわけで、聡明な橋本総理が外国へ行くまでそういうことを知らなかったというのは、我々としてはあり得ないだろう。そういうことは、結局、ちゃんと入っていたけれども、ＡＳＥＡＮの会議に行ったということを一つのきっかけにして、ぱかっとそれまでの財政構造改革中心の路線から態度を変えられたのではないかな、我々はそういうように認識をしているわけです。\r\n　それを認められるか認められないかは別として、我々がいろいろ今回の特別減税の法案も含めて検討いたしました結果、今回の特別減税につい\r\nては大きく二点問題点があるのではないかなというように我々認識しているのです。その一つ一つについて、自治大臣に、閣僚の一人として、御認識、御見解をお伺いしたいのです。\r\n　　一つの大きな問題点は、英語で言うと、ツーレート・ツーリトル、遅すぎる上に規模が小さ過ぎるのではないのか、そういうことが一つやはり言えるのではないのかなという感じがしているわけです。それはどういうことかというと、同じ特別減税でも、我々が主張していた年初の継続決定と年度末の復活決定では、減税の経済に対するインパクトが決定的に違うということなのですね。この一年間のおくれというのは非常に大きい。\r\n　例えば、我々が昨年の通常国会で特別減税継続法案を出しましたときに決めていただいていたのであれば、昨年の六月そして年末の調整で減税二兆円が実施されていた。これが一年間おくれたということによって、経済というのはやはり生き物ですからどんどん弾みがつきます、一度景気後退に弾みがつけば、それをぐっと逆転させるには、当初の景気を続ける以上の大きなエネルギーがやはり必要になるであろう。下を向いて突っ込み始めた経済に向かって、今となって減税規模が二兆円などというのは、大した刺激にはならないのではないか。\r\n　特に、きょうの朝日新聞とか日経の一面に出ておりますけれども、見出しが「景気の現状示す一致指数　全指標で悪化、〇・〇％に」。ぱっと読みますと、経済企画庁は二十七日、主要な経済指標を総合した景気動向指数の昨年十一月分を発表した。それによると、景気の現状を示す一致指数は全指標で悪化し、前月の一五・〇％から最低の〇・〇％まで急落、景気判断の分かれ目とされる五〇％を二カ月連続で割り込むなど、不況に突入しかねない様相を示した。この最低水準を記録したのは、バブル崩壊不況のただ中の一九九二年十二月以来、四年十一カ月ぶりである。\r\n　そういうところまで下向いてきているのですね。これを本当に上向きにさせるだけの景気対策としての減税として、二兆円というのが果たしてこのタイミングで、その額でいいのか。特に、昨年度九兆円の負担増をやっておいてから、二兆円だけ戻すというのは小さ過ぎるのではないのか。\r\n　当委員会ではありませんが、先日の一月二十一日の予算委員会の参考人として来られた日本経済研究センター顧問の金森氏も、その席で次のように意見を陳述されているのです。「減税につきましては、これは規模がいかにも小さい。九兆円、九七年度に国民の方から政府に取り上げたわけですから、そのうち二兆円だけ返したというのではこれは十分な効果を持たないと思います。」そういうふうに述べられておりまして、本当にそういう意味からいうと、有識者もどんどんそういう声を上げてきているのですね。\r\n　だから、やはり下向きの経済に大きな刺激になるような、例えば野党が共同して主張しておりますけれども、少なくとも六兆円以上のそういう大きな減税をされるべきだと私たちは思っているのです。\r\n　今回の特別減税に対する、また遅過ぎる上におまけに規模が小さ過ぎるという指摘につきまして、自治大臣としてはどういう所見を持っておられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204720X00419980128/4",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　外国に行った途端に、ああそうか、やはり大変だな、そう思ったというのは、やはりこれはおかしい",
                "いろいろな情報が内閣には当然入ってきているわけで、聡明な橋本総理が外国へ行くまでそういうことを知らなかったというのは、我々としてはあり得ないだろう",
                "そういうことは、結局、ちゃんと入っていたけれども、ＡＳＥＡＮの会議に行ったということを一つのきっかけにして、ぱかっとそれまでの財政構造改革中心の路線から態度を変えられたのではないかな、我々はそういうように認識をしているわけです",
                "\r\n　それを認められるか認められないかは別として、我々がいろいろ今回の特別減税の法案も含めて検討いたしました結果、今回の特別減税につい\r\nては大きく二点問題点があるのではないかなというように我々認識しているのです",
                "それはどういうことかというと、同じ特別減税でも、我々が主張していた年初の継続決定と年度末の復活決定では、減税の経済に対するインパクトが決定的に違うということなのですね",
                "下を向いて突っ込み始めた経済に向かって、今となって減税規模が二兆円などというのは、大した刺激にはならないのではないか",
                "これを本当に上向きにさせるだけの景気対策としての減税として、二兆円というのが果たしてこのタイミングで、その額でいいのか",
                "特に、昨年度九兆円の負担増をやっておいてから、二兆円だけ戻すというのは小さ過ぎるのではないのか",
                "「減税につきましては、これは規模がいかにも小さい",
                "九兆円、九七年度に国民の方から政府に取り上げたわけですから、そのうち二兆円だけ返したというのではこれは十分な効果を持たないと思います",
                "\r\n　だから、やはり下向きの経済に大きな刺激になるような、例えば野党が共同して主張しておりますけれども、少なくとも六兆円以上のそういう大きな減税をされるべきだと私たちは思っているのです"
            ]
        }
    ]
}