{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "121104858X00420230427_042",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-04-27",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　今日の質疑は、一義的には一月の視察を踏まえた質疑にもなっています。長島委員長を先頭に、一月にこの委員会では被災地を視察してまいりました。震災から十二年が経過して、この委員会でも様々な議論が積み重なっていますし。\r\n　東電にまずお聞きいたしますけれども、この件は被災当時から言われていることで、様々な事故調査会でも指摘をされ、各種委員会でも指摘をされてきましたけれども、我々の委員会でも、東北電力の女川原発に行きまして、震災前の様々な対応を聞いてまいりました。十二年たって議論は出尽くされているというか、いろいろ指摘はされているんですけれども、改めて、あの東北電力の対応と東京電力の対応が同じであれば福島の事故は防げたんじゃないかという思いがまた去来をし、国会事故調でもそういったことを踏まえて人災だと言い切っていましたから、改めて東電にお聞きしますけれども、東北電力と東京電力の差の根底にあるのは、何がそうさせてしまったのか、改めて反省を込めて答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00420230427/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "十二年たって議論は出尽くされているというか、いろいろ指摘はされているんですけれども、改めて、あの東北電力の対応と東京電力の対応が同じであれば福島の事故は防げたんじゃないかという思いがまた去来をし、国会事故調でもそういったことを踏まえて人災だと言い切っていましたから、改めて東電にお聞きしますけれども、東北電力と東京電力の差の根底にあるのは、何がそうさせてしまったのか、改めて反省を込めて答えてください"
            ]
        },
        {
            "speech_id": "121104858X00420230427_044",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-04-27",
            "speech_text": "○小熊委員　想定を上回ると言っていたけれども、東北電力は想定内に入れていたんですよね。耐震バックチェックの話が震災前にいろいろあった中で、東北電力の人も言っていましたけれども、千年以上前の貞観地震のことも考慮したんですよ。地震調査研究推進本部で議論されたときに、津波評価への干渉を東電はしているんですね。貞観地震まで、そんな昔の話まで入れるなと。東北電力は自主的に、貞観地震を意識してかさ上げしていて、想定内にしているんですよ。法律上は想定外だったかもしれないけれども、余裕を持ってやらなきゃいけないというところでやっていた。\r\n　今の規制委員会と違って保安院でしたから、保安院も、ちゃんとしろよというのを、ちゃんとチェックしていなかったから遅れていたという反省もありますけれども。そういう意味では政府側も緩かった、ないだろうということがあった。皆さん、車の免許を持っている人は多いけれども、教習所へ行ったら、大丈夫だろうとやっちゃ駄目だ、かもしれないで運転しろと口酸っぱく教えられるじゃないですか。だろう運転だったんですよ。\r\n　今、自主的にちゃんとやりますと言っているけれども、その後も、いろいろなデータの公表とかを含めれば、体質が何も変わっていない。東電の信頼がないから、ある意味事故処理の部分で福島県民の信頼も高まっていないというのはそういうことなんですよ。事故前から、データ改ざん、隠蔽があったわけでしょう。何ら変わっていない。\r\n　まして、地震の前の東北電力がやったことは国際的な評価も受けているし、表彰も受けていますけれども、女川原発で説明を受けたけれども、彼らは別に気負った感じでもないですよ、当たり前にやっていたという感じなんです。東電は、安全対策というのはお金がかかるから、いろいろな損益を考えてぎりぎりのところでやっていたんだなという気はしますし。\r\n　時計の針は戻りませんけれども、東北電力と東京電力の差というのは本当に天と地の差なので、今も反省があるとはちょっと思えないので、実際ね、体質的に。これは大きいことだし、多くの人の人生を変えてしまったし。当時の勝俣さんも反省の弁が昔あったけれども、全体的には変わっているとは思えないですよね。もう一回答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00420230427/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今の規制委員会と違って保安院でしたから、保安院も、ちゃんとしろよというのを、ちゃんとチェックしていなかったから遅れていたという反省もありますけれども",
                "そういう意味では政府側も緩かった、ないだろうということがあった",
                "東電の信頼がないから、ある意味事故処理の部分で福島県民の信頼も高まっていないというのはそういうことなんですよ",
                "東電は、安全対策というのはお金がかかるから、いろいろな損益を考えてぎりぎりのところでやっていたんだなという気はしますし",
                "\r\n　時計の針は戻りませんけれども、東北電力と東京電力の差というのは本当に天と地の差なので、今も反省があるとはちょっと思えないので、実際ね、体質的に",
                "これは大きいことだし、多くの人の人生を変えてしまったし"
            ]
        },
        {
            "speech_id": "121105268X00120230220_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○小熊分科員　私はＯＤＡ倍増論者でありますので、是非倍増に向けて努力をいただきたい。\r\n　あと、時間がありませんので、最後。\r\n　今年、政府が決定した東電の原発の処理水海洋放出が実施をされます。風評被害が懸念をされています。\r\n　風評被害の話をすると、どの大臣も、どの省庁も、科学的根拠をしっかり伝えていきますと。科学的根拠が分かる人には元々害がないんですよ、分かってもらえているから。そうじゃないアプローチをしなきゃいけない。\r\n　先ほどウクライナの話であったとおり、補償がもらいたいわけじゃないんです。この間、復興の特別委員会の理事で現場も歩きましたけれども、補償じゃないんだ、真っ当に商売していきたいんだ、そういうことなんです。だけれども、心理的なアプローチが必要です。\r\n　私も、ちょっとハラスメントに近い形になっちゃうかもしれない、省庁の人が説明に来たときに、じゃ、あなたたち、家族がいて、夏休みに福島の海に泳ぎに来るかと言ったら、そこで言葉に詰まりますよ。科学的に大丈夫だと言っても、じゃ、来るかと言ったら、言葉に詰まるんですよ。言葉にできなくても、その詰まる何かがこの風評被害。また心理的なところなんです、このアプローチをどうしていくかということなんです。\r\n　ですから、科学的アプローチだけじゃなくて、私、再三いろいろな委員会でも言っています、外務委員会でも言ったと思います。例えば、ＴＯＫＩＯに福島でやってもらっているようないろいろな活動。福島は安全ですとかと言っていないんですよ。福島いいところ、おいしいと言っているだけでアプローチをしてもらっているんです。\r\n　そういうソフト的なアプローチについては、大臣、どう思われますか。一言、もう時間がないので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/182",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この間、復興の特別委員会の理事で現場も歩きましたけれども、補償じゃないんだ、真っ当に商売していきたいんだ、そういうことなんです",
                "だけれども、心理的なアプローチが必要です"
            ]
        },
        {
            "speech_id": "121004858X00320221115_084",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-11-15",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　震災から十一年八か月が過ぎました。この間、様々な災害や、またコロナ禍ということで、震災から十一年八か月過ぎたけれども、これまでも質疑がありましたけれども、原発事故災害は現在継続中の災害です。\r\n　先ほど庄子さんがデブリのいい質問もしましたけれども、デブリをどう取り出すかも将来見通しがまだ不透明感がある。さらには、本当はデブリを取り出した後の話は何もされていないわけです。将来にわたってこういういろいろな不安を抱えながら我々は生きていかなきゃいけない、ある意味原発事故の収束というのは今ここにいる我々の人生を超えて対応していかなきゃいけないという、非常に深刻な問題であります。それでも、復旧復興に向かって様々、それぞれの地域の方々が努力をしているところでありますけれども。\r\n　観光振興について聞きます。\r\n　今、コロナはパンデミックですから、全世界が大変苦労しているところであります。また、ウィズコロナの中で苦労しながらも何とか活性化していこうというところで、今、国においても旅行支援事業を展開していますが、第八波も懸念される中でまた先行き不透明感が出てきました。こうなってくるとみんな大変なわけです、コロナでは。\r\n　だけれども、被災地からすれば復興の中で苦労しながら更にコロナですから、二重三重の苦労をしているわけですね。コロナは全体が苦労しています。そういう意味では旅行支援は大事なんですけれども、この日本全体をしっかりやっていくといいながらも、更に被災地においてはアクセルを踏んでもらわなきゃいけないというふうに私は思うんです。それは大臣も同じだと思います。\r\n　そういう意味で、お聞きしますけれども、今、観光立国推進基本計画をまた新たにバージョンアップしようというふうになっていますが、そこでの被災地に対する観光の位置づけというものは、更に加速化するように、全体が大事です、日本全体が大事だけれども、やはりここにきちっと焦点を当てて手当てをしてもらいたいなと思いますが、その方向性についてまずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004858X00320221115/84",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "将来にわたってこういういろいろな不安を抱えながら我々は生きていかなきゃいけない、ある意味原発事故の収束というのは今ここにいる我々の人生を超えて対応していかなきゃいけないという、非常に深刻な問題であります",
                "そういう意味では旅行支援は大事なんですけれども、この日本全体をしっかりやっていくといいながらも、更に被災地においてはアクセルを踏んでもらわなきゃいけないというふうに私は思うんです"
            ]
        },
        {
            "speech_id": "120803968X00420220311_048",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　本日は、三月十一日、東日本大震災、原発事故災害、継続中ではありますけれども、から丸十一年。十一年たったこの今日に当たって、同じ原発事故を経験し、いまだにその大変な思いを背負っているウクライナが、こういう現状になっているとは夢にも思わない今の状況でありますが、様々な犠牲者に対して、また、いろんな意味で二度と同じような過ちを起こさないという思いの下に質問していきたいというふうに思います。\r\n　まず最初に、今回の駐留経費の中でも、日米同盟そのものをこれからどうしていくんだという根幹の問題があります。過日はその日米同盟の意義についていろいろお伺いしましたけれども、今回、ちょっと鈴木議員と重なってしまうんですが、まさに核の傘の問題、これはしっかりやはり議論をしていかなければならないというふうに思います。\r\n　核シェアリングについても、政府は検討はしない、ただ、昨日の参議院で総理は、民間やほかの政党がいろいろ議論することは妨げないと。それは、思想信条の自由です、いろんな議論があってもいいとは思いますが、日本は、非核三原則を堅持をしていく、これまでも堅持をしてきた、これからも堅持をしていく、そして、核不拡散、核廃絶に向けて地道な努力をしていく、しかし、核兵器禁止条約には入らない、現実路線を取っていくという今の選択の状況であるというふうに思います。\r\n　ただ、これは、核は否定をして、そして現実路線で核のない世界に向かっていきながら、核の傘には入っているという現状です。\r\n　ただ、この核の傘については、今、先ほどの鈴木委員の質疑のとおり、いろいろな意味で我々が持っていた概念が揺らいでいるのも事実です。今回、ロシアは、ある意味、侍の時代でいうのであれば、刀のつばに手をかけたのみならず、鯉口を切ったぐらいの状況であります。核抑止というのは、抜くかもしれないということで核抑止になっているので、それを一歩ちょっと踏み出した、踏み出した結果、各国の反応、それは先ほどの鈴木委員の質疑のとおりであります。\r\n　時代とともに、核の傘のいろいろな概念や定義というか、それぞれの受け止め、思い、また、パワーバランスの中でどう作用してきたかというのは多少変異はしていきますけれども、今回、大きく変異をしたというふうに思っています。\r\n　また、かつてのアメリカ政府高官の何人かが言っていますけれども、同盟国が核兵器を使用され、攻撃を受けたとしても、アメリカが即座に必ず反応するものでもないという発言も、政府高官の何人かがしているところでもあります。\r\n　この核の傘、今回のロシアの行為によっても大きくその概念がゆがめられたと思いますが、改めて、端的に、核抑止論、核の傘といった概念についてどうお受け止めか、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "十一年たったこの今日に当たって、同じ原発事故を経験し、いまだにその大変な思いを背負っているウクライナが、こういう現状になっているとは夢にも思わない今の状況でありますが、様々な犠牲者に対して、また、いろんな意味で二度と同じような過ちを起こさないという思いの下に質問していきたいというふうに思います",
                "\r\n　まず最初に、今回の駐留経費の中でも、日米同盟そのものをこれからどうしていくんだという根幹の問題があります",
                "過日はその日米同盟の意義についていろいろお伺いしましたけれども、今回、ちょっと鈴木議員と重なってしまうんですが、まさに核の傘の問題、これはしっかりやはり議論をしていかなければならないというふうに思います",
                "\r\n　核シェアリングについても、政府は検討はしない、ただ、昨日の参議院で総理は、民間やほかの政党がいろいろ議論することは妨げないと",
                "それは、思想信条の自由です、いろんな議論があってもいいとは思いますが、日本は、非核三原則を堅持をしていく、これまでも堅持をしてきた、これからも堅持をしていく、そして、核不拡散、核廃絶に向けて地道な努力をしていく、しかし、核兵器禁止条約には入らない、現実路線を取っていくという今の選択の状況であるというふうに思います",
                "\r\n　ただ、これは、核は否定をして、そして現実路線で核のない世界に向かっていきながら、核の傘には入っているという現状です",
                "\r\n　ただ、この核の傘については、今、先ほどの鈴木委員の質疑のとおり、いろいろな意味で我々が持っていた概念が揺らいでいるのも事実です",
                "\r\n　時代とともに、核の傘のいろいろな概念や定義というか、それぞれの受け止め、思い、また、パワーバランスの中でどう作用してきたかというのは多少変異はしていきますけれども、今回、大きく変異をしたというふうに思っています"
            ]
        },
        {
            "speech_id": "120803968X00420220311_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○小熊委員　もちろん、空想平和主義によるものではありませんが、核抑止が万全ではないということも私は主張したいというふうに思いますし、今回のロシアの行為によって、それがまさにあらわになった。いわゆる核の傘が万全だと思っているのは非常に危うい。ある意味、幻影、幻想だったのかもしれない部分も多分にある。\r\n　そういうことをこれからしっかり考えた上で、地域の平和、日本の安全保障、そして世界平和について考えていかなければ、単純な核の抑止論に寄りかかってあぐらをかくわけにもいかないし、また、核抑止論を声高に叫んで、核兵器の拡大につなげてもいけないというふうに思います。\r\n　これは非常に難しい課題でありますし、これまでも、時代とともにいろいろな、この概念については変容をしてきたというふうに思いますが、これはしっかりこれからも、ロシアの動きもあるし、今後の動きの中でしっかり捉える中で、冷静な安全保障の議論をしていかなきゃいけないというふうに思っています。\r\n　あとはもう鈴木委員がほとんどやってしまったので、次に移ります。\r\n　一昨日、おとといの衆議院の経産委員会の中で、我が党の山崎代議士が質疑をいたしました。日本の原発、テロなどの対策はしているということではありますけれども、戦争などの武力攻撃に対応しているのかという質問をしたところ、それは想定していないというんですね。\r\n　だけれども、我々、過去、安倍政権の下でやった衆議院選挙で、ちょうど北朝鮮が許し難いミサイル実験とかして、ミサイルが飛んでくる、危ない、日本の国を守れるのは与党だけですよと選挙をやったんですよ。ミサイルが飛んでくる、飛んでくると言って、危ない、これはちゃんとしなきゃいけないと言っていた、選挙のとき。だけれども、原発施設はそれに対応していないということは言わない。\r\n　私は福島県民ですから、原発施設、いざ、どういうふうになったらといろいろなことを考えて、これはどうなっているんだというのは常々思っていたし、言ってもきました。日本の安全保障は大切にしなきゃいけない、北朝鮮にミサイルを撃ち込まれたら駄目だ、ちゃんとしようと言っていながら、これはおろそかにしてきたんです。\r\n　今回のこのウクライナへの侵攻によって、これは明確な国際法違反と言いながら、なすすべもない、実態は。原発施設が攻撃をされた、事故の起きているチェルノブイリも制圧をされてしまった。これは、今後、日本の防衛も考えたときに、原発は、特に日本海側にあるわけですよ、いっぱい。戦争による武力攻撃には対応していないということが明らかになっています。\r\n　であるならば、もう今あるわけですから、原発が。これをミサイル攻撃にも耐え得るものに強靱化していくのか、それこそ。それか、この危険性を排除するために、原発というものの在り方を大きく変えていくのか、エネルギー基本計画の中で反映していくのか。さらには、今のその地域住民の安全避難計画が、これも戦争を前提としたものとして一つ入れていかなきゃいけないんじゃないか。\r\n　これまで、安倍政権以来、北朝鮮の危機をあおってきたんです。でも、ここは手つかずだ、あおるだけあおってここは何もしていない。それは本当の安全保障をうたっていることじゃないです、訴えていることじゃないですよ。同じ長州人の林大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　もちろん、空想平和主義によるものではありませんが、核抑止が万全ではないということも私は主張したいというふうに思いますし、今回のロシアの行為によって、それがまさにあらわになった",
                "いわゆる核の傘が万全だと思っているのは非常に危うい",
                "\r\n　そういうことをこれからしっかり考えた上で、地域の平和、日本の安全保障、そして世界平和について考えていかなければ、単純な核の抑止論に寄りかかってあぐらをかくわけにもいかないし、また、核抑止論を声高に叫んで、核兵器の拡大につなげてもいけないというふうに思います",
                "\r\n　これは非常に難しい課題でありますし、これまでも、時代とともにいろいろな、この概念については変容をしてきたというふうに思いますが、これはしっかりこれからも、ロシアの動きもあるし、今後の動きの中でしっかり捉える中で、冷静な安全保障の議論をしていかなきゃいけないというふうに思っています",
                "\r\n　だけれども、我々、過去、安倍政権の下でやった衆議院選挙で、ちょうど北朝鮮が許し難いミサイル実験とかして、ミサイルが飛んでくる、危ない、日本の国を守れるのは与党だけですよと選挙をやったんですよ",
                "だけれども、原発施設はそれに対応していないということは言わない",
                "\r\n　私は福島県民ですから、原発施設、いざ、どういうふうになったらといろいろなことを考えて、これはどうなっているんだというのは常々思っていたし、言ってもきました",
                "日本の安全保障は大切にしなきゃいけない、北朝鮮にミサイルを撃ち込まれたら駄目だ、ちゃんとしようと言っていながら、これはおろそかにしてきたんです",
                "\r\n　今回のこのウクライナへの侵攻によって、これは明確な国際法違反と言いながら、なすすべもない、実態は",
                "これは、今後、日本の防衛も考えたときに、原発は、特に日本海側にあるわけですよ、いっぱい",
                "\r\n　であるならば、もう今あるわけですから、原発が",
                "それか、この危険性を排除するために、原発というものの在り方を大きく変えていくのか、エネルギー基本計画の中で反映していくのか",
                "さらには、今のその地域住民の安全避難計画が、これも戦争を前提としたものとして一つ入れていかなきゃいけないんじゃないか",
                "それは本当の安全保障をうたっていることじゃないです、訴えていることじゃないですよ"
            ]
        },
        {
            "speech_id": "120803968X00420220311_052",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○小熊委員　いや、頭に置いておくだけでは駄目なんですよ。地域住民の安全計画、ふだんのものだってちゃんとしていないんですから。\r\n　そもそも、あのアメリカの九・一一の後、アメリカは原発施設とかは軍隊が守ったんです。日本もテロ対策と言ったけれども、県警がやっているだけだった。僕は、福島県、二回、当地にそれを視察したんですけれども。そもそも、だから甘いんですよ、見込みが。\r\n　原発施設を攻撃するというのは明確な国際法違反です。だけれども、いざこういう戦争状態になってしまえば、こんなルールなんて無視されるんですよ。ロシアの言い分は、ウクライナが原発施設でいろいろなことをやっていたと正義を語るんです。正義の反対は悪ではなくて、もう一つの正義という一つの考え方もあります。そうやって正義を盾にロシアは大義を立てて侵攻しているんですよ。\r\n　これはかつてのドイツのやり方と一緒だというけれども、戦争ってこういうものですよ。いろいろ仕掛けをして、こっちに正義があると。それを大義名分に侵攻していくものですよ。百五十四年前、長州に会津もそれでやられたの。難癖つけられて、こっちはやりませんよと言ったのに。戦争ってそういうものです。別に、かつてのドイツがやったのが特殊な事例じゃなくて、戦争ってそういうものですよ。\r\n　であるならば、国際法にこうやって明確に規定したって、それをやったら戦争犯罪人ですよと言ったって、やるときはやるんです。そうしたら、潜在的に非常に危険な施設が日本海側にあって、北朝鮮の危機を常にあおってきた安倍政権の下で、でもそこはなおざりにされてきた。これは、これからまた考えていきます、頭に置いておきますでは駄目なんです。どうやって実行に移すかということですよ。実際、今、ロシアにこうやって占領されちゃったんですから。原発施設が攻撃されたんですから。決してフィクションじゃないんですよ。ＳＦの世界の話を、頭の体操をしましょうねという段階じゃない。そういう世界に入ってしまった。\r\n　これはしっかり、外務大臣だけじゃ駄目です、政府を挙げて、安全保障を語るのであれば、戦争状態になったときに原発がどうあるのか、具体的に対応を検討しなければなりません。\r\n　自然災害で多くの苦しみを、そうやって今でも苦しんでいるこの福島県民の思い、二度とこんなことは世界中で起きてほしくない。これから安全保障を語るのであれば、日本の防衛を語るのであれば、原発が攻撃されないように、されたときにどうするのか考えなければ、本当の日本の防衛は成り立たないと思います。そこをしっかり考えていくことを求めて、次の質問に移ります。\r\n　ロシアは、これはやっちゃいけない学校施設も攻撃しているんですよ。我々も非難している。子供の病院までやっている。だけれども、今、国際的には学校保護宣言というのがあります。これ、日本は署名していません。\r\n　僕は、核兵器禁止条約もそうなんですけれども、現実性がないといって参加していませんが、この手のものというのは、アドボカシーということもありますから。この学校保護宣言もそうです。実態としてどう守らせるかはいろいろあるんだけれども、こういうことはいけないですよという概念を世界で共有していくという意味のアドボカシー、実効性は薄いかもしれないけれども、概念をしっかりピン打ちしていくという意味では大事なものだと思っています。\r\n　核兵器禁止条約も含め、この学校保護宣言を含め、今後の対応についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　原発施設を攻撃するというのは明確な国際法違反です",
                "だけれども、いざこういう戦争状態になってしまえば、こんなルールなんて無視されるんですよ",
                "ロシアの言い分は、ウクライナが原発施設でいろいろなことをやっていたと正義を語るんです",
                "正義の反対は悪ではなくて、もう一つの正義という一つの考え方もあります",
                "\r\n　これはかつてのドイツのやり方と一緒だというけれども、戦争ってこういうものですよ",
                "そうしたら、潜在的に非常に危険な施設が日本海側にあって、北朝鮮の危機を常にあおってきた安倍政権の下で、でもそこはなおざりにされてきた",
                "\r\n　これはしっかり、外務大臣だけじゃ駄目です、政府を挙げて、安全保障を語るのであれば、戦争状態になったときに原発がどうあるのか、具体的に対応を検討しなければなりません",
                "\r\n　自然災害で多くの苦しみを、そうやって今でも苦しんでいるこの福島県民の思い、二度とこんなことは世界中で起きてほしくない",
                "これから安全保障を語るのであれば、日本の防衛を語るのであれば、原発が攻撃されないように、されたときにどうするのか考えなければ、本当の日本の防衛は成り立たないと思います",
                "これ、日本は署名していません",
                "\r\n　僕は、核兵器禁止条約もそうなんですけれども、現実性がないといって参加していませんが、この手のものというのは、アドボカシーということもありますから",
                "実態としてどう守らせるかはいろいろあるんだけれども、こういうことはいけないですよという概念を世界で共有していくという意味のアドボカシー、実効性は薄いかもしれないけれども、概念をしっかりピン打ちしていくという意味では大事なものだと思っています"
            ]
        },
        {
            "speech_id": "120805271X00120220216_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○小熊分科員　立憲民主党の小熊慎司です。\r\n　東日本大震災、原発事故災害から、もう間もなく丸十一年を迎えようとしております。被災地の方々、また各地域、関係各位の努力によって復興が進んでいる部分もありますけれども、御承知のとおり、原発事故災害はまだ継続中の災害であって、そしてまた完全廃炉に向けてもまだ緒についたばかりという状況であります。\r\n　ここに来て、いわゆる、政府はＡＬＰＳ処理水と言っていますが、一部にはやはり汚染水だという主張をされる方もいますけれども、この課題について、これまで、各いろいろな委員会でも私は質問してきたところでありますけれども、この放出について政府は決定をしたところであります。そもそも、もう二二年の夏にはやらなきゃいけないということで、時間がないんだということを言ってきたわけでありますけれども、これまでも政府においては、地元を含め関係者に説明をして理解を得る努力はしてきたところは一定程度評価をしますが、十分な理解が積み上がっていないというのも現状であります。\r\n　これは、放出までに、来年の春ぐらいまでにしなきゃいけないというような状況であるわけでありますが、まだ理解が積み上がっていないことの中で、今後どうその理解を積み上げる努力をしていくのか、具体的にお伺いしますとともに、じゃ、理解を得たというのはどういう段階で理解を得たというふうに判断をするのか、ただ説明会を重ねて、一定程度理解を得ましたというのを、感覚的なものなのか、定量的に、こういうことがあったから、例えば、じゃ、それは関係者の多数決を採って理解を得たというのか、定量的な理解という客観的な指標があるのかどうかをお伺いします。\r\n　　　　〔主査退席、伊藤（達）主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そもそも、もう二二年の夏にはやらなきゃいけないということで、時間がないんだということを言ってきたわけでありますけれども、これまでも政府においては、地元を含め関係者に説明をして理解を得る努力はしてきたところは一定程度評価をしますが、十分な理解が積み上がっていないというのも現状であります"
            ]
        },
        {
            "speech_id": "120805271X00120220216_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○小熊分科員　そのような意見もありますけれども、やはり、被災地また県全体で考えると、いろいろな意見があるのも事実です。実際、原発施設近くの方で避難されている方で、その近くにはもう帰れない、でも、それが帰ってもいいよという土地になっても売れない、だったら国で使ってほしいという意見もあるのも事実です。今言ったような意見のあるのも事実です。でも、それが全てではないんです。\r\n　様々な意見がある中でこれをやっていかなきゃいけないという意味では、敷地外のやつ、困難だといっても、実際、それは具体的に動いたということはないというのがこれまでいろいろなヒアリングの中で聞いていますので、実は、それは単なる推測でしかないんですね。本来であれば、まだまだ処理水の放出は理解を得られないということで、私は、もっと時間をかけなきゃいけないという意味では、まだタンクの増設が必要だということで、こういう主張をさせていただいているんです。\r\n　もう決まっていると言うけれども、ここはちゃんと、いろいろな意見があるということで、地元自治体のアンケートを見ても、首長さんのアンケートもありますし、議会のアンケートもある。一つのことで一つの自治体がまとまるということでもないんですね。県内アンケートで、首長アンケートでやむなしといったところもありますけれども、それをもって理解をしたという指標にしてはいけないんです。だから、定量的にあるのかと最初に聞いたわけです。ないと言ったけれども、それを使ってくるわけです。自治体の中にはありますねと、鬼の首を取ったように。\r\n　何をもってそれを理解を得たというのを、実は、何となくですけれども、政府は答弁の中で、こういう意見もありますねと、それを根拠にしているんですよ。どの意見をもってそれを地元の総意とするのかということが明らかじゃない中で、でも、地元の一部の意見をもって、こういう意見もありますからやるんですと言ってくるんです。\r\n　ここは本当はもっとはっきりとした指標がないと、根拠として、こういう意見もあります、理解を得られていますと言っている政府の言葉が、やはり結論ありきで進んでいるとしか見えないんですね。反対する意見、異なる意見が無視されているという状況で不信が高まっているというのが、今、福島県の状況なんです。\r\n　その状況を踏まえてこれからの復興に向けての様々な対応を取っていかないと、復興庁ができて十年、震災が起きて丸十一年、先日、地元の新聞社から、復興庁十年でインタビューを求められましたけれども、その記者とも意見が一致しましたが、非常に丁寧な言葉や説明をしているんですけれども、我々県民は空疎に感じるんですね、被災者に寄り添いとか。大臣が替わるたびに福島県に来られて同じ言葉を繰り返すんです、テープレコーダーのように。言葉は丁寧だけれども何も伝わらない、空疎な感覚しか受け止めないというのが私と記者の一致した意見でした。ある意味では、だから、風化しているんだろうなと。失言はないけれども、何も響いてこない。そういう感覚を、この復興庁十年、震災から十一年で感じているところであります。\r\n　そうした意味では、今後いろいろな対応が求められてくるんですけれども、本当にどう福島県民の心に刺さるのかというのは、もう一度考え直した方がいいというふうに思います。\r\n　質問を先に進めますけれども、また、この処理水の一部を、大多数をじゃないですよ、一部でも、これは風評被害対策も含め、我が党としては、一部でも県外で処理ができないのか、トラック一台分でも県外で処理ができないのかということを提案してきましたが、これはできないという今まで政府方針がありましたけれども、もう一度これを検討した結果、検討はしないですか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今言ったような意見のあるのも事実です",
                "本来であれば、まだまだ処理水の放出は理解を得られないということで、私は、もっと時間をかけなきゃいけないという意味では、まだタンクの増設が必要だということで、こういう主張をさせていただいているんです",
                "県内アンケートで、首長アンケートでやむなしといったところもありますけれども、それをもって理解をしたという指標にしてはいけないんです",
                "\r\n　何をもってそれを理解を得たというのを、実は、何となくですけれども、政府は答弁の中で、こういう意見もありますねと、それを根拠にしているんですよ",
                "\r\n　ここは本当はもっとはっきりとした指標がないと、根拠として、こういう意見もあります、理解を得られていますと言っている政府の言葉が、やはり結論ありきで進んでいるとしか見えないんですね",
                "反対する意見、異なる意見が無視されているという状況で不信が高まっているというのが、今、福島県の状況なんです",
                "\r\n　その状況を踏まえてこれからの復興に向けての様々な対応を取っていかないと、復興庁ができて十年、震災が起きて丸十一年、先日、地元の新聞社から、復興庁十年でインタビューを求められましたけれども、その記者とも意見が一致しましたが、非常に丁寧な言葉や説明をしているんですけれども、我々県民は空疎に感じるんですね、被災者に寄り添いとか",
                "言葉は丁寧だけれども何も伝わらない、空疎な感覚しか受け止めないというのが私と記者の一致した意見でした",
                "\r\n　そうした意味では、今後いろいろな対応が求められてくるんですけれども、本当にどう福島県民の心に刺さるのかというのは、もう一度考え直した方がいいというふうに思います",
                "\r\n　質問を先に進めますけれども、また、この処理水の一部を、大多数をじゃないですよ、一部でも、これは風評被害対策も含め、我が党としては、一部でも県外で処理ができないのか、トラック一台分でも県外で処理ができないのかということを提案してきましたが、これはできないという今まで政府方針がありましたけれども、もう一度これを検討した結果、検討はしないですか、どうですか"
            ]
        },
        {
            "speech_id": "120404080X01420210519_187",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　まず初めに、産業競争力強化法等の一部を改正する等の法律案についてお伺いをいたします。\r\n　今、コロナ禍で、ＧＮＰが大変落ち込んでいる。アメリカ、中国は持ち直してきていて、ヨーロッパも、またいろいろな国で海外の観光客も再開するというような国も出てきていて、これもいずれ回復するだろうという段階ですけれども、日本は、今ほども議論があったワクチンの遅れの中で、まだまだ先行きが見通せないところであります。\r\n　そうした中で、経済をしっかりウィズコロナの中で維持をしていく、そしてアフターコロナでしっかり回復をしていくための準備はしていかなければならないという点においては、この法律案というものはそれに寄与するものであろうというふうに、一定の評価をするものであります。\r\n　この法律案のいろいろなコンセプトの中に、狙いの中に、グリーン社会に転換していかなきゃいけない。これは、脱炭素という問題もあります。これは、細かな施策を見ていけば、原発は入っていかないんですけれども、時にやはりグリーン社会また脱炭素という話をすると、いや、だから原発だという議論になってしまう。残念ながら、与党の中にも、これは考えの違いですから完全に否定するものではありませんが、原発のリプレースの議連も立ち上がり、安倍さんがそこに就任をしたということは、常日頃、総理のときに福島に寄り添うと言っていたことが、やはり言葉だけだったなというふうにも見られかねなくもない状況でもあります。\r\n　確認しますが、このグリーン社会への転換という点について、原発の位置づけはどうなっているのかをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/187",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "アメリカ、中国は持ち直してきていて、ヨーロッパも、またいろいろな国で海外の観光客も再開するというような国も出てきていて、これもいずれ回復するだろうという段階ですけれども、日本は、今ほども議論があったワクチンの遅れの中で、まだまだ先行きが見通せないところであります",
                "\r\n　そうした中で、経済をしっかりウィズコロナの中で維持をしていく、そしてアフターコロナでしっかり回復をしていくための準備はしていかなければならないという点においては、この法律案というものはそれに寄与するものであろうというふうに、一定の評価をするものであります",
                "残念ながら、与党の中にも、これは考えの違いですから完全に否定するものではありませんが、原発のリプレースの議連も立ち上がり、安倍さんがそこに就任をしたということは、常日頃、総理のときに福島に寄り添うと言っていたことが、やはり言葉だけだったなというふうにも見られかねなくもない状況でもあります"
            ]
        },
        {
            "speech_id": "120404080X01420210519_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　グリーン社会への転換という哲学の中には、やはりＳＤＧｓの持続可能な社会というのもきっちり入っていなきゃいけないというふうに思っています。\r\n　今の菅総理の政治の師匠は大臣のお父様とも言われていて、その梶山静六先生の言葉の中に、常に志は高く、仕事は活発に、されどふだんは質素にという言葉があります。\r\n　原発というのは、今の利益のためだけであって、不幸にして、事故がなくても、この使用済核燃料は、数万年にわたって、人類の歴史を超えるぐらいまで負担を残すものであって、利益の先食いとも言えます。責任のたらい回しです。\r\n　これは、梶山静六先生の言葉に立ち返ってみれば、やはり未来に禍根を残しちゃいけない、しっかりと生活をしていかなきゃいけないということがありますので。グリーン社会への転換を推進はしていかなければなりませんけれども、その柱の一つに原発をしていくことはあってはならないというふうに思います。\r\n　また、この法律の中には、新たな日常、ニューノーマルに向けた事業転換、構築をしていくという狙いもあって、海外投資の促進もこの細かな政策の中に入っていますけれども、もう既に各種委員会、各議員がいろいろな立場で議論していますが、日本の原発輸出政策は破綻をしています。各メーカーも、これはもう得を取れないということで撤退もしているところでありますけれども、改めて、この海外展開を推進していくという狙いの中で、原発の輸出というのはどういうふうに変わってきますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/189",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　グリーン社会への転換という哲学の中には、やはりＳＤＧｓの持続可能な社会というのもきっちり入っていなきゃいけないというふうに思っています",
                "\r\n　原発というのは、今の利益のためだけであって、不幸にして、事故がなくても、この使用済核燃料は、数万年にわたって、人類の歴史を超えるぐらいまで負担を残すものであって、利益の先食いとも言えます",
                "\r\n　これは、梶山静六先生の言葉に立ち返ってみれば、やはり未来に禍根を残しちゃいけない、しっかりと生活をしていかなきゃいけないということがありますので",
                "グリーン社会への転換を推進はしていかなければなりませんけれども、その柱の一つに原発をしていくことはあってはならないというふうに思います",
                "各メーカーも、これはもう得を取れないということで撤退もしているところでありますけれども、改めて、この海外展開を推進していくという狙いの中で、原発の輸出というのはどういうふうに変わってきますか"
            ]
        },
        {
            "speech_id": "120404080X01420210519_191",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　トルコの現状もこれは失敗と言わざるを得ないというふうに思いますが、原発輸出戦略というのはもう撤退したらいいんじゃないですか、やめたらいいんじゃないですかね。失敗だと思いませんか。まだそういう評価の段階に当たっていないですか。どうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/191",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　トルコの現状もこれは失敗と言わざるを得ないというふうに思いますが、原発輸出戦略というのはもう撤退したらいいんじゃないですか、やめたらいいんじゃないですかね"
            ]
        },
        {
            "speech_id": "120404080X01420210519_193",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　日本の責任という点においては、この福島の事故、東電の事故を踏まえて、どう新しい社会をつくっていくかということが、その先頭に立たなきゃいけないと思っています。\r\n　脱炭素社会に向けても、例えば、洋上風力、二〇四〇年までかなりの量をやると言っていながら、残念ながら、国内でそれをやれるメーカーが少ない、海外のメーカーに頼らざるを得ないというところでもありますし、今、世界で原発が造られていると言いましたけれども、中国も建設ラッシュですが、全て計画のものが完成したとしても、中国の総電力量の一部でしかなくて、ベースロードとしては位置づけていないんです、中国でさえ。やはり再生可能エネルギーをどうしていくかということが世界のメインになってくるわけですよ。\r\n　だから、そういう意味では、日本の果たすべき役割は、この不幸な事故を踏まえて、再生可能エネルギーに一生懸命やっていく、それを輸出戦略に変えていく。でも、今、国内産業、育っていませんから、こういうのをしっかりやっていくということが求められていますし。\r\n　原発の世界においては、やはり、造っているということは、廃炉に向かっていく原発が世界中出てくるわけです。これをどうしていくかというと、廃炉の技術というのは進展させていって結構ですけれども、原発そのものは、もうこれは退場していいはずなんですよ、日本は。そう思いませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/193",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　日本の責任という点においては、この福島の事故、東電の事故を踏まえて、どう新しい社会をつくっていくかということが、その先頭に立たなきゃいけないと思っています",
                "\r\n　だから、そういう意味では、日本の果たすべき役割は、この不幸な事故を踏まえて、再生可能エネルギーに一生懸命やっていく、それを輸出戦略に変えていく",
                "これをどうしていくかというと、廃炉の技術というのは進展させていって結構ですけれども、原発そのものは、もうこれは退場していいはずなんですよ、日本は"
            ]
        },
        {
            "speech_id": "120404080X01420210519_195",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　そういう意味では、プレーヤーの一人が東京電力です。ほかの電力会社には今、言及はしませんが、東京電力、今、田嶋議員の質疑にもあったとおり、事業者として、私は失格だと思っています。テロの対策も取られていなかった。新潟でのこの不祥事があった後、今回、福島がまた出てきた。度々こういうことが起きているんですよ。\r\n　先日も、県内に東電の役員が来て、各市町村を回って、おわび行脚していましたけれども、生まれ変わったつもりでやりますと言っていましたけれども、ある首長が、何回生まれ変わればいいんですかと言うんです。本当にそうですよ。\r\n　私も、十五、六年前、県会議員のときに、東電がデータ改ざん、不祥事隠しがありました。情報はもう遅れるだけでも罪だと思って社内改革していきます。全然なっていないんですよ。もはや改善ができない、いびつな企業だと言わざるを得ません。そうした企業が担う原発政策というのは、これはもう信頼が構築できないし、何度も同じ失敗をしているということで、これはその任にあたわないわけであります。\r\n　ですから、次の質問もあるので移りますけれども、今回のこの法案、これは非常に重要な法案だと思いますけれども、ここに原発といったものが入ってこないようにしなければならないというふうに思います。ほかの産業でしっかりグリーン社会への転換も図っていき、ほかの技術によって新しい道を構築していく、そういうことが大きな柱になるということを、大臣、約束してもらえませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/195",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ほかの電力会社には今、言及はしませんが、東京電力、今、田嶋議員の質疑にもあったとおり、事業者として、私は失格だと思っています",
                "情報はもう遅れるだけでも罪だと思って社内改革していきます",
                "もはや改善ができない、いびつな企業だと言わざるを得ません",
                "そうした企業が担う原発政策というのは、これはもう信頼が構築できないし、何度も同じ失敗をしているということで、これはその任にあたわないわけであります",
                "\r\n　ですから、次の質問もあるので移りますけれども、今回のこの法案、これは非常に重要な法案だと思いますけれども、ここに原発といったものが入ってこないようにしなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "120404080X01420210519_197",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○小熊委員　現状の話をすれば、それはいろいろなことが出てきますよ。あしたからすぐ原発が全部なくなるというわけでもないのは我々も承知をしているところでありますし。\r\n　ただ、これは常に議論が避けられていますけれども、また次の質問に移りますが、いわゆる原発由来の使用済核燃料や、また、この事故の起きた東電の福島の原発の瓦れき、処理水の問題というのも片づいていません。\r\n　これはお隣の県の大臣も重々承知をしていると思いますけれども、これはやはり手に余るものなんですよ。責任を持ちますと言うこと自体が無責任な発言で、責任持てませんよ、これは。高速増殖炉で処理したって三百年かかるんですよ。三百年先の負の遺産なんて、責任を持つと言うこと自体が不見識だというふうに思います。\r\n　この処理水についてですけれども、お手元の資料のとおり、県内の世論調査を県内紙が行いましたけれども、七割を超える方が理解が深まっていないというデータが出ました。\r\n　政府の説明責任、いろいろな情報発信をしていますけれども、これが結果として達成されていないという現状が浮き彫りになりましたけれども、この県民世論調査、七割の人が理解が深まっていない、理解しないんじゃないですよ、政府がやっていることに対して理解が世の中で深まっていないという評価です。\r\n　このことについて、まず見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/197",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "あしたからすぐ原発が全部なくなるというわけでもないのは我々も承知をしているところでありますし",
                "\r\n　ただ、これは常に議論が避けられていますけれども、また次の質問に移りますが、いわゆる原発由来の使用済核燃料や、また、この事故の起きた東電の福島の原発の瓦れき、処理水の問題というのも片づいていません",
                "\r\n　これはお隣の県の大臣も重々承知をしていると思いますけれども、これはやはり手に余るものなんですよ",
                "責任を持ちますと言うこと自体が無責任な発言で、責任持てませんよ、これは",
                "三百年先の負の遺産なんて、責任を持つと言うこと自体が不見識だというふうに思います"
            ]
        },
        {
            "speech_id": "120403968X01120210428_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-28",
            "speech_text": "○小熊委員　まさに、スピードアップをしてこうした議論をした方がいいな、もう数年来議論をしてきていますし。\r\n　大臣は覚えているかどうか分かりませんが、数年前、お食事をさせていただいたときに、こうした話題にもなって、やはり家族で大事なのは名字よりも愛だよなというのを、大事な確認、したような記憶がありますが。\r\n　そうしながら、次に進みたいというふうに思います。\r\n　ちょっと条約から外れますけれども、外務省としても抗議をしているところでありますが、中国の趙立堅報道官の福島に対するツイッター、ＡＬＰＳ処理水をやゆして、しかも葛飾北斎の作品をいじってやっている。この報道官、ちょいちょいいろいろなことを、これ、野心的にやっているんだろう、中国が戦略的にやっているんだろうと思います。ＣＧを使ったり、こうして浮世絵をいじったりするぐらいのこと、個人でできるはずはありませんから。これは中国の悪いところだと思います。\r\n　一民間人がいろいろなことをやるというのは、それは間々どの社会でもあることですけれども、国の報道官がこんなことをやるということは、とんでもない。抗議もしていただいている。ついこの間は、コロナは米軍が中国に持ち込んだとか言った報道官ですし、また、オーストラリアの軍隊に対してもやゆするようなことをツイッターで上げている。これはわざと、そういう担当だと思いますけれども、こういうのはやはり許しちゃいけないなと思いますし、およそ大国のすることじゃない、邪道な行為です。\r\n　一民間人がやっているのであれば、いろいろな人がいますから、あるけれども、これは、そういう意味でも、一つ一つやっていっても、これは毎回やっている人ですから、確信犯ですから、やはり大国としてこんなことをやっていることが外交上何の得点にもならぬ、かえって自分に唾を吐いているようなものだということも含めて、今後、言っていただきたい。\r\n　こういうこともされていて、科学的にはいろいろな議論があって、科学的には、事故の起きた原発から海洋放出は一切世界でどこもないんですけれども、いわゆるトリチウム水というのは全世界で流していますし、大気放出もしているのは分かっています。多分、中国もそれは分かっていながら、こういうことをやってくる。\r\n　民間人、普通のいろいろな人たちもいろいろな思いを持つというのが、これが世間相場です。そういう中で、だから風評被害が起きるんです。科学的根拠だけで人は判断しませんし、いろいろな、国の報道官でさえ、やゆをしてくる。\r\n　そういう中で、農水省においては攻めの農業とかつてからやっていますけれども、ずっと歴代、国、地域別では香港が一位ですよ。次に中国とかアメリカが来ますけれども。やはり、香港は中国本土の野菜とか嫌いだから日本から買ってくれているのかなと思っていたら、香港の日本の農林水産物を買う中で一番、二〇一九まで数年連続で一位だった品目というのは、食べ物じゃなかったんですね、実は。真珠だったんですよ。二〇二〇年は、何か真珠はどかんと落ち込んで、ナマコが一位に来ていますけれども。ほかの国、日本の農産物を買ってくれている国、あちこち、トップスリーの品目は何かなと思ったら、農産物は余りないです。お酒とか入ってくる、加工品とかです。ずっと攻めの農業といっても、まだちょっと成果は出ていないなというところでもあります。\r\n　そういう中で、輸入禁止措置を取っている福島県始め隣県も、副大臣のところもそうですけれども、こういう中で、それを乗り越えてどうやってやっていくのと。今言ったように、中国の報道官が、これはとんでもない報道官で例にならないかもしれないんですけれども、でも、世間一般の人もこんなふうに思ってしまう、だから風評被害がある。それは茨城県の立場でも分かると思う。こういうのを乗り越えてどうやってやっていくんだということをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01120210428/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＣＧを使ったり、こうして浮世絵をいじったりするぐらいのこと、個人でできるはずはありませんから",
                "これは中国の悪いところだと思います",
                "これはわざと、そういう担当だと思いますけれども、こういうのはやはり許しちゃいけないなと思いますし、およそ大国のすることじゃない、邪道な行為です",
                "\r\n　一民間人がやっているのであれば、いろいろな人がいますから、あるけれども、これは、そういう意味でも、一つ一つやっていっても、これは毎回やっている人ですから、確信犯ですから、やはり大国としてこんなことをやっていることが外交上何の得点にもならぬ、かえって自分に唾を吐いているようなものだということも含めて、今後、言っていただきたい",
                "今言ったように、中国の報道官が、これはとんでもない報道官で例にならないかもしれないんですけれども、でも、世間一般の人もこんなふうに思ってしまう、だから風評被害がある",
                "それは茨城県の立場でも分かると思う"
            ]
        },
        {
            "speech_id": "120404080X00820210421_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-21",
            "speech_text": "○小熊委員　大きな業者は分かりますが、小さい業者までありますから、やはり、ＥＣサイトをチェック、どうしていくのか。これはＡＩをかませていくのか、人海戦術でやるのか。はたまた、これはデジタル化ですから、意匠に関わるもの、商標登録に関わるものは番号がないものはサイトに載せちゃ駄目とか、これは新たな法律が必要になってくると思いますけれども、そういったことも検討しないと、広い海で一本釣りしていくようなものではしようがないので。\r\n　人海戦術でやるのか、ＡＩをかませたそういうテクニックを使っていくのかということをしっかり検討して、後日、また結果をお知らせいただきたいと思いますし、しっかりその辺を、規制を強化していくことによって正しい利益が発生するように。\r\n　私は、海外に行っても、ある国の商店街に行って、地元の人に案内されて、これは偽物じゃないのと言ったら、日本語で、偽物だから安いのよ、買ってと言われたんだけれども、これは別にアジアだけじゃなくアメリカでもそういう経験がありますけれども、もうあふれているんですね。これをしっかり規制をかけていくということは工夫をしていかなければならないので、また後日、議論をしていきたいと思います。\r\n　次に、いわゆる事故の起きた東電の原発における、発生した汚染水、処理をされて、七割ぐらいはまだ再処理が必要ですけれども、処理をして、トリチウム水、またほかの核種も入っていますけれども、基準値内に収めたものを海洋放出するという方針が出されました。この件については、これまで大臣ともいろいろな場面で議論してきました。本来であれば、技術的なことも考えれば、本当は去年の夏に決めなきゃいけない、それがタイムリミットだというのは大臣からも答弁を私はいただいたところですけれども、半年以上遅れての方針決定。\r\n　この時間が遅れたということに関しても、じゃ、最初に夏、夏とあおっていたのは何だったのか、福島県民をあおっていたのは何だったのかということもあって、そこに不信が生じたということも一つありますから、大臣、心に留めておいてください。\r\n　それで、これはまだ理解を得られていないのに放出するということはやはり時期尚早だというふうに思っています。あの敷地内がタンクでいっぱいになるということも理解していますが、それ以外の手だてがあるはずだということで我が党も提案をしていたところですが、この方針、決定されてしまいました。\r\n　ただ、一点、この方針の中に賠償のいろいろな方向性が示されていますけれども、これについては一定の評価ができるなというふうには思っています。\r\n　この十年間でいろいろな賠償が打ち切られ、それは打ち切っていませんよと言っていますけれども、実際、申請して認められたのは数十件にすぎないんですよ。ほとんどが、東電が逆に今まで出したのも返してもらいたいぐらいだ、そんな口の利き方もしている状況も散見されているんです。非常に厳しい。相当の因果関係を示さなきゃいけない。\r\n　だけれども、風評以外でも、それはそのときの経済状況とかいろいろなことで売上げが落ち込んだりしている事実もありますよ。一〇〇パー風評被害じゃない場合もあるけれども、だから駄目だと言われてきました、今まで。でも、今回の方針においては、客観的なデータは使いますと。じゃ、その客観的なデータって具体的に何というのをまず聞きます。\r\n　あわせて、推認するというんですね。今まではもう本当に、一ポンドの肉を取り出すのに血も流すなみたいな証明の仕方をしろと言われたけれども、推認していただける。でも、推認というのは、人によって変わっちゃいけないんです、平等性がなきゃいけない。この推認ってどういうふうにやるのかと具体的に聞きます。\r\n　三点を併せて聞きますけれども、三点目は、先ほど言っていたこと、立証責任を被害者だけに負わせない、じゃ、誰が立証するのといったら、これは東電ですよね。東電が、じゃ、どう風評被害の立証に関わるのか、三点を併せてお聞きいたします。\r\n　　　　〔関（芳）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00820210421/120",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "はたまた、これはデジタル化ですから、意匠に関わるもの、商標登録に関わるものは番号がないものはサイトに載せちゃ駄目とか、これは新たな法律が必要になってくると思いますけれども、そういったことも検討しないと、広い海で一本釣りしていくようなものではしようがないので",
                "これをしっかり規制をかけていくということは工夫をしていかなければならないので、また後日、議論をしていきたいと思います",
                "本来であれば、技術的なことも考えれば、本当は去年の夏に決めなきゃいけない、それがタイムリミットだというのは大臣からも答弁を私はいただいたところですけれども、半年以上遅れての方針決定",
                "\r\n　この時間が遅れたということに関しても、じゃ、最初に夏、夏とあおっていたのは何だったのか、福島県民をあおっていたのは何だったのかということもあって、そこに不信が生じたということも一つありますから、大臣、心に留めておいてください",
                "\r\n　それで、これはまだ理解を得られていないのに放出するということはやはり時期尚早だというふうに思っています",
                "あの敷地内がタンクでいっぱいになるということも理解していますが、それ以外の手だてがあるはずだということで我が党も提案をしていたところですが、この方針、決定されてしまいました",
                "\r\n　ただ、一点、この方針の中に賠償のいろいろな方向性が示されていますけれども、これについては一定の評価ができるなというふうには思っています",
                "でも、推認というのは、人によって変わっちゃいけないんです、平等性がなきゃいけない"
            ]
        },
        {
            "speech_id": "120404080X00820210421_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-21",
            "speech_text": "○小熊委員　これまでもそういう努力をしますとなっていたんだけれども、なされていなかったのが事実です。\r\n　今回の方針は少し変わったと思っています。方向性というのはいいと思います。ただ、これを実行するのは、だから大変なんですね。推認というのも、だから属人的になっちゃいけない。かといって、じゃタイトにやってもいけない。せっかくいい概念が出てきた、これはしっかりやらなきゃいけないし、立証責任についても、これは裁判ではあり得ませんけれども、じゃ風評被害がないということを東電に証明しろと言いたいですよ。大臣だって茨城だから分かるでしょう。\r\n　それはいろいろな要因で売上げが下がったりするけれども、風評被害がないなんということは絶対言えないですよ。でも、それが一〇〇パー証明できないから補償されてこなかったのも事実です。これは新たな転換になります。これはどう実効性をやっていくかということが問われていますので、しっかり、この方針が変わらないように、結局、理屈をつけて、今までとそんなに変わらなかった、言葉だけだったとならないようにしなきゃいけない。\r\n　あえて言いますけれども、これは数字だけじゃなくて実態をね。数字は大事です、客観性、平等性という意味では。だけれども、例えばこういうこともありました。県外で売れなくなったんだけれども、私の地元の、私のところは馬肉を食べますから、震災以降、馬肉が東京で売れなくなったんだけれども、県内の消費を頑張ったら売上げが上がって、結局、トータルで震災前より売上げが上がっちゃったから補償をもらえない、これをどう判断するかなんですよね。トータルの売上げは震災前より上がりましたよ。だけれども、売れていたものが売れなくなった。これは、でも被害は受けていますよね。これをどう救うか、こういうテーマもあります。\r\n　はっきり言えば、百通り考えていかなきゃいけない。そういう意味では、今後のこの方針に従うというのは、百通り、ちゃんと、百あれば百通り対応できるのかということもしっかり見ていきたいと思いますし、いろいろケース・バイ・ケースで提言もさせていただきたいと思います。この方向性に関してはしっかり守っていただけるようお願いをして、最後に質問します。\r\n　風評被害というのは科学的根拠じゃないんですよ。我々、今、党内でも、多分与党の中でも、いろいろな部会等を開いて説明を受けると、科学的根拠、科学的根拠と言いますけれども、科学的根拠が示されて分かっているんだったら風評被害なんて起きないんですよ。やはり印象ですよ。\r\n　だって、我々、今、生活していても、別に原発由来じゃなくて、無添加のものですという食品といろいろなものが入っていますという食品を並べたら、やはり無添加の方がよさそうだなと思っちゃう。そうでしょう。自然派由来のものを使っている化粧品です、こっちはめちゃくちゃ化学物質を使っています、でも基準値内です。やはり印象の世界に入っているんですね。だから、風評被害が起きるんですよ。\r\n　過日、我が党の復興本部の中で、じゃ、福島で流そうとしている、基準値以内、しかも希釈してかなり薄めたものを他県にも、四十七都道府県で割れと言っていませんよ、何万トンものやつを、トラック一台分でも風呂おけ一杯分でも他県に持っていけないかという話をしたら、経産省からは、反対が起きるので難しいですと言われました。\r\n　希釈して世界中どこへでも流れても大丈夫だ大丈夫だと言っていながら、実際はそうなんです。そういうものだというのは実は自覚しているんですよ、経産省の官僚たちも。そこにどういう答えも持っていないから、反対が起きているんですよ。科学的に反対しているわけじゃないですよ。大臣も隣の県で、地元で反対もされている。\r\n　でも、これは日本全国で、これは元々関東の電気ですからね、我々、一つも使っていないんですよ。これを、希釈したものでいいです、希釈したものを他県で処理する。相当数じゃないです。象徴的な話です。これについて大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00820210421/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "推認というのも、だから属人的になっちゃいけない",
                "せっかくいい概念が出てきた、これはしっかりやらなきゃいけないし、立証責任についても、これは裁判ではあり得ませんけれども、じゃ風評被害がないということを東電に証明しろと言いたいですよ",
                "これはどう実効性をやっていくかということが問われていますので、しっかり、この方針が変わらないように、結局、理屈をつけて、今までとそんなに変わらなかった、言葉だけだったとならないようにしなきゃいけない",
                "県外で売れなくなったんだけれども、私の地元の、私のところは馬肉を食べますから、震災以降、馬肉が東京で売れなくなったんだけれども、県内の消費を頑張ったら売上げが上がって、結局、トータルで震災前より売上げが上がっちゃったから補償をもらえない、これをどう判断するかなんですよね",
                "そういう意味では、今後のこの方針に従うというのは、百通り、ちゃんと、百あれば百通り対応できるのかということもしっかり見ていきたいと思いますし、いろいろケース・バイ・ケースで提言もさせていただきたいと思います",
                "そこにどういう答えも持っていないから、反対が起きているんですよ",
                "科学的に反対しているわけじゃないですよ"
            ]
        },
        {
            "speech_id": "120404080X00820210421_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-21",
            "speech_text": "○小熊委員　放出まで何十年もかかります。今後じゃなくて、今、スタートの段階で、それは時間はかかるけれども、何年かけてでも、全国の各地でトラック一杯分だけでも引き受けてもらえるように努力する。だって、それはかかるわけでしょう。自治体の理解って。だって、福島県内では、大丈夫、飲めるぐらいですよと言った大臣もいたけれども、そのぐらいのものを運ぶのに理解を得なきゃいけない、大変だというのは分かっているわけですよ。それを福島だけでやるということの大変さですよ。だから、今からでもいいですよ。四十年、五十年かかったって、各県トラック一台引き受けてもらうぐらいのことを考えたいと言ったっていいんじゃないですか。\r\n　そもそも、原発はこういうものを生み出すものなんですよ。ただ電気の恩恵だけ語るんじゃなくて、こうした負の部分まで引き受けるという覚悟がなければ、原発を推進する、そういう責任は負えないんです。で、僕は、負えないと思ったから、原発推進派から脱原発に変わりましたけれども。\r\n　是非、大臣、何年かかってでも、各県で、全国でこの重みを引き受ける、それで原発問題も考えよう、その契機にしたい。いいんです、運び出すのが二十年後だって。今から努力して、やろうじゃないですか。お隣の県の梶山大臣ならその精神が分かると思いますので、是非御検討いただくことをお願い申し上げ、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00820210421/124",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だって、福島県内では、大丈夫、飲めるぐらいですよと言った大臣もいたけれども、そのぐらいのものを運ぶのに理解を得なきゃいけない、大変だというのは分かっているわけですよ",
                "四十年、五十年かかったって、各県トラック一台引き受けてもらうぐらいのことを考えたいと言ったっていいんじゃないですか",
                "\r\n　そもそも、原発はこういうものを生み出すものなんですよ",
                "ただ電気の恩恵だけ語るんじゃなくて、こうした負の部分まで引き受けるという覚悟がなければ、原発を推進する、そういう責任は負えないんです",
                "で、僕は、負えないと思ったから、原発推進派から脱原発に変わりましたけれども",
                "\r\n　是非、大臣、何年かかってでも、各県で、全国でこの重みを引き受ける、それで原発問題も考えよう、その契機にしたい"
            ]
        },
        {
            "speech_id": "120404858X00320210309_121",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2021-03-09",
            "speech_text": "○小熊委員　立憲民主党の小熊慎司です。\r\n　東日本大震災、また東電の原発事故から丸十年がたとうとしています。現在でも関連死で亡くなられる方が多くいらっしゃるわけであり、そうした方々も含め全ての方々にお見舞いを申し上げ、追悼の誠をささげたいと思います。\r\n　質問に入ります。\r\n　いわゆる政府が言っているＡＬＰＳ処理水、ただ、この言葉遣いもちょっと私いかがなものかなと思っています。大臣御承知のとおり、七割、八割が再処理をしなければいけないというものです。汚染水、汚染水と言うと福島県のイメージも悪くなるという指摘も理解はしますが、処理水と言い切ることも、これは逆に隠蔽しているんじゃないのというようなうがった見方というか、そうした推測も立ってしまうので、正式に言うとＡＬＰＳ処理汚染水というのか、ＡＬＰＳ処理未完了水というのか、そういうふうにやはり使っていかなきゃいけないなと思っています。\r\n　この処分に関しては、私、ずっとやってきていますし、また、所管である経産大臣と直接ほかの委員会でもやりましたけれども、来年の夏、敷地内のタンクがいっぱいになる。今後のいろいろな雨水とかの状況によっても多少は変わるんでしょうけれども、おおむね来年の夏と言ってきました。どんな選択で処分をするにしても、あと、我が党が提案している敷地外での地上保管を続けるという提案を準備するにしても、やはり二年はかかるということで、去年の夏に判断をしなきゃいけないというふうにずっと答弁してまいりました。\r\n　これが判断されずに、去年の年末も同じような質問をしたときには、少しバッファーがあるというか、ということでまだ決断していないんですと言いましたけれども、結局、二年前には判断しなきゃいけないと言っているものが、もはやあと一年ぐらいに、もう半年もたたずに迎えてしまうんですね。\r\n　二年前には決めなきゃいけないといって地元関係者にあおって、コロナ禍でも説明会を開き、意見を聴取してきたんですけれども、二年どころかもうあと一年ぐらいの余裕しかないんですが、実際のところ、二年と言ってきたのにまだ決めていないということに対して支障がないのかお聞きしますのと、時間が限られているので、あわせて、じゃ、改めて、準備期間というのは、今までは二年と言い切っていたんですよ、だから二年前には決断しなきゃいけないと。\r\n　改めて聞きます。これは、準備期間を含めると、技術的な問題を含めて、準備を含めて、いつまでには決定しなきゃいけないんですか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404858X00320210309/121",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　いわゆる政府が言っているＡＬＰＳ処理水、ただ、この言葉遣いもちょっと私いかがなものかなと思っています",
                "汚染水、汚染水と言うと福島県のイメージも悪くなるという指摘も理解はしますが、処理水と言い切ることも、これは逆に隠蔽しているんじゃないのというようなうがった見方というか、そうした推測も立ってしまうので、正式に言うとＡＬＰＳ処理汚染水というのか、ＡＬＰＳ処理未完了水というのか、そういうふうにやはり使っていかなきゃいけないなと思っています",
                "どんな選択で処分をするにしても、あと、我が党が提案している敷地外での地上保管を続けるという提案を準備するにしても、やはり二年はかかるということで、去年の夏に判断をしなきゃいけないというふうにずっと答弁してまいりました",
                "\r\n　二年前には決めなきゃいけないといって地元関係者にあおって、コロナ禍でも説明会を開き、意見を聴取してきたんですけれども、二年どころかもうあと一年ぐらいの余裕しかないんですが、実際のところ、二年と言ってきたのにまだ決めていないということに対して支障がないのかお聞きしますのと、時間が限られているので、あわせて、じゃ、改めて、準備期間というのは、今までは二年と言い切っていたんですよ、だから二年前には決断しなきゃいけないと"
            ]
        },
        {
            "speech_id": "120405274X00220210226_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○小熊分科員　是非、しっかりこれをやっていかないと、国際社会の中で日本は生きていけないということになりますし。\r\n　ちょっと細かい話のお願い、お願いというか、是非努力していただきたいのは、カーボンニュートラルというと文字数が多くて、環境に優しくないので、脱炭素とも今言いましたから。昨日マスコミともしゃべっていたんですけれども、片仮名が多過ぎると。また野球の話になるんですが、今の若い記者は、ワンナウトとしか書けない、一死と書けないんだと。そうすると、文字数が多くなっちゃう、環境に優しくないというのがあって。\r\n　片仮名、まあ、これは国際的な取組でもあるので、片仮名の方が共通化しているんですけれども、国民にもやはり、国民全員、一人一人が全員野球でやっていかなきゃいけないので、カーボンニュートラルというよりは脱炭素の方がすこんとくるし、カーボンオフセットって何と言われちゃうし、これはやはり、なるべく国民一人一人を意識して、産業界だけじゃなくて、とならなきゃいけないというふうに思っています。\r\n　今、産業界のところでそれを言っているのも分かりますが、ただ、国境炭素税の議論が昨年出たときは、産業界はやはりネガティブな発言、否定的な発言が多かったです。やはり、日本の今の産業界としては、え、それはどう、大丈夫かみたいな。いや、今のままの方がいい、新たな設備投資は難しいとかなっちゃうので。いや、そっちの方が未来があるよ、続くんだよということを経産省も言っていかなきゃいけないし、それが、だから、今言われたとおり、環境大臣が言って理解を求めていくということがこれは必要だというふうに思っていますので、是非更にやっていってほしいですし。\r\n　実態としては、経済界、やるといっても、いろんな細かい製品を見れば、我々の生活にあふれている製品を見れば、意外と省エネとか新しい技術がもう日本は遅れているなというのを如実に感じます。遅れているということを自覚して、更にスピードアップするというのを、もう一度確認しながら進めていただきたいというふうに思いますし、省庁間の壁はしっかり取り払っていかないと。\r\n　抵抗勢力ではないと思います、経済界。ちゃんともうかる仕組みを理解してもらえればそっちの方に一気に行きますから。今はもうその利益が出ているわけです、世界で。二番手ではやはりもうからないんです。二番じゃ駄目なんですよ。やはりトップランナーになっていかないと利益を取れていけないということになりますから、是非更に努力を重ねていただきたい。\r\n　その上で、一つの方策として、電力の問題があります。脱炭素になって、これは小泉大臣と共有すると思いますが、じゃ、原発だということでもないのに、それが息を吹き返そうとしているから、これをしっかりやめていかなきゃいけない。省エネ技術の普及はまだまだ足りていません。議員会館でもここでも、ＬＥＤになっていない。電力のエネルギーミックスも、まだまだやれるところはいっぱいある。とりわけ、風力発電。日本は陸上が多かったけれども、陸上は山岳地帯が多くてなかなかうまくいかなかったんですが、洋上風力に関してはまだまだ伸び代があります。\r\n　その上で、今、政府においても洋上風力産業ビジョンを策定をしている最中で、この中で、地域分けもある程度できていますが、まだぼわっとしたものになっていますので。これは実際、じゃ、地域分けをしていくときに、海といっても全部同じような海でもないし、風のあれも違うので、どういうふうに具体的に促進区域の指定を変えていくのか。\r\n　あと、私はこれはほかの委員会でもやりましたけれども、意外とそういう地域というのは防衛省の施設とバッティングして、電波の、レーダーの邪魔するからそこは駄目とかとなっていますから、単純に、はい、東北はこのぐらい、九州はこのぐらい、大体のビジョンを基にした予想図が出ているのも、私は拝見をしています。その上で質問しています。\r\n　具体的にどういうふうに促進区域を指定していくのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　片仮名、まあ、これは国際的な取組でもあるので、片仮名の方が共通化しているんですけれども、国民にもやはり、国民全員、一人一人が全員野球でやっていかなきゃいけないので、カーボンニュートラルというよりは脱炭素の方がすこんとくるし、カーボンオフセットって何と言われちゃうし、これはやはり、なるべく国民一人一人を意識して、産業界だけじゃなくて、とならなきゃいけないというふうに思っています",
                "いや、今のままの方がいい、新たな設備投資は難しいとかなっちゃうので",
                "いや、そっちの方が未来があるよ、続くんだよということを経産省も言っていかなきゃいけないし、それが、だから、今言われたとおり、環境大臣が言って理解を求めていくということがこれは必要だというふうに思っていますので、是非更にやっていってほしいですし",
                "遅れているということを自覚して、更にスピードアップするというのを、もう一度確認しながら進めていただきたいというふうに思いますし、省庁間の壁はしっかり取り払っていかないと",
                "やはりトップランナーになっていかないと利益を取れていけないということになりますから、是非更に努力を重ねていただきたい",
                "脱炭素になって、これは小泉大臣と共有すると思いますが、じゃ、原発だということでもないのに、それが息を吹き返そうとしているから、これをしっかりやめていかなきゃいけない",
                "省エネ技術の普及はまだまだ足りていません"
            ]
        },
        {
            "speech_id": "120405274X00220210226_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○小熊分科員　ここで議論は次に移りますが、サプライチェーンの問題はありますけれども、国内産業であっても逆に部品メーカーが海外にあれば、これまたいろんなリスクが、課題を抱えているので、それはそれでありますけれども、是非、結果を出すということをしっかり、目標の時限どおりやっていくということを意識しながらそこは進めていっていただきたいなと思っています。\r\n　大臣にお伺いしたいんですけれども、この話をすると、やはり原発は必要だよねという議論が今も出ています、脱炭素の話をすると。先ほど言ったのは、私は、洋上風力だけではないですよ、始め、再生可能エネルギーに関してはまだまだやるべきことがある、やっていないことがあると思っています。大臣として、脱原発と脱炭素が両立するということについてはどのような考えをお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊分科員　ここで議論は次に移りますが、サプライチェーンの問題はありますけれども、国内産業であっても逆に部品メーカーが海外にあれば、これまたいろんなリスクが、課題を抱えているので、それはそれでありますけれども、是非、結果を出すということをしっかり、目標の時限どおりやっていくということを意識しながらそこは進めていっていただきたいなと思っています",
                "先ほど言ったのは、私は、洋上風力だけではないですよ、始め、再生可能エネルギーに関してはまだまだやるべきことがある、やっていないことがあると思っています"
            ]
        },
        {
            "speech_id": "120405274X00220210226_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○小熊分科員　是非、脱炭素を利用して原発を進めようとする勢力に対しては、一緒になって戦っていきたいと思います。\r\n　残り一、二分ですけれども、通告した鳥獣被害対策。\r\n　これは、私、秋に地元をぐるっと回ったときに、コロナの話もありましたけれども、山間部はもう、コロナの話じゃなくて、鳥獣被害です、すごく増えています。\r\n　農水省においても環境省においても対策は取っていただいているのは分かっています。私も、自分でやろうと思って、これは環境省の所管ですけれども、十一月にわなの免許を取得をさせていただきましたが。実際は鉄砲の方がこれは効果があるんですけれども、これは人が減っている、人材確保がままならない。\r\n　環境省はイノシシなんか半減すると言っているんだけれども、ここが私とちょっと違うなと思っているんです。福島県的に言うと、四号線という真ん中を走っている国道の東は熊がいなくて、西はイノシシがいないと言われていた、冬眠しない動物ですから。雪国、私の会津には普通はいないんですけれども、近年いる。多分、豚と交配して年二回も産んでしまっている、多産になっている、倍々ゲーム、ネズミ算式で増えている。\r\n　これは半減じゃないですよ、地域によってはもうゼロですから、はっきり言えば。この人的な確保も今ままなっていない。それは、でも、環境省の免許を取るときに、適正管理という言葉を使っているんですね、農水省は駆除という言葉を使っていて、この差もちょっと哲学的な差を感じてしまっているんですけれども。\r\n　これは、もう時間がないから。\r\n　大臣、これはある意味、動物保護、命、大事です、でも、過度にする余りに、人間の生活、命すら脅かされている状況です。過度な愛護政策は、ある意味生類憐れみの令になっているような状況です。農業をやめるというだけじゃないですよ、人の命まで奪われている。あと、これは感染症の先生に、獣医学の先生に聞きましたけれども、人獣共通感染症の温床にもなりかねない。ジビエやれと、やっているのもあるけれども、御承知のように、福島県は今、駄目ですから、ジビエ。これは本当にどうしていくのかということです。\r\n　これは環境省と農水省に主にまたがっていますけれども、それを乗り越えて。予算をつけていますよって、予算がつけられて人がいないんですよ。わなじゃやはりちょっと効果がないので、じゃ、鉄砲となると、これはなかなか大変なんです。\r\n　この人材確保、市町村で責任を持ってやってくださいというのも、それはオーバーワークになっています。それを踏まえて、やはり国が、しっかり人材確保と、駆除に関してはもっと数を上げていかなきゃいけないというふうに思っていますので、これはしっかり捉えながら対策を取っていただきたいと思うし、今やっていても、それ以上に数が増えていくんです。結果が出ていないという自覚を持ってほしい。一言、何かあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/95",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊分科員　是非、脱炭素を利用して原発を進めようとする勢力に対しては、一緒になって戦っていきたいと思います",
                "\r\n　環境省はイノシシなんか半減すると言っているんだけれども、ここが私とちょっと違うなと思っているんです",
                "農業をやめるというだけじゃないですよ、人の命まで奪われている",
                "\r\n　この人材確保、市町村で責任を持ってやってくださいというのも、それはオーバーワークになっています",
                "それを踏まえて、やはり国が、しっかり人材確保と、駆除に関してはもっと数を上げていかなきゃいけないというふうに思っていますので、これはしっかり捉えながら対策を取っていただきたいと思うし、今やっていても、それ以上に数が増えていくんです",
                "結果が出ていないという自覚を持ってほしい"
            ]
        },
        {
            "speech_id": "120304858X00320201201_112",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-12-01",
            "speech_text": "○小熊委員　私も、都内のある百貨店で販売会をやっているのを拝見をしました。でも、福島の魅力発信ではなく、何かやっているなぐらいにしか感じなくて、そういうところを酌み取っていただきたい。やった感だけ出していてもしようがないということですから、さらなる研さんを積んでいただきたいと思います。心は見えないんですけれども、心が入っていなかったなという感じがしました。\r\n　最後に、復興大臣にお伺いしますけれども、トリチウム水、これは経産省所管なんですけれども、ワンストップで復興大臣が全て背負わなきゃいけない部分もありますから。\r\n　経産省の方では、地上保管に関しては、新たな土地を求めるのは相当な時間を要しますといって、実際、地元の人とそういう可能性について当たったことがあるのかというのは、ないという答えが出てきました。大して検討していないんですよ。東電の敷地外のところで保管するに当たって土地を求めるというシミュレーションはしていません。\r\n　やはりこれは、農林水産物だけじゃなくて、科学的に言えばそれは、科学的な根拠を示せば、そのとおりなんでしょうけれども、風評被害対策というのはちゃんとなされていない。これまで努力したけれども、やはりどこか残ってしまっている。この対策が打てていないから心配なんです、みんな。\r\n　なおかつ、いろいろレクを受けるいろいろな関係者、官僚さんも含め、福島の海は幾つかの海水浴場がオープンもしていますけれども、そこは大臣が答えることはありませんが、じゃ、海洋放出した後にかわいいお孫さんを連れて海水浴に来られますかという話をすると、大臣だけじゃなくて、ほかの人もそれは言葉に詰まりますよ。ほかの原発のトリチウム水を流しているところの海水浴場は行くけれども、じゃ、海洋放出した福島の海に来ますかと言ったら、経産省の役人も言葉に詰まっていましたよ、子供を連れてくるかと言ったら。そういうものなんですよ。\r\n　それで、大臣、このトリチウム水の扱いについて、最後、一言。大臣、どう考えますか、これ。科学的根拠を示すだけじゃ済まないんですよ。あと十二、三年ため続ければ半減期を迎えるんですね、トリチウム水は。そういう選択肢も本気で考えなきゃいけないんじゃないですか。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304858X00320201201/112",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "でも、福島の魅力発信ではなく、何かやっているなぐらいにしか感じなくて、そういうところを酌み取っていただきたい",
                "そういう選択肢も本気で考えなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "120103815X00720200708_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　秋田でイージス・アショアが停止になりましたから、秋田のやつはどんどん、有力な候補地として挙がっていますから進めていってほしいなというふうに思いますし、河野大臣が戻ってきたので、今、韓信の股くぐりか何かあれですけれども、脱原発のトップランナーとして頑張ってこられていますから、ぜひ、こういう防衛施設と洋上風力発電の利益がバッティングしないようにやっていくべきだと思います。\r\n　今、一定のルールで整備していると言っていましたけれども、場所によって、物によってちょっと違うので、硬直化したルールで一律にはめるんじゃなくて、規制とかあり方については柔軟に対応していただいて、それは防衛施設もちゃんとレーダーに干渉しないことを前提ですけれども、洋上風力発電が進めるように、このルールにおいては柔軟に対応していただきたいというふうに思います。\r\n　今後、今あるものでも、老朽化したものを更新していかなければなりません。更新する際に、こういうふうに仕様を変更してくれというのも防衛省の側としてはあると思います。今言ったように、レーダーの部分も機能するのに大事ですから。そうなったときに、これは防衛省の予算をつけていくのか。よくインフラ整備でも防衛省の予算で、私の地元でも道路をつくってもらったり、学校の改修をしてもらったりもしていますけれども、そういったものに該当してくるのか、予算措置として。防衛省の理論として改修の場合はこういう規定でやってくださいとやるわけですから、その可能性、この対応についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/34",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○小熊委員　秋田でイージス・アショアが停止になりましたから、秋田のやつはどんどん、有力な候補地として挙がっていますから進めていってほしいなというふうに思いますし、河野大臣が戻ってきたので、今、韓信の股くぐりか何かあれですけれども、脱原発のトップランナーとして頑張ってこられていますから、ぜひ、こういう防衛施設と洋上風力発電の利益がバッティングしないようにやっていくべきだと思います",
                "\r\n　今、一定のルールで整備していると言っていましたけれども、場所によって、物によってちょっと違うので、硬直化したルールで一律にはめるんじゃなくて、規制とかあり方については柔軟に対応していただいて、それは防衛施設もちゃんとレーダーに干渉しないことを前提ですけれども、洋上風力発電が進めるように、このルールにおいては柔軟に対応していただきたいというふうに思います",
                "\r\n　今後、今あるものでも、老朽化したものを更新していかなければなりません",
                "よくインフラ整備でも防衛省の予算で、私の地元でも道路をつくってもらったり、学校の改修をしてもらったりもしていますけれども、そういったものに該当してくるのか、予算措置として"
            ]
        },
        {
            "speech_id": "120103815X00720200708_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小熊委員　最後に、大臣に聞きたいんですけれども、これは防衛の設備が万全の機能を発揮することが大前提ではありますが、今までいろいろな利益がぶつかっていて洋上風力発電が進まなかった側面もあります。これは柔軟に対応しながら、両方が並び立つように、ぜひ、脱原発の雄であった大臣にもこの点にも御配慮していただきながら、日本の防衛施設のあり方をもう一度見直し、点検をしていただきたいと思いますが、御見解があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/36",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは柔軟に対応しながら、両方が並び立つように、ぜひ、脱原発の雄であった大臣にもこの点にも御配慮していただきながら、日本の防衛施設のあり方をもう一度見直し、点検をしていただきたいと思いますが、御見解があればお願いします"
            ]
        },
        {
            "speech_id": "120104858X00620200521_036",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-21",
            "speech_text": "○小熊委員　大臣じゃないのでそれ以上踏み込めないんでしょうけれども、ただ、時間はありません。\r\n　私は、安易な決定に至らぬためにも、これは時間はかけなければいけませんから、ただ、東電の敷地内にも限界がありますから、敷地外保管、しっかりできるように、その選択肢をしっかり進められるように取組を進めていくということが重要であるというふうに指摘をさせていただきます。\r\n　引き続き、その点についても、これはほかの委員会でも、また、この国会の場じゃなくても、さまざまな形で今後議論していきたいというふうに思いますので、よろしくお願いいたします。\r\n　東電にお伺いいたします。\r\n　廃炉、この状況が、まだまだ先が長い、また工程も思った以上に、進んではいますけれども、やはり当初の予定よりはおくれているというところでもあります。\r\n　今回、コロナが発生をして、ちょっと通告した一番と二番をあわせて聞きますけれども、最初は万全の体制をとりますということでありましたが、四月に入って、東電の発表によれば、作業員をやはり縮小せざるを得なかったという点もありました。\r\n　これによって、廃炉作業が今後長期的にどのように影響を受けたのか、まずお伺いしますと同時に、数千人の作業員というのは地元の人だけではありません、県外の方も数多くいらっしゃいますし、下請、末端の作業員になれば、さまざま入れかわりもある中であります。\r\n　福島県は緊急事態宣言は解除されましたけれども、やはり県境をまたいだ人の移動というのには緊張感があるわけであります。また、南相馬市においては、人口の割には感染者数も多かった。これも、原発関連ではありませんけれども、東京に出張した人がなってしまったということで、やはり県外についての緊張感があります。\r\n　そういう意味では、何千人という作業員を使って、雇用して廃炉作業をしているわけでありますから、地元に対するこうした不安に対しても、しっかり説明責任を果たしていかなければならないというふうに思います。\r\n　コロナにおける廃炉作業の影響、どのようなマイナスが生じたのかという点と、多くの作業員を抱えている中で、地元の不安払拭といったものについてはどのように取り組んできたのか、まずお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/36",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、安易な決定に至らぬためにも、これは時間はかけなければいけませんから、ただ、東電の敷地内にも限界がありますから、敷地外保管、しっかりできるように、その選択肢をしっかり進められるように取組を進めていくということが重要であるというふうに指摘をさせていただきます",
                "\r\n　廃炉、この状況が、まだまだ先が長い、また工程も思った以上に、進んではいますけれども、やはり当初の予定よりはおくれているというところでもあります",
                "\r\n　そういう意味では、何千人という作業員を使って、雇用して廃炉作業をしているわけでありますから、地元に対するこうした不安に対しても、しっかり説明責任を果たしていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "120104858X00620200521_038",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-21",
            "speech_text": "○小熊委員　ある意味、福島県においてはエッセンシャルワーカーでありますから、ここでクラスターを発生するわけにはいきませんので、ぜひ万全の体制をとっていただくと同時に、他県の人の作業員また技術者がいるということですから、ぜひ地元の不安がないようにも、関係自治体、地域においてのそうした丁寧な説明も必要かというふうに思いますので、その点についても留意をしていただきたいというふうに思います。\r\n　更に質問を進めますが、ことしの三月二十七日に、東京電力福島第一原発の廃炉中期実行プランの公表にあわせて、廃炉事業への地元企業の参入促進や関連企業の誘致などについても方針をまとめておられます。地元企業の参入促進に向けた中長期的なスケジュール、また具体的な発注など目標を示さないと、廃炉のプランというのは絵に描いた餅になってしまうというふうにも思います。\r\n　そこでお聞きしますけれども、定量的な、具体的な数値目標を伺いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/38",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "地元企業の参入促進に向けた中長期的なスケジュール、また具体的な発注など目標を示さないと、廃炉のプランというのは絵に描いた餅になってしまうというふうにも思います"
            ]
        },
        {
            "speech_id": "120104858X00620200521_040",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-21",
            "speech_text": "○小熊委員　この廃炉、非常に重要な、また長期にわたる取組でありますから、しっかり取り組んでいただきたいのと同時に、コロナにおいては経済の再生が大事で、電力事業も大事であります。ただ、この原発災害への対応といったものはまた更に重要でもあります。\r\n　この後に質問する山崎委員が今まとめられておりますけれども、やはり、もうこの際、グッド東電とバッド東電を分けてこれをやっていくということが重要でありますし、今回の法案においても国費を投入することがありますけれども、今、東電のもうけ分をどうするんだという、そうした問題点も、矛盾する点もありますから、これはやはり分けてやっていくことが重要だというふうに指摘をさせていただいて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/40",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○小熊委員　この廃炉、非常に重要な、また長期にわたる取組でありますから、しっかり取り組んでいただきたいのと同時に、コロナにおいては経済の再生が大事で、電力事業も大事であります",
                "ただ、この原発災害への対応といったものはまた更に重要でもあります"
            ]
        },
        {
            "speech_id": "120104260X01120200508_105",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-05-08",
            "speech_text": "○小熊委員　今までの説明の中での大まかな定義の中で、また対処の中で、これはエッセンシャルワーカーに入っていないんですけれども、私の地元の福島の東電の第一原発の廃炉作業にかかわる作業員の方々、これも、一日たりとも復旧復興また廃炉をおくらせるわけにはいかない、ただでさえおくれているわけですけれども、この廃炉作業にかかわる方々も我々にとってはエッセンシャルワーカーだというふうに私は認識をしています。\r\n　ことしの三月十一日の前にでも、安倍総理自身が何度も言っていますけれども、福島の復興なくして日本の再生なし、この考え方のもとに、福島が再生するその日まで、国が前面に立って全力を挙げてまいりますと言っています。多くの福島県民はまた言葉だけとしか受けとめていませんが、一応これは毎年のように言っているし、いつも言うんですよ、福島に来ると、取ってつけたように。行動が欲しいんです。\r\n　であるならば、この廃炉作業も一義的には東電がやるべき対応ですし、東電はこの三千人から四千人の廃炉作業員のコロナ対策をしていますが、四月に入って、結局、廃炉作業は縮小なんですよ。おくれちゃうんですよ。一日のおくれが数年のおくれになるかもしれないんです。ただでさえおくれている。もはや、この東電の原発事故の完全収束は、多分、ここにいる皆さんの人生にははまらないですよ。でも、一日でも早く収束をしたい。コロナの中でもしっかり廃炉作業を進めなければならない。この点について、国はどう関与して、どのような支援をしていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104260X01120200508/105",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ことしの三月十一日の前にでも、安倍総理自身が何度も言っていますけれども、福島の復興なくして日本の再生なし、この考え方のもとに、福島が再生するその日まで、国が前面に立って全力を挙げてまいりますと言っています",
                "コロナの中でもしっかり廃炉作業を進めなければならない"
            ]
        },
        {
            "speech_id": "120103968X00420200403_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-04-03",
            "speech_text": "○小熊委員　共同会派、立国社の小熊慎司です。\r\n　新型コロナウイルスによってお亡くなりになられた方、また、今罹患されている方にお見舞い申し上げますとともに、この終息のために尽力をしている全ての皆様方に感謝と敬意を申し上げる次第であります。\r\n　これは未曽有の国難と位置づけられておりますし、盤石と思われた安倍政権でもマスク二枚を配るという迷走ぶりも出るぐらいの大変さであろうかというふうにも思いますし、支持率の高い与党の中でも、先ほど大西委員の言われたとおり、お魚券やお肉券という、悪乗りなのか迷走なのか、そうした発言も出るぐらいの混乱ぶりでありますけれども。\r\n　そうした中で、残念ながら、東京オリンピック・パラリンピックが来年に延期となりました。御承知のとおり、先月の末、聖火が福島県からスタートする、これは復興五輪とも位置づけられているので、そうした形でスタートする予定でしたが、その直前に来年の延期が決まったわけであります。\r\n　さはさりながら、一年後に開く予定でありますし、この復興五輪という位置づけは揺らがないというふうにも思っておりますけれども、この聖火のスタート地点となる予定でありましたＪヴィレッジ、トレーニング施設でありますけれども、これについては、ことしの安倍総理の施政方針演説の中にも、我が国最大のサッカーの聖地であり、今では子供たちの笑顔であふれていますという言葉もあったんですが、その後、このＪヴィレッジは、東電が原発事故災害のための施設で使っていましたが、それを財団に返還する際に、放射性物質で汚染された土壌を国が決めたルールどおりに返していないということが明らかになりました。復興のシンボルでもあるこの施設が、こうしたことで、東電の不手際によって汚されてしまった。せっかく復興五輪でこの福島の明るい姿を世界に発信をしなければならないときに、それにさお差したような形になっています。\r\n　悪いのは東電でありますけれども、まずは、こうした事態において、復興五輪で世界に情報発信をしようとしている中でこのような不祥事が起きましたこと、大変遺憾に思うわけでありますけれども、国としての見解をまずお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103968X00420200403/29",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは未曽有の国難と位置づけられておりますし、盤石と思われた安倍政権でもマスク二枚を配るという迷走ぶりも出るぐらいの大変さであろうかというふうにも思いますし、支持率の高い与党の中でも、先ほど大西委員の言われたとおり、お魚券やお肉券という、悪乗りなのか迷走なのか、そうした発言も出るぐらいの混乱ぶりでありますけれども",
                "せっかく復興五輪でこの福島の明るい姿を世界に発信をしなければならないときに、それにさお差したような形になっています",
                "\r\n　悪いのは東電でありますけれども、まずは、こうした事態において、復興五輪で世界に情報発信をしようとしている中でこのような不祥事が起きましたこと、大変遺憾に思うわけでありますけれども、国としての見解をまずお伺いいたします"
            ]
        },
        {
            "speech_id": "120103968X00420200403_031",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-04-03",
            "speech_text": "○小熊委員　この後、一年の猶予、一年後にどうなるかというのはまだ予断を許しませんけれども、こうした中で、しっかり福島の明るい姿を世界に情報発信をしていくということを意識しながらも、こうした悪いニュースが一方であるというのもまた、復興半ばでありますし、原発事故災害は継続中の災害ですから、これとの戦いを我々福島県民はしているわけでありますけれども、こうした東電のいいかげんなことで、たびたびいろいろなバッドニュースが報道されます。こうしたことをしっかり国として、国が前面に、政治が前面に立つと言っているわけですから、こうした不祥事が二度と起きないようにしっかり国としての責務を果たす中で、さはさりながら、直前まで聖火ランナーが、聖火が走り出す直前まで行っていたんですが、本当にこの復興五輪という位置づけが世界に発信されているのかなというのが、まだまだ足りなかった部分であります。\r\n　これから一年間ありますから、ぜひ強く意識していただいて、この復興の明るい姿を世界に発信していく、そしていまだに残っている国際的な風評被害についても、これを払拭していく、そうしたことをあわせて努力をしていただきたいというふうに思いますが、今言ったとおり、まだ足りていなかったという認識が、県民も含め、丸九年たった中でのいろいろな声が県内新聞にも載っていました。オリンピックどころでないとか、まだまだ情報発信が足りないとかありましたから、今後一年間、こうした、しっかり復興の姿を、明るい情報発信をしていくということに対してどう対応していくのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103968X00420200403/31",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こうしたことをしっかり国として、国が前面に、政治が前面に立つと言っているわけですから、こうした不祥事が二度と起きないようにしっかり国としての責務を果たす中で、さはさりながら、直前まで聖火ランナーが、聖火が走り出す直前まで行っていたんですが、本当にこの復興五輪という位置づけが世界に発信されているのかなというのが、まだまだ足りなかった部分であります",
                "\r\n　これから一年間ありますから、ぜひ強く意識していただいて、この復興の明るい姿を世界に発信していく、そしていまだに残っている国際的な風評被害についても、これを払拭していく、そうしたことをあわせて努力をしていただきたいというふうに思いますが、今言ったとおり、まだ足りていなかったという認識が、県民も含め、丸九年たった中でのいろいろな声が県内新聞にも載っていました"
            ]
        },
        {
            "speech_id": "120105271X00120200225_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○小熊分科員　これは比べるものではないのかもしれませんけれども、まさに九年前の東日本大震災原発事故災害の後の自粛ムードがやはりありましたが、それよりもちょっと広範囲にわたっているという実感がありますし、そのときの状況はまた違うんですけれども、広い範囲でこうした自粛が広がっているというのは肌で感じるところでもありますし、いつになったら終息するのかというのが見えていない。何をもって終息とするのか。定量的に、じゃ、かかった患者数が何割減ればというのもないわけなので、これも政治的な判断で終息宣言を出すということになってくるんでしょうけれども。これは、長引くということが考えられますから、しっかり見ていかなければなりませんし、そういう意味では、風評被害対策と同じようなことをしていかなければならないというふうに思っています。\r\n　極端かもしれませんけれども、あの震災のときの風評被害対策、大臣も地元でもあったでしょうから。まず、前年度より落ち込んだ分を補填をしていくという、そのぐらいのこともやっていかなきゃ、でも、それをやったらもう大変なこと、どこまでやるんだとなるんですけれども、そのぐらい経済的な打撃は受けるので、この痛みをどう緩和していくかというのは、かなり広い範囲でしっかりやらなきゃいけないということですから、ある意味、シミュレーションとして、原発事故災害のときの風評被害対策の補償金みたいなレベルまで考えなきゃいけないのかもしれないんですけれども、そこまでやらないと、その痛みが緩和できないというぐらいまでいってしまうんじゃないかと懸念されますが、見解を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/360",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは、長引くということが考えられますから、しっかり見ていかなければなりませんし、そういう意味では、風評被害対策と同じようなことをしていかなければならないというふうに思っています",
                "\r\n　極端かもしれませんけれども、あの震災のときの風評被害対策、大臣も地元でもあったでしょうから",
                "まず、前年度より落ち込んだ分を補填をしていくという、そのぐらいのこともやっていかなきゃ、でも、それをやったらもう大変なこと、どこまでやるんだとなるんですけれども、そのぐらい経済的な打撃は受けるので、この痛みをどう緩和していくかというのは、かなり広い範囲でしっかりやらなきゃいけないということですから、ある意味、シミュレーションとして、原発事故災害のときの風評被害対策の補償金みたいなレベルまで考えなきゃいけないのかもしれないんですけれども、そこまでやらないと、その痛みが緩和できないというぐらいまでいってしまうんじゃないかと懸念されますが、見解を"
            ]
        },
        {
            "speech_id": "120105271X00120200225_366",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○小熊分科員　その際には、現時点に、原発事故災害での風評被害が相当の因果関係ということ、ほとんど無理な証明をさせようとしている部分がありますから、あそこまでいっちゃえば使えなくなりますし、そういうことのないように、しっかり今後の推移を見きわめながら適正な経済政策を打っていただきたいと思います。\r\n　これは、春になれば春の観光シーズン、ゴールデンウイーク、観光シーズンで、もう既に予約が取り消されているとも聞いています。これからではなくてもう既にその対策を打ち出して、こうした観光業を始め接客業の不安を払拭しなければ、何でもないことまで負のスパイラルになって、人が出歩かない、お金が回らないということになりますから、早目の対策を打ち出すことをお願いをする次第であります。\r\n　次に、トリチウム水、汚染水の処理水について。\r\n　これは過日もやりましたけれども、改めてお聞きします。\r\n　小委員会が示したのは海洋放出か大気放出。このやり方も、ほぼほぼ海洋放出しか選べないような報告書の書き方をしてきていて、あの言われ方もちょっとずるいなというものがあるんですけれども、海洋放出する場合、これは準備にどのぐらいかかるのか。いきなり、それを決めた場合に、あしたからというわけには、やった場合、それは地元の理解とかいろんな関係者の理解もあるんですけれども、技術的に物理的にやると決めたら何年かかるのか、まずお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/366",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○小熊分科員　その際には、現時点に、原発事故災害での風評被害が相当の因果関係ということ、ほとんど無理な証明をさせようとしている部分がありますから、あそこまでいっちゃえば使えなくなりますし、そういうことのないように、しっかり今後の推移を見きわめながら適正な経済政策を打っていただきたいと思います",
                "これからではなくてもう既にその対策を打ち出して、こうした観光業を始め接客業の不安を払拭しなければ、何でもないことまで負のスパイラルになって、人が出歩かない、お金が回らないということになりますから、早目の対策を打ち出すことをお願いをする次第であります"
            ]
        },
        {
            "speech_id": "120105261X00920200207_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○小熊委員　僕、この報告書も読んで、今の大臣のリスクという言葉がありましたけれども、地上保管したら、それは漏れたりなんだりしたときに影響があるからリスクがあるという言い方なんですけれども、この取りまとめでもそうですけれども、そのリスクのあるものを海に出すんですよ。\r\n　これは、処理水といったって、御承知のとおり、八割はもう一回処理しなきゃいけないものであり、また、この取りまとめた小委員会に、東電は記者会見で言っていましたけれども、幾つかのタンクには沈殿物があって、それについてはこの委員会では議論されなかったんです。今後調査しますということを東電は言っていますけれども、そんなあやふやな情報の中でこの小委員会は進められたというのも前提にあります。これが何かあったときに、地上に置いておけば、これは流れ出るからリスクだということも言及していますけれども。だから、そういうものを海に流すということへの不安があるわけですよ。\r\n　地上に置いて何かあるかというより、海に出した方が何かあるか、基準値以内であっても。まして、よく比べられますけれども、世界のあちこちの原発でも流しているといいますけれども、事故の起きた原発と通常の原発との心理的な違いというものはきちっと分けて考えなきゃいけないんですよ。それは、先ほど大臣、冒頭言ったとおり、お隣の県ですから、少なからずそういう風評被害もあったわけですよ。だから、大臣、当事者意識を持っているでしょう、福島県民と同じように。\r\n　今、この状況で海洋放出は認められません、二年後だって。だって、準備に二年ぐらいかかると言っているんです、更田委員長は。年単位でかかるんですよ。でも、二二年と区切っているじゃないですか。この二二年を超えるためには敷地外しかないんですよ。だから、もう検討したらどうですかということです。検討しないと、もう六月には、海洋放出、二二年にします、そのための準備に入りますと言わなきゃいけないんですよ。あと半年ですよ。解散があれば大臣は大臣じゃなくなるけれども、なければ、不祥事がない限り、責任を持ってやられるんでしょうから、どうするんですか。\r\n　半年後に一定程度の結論を出すというのも、今からもうそれは検討しておかなきゃいけないじゃないですか。これからじゃなくて、もう入っていなきゃいけないですよ、半年後に発表するのであれば。\r\n　もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/195",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だから、そういうものを海に流すということへの不安があるわけですよ",
                "まして、よく比べられますけれども、世界のあちこちの原発でも流しているといいますけれども、事故の起きた原発と通常の原発との心理的な違いというものはきちっと分けて考えなきゃいけないんですよ",
                "\r\n　半年後に一定程度の結論を出すというのも、今からもうそれは検討しておかなきゃいけないじゃないですか"
            ]
        },
        {
            "speech_id": "120003815X00620191115_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　もちろん防衛省だけのセールスに関しては、これ、河野大臣が前の担当の外務大臣だったら答えてくれたんでしょうけれども、やはり外務大臣も本当は売っていかなきゃいけなかったんですけれども、そういう経験があったのかどうかは今は所管ではないので聞くわけにはいきませんが、ぜひこれは政府一体となってやっていくことで、日本の航空機産業の進展、また、これはそういった救難飛行艇ですから、要するに、命を守る、命を救う飛行機でもありますので、ぜひ、民間転用、そして、海外へ売り込みを政府一体となって更に進めていっていただかなければならないということを指摘して、次の質問に移ります。\r\n　原子力施設等の防衛についてであります。\r\n　皆さんも記憶が薄れているかもしれませんが、二年前の解散総選挙の際には、北朝鮮からのミサイル発射によって、大分選挙中も防衛についての危機があおられていて、特に日本海側は原子力施設が多いということで、これは北朝鮮の狙いがどこにあるのかはわかりませんし、ただ、やはり、私の地元である福島県での東京電力の原発事故を鑑みれば、原子力施設が一たび破壊されたり占拠されたりしたら、それは、どんな民間施設であろうとそういうことがあってはならないし、犠牲者も出るわけですから全て許しがたいものでありますけれども、その影響の範囲といったものは、これは甚大なものがあるのは皆さん御承知のとおりであります。\r\n　この原子力施設の防衛、今の態勢は私も知っていますけれども、非常に脆弱であるというふうに思いますし、また、国対国ではなくて、今はテロの進展などもあり、こうしたテロ行為が行われる可能性がゼロではないわけであります。また、ミサイル攻撃、当たる、当たらないは別としても、当たってしまえば、これは、その兵器が核兵器でなくても、核兵器並みの、その地域においては被害が出ることも想定されます。\r\n　また、これは大分昔になりますけれども、九・一一以降、政府がそのときは小泉政権でしたけれども、タウンミーティングをやって会津に来ていただいて、たまたま私、手を挙げたら当たりまして、九・一一以降でありましたから、原子力施設にセスナとかそういうヘリコプターとかでも突っ込んだらどうなると言ったら、大分壁が厚いので大丈夫ですと当時の大臣、それは小泉さんではありませんでしたけれども、大臣が答えましたが、一週間後に私の自宅に内閣府から電話がありまして、横からは強いですが、上から当たれば壊れますというのを答えていただいたんですけれども、聞いたのは私一人で、タウンミーティングの皆さんは聞いていませんから。大変な問題だなと当時から思っていました。そうした施設でもあります。\r\n　まして、逆に大臣の方がこの世界については大変詳しいわけでありますけれども、破綻をしている核燃料サイクルも進まない、ましてや海外ではやっていない、最終処分場もできている国がほとんどない。ではどういうふうにしていくかといえば、乾式容器に入れて百年、二百年は、そこにある原発施設の敷地内に保管をしていくというのが当面の世界の潮流です。\r\n　日本も、集めてと言うけれども、中間貯蔵もこれはままならない、最終処分地も決まっていない中で今ある原発がこれが廃炉になっていけば、そこの使用済み核燃料ってどうなるのといえば、当面はそこの敷地内に置くということが想像されるわけでありますから、この原子力施設等というのも、日本全国に点在をする状況になり、そこを守っていくということは大変な苦労が要るというふうに思います。\r\n　こうした分散化してしまっている原子力施設等、そして、廃炉になったとしてもそのものは何百年も守っていかなければならないという大変大きなテーマ、そして、期間を要するこうした防衛についてまず見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/143",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　皆さんも記憶が薄れているかもしれませんが、二年前の解散総選挙の際には、北朝鮮からのミサイル発射によって、大分選挙中も防衛についての危機があおられていて、特に日本海側は原子力施設が多いということで、これは北朝鮮の狙いがどこにあるのかはわかりませんし、ただ、やはり、私の地元である福島県での東京電力の原発事故を鑑みれば、原子力施設が一たび破壊されたり占拠されたりしたら、それは、どんな民間施設であろうとそういうことがあってはならないし、犠牲者も出るわけですから全て許しがたいものでありますけれども、その影響の範囲といったものは、これは甚大なものがあるのは皆さん御承知のとおりであります",
                "\r\n　この原子力施設の防衛、今の態勢は私も知っていますけれども、非常に脆弱であるというふうに思いますし、また、国対国ではなくて、今はテロの進展などもあり、こうしたテロ行為が行われる可能性がゼロではないわけであります",
                "大変な問題だなと当時から思っていました",
                "\r\n　日本も、集めてと言うけれども、中間貯蔵もこれはままならない、最終処分地も決まっていない中で今ある原発がこれが廃炉になっていけば、そこの使用済み核燃料ってどうなるのといえば、当面はそこの敷地内に置くということが想像されるわけでありますから、この原子力施設等というのも、日本全国に点在をする状況になり、そこを守っていくということは大変な苦労が要るというふうに思います"
            ]
        },
        {
            "speech_id": "120003815X00620191115_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　大臣は多分知っていると思いますが、警察といっても、常駐して何十人もいるわけではないです。私も、あの事故が起きる前に福島の東電の原発を何回か視察したことがありますけれども、装甲車両を置いていますけれども、それを運転する人が毎日いるわけでもなく、常にいるのは普通の警備業の会社の人でした。\r\n　来るというのが予測されればその態勢をとれますけれども、まさにテロ行為などは突然のことですから、非常に脆弱であると言わざるを得ませんし、これは何かルールがあるのかどうかわかりませんが、世界的にも、この原発施設を破壊する、また、テロ行為を行うという、フィクションの世界でもその作品は少ないです、実は。あのゴジラだって、原発施設をぶっ壊されるというシーンはないんですよ。ほかのいろいろな、ハリウッドでもヨーロッパでもいろいろなテロのものがありますけれども、壊されるって、ないです。自然災害で大きな津波が来る、大きな台風が来るといっても、原発施設が壊れたというシーンはほとんどやりません。ありません。幾つかしかないんですよ。でも、映画の世界でもしそれが壊れたらというシーンを撮ろうと思ったら、すごいことになります。\r\n　これをやっていないとは言いませんけれども、一朝事起きたら大変なことになるということはこれは想像にかたくないわけで、もっともっと防衛は強化しなければならないし、はっきり言えば、もう原子力はやめた方がもっとこれは防衛のためにもいいというふうに思うのは、これは大臣は今言いませんけれども、内心共通するものがあるというのは私は確信をしておりますので、大臣が総理になったら、これは、党派を超えてそこの部分は一致協力してやっていきたいなというふうに思う次第であります。\r\n　原子力施設と言っていますが、福島の東電の第一原子力発電所は廃炉が決定をされています。第二も、何回もこれは委員会でやってきて、第二も廃炉の方針が固まりました。資産上は負の資産になって原子力施設じゃなくなるんですけれども、今言ったとおり、そこに残される核燃料については、これは、原子力施設と同じ扱いで安全を確保していくという認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/145",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "でも、映画の世界でもしそれが壊れたらというシーンを撮ろうと思ったら、すごいことになります",
                "\r\n　これをやっていないとは言いませんけれども、一朝事起きたら大変なことになるということはこれは想像にかたくないわけで、もっともっと防衛は強化しなければならないし、はっきり言えば、もう原子力はやめた方がもっとこれは防衛のためにもいいというふうに思うのは、これは大臣は今言いませんけれども、内心共通するものがあるというのは私は確信をしておりますので、大臣が総理になったら、これは、党派を超えてそこの部分は一致協力してやっていきたいなというふうに思う次第であります",
                "資産上は負の資産になって原子力施設じゃなくなるんですけれども、今言ったとおり、そこに残される核燃料については、これは、原子力施設と同じ扱いで安全を確保していくという認識でよろしいですか"
            ]
        },
        {
            "speech_id": "120003815X00620191115_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○小熊委員　そういう意味では、私なりに検証しましたけれども、日本海側の原子力施設のある位置、防衛においてはそれだけじゃないですけれども、守らなきゃいけないものは全て守らなきゃいけないんですけれども、とりわけ先ほど言ったとおり、一たび攻撃されれば多大なる被害を及ぼすという意味では、重要な守るべき施設であります。\r\n　そのいろいろな点在をしている地域性を考えれば、まさにイージス・アショアは秋田は適当ではないということも導き出されるというふうに思います。\r\n　まさにこの原子力施設等の配置されているその地理的なことも勘案をした上で、イージス・アショアの秋田からは、これは本当にゼロベースの白紙にしていただかなければ、まさに日本海側の原子力施設等の防衛についても、これはバランスがいいというか、適正な配置にならないということになってくるかと思いますので、先ほど、秋田のイージス・アショアはゼロベースとおっしゃいましたけれども、ぜひ、この核施設を安全に守っていくということを勘案した上でこの秋田の件はもう完全になしにしていただける、そして、しっかりと原子力施設の恒久的な防衛態勢を構築するということをやっていただきたいというふうに思いますし、やはり一番早いのは、河野大臣が総理になって脱原発の国にしていくというのが一番日本の防衛上も正しいということを申し伝えまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/151",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そのいろいろな点在をしている地域性を考えれば、まさにイージス・アショアは秋田は適当ではないということも導き出されるというふうに思います"
            ]
        },
        {
            "speech_id": "120003968X00220191023_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-10-23",
            "speech_text": "○小熊委員　次は、インバウンドの推進についてであります。\r\n　着実にこの外国人観光客、進んできているわけでありますけれども、受入れのさまざまな対応はもっともっと進めていかなければなりませんし、また、このインバウンドの中の七割以上が中国、韓国、香港、台湾といった近隣の地域からの人たちでありますが、この国こそが、まさに東日本大震災、原発事故災害での科学的根拠のない規制をかけている地域、国でもあり、その分、私の福島県はもとより、風評被害でこのインバウンドの恩恵を受けていない部分もあるわけでありますから、こうした、日本全体は数字が上がっているけれども、地域格差もしっかり埋めていってもらわなければならないということも、指摘をこれまでもしてきました。\r\n　まず、受入れの問題。来年、東京オリンピック・パラリンピックもあるわけであります。\r\n　受け手という部分では、これは宿泊の部分が非常に大きなウエートを占めますし、私の選挙区も多くの観光地を抱えていますけれども、観光客がその地域のイメージを持つというのは、やはり宿泊先のサービスがどうだったかと、お土産物屋さんとか、見学した場所、飲食した場所、実は限られていて、全員の人と会って、ここよかったねという話ではなくて、まさにそうした、この国の印象を決める最前線に宿泊業の方々というのは立っているわけであります。\r\n　ただ、ここで私、もうちょっと変えた方がいいなと思うのは、これは観光庁、一生懸命やってもらっているわけでありますけれども、まさに戦略的にいろいろな対応もとっていただいているところでありますが、いわゆる監督官庁を細かく見てみると、民泊は主体が観光庁。しかし、旅館、ホテルは旅館業法で厚労省になっています。ここでやはり戦略的に攻めの姿勢でいくといったときに、厚労省は、やはりそれは規制官庁ですよ。安全に宿泊、衛生的に宿泊してもらうというところで、それは役割を果たしてもらわなきゃいけないけれども、攻めの姿勢という点では、厚労省がアクセル踏めるのかなと。\r\n　だから、ここは、やはり多少法改正をして、メーンの旅館業法は観光庁がしっかりやって、そして、そのさまざまな衛生の観点や部分については厚労省がやっていくべきだというふうに思います。\r\n　もちろん、国際旅館というのは観光庁がやっていますけれども、それは一部ですから。別に、外国人の観光客がその指定されたホテルに行くだけではないわけです。\r\n　ですから、今言った方向性の話として、しっかり一元的に戦略を持つという意味で、観光庁が主体となって、こうした宿泊業の支援、また施策を推進する方向にしていった方がいいと思いますけれども、見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00220191023/47",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　着実にこの外国人観光客、進んできているわけでありますけれども、受入れのさまざまな対応はもっともっと進めていかなければなりませんし、また、このインバウンドの中の七割以上が中国、韓国、香港、台湾といった近隣の地域からの人たちでありますが、この国こそが、まさに東日本大震災、原発事故災害での科学的根拠のない規制をかけている地域、国でもあり、その分、私の福島県はもとより、風評被害でこのインバウンドの恩恵を受けていない部分もあるわけでありますから、こうした、日本全体は数字が上がっているけれども、地域格差もしっかり埋めていってもらわなければならないということも、指摘をこれまでもしてきました",
                "安全に宿泊、衛生的に宿泊してもらうというところで、それは役割を果たしてもらわなきゃいけないけれども、攻めの姿勢という点では、厚労省がアクセル踏めるのかなと",
                "\r\n　だから、ここは、やはり多少法改正をして、メーンの旅館業法は観光庁がしっかりやって、そして、そのさまざまな衛生の観点や部分については厚労省がやっていくべきだというふうに思います",
                "\r\n　ですから、今言った方向性の話として、しっかり一元的に戦略を持つという意味で、観光庁が主体となって、こうした宿泊業の支援、また施策を推進する方向にしていった方がいいと思いますけれども、見解を求めます"
            ]
        },
        {
            "speech_id": "120003968X00220191023_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-10-23",
            "speech_text": "○小熊委員　先ほど触れました国際的風評被害、これはいまだに、国内もそうですけれども、続いているところであります。\r\n　最近話題になりましたいわゆる汚染水、トリチウム水の課題についてでありますけれども、もちろん、事実だけ言いますと、世界じゅうの今事故の起きていない原発からもトリチウム水が海洋放出されているのは私も知っているところであります。\r\n　とりわけ、科学的根拠のない間違った事実を流布している、また、今の日韓関係に福島県を悪用しているという点については許されざるべきことであり、私も日韓関係は友好な関係に改善しなければならないという立場ではありますけれども、その韓国でも、月城原発では年間十七兆ベクレルのトリチウム水を流しておりますし、カナダの原発では、今福島県の中にたまっているトリチウム水と同じレベルの一千兆ベクレルを超えるものを一年間で流していますし、フランスに至っては、ラ・アーグ再処理施設において一京三千七百兆ベクレルも年間で流しているというのも事実です。\r\n　その事実を踏まえて、しっかりとした基準の中で流すという意見、前環境大臣、また何人かの専門家の言葉はそこから発しているというふうに思いますけれども、それは事実ではありますが、では、なぜこれを流すということにさまざまな議論があるかといえば、こうした国々でも、やはり健康に被害があるんじゃないかということで議論がされているのもまた一方の事実であります。\r\n　フランスにおいては被曝線量が試算をされています。その放射線影響は非常に小さいということがフランスでは確認されています。でも、この日本で、影響はあるけれども非常に小さいという言葉は、非常にせつない言葉というか、厳しい言葉です。ゼロリスクを求める社会だから。\r\n　今、福島県で、この収穫の秋、お米は全袋検査をして出していますけれども、風評被害は続いています。安全ですよと言ったところで、何かがあるんじゃないか、風評被害があるということで、やはりこれは慎重な意見が出てきているわけです。いまだに、検査をして安全性が確保されているのに買い控えされる部分がある、消費者がいるということです。\r\n　科学的根拠や安全性をしっかり示す、また、ほかの専門家や政治家の方々も言っていますけれども、トリチウム水だけになっていると言ったのが、幾つかの核種が残っていた。これをちゃんとしなければならない、それをちゃんと証明しなきゃいけない、安全性をはっきり言えという人もいるけれども、それでは解消されないから我々は慎重なんですよ。その点がわかっていない。\r\n　だから、前大臣は、それは科学的根拠でそういう発言があったと思うけれども、そこの部分、人の心理の部分をわかっていない。だから、科学的には正しいことを言ったんでしょう。言うべきだと、政治家の覚悟だと言ったと思います。だけれども、それは被災者、福島県民に寄り添っていない。今の風評被害がわかっていないという証左です。\r\n　しかも、多くの人が、またマスコミを始め評論家も、あと二年で限界が来る。本当にそうでしょうか。何で二年なんですか。これは東電の敷地内がいっぱいになるだけです。国が前面に立つというのであれば、東電以外の土地を借りて、ため続けなきゃいけないんじゃないんですか。\r\n　そしてまた、福島県民の理解といいますけれども、今言ったように、消費者の理解がなければこれはできませんよ。福島県民がオーケーと言ったって、福島県の漁業関係者がオーケーと言ったって、買っていただける方の理解がなければならない。\r\n　大阪市長の松井さんが、大阪湾で引き受けてもいい、途端に反対が出たじゃないですか。大阪の人たちだって、科学的根拠にはオーケーだといったって、やはりだめなんですよ。\r\n　じゃ、大臣、大臣のところは海がないけれども、この所属の皆さんの地元の海で、一トンでも二トンでも、科学的根拠はオーケーだからどうぞと言っていただく方はいますか。そうなったときにどれだけ騒ぎが起きるか、反対が起きるか、想像にかたくないはずです。そこの部分をしっかり対応しなければ、科学的根拠がどうだとか安全性がしっかりしていますとかで解決できる問題ではないんです。\r\n　そこで、まずお聞きしますけれども、ＡＬＰＳの膜を開発したアメリカのピュロライトの会長とも、ＣＥＯとも、昨年、私、対談をしましたけれども、これ、取れていない核種、一回だけでトリチウム水だけになるというふうな説明も聞きましたが、やはりもっとやらなきゃいけないという話も専門家から聞きました。実際のところ、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00220191023/57",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "でも、この日本で、影響はあるけれども非常に小さいという言葉は、非常にせつない言葉というか、厳しい言葉です",
                "これをちゃんとしなければならない、それをちゃんと証明しなきゃいけない、安全性をはっきり言えという人もいるけれども、それでは解消されないから我々は慎重なんですよ",
                "\r\n　だから、前大臣は、それは科学的根拠でそういう発言があったと思うけれども、そこの部分、人の心理の部分をわかっていない",
                "だけれども、それは被災者、福島県民に寄り添っていない",
                "今の風評被害がわかっていないという証左です",
                "国が前面に立つというのであれば、東電以外の土地を借りて、ため続けなきゃいけないんじゃないんですか",
                "\r\n　そしてまた、福島県民の理解といいますけれども、今言ったように、消費者の理解がなければこれはできませんよ",
                "福島県民がオーケーと言ったって、福島県の漁業関係者がオーケーと言ったって、買っていただける方の理解がなければならない",
                "\r\n　大阪市長の松井さんが、大阪湾で引き受けてもいい、途端に反対が出たじゃないですか",
                "そうなったときにどれだけ騒ぎが起きるか、反対が起きるか、想像にかたくないはずです"
            ]
        },
        {
            "speech_id": "120003968X00220191023_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-10-23",
            "speech_text": "○小熊委員　これは、あと二年といって、半分おどされた感じがしますよ、福島県民。まず、スケジュール感は遅いし、物理的制約があると言っているけれども、一番は、やっぱり福島県民の心、漁業関係者の理解ですよ。ここがなければなりませんよ。それじゃなくて、やはり重要なことは物理的ですとかと言われた日には、それは詮ない話ですから。心の部分です。物理的な話じゃない。心の部分をしっかりと捉えて対応していってもらわなければいけないし、あと二年でいっぱいになるというんだったら、もう準備しなきゃいけないです、土地の確保だって。今、小委員会で議論している場合じゃない。どうするか、もう決めてもらわなきゃいけない、スケジュール感を持って。\r\n　ぜひそこを認識して対応をとっていただきたいと思うし、理解というのは、先ほど言っていた風評被害というのは、全国民、全世界民に通じるわけですよ。この件について、だから韓国に利用されているわけです。これはしっかり対応をとってもらわなければいけないし、大臣のところだって、内陸といっても、これは世界的には川に流している原発だってありますからね。茂木大臣におかれても、自分のところで流してもという松井市長のような気持ちがあるかどうかという、言うか言わないかは、それは言うことが重要だとは思いませんけれども、そのぐらいの気持ちで、この問題については、それぞれが自分が当事者だと思って当たっていただきたいし、この二年という時間的制約は前面に出さないでしっかり検討していただく。\r\n　私は二年では足りないと思うので、もう土地の確保については具体的に取り組むべきだということを主張させていただいて、時間がありませんが、最後にＳＤＧｓとＯＤＡについてお聞きいたします。\r\n　きのう即位の礼がありまして、各国の元首が来られていて、きょう私も議連のメンバーとして、この後、太平洋諸国の元首たちとの昼食会に参加をする予定でありますが、これ、太平洋諸国だけではなくてアフリカでも指摘されていますけれども、いわゆる中国の国際貢献という名の、ちょっと言葉は悪いですけれども、間違った国際貢献によって、そうした国々の政治が混乱、また将来的な不安を抱えているところであります。\r\n　お金では、もうこれははっきり言えば勝てないなというのはあります。太平洋諸国は特に、関与していたオーストラリアやアメリカが金額的には減らしている傾向にもあります。その中で日本は頑張っている方ではありますが、中国に対抗するには、お金の面では日本も対抗できるようなものではないなというふうに思っています。\r\n　日本の利点というのは、やっぱり人的な、まさに質での貢献で、これは私も感じていますけれども、サモアの独立五十周年に行ったときに、申しわけないけれども、中国の人たちがパレードしたときの拍手と、日本の人たちが元首の前でパレードしたときのサモアの国民の拍手は、もう段違いにありました。それはやはり、日本人のさまざまな生真面目さを始めとするその特性が、人的な部分が評価されていたというふうに思います。そうした点においてしっかりと、こうした諸国に支援をしていく中で、中国のこのゆがんだ国際協力から守っていかなければならないというふうに思います。\r\n　ただ一方で、お金に制約はあるとはいえ、やはりＯＤＡは、大臣、私はＯＤＡ倍増論者でありますので、今まで、外務省も拡充に努めるという言葉にも変わってきましたし、あのＯＤＡに厳しい目を持っていた河野大臣でさえＯＤＡの予算をふやしていただいております。こうしたさまざまな課題、いっぱいありますけれども、そういった観点から、大臣、このＯＤＡに関しての倍増論について御見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00220191023/61",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "まず、スケジュール感は遅いし、物理的制約があると言っているけれども、一番は、やっぱり福島県民の心、漁業関係者の理解ですよ",
                "心の部分をしっかりと捉えて対応していってもらわなければいけないし、あと二年でいっぱいになるというんだったら、もう準備しなきゃいけないです、土地の確保だって",
                "\r\n　ぜひそこを認識して対応をとっていただきたいと思うし、理解というのは、先ほど言っていた風評被害というのは、全国民、全世界民に通じるわけですよ",
                "茂木大臣におかれても、自分のところで流してもという松井市長のような気持ちがあるかどうかという、言うか言わないかは、それは言うことが重要だとは思いませんけれども、そのぐらいの気持ちで、この問題については、それぞれが自分が当事者だと思って当たっていただきたいし、この二年という時間的制約は前面に出さないでしっかり検討していただく",
                "\r\n　お金では、もうこれははっきり言えば勝てないなというのはあります",
                "その中で日本は頑張っている方ではありますが、中国に対抗するには、お金の面では日本も対抗できるようなものではないなというふうに思っています",
                "\r\n　日本の利点というのは、やっぱり人的な、まさに質での貢献で、これは私も感じていますけれども、サモアの独立五十周年に行ったときに、申しわけないけれども、中国の人たちがパレードしたときの拍手と、日本の人たちが元首の前でパレードしたときのサモアの国民の拍手は、もう段違いにありました",
                "そうした点においてしっかりと、こうした諸国に支援をしていく中で、中国のこのゆがんだ国際協力から守っていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "119803968X01020190426_085",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-26",
            "speech_text": "○小熊委員　しっかり取り組んでいただくことが重要であるということでありますが、このテロ対策施設というのは、原発が攻撃を受けたときに大事故に至るのを防ぐかなめです。\r\n　本当にあってはならない二〇一一年の原発事故災害でありましたけれども、起きたことによって、そこにとどまることをしないで、広範囲に、そしてまた年月がたっても大きなマイナスの影響を与えているというのは、皆様御承知のとおりであります。\r\n　どんな事故でも命が失われることがあってはならないし、犠牲になる方があってはならないですけれども、原発で一旦事故が起きたときは、これはもう想像を絶する世界になってしまいます。\r\n　そういう意味では、このテロ対策施設というのは重要でありますし、だからこそ、今ほどあったように、規制委員会が未完成ならば停止命令をする、例外を認めないという、厳しい、筋を通す委員長の発言もあったところでありますけれども、この停止命令措置となる現状について、今後の政府の対応、これを緩めるということがないようにしていただきたいんですけれども、今後の対応についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01020190426/85",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本当にあってはならない二〇一一年の原発事故災害でありましたけれども、起きたことによって、そこにとどまることをしないで、広範囲に、そしてまた年月がたっても大きなマイナスの影響を与えているというのは、皆様御承知のとおりであります",
                "\r\n　どんな事故でも命が失われることがあってはならないし、犠牲になる方があってはならないですけれども、原発で一旦事故が起きたときは、これはもう想像を絶する世界になってしまいます",
                "\r\n　そういう意味では、このテロ対策施設というのは重要でありますし、だからこそ、今ほどあったように、規制委員会が未完成ならば停止命令をする、例外を認めないという、厳しい、筋を通す委員長の発言もあったところでありますけれども、この停止命令措置となる現状について、今後の政府の対応、これを緩めるということがないようにしていただきたいんですけれども、今後の対応についてお伺いをいたします"
            ]
        },
        {
            "speech_id": "119803968X01020190426_087",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-26",
            "speech_text": "○小熊委員　ぜひ経産省も気をつけていただきたいのは、この停止命令に関してもいろいろな議論が今起きています。一つには、これを停止したら、また電力供給が間に合わなくなってくるんじゃないか、また電気料金が上がるんじゃないかということが指摘をされていますけれども、安全にまさるものはありません。経済性も安全性を上回ることはできません。安全性が第一義です。\r\n　その点については、そうした経済性が上回るようなことの議論がリードすることのないように、安全が第一なんだ、安全のために多少電気料金が上がったってこれはしようがないんだというような、そういうしっかりとした哲学のもとにやっていただきたいというふうに思います。\r\n　あと、今回のこれについても、日本においてテロが今までないみたいなところ、一応、認定されたのはほとんどないんですけれども、幾つかしか。ですから、我々も普通の世の中の人たちも、これだけテロが拡散していても、日本においては、テロというのはやはり遠い国の話にまだ今でもなっているところでありますけれども、だから、いつ起きるかわからないテロに、一部ですよ、電力各社から、工事期限に何の意味があるんだというような声も聞かれているということが巷間伝わっています。これはとんでもないことです。\r\n　だって、この施設の重要性はみんなで認識をして、そして、原発再稼働する際に、これはちゃんと期限内につくりますよと約束していて、今になってみて、間に合いそうもないからこんなことを後出しじゃんけんみたいに言うということはゆゆしき問題です。だって、期限内にやるということを約束しているわけですから。\r\n　だから、これも認識が甘いと思うし、テロ対策の重要性、先ほど政府答弁がありましたけれども、いや、そんな、いつ起きるかわからぬし、少しぐらい延ばしてもいいんじゃないみたいな甘い考えがだめだと思うんですよ。\r\n　発電所も、そういう甘い考えのもとに、あの二〇一一年の地震のときの対応も、本当は気づけていたのに、気づいていたのに対応しなかったから外部電源が喪失したということがあります。やはり万全の体制をしなければなりません。普通の事故でも命が失われることがあってはならないけれども、原発事故はまたレベルが違います。\r\n　今言った点について、経済性が上回るような議論はさせてはいけない、そしてまた、このテロ対策においてもしっかり原則を守っていく、そうあるべきだと思いますけれども、改めて答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01020190426/87",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "経済性も安全性を上回ることはできません",
                "\r\n　その点については、そうした経済性が上回るようなことの議論がリードすることのないように、安全が第一なんだ、安全のために多少電気料金が上がったってこれはしようがないんだというような、そういうしっかりとした哲学のもとにやっていただきたいというふうに思います",
                "\r\n　だって、この施設の重要性はみんなで認識をして、そして、原発再稼働する際に、これはちゃんと期限内につくりますよと約束していて、今になってみて、間に合いそうもないからこんなことを後出しじゃんけんみたいに言うということはゆゆしき問題です",
                "\r\n　だから、これも認識が甘いと思うし、テロ対策の重要性、先ほど政府答弁がありましたけれども、いや、そんな、いつ起きるかわからぬし、少しぐらい延ばしてもいいんじゃないみたいな甘い考えがだめだと思うんですよ",
                "やはり万全の体制をしなければなりません",
                "普通の事故でも命が失われることがあってはならないけれども、原発事故はまたレベルが違います",
                "\r\n　今言った点について、経済性が上回るような議論はさせてはいけない、そしてまた、このテロ対策においてもしっかり原則を守っていく、そうあるべきだと思いますけれども、改めて答弁をお願いします"
            ]
        },
        {
            "speech_id": "119803968X01020190426_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-26",
            "speech_text": "○小熊委員　これは大臣には答弁は求めませんけれども、規制委員会はしっかり筋を通しているわけですし、厳しく守っていくということでは、再稼働はもうなされないというふうに思います。順次停止をしていくんだというふうに思います。\r\n　そうした意味では、ある意味、エネルギー外交といったものも重要になってきますから、原発については、答弁は求めませんが、大臣と私は思いを共有しているというふうに思っていますし、停止した際のエネルギーの外交についてもしっかり御尽力をいただきますように御提言申し上げて、質問を終わらせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01020190426/89",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうした意味では、ある意味、エネルギー外交といったものも重要になってきますから、原発については、答弁は求めませんが、大臣と私は思いを共有しているというふうに思っていますし、停止した際のエネルギーの外交についてもしっかり御尽力をいただきますように御提言申し上げて、質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "119803968X00620190410_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-10",
            "speech_text": "○小熊委員　先ほど櫻井委員からもありましたとおり、今からでもしっかり、本来的にはこれは文書で取り交わすべきだというふうに私も思いますので、この点は指摘をさせていただいておきます。\r\n　ＡＣＳＡからちょっと離れさせていただきまして、震災から丸八年以上がたちました、原発事故からも八年以上がたっていますが、原発事故に関してはいまだに継続中の災害であり、福島県だけではなく、今、近隣各県においても、科学的根拠のないさまざまな規制がまだ近隣国においてははめられているところでもありますし、また、国際的な理解をされていない状況も存在するのも実態であります。\r\n　福島県の方で、こうした風評被害対策として、ＰＲの動画をつくりました。御承知のとおり、日本酒鑑評会において福島県は連続してその数が日本一というのが今でも続いているところでありますし、そうした意味では、多くの人に評価もいただいているところであります。\r\n　こうした日本酒のＰＲ動画を福島県でつくったんですけれども、英語バージョンもつくってあって、ユーチューブで公開されていたんですが、大変許しがたいコメントが書き込まれ、福島県の日本酒には放射性物質が含まれているという全く根拠のないコメントが書き込まれたので、今月三日に、県の方では、動画は見られるようにしてあるんですが、コメントはできないようにしてしまったわけです。これは対応としてやらざるを得なかったんですけれども、こうしたことが起きるというのは非常に残念なことですし、こうした対応を本来とらなくてもいいように変えていかなければいけません。\r\n　今、日本政府においても、そうした国際的な風評被害に対策はとっていただいていますけれども、今回のこうした書き込みについて、まず見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/118",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これは対応としてやらざるを得なかったんですけれども、こうしたことが起きるというのは非常に残念なことですし、こうした対応を本来とらなくてもいいように変えていかなければいけません"
            ]
        },
        {
            "speech_id": "119803968X00520190403_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-03",
            "speech_text": "○小熊委員　国民民主党の小熊慎司です。\r\n　大臣におかれましては、お体を大切に御公務に励んでいただきたいと思います。大臣の体自身はお父様とお母様からもらった体ではありますが、外務大臣という立場でありますので、ある意味では公共財でもありますので、ぜひお体を大切にしていただいて、日本の外交のためにまた引き続き御尽力をいただきたいというふうに思います。\r\n　訪日外国人客が年々ふえていて、本当に堅調に推移をしていますし、政府の取組、また各地域、また民間の方々のさまざまな努力によって、三千万人、四千万人という数字は、もう四千万人という数字も決して非現実的ではないような形で推移もしています。\r\n　この中で、七割以上が中国、香港、台湾、韓国といった国々に集中しているのも現状でありますし、そうした国、地域のリピーターの方々も多く存在するというのも皆様御承知のとおりであります。\r\n　そういった中で、いろいろな玄関口が、船でもありますけれども、とりわけ空での、飛行機を利用しての日本に入ってくる人たちも、地方空港の国際線のあり方といったものも、よくよく調べてみると、国においても、訪日誘客支援空港の認定等に関する懇談会で、地方空港への支援をしていくということで行っているわけでありますけれども、お配りの資料のとおり、残念ながら西高東低といった状況にあるわけであります。\r\n　やはりこれは、もちろん距離的なものもあるのかもしれませんけれども、ある意味では、八年前の東日本大震災、東京電力の原発事故災害の影響もあるのかもしれません。日本全体で何千万人という実績を上げていますが、この地域的な偏りというのはやはり正していかなければいけませんし、とりわけこういう傾向にあるのであれば、国の支援も東日本側にしっかりと、更に強い支援をいただきたいなというふうに思っているところでありますけれども、こういった西高東低の状況を踏まえ、まず、どのように捉えられているのか、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00520190403/68",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "大臣の体自身はお父様とお母様からもらった体ではありますが、外務大臣という立場でありますので、ある意味では公共財でもありますので、ぜひお体を大切にしていただいて、日本の外交のためにまた引き続き御尽力をいただきたいというふうに思います",
                "\r\n　やはりこれは、もちろん距離的なものもあるのかもしれませんけれども、ある意味では、八年前の東日本大震災、東京電力の原発事故災害の影響もあるのかもしれません"
            ]
        }
    ]
}