{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "119004194X00320160421_014",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　関係者の理解を求めていくということでありますけれども、敷地内に、処理してトリチウムだけが残った水がたまっていくのは、物理的に何年後というのは見えているわけであります。\r\n　その後、では、理解を得られなければ、それを超えるということになれば新たな敷地の確保も必要となってきますので、時間が制約をされているという状況でありますから、その中で正しい決断と、今おっしゃったとおり、関係する団体また県民の理解というのをどう得ていくかというのは、本当にぎりぎりのところにあるというふうに思います。そういう意味では、しっかりと取り組んでいただいて決断をしていただきたいというふうに思います。\r\n　この件に関しても、科学的根拠と人々の安心といったものがやはり乖離しているという背景もありますから、経産省においても、そういった点を考慮しながら、どうやっていけばいいかというのを進めていただきたいというふうに思っていますので、よろしくお願いいたします。\r\n　次に移りますけれども、たびたび、さまざまな委員会で質問してきました。また、福島県内においては、どの政党も東京電力の第二原発は廃炉だと言っているわけでありますし、県内市町村、福島県、またそれぞれの議会でもこれはそういう決定をして、もう県民の総意となっているんです。\r\n　何回もこの国会でも質問すると、時間によって変わってきたんです。最初は、福島の原発はちょっと違いますよね、普通の規制どおりに動かす、再稼働するというものではないという発言があったんですが、だんだん時間がたってくると、大臣たちの答弁も、事業者の判断ですというふうに言い始めて、中には、ある経産大臣は、今の経産大臣じゃなくて、かつてのある経産大臣は、株主との関係もありますと言って、福島県と株主とをてんびんにかけるような発言もあったので、ちょっとゆゆしき状況だなというふうに思っています。\r\n　事業者の判断、事業者の判断と言っていますので、きょう東電にも来ていただいていますから、事業者としてはこの第二の廃炉については今どういう状況で検討されているか、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/14",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その後、では、理解を得られなければ、それを超えるということになれば新たな敷地の確保も必要となってきますので、時間が制約をされているという状況でありますから、その中で正しい決断と、今おっしゃったとおり、関係する団体また県民の理解というのをどう得ていくかというのは、本当にぎりぎりのところにあるというふうに思います",
                "\r\n　この件に関しても、科学的根拠と人々の安心といったものがやはり乖離しているという背景もありますから、経産省においても、そういった点を考慮しながら、どうやっていけばいいかというのを進めていただきたいというふうに思っていますので、よろしくお願いいたします",
                "最初は、福島の原発はちょっと違いますよね、普通の規制どおりに動かす、再稼働するというものではないという発言があったんですが、だんだん時間がたってくると、大臣たちの答弁も、事業者の判断ですというふうに言い始めて、中には、ある経産大臣は、今の経産大臣じゃなくて、かつてのある経産大臣は、株主との関係もありますと言って、福島県と株主とをてんびんにかけるような発言もあったので、ちょっとゆゆしき状況だなというふうに思っています"
            ]
        },
        {
            "speech_id": "119004194X00320160421_016",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　地域住民はもう結論が出ているわけです、廃炉してほしいというのは出ていますし、国の総合的なエネルギー政策といいますけれども、国も、総理大臣も含め、事業者の判断ですよと言い切っています。\r\n　東京電力の経営状況をこれは圧迫するんですか。まして動かすなんてこと、あえて規制委員長には聞きませんけれども、普通の原発のスキームに従って再稼働というのは、事務的には処理できて判断も下せるんでしょうけれども、とても地域住民がそれをオーケーするとは、県民がオーケーするとは思えません。\r\n　このままの状況が続けば、耐用年数等を考えれば、だらだらと今、安定的に停止をしていて、そのうち結局、自然と廃炉になるんじゃないか、そういうふうに言っている同僚の国会議員もいます。ここは、本来は与党も、原子力災害については政治が前面に立つというふうに言っているわけです。でも、実際は事業者任せになっていて、これは政治が東電の皆さんにやめてくださいと言えばやめるんでしょう。いろいろな経営的な判断というのもありますか。東電の財務上、いきなり廃炉と言っちゃうとそういう部分にも影響するというのは、そこも考慮に入っているんですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/16",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "まして動かすなんてこと、あえて規制委員長には聞きませんけれども、普通の原発のスキームに従って再稼働というのは、事務的には処理できて判断も下せるんでしょうけれども、とても地域住民がそれをオーケーするとは、県民がオーケーするとは思えません",
                "でも、実際は事業者任せになっていて、これは政治が東電の皆さんにやめてくださいと言えばやめるんでしょう",
                "東電の財務上、いきなり廃炉と言っちゃうとそういう部分にも影響するというのは、そこも考慮に入っているんですか"
            ]
        },
        {
            "speech_id": "119004194X00320160421_018",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　第一の処理に集中していると言っていますが、福島県民としては、第一をちゃんと処理することも含め、第二を廃炉にするというのも福島の復興には欠かせないものだというふうに言っています。\r\n　福島県も、再生可能エネルギーで新たな福島県をつくっていく、再生可能エネルギーの先進地にするといって取り組んでいる中で、動かせるかもしれない原発があるというのは非常に皮肉なことですよ。第二の廃炉も決まって、福島県は再生可能エネルギーで復興していくんだ、新しい福島県をつくっていく条件の一つですから、第一を一生懸命とりあえずやっていますからというのでは、全然理解を得られるものではありませんよ。\r\n　状況がそろえば再稼働の申請をするということも検討しているんですか、社内では。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/18",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　福島県も、再生可能エネルギーで新たな福島県をつくっていく、再生可能エネルギーの先進地にするといって取り組んでいる中で、動かせるかもしれない原発があるというのは非常に皮肉なことですよ",
                "第二の廃炉も決まって、福島県は再生可能エネルギーで復興していくんだ、新しい福島県をつくっていく条件の一つですから、第一を一生懸命とりあえずやっていますからというのでは、全然理解を得られるものではありませんよ"
            ]
        },
        {
            "speech_id": "119004194X00320160421_020",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　四年後には東京オリンピック・パラリンピックが行われて、第二原発の近くのＪヴィレッジも再開をして、日本代表の合宿地にもすると言っています。いろいろな形を捉えて、政府の方でも、復興の情報発信にオリンピックをしていくということを言っていただいていて、宮城県ではサッカーをやったりとか、福島県では何をやるかまだ決まってはいませんけれども、サッカーの代表チームはやるということです。そういうときに第二のあり方が決まっていないというのもよくないと私は思うんです、福島の復興の姿を全世界に発信する大きな契機のときに。\r\n　やはり、ここ数年のうちに、第二を動かすということはもう一〇〇％無理だというふうに私は思います、技術的な話ではなくて。であるならば、数年以内に廃炉に向けた社内的な条件整備、また政府との、政府はこの件に関して、先日違う委員会で復興大臣に聞きましたけれども、東電と話し合っていることはないというふうなことがありましたけれども、これはやはり、政府の方も話し合っていかなきゃいけないというふうに思っていますよ。そんな軽い話ではないんですね、実は。ずるずるやっているのではなくて、ぜひ、この数年以内にどうするかというのを検討していただきたい、結果を出していただきたい。\r\n　私も、民進党に参加する前に、この三年間の中で申請がなければ自然と第二は廃炉にするというような法律も無理くりつくってみましたけれども、各党の皆さんに、県内選出の先生方でしたけれども、いろいろな意見がありました。だけれども、総じてやはり第二は廃炉にしたいというのが、党派関係なく福島県の選出の国会議員の意見でもありました、これは野党、与党ということではなくて。ただ、そういう意味では、政府がもっと後押しして廃炉と言った方が早いというふうには思うんですが、一義的には事業者の判断と言っていますから。\r\n　東京電力も、福島県に対して、社員の方々もボランティアで除染とかしていただいているのもわかってはいますけれども、それ以上にこの第二に関しての判断をするということが、事故を起こした事業者として県民に対する当然の真摯なことだというふうに思いますので、これは早期の決断を求めて、時間が来ましたので、質問を終了させていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/20",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういうときに第二のあり方が決まっていないというのもよくないと私は思うんです、福島の復興の姿を全世界に発信する大きな契機のときに",
                "であるならば、数年以内に廃炉に向けた社内的な条件整備、また政府との、政府はこの件に関して、先日違う委員会で復興大臣に聞きましたけれども、東電と話し合っていることはないというふうなことがありましたけれども、これはやはり、政府の方も話し合っていかなきゃいけないというふうに思っていますよ",
                "だけれども、総じてやはり第二は廃炉にしたいというのが、党派関係なく福島県の選出の国会議員の意見でもありました、これは野党、与党ということではなくて",
                "ただ、そういう意味では、政府がもっと後押しして廃炉と言った方が早いというふうには思うんですが、一義的には事業者の判断と言っていますから"
            ]
        },
        {
            "speech_id": "119003968X00820160330_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○小熊委員　ＡＩＩＢもできたので、今後はさらにそういうことを意識していかないと、中国はそのルールに入っていませんから、開発すると、自国から労働者を連れてきて、ばあんと置いていっちゃうわけですよ、カンボジアなんかでもその問題がありましたけれども。こうした問題についても、しっかりその国々を支えていって、いろいろな知恵を共有していく。\r\n　まさに積極的平和主義、法の支配、価値観の共有ですから、しっかり価値観を共有すれば、その国自身がそういう無理な開発はブロックしていくはずなんですけれども、やはりブロックし切れていないし、今のＡＩＩＢの設立の動き、まだ具体的に乱開発とかということは聞いてはおりませんが、やはり懸念する材料の一つでもあります。\r\n　また、先ほど御紹介した高速鉄道のプロジェクトも進んでいくに当たって、これがちゃんとなされればいいですけれども、これもしっかり見ていかなければならないということがありますから、しっかり価値観の共有、積極的平和主義というのであれば、開発に関して他国の動き、とりわけ中国の動きというのも注視をしながらしっかり対応していくということをより一層しなければいけないということです。\r\n　その点を指摘して、次に移ります。\r\n　これは、協定、条約とは関係ありませんが、ジャパン・ハウスが設立をされる、サンパウロ、ロンドン、ロサンゼルスと。当初、いろいろありましたが、オール・ジャパンの情報発信をしていくということであります。\r\n　今、政府においては、安倍総理自身も、これは民主党政権から言っていることですが、福島の復興なくして日本の再生なし、東北の復興なくして日本の再生なし。このキャッチフレーズ、お題目はいいんですけれども、では、中身はどうなんだといえば、なかなか、我々被災地からすると、ちょっと足りていないよね、キャッチフレーズだけだよねという思いもあるので、残念ながら東北の各地域では全国平均よりも安倍政権の支持率も低いというのも世論調査では出ているのも事実であります。\r\n　ぜひこれはしっかり、言葉だけじゃなくて、形に変えて結果を出してもらいたいという意味では、オール・ジャパンの情報発信。でも、日本の再生というのは、東北の復興、福島の復興がなければないわけです。それは言っているわけですから、総理初め各大臣も。であれば、このオール・ジャパンの取り組みの中にもしっかりそれを入れていかなければいけない。\r\n　二〇二〇年に行われる東京パラリンピック・オリンピックでも、サッカーの試合は宮城県で行われる。また、前年に行われるラグビーのワールドカップも岩手県では行われる。福島県ではまだ何も決まっていません、残念ながら。どう復興したか、また原発事故災害がどう抑えられているか、情報発信したいと言っていながら、福島でやることが一番情報発信になるわけじゃないですか。まして、今、外務省も取り組んでいるインバウンド、外国人誘客、何回も言っていますけれども、福島県は来ていない。かつては来ていた、来ていない。\r\n　このジャパン・ハウスの取り組みというのは非常にいいことだと思います。私もいろいろな委員会、またいろいろなプログラムで海外に行かせていただいていますけれども、やはり、とりわけこのアジア地域においては、中国、韓国の方が情報発信の仕方というのはうまいなと思いますし、お金をかけているなと思いました。日本はどちらかというと、そういう情報発信のところがあれば、シドニーにも行ったんですけれども、町の真ん中から郊外に移転してしまうみたいな話があったりですね、予算が限られているからということで。でも、今回は攻めの姿勢になっています。これはいい取り組みだというふうに思います。\r\n　とりわけ、やはり今、国際的な風評被害も受けているわけでありますので、このジャパン・ハウスの中で大震災、原子力災害に関してはどのように情報発信していくのか、それとも何の展示物も情報発信のツールもないのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/88",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　ＡＩＩＢもできたので、今後はさらにそういうことを意識していかないと、中国はそのルールに入っていませんから、開発すると、自国から労働者を連れてきて、ばあんと置いていっちゃうわけですよ、カンボジアなんかでもその問題がありましたけれども",
                "こうした問題についても、しっかりその国々を支えていって、いろいろな知恵を共有していく",
                "\r\n　まさに積極的平和主義、法の支配、価値観の共有ですから、しっかり価値観を共有すれば、その国自身がそういう無理な開発はブロックしていくはずなんですけれども、やはりブロックし切れていないし、今のＡＩＩＢの設立の動き、まだ具体的に乱開発とかということは聞いてはおりませんが、やはり懸念する材料の一つでもあります",
                "\r\n　また、先ほど御紹介した高速鉄道のプロジェクトも進んでいくに当たって、これがちゃんとなされればいいですけれども、これもしっかり見ていかなければならないということがありますから、しっかり価値観の共有、積極的平和主義というのであれば、開発に関して他国の動き、とりわけ中国の動きというのも注視をしながらしっかり対応していくということをより一層しなければいけないということです",
                "\r\n　今、政府においては、安倍総理自身も、これは民主党政権から言っていることですが、福島の復興なくして日本の再生なし、東北の復興なくして日本の再生なし",
                "このキャッチフレーズ、お題目はいいんですけれども、では、中身はどうなんだといえば、なかなか、我々被災地からすると、ちょっと足りていないよね、キャッチフレーズだけだよねという思いもあるので、残念ながら東北の各地域では全国平均よりも安倍政権の支持率も低いというのも世論調査では出ているのも事実であります",
                "でも、日本の再生というのは、東北の復興、福島の復興がなければないわけです",
                "であれば、このオール・ジャパンの取り組みの中にもしっかりそれを入れていかなければいけない",
                "どう復興したか、また原発事故災害がどう抑えられているか、情報発信したいと言っていながら、福島でやることが一番情報発信になるわけじゃないですか",
                "\r\n　このジャパン・ハウスの取り組みというのは非常にいいことだと思います"
            ]
        },
        {
            "speech_id": "119004858X00320160318_196",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-03-18",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　今ほど、椎木委員の質問、大臣もまあまあの答弁でしたけれども、今までずっと努力してきていて、結果が出ていないんですね、最後の理解を得られないところは。\r\n　何かのシンポジウムで、あのときは小泉さんもいらっしゃいましたけれども、現地に思いをはせるのは大事だけれども、皆さんの住んでいるところも現地だという話をさせてもらいました。\r\n　政府の取り組みもありながら、それぞれ政治家が自分の地元のＰＴＡの人としゃべって、もう一回福島に修学旅行に行ってよと言ったって、なかなかしんどいんです、本当は。これまでの民主党政権のときも自民党政権になってからも努力はしているんですけれども、それ以上の結果がもう出てこない。新たなアプローチが必要なわけですよ。努力していないとは言っていません。新たなアプローチが必要です。\r\n　正しい知識、正しい情報発信はしていますよ。それでもやはり、安全と安心というのは分離してしまっています。これはまさに精神的な、心理的なものですから、そのアプローチがまだ足りていない。\r\n　政府とか与党とか野党ではなくて、個々の政治家が自分の地元の人たち、福島のものは食わないと言っている人と真剣に議論したことがあるのか。ＰＴＡの中にもいろいろな意見がある。その人たちとやったことがあるのか。もとの環境大臣の細野さんは、バスを何台も福島に後援会旅行でよこしていただきました。そういうことをやっている人たちがいるのか。それも含めて、そうしたイメージとかそういうものが今非常に欠けているアプローチなんです。\r\n　その際に、質問に移りますけれども、午前中の質疑で尊敬する先輩の亀岡委員が、福島は新エネルギー、再生可能エネルギーでやっていくんだと、高らかに旗を上げて、そして取り組んでいるわけです。そのときに、東京電力の第二原発の廃炉が決まっていません。\r\n　この質問は再三再四、私もやってきましたし、同僚議員もやってきました。政府の答弁は、総理を初め、大臣も、就任の会見のときにちょっと間違ったことを言って訂正したからそれをとやかくは言いませんけれども、原子炉等規制の法律の範囲内なんですけれども、ほかの原発と同列に扱えないというのが大体の答弁です。それからもう一つは、事業者の判断だというのがある。宮沢経産大臣のときには、株主もいますからと。株主と福島県とを同列に扱ってほしくはないんです、県民は。事業者の判断ですというのが大体の関係大臣の答弁です。\r\n　これは国が前面に立つと言っているんです、この原子力災害に関して。であるならば、国として事業者判断と言っているのであれば、事業者と廃炉について協議したことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00320160318/196",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　今ほど、椎木委員の質問、大臣もまあまあの答弁でしたけれども、今までずっと努力してきていて、結果が出ていないんですね、最後の理解を得られないところは",
                "\r\n　政府の取り組みもありながら、それぞれ政治家が自分の地元のＰＴＡの人としゃべって、もう一回福島に修学旅行に行ってよと言ったって、なかなかしんどいんです、本当は",
                "これまでの民主党政権のときも自民党政権になってからも努力はしているんですけれども、それ以上の結果がもう出てこない",
                "新たなアプローチが必要です",
                "それでもやはり、安全と安心というのは分離してしまっています",
                "これはまさに精神的な、心理的なものですから、そのアプローチがまだ足りていない",
                "政府の答弁は、総理を初め、大臣も、就任の会見のときにちょっと間違ったことを言って訂正したからそれをとやかくは言いませんけれども、原子炉等規制の法律の範囲内なんですけれども、ほかの原発と同列に扱えないというのが大体の答弁です",
                "株主と福島県とを同列に扱ってほしくはないんです、県民は"
            ]
        },
        {
            "speech_id": "119004858X00320160318_198",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-03-18",
            "speech_text": "○小熊委員　それは建前なんですね。それはわかった上で、福島県知事も県議会も県内の市町村も、廃炉にしてくれと。あと、午前中の質疑で亀岡委員が言ったとおり、新エネルギーでやっていくんだ、そういう看板を掲げているわけですよ、福島県、我々は。そこで、第二がある。\r\n　まして、二〇二〇年の東京パラリンピック・オリンピックのときには復興の姿を見せると言っているんです。福島県でも関連事業が行われるはずです。そのときに、福島県は新しいエネルギーでやっているんです、県民を挙げてこうやって復興に取り組んでいるんですというときに、ところでこの原発はどうなっているんですかと。廃炉は決まっていますと言うのと、いや、まだわからないんですと言うのでは全然、それは世界への発信もできないわけですよ。\r\n　国が前面に立つと言っているんですから、だったら、廃炉の話し合いもあり得ると思いますので、していますとか、促していますとか、やらなきゃいけないんじゃないんですか。\r\n　復興大臣、どうですか。所管は経産ですけれども、これは復興にかかわることです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00320160318/198",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "廃炉は決まっていますと言うのと、いや、まだわからないんですと言うのでは全然、それは世界への発信もできないわけですよ",
                "\r\n　国が前面に立つと言っているんですから、だったら、廃炉の話し合いもあり得ると思いますので、していますとか、促していますとか、やらなきゃいけないんじゃないんですか"
            ]
        },
        {
            "speech_id": "119003968X00420160316_128",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○小熊委員　今、副大臣の方がもっと踏み込んだ答弁で、大臣のはまだちょっと官僚的な答弁でしたけれども。\r\n　開催に向けてやはり努力すべきだったんですよ、情報発信をしなきゃいけない立場なんですから。なおのこと、外務省ですよ、大使館ですよ。人とのコミュニケーション能力がとりわけなきゃいけないところですよ。私も詳細はわかりません、エチオピアに行っているわけじゃないから。何回かやりとりしてこんなになっちゃうというのは、もう交渉能力、コミュニケーション能力がないということで、外務省の職員として適当なのかな、もう一回研修をやり直してほしいぐらいですよ。\r\n　これは、福島のこと、原発事故のことということだけではなくて、まさに外務省の基本的なあり方、職員の資質として、この報道だけ見れば、問題があるという一つの例ですよ。今後このようなことのないようにと副大臣も言われましたけれども、職員としてのそもそものあり方としても見直さなきゃいけないと思います。\r\n　過去にこの委員会でも研修施設へ行きました。語学のことを一生懸命やるというのがありましたが、コミュニケーション能力、人とどう話し合いをして、しっかりとしたいいもの、成果を出していくかという点においては、よりによって外務省がこんなことでは、本当に残念ですよ。だったら各国とだって渡り合えないですよ。\r\n　職員の資質という点においても、コミュニケーション不足だった、やりとりが不足していた。これは人的育成という観点からももう一回見直さなきゃいけないんじゃないですか。その一つのあらわれですよ、今回の件は。その点についてはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/128",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　開催に向けてやはり努力すべきだったんですよ、情報発信をしなきゃいけない立場なんですから",
                "何回かやりとりしてこんなになっちゃうというのは、もう交渉能力、コミュニケーション能力がないということで、外務省の職員として適当なのかな、もう一回研修をやり直してほしいぐらいですよ",
                "\r\n　これは、福島のこと、原発事故のことということだけではなくて、まさに外務省の基本的なあり方、職員の資質として、この報道だけ見れば、問題があるという一つの例ですよ",
                "今後このようなことのないようにと副大臣も言われましたけれども、職員としてのそもそものあり方としても見直さなきゃいけないと思います",
                "語学のことを一生懸命やるというのがありましたが、コミュニケーション能力、人とどう話し合いをして、しっかりとしたいいもの、成果を出していくかという点においては、よりによって外務省がこんなことでは、本当に残念ですよ",
                "これは人的育成という観点からももう一回見直さなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "119003968X00420160316_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○小熊委員　大臣は広島ですから、では、想像してみてくださいよ。例えば、原爆の展示が、詳細がわからなくても、極端なものだったから中止にしたというイベントがあったとしたら、広島出身として、何だそれはという、詳細がわからなくても、中止そのものですよ、やらなかったという事実にやはりすごい怒りとか思いが湧き起こってくると思いますよ。\r\n　私も詳細はわかりませんが、中止になったという事実をもってして、これはよくないことですよ。開催に持っていくためにどう努力したか。汗をかいていないんですよ。共有しなきゃいけない、それはそのとおりだけれども、それがちゃんと実行に移されていないということですから。\r\n　これは今後ちゃんとするというのと同時に、エチオピアに関しても、あと、ほかの国でもこういうことがなかったかというのをきちっと調べていただきたい。これはたまたまエチオピアで起きたことが報道になっていますが、そうした、何だかそんたくするような、今、安倍政権は原発大推進ですから原発事故に触れない方が、そういうそんたくをしているのかもしれないですよ、大使館によって。\r\n　これは、今回を契機に今後ちゃんとするということですが、過去にほかの国でもそうしたことがなかったか、この際調べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/130",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "例えば、原爆の展示が、詳細がわからなくても、極端なものだったから中止にしたというイベントがあったとしたら、広島出身として、何だそれはという、詳細がわからなくても、中止そのものですよ、やらなかったという事実にやはりすごい怒りとか思いが湧き起こってくると思いますよ",
                "\r\n　私も詳細はわかりませんが、中止になったという事実をもってして、これはよくないことですよ",
                "\r\n　これは今後ちゃんとするというのと同時に、エチオピアに関しても、あと、ほかの国でもこういうことがなかったかというのをきちっと調べていただきたい",
                "これはたまたまエチオピアで起きたことが報道になっていますが、そうした、何だかそんたくするような、今、安倍政権は原発大推進ですから原発事故に触れない方が、そういうそんたくをしているのかもしれないですよ、大使館によって"
            ]
        },
        {
            "speech_id": "119003968X00420160316_132",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○小熊委員　あと、あわせて。ほかの国でもこれはやっているんですね。過去においても、原発の事故と広島の原爆のものも一緒の展示ブースでやっていたという過去の事例があるわけですよ。\r\n　中止に追い込まれたケースで調べにくいのであれば、では、震災以降これまで、こうしたものがジャパン・フェスティバルでどのぐらいの件数やっていて、やったことは事実として調べられますね、なおかつ、その内容がどうで、今回エチオピアの最初の原案とどう違ったのか、これを検証してもらわなければいけませんから、その調査をお願いしたいというふうに思いますが、もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/132",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　中止に追い込まれたケースで調べにくいのであれば、では、震災以降これまで、こうしたものがジャパン・フェスティバルでどのぐらいの件数やっていて、やったことは事実として調べられますね、なおかつ、その内容がどうで、今回エチオピアの最初の原案とどう違ったのか、これを検証してもらわなければいけませんから、その調査をお願いしたいというふうに思いますが、もう一度お願いします"
            ]
        },
        {
            "speech_id": "119003968X00220160309_201",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-09",
            "speech_text": "○小熊委員　まさに、そういう意味で大臣のリーダーシップが求められているというふうに思いますし、まさにこの外相会合を通じて、今まで先鋭化してしまった対立を、核兵器国と非核兵器国がしっかり共同でやっていくという素地づくりのきっかけにこの会合をしていかなければいけないというふうに思います。会合の結果も内容も注視をしながら、また引き続きこの件については議論していきますので、ぜひ来月の会合については、しっかり成功できるように特段の努力をしていただくことを御期待申し上げる次第であります。\r\n　次に移りますけれども、二〇一四年、おととしもこの委員会でもやりましたが、震災から五年たって、まだまだ積み残された問題がありますし、原発事故はまだ継続中の災害でもあって、私のところはほとんど実害がない、会津では百キロ以上離れて実害がないんですが、風評被害に大変苦しんでいる、また、これがまだおさまっていない。\r\n　過日の予算委員会の中でも、首都圏における消費者庁のデータを見ても、二割近い方々がずっと固定化して福島県産を買わないという状況にもあります。また、政府挙げて外国人誘客に取り組んでいて、もう二千万人を突破して、今度は三千万人まで目指そうというところでありますけれども、残念ながら、福島県は外国人誘客が四十位以下になっています。\r\n　復興の予算の中でも、とりわけ被災三県には今回、外国人誘客のための予算は、今まで五億円ぐらいが十倍の五十億ついていますが、三県の五十億といったら、三つでぽちゃんぐらいしかいわないんですけれども。そういう意味では、これはやはり風評被害。国際的な風評被害というのはまだおさまっていませんし、渡航制限があったり、また輸入規制も、この近隣アジア国ではとりわけ色濃く残ってしまっているという段階にあります。\r\n　これまでも政府また各界各層で、そういった科学的根拠のない輸入規制に関しては撤廃してもらうように努力をしていただいているところでありますけれども、これが全然変化がないということであれば、これまでの努力とは違うまた展開をしなければ改善されないということだというふうに思っています。\r\n　そういうさなかで、一回、二〇一四年のときに、これは外務省も農水省も、日本の吉野家を通じて、いわれのない、いわれのないというか誹謗中傷に近いポスターの撤去を香港吉野家に求めたところでありますけれども、また同じようなコメントが、今度はホームページ上で昨年出たんです。\r\n　二〇一四年は日本政府としてもアクションを起こしていただきました。そう、三ッ矢さんが副大臣、本当にありがとうございました。だけれども、今回、昨年の秋のこれは外務省として何か対応をしましたか。その形跡がないんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00220160309/201",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　これまでも政府また各界各層で、そういった科学的根拠のない輸入規制に関しては撤廃してもらうように努力をしていただいているところでありますけれども、これが全然変化がないということであれば、これまでの努力とは違うまた展開をしなければ改善されないということだというふうに思っています"
            ]
        },
        {
            "speech_id": "119003968X00220160309_203",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-09",
            "speech_text": "○小熊委員　いや、だから、これは同じ会社が二回やっているわけですよ。おととしやって、去年もやって。こっちから言っていることを聞いてもらえないということがどの辺に問題があるのかと把握をしていないから、出れば、申し入れしてやめてもらうというのは、何の改善にもなっていないんですね。根本原因をやらなきゃいけないんですよ。\r\n　香港の吉野家さんも、福島県のものを使っている、そういうデマみたいなことを流されて、売り上げが落ちて困っているということで、私は二〇一四年も言ったはずなんです。どうやって正しい情報を伝えるかということも御提案していかなきゃいけない。もちろん、日本と香港、中国という、いろいろな社会背景、文化も違いますから、どうやって情報を伝えたらいいのかというのはいろいろ工夫をしなければなりませんけれども、そこに思いを寄せて、そこにフォーカスを当てて対策をとっていかない限り、真面目にいろいろ情報発信しているんですといったって、風評被害もなくならないし、一生懸命やっているんですけれどもなんて、結果は出ないんですよ、出ていないんですよ。\r\n　こうやって繰り返しになっているということ、繰り返させてしまったということ。もちろん民間企業ですし、外国の企業ですしというのはありますけれども、日本の吉野家さんは福島県で農場をつくってくれているんですよ。だけれども、実はホームページ上、日本の吉野家さんはそれは宣伝していないんですよ。\r\n　やはりその情報発信の仕方。これは民間でやっていることですから、政府がどこまで言えるかというのはありますけれども、こういうこともしっかり、どういうふうにしていったらいいのかというのを考えていかない限り、通り一遍の、やめてください、はい、こっちはちゃんと情報発信していますよといったって、それは一般の消費者には届かないんですよ。\r\n　そこをもう一回しっかり考えていただいて、この五年間、民主党から自民党にかわったって、この風評被害対策はずっとやってきてもらって、多少は改善をされましたが、最後の残っている部分というのは、今までのやり方だと変わらないわけですよ。だから、今までのやり方の積み上げではなくて、やはりもう一度問題点を捉え直して新たな方策を考えない限り、こういう問題は続いていくし、固定化した風評被害というのは改善されません。\r\n　外国人観光客にしても、これは福島県に魅力がないんじゃなくて、地域の魅力というのはいっぱいありますし、今まで来ていたわけですよ、外国人も。これが四十位以下に甘んじている、これだけ東京に近い、利便性もあるのに甘んじているというのも、これも風評被害の一つのあらわれですから。原発事故が収束しない限りこういうのは続いていくわけですから、しっかりとこれを捉えて、新たな視点でもう一回ちょっと考え直してください。\r\n　何度も続くということは、皆さんの、我々の努力がどこか足りていないんですよ。そのあらわれですから。努力していないとは言いません。努力の仕方を変えなければこれまで以上の成果が得られないということですから、新たな手法、新たな視点をぜひ御検討いただいて、この風評被害対策に努めていただくのと同時に、また、いわれのない、科学的根拠のない禁輸措置に対しても、これまでも努力していますけれども改善の余地がないので、この禁輸措置、いわれのない禁輸措置に対しても新たな手法で、アプローチでやっていかなければ。努力はしていますよ、皆さん。わかります、それは。だけれども、結果が出ていないんですから。それは今までのやり方がやはり効果的でないということですから、新たなアプローチをぜひ考えていただきますようお願いを申し上げて、質問を終わります。\r\n　ありがとうございました。\r\n　あと、四時までにひとつよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00220160309/203",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "こっちから言っていることを聞いてもらえないということがどの辺に問題があるのかと把握をしていないから、出れば、申し入れしてやめてもらうというのは、何の改善にもなっていないんですね",
                "これは民間でやっていることですから、政府がどこまで言えるかというのはありますけれども、こういうこともしっかり、どういうふうにしていったらいいのかというのを考えていかない限り、通り一遍の、やめてください、はい、こっちはちゃんと情報発信していますよといったって、それは一般の消費者には届かないんですよ",
                "\r\n　そこをもう一回しっかり考えていただいて、この五年間、民主党から自民党にかわったって、この風評被害対策はずっとやってきてもらって、多少は改善をされましたが、最後の残っている部分というのは、今までのやり方だと変わらないわけですよ",
                "だから、今までのやり方の積み上げではなくて、やはりもう一度問題点を捉え直して新たな方策を考えない限り、こういう問題は続いていくし、固定化した風評被害というのは改善されません",
                "原発事故が収束しない限りこういうのは続いていくわけですから、しっかりとこれを捉えて、新たな視点でもう一回ちょっと考え直してください",
                "努力の仕方を変えなければこれまで以上の成果が得られないということですから、新たな手法、新たな視点をぜひ御検討いただいて、この風評被害対策に努めていただくのと同時に、また、いわれのない、科学的根拠のない禁輸措置に対しても、これまでも努力していますけれども改善の余地がないので、この禁輸措置、いわれのない禁輸措置に対しても新たな手法で、アプローチでやっていかなければ"
            ]
        },
        {
            "speech_id": "119005267X00120160225_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　ちょっと時間がないので、その際、女性の社会進出の部分も一緒なんですけれども、今言った企業の改善というのも、大企業とか公的機関は伸び代があると思うんですけれども、本当に小規模の事業所は、そういうふうにやってくださいよという理想はわかるけれども、実態として難しいんですね。\r\n　日本は中小企業が多い国でもありますから、中小企業が取り組める施策でなければ改善はしません。育休とかでも、代替要員といいますけれども、それはＡさんでもＢさんでもＣさんでもかえられる仕事ならいいんですが、特に、小さい企業とか地方においては、誰々さんじゃなきゃだめなんだということで仕事をしていて、かわりの要員といったって、いなかったり、それでは仕事が回らなかったりします。\r\n　ですから、今後、企業側の努力といいながらも、これは切り分けて、小規模の事業所に対して育休がとりやすい、産休がとりやすいということをやっていかないと、一部の大企業だけがイクメンアワードで表彰したりということでしかないわけですから、まさに、小さい企業が、事業所が取り組めるものとは何だろうというのをしっかりと打ち出していかなければ広がりは出てこないというふうに思います。女性の社会進出でもそうです。\r\n　今言われた、育休をとらないまでも、都会のように通勤時間が長い地域は別ですが、私のような地方だと通勤時間は短いので、時短になれば、夕食までにはお父さんが帰ってきて育児に参加するということもありますから、まさに、今言われた時短をしていく、休みをとらないまでも時短をしていくということを進めていくということは、これは大きな方向性の一つだと思います。\r\n　それに関しても、中小の企業がそれに取り組みやすいような職場環境づくりというのを政治としてどうやっていくかというのをとりわけ努力をしていただいて、大企業や公的機関のところで満足するんじゃなくて、まさにそこに焦点を当ててこれから政策をどんどん打ち出していっていただきたいということを指摘させていただきます。\r\n　次に、最後になりますけれども、ワクチンに関してなんですが、日本はワクチン後進国とも言われています。\r\n　もちろん、ワクチンにおいて、いろいろな事故もある。日本はゼロリスクを求める社会だというふうに思っています。五年前の東電の原発事故災害の後も、福島県民としても、リスクのあり方というのを感じている。県内外の反応を見ると、やはりゼロリスクを求めるわけですよね。そういう意味では、このワクチンにしても、ゼロリスクを求めがちな社会にあると思います、日本では。だけれども、ワクチンを打たないことによって失われる命や損なわれる健康といったものが数多く生じているのも事実であります。\r\n　国際社会の中でワクチン後進国、先進国からのワクチンギャップをどう埋めていくのかということについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005267X00120160225/219",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　日本は中小企業が多い国でもありますから、中小企業が取り組める施策でなければ改善はしません",
                "\r\n　ですから、今後、企業側の努力といいながらも、これは切り分けて、小規模の事業所に対して育休がとりやすい、産休がとりやすいということをやっていかないと、一部の大企業だけがイクメンアワードで表彰したりということでしかないわけですから、まさに、小さい企業が、事業所が取り組めるものとは何だろうというのをしっかりと打ち出していかなければ広がりは出てこないというふうに思います",
                "\r\n　今言われた、育休をとらないまでも、都会のように通勤時間が長い地域は別ですが、私のような地方だと通勤時間は短いので、時短になれば、夕食までにはお父さんが帰ってきて育児に参加するということもありますから、まさに、今言われた時短をしていく、休みをとらないまでも時短をしていくということを進めていくということは、これは大きな方向性の一つだと思います",
                "\r\n　それに関しても、中小の企業がそれに取り組みやすいような職場環境づくりというのを政治としてどうやっていくかというのをとりわけ努力をしていただいて、大企業や公的機関のところで満足するんじゃなくて、まさにそこに焦点を当ててこれから政策をどんどん打ち出していっていただきたいということを指摘させていただきます",
                "日本はゼロリスクを求める社会だというふうに思っています",
                "五年前の東電の原発事故災害の後も、福島県民としても、リスクのあり方というのを感じている",
                "そういう意味では、このワクチンにしても、ゼロリスクを求めがちな社会にあると思います、日本では",
                "だけれども、ワクチンを打たないことによって失われる命や損なわれる健康といったものが数多く生じているのも事実であります"
            ]
        },
        {
            "speech_id": "119005271X00120160225_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　改革結集の会の小熊慎司です。\r\n　たくさん通告はしていたんですが、これまでも質疑の中で出たと思いますけれども、東電の「福島第一原子力発電所事故当時における通報・報告状況について」というのが、私の事務所にもきのう報告が来ましたが、またかという印象でありました。大臣を初め経産省の皆さんについても憤りを感じているところだとは思いますが、これまでいろいろな委員会でも東電の企業体質については指摘をしてきたところであります。その都度、改めますとか改善に努めますと言っていながら、本当にまたかという思いです。\r\n　三年前の原子力特委でも御紹介した経緯が私もあるんですけれども、二〇〇〇年の初めに福島の東電の原発をとめていたというのは、データ改ざん、トラブル隠しでとめていて、当時、私は県会議員でしたけれども、検証していました。\r\n　その当時、東電の社長は勝俣さんでありましたけれども、過去の委員会で私も県議会で検証したときの発言を紹介していますが、あり得ないことが起きた、これから、情報は隠すことも罪だけれども、不作為におくれることも罪だ、そういう意識のもとに、企業体質を変えてやっていきますと言い切ったんですね、十年以上前に。何にも変わっていない。経産省としても、ある意味ふがいない思いだと思いますが、結果が出ていない。\r\n　これについて幾つか御質問しますけれども、今までも出たかもしれませんが、まず、この報告がおくれた事態に対して、大臣の御所見をお聞きいたします。\r\n　　　　〔主査退席、佐藤（ゆ）主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/295",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "大臣を初め経産省の皆さんについても憤りを感じているところだとは思いますが、これまでいろいろな委員会でも東電の企業体質については指摘をしてきたところであります",
                "経産省としても、ある意味ふがいない思いだと思いますが、結果が出ていない"
            ]
        },
        {
            "speech_id": "119005271X00120160225_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　原発政策というのは国が国策でやっているものでありますから、把握していなかったという点については、安全管理のためにそういうものがあって、それは国としても問題があるというふうに思いますけれども、これはお役人さんの方じゃなくて、大臣か副大臣のどちらか、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/305",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "○小熊分科員　原発政策というのは国が国策でやっているものでありますから、把握していなかったという点については、安全管理のためにそういうものがあって、それは国としても問題があるというふうに思いますけれども、これはお役人さんの方じゃなくて、大臣か副大臣のどちらか、どう思いますか"
            ]
        },
        {
            "speech_id": "119005271X00120160225_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　その検証の結果、作為的にやっていたのか不作為だったのかを見なければいけない、当然だと思いますけれども、どっちにしろだめですよ。作為的にやっていたら、とんでもない問題。不作為だとしても、単なる凡ミスじゃないですから、これは。大きなミスですよ。そんな会社にこんな原発というものを運転させているというのは、これは非常に問題だと思いますし、これまで五年間出てこなかった。さっき混乱と言いましたけれども、事故当時の混乱が五年間続いているわけではないわけですから。今や、作業員たちも手袋をしないように少し作業も変えましょうかとなっている時期ですよ。この五年もかかったという点も問題ですから、作為であろうと不作為であろうと問題である。\r\n　まして、今回こういうことを起こした会社ではなくて、前々からこういうことを起こしていた会社だということもあわせて認識をした上で、経産省としてどうやって対応するのかというのが問われているんです。ある意味では、経産省の責任というのも非常に大きいと思いますよ、監督官庁として。\r\n　そして、こういうことが起きるたびに、今、福島県においては、御承知のとおり、それぞれの関係各位、県民一人一人が、イメージ払拭のために、また原発事故からの復旧復興のために頑張っているときに、県のデータですけれども、ボルトの締め忘れとかそういう細かなトラブルを初め、大体平均すると三日に一遍、こういうネガティブな情報が発信されるんですね。明るい情報、ポジティブな情報を発信していながらも、こういうことで足を引っ張られるんですよ。\r\n　これは、東電のこういう不信が福島県の不信につながって、まして、こうした電力業界全体の不信にもつながっている。信頼を回復するといっても、もともと失われていたんですよ、事故の起きる前から。そういう厳しい認識に立てるかどうかなんです、経産省。\r\n　こういうことを何回もやっているんです、不作為であったとしても。不作為みたいなのが続くというのは、もう確信犯的じゃないかなと思いますよ。今回の件も、私はまただなと思いました。県議会で検証している最中も、その当日の朝ですよ、新たな事実が出てきましたと。うがった言い方をすれば、これは東電の得意わざです。後出し、罪の意識がない。おくれることも罪として頑張ると言ったんです、当時。そういう組織なんですよ。\r\n　だから、単純なミス、もし不作為であったとしても、組織上問題がありますから、そこにメスを入れない限り、これが続きますよ、どういう検証の結果が出ても。これは再犯ばかりですよ。野球では三振、もうアウトですよ。\r\n　そういった認識で対応していただきたいと思うんですけれども、もう一回、大臣にお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/317",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "そんな会社にこんな原発というものを運転させているというのは、これは非常に問題だと思いますし、これまで五年間出てこなかった",
                "この五年もかかったという点も問題ですから、作為であろうと不作為であろうと問題である",
                "ある意味では、経産省の責任というのも非常に大きいと思いますよ、監督官庁として",
                "\r\n　これは、東電のこういう不信が福島県の不信につながって、まして、こうした電力業界全体の不信にもつながっている",
                "不作為みたいなのが続くというのは、もう確信犯的じゃないかなと思いますよ",
                "\r\n　だから、単純なミス、もし不作為であったとしても、組織上問題がありますから、そこにメスを入れない限り、これが続きますよ、どういう検証の結果が出ても"
            ]
        },
        {
            "speech_id": "119005271X00120160225_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　これは経産省としての姿勢も問われていますから、起きた問題に対してどういうふうな姿勢で臨むかというのは。これは直接呼んで、検証の結果を待たずに呼んで、しっかり指摘をしていただきたいと思いますし、こういうことが福島の復興の足を引っ張っているというのも認識はされていますよね。\r\n　この間の丸川大臣の発言もそうです。これは撤回しましたけれども、撤回するまで時間がかかったことによって、またマイナスイメージなんですよ。\r\n　私たちは、決められた基準で、一ミリシーベルトを目指す。食品については百ベクレル以下を目指している。我々も本当は専門家じゃないですから、百ベクレルがよくて百一が何でだめなのかというのはわからないけれども、その数字をしっかり踏まえて努力をして、だから、百ベクレル以下だから安心ですよとか、一ミリシーベルト以下だから大丈夫ですよと言っているのに、根拠がないと言われたら、全て信頼を失っていくわけですよ。\r\n　しかも、その責務を負うのは福島県なんですよ。福島の県民たちなんですよ。これは風評被害にもつながっていくという認識も、経産省としては持っていただかなきゃいけないんです。さまざまな支援もしていただいています。きょうは本当はもっとそういう具体的なことで質問したかったんですけれども。\r\n　ですから、直接的な実害がある地域におけるいろいろな支援策もありますけれども、私の会津みたいに風評被害。ただ、実害もあるんですね、物によっては。キノコなんかは規制をかけられているわけです。大丈夫なんだけれども売れないというんじゃなくて、規制をかけられているんです。キノコは全県で規制をかけちゃいますから、実害も出ているんですね。ただ、実際の放射線量なんかを調べると、他県よりも低い地域がたくさんあるんですが、もう福島県は一くくりですから。\r\n　今回のこういうことがあると、これは多分国際的にも発信されたニュースだと思うんですけれども、福島というだけで、また海外にもネガティブな印象だけが伝わってしまうということでありますから、こうした今回の東電の問題をしっかりやるといいながら、どういうふうに福島県内に影響を与えたのかということも、これもしっかり見ていただきたいというふうに思うんです。その上で、原発事故災害の対応の政策を打っていかなければいけないというふうに思いますが、細かなことには入れません。\r\n　そういう方向性について、こういう東電の不祥事が福島県内のさまざまな活動に影響を与えるということは認識されていますよね。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/321",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "これは直接呼んで、検証の結果を待たずに呼んで、しっかり指摘をしていただきたいと思いますし、こういうことが福島の復興の足を引っ張っているというのも認識はされていますよね",
                "これは撤回しましたけれども、撤回するまで時間がかかったことによって、またマイナスイメージなんですよ",
                "これは風評被害にもつながっていくという認識も、経産省としては持っていただかなきゃいけないんです",
                "\r\n　今回のこういうことがあると、これは多分国際的にも発信されたニュースだと思うんですけれども、福島というだけで、また海外にもネガティブな印象だけが伝わってしまうということでありますから、こうした今回の東電の問題をしっかりやるといいながら、どういうふうに福島県内に影響を与えたのかということも、これもしっかり見ていただきたいというふうに思うんです",
                "その上で、原発事故災害の対応の政策を打っていかなければいけないというふうに思いますが、細かなことには入れません"
            ]
        },
        {
            "speech_id": "119005271X00120160225_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○小熊分科員　いや、それはもちろんです。その段階まで行っていないんですよ、御承知のとおり。さきの予算委員会でもやりましたけれども、この首都圏、国内で、福島県というだけで買わないというのは、二〇％ぐらいの人がずっと固定化しています。海外においても、観光客が二千万人に迫る勢いですけれども、福島県は観光客が来るのが四十位以下ということです。\r\n　だから五年間、民主党から自民党政権にかわっても、それぞれずっと努力してきましたよ。科学的、正しい情報を出して、違いますよというのをやってきたけれども、今までのやり方では買わないんです、固定化しているんですから。香港の吉野家が福島県のものを使っていないとポスターをつくって、一回、外務省を通じて撤去してもらいましたけれども、また一年後にそういうポスターを張っているわけですよ。科学的知見じゃないんです。これは、安全と安心が別のところにあるんですよね、全ての人が科学的知見で判断しているわけじゃないんですから、印象ですから。\r\n　という意味では、もう少しこれは踏み込んで、真面目にこういうデータだけ出していて、大丈夫ですと言ったって、変わらないんです。変わっていないんです。固定化しているんです、どうしても理解のない人は。もちろん、禁輸措置はそうやって政府の交渉事ですけれども、そうした国内外の消費者向けは、今までどおりの努力の積み上げではもうどうにもならないのです、新たな展開が必要ですから。それまでには、もちろん我々も、そんな支援じゃなくて、おいしいから、いいものだから買ってもらいたいんですよ。それが当たり前ですよ。\r\n　でも、それを取り返すまでにやはり時間がかかるんです、まして原発事故は収束していませんから。事あるたびにこういうトラブル、事故、事件が起きる。そのたびにネガティブな情報が出てしまうということであれば、副大臣が言っていることは理想ですけれども、そこへいくまでに時間がかかりますよ。だからこそ、やはり特別枠が必要じゃないですかという話なんです。ぜひそれを検討していただきたいと思いますけれども、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/325",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　という意味では、もう少しこれは踏み込んで、真面目にこういうデータだけ出していて、大丈夫ですと言ったって、変わらないんです",
                "もちろん、禁輸措置はそうやって政府の交渉事ですけれども、そうした国内外の消費者向けは、今までどおりの努力の積み上げではもうどうにもならないのです、新たな展開が必要ですから",
                "\r\n　でも、それを取り返すまでにやはり時間がかかるんです、まして原発事故は収束していませんから",
                "だからこそ、やはり特別枠が必要じゃないですかという話なんです"
            ]
        },
        {
            "speech_id": "119005261X01420160218_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　きょうは、お忙しい中、四名の意見陳述者の皆様には、本当にありがとうございます、御礼を申し上げる次第であります。\r\n　この福島のこととなると、私も地元でありますし、よくよく考えると、ちょうど県議会にいたときに、山崎さんも選管の委員として県議会におられましたが、十年前、東電の福島県内の原発がデータ改ざんで不祥事を起こして原発がとまっていたときに、県議会としては、安全を確保しながら再稼働に判こを押したんですけれども、その当時のことを振り返ると、先ほど人災という言葉がありましたが、私自身もどれだけやれたかはわかりませんけれども、その後ちゃんと検証していなかった、国際的な機関からも外部電源の危険性は指摘されているにもかかわらず、その警鐘を鳴らさなかったということに関しては、私もこの事故の加担をしてしまった一人として、これは万死に値するというふうに自分自身は思っています。\r\n　この福島のことを語るときには、本当にやるせない気持ちで、大きな怒りが伴うんですけれども、それは、一方で自分自身にも向けてやっていかなきゃいけないなというふうに思っています。これからいろいろお話ししていく上で、興奮するんですけれども、失礼があったらお許しいただきたいと思いますし、それは、今ほどお話しさせていただいたとおり、自分自身に対しての反省、怒りということもまた伴っていますので、御容赦いただきたいと思います。\r\n　まず初めに、山名さんにお聞きしたいんですけれども。この廃炉のことは、デブリがどういう状況になっているかということがわからなければ明確な工程表が描けないのは事実ではあるんですけれども、今はっきりとはわかっていない状況ではありますが、取り出した後、そのものがどういう状況かによってその保管の仕方というのは変わってきますが、今、一応、想定される想像の範囲内で、取り出し方ではなくて、取り出した後、これはどこに持っていくべきなのか、どこで保管すべきなのかというものの幾つかの選択肢ぐらいは想定していると思うんですけれども、そこをまずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/215",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　この福島のこととなると、私も地元でありますし、よくよく考えると、ちょうど県議会にいたときに、山崎さんも選管の委員として県議会におられましたが、十年前、東電の福島県内の原発がデータ改ざんで不祥事を起こして原発がとまっていたときに、県議会としては、安全を確保しながら再稼働に判こを押したんですけれども、その当時のことを振り返ると、先ほど人災という言葉がありましたが、私自身もどれだけやれたかはわかりませんけれども、その後ちゃんと検証していなかった、国際的な機関からも外部電源の危険性は指摘されているにもかかわらず、その警鐘を鳴らさなかったということに関しては、私もこの事故の加担をしてしまった一人として、これは万死に値するというふうに自分自身は思っています",
                "\r\n　この福島のことを語るときには、本当にやるせない気持ちで、大きな怒りが伴うんですけれども、それは、一方で自分自身にも向けてやっていかなきゃいけないなというふうに思っています"
            ]
        },
        {
            "speech_id": "119005261X01420160218_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○小熊委員　これは、実は風評被害の話にもつながってきます。先日、ちょっと地域の新年会で、若い人が地域の新年会に出ていて、実家に戻ってきたのと聞いたら、大熊町の避難者で、もう帰らないから会津若松に永住しますと。それは何でと聞いたら、線量の話ではなくて、くすぶった原発が近くにあるのに、除染をして空間線量が大丈夫だといっても帰れませんよという話をしていました。\r\n　斎藤陳述人にお聞きいたしますけれども、私も先週の予算委員会の中でこの風評被害をやって、これがいつまで続くかといえば更地になるまでという言葉もありましたが、デブリがどこに行くかわからない、もしかすると福島県内で安全管理をしていく可能性も拭い切れない、どうなるかわからないという状況では、恐らくその風評被害というのは、我々が生きている間にも永続的に続くものだと思いますし、過去さかのぼってみれば、さまざまな公害や不幸な事故が起きた地域において、その風評被害が起きた地域は、その災害とか環境被害とか公害が終わった後でも、それは続いているわけですよ。そう考えると、この福島県の風評被害も長く続くというふうに思います。それなりの対策もとらなければいけません。\r\n　しかしながら、一方で、この東電の補償の打ち切りに関しては本当に憤りがありますし、もちろん、自立を目指した復興が必要なんですけれども、ここで私も省庁の担当者と常に議論して、これは詮ないことを言うなという話をするんですけれども、相当の因果関係があると補償します、こう言うんですよね。でも、やはり、白黒で分けられないものもありますし、先ほど山崎さんの話で、修学旅行が会津に来ないのも、それは営業努力が足りないのか風評被害なのか明確に証明してくださいといったって、できないわけですよ。\r\n　斎藤さんから見て、この風評被害、定量的にどこまで証明をできるのか。私はこれは、その風評被害を受けている人に証明してくださいというのも一つの筋ではあるんですが、やはりそれは、国とか東電がしっかりそれを見ていくというのが、被災者、被災地に寄り添うということにもなると思いますので、その風評被害の評価の仕方と、あと、時間的にやはり続くと私は思っているんですけれども、その辺についてもう一度お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/217",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "そう考えると、この福島県の風評被害も長く続くというふうに思います",
                "\r\n　しかしながら、一方で、この東電の補償の打ち切りに関しては本当に憤りがありますし、もちろん、自立を目指した復興が必要なんですけれども、ここで私も省庁の担当者と常に議論して、これは詮ないことを言うなという話をするんですけれども、相当の因果関係があると補償します、こう言うんですよね"
            ]
        },
        {
            "speech_id": "119005261X01420160218_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○小熊委員　ありがとうございます。\r\n　類型化も、私からいうと受けているのに類型から外れるのもあって、震災以降、売り上げが上がっている会社が幾つかありました、私の地元でも、知っている方で。県外はめちゃくちゃ売れなくなって、県内で頑張って売ったら、震災前の売り上げを超えたからもう補償の対象にならないという。では、これが風評被害じゃないのかといえば、数字上は会社の経営が上がっていますから、風評被害じゃないとなっちゃうんですけれども、類型にはまらないんですけれども、原発事故の影響は受けているわけです。\r\n　そういう意味では、今ほどおっしゃった、東電の側に、風評被害を受けていませんよという証明をさせるという方向性は非常にいいというふうに思います。\r\n　ありがとうございます。\r\n　渡邊会長に。\r\n　私も商工会議所青年部のメンバーで、当時、全国のＹＥＧから物資が送られてきた会津若松市と岩手県の水沢で拠点をつくって、そこから被災地に物資輸送、私も手伝わせていただきました。\r\n　先ほど風化の問題を言われました。私も国会で質問して、先週もやりましたけれども、そのときもちょっと一言言いましたが、確かに、もうこの東電の原発事故の話は福島県内の局地的な話だというふうに捉えられているなという雰囲気を少し感じています。\r\n　二年前に、やはり予算委員会で、オリンピックはオール・ジャパンでやるべきなんですけれども、復興の象徴として、被災三県、とりわけこの原発事故の福島県にオリンピックの光を当ててほしいという質問をしたら。私、国会ではやじはやらないんです。山崎さん初め会津の人たちは、会津人として恥ずかしいという武士道として、我々にとって言葉は刀ですから、武器ですから、やたらめったら必要のないところで抜くというのは武士として恥ずかしいからやらないので、逆にやられますけれども、気にしないでいたんですが、二年前のそのオリンピックの話をしたときは、福島県議会の質問をするなと言われたんですよ。もう二年前からそんな感覚なのかなというのが一方であります。\r\n　もちろん、県外の国会議員の皆さんでもこの問題にしっかりと取り組んでいただいている皆さんもいますが、そういう意味では、我々県民が、屈せずに、ポジティブな情報発信をしていかなければならないんですけれども、とりわけ福島県は全国的にも珍しい分散県、人口が分散している、それぞれの地域に張りついている県です。浜、中、会津と言いますけれども、県の中で七つの生活圏、ざっくり言っても七つに分かれているわけです。そういう中で、今、復興の予算、竹下委員長が大臣のときも格段の確保をしていただきましたが、でも、この復興のための予算というのは、やはり、それぞれの地域で使われ方が違って、お金の回りも違います、地域のばらつきがある、業種によっても違うというのがありますけれども、そうした中で、やはり県内の連携がこうした部分で必要だというふうに思います。\r\n　そうした点において、地域の産業の復活、復興といった意味でも、商工業者だけじゃなくて、農商工連携という言葉もありますから、県内の連携についてちょっとお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/219",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　そういう意味では、今ほどおっしゃった、東電の側に、風評被害を受けていませんよという証明をさせるという方向性は非常にいいというふうに思います",
                "私も国会で質問して、先週もやりましたけれども、そのときもちょっと一言言いましたが、確かに、もうこの東電の原発事故の話は福島県内の局地的な話だというふうに捉えられているなという雰囲気を少し感じています",
                "私、国会ではやじはやらないんです",
                "そういう中で、今、復興の予算、竹下委員長が大臣のときも格段の確保をしていただきましたが、でも、この復興のための予算というのは、やはり、それぞれの地域で使われ方が違って、お金の回りも違います、地域のばらつきがある、業種によっても違うというのがありますけれども、そうした中で、やはり県内の連携がこうした部分で必要だというふうに思います"
            ]
        },
        {
            "speech_id": "119005261X01420160218_221",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○小熊委員　ありがとうございました。\r\n　震災が起きて、福島はこの原発事故も抱えていますからまた特別な部分もありますが、ほかの宮城、岩手を見てみても、もともと地方での人口減少があったんですが、災害によって、震災によって人口流出が加速化したという側面があります。\r\n　少子化について山崎さんからも御意見がありました。確かに、三世代同居を支援して女性の育児の負担をなくすというのは、一つの方策ですが、違うという話も山崎さんから指摘があったとおり。厚労省でも、結婚された方が多子化している一番のポイントは、男性の育児参加が多い家庭、それは収入が多い家庭も多子化になっていたり、三世代同居とか近居、親が近所に住んでいるとかでも要因の一つではあるんですけれども、やはり男の育児参加が多い家庭こそ多子化になっているというふうに思いますから、山崎さんの、その三世代同居に焦点が当たっているのはちょっと違うんじゃないかというのは正しいことで。\r\n　さはさりながら、先ほど中小企業が多い国という話も出ましたけれども、中小企業ですと男女ともに育児で休むとかというのはなかなか厳しい、御自身も経営者としてそう体験されていると思いますけれども、逆に、育休までいかなくても、私もイクメン議連に入っているんですけれども、育休までいかなくても時短とかということをやっていって育児参加を促すというのは、これは経営者として、まず、従業員にそういうことを推奨できるかどうか、また、男性の問題として逆に少子化があるという点について、ちょっと御意見をいただければ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/221",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "厚労省でも、結婚された方が多子化している一番のポイントは、男性の育児参加が多い家庭、それは収入が多い家庭も多子化になっていたり、三世代同居とか近居、親が近所に住んでいるとかでも要因の一つではあるんですけれども、やはり男の育児参加が多い家庭こそ多子化になっているというふうに思いますから、山崎さんの、その三世代同居に焦点が当たっているのはちょっと違うんじゃないかというのは正しいことで",
                "\r\n　さはさりながら、先ほど中小企業が多い国という話も出ましたけれども、中小企業ですと男女ともに育児で休むとかというのはなかなか厳しい、御自身も経営者としてそう体験されていると思いますけれども、逆に、育休までいかなくても、私もイクメン議連に入っているんですけれども、育休までいかなくても時短とかということをやっていって育児参加を促すというのは、これは経営者として、まず、従業員にそういうことを推奨できるかどうか、また、男性の問題として逆に少子化があるという点について、ちょっと御意見をいただければ"
            ]
        },
        {
            "speech_id": "119005261X01120160210_338",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○小熊委員　改革結集の会の小熊慎司です。\r\n　我々は、改革結集の旗印として、四つの大きな骨太の方針を出させていただいています。日本の最大の問題である人口問題を初めとして、消費税の増税を凍結、憲法改正、そして原発ゼロ社会といったものを挙げておりますけれども、この中で、増税の前にやはりやるべきことがある、政治家自身がしっかりと範を示して、身を切る改革に徹すべきだと。\r\n　そういう意味では、今回の選挙法の改正も、二〇二〇年なんということを言わずに、先ほどの議論でもありましたけれども、しっかりと速やかにこの改革を行っていく、そして抜本的にまた改めていかなければいけないというふうに考えているところであります。\r\n　そして、不幸にも今回、甘利前大臣の問題がありました。これはやはりしっかりと事実を明らかにして、二度とこういうことが起きないようにしなければならない、また政治家の陳情のあり方も見直していかなければいけない。また、午前中の総理の答弁にもありましたとおり、政治家一人一人が自覚を持って、当事者意識を持ってこの問題を解決していかなければならないというふうに思っています。\r\n　そうした中におきまして、我々は昨日、超党派の勉強会を、先週の我が党の村岡代表の質問のときにも話が出ましたけれども、超党派で政治とお金の問題に関しての勉強会を立ち上げました。昨日は、国会図書館から各国の状況と、あとは民主・維新案の原案を勉強させていただきました。そして、本日、我が党がおおさか維新と、政治と金の問題、規制の法案について協議をしていくということも始まったところであります。\r\n　これは、総理もおっしゃるとおり、民主主義のコストをどう考えるかということにもかかわってくるわけでありますけれども、各国とともに選挙のあり方とか、そうした問題も含めて対処をしていかなければならないところであります。その中で、企業・団体献金の禁止は多くの野党が今主張しているところでもあります。これについては前向きな答弁が今まで出ておりませんでしたけれども、さらに新たな提案として、抜本的にこれは見直していかなきゃいけないと思っています。\r\n　その中において、日本では個人献金が少ない状況にあります。自民党さんにおかれましても、二十六年の収支報告を見れば、党としては百八十億を超える政党のお金となっていますけれども、その中の六七％以上が政党交付金で、個人献金は一・五％にすぎません。\r\n　いろいろな規制もさることながら、民主主義のコストということであれば、個人の皆様方に政治を理解していただくという意味でも、この政治とお金の見直しの中で、個人献金の促進というか、多くの国民の皆さんに理解を求めやすい、そうした改革、規制のあり方が必要になってくると思いますが、総理の見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/338",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "日本の最大の問題である人口問題を初めとして、消費税の増税を凍結、憲法改正、そして原発ゼロ社会といったものを挙げておりますけれども、この中で、増税の前にやはりやるべきことがある、政治家自身がしっかりと範を示して、身を切る改革に徹すべきだと",
                "\r\n　そういう意味では、今回の選挙法の改正も、二〇二〇年なんということを言わずに、先ほどの議論でもありましたけれども、しっかりと速やかにこの改革を行っていく、そして抜本的にまた改めていかなければいけないというふうに考えているところであります",
                "これはやはりしっかりと事実を明らかにして、二度とこういうことが起きないようにしなければならない、また政治家の陳情のあり方も見直していかなければいけない",
                "また、午前中の総理の答弁にもありましたとおり、政治家一人一人が自覚を持って、当事者意識を持ってこの問題を解決していかなければならないというふうに思っています",
                "\r\n　これは、総理もおっしゃるとおり、民主主義のコストをどう考えるかということにもかかわってくるわけでありますけれども、各国とともに選挙のあり方とか、そうした問題も含めて対処をしていかなければならないところであります",
                "これについては前向きな答弁が今まで出ておりませんでしたけれども、さらに新たな提案として、抜本的にこれは見直していかなきゃいけないと思っています"
            ]
        },
        {
            "speech_id": "119005261X01120160210_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○小熊委員　いずれ、あの発言によって大きな影響を受けてくるというふうに思います。\r\n　風評被害に関しても、今、原発事故の対応については大分風化もしていて、こういう質問をしても、福島県だけの問題で日本全体の問題じゃないというふうに言われたりもします、残念ながら。でも、これは、総理も言っているとおり、福島の復興なくして日本の再生なしというふうに言っていただいているわけですから、日本全体の問題としてこれにどう対処していくか。\r\n　そういう意味では、先週にも浪江町のＡＤＲの和解案を拒否されて、国に何回も何とか東電に和解案を受け入れるように言っても、それは当事者同士でということになってしまいますし、また風評被害の営業損害の打ち切りについても、こうやって風評被害がまだ残っているにもかかわらず打ち切ってしまおうとしている現状の中で、原発事故が最終的に収束するまでこの風評被害というのは続くわけですから、それをどう捉えていくかということが政治の課題になってくるというふうに思います。\r\n　総理におかれましても、海外に行くときに、これは銘柄を言うと、ＮＨＫが放映していますから言いませんが、御地元の酒は持っていきますけれども、ぜひ福島の酒も持っていっていただいて。昨年は、世界大会で御地元の酒を抑えて、福島県の会津の酒が世界一になったんですよ。そのときの社長の言葉は、第三次長州征伐を制しましたと言っておりましたけれども。\r\n　ぜひ、総理、トップセールスとして、この間も外務委員会でメキシコの日本大使館に行ったら、乾杯用の酒が総理の御地元の酒でした。私は会津ですけれども、長州の酒もおいしいから飲みましたが。総理自身が言葉で言っているじゃないですか、福島の復興なくして日本の再生なしと。であれば、総理自身がトップセールスマンとなって、今、県内各地の首長さんや関係団体の人も、国から特別な予算措置があるわけでもないのに、出張して沖縄に行ってお米を買っていただいたりしているんですよ。こうしたハンディを背負ってやっているんですよ。ぜひ総理もトップセールスマンとして、日本全体のトップセールスもありながら、この風評被害、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/344",
            "speaker_group": "改革結集の会",
            "extracted_opinions": [
                "\r\n　風評被害に関しても、今、原発事故の対応については大分風化もしていて、こういう質問をしても、福島県だけの問題で日本全体の問題じゃないというふうに言われたりもします、残念ながら",
                "でも、これは、総理も言っているとおり、福島の復興なくして日本の再生なしというふうに言っていただいているわけですから、日本全体の問題としてこれにどう対処していくか",
                "\r\n　そういう意味では、先週にも浪江町のＡＤＲの和解案を拒否されて、国に何回も何とか東電に和解案を受け入れるように言っても、それは当事者同士でということになってしまいますし、また風評被害の営業損害の打ち切りについても、こうやって風評被害がまだ残っているにもかかわらず打ち切ってしまおうとしている現状の中で、原発事故が最終的に収束するまでこの風評被害というのは続くわけですから、それをどう捉えていくかということが政治の課題になってくるというふうに思います",
                "総理自身が言葉で言っているじゃないですか、福島の復興なくして日本の再生なしと"
            ]
        },
        {
            "speech_id": "118903968X01320150828_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-08-28",
            "speech_text": "○小熊委員　優秀な答弁だとは思いますが、悲劇を味わった側からすると、それは実は甘いんですね。反省しなきゃいけない、直視するのは当たり前です。私が先ほど言ったとおり、国民の側に立った場合と、政治家として歴史を背負っていく、その中でどう行動していくという意味では、政治家としては謝罪はし続けなきゃいけないという意見もあるわけです。\r\n　実際、皆さんどう受けとめるかわからないけれども、我々にとってはこれは大事な話で、安倍首相が、二〇〇七年ですから幹事長当時ですかね、そのときは私も自民党さんにお世話になっていましたけれども、参議院の補選で応援に来られたんです、会津に。\r\n　これも、長州の方が会津に来るのはいいのかという話も実はあって、郭外であればいい、郭外というのは城郭外であればいいだろうということで、会津若松のインターの近くの広い空き地で、当時人気がありましたから結構な人数が来たんです。\r\n　そのときの、当時の安倍さんが言ったのは、先輩が御迷惑をおかけしたことにおわびしなければいけないという言葉から始まったんです、演説が。これを聞いた会津の人たち、当時集まっていた会津の人たちはやはり胸に刺さるものがありましたよ、パフォーマンスであったかもしれないけれども。当時のニュースにも載るぐらいですから。これは笑うような逸話ではないんです、歴史とかいろいろなことを考えれば。\r\n　これは逆に、日中とか日韓とか、ほかのアジアの諸国の側に立てば、やはり日本人の観光客が一々謝るなんというのもあほですし、謝る必要もないと思いますけれども、政治家としてはどう歴史を背負って、反省し直視するというのは全体の話です、二度と悲劇が起きないように。だけれども、やはり政治家としては謝罪をし続けるということが、一つには、本当に日本の国の、世界に貢献したいんですといっても、謝罪もしなければ、いざ戦争となって終わったら謝らない国かというふうな印象も、これはうがった見方かもしれませんけれども与えかねません。\r\n　あとは、いろいろな理屈とか筋というのもあるんですけれども、やはり人間は感情の部分も大きいです。こうやって安倍さんが会津に来て謝られたら、我々も、おお、よく言ってくれたというふうには思いますし、恨みつらみをずっと言うつもりも我々はない。多分アジアの国々の人もない。だけれども、やはりいろいろな心証があるし、戦争が終わった後もいろいろなことがあります、ありました。そういうものがやはり積み重なってくるわけです。\r\n　そういう意味で、私は、国民の側に立って謝罪をし続けるようなことはないというのはいいと思うんですけれども、もう一方で、プラスして今回は、政治家としてはどうだというのがあれば、私はよりすばらしい談話だったなというふうに思っています。\r\n　これはもう生き方の問題でもありますので、ぜひそういった点も考慮をして、今後、特に外務大臣初め日本の外交をどうやっていくかという意味では、そういう意見もある、そういう側面、心証もあるということを踏まえて外交を進めていっていただきたいなというふうに思っていますし、だから、私も一会津人として、我々の戦後というのは一八六八年でもありますし、まだ総括をされていないという思いでもありますので、徹底的にこだわっていかなきゃいけないと思います。\r\n　そういう意味では、私も第二次世界大戦を経験していない世代ではありますけれども、やはり日本国民として、また日本の国会の政治家として、どうこの歴史を背負って、どう発言していくかというのは、国民の人たちと同じ発言の部分と、政治家として責任を持って発言する部分が別にあってしかるべきだというふうに、そういう生き方をしていかなきゃいけないというふうに私は思っていますので、そういう考え方もぜひ、少し検討するというか、大臣の中で整理をして今後外交に当たっていただきたいというふうに思います。\r\n　次に移ります。\r\n　今月の二十日に、政府の方が、韓国に対しまして、いわゆる科学的根拠のない水産物の輸入規制に対してＷＴＯに提訴されました。\r\n　東電の原発事故後、さまざまな国が輸入に関しての規制をかけてきましたけれども、これまで、外務省、外務大臣を先頭に、この輸入規制に対して、科学的根拠のないものについてはこれを解除していただくよう努力をして、相当結果も出ていますけれども、残念なことに、とりわけ交流の多いアジア地域においてはこの規制が残っているというのも事実であります。\r\n　そういった中で、韓国が、いろいろな東電での事故処理のトラブルの中で、さらに規制をまたやっているということを考えれば、ＷＴＯに提訴をしたということは、ちょっと遅いなという感じはしましたけれども、やったことは評価に値するというふうに思います。\r\n　九月にはこれが具体的にＷＴＯの中で処理をされていくわけでありますが、官房長官も、ＷＴＯの結果を見る前に韓国に自主的な判断も求めているところではありますが、この提訴の今後の推移についてまず確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01320150828/96",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "反省しなきゃいけない、直視するのは当たり前です",
                "私が先ほど言ったとおり、国民の側に立った場合と、政治家として歴史を背負っていく、その中でどう行動していくという意味では、政治家としては謝罪はし続けなきゃいけないという意見もあるわけです",
                "\r\n　これは逆に、日中とか日韓とか、ほかのアジアの諸国の側に立てば、やはり日本人の観光客が一々謝るなんというのもあほですし、謝る必要もないと思いますけれども、政治家としてはどう歴史を背負って、反省し直視するというのは全体の話です、二度と悲劇が起きないように",
                "だけれども、やはり政治家としては謝罪をし続けるということが、一つには、本当に日本の国の、世界に貢献したいんですといっても、謝罪もしなければ、いざ戦争となって終わったら謝らない国かというふうな印象も、これはうがった見方かもしれませんけれども与えかねません",
                "こうやって安倍さんが会津に来て謝られたら、我々も、おお、よく言ってくれたというふうには思いますし、恨みつらみをずっと言うつもりも我々はない",
                "\r\n　そういう意味で、私は、国民の側に立って謝罪をし続けるようなことはないというのはいいと思うんですけれども、もう一方で、プラスして今回は、政治家としてはどうだというのがあれば、私はよりすばらしい談話だったなというふうに思っています",
                "\r\n　これはもう生き方の問題でもありますので、ぜひそういった点も考慮をして、今後、特に外務大臣初め日本の外交をどうやっていくかという意味では、そういう意見もある、そういう側面、心証もあるということを踏まえて外交を進めていっていただきたいなというふうに思っていますし、だから、私も一会津人として、我々の戦後というのは一八六八年でもありますし、まだ総括をされていないという思いでもありますので、徹底的にこだわっていかなきゃいけないと思います",
                "\r\n　そういう意味では、私も第二次世界大戦を経験していない世代ではありますけれども、やはり日本国民として、また日本の国会の政治家として、どうこの歴史を背負って、どう発言していくかというのは、国民の人たちと同じ発言の部分と、政治家として責任を持って発言する部分が別にあってしかるべきだというふうに、そういう生き方をしていかなきゃいけないというふうに私は思っていますので、そういう考え方もぜひ、少し検討するというか、大臣の中で整理をして今後外交に当たっていただきたいというふうに思います",
                "\r\n　そういった中で、韓国が、いろいろな東電での事故処理のトラブルの中で、さらに規制をまたやっているということを考えれば、ＷＴＯに提訴をしたということは、ちょっと遅いなという感じはしましたけれども、やったことは評価に値するというふうに思います"
            ]
        },
        {
            "speech_id": "118903968X01320150828_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-08-28",
            "speech_text": "○小熊委員　これまでも政府は努力してきたんです。努力を積み上げてきたんですけれども、結果が出ていない国々があるということです。\r\n　ケース・バイ・ケースによってよりよい手段をとりたいと言いましたけれども、もうこれまで大体の手段はとってきたと思うんですね。その結果、残っているということですから、これ以上何か考えられる新たな手段というのは、よほどのことがない限り、ほぼほぼ私はないと思います。というのであれば、やはり、より厳しい対応というのは、もう決断する時期に、四年半以上たっているわけですから、来ているんじゃないかなというふうに思っています。\r\n　ただ、輸入規制が解除されても、国内でもそうですけれども、風評被害というのは残ります。それはそれとして、輸入規制が解除されているからもうこの国はオーケーでしょうということではなくて、この風評被害対策も規制解除後にはやっていかなければならないというところでもありますし、多分に、科学的根拠で規制をかけているわけじゃなくて、心理的なところでやっていたり、政治的なものに利用されてしまったりしているというのも事実でありますから、そういう意味では総合力で当たっていかないと、輸入規制解除だけの努力ではなくて、ほかの部分も含めて、逆に意地悪されているというか、言葉は悪いですけれども、いじめられているようなところがあるのも私は一つの側面だと思いますので、総合的な努力でやっていかなきゃいけないというふうに思っています。\r\n　ただ、また言いますけれども、解除されたとしても、多分こういうことは続くんです。買ってもらえない、変な風評が続く、国内においてもまだそれが残っているし。これも品目によって変わってきています、今、実際。震災前に戻ったものもある、震災前より値段も上がったものもある、でも、全然だめなものもあるというところでもありますし、応援してもらっていたものも、だんだん、やはり四年も五年もたつと、これも風化していって、応援消費もなくなって落ちるものもあります。\r\n　ただ、それでありながら、原発事故はまだ現在進行形の災害ですから、この風評というのはずっと続く問題でありますので、長い取り組みだということ、終わりが、ある意味では我々が生きているうちには終わらないと思います。完全収束したとしても、それは一つの筋目ですけれども、完全収束でさえ、三十年、四十年先と言われているんですから、これはもう長い取り組みだということの覚悟で、輸入規制解除と風評被害対策というのはしていただきたいというふうに思います。\r\n　とりわけ韓国は、この間もちょっと福島県で事件というかトラブルというかがありまして、韓国と日本の交流のイベントを福島でやろうというのがあったんですね。向こうの芸能人の方が来ていただける、そこから、福島から情報発信して、福島の元気のよさを伝えようというイベントだったんですが、韓国のネット社会の中で、出演をしようとしていた韓国の芸能人の方々が、日本の政府の間違った情報発信に加担するようなことをおまえはするのかというようなことをネット上で騒がれて、一部の韓国の出演者がそのイベントの出演を取りやめというようなこともありました。\r\n　政府としても、正しい情報発信をしていただいていると思います。私は、それはまだ弱くて、もっと、どんどんやってほしいと思うんですが、片や、その国に行けば、その政府のものは間違っていて、それに惑わされるなというのも、これは今、自由社会でネットが発展している国ではそういう間違った意見というのも流布されやすいという背景もありますので、そういったある意味アウエーの中で、厳しい状況の中で情報発信するという意味では、より強く、より賢く情報発信をしなければ、ただ通り一遍に情報発信したとしても、この問題は解決できないという状況にあります。\r\n　ぜひ、そういった背景を考慮に入れながら、より強く、より工夫した情報発信、取り組みを、より一層、心を強くして、もう一度原点に返って、この取り組みをしていただくことをお願い申し上げますし、今のイベントの件とかということも、そういった情報収集もぜひしていただいた上での取り組みをお願い申し上げて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01320150828/100",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "その結果、残っているということですから、これ以上何か考えられる新たな手段というのは、よほどのことがない限り、ほぼほぼ私はないと思います",
                "というのであれば、やはり、より厳しい対応というのは、もう決断する時期に、四年半以上たっているわけですから、来ているんじゃないかなというふうに思っています",
                "それはそれとして、輸入規制が解除されているからもうこの国はオーケーでしょうということではなくて、この風評被害対策も規制解除後にはやっていかなければならないというところでもありますし、多分に、科学的根拠で規制をかけているわけじゃなくて、心理的なところでやっていたり、政治的なものに利用されてしまったりしているというのも事実でありますから、そういう意味では総合力で当たっていかないと、輸入規制解除だけの努力ではなくて、ほかの部分も含めて、逆に意地悪されているというか、言葉は悪いですけれども、いじめられているようなところがあるのも私は一つの側面だと思いますので、総合的な努力でやっていかなきゃいけないというふうに思っています",
                "\r\n　ただ、それでありながら、原発事故はまだ現在進行形の災害ですから、この風評というのはずっと続く問題でありますので、長い取り組みだということ、終わりが、ある意味では我々が生きているうちには終わらないと思います",
                "完全収束したとしても、それは一つの筋目ですけれども、完全収束でさえ、三十年、四十年先と言われているんですから、これはもう長い取り組みだということの覚悟で、輸入規制解除と風評被害対策というのはしていただきたいというふうに思います",
                "\r\n　政府としても、正しい情報発信をしていただいていると思います",
                "私は、それはまだ弱くて、もっと、どんどんやってほしいと思うんですが、片や、その国に行けば、その政府のものは間違っていて、それに惑わされるなというのも、これは今、自由社会でネットが発展している国ではそういう間違った意見というのも流布されやすいという背景もありますので、そういったある意味アウエーの中で、厳しい状況の中で情報発信するという意味では、より強く、より賢く情報発信をしなければ、ただ通り一遍に情報発信したとしても、この問題は解決できないという状況にあります"
            ]
        },
        {
            "speech_id": "118904889X00820150522_071",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　今官房長官が言われたとおりなんですけれども、きょうの段階でも何のアクションもなくて、委員会で問題になっていて、外務委員会の方では、こんなことだったら外務委員会はとまるよというところまでいっていたんですね。\r\n　もうこれは先に報道されてしまいましたから、今後、情報発信の仕方、報告のあり方、根回しの仕方というのは、もう一度考え直していただきたいなというふうに思っています。重要な案件です。\r\n　テロのことを考えれば、ドローンも、これを活用されれば、私、日本でテロというのはなかなかないんだろうなと思っていたら、過去を調べてみると、我が党の松木委員が藤波さんの秘書をやっているときに、翻訳本で、筑波大学の教授が殺されたのがあった。あれは世界各国でいろいろな被害者がいましたけれども、まさか日本でないだろうと思ったら、あったわけですよ、何十年も前に。\r\n　と考えると、日本も、そういう意味では決して遠い国の話ではなくて、我々もその当事者になりかねない部分がありますから、この治安維持のあり方、テロへの対応というのは真剣に考えなきゃいけないというふうに思っています。\r\n　そこで、今後いろいろな規制をかけていくという中で、考慮に入れていくという中で、原発施設についてもしっかりやっていかなきゃいけないと思っています。\r\n　九・一一があったときに、私はあのときも福島のあり方を見ていたら、テロ対策という看板が出ていて、福島県警の装甲車が一台原発施設には置いてあって、でも、常駐して必ずいつもいるのかといえば、そうでもなかったりして。\r\n　ちょうどそのときに、小泉政権下でしたからタウンミーティングをあちこちでやって、私もそこにたまたま抽せんが当たって行って、その他で手を挙げたら当てられて、そのとき、尾身さんが来ていました、小泉さんじゃなくて。原発のところにセスナが突っ込んだらどうですかと言ったら、セスナぐらいだったら守れますと言ったんですね、上から来ても。そうしたら、一週間後ぐらいに内閣府から電話が来て、あれはちょっと間違った答弁でした、横には強いけれども、上からはやはり弱いですと。\r\n　でも、タウンミーティングを会津大学とかでやっていたんですけれども、あそこの人は大丈夫だろうなと思って、修正の発言は私一人しか聞いていないので、うわ、これはちょっと問題だろうなと思ったし、いろいろな小説とか映画でも、核兵器の使用とかではなくて、まさに原発施設を乗っ取ってどうだというのがフィクションの世界ではありますが、これも決してフィクションだけで片づけられないところですよ。本当に、ドローンを一機飛ばしてそこを攻撃すれば、一大事になりますから。\r\n　原発施設に対するドローンの規制というのは、今、どういう検討段階にありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/71",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　もうこれは先に報道されてしまいましたから、今後、情報発信の仕方、報告のあり方、根回しの仕方というのは、もう一度考え直していただきたいなというふうに思っています",
                "\r\n　と考えると、日本も、そういう意味では決して遠い国の話ではなくて、我々もその当事者になりかねない部分がありますから、この治安維持のあり方、テロへの対応というのは真剣に考えなきゃいけないというふうに思っています",
                "\r\n　そこで、今後いろいろな規制をかけていくという中で、考慮に入れていくという中で、原発施設についてもしっかりやっていかなきゃいけないと思っています",
                "\r\n　でも、タウンミーティングを会津大学とかでやっていたんですけれども、あそこの人は大丈夫だろうなと思って、修正の発言は私一人しか聞いていないので、うわ、これはちょっと問題だろうなと思ったし、いろいろな小説とか映画でも、核兵器の使用とかではなくて、まさに原発施設を乗っ取ってどうだというのがフィクションの世界ではありますが、これも決してフィクションだけで片づけられないところですよ"
            ]
        },
        {
            "speech_id": "118904889X00820150522_073",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　九・一一が起きたときは、私はその一年後にアメリカへ行ってそれを見てきたんですけれども、あのときはそういう施設は軍隊が守っていたんですね。多分、日本もあのときに、テロ対策ということで警察と自衛隊でどうするんだというのが多分あったんですが、警察がやるということになったんですけれども。\r\n　だから、実際は、福島の原発も、事故が起きる前は、私は何回も見ていますけれども、警察じゃなくて普通の民間の警備会社がやっていて、これで大丈夫かなというのも思いました。今回、単なる地上だけじゃなく、今委員長が言われた空中のあり方、その影響力を排除していくという対策をやらなきゃいけないんですけれども、現状はそれがちゃんとできていないなというふうに思っています。\r\n　本当は、ドローンだけじゃなくて、さっき言ったような小型セスナ機が来たとか、ハンググライダーみたいなので来たとか、空中をどうするという意味では、小型無人機だけじゃなくて、治安維持のためにはそこまで思いをはせて対策をとっていかなきゃいけないと思うんです。\r\n　だから、小型無人機だけではなく、そういうことも意識されていますか、空中の治安を維持していくという意味で。それがないと、守っていくという意味では全部を網羅していないと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/73",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　だから、実際は、福島の原発も、事故が起きる前は、私は何回も見ていますけれども、警察じゃなくて普通の民間の警備会社がやっていて、これで大丈夫かなというのも思いました",
                "今回、単なる地上だけじゃなく、今委員長が言われた空中のあり方、その影響力を排除していくという対策をやらなきゃいけないんですけれども、現状はそれがちゃんとできていないなというふうに思っています",
                "\r\n　本当は、ドローンだけじゃなくて、さっき言ったような小型セスナ機が来たとか、ハンググライダーみたいなので来たとか、空中をどうするという意味では、小型無人機だけじゃなくて、治安維持のためにはそこまで思いをはせて対策をとっていかなきゃいけないと思うんです"
            ]
        },
        {
            "speech_id": "118904889X00820150522_075",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　とりあえず、全国のほかの原発施設もそうですけれども、福島の場合は、特にまだ事故の起きた建屋になっていてほかの原発施設よりは脆弱なことは否めませんから、この安全確保というのはもっと本当に真剣にやっていかなきゃいけないというふうに思っています。\r\n　これは、ドローンだけに限らず、そういうことを含めて空中をどう守っていくかというのは、これから真剣に検討して対策をとって、法律ができただけで、では、実態は誰が守るのと。\r\n　県警も、福島県警の皆さん、頑張っていますけれども、福島県というのは人口に対して警察の数は少ないんですよ。まあ、福島の人は人がいいから、余り事件がないから警察が少なくても足りているかもしれないし。あと、福島県は北海道、岩手に次ぐ県土面積があって、しかも、県庁集中県じゃなくて分散県なんです。その中でも、少ない警察官の中で治安を守ってくれているんです。\r\n　そういう意味では、ぜひ福島県警に関しては特別の御配慮をお願いしたいなというふうに思いますし、福島県だけじゃなくて、原発施設やほかの、政府の重要施設も大事ですけれども、特に、とりわけ水道だって、これはいろいろなものをやられたら大変なことになりますよ。そういう公の施設の守り方というのは、しっかりとこれは、今回、官邸におっこったというのは本当に不幸なことでありましたけれども、これを契機にしっかり総合的にぜひ考えていっていただきたいというふうに思います。\r\n　あとは、警察と自衛隊のあり方、民間との連携のあり方も、今、何となくこれはバランスが悪いような気がしていますし、だから、実態は薄いなと思っていますから。県警の人がずっと張りついているわけじゃないですよ、あの原発施設に。警備会社の人ですよ。それを、テロが来て戦えって、戦えないですよ、何の武器も、警棒ぐらいしかないんですから。\r\n　だから、そういう現実も踏まえてどう守っていくかというのは、ぜひ現実に即した対応、あと、日本のこの仕組みの中でやれる対応というのは必要だと思いますし、そのブレーキもありながら、アクセルもしっかり踏んでいただくよう、平副大臣にお願いを申し上げまして、次の質問に移ります。\r\n　昨日も外務省の飯倉公館でレセプションがありましたけれども、島サミットが福島県いわき市で開催をされるということです。実は私の妻も、結婚する前に青年海外協力隊で南の島のサモアというところに行って、そのときからつき合っていたのでずっと文通だったんですけれども、済みません、そんな話。まあ、あちこちの委員会でこういうことを言っているんですけれども。それでいろいろかかわりがあって私も議連に入っていて、なおかつ、今回、福島県での開催ですから、これはすごくいいことだなと。福島は本州ですけれども、島がついていますから、我々もシマンチュだなと思っているんですが、次の島サミットは鹿児島か広島かどっちかになるんだろうなと思っているんですけれども。\r\n　この島サミット、これは外務委員会でも私は質疑していて、これは本当に、復興のあり方、また原発事故後のあり方、日本の安全、復興の姿を世界にしっかり見せていくいい契機になると思います。\r\n　ただ、それに先立って三月に行われた世界防災会議のときの政府首脳の発言においては、これは復興の姿の発信はしていましたが、原発事故についての言及は少なかったというのが印象でしたし、私の地元でも、原発事故の話は少ないねという話でした。\r\n　今回、この島サミットがまさに福島県で行われるわけですから、これを契機にしっかりと情報発信していかなきゃいけないと思います。\r\n　政府として、この島サミットの成果というのは、まだ、これはきょうから開催されるわけですけれども、どういったものを成果として獲得しようとしているのか、まずお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/75",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○小熊委員　とりあえず、全国のほかの原発施設もそうですけれども、福島の場合は、特にまだ事故の起きた建屋になっていてほかの原発施設よりは脆弱なことは否めませんから、この安全確保というのはもっと本当に真剣にやっていかなきゃいけないというふうに思っています",
                "そういう公の施設の守り方というのは、しっかりとこれは、今回、官邸におっこったというのは本当に不幸なことでありましたけれども、これを契機にしっかり総合的にぜひ考えていっていただきたいというふうに思います",
                "\r\n　あとは、警察と自衛隊のあり方、民間との連携のあり方も、今、何となくこれはバランスが悪いような気がしていますし、だから、実態は薄いなと思っていますから",
                "福島は本州ですけれども、島がついていますから、我々もシマンチュだなと思っているんですが、次の島サミットは鹿児島か広島かどっちかになるんだろうなと思っているんですけれども",
                "\r\n　この島サミット、これは外務委員会でも私は質疑していて、これは本当に、復興のあり方、また原発事故後のあり方、日本の安全、復興の姿を世界にしっかり見せていくいい契機になると思います",
                "\r\n　今回、この島サミットがまさに福島県で行われるわけですから、これを契機にしっかりと情報発信していかなきゃいけないと思います"
            ]
        },
        {
            "speech_id": "118904889X00820150522_077",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　その際には、もう総理が何をしゃべるかというのは固まっているんでしょうけれども、外務委員会でもやっていたんですが、東日本大震災というのは、地震と津波だけの災害ではなくて、特に福島は原発事故という複合災害になっていますから、この世界防災会議での言及はやはり足りていなかった。\r\n　今回、特に福島で行われますから、これはしっかり言及もしてくれと。総理自身も、オリンピックを誘致するときに、そこをアンダー・ザ・コントロールと言っているわけですよ。であれば、それをしっかり訴えていかなければ、いろいろ問題がまだ継続中の災害ですから、そんな簡単なことではないんです、本当に。まだ復興も、復旧すら果たしていないんです、この原発事故に関しては。\r\n　私は会津ですから、遠く離れていて、放射能の影響というのはほぼないんですけれども、東京よりないぐらいですけれども、だけれども、風評被害とかいろいろなことがあって、官房長官の地元からも本当は中学校なんかはよく福島に来ていただいていたのも、修学旅行、関東の人は来なくなっちゃっているんですよ。\r\n　だから、そんな状況下にもありますから、しっかり情報発信をしていかなきゃいけないんですが、二十一日の官房長官の会見がちょっと気になったのが、福島県いわき市の力強い復興の姿をしっかりごらんいただきたいと。いわきで開催するからそうなんですが、では、この島サミットはいわきだけの復興なのかということがちょっと気になったので。大臣は心配りの方ですから、これはちょっとうっかり言ったと思うんですが、いわき市だけではないですよね、この復興の姿というのは。改めて、言い直していただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/77",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○小熊委員　その際には、もう総理が何をしゃべるかというのは固まっているんでしょうけれども、外務委員会でもやっていたんですが、東日本大震災というのは、地震と津波だけの災害ではなくて、特に福島は原発事故という複合災害になっていますから、この世界防災会議での言及はやはり足りていなかった",
                "であれば、それをしっかり訴えていかなければ、いろいろ問題がまだ継続中の災害ですから、そんな簡単なことではないんです、本当に",
                "\r\n　だから、そんな状況下にもありますから、しっかり情報発信をしていかなきゃいけないんですが、二十一日の官房長官の会見がちょっと気になったのが、福島県いわき市の力強い復興の姿をしっかりごらんいただきたいと"
            ]
        },
        {
            "speech_id": "118904889X00820150522_079",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○小熊委員　そういう意味では、きょうニュースでも見ましたけれども、韓国の輸入規制に対して、科学的根拠がないということで、ＷＴＯに提訴をされた。\r\n　政府、外務省の努力で、禁輸措置をとっている国がどんどん外れていって、科学的根拠に基づいての規制に変わっていますが、とりわけ貿易の取引の多いアジア地域の国が規制をかけているんですね。これは、韓国だけじゃなく、中国だってやっているし、台湾もいわれのない規制強化に入っていますから、今後強い対応でやっていただきたいと思います。\r\n　継続中の災害ですから、計算すると、ねじがおっこっていたという部類も含め、三日に一遍ぐらいトラブルがあるんですね、あの福島の原発施設で。そのたびに福島が福島がとネガティブな情報が流れていってしまいますから、それ以上のポジティブな情報を発信していかなきゃいけない。\r\n　今回、島サミットは本当にありがたいことですけれども、来年、サミットが日本で開催をされる。メーン会場は違うところになるんでしょうけれども、何か関連の会議はやはり福島で検討していただきたい。\r\n　今、福島県庁でも置かれている、オリンピックの関連事業の部門もあります。東京オリンピックの関連事業を福島でやっていただきたいというのは、もう一年前から私も予算委員会とかで言っているのは官房長官も聞いていると思いますけれども、でも、そのとき、残念ながら、自民党の席から、県議会の質問かと言われたんですよ。いや、福島の復興なくして日本の再生なしとみんなが言っていて、結局、そんなやじを飛ばすということが、これも風化だなと思いました。こういう問題が、結局は、福島のローカルの話であって、日本全体の話になっていない意識になっているんですよ。\r\n　沖縄の基地問題だってそうかもしれません。あれは、日本全体の防衛、このアジア地域の防衛というのもあるのにもかかわらず、沖縄のローカルなものに捉えがちです、我々も含め。\r\n　でも、そうではないという意味では、ここをしっかり意識して、なおかつ、具体的に、どこかでこういう発言をしていますだけじゃなくて、総理だって、アンダー・ザ・コントロールというのを見せるためには、いろいろな国際会議、いろいろなイベントをどんどん誘致してもらうということが必要だと思います。\r\n　今、風評被害の営業損害の補償のあり方も変わろうとしています。私は、やはりそれも考えていかなきゃいけないと思っています、いつまでも補償経済でやっているわけにはいきませんから。福島県の地域経済も自立していく。でも、いろいろな足かせがあるという意味では、やはりイベントとかそういう意味で、ＰＲという意味では、これは永続的に、本当に収束するまでいろいろな手をかりなきゃいけないという意味では、ぜひ、今後もずっと、こういった、オリンピックを含め、福島でいろいろなものを開催する。\r\n　これは官房長官、政府が率先して対応をとっていただきたいと思いますが、もう時間になりましたので、一言だけいただければ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/79",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これは、韓国だけじゃなく、中国だってやっているし、台湾もいわれのない規制強化に入っていますから、今後強い対応でやっていただきたいと思います",
                "そのたびに福島が福島がとネガティブな情報が流れていってしまいますから、それ以上のポジティブな情報を発信していかなきゃいけない",
                "いや、福島の復興なくして日本の再生なしとみんなが言っていて、結局、そんなやじを飛ばすということが、これも風化だなと思いました",
                "こういう問題が、結局は、福島のローカルの話であって、日本全体の話になっていない意識になっているんですよ",
                "\r\n　沖縄の基地問題だってそうかもしれません",
                "あれは、日本全体の防衛、このアジア地域の防衛というのもあるのにもかかわらず、沖縄のローカルなものに捉えがちです、我々も含め",
                "\r\n　でも、そうではないという意味では、ここをしっかり意識して、なおかつ、具体的に、どこかでこういう発言をしていますだけじゃなくて、総理だって、アンダー・ザ・コントロールというのを見せるためには、いろいろな国際会議、いろいろなイベントをどんどん誘致してもらうということが必要だと思います",
                "私は、やはりそれも考えていかなきゃいけないと思っています、いつまでも補償経済でやっているわけにはいきませんから",
                "でも、いろいろな足かせがあるという意味では、やはりイベントとかそういう意味で、ＰＲという意味では、これは永続的に、本当に収束するまでいろいろな手をかりなきゃいけないという意味では、ぜひ、今後もずっと、こういった、オリンピックを含め、福島でいろいろなものを開催する"
            ]
        },
        {
            "speech_id": "118904773X00720150520_182",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-20",
            "speech_text": "○小熊委員　まさにそのとおりなんです。きょうはちょっと距離が遠いんですけれども、でも、中身はちゃんと近くなっていますから。\r\n　今私も言おうとしたのは、補助金もそうなんです。滑走路としての補助金というのは、私もありだと思います。でも、今言ったとおり、私も秘書をやって、逆に陳情を受けていて、地方議員になって陳情する側になって、こんなことをしたって決してよくならないなと。補助金が切れれば終わってしまうということの方が、定量的に調べているわけではありませんが、数多く見ています。\r\n　今回の地方創生についても、私、地元の首長さんたちとしゃべると、それは政府のことを悪く言っているんじゃないんです、ちょっと将来不安だと言うんですね。その予算がなくなるのであれば手をつけられないと。発想が補助金前提で、その補助金を使ってテークオフしようということでもないわけです。\r\n　本来的な補助金のあり方というのは、私は、滑走路で、そこから後は自立していくというのが理想だと思いますし。まあ、本当にできるのは、補助金もなしで最初からやれちゃうというのも必要だと思います。\r\n　だから、そういう意味では、過去の補助金というのも、大臣も今いみじくもおっしゃったとおり、切れたら終わってしまうというのも、失敗事例が累々としてあるわけですよ。これはやはりもう一回立ち返って見ていかなきゃいけない。\r\n　残念ながら、私の地元の首長さんたちも、補助金が切れたらなくなるから不安だという、まだそういう中央集権志向、お上志向がしみついちゃっているので、こうした意識改革からやらなきゃいけないというふうには思います。\r\n　内閣府の出している、東京圏への一極集中に関する論点ペーパーでも、国民意識の改革の観点というところがあるんですが、でも、そういうところは書いていないんですね、国民意識の改革は必要だということで項目は立てているんですけれども。\r\n　こうした、他人任せ、他力本願思考というのを変えていくこと、精神的なものというのは非常に難しいですけれども、これはやはりやっていかなきゃいけないですし、今大臣おっしゃったように、「やねだん」みたいなところに行くというのも一つの意識改革にもなってくるというふうに思います。ここが本当に地方創生の、まさに自治体、地域の人たちの発想の転換をまずする、そこから始めないと、いろいろな制度をいじっても、結局は魂は入っていかないなというのは大臣も重々承知だと思います。\r\n　そういう意味でも、地方に光をなんということで地方創生じゃなくて、まさに、抽象的な表現なんですけれども、俺たちが光になるんだというところからの意識、言葉遣いからも変えていくというのが私は必要だというふうに思います。\r\n　民間での成功例とかというのは、これは官の人たちは情報収集がなかなかできにくいと思うんですよ、官からお金が流れていませんから。ですから、今回この質問立てをしたのは、大臣はこの意識はしっかりしておられるとわかっていましたけれども、情報収集がとりにくいと思うんですね、民間でやっていることですから。こういう民間での成功事例は超有名にならないとわからない。でも、見たら、意外と民間活力でやっていたというのはごろごろあると思うんです。\r\n　省庁の方も、自分で補助金を出してから報告書は見ますから、そういうデータはたくさん見ているとは思いますけれども、民間だけで完結してしまっている地方活性化のいろいろな成功事例というのは、意識して集めないとだめだというふうに思いますので、ぜひそういうところの、補助金に頼っていないで成功しているというのを、情報収集にぜひ取り組んでいただきたいなというふうに思っています。\r\n　また、この失敗事例もしっかり、今もコンパクトシティーというのに取り組んでいますけれども、ちょうど私も地方議員のときに、富山だ何だと成功事例はあったんですが、思い出してみると、同じころ言われたのは、東北では青森があったんですよ。これも失敗しちゃっているわけですよ。今赤字で大変になっている。やはり、失敗から学ぶということもありますから、しっかりその情報収集というのはやっていかなきゃいけないなというふうに思っています。\r\n　時間があれなんで、次に移ります。\r\n　地方創生、先ほど民主党の階議員も東日本大震災の中での地方創生を語りました。小泉政務官が復興から地方創生と言ったんですけれども、ちょうど起きた年に、縁があって、元官房副長官の上野公成さんの勉強会に行ったら、阪神・淡路大震災当時の国土事務次官の三井さんという方の勉強会に参加することができて、勉強会が終わった後ちょっと二人きりでお話しする時間があったので聞いたら、とにかく阪神・淡路の成功体験を生かせるものもあるから、これはしっかり勉強して、何かあれば相談に乗りますよ、ただ最大違う点がある、都市の災害と地方の災害だ、復旧復興というけれども、復興どころか復旧に持っていくまでだってこれはなかなか大変だよ、過疎化が進むよということをその当時から三井さんはおっしゃっていました。\r\n　結果として、今そうなっています、仙台は別ですけれども。あと、福島県のいわき市も、ちょっと異様な状況なんですが。\r\n　原発事故がなくても、三陸とか宮城県のさまざまな周辺町村というのは進んでいます。そういう震災のハンディを負いながら、その中でまた地方創生も果たしていかなきゃいけないという意味では、ほかの災害地でない地域とはポテンシャルの違いが出ています。\r\n　そういう意味では、復興政策はありますけれども、まさに地方創生という観点でも人口流出が加速しているわけです、ほかの地域よりは。今、人口減少の中で、進んでいってしまったわけです。これを何とかしっかり捉えていかなきゃいけない。より強く人口流出対策をしないと、ほかの中山間地域とか人口流出地域と同じことをやってもだめだと思うんですね。\r\n　復興政策があるじゃないかと。それでももっと深掘りしていかなきゃいけないというふうに思うんですが、大臣、その辺は。ちょっと雑駁なあれですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00720150520/182",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "滑走路としての補助金というのは、私もありだと思います",
                "でも、今言ったとおり、私も秘書をやって、逆に陳情を受けていて、地方議員になって陳情する側になって、こんなことをしたって決してよくならないなと",
                "\r\n　今回の地方創生についても、私、地元の首長さんたちとしゃべると、それは政府のことを悪く言っているんじゃないんです、ちょっと将来不安だと言うんですね",
                "その予算がなくなるのであれば手をつけられないと",
                "\r\n　本来的な補助金のあり方というのは、私は、滑走路で、そこから後は自立していくというのが理想だと思いますし",
                "まあ、本当にできるのは、補助金もなしで最初からやれちゃうというのも必要だと思います",
                "\r\n　だから、そういう意味では、過去の補助金というのも、大臣も今いみじくもおっしゃったとおり、切れたら終わってしまうというのも、失敗事例が累々としてあるわけですよ",
                "これはやはりもう一回立ち返って見ていかなきゃいけない",
                "\r\n　残念ながら、私の地元の首長さんたちも、補助金が切れたらなくなるから不安だという、まだそういう中央集権志向、お上志向がしみついちゃっているので、こうした意識改革からやらなきゃいけないというふうには思います",
                "\r\n　こうした、他人任せ、他力本願思考というのを変えていくこと、精神的なものというのは非常に難しいですけれども、これはやはりやっていかなきゃいけないですし、今大臣おっしゃったように、「やねだん」みたいなところに行くというのも一つの意識改革にもなってくるというふうに思います",
                "ここが本当に地方創生の、まさに自治体、地域の人たちの発想の転換をまずする、そこから始めないと、いろいろな制度をいじっても、結局は魂は入っていかないなというのは大臣も重々承知だと思います",
                "\r\n　そういう意味でも、地方に光をなんということで地方創生じゃなくて、まさに、抽象的な表現なんですけれども、俺たちが光になるんだというところからの意識、言葉遣いからも変えていくというのが私は必要だというふうに思います",
                "\r\n　省庁の方も、自分で補助金を出してから報告書は見ますから、そういうデータはたくさん見ているとは思いますけれども、民間だけで完結してしまっている地方活性化のいろいろな成功事例というのは、意識して集めないとだめだというふうに思いますので、ぜひそういうところの、補助金に頼っていないで成功しているというのを、情報収集にぜひ取り組んでいただきたいなというふうに思っています",
                "やはり、失敗から学ぶということもありますから、しっかりその情報収集というのはやっていかなきゃいけないなというふうに思っています",
                "そういう震災のハンディを負いながら、その中でまた地方創生も果たしていかなきゃいけないという意味では、ほかの災害地でない地域とはポテンシャルの違いが出ています",
                "これを何とかしっかり捉えていかなきゃいけない",
                "より強く人口流出対策をしないと、ほかの中山間地域とか人口流出地域と同じことをやってもだめだと思うんですね"
            ]
        },
        {
            "speech_id": "118904773X00720150520_184",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-20",
            "speech_text": "○小熊委員　最後になりますけれども、私のところは原発から大分遠く離れていますが、風評被害とかいろいろ、これも深刻な状況ですけれども、私のところは会津ですから、百四十七年前、戊辰戦争からもしっかり立ち上がった。でも、そこはやはり、日新館の流れをくむ教育、人を育てるという風土が日本の中でも本当にピカ一で残っているというふうに私は思っています。\r\n　そういう意味でも、先ほど冒頭の質問のとおり、しっかり人づくりをしていく、そして自分自身たちが光となっていく、自立をしていく、まさにその精神で私も頑張っていきたいと思いますので、また引き続き議論をよろしくお願いいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00720150520/184",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "でも、そこはやはり、日新館の流れをくむ教育、人を育てるという風土が日本の中でも本当にピカ一で残っているというふうに私は思っています"
            ]
        },
        {
            "speech_id": "118905007X00820150513_188",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-05-13",
            "speech_text": "○小熊委員　我が党はＴＰＰ積極賛成ですから、ちゃんと国民に説明をしたい。これは農業地帯へ行ったって、やんや言われますけれども、はっきり我々は言っています、選挙区に戻っても。\r\n　でも、そこで、政府だけじゃない、我々政治家の中でも、後ろ向きに、地元へ行けばＴＰＰは慎重に、五項目守りますみたいなことを言って、こっちへ来たらまた違うことをやっているということがよろしくないので、これは政治全体の問題ですから、これはそういう背景がある。\r\n　解釈の問題と言っていましたけれども、ほとんどの農家の人は五項目フルパッケージで守ってくれると思っていますから。それを前提に、これが締結して開示されるときは、それを踏まえて大臣は丁寧な説明が必要だということを指摘して、次の質問に移ります。\r\n　二月の予算委員会のときに、攻めの農業について大臣とやりとりをさせていただきましたが、時間も短かったので深く議論できませんでしたけれども、その後、担当者を派遣していただいていろいろ意見交換をさせていただきました。\r\n　攻めの農業、きょう午前中でも我が党の村岡議員が台湾についてもやりましたけれども、政府また関係各界のいろいろな努力によって、いわゆる原発事故後の各国の禁輸措置は徐々に外れていっていますけれども、貿易の取引量の多い肝心のアジア地域は、いまだにはまっている国が非常に多い。\r\n　なおかつ、科学的根拠が云々と言いましたけれども、過日、四月に、中国から全人代の方々が来て、私も交流をさせていただいて、この件について言ったら、中国政府も科学的根拠に基づいて禁輸措置をしているんだと言い張るんですね。\r\n　こうなると、これを解除してもらうのに、またそれ相当の努力、積み重ね、今までもしていました。でも、残念ながら、このアジア地域では結果が出ていない。これからもしっかり、また新たに努力をしてもらわなきゃいけないのはもちろんですが、もう既に、攻めの農業ということで、どんどん海外にいいものを売っていきましょうと取り組んでいるわけです。でも、その禁輸措置にはまっている、国によっていろいろな県になりますけれども、それは違いがありますが、この禁輸措置を受けている県、地域というのは、足かせをさせられて、もうかる攻めの農業と言われても、攻めていくところがないわけですよ、特にアジア地域は。ハンディを背負っているわけです。\r\n　二月の予算委員会で私が言ったのは、ハンディを背負っている地域に対して、攻めの農業は、ある程度のげたを履かすような支援策があっていいだろう、ほかの県とは違うだろうという話をさせていただいて、その予算委員会では質疑が深掘りできませんでしたから、その後、担当者を私の部屋に派遣していただいていろいろ意見交換しました。\r\n　あれからもう二カ月ぐらいたっていますから、その後、何か省内、大臣の手元で、このハンディを背負っている地域について、攻めの農業、ほかの地域とは違うわけです。ここをどう補填していくのか、しないのか。何らかの方向性は見えましたか。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X00820150513/188",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　でも、そこで、政府だけじゃない、我々政治家の中でも、後ろ向きに、地元へ行けばＴＰＰは慎重に、五項目守りますみたいなことを言って、こっちへ来たらまた違うことをやっているということがよろしくないので、これは政治全体の問題ですから、これはそういう背景がある"
            ]
        },
        {
            "speech_id": "118903968X00820150424_159",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○小熊委員　さはさりながら、三十年前のでもいろいろなシナリオが報告書の中でされていて、この福島の事故に似たような状況もこの報告書に書いてあるわけですから、まあ新しい知見に基づいて新しい規制、また避難計画のあり方も含め、それをやっていかなきゃいけないんですけれども、単純に、これは古いものだから、大した専門家、まあ大した専門家じゃないとは言っていませんが、ということではないと思いますよ。\r\n　もう一回しっかりこれを見直すべきだと思いますし、外務省においても、三十年前はこういう発想でやっていますが、原発攻撃も、先ほどの岡本委員の話でもあったとおり、ドローンによる攻撃とかも想定すれば、もちろん、だから、この三十年前の知見ではなくて、まさに今の知見において、外務省としてもまたこうした調査報告書というのをつくるべきだと思いますよ。こういう検討をしていいんじゃないんですか。\r\n　まして、三十年前よりも、先ほど来出ているドローン、いろいろな形態が、技術が革新をされていて、いろいろな攻撃の可能性が多様に広がっているわけですよ。だから、防止策だけではなくて、もし一朝事あったらどうするのかというのは、この当時の原点に立ち返って、こうした調査報告書をもう一度練り直す。今言われたとおり、この報告書はもう古くて、当時の知見でということですから、新たな知見のもとに、またこうした検証、考察をすべきではないですか。\r\n　これからの新しい対応についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/159",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○小熊委員　さはさりながら、三十年前のでもいろいろなシナリオが報告書の中でされていて、この福島の事故に似たような状況もこの報告書に書いてあるわけですから、まあ新しい知見に基づいて新しい規制、また避難計画のあり方も含め、それをやっていかなきゃいけないんですけれども、単純に、これは古いものだから、大した専門家、まあ大した専門家じゃないとは言っていませんが、ということではないと思いますよ",
                "\r\n　もう一回しっかりこれを見直すべきだと思いますし、外務省においても、三十年前はこういう発想でやっていますが、原発攻撃も、先ほどの岡本委員の話でもあったとおり、ドローンによる攻撃とかも想定すれば、もちろん、だから、この三十年前の知見ではなくて、まさに今の知見において、外務省としてもまたこうした調査報告書というのをつくるべきだと思いますよ",
                "こういう検討をしていいんじゃないんですか",
                "だから、防止策だけではなくて、もし一朝事あったらどうするのかというのは、この当時の原点に立ち返って、こうした調査報告書をもう一度練り直す",
                "今言われたとおり、この報告書はもう古くて、当時の知見でということですから、新たな知見のもとに、またこうした検証、考察をすべきではないですか"
            ]
        },
        {
            "speech_id": "118903968X00520150408_082",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-08",
            "speech_text": "○小熊委員　温暖化対策は、いわゆるエネルギーのいろいろなインフラ整備もあるわけですから、そうなってきたときに、こっちの基金と向こうの基金とで、変な意味で、そういうインフラ整備のときの大きなお金も動くわけですよ、これで変な競争になったりしていかないように、これはしっかりと情報収集して対応していかなきゃいけないというふうに思いますよ。\r\n　ちょっと話題があれですけれども、ＡＩＩＢも、参加するしないというのはいろいろな判断がありますけれども、どう見てもこれは、ちょっとスルーしていた、情報が少なかったというのは否めない状況であるので、この件に関してもそういうことがないように、中国の動き、または関係国との連携というのをこれから図っていくことによってこそ、先ほど言った気候変動分野、温暖化対策分野で、日本がしっかりと、我が国の姿勢をアピールして、そして世界をリードしていくということになっていくわけですから、そこをしっかりと注視していただきたいなというふうに思っています。\r\n　また一方で、脱炭素社会、化石燃料を日本は大分使っていますけれども、これをどうしていこうかというときに、これは日本国内でも議論がありますけれども、二酸化炭素排出を削減するためにやはり原発なんだという議論にも、我が国内でもなっていますけれども、私は、絶対あっちの方が低コスト、クリーンで環境に優しいという原発の、これはもう神話だと思っています。これは、私の地元の福島の事故でもう崩れたというふうに思っています。\r\n　他方で、火力発電をばんばんやっていればこれは温暖化につながってしまって、どうすればいいんだというところがありますけれども、いわゆる気候変動に関する政府間パネル、ＩＰＣＣの報告書でも、原発じゃなくてもしっかりと温暖化対策、そんなにコストをかけずにやれるんだという報告書も出ているところです。\r\n　国際的にも、低炭素社会、日本は、先ほどの寺田委員の質疑でもあったとおり、国際的には厳しい評価を受けているところの一つの要因は、原発事故で原発がとまってそれで火力を稼働したからということ、それも多少ありますけれども、やはり、ほかの先進国に比べて再生可能エネルギーの進みぐあいが遅いというのもあります。\r\n　途上国の温暖化対策のときに、大規模な電力施設が欲しいといった場合に、原発というのは一つの選択に入るんですか、途上国の温暖化対策支援ということで。これはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/82",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○小熊委員　温暖化対策は、いわゆるエネルギーのいろいろなインフラ整備もあるわけですから、そうなってきたときに、こっちの基金と向こうの基金とで、変な意味で、そういうインフラ整備のときの大きなお金も動くわけですよ、これで変な競争になったりしていかないように、これはしっかりと情報収集して対応していかなきゃいけないというふうに思いますよ",
                "\r\n　ちょっと話題があれですけれども、ＡＩＩＢも、参加するしないというのはいろいろな判断がありますけれども、どう見てもこれは、ちょっとスルーしていた、情報が少なかったというのは否めない状況であるので、この件に関してもそういうことがないように、中国の動き、または関係国との連携というのをこれから図っていくことによってこそ、先ほど言った気候変動分野、温暖化対策分野で、日本がしっかりと、我が国の姿勢をアピールして、そして世界をリードしていくということになっていくわけですから、そこをしっかりと注視していただきたいなというふうに思っています",
                "\r\n　また一方で、脱炭素社会、化石燃料を日本は大分使っていますけれども、これをどうしていこうかというときに、これは日本国内でも議論がありますけれども、二酸化炭素排出を削減するためにやはり原発なんだという議論にも、我が国内でもなっていますけれども、私は、絶対あっちの方が低コスト、クリーンで環境に優しいという原発の、これはもう神話だと思っています",
                "これは、私の地元の福島の事故でもう崩れたというふうに思っています"
            ]
        },
        {
            "speech_id": "118903968X00520150408_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-08",
            "speech_text": "○小熊委員　地元の意見というか、これは日本全体の意見にしていかなきゃいけないわけですから、しっかりそこは今後もやっていただきたい。\r\n　やはり、そうした日本の発言が重みを増すためには、先ほど来質疑で出ているとおり、国内はどうなんだ、自分のところでやっていないくせに他人に厳しく言うなというのが普通ですよ。やはり、自分にも厳しく、他人にもしっかりやってください、他国にもやってくださいと言うのが温暖化対策であります。\r\n　だから、日本においても、今、これは所管ではありませんけれども、やはり揺り戻しがあって、それは、しっかりとした国民生活を、安定的に電力を供給していくということは私も否定するものではありませんけれども、やはり、温暖化対策に対しても、原発に対する姿勢に関しても、再生可能エネルギーとかそうしたもの、省エネの技術とかというものにまだまだ日本は取り組んでいかなきゃいけない。そういうものが結局は途上国への支援の技術力になっていくわけですから。これをどんどんどんどん国内においても、これは環境省だけではないんですけれども、やっていかなきゃいけないというのがこれからの対策であります。\r\n　今、世界にもアピールするということで、やっていきますと言うんですが、先週の質疑でも申し述べましたけれども、先月の世界防災会議で、そうやって福島の事故の知見を踏まえて発言をしていくといっても、総理は、たった一言で終わったんですよ、原発事故の話は。だから、来月の島サミットのときは、しっかりそれを踏まえてやらなきゃいけない。先週、大臣には、それは前向きに捉えていただいたところではあるんですけれども。\r\n　島サミットも、一つのテーマとして気候変動というのが大きく柱になっていますけれども、まさに、島サミットを通じて、こうした緑の気候基金の部分でも、世界へのアピール、また、日本がこういう分野でしっかりと世界に貢献していくということのきっかけになるわけです。そのアピールの場として、島サミットも十分にそうした場として情報発信をしなきゃいけないというふうに思っています。\r\n　ここで、特に島サミットでいうと、ずっと私も、何回も質疑していますけれども、南太平洋地域環境計画、いわゆるＳＰＲＥＰ、所属している国が多いわけでありますけれども、これに気候変動センターの建設の計画があって、今、大臣のお計らいによって調査員も派遣していただいているところであります。こうしたこともやっているんだと。これは本当は中国がやりたいやりたいと言っていたんです。でも、やはり日本にやってほしいという関係国の思いもあって、おくればせながら、日本はやっと動き出しているところではあります。\r\n　島サミットでも気候変動についてがテーマになるわけですから、日本がしっかり情報発信するという意味では、こうしたＳＰＲＥＰ、ＰＣＣＣの取り組みなんかも、しっかり具体的に言ったらいいんじゃないですかね。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/84",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　だから、日本においても、今、これは所管ではありませんけれども、やはり揺り戻しがあって、それは、しっかりとした国民生活を、安定的に電力を供給していくということは私も否定するものではありませんけれども、やはり、温暖化対策に対しても、原発に対する姿勢に関しても、再生可能エネルギーとかそうしたもの、省エネの技術とかというものにまだまだ日本は取り組んでいかなきゃいけない",
                "だから、来月の島サミットのときは、しっかりそれを踏まえてやらなきゃいけない",
                "そのアピールの場として、島サミットも十分にそうした場として情報発信をしなきゃいけないというふうに思っています",
                "でも、やはり日本にやってほしいという関係国の思いもあって、おくればせながら、日本はやっと動き出しているところではあります",
                "\r\n　島サミットでも気候変動についてがテーマになるわけですから、日本がしっかり情報発信するという意味では、こうしたＳＰＲＥＰ、ＰＣＣＣの取り組みなんかも、しっかり具体的に言ったらいいんじゃないですかね"
            ]
        },
        {
            "speech_id": "118903968X00520150408_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-08",
            "speech_text": "○小熊委員　ぜひ何かのタイミングで、日本がしっかり関与しているんだ、取り組んでいるんだ、支援しているんだということを言った方がいいと思います。\r\n　ＰＣＣＣ、気候変動センターはサモアにできるからサモアの関係者は知っているわけですけれども、ほかの国々また世界の人たちが知らないという場合もありますから、これはしっかり、いい取り組みなので、ぜひ具体的に言及をサミットの中でしていただきたいというふうに思っています。それが日本の気候変動に対する姿勢をアピールする絶好の場面になるというふうに思いますので、抽象的に、気候変動に関与していますとかじゃなくて、具体的にこういうことをやっていますという中の一つの事例として挙げていただきたいというふうに思います。\r\n　また、あわせて、先週の質疑でも言いましたけれども、先ほど中山副大臣からもあったとおり、福島の事故を踏まえてと言っていながら、なかなかそれが先月の防災会議では少なかったわけですよ、発言としては。これはまさに福島でやるわけですから、この原発事故を踏まえた防災の部分、それを踏まえた自然災害の部分というのを、この間の仙台での会議はそれはそれで成功だとは思いますが、単に福島への言及という意味では、どこか風化しているなというのは否めませんから、しっかり、今回の島サミットでは、福島の事故を踏まえていろいろな政府関係者の発言もしていただきたいというふうに思います。\r\n　この二点、しっかりと踏まえて、島サミットの成功に向けて努力をしていただきたいと思います。\r\n　最後に、再度、福島でやるわけですから、前回は沖縄、本当の島ですね、福島は本州にありますけれども、名前が福島だから来たのかもしれないけれども、この後、大臣の広島に次はなるのか、どうなのかわかりませんが、ぜひ、先週も言ったこの点、しっかりと福島の事故を踏まえた日本政府の発言が出るように御期待を申し上げますが、最後に一言、大臣からお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/88",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　ＰＣＣＣ、気候変動センターはサモアにできるからサモアの関係者は知っているわけですけれども、ほかの国々また世界の人たちが知らないという場合もありますから、これはしっかり、いい取り組みなので、ぜひ具体的に言及をサミットの中でしていただきたいというふうに思っています",
                "それが日本の気候変動に対する姿勢をアピールする絶好の場面になるというふうに思いますので、抽象的に、気候変動に関与していますとかじゃなくて、具体的にこういうことをやっていますという中の一つの事例として挙げていただきたいというふうに思います",
                "これはまさに福島でやるわけですから、この原発事故を踏まえた防災の部分、それを踏まえた自然災害の部分というのを、この間の仙台での会議はそれはそれで成功だとは思いますが、単に福島への言及という意味では、どこか風化しているなというのは否めませんから、しっかり、今回の島サミットでは、福島の事故を踏まえていろいろな政府関係者の発言もしていただきたいというふうに思います",
                "\r\n　この二点、しっかりと踏まえて、島サミットの成功に向けて努力をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904858X00420150402_104",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○小熊委員　今後のあり方として、今おっしゃっていただいたとおり、国だけじゃなくていろいろな、マスコミも含め意向調査している中で、判断がつかない、では、どうすれば判断がつくんだというところであると、やはり除染であるとかですね。この除染は計画で見えていく、その結果によってまた上がった、戻ったとかというところも見ていかなきゃいけないんですけれども、これは想像できる範囲というか想定できる範囲がある程度は見えるんですけれども、また一方で廃炉ですね、事故の起きた廃炉の状況を見てというところも結構なパーセンテージになっているんですね、意向調査を見ると。\r\n　そうすると、では、廃炉というのは何だという。確かに、その当該地域、しっかり除染して線量が下がりました、科学的にも、まあ、風評的にはそれはまた新たな問題がありますけれども、住めるところは住めますよといっても、問題点は二つあります。それが、やはりここからまた五年かかるのか十年かかるのかでも、人の生活も変わるし、気持ちも変わるので、長期間であれば、これはどんどんどんどん戻るという気持ちにならなくなる、今避難しているところで生活の根っこが生えますから。早期でなければこれは効果が出ないというふうに思います。\r\n　もう一点は、住めるところとは別に、事故の起きた原発施設がどうなるんだというところになると、これは、完全な廃炉まではもう何十年もかかるわけです。\r\n　まして、この後の質問で入れますけれども、今、四号機のものは共用プールに入って管理をしていますけれども、一号機から三号機のものはどうなっているかわからない。国が一生懸命やって、地元の研究機関、学校、大学等も連携をしてロボット開発を今やる、でも、それも完成は十年を目指しているわけですね。そこからの話ですから、かなり長期な話になります。その取り出したものをどこに持っていくかという問題もありますから。\r\n　そうすると、住民からすると、では、安全に管理はされているけれども、その使用済み核燃料や溶融したデブリと言われるものも、そこに置いておくのか置いておかないのかでも帰る判断が変わってくるわけですよ。そんなものが置いてあるところに行きたくない。あと、中間貯蔵のもあります。中間貯蔵が本当に三十年後に外に行くのか行かないのかということも、帰る、帰らないの大きな要因になってくる。非常に長期のスパンになってくるわけです。\r\n　となると、これはやはり、残念ながら、一自治体でどうこうしようということをやっていると、ばらけていって分散してしまうというふうに私は思います。\r\n　実際、配付した資料ですけれども、この福島十二市町村の将来像に関する有識者検討会、これは直近のこの二月二十七日のものの一ページ分をお配りしておりますけれども、この検討に当たっての視点というのは非常に的確な視点だというふうに私も思います。その中の、人口減少社会という視点、また、地域の広域連携という視点というのが二番目に入っています。\r\n　こういう観点からいうと、この双葉郡内の一町村ずつをどうしていくかということではなくて、双葉郡全体として、今回の改正の趣旨にのっとれば、拠点を、大熊町の拠点、双葉町の拠点ということではなくて、双葉郡の拠点としてまとめてどうしようかという方がその成果も上がるし、帰る人が何割かということであっても、双葉郡の何割という話と一つの町の何割という話では全然違ってきますし、やはりある程度人口がないと、これは住民サービスとしても質の高いものを提供するのは大変な問題が出てくるということがありますから。\r\n　この広域的な意味での整備、町村をまたぐ郡単位、具体的に言えば郡単位ぐらいでこういうことをやるということであれば、私はなるほどなというふうに思うんですが、この検討会でもそういうことだと思うんです。\r\n　この件について、そういう視点についてどう評価されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/104",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "早期でなければこれは効果が出ないというふうに思います",
                "\r\n　となると、これはやはり、残念ながら、一自治体でどうこうしようということをやっていると、ばらけていって分散してしまうというふうに私は思います",
                "\r\n　こういう観点からいうと、この双葉郡内の一町村ずつをどうしていくかということではなくて、双葉郡全体として、今回の改正の趣旨にのっとれば、拠点を、大熊町の拠点、双葉町の拠点ということではなくて、双葉郡の拠点としてまとめてどうしようかという方がその成果も上がるし、帰る人が何割かということであっても、双葉郡の何割という話と一つの町の何割という話では全然違ってきますし、やはりある程度人口がないと、これは住民サービスとしても質の高いものを提供するのは大変な問題が出てくるということがありますから",
                "\r\n　この広域的な意味での整備、町村をまたぐ郡単位、具体的に言えば郡単位ぐらいでこういうことをやるということであれば、私はなるほどなというふうに思うんですが、この検討会でもそういうことだと思うんです"
            ]
        },
        {
            "speech_id": "118904858X00420150402_108",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○小熊委員　真面目な答弁なんですけれども、震災、特に福島県は原発事故を抱えた複合災害が今でも継続中。だから、通り一遍の既存の制度とか考え方で復旧復興というのは私は成り立たないというふうに思っています。\r\n　地元自治体の意向というのもあります。わかります。だけれども、今の復興の段階で、地元に任せればいいものを国がやっていて、逆に、国がしっかりやってほしいものをやっていない点というのも多々ありますから、この件は、地元の意向もありますけれども、やはり国として、しっかりマクロ的な視野で、こうすべきだということをもっと出してもいいところだと思うんですよ。\r\n　大臣にちょっとお聞きしたいんですけれども、今副大臣が言われたことは正論です。ですけれども、地元自治体の意向といっても、今や町村長さんたちは一生懸命頑張っています。彼らの、市町村長さんたちの立場からすれば、まず自分の町をどうするかというのを言っていくしかないんですよ、それは立場的に。\r\n　でも、地元の意向、被災者の気持ちというのを考えると、ばらけているのも事実ですよね、この意向調査を見ると。いろいろな思いがあるわけですよ。どれかをとると、どこかを聞かないということになるわけですよ。首長さんはそういうふうに言っているけれども、住民の半分以上はそう言っていない。いろいろな被災者の、しかもいろいろな方向に、ベクトルが全然違う方向に行っているものを、首長さんが言っているということで、それだけをおもんぱかっていいのかどうかということも問われています。\r\n　それを英断を下せるのは、これは地元自治体じゃないんですよ。やはり国が、それは強権を発動するということはやっちゃいけないとは思いますけれども、本当に住民のことを考えて、地域の将来を考えて、首長さんたちと違う判断、違う提案、違う理想像を出すということも、これは大所高所からあるべきだと思うんですよ。\r\n　であるならば、この意向も踏まえ、こうした地元のＮＰＯの活動、また広い視点からいえば、一個一個やっていくという正論ではなくて、政治決断というのをやったことによって早く復興が進むというふうに私は思うんですが、この考え方について、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/108",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "だから、通り一遍の既存の制度とか考え方で復旧復興というのは私は成り立たないというふうに思っています",
                "だけれども、今の復興の段階で、地元に任せればいいものを国がやっていて、逆に、国がしっかりやってほしいものをやっていない点というのも多々ありますから、この件は、地元の意向もありますけれども、やはり国として、しっかりマクロ的な視野で、こうすべきだということをもっと出してもいいところだと思うんですよ",
                "\r\n　それを英断を下せるのは、これは地元自治体じゃないんですよ",
                "やはり国が、それは強権を発動するということはやっちゃいけないとは思いますけれども、本当に住民のことを考えて、地域の将来を考えて、首長さんたちと違う判断、違う提案、違う理想像を出すということも、これは大所高所からあるべきだと思うんですよ",
                "\r\n　であるならば、この意向も踏まえ、こうした地元のＮＰＯの活動、また広い視点からいえば、一個一個やっていくという正論ではなくて、政治決断というのをやったことによって早く復興が進むというふうに私は思うんですが、この考え方について、大臣、どうですか"
            ]
        },
        {
            "speech_id": "118904858X00420150402_120",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○小熊委員　それはわかっているんです。\r\n　だから、薄くなっていて安全ですよというものは最終処分場には持っていかないことになっていて、薄いものはいろいろなものに使えますよといっても、使い道がなければ置いておかれちゃうわけですよ。膨大な量ですよ。減容化の技術が進めば進むほど大丈夫なものの量がふえるわけですから。東京ドーム二十個分の残土を有効利用といったって、大変ですよ。これは国会議員挙げて自分の地元の国道を整備する、全部これを使おうぜなんてことにもならないもの。\r\n　そもそも、県外の最終処分というのも、私はもうこれは残念ながら幻想にしかすぎないと思っています、悲しいけれども。だって、引き受けるなんて、私も違う立場で県外にいて、自分の選挙区の人にうちの選挙区に持ってこようよなんてなかなか言えないですよ、それは。でも、そのぐらいの覚悟ある政治家がいなければ、県外に持っていけないんです。なおかつ、この残土にしたって、きれいですよといったって、じゃ、うちの地域で工業団地を整備するからここに使おうぜといったって、こんなの文句を言われるだけで、じゃ、やめておきましょうとなりますよ。\r\n　三十年後、ここにいる我々、もうほとんどいないと思います、私も含め。そのときに政治が何を決断するか。決断するのが政治ですよ。三十年後に先延ばししたってだめですよ。さっき言ったとおり、住民の帰還に関しては、こういうものがどうなるかが目に見えた段階で帰るという割合が多いわけですから、こういうものが中途半端に何も決めないでいて、慎重に検討しますと言っていたら、帰らない人もふえちゃうわけですよ。だから、これはやはり政治がしっかり決断しなきゃいけない。\r\n　我が党は、これはもう本当に涙をのんで、この中間貯蔵施設を県外に持っていくというのは再検討しなきゃいけないと思っています、はっきり言って。三十年間も幻想を追いかけさせていくことの方が酷だと思っています、本来は。だって、残土の行き先も決まっていないんですもの。同じように、残土だってそのとおりで、トラックだってそのとおりですから。\r\n　この後、風評被害についても触れますけれども、これはもう論理的な話じゃないんです、風評被害なんというのは。それを理解、理解といっても、それは今でも一生懸命説明しています、政府も、いろいろな機関も、我々も。だけれども、論理的な話じゃなくて、もうそれはノーと言われちゃうんですから。それを踏まえたら、じゃ、住民の意向とか消費者の意向といっても、どこかで線を引かなきゃいけないんです。引かないと進まないんです、これ。\r\n　しかも、長期にわたる問題です。そのときだけ一生懸命やって、政務官も在任期間だけ一生懸命やって、離れればそれでさようならとなるかもしれないし、この間、環境省の担当者も、一生福島にかかわります、退官してでも福島のボランティアをやりますと言うから、俺は、結構ですと言ったんですよ。逆に、田舎に帰って、地元に帰って、町長さんでも市長さんでもなって、自分の町に福島の残土を持ってこようぜとやってくださいと言ったら、それはできませんと言いますよね、それは。自分がそっちの立場になればノーなんですよ。でも、それを環境省としてはお願いしますとやっているわけです。福島のものじゃなくて、今現に栃木県のものは栃木県、茨城県のものは茨城県、宮城県のものは宮城県で最終処分場をつくると一生懸命お願いしていますけれども、全然進んでいないですよね、これも。それは、自分が地元の町長や地元の住民になったり地元の議員になったりしたら、オーケーと言う人は中にはいるかもしれないけれども、やはり反対者が出ますよ。\r\n　進まないんです、これ。三十年間ずっとこんな感じでいくんです、英断を下さないと。決める政治とはそれでいいんですかということなんです。復興というのはだからここで評価が低いということなんです。いろいろな世論調査で、安倍総理の支持率は高いです。でも、復興政策は評価していないというのは七割ぐらいあるわけですよ。ここなんですよ。\r\n　普通の仕組み、通常どおりの手法で丁寧にやる、これは確かに丁寧にやらなきゃいけないんですが、もはや積み残っている問題は、これは本当に政治決断の問題なんです。この中間貯蔵、最終処分もそうです。だから、私は一部にはひどいことを言っていると言われるけれども、私はこの最終処分場は、これは県の立場も違いますよ、県も最終処分場は県外にと言っていますから。だけれども、私は、そうじゃなくて、しっかり管理をして、福島県内で管理をして、地元の人たちが納得のいく補償をして、新しいところで生活してくださいという方が、こっちの方が正しいと私は思います、その人の人生の時間を一日でも無駄に使わせないためにも。\r\n　この議論は平行ですけれども、とにかく、そういう理想を言っても、現実なのか、理想なのか、幻想なのか、ちゃんと見きわめて、現実的な対応を今後とっていただかないとだめですよ。トラック一つだってそうなんですから。これは平行線でいきますよ、トラック協会も。\r\n　ぜひ、そこを踏まえて、もう一度再検討していただくようお願いしたいと思いますし、減容化に向けて努力するのも結構ですが、その残土の行き先を決めておかないと、これも残されるということになりますから、ぜひ今後の真剣な検討をお願いいたします。\r\n　続いて、また、まさに今くすぶっている東電の第一原発の燃料棒、また溶融物、デブリと言われるもの、これは行き先が決まっていません。\r\n　まず最初に、溶解しなかった四号機、これはしっかり対応していただいて、今、共用プールに適切に管理をしてもらっています。でも、これをどうするんですかという話なんですね。\r\n　これも違う委員会、予算委員会で大臣とやりとりしたときも、むつのキャスクに持っていって管理をして、六ケ所で処分するという方法がある。ただ、事故の起きたものなので、事故の大きなものなので、ほかの原発の使用済み核燃料の一番最後の順番になりますと。というと、六ケ所の再処理工場の三十年、四十年という一番最後ということは、そこまで先まで、あそこの東電の福島の原発施設内に共用プールで管理された状況になっていくんですね、長期にわたって。早く持っていってほしいんです、本当は。\r\n　そういうことで確認して、よろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/120",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これは国会議員挙げて自分の地元の国道を整備する、全部これを使おうぜなんてことにもならないもの",
                "\r\n　そもそも、県外の最終処分というのも、私はもうこれは残念ながら幻想にしかすぎないと思っています、悲しいけれども",
                "だって、引き受けるなんて、私も違う立場で県外にいて、自分の選挙区の人にうちの選挙区に持ってこようよなんてなかなか言えないですよ、それは",
                "でも、そのぐらいの覚悟ある政治家がいなければ、県外に持っていけないんです",
                "なおかつ、この残土にしたって、きれいですよといったって、じゃ、うちの地域で工業団地を整備するからここに使おうぜといったって、こんなの文句を言われるだけで、じゃ、やめておきましょうとなりますよ",
                "だから、これはやはり政治がしっかり決断しなきゃいけない",
                "\r\n　我が党は、これはもう本当に涙をのんで、この中間貯蔵施設を県外に持っていくというのは再検討しなきゃいけないと思っています、はっきり言って",
                "だけれども、論理的な話じゃなくて、もうそれはノーと言われちゃうんですから",
                "それを踏まえたら、じゃ、住民の意向とか消費者の意向といっても、どこかで線を引かなきゃいけないんです",
                "\r\n　しかも、長期にわたる問題です",
                "だから、私は一部にはひどいことを言っていると言われるけれども、私はこの最終処分場は、これは県の立場も違いますよ、県も最終処分場は県外にと言っていますから",
                "だけれども、私は、そうじゃなくて、しっかり管理をして、福島県内で管理をして、地元の人たちが納得のいく補償をして、新しいところで生活してくださいという方が、こっちの方が正しいと私は思います、その人の人生の時間を一日でも無駄に使わせないためにも",
                "\r\n　この議論は平行ですけれども、とにかく、そういう理想を言っても、現実なのか、理想なのか、幻想なのか、ちゃんと見きわめて、現実的な対応を今後とっていただかないとだめですよ",
                "\r\n　ぜひ、そこを踏まえて、もう一度再検討していただくようお願いしたいと思いますし、減容化に向けて努力するのも結構ですが、その残土の行き先を決めておかないと、これも残されるということになりますから、ぜひ今後の真剣な検討をお願いいたします"
            ]
        },
        {
            "speech_id": "118904858X00420150402_124",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○小熊委員　それが常識的なことですけれども、言ったとおり、住民が帰る帰らないというのは、そこも決めてほしいと。そこが決まらなければ、それは、土地はきれいになったけれども、くすぶった原発のそばに行くという要因にならないわけですよ。そういう心理を見きわめて、復興を果たしましょうとやっていかなきゃいけないんですから、そういう被災者の気持ちをおもんぱかって、通り一遍の答弁というか、それは正しい答弁なのかもしれないんですけれども、そうじゃなくて、本当に被災者の心に寄り添うということに立てば、本当は、さらっとそんなことは言えないんですよ。まあいいです、これはもうあれになりましたが。\r\n　だから、ぜひそういう気持ちをおもんぱかってやっていっていただきたいというふうに思いますし、今は決めないと言っていましたけれども、青森に持っていくという一つの選択肢は、今の仕組みの中では、地元とのやりとりの中では、正常なものだけという話でしかないんですから、あそこは。そもそも選択肢にならないんです、青森は、福島のものが。今の四号機のものでさえ。\r\n　それは、原燃の人もそういうふうに発言しているし、地元の人も、そういう約束で施設がここに置いてあるんですということで。あたかもそこに持っていけるかのような検討をしているということも、それも幻想でしょうという話ですから、ぜひもう一回、そこはしっかり、青森の施設のあり方はどういうふうに立っているのか、地元とのやりとりの中で、海水につかって、でも、ちゃんとまともですよというものだとしても、福島のものはやはり持っていけないんだというのは、ぜひ確認してください。\r\n　次に移りますけれども、過日、大臣も、私の地元の会津若松にお越しいただいて、地元のいろいろな経済人の方と意見交換をしていただいて、私は、その後、参加者に聞きましたけれども、大変いい対応をしていただいて、浜田副大臣もいい発言があったということですが、大臣もそこで聞かれたとおり、もちろん、この原発の事故というのは、放射線のこともあります、いろいろなこともありますが、風評被害というのもあります。\r\n　今、いろいろ応援もしていただいていますけれども、実際、なかなかこの風評被害、これは論理的な話じゃないというのは先ほどお話しさせていただいたとおり、心理的な話の中で、福島県の、我々の県民の中でさえ、何割かの人は、福島のものは食べませんという人もいるぐらいの話ですから。まして県外に至ると、そういう状況が、もちろん、もうそういうのは大丈夫だと言って、買っていただいている方もいますし、海外においては、禁輸措置を解除していっている国もふえてきています。\r\n　ただ、逆に、近隣諸国は、特にアジアの中では外していない。でも、中国は、香港と本土と違う基準でやっていますけれども、日本は百ベクレルですけれども、香港あたりはアジアの中では厳しいんですけれども、三百幾つですよ。そんな基準なのに、日本のこの福島県のものを食わないなんて言っているのは全然論理的じゃないんですよ。でも、そんな国は、幾つかの国はまだ残っていますから、禁輸措置。そんな状況です。\r\n　まして、例えば、修学旅行の話が当時出たと思いますけれども、会津も、私のところも、福島県も、多少観光客は戻ってきていても、やはり子供の観光客というか、修学旅行は戻ってきていません。\r\n　そのとき、大臣は、小中学校というのは所管が市町村ですから、国から、おい、修学旅行は福島県に行けよと言うのは、これは越権になるということを言われた。そのとおりだと地元の人も納得はしていましたが。\r\n　ただ、いろいろな観光団体、地元の人たちも、国の補助制度も支援もなくて、自分たちでキャラバンを組んで、一個一個の教育委員会、学校を訪ねていって、もう一回来てくださいとやっているんですよ。直接国がその当該市町村の教育委員会に行けよと言わなくても、そういうことの支援はできるんじゃないですか、国としてやるべきじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/124",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "そこが決まらなければ、それは、土地はきれいになったけれども、くすぶった原発のそばに行くという要因にならないわけですよ",
                "そういう心理を見きわめて、復興を果たしましょうとやっていかなきゃいけないんですから、そういう被災者の気持ちをおもんぱかって、通り一遍の答弁というか、それは正しい答弁なのかもしれないんですけれども、そうじゃなくて、本当に被災者の心に寄り添うということに立てば、本当は、さらっとそんなことは言えないんですよ",
                "\r\n　だから、ぜひそういう気持ちをおもんぱかってやっていっていただきたいというふうに思いますし、今は決めないと言っていましたけれども、青森に持っていくという一つの選択肢は、今の仕組みの中では、地元とのやりとりの中では、正常なものだけという話でしかないんですから、あそこは",
                "あたかもそこに持っていけるかのような検討をしているということも、それも幻想でしょうという話ですから、ぜひもう一回、そこはしっかり、青森の施設のあり方はどういうふうに立っているのか、地元とのやりとりの中で、海水につかって、でも、ちゃんとまともですよというものだとしても、福島のものはやはり持っていけないんだというのは、ぜひ確認してください",
                "そんな基準なのに、日本のこの福島県のものを食わないなんて言っているのは全然論理的じゃないんですよ",
                "直接国がその当該市町村の教育委員会に行けよと言わなくても、そういうことの支援はできるんじゃないですか、国としてやるべきじゃないですか"
            ]
        },
        {
            "speech_id": "118903968X00220150325_158",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-03-25",
            "speech_text": "○小熊委員　ぜひ、その際は、〇・二％、日本風に言えば何厘の世界ですよ。倍増とまで私は言いたいんだけれども、一割増とか、何割ふえましたぐらいのことをこれからやっていかなきゃいけないし、大臣、国際協力大綱というのは開発協力大綱……（岸田国務大臣「済みません」と呼ぶ）そもそも、そこから大臣、しっかりやっていただきたいというふうに思います。\r\n　今、まだ私、見ていませんけれども、「風に立つライオン」という協力隊員の映画の予告編だけで、私、泣いてしまいましたけれども、ああいうのも逆に倍増して、若者たちに世界に飛び立ってもらうというのも考えていくような時期にあると思いますから、ぜひ今後、この予算、だから、やるべきことは、それは誰も否定しません。私も否定しません、そのとおりです。\r\n　やる上では、その財源が必要ですよという話で、言うだけ言って、中身を見たら薄っぺらなことをやったって、結局はしようがないわけですから。そこをしっかり、徹底してこの財源の確保に向けて、私も与野党の立場を超えてこれを応援しているわけですから、ぜひお願いを申し上げます。\r\n　次に移りますけれども、過日、仙台で行われました国連防災世界会議の成果についてお伺いするんです、そこは端的でいいんですが。\r\n　実は、これは問題点があって、特に私の地元の福島県では、この成果については一定の評価はするんですけれども、非常に残念だったのは、これは複合災害です、今回の東日本大震災。それを踏まえて、その知見を生かして日本が世界発信をするということで、誘致をして会議をやったわけでありますけれども、地震、津波、原発事故の複合災害です。\r\n　しかし、総理がそこで言及したのはたった一言ですよ。何が、日本の知見、経験を踏まえてこういう防災に資しますと言っても、大事なところを抜かしてやっているんですよ。この世界会議、成功した部分もありますけれども、ここをスルーというか、一言しか言及しなかったということは、非常に問題があると思います。\r\n　総理も言葉では、どの政治家でも、私だって言いますよ、福島の復興なくして日本の再生なしと。言葉だけじゃないですか。ここをちゃんと言っておかないと、東日本大震災の知見を踏まえて世界に発信していくということにならないんですよ。\r\n　これは、ちょっと反省した弁をもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00220150325/158",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "倍増とまで私は言いたいんだけれども、一割増とか、何割ふえましたぐらいのことをこれからやっていかなきゃいけないし、大臣、国際協力大綱というのは開発協力大綱……（岸田国務大臣「済みません」と呼ぶ）そもそも、そこから大臣、しっかりやっていただきたいというふうに思います",
                "\r\n　今、まだ私、見ていませんけれども、「風に立つライオン」という協力隊員の映画の予告編だけで、私、泣いてしまいましたけれども、ああいうのも逆に倍増して、若者たちに世界に飛び立ってもらうというのも考えていくような時期にあると思いますから、ぜひ今後、この予算、だから、やるべきことは、それは誰も否定しません",
                "\r\n　やる上では、その財源が必要ですよという話で、言うだけ言って、中身を見たら薄っぺらなことをやったって、結局はしようがないわけですから",
                "\r\n　実は、これは問題点があって、特に私の地元の福島県では、この成果については一定の評価はするんですけれども、非常に残念だったのは、これは複合災害です、今回の東日本大震災",
                "この世界会議、成功した部分もありますけれども、ここをスルーというか、一言しか言及しなかったということは、非常に問題があると思います",
                "\r\n　総理も言葉では、どの政治家でも、私だって言いますよ、福島の復興なくして日本の再生なしと",
                "ここをちゃんと言っておかないと、東日本大震災の知見を踏まえて世界に発信していくということにならないんですよ"
            ]
        },
        {
            "speech_id": "118903968X00220150325_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-03-25",
            "speech_text": "○小熊委員　そもそも、我々維新の党は、昨年立ち上がって、旧日本維新の会のとき、あと、一緒になった結いの人たちもそうですけれども、原子力輸出に関しては慎重な態度をとっています。\r\n　その原発輸出に関して、首相は、原発事故の経験と教訓を世界と共有する責務という言葉を使って、だからこそ輸出していくんだということを言っているんですけれども、言葉だけで、実際のところへいくと、それはちゃんとやはりなっていないということなんです、今回の会議の言及が少なかったということは。\r\n　今後、いろいろな国際会議、防災関係のときには、地震、津波だけではなくて、これは複合災害ですから、ここをしっかりもっとクローズアップして、日本の今の、まだ終わっていない、現在進行形の災害でもありますから、しっかりと情報発信をしていく、この知見を世界に広めていくということを意識してやってもらわないと、地震、津波だけで終わられたのではたまったものじゃありませんから、ぜひやっていただきたい。\r\n　その際に、この後、再来月、五月には島サミットが福島県のいわき市で開催をされます。このテーマの一つも、島嶼国の支援、連携といったことが大きくはなっているわけですけれども、この間もサイクロンでツバル等が被害を受けて、大臣のもと、リーダーシップを発揮して薗浦政務官をすぐ派遣していただきました。とにかくここでも、島サミットの防災の、災害に対する取り組みというのは多分語られるというふうに思いますから、ぜひ、今回の防災会議の反省を踏まえて、この島サミットでも、東日本大震災がテーマになるところでは、しっかりこの原発事故災害に対する発言、言及をしなければならないと思いますので、この島サミットに対するその点についての取り組みについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00220150325/160",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今後、いろいろな国際会議、防災関係のときには、地震、津波だけではなくて、これは複合災害ですから、ここをしっかりもっとクローズアップして、日本の今の、まだ終わっていない、現在進行形の災害でもありますから、しっかりと情報発信をしていく、この知見を世界に広めていくということを意識してやってもらわないと、地震、津波だけで終わられたのではたまったものじゃありませんから、ぜひやっていただきたい"
            ]
        },
        {
            "speech_id": "118903968X00220150325_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-03-25",
            "speech_text": "○小熊委員　それは政府全体でやるんですけれども、誰が音頭をとるのといったら外務省なんですよ。国際的なこういう風評被害、こういうものに対応するのは外務省なんですから。外務省がきっちり中心となって、関係省庁、音頭をとってやっていただきたいと思います。\r\n　だから、今言ったとおり、観光客をふやすといっても、民間航空会社が飛ばしたいと言ったって福島空港と上海便が復活しないとかいうこともあるわけですよ。だから、ふやすといったって、そういうこともハンディを背負っていますから、それをしっかりやっていただきたいということ。\r\n　あと、過日、防災世界会議、これからやる島サミットでも、福島県の関係者としゃべったら、もはや安全ですと情報発信してもなかなか理解を得られないから、こういう国際会議等をしっかり福島県でやって情報発信していくことが風評被害の払拭、また理解につながるということもありますから、こうしたこともあわせて考慮に入れていただいて御支援をいただきたいというふうに思います。\r\n　もともと政府が、この原発事故災害は前面に立つと言っていて、立っていないんですよ。だから、安倍総理の支持率は高くても、復興に関することは七割以上の人が評価せずとなっているのは、そういうことですから。しっかりとそれを見据えて、今後対応をとっていただく。\r\n　そして、特に、世界とのかかわりの中での情報発信は外務省が主役でありますから、担うべき任ですから、政府全体としてやると言っても、対外におけるこうした対応は、ぜひ岸田大臣がしっかりリーダーシップを発揮して、ほかの省庁の先頭に立って引っ張っていただくことをお願い申し上げ、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00220150325/166",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　あと、過日、防災世界会議、これからやる島サミットでも、福島県の関係者としゃべったら、もはや安全ですと情報発信してもなかなか理解を得られないから、こういう国際会議等をしっかり福島県でやって情報発信していくことが風評被害の払拭、また理解につながるということもありますから、こうしたこともあわせて考慮に入れていただいて御支援をいただきたいというふうに思います",
                "だから、安倍総理の支持率は高くても、復興に関することは七割以上の人が評価せずとなっているのは、そういうことですから",
                "\r\n　そして、特に、世界とのかかわりの中での情報発信は外務省が主役でありますから、担うべき任ですから、政府全体としてやると言っても、対外におけるこうした対応は、ぜひ岸田大臣がしっかりリーダーシップを発揮して、ほかの省庁の先頭に立って引っ張っていただくことをお願い申し上げ、質問を終わります"
            ]
        },
        {
            "speech_id": "118905271X00120150310_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○小熊分科員　今、職場体験というのもありました。これは本当に私的な所見ですけれども、親の背中を見て育つとよく言うんですが、昨今、それがなかなかかなわない。\r\n　昔は、家業があったり、農業であったり、一次産業とか、また商店の皆さんなどというのであれば親の姿を見るんですけれども、今、サラリーマン化していて、親が何をしているかわからない。\r\n　私は、たまさか、両親は共働きでしたけれども、子供のころから、どっちの職場も結構、夏休みとかに連れられて見ているというのがあったんですが、諸外国だと、親の職場に行かせるという学校の授業があったりもしています。\r\n　そうした、親と子供の関係性をしっかり見せていくということも、ある意味では真っ先の職場体験というので重要で、私の子供のころを覚えているんですが、同級生でも、お父さんは何をやっているのと言うと、仕事はわからないと言ったり、うちに遊びに来る私の子供の同級生に、お父さんは何をやっているのと言うと、会社員ですと言うんです。サラリーマンですと言うけれども、何をやっているのと言うと、わからないと言うようなのが昨今ですから。\r\n　実は、幾ら学校で職場に連れていっても、自分の親の働く姿をやはり見せていくということも、でもこれは、学校の授業にしなきゃいけなかったり、親の理解もあったりしますから。そういうのもよりよく、今後、連携をぜひ密にしていただいて、しっかりと取り組んでいただきたいというふうに思います。\r\n　今までキャリア教育アワードという言葉を使っていましたというけれども、だから、中身が伴っていなかったんです。ただ、今年度に入ってから本当にころっと変わったというふうに私も地元で聞いていますので、ぜひさらにそれを充実させてやっていただく。\r\n　これが、ひいては地方創生にもつながってくるわけですよ。地域の人材教育ということが必要ですし、地域で働くということに、この就労観を高めていくというのは、そういうことにつながってくるわけですから、厚労省、文科省だけではなくて、地方創生という観点からも、ぜひキャリア教育のあり方というのをどんどんどんどん打ち出していっていただきたいというふうに思いますので、ぜひよろしくお願いいたします。\r\n　次の質問に移ります。\r\n　これは、この間の予算委員会もちょっと時間がなかったのでやれなかったんですが、改めて、福島の東電の第一原発の、これは廃炉になっていくわけでありますけれども、この炉心の溶融物は今現状がわかりませんから、どうなるかはまだ決められません。\r\n　今、ロボット開発とか現状把握に努めていますけれども、ロボット開発といっても十年後です。地元のさまざまの学校関係を連携させていただいてやるということが決まりましたけれども、これは非常にいいことだと思いますが、でも実際は、そのロボット完成は十年後。なるべく早く、前倒しはしていくんでしょうけれども、状況をはっきり把握した上でこれをどうするかというのが決まらない。なおかつ、四号機の燃料棒はプールにしっかり今管理をしていますが、これで終わりなわけじゃないですね、これをどうしていくか。\r\n　過日、経産省の担当者の方に聞いたら、五年後、二〇二〇年に、事故の起きた、災害の起きた燃料棒であるので、すぐ再処理には回せないと。状況を把握して、それが再処理に回せるのか回せないのかを見なきゃいけないです。といっても、これは二者択一なんですね。\r\n　では、再処理に回せる場合、どうなるんですかと言ったら、やはり通常の使用済み核燃料ではないので、六ケ所の再処理工場にすぐには持っていけませんと。あの再処理工場は、ちゃんとやれば四十年稼働させるわけですよね。だから、一番最後になると言われているんですよ。四十年で終わるとすれば、三十九年目に持っていくのか、三十八年目に持っていくのか、その辺は。一番最後に持っていくというわけです。\r\n　そうすると、では、あそこにずっと置くんですかと聞いたら、いや、むつにキャスクがあるんですと。では、そこに持っていくのと言ったら、いや、それも決まっていないし、地元説明も一切していませんと言うわけですよ。これは大丈夫だといっても、むつのキャスクでも、ほかの原発が廃炉になって、その使用済み核燃料をむつに持っていくというのは想定されることですけれども、福島のものを持っていかれますよといったときに、地元の住民理解があるのかどうかというのもまだ見えていないわけです。\r\n　となると、では、あそこにずっと置くのか、キャスクに置いておいて四十年を待つのか。選択肢はもう幾つかしかないんですけれども、ここについて、三百六十度いろいろな方向性があるわけじゃないですから、二つ、三つの選択肢なんですけれども、これはしっかり地元説明、受け入れ側の青森県側も含め、されていませんよね。まず、確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/159",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "地域の人材教育ということが必要ですし、地域で働くということに、この就労観を高めていくというのは、そういうことにつながってくるわけですから、厚労省、文科省だけではなくて、地方創生という観点からも、ぜひキャリア教育のあり方というのをどんどんどんどん打ち出していっていただきたいというふうに思いますので、ぜひよろしくお願いいたします",
                "\r\n　これは、この間の予算委員会もちょっと時間がなかったのでやれなかったんですが、改めて、福島の東電の第一原発の、これは廃炉になっていくわけでありますけれども、この炉心の溶融物は今現状がわかりませんから、どうなるかはまだ決められません",
                "状況を把握して、それが再処理に回せるのか回せないのかを見なきゃいけないです",
                "これは大丈夫だといっても、むつのキャスクでも、ほかの原発が廃炉になって、その使用済み核燃料をむつに持っていくというのは想定されることですけれども、福島のものを持っていかれますよといったときに、地元の住民理解があるのかどうかというのもまだ見えていないわけです"
            ]
        },
        {
            "speech_id": "118905271X00120150310_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○小熊分科員　これは、確かに、不要な不安をあおらないというのも重要なんですが、大臣も広島だからわかると思いますよ。我々の知り得ない一九四五年以降のまた苦難の道、いろいろな差別というか風評被害、人間に対する誤解というのもあったと思いますけれども、これは今、国は帰還させると言っているんですけれども、私は、とにかく時間を失うことがよくないと思っていますから、十年、二十年待って帰還するよりも、新しい土地で早く生活を始めさせた方がいいというふうに思っていますよ、時間は取り返せませんから。\r\n　そんな中で、これは所管ではないんですけれども、除染等で生じた除去土壌等を、今、中間貯蔵、できていないけれども、その敷地は確保しているからそこにとりあえずやっていって、これもおくれているわけですよ、汚染水処理もおくれているけれども。それは三十年後に県外に出すというんですけれども、私は出せると思いませんが、大臣、広島で引き受けてくれるというのなら、そんな政治家は一人もいないですからね。いないんですよ。出す出すと言ったって、それは無理、まあ、それは環境省の所管だけれども、無理だと思っているんです、はっきり言って、三十年後に。三十年後まで待たせるんでしょうけれども、国としては。\r\n　では、仮に、それは私も県外に持っていけるんだったら持っていってもらいたいんだけれども、持っていけたとして、でも、それより濃い、この事故の起きた使用済み核燃料、溶融物、そっちの方が行き先が決まらないんですよ、より危険なものの方が。その近くに帰ってくださいと。くすぶった溶融物、くすぶったという表現がいいかどうかわかりませんけれども、そういうえたいの知れないものを保管していて、行き先が決まらず、とりあえずあの原発施設内に、敷地内におさめなきゃいけない。その近く、除染を済ませました、帰還しましょう、そういう心理はどうですかということなんです。\r\n　仮に、除去土壌の中間貯蔵施設が、最終処分場に行って福島県からなくなりました、そういうことは私はもう現実に無理だとは思うんですが、あったとしても、より濃いところが決まらないんですよ。先行きも見えていない。この不安に対する解消をどうしていくかというのは、そういう優等生みたいな回答では解消できないんですね。より丁寧な説明、根回しというのが必要になってくるんですよ。これはもう官僚の世界じゃないんです、実は。政治が責任をとらなきゃいけないんですし、国が前面に立つといいながら、立っていないんです、実は。\r\n　昨今の世論調査でも、我々、悔しいけれども、日本が安定するならいいんですが、安倍首相の支持率は高どまりですよ。だけれども、この復興に関して評価しないというのは過半数を超えているわけですよ。そういうことなんですよ。\r\n　官僚は慎重な物言いしかできないでしょう、慎重な物言いしか。でも、それを飛び越えて人の心にしっかりと入り込んでいく、そういう説明をするというのは政治家の役割ですよ。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/163",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "我々の知り得ない一九四五年以降のまた苦難の道、いろいろな差別というか風評被害、人間に対する誤解というのもあったと思いますけれども、これは今、国は帰還させると言っているんですけれども、私は、とにかく時間を失うことがよくないと思っていますから、十年、二十年待って帰還するよりも、新しい土地で早く生活を始めさせた方がいいというふうに思っていますよ、時間は取り返せませんから",
                "それは三十年後に県外に出すというんですけれども、私は出せると思いませんが、大臣、広島で引き受けてくれるというのなら、そんな政治家は一人もいないですからね",
                "くすぶった溶融物、くすぶったという表現がいいかどうかわかりませんけれども、そういうえたいの知れないものを保管していて、行き先が決まらず、とりあえずあの原発施設内に、敷地内におさめなきゃいけない",
                "\r\n　仮に、除去土壌の中間貯蔵施設が、最終処分場に行って福島県からなくなりました、そういうことは私はもう現実に無理だとは思うんですが、あったとしても、より濃いところが決まらないんですよ",
                "政治が責任をとらなきゃいけないんですし、国が前面に立つといいながら、立っていないんです、実は",
                "だけれども、この復興に関して評価しないというのは過半数を超えているわけですよ"
            ]
        }
    ]
}