{
    "repr_name": "穀田恵二",
    "speeches": [
        {
            "speech_id": "120403968X01220210512_116",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-12",
            "speech_text": "○穀田委員　答える立場にないということでは困るわけですよ。日本国民の、先ほど三つ目に言いましたよね、日本の領土、領海を守り抜くと。国民がないわけだけれども、国民が一番、この問題についてどうやねんという不安を抱いているときに、その相手方の戦略について答える立場にないという話では済まないわけですよ、具体的にそのような動きがあるわけだから。そういう問題についてきちんと答えるのが私は筋だと思うんですね。\r\n　先ほど私は、岡防衛政策局長がＥＡＢＯ作戦における部隊展開について、危機前の状況から展開すると答弁したことを指摘しました。まさにこの島嶼要塞構想では、中国による敵対行為の開始前から海兵隊の遠征チームがこの地域の島々を迅速に占拠するとされています。こういう問題まで指摘して、彼らは公開しているんですよ。\r\n　こんな重大な軍事要塞構想を是とすることは、まあ、否定はしていないわけだから、すぐ何かというと、相手がやっていることだとか、公開されていないとか、それから答える立場にないと。答える立場にないじゃないんですよ、答えてくれな困るわけですよ、国民は。\r\n　さらに、この島嶼要塞構想では、もう一つ重大な問題が計画されています。それは、配備するミサイルが米軍のものだけではなくて、陸上自衛隊が保有する一二式地対艦誘導弾の使用も想定されていることであります。\r\n　海軍中尉は、一二式地対艦誘導弾の有用性は二〇一八年に行った環太平洋合同演習、リムパックでテスト済みだと強調しています。私は前回の質問で、防衛省幹部がメディアに対し、一二式地対艦誘導弾を将来沖縄本島にも配備し、宮古島と併せ両側から中国の艦艇を牽制すると述べていることを指摘しましたが、島嶼要塞構想には既に沖縄本島への一二式地対艦誘導弾の配備が前提とされているわけです。\r\n　こうした想定がされていることを、中山副大臣は、実は一連のことについてそういう対応をしているということを御存じなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01220210512/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こんな重大な軍事要塞構想を是とすることは、まあ、否定はしていないわけだから、すぐ何かというと、相手がやっていることだとか、公開されていないとか、それから答える立場にないと"
            ]
        },
        {
            "speech_id": "120403968X01220210512_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-12",
            "speech_text": "○穀田委員　今、副大臣がお話ありましたこの方針なり対処ということを含めた答弁、その他一連のことが、特定の国を対象にしているわけじゃないとおっしゃいました。\r\n　でも、海兵隊の方針転換、新戦略、新戦力の配置、それらを含めて明確に対中国ということを意識して、その対中国との関係で戦力比較を行って、そこでの脆弱性をどうするかという問題の視点から出発していることは、既にどの文献を見ても明らかであります。しかも、その構想やその問題についての指摘は防衛研究所でもきちんと行われていて、そういう発言も行われています。ですから、そんなふうに防衛副大臣が特定の国に対してやっていないとかという話はおよそいただけないと思います。\r\n　そこで、資料三枚目なんです、先ほどわざわざ察していただきましたけれども、この三枚目の資料にありますように、防衛省は、奄美、宮古、石垣に陸上自衛隊のミサイル部隊の配備を進め、沖縄本島への配備も検討していることは明白であります。\r\n　米海兵隊のＥＡＢＯ作戦は、そうした自衛隊のミサイル配備計画と一体の日米共同基地化であって、今回明らかとなった米海兵隊の島嶼要塞構想、そのことを明確に示しています。\r\n　前回も私、指摘しましたけれども、この問題について、沖縄の地元紙は、一連のこの動きを見る中で、しかも、今、私がお話しした島嶼要塞化という問題が、やはり多くの方々が、現実の問題として軍事要塞化が進んでいるという指摘をしているわけですね。\r\n　ですから、私は、この日本の島々を軍事要塞化する日米のミサイル配備計画は断じて容認できない。だから、知らないとか、それから検討中だとか言うのであれば、逆に言うと、そういうやり方は島民からしても住民からしてもおかしいという要望に応えて、撤回を私は求めたいし、そういうふうに発言するのが日本の政府の役割だということを述べて、今日は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01220210512/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、そんなふうに防衛副大臣が特定の国に対してやっていないとかという話はおよそいただけないと思います",
                "\r\n　ですから、私は、この日本の島々を軍事要塞化する日米のミサイル配備計画は断じて容認できない",
                "だから、知らないとか、それから検討中だとか言うのであれば、逆に言うと、そういうやり方は島民からしても住民からしてもおかしいという要望に応えて、撤回を私は求めたいし、そういうふうに発言するのが日本の政府の役割だということを述べて、今日は終わります"
            ]
        },
        {
            "speech_id": "120403968X01020210423_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○穀田委員　結局のところ、この間の不開示論を述べただけなんですよ。それでは、それこそ先ほど沖縄の負担軽減とかなんとかいって理屈をいろいろ述べていることに全く当てはまらないし、何の理解も得られないということを事実としては示すんだろうと思います。\r\n　問題は、この資料の沖縄本島の黒塗り部分に書かれている何らかの部隊の配備先が、見たら分かりますように、キャンプ・シュワブの辺野古付近を指しているんじゃないか。\r\n　昨年の三月二十三日付の朝日新聞デジタル記事には、防衛省幹部が、一二式地対艦誘導弾を将来沖縄本島にも配備し、宮古島と併せて両側から中国艦艇を牽制すると話していると書かれています。その記事の中で、防衛省幹部は、さらに、米軍だけでなく日本も中距離ミサイルを持つべきだとまで言っています。それがキャンプ・シュワブだということになれば重大問題だと思うんですが、それはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それでは、それこそ先ほど沖縄の負担軽減とかなんとかいって理屈をいろいろ述べていることに全く当てはまらないし、何の理解も得られないということを事実としては示すんだろうと思います"
            ]
        },
        {
            "speech_id": "120403968X01020210423_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○穀田委員　この間の一連の経過を述べて、そして肝腎の話ははぐらかしちゃ駄目ですよ。\r\n　私どもは今何を言っているか、こういう形で軍事力を強化するやり方はおかしいのと違うか、ミサイルを配備する、アメリカはそういうことを言っている、そういうことについて現地で関係の防衛省の幹部も発言している、これは大変なことじゃないか、こう言っているわけですよね。\r\n　そうなりますと、私は、陸上自衛隊による沖縄本島や石垣島への新たな部隊の配備、米国による中距離ミサイル配備計画、これをずっと我々は指摘しているわけですよ。これらが国民や国会に知らされることなく進められるということは到底許し難いと思います。\r\n　オースティン米国防長官は、三月一日の講演で、部隊を少数の基地に集中させると中国による精密ミサイル攻撃の標的になりやすいとして、米軍基地は中国の標的になると認めています。軍事衝突が起これば、こうした沖縄に配備される部隊が標的になる可能性があって、まさに軍事衝突の最前線に沖縄が立たされることになります。こんなこと断じて憲法上も許されないと思っています。\r\n　それで、先ほど私述べましたけれども、二〇一八年の二月二十八日の地元紙を始め、各紙持ってきましたけれども、沖縄本島に地対艦ミサイルと報じているわけですよ。そして、沖縄の負担軽減を目的としたＳＡＣＯ合意、あなたがおっしゃっていましたやん、をかけ離れた軍事要塞化が進んでいる、政府は地対艦誘導弾の部隊を……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらが国民や国会に知らされることなく進められるということは到底許し難いと思います",
                "こんなこと断じて憲法上も許されないと思っています"
            ]
        },
        {
            "speech_id": "120403968X00920210421_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○穀田委員　茂木大臣は、今もお話ありましたけれども、台湾海峡をめぐる問題については、これまでも、当事者間の直接の対話によって平和的に解決されることを期待すると答弁しています。しかし、さきの日米２プラス２や共同声明の内容は、それに全く逆行するものだと私は考えているんですね。\r\n　といいますのは、共同声明は、日米２プラス２の共同発表文を踏襲し、中国に対抗するために、日米同盟の抑止力、対処力の強化を確認しています。しかし、これを見ていますと、重大なことは、日米同盟とインド太平洋地域の安全保障を一層強化するとして、日本が自らの防衛力を強化する決意を表明したことであります。\r\n　菅総理は、今回の共同声明を日米同盟の羅針盤と強調していますが、これを盾に日米両国が中国との軍事力の増強を競い合うという事態になるんだったら、大変なことになる。軍事対軍事の悪循環をもたらし、台湾問題の平和的解決につながらないのは明白ではないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、さきの日米２プラス２や共同声明の内容は、それに全く逆行するものだと私は考えているんですね",
                "しかし、これを見ていますと、重大なことは、日米同盟とインド太平洋地域の安全保障を一層強化するとして、日本が自らの防衛力を強化する決意を表明したことであります",
                "\r\n　菅総理は、今回の共同声明を日米同盟の羅針盤と強調していますが、これを盾に日米両国が中国との軍事力の増強を競い合うという事態になるんだったら、大変なことになる"
            ]
        },
        {
            "speech_id": "120403968X00920210421_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○穀田委員　述語の問題と何か文脈の問題に話が行っていますけれども、本質問題をちょっと私は言っているつもりなんですね。ページ数がどこかと、私は余り詳しく、英語訳の問題について、そこのページ数を言っているわけじゃありませんので。問題は、共同声明で記した抑止力、対処力の強化とは一体何かということになりますよね。\r\n　対処力とは、抑止力が破綻した後に起こる事態に対応するための軍事力のことではないか、これが普通の常識だと思うんですね。だから、共同声明で対処力の強化を明記したということは、台湾海峡をめぐる問題で、抑止力が破綻した場合を想定した軍事力を日米双方で強化しようということを約束したということになると私は考えます。\r\n　そこで、米国は、インド太平洋軍司令官が、六年以内に中国が台湾を侵攻する可能性があるなどと危機感をあおり、沖縄からフィリピンを結ぶ第一列島線に精密打撃ネットワークを備えた統合部隊を展開するなどの構想を打ち出しています。御存じのとおりだと思います。\r\n　日本に対しては、次期インド太平洋軍司令官に指名されたアキリーノ氏が、日本は中国からの攻撃に対抗できるよう、米軍との相互運用が可能な防空、ミサイル防衛、航空優勢、警戒監視と情報収集、諜報、偵察能力を強化すべきだと述べて、まさに軍事力の一層の増強を求めています。\r\n　茂木大臣は、こうした米側の要求にお応えになっていくというおつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "問題は、共同声明で記した抑止力、対処力の強化とは一体何かということになりますよね",
                "\r\n　対処力とは、抑止力が破綻した後に起こる事態に対応するための軍事力のことではないか、これが普通の常識だと思うんですね",
                "だから、共同声明で対処力の強化を明記したということは、台湾海峡をめぐる問題で、抑止力が破綻した場合を想定した軍事力を日米双方で強化しようということを約束したということになると私は考えます"
            ]
        },
        {
            "speech_id": "120403968X00920210421_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○穀田委員　先ほど私言いましたように、次期インド太平洋軍司令官に指名されたアキリーノ氏が言っている中身、これは、米軍との相互運用が可能なということで、防空、ミサイル防衛、航空優勢、警戒監視と情報収集、諜報と全部言っているんですよね。まさに、日本は軍事力そのものを強化すべきだということまで言っているわけです。だから、一層の厳しさを増している、一般論はそのとおりで、認識はそうなんでしょうけれども、具体的にそれに応じるのかということを私は言っているわけです。\r\n　皆さん、こういうことを言うと、日本は日本なんですと当然、いつも大臣は言うわけですよ。でも、米軍は、第一列島線付近で武力衝突が発生した場合、増援部隊が到着するまでに三週間かかる、こう言っています。そして、その間、水陸両用能力などを持つ日本の自衛隊が対処することを求めています。さらに、先ほど述べた次期アキリーノ氏は、日本が中国の弾道ミサイルや巡航ミサイルの攻撃に自ら対処できる能力を持つことは、日米と同盟諸国にとって死活的に重要だとも強調しています。\r\n　このように、米国が日本に求めているのは、台湾有事などの軍事作戦で中国との戦力差を埋めるための役割。それに応えていくことは、日本が米中の軍事衝突の最前線に立たされることになりかねないということだということを、今、私としては警告しておきたいと思います。\r\n　私の考えるような考え方、あえて、また次はそういう点を議論したいと思うんです。\r\n　そこで、中山防衛副大臣に伺いたいと思います。\r\n　岸防衛大臣は、三月二十三日の記者会見で、台湾海峡をめぐる問題について問われ、「防衛省・自衛隊としてもあらゆる事態に備えて、わが国の法令の範囲内で適切に対応できるように不断に検討をしている」と答えています。\r\n　そこで、ここで言う「わが国の法令」とは一体何なのか、具体的に法令を挙げていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに、日本は軍事力そのものを強化すべきだということまで言っているわけです",
                "そして、その間、水陸両用能力などを持つ日本の自衛隊が対処することを求めています",
                "それに応えていくことは、日本が米中の軍事衝突の最前線に立たされることになりかねないということだということを、今、私としては警告しておきたいと思います"
            ]
        },
        {
            "speech_id": "120403968X00920210421_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○穀田委員　そうすると、あらゆる事態に備えて対応を検討していると説明しておきながら、今の説明は、防衛省設置法、自衛隊法でやっているんだと。それはないでしょう。それが全てになっているわけではないことは明らかだと思うんです。\r\n　では、少し角度を変えて聞きますけれども、現行法令には重要事態法や事態対処法というものがある。これらの法律は、防衛省・自衛隊であらゆる事態に備えて対応を検討しているという様々な法令、私ども回答をいただきました、そういう文書の回答が来ているんですけれども、様々な法令から除外されるのかということはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが全てになっているわけではないことは明らかだと思うんです"
            ]
        },
        {
            "speech_id": "120403968X00920210421_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○穀田委員　それは、認識の、まさに話をずらすための話でしかないですよね。問われているのは、台湾有事の問題というのが問われているんですよ。要するに、結局、そのことを言うことになるとはっきりせぬわけだけれども、四の五の言って。日本防衛その他という話じゃなくて、客観的には台湾有事が来た場合ということについて質問しているから答えているわけで、そういう脈絡で話をしている内容をそらしては駄目ですよ。\r\n　要するに、防衛省・自衛隊では、重要影響事態法や事態対処法など安保法制に基づいて、台湾海峡で起こり得るあらゆる事態を想定し、既に対応を検討しているということを言わざるを得ないと思います。\r\n　更に聞きます。\r\n　防衛省は、先ほどありましたように、いかなる事態が重要影響事態や存立危機事態に該当するかについては、実際に発生した事態の個別具体的な状況に即して判断すると言います。先ほどもありました。\r\n　そこで聞きますけれども、防衛省・自衛隊が対応を検討しているあらゆる事態には重要影響事態や存立危機事態は含まれないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本防衛その他という話じゃなくて、客観的には台湾有事が来た場合ということについて質問しているから答えているわけで、そういう脈絡で話をしている内容をそらしては駄目ですよ",
                "\r\n　要するに、防衛省・自衛隊では、重要影響事態法や事態対処法など安保法制に基づいて、台湾海峡で起こり得るあらゆる事態を想定し、既に対応を検討しているということを言わざるを得ないと思います"
            ]
        },
        {
            "speech_id": "120403968X00620210407_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　高官協議の共同声明は、拉致問題の早期解決についても議論したとあります。\r\n　菅総理は、今月十六日に予定されている日米首脳会談で、日米同盟の協力の中で進めていくことを確認したいと述べていますが、日本は北朝鮮と日朝平壌宣言を結んでいます。関係国と今お話がありましたが、関係国とも連携しながら平壌宣言に基づく外交解決を目指す努力を強めるべきだ、そのことを改めて主張しておきたいと思います。\r\n　次に、前回、四月二日の当委員会での質疑に続き、政府が陸上イージス代替策として導入を進めるイージスシステム搭載艦のレーダー選定問題について、中山副大臣にお聞きしたいと思います。\r\n　私は、前回の質問で、防衛省がロッキード・マーチン社のレーダー選定の直前の二〇一八年七月二十三日に行われた米国ミサイル防衛庁のグリーブス長官と西田整備計画局長らとの会談のやり取りを記した文書、会談記録と言ってもいいでしょう、について、防衛省が提出を拒否している問題をただしました。\r\n　その際、防衛省が情報公開法に基づき定める審査基準には、基本的考えとして次のとおり定めていることを指摘しました。「基本的考え方」には、「ある行政文書に一部不開示情報が含まれていた場合においても、これをもって当該行政文書そのものを不開示とすることは法の許容するところではなく、この場合には原則として部分開示により対応する。」このように定めています。\r\n　中山副大臣、この規定に照らせば、私が再三提出を求めているグリーブス長官との会談記録についても、米側との関係などを理由に提出を拒むことは、情報公開法に反する行為であって、法的に許されない。したがって、部分開示により対応すべきではないんですか。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/79",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "関係国と今お話がありましたが、関係国とも連携しながら平壌宣言に基づく外交解決を目指す努力を強めるべきだ、そのことを改めて主張しておきたいと思います",
                "\r\n　中山副大臣、この規定に照らせば、私が再三提出を求めているグリーブス長官との会談記録についても、米側との関係などを理由に提出を拒むことは、情報公開法に反する行為であって、法的に許されない",
                "したがって、部分開示により対応すべきではないんですか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　前回もそうなんですけれども、今回もそうなんですが、問題は、内容の秘匿性にすり替えてもらっては困る。\r\n　防衛省自らが定める「基本的考え方」では、行政文書の内容に一部不開示情報が含まれているとしても、文書そのものの提出を拒むことは法的に許されません。したがって、会談記録については、一部黒塗りしてでも提出するというのが防衛省の取るべき態度ではないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/81",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "したがって、会談記録については、一部黒塗りしてでも提出するというのが防衛省の取るべき態度ではないんですか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_085",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　注意情報だと。\r\n　そこで、皆さんのところにお配りしている資料の二枚目を見ていただきたいと思います。これは、私の資料要求に対して防衛省が二〇一九年五月に提出した「イージス・アショアの候補地について」という戦略企画課作成の文書であります。保秘レベルは秘指定ですけれども、防衛省は一部黒塗りで提出しています。\r\n　理事会の話にしては駄目ですよ。このように、防衛省は、保秘のレベルがたとえ秘指定であったとしても提出しているわけです。こうした過去の経過からも、グリーブス長官との会談記録そのものの提出を拒否するということは余りに不当です。\r\n　これは、全部コピーするわけにいかなかったから一つ目だけやりましたけれども、こういうふうに出ているわけですよね、ちゃんと秘と書いて。それで、これは黒塗りの資料を含めて全部出ているわけですよね。だから、出さない理由は全くないということなわけです。だから、不当じゃないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/85",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうした過去の経過からも、グリーブス長官との会談記録そのものの提出を拒否するということは余りに不当です",
                "だから、不当じゃないかと思います"
            ]
        },
        {
            "speech_id": "120403968X00620210407_087",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　いや、それは違いますよ。話をずらしたらあきません。やり取りの文書と言っているんですよ。\r\n　これは、これまで提出されたのは、今言いますけれども、この秘指定の文書だけじゃないんですよ。私が防衛省に言って資料要求したものでいいますと、保秘のレベルが特定秘密指定であっても出ているわけですよ、こんなふうに。特定秘密指定であっても出ています。そして、その文書を全部足しますと、それこそ数十センチの、数十種類であり、三十センチになります、私が持っているのは。だから、それだけの量の文書を、特定秘密指定であっても提出してきた。\r\n　ところが、グリーブス長官との会談記録を言っているんです。面接した記録を言っているんじゃないんですよ。会談記録、やり取りについて、その文書について、防衛省自らが定める審査基準で情報公開法に反するとしている、にもかかわらず、提出そのものを拒否している。ほかの話にすり替えちゃ駄目なんですよ。それを出しなさい。余りに不当だ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "余りに不当だ"
            ]
        },
        {
            "speech_id": "120403968X00620210407_093",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　それなら、防衛計画課が提出できるはずだと思います。私は、直ちに出すべきだと思います。\r\n　何度も言いますように、内容の秘匿性の話をしているんじゃないんですよ。会談記録を保存しているのが事実だったら、一部黒塗りにしてでも提出できるはずだ。ところが、それをかたくなに拒み、提出そのものを拒否するというんだったら、下手したら廃棄しているんじゃないかというのを疑わざるを得ないから聞いているわけですよね。\r\n　防衛省自らが、情報公開法に反すると定める審査基準を無視し、もし、こういう形で提出しないとするのであれば、この間出されている様々な文書、行政文書でこんなことが許されれば、今後、防衛省にとって都合の悪い行政文書は幾らでも提出を拒否することが可能になってしまう、そういう問題なんだということなんですよね。だから、そのことを厳しく指摘しておきたいと思います。\r\n　中山副大臣は、米国ミサイル防衛庁のグリーブス長官について、現在のヒル長官にも再三再四確認したが、誠実な仲介者としての役割を担っている、ロッキード社のＳＰＹ７を推すようなことは一切なかったと繰り返し強調されました。\r\n　そこで、私もグリーブス長官について調べてみました。\r\n　グリーブス長官は、防衛省がレーダーの選定を行っていた二〇一八年二月から七月までの間に、米議会で二回、三月には上院軍事委員会で、四月には上院歳出委員会国防小委員会で証言しています。その内容は、いずれも、ロッキード社が製造した長距離識別レーダー、ＬＲＤＲの能力をすばらしいアセットだと称賛するものでありました。\r\n　グリーブス長官が称賛したＬＲＤＲはＳＰＹ７と同じ技術を用いたもので、防衛省がＳＰＹ７を選定した理由もまさにそこにあった。このことを見ても、グリーブス長官がＳＰＹ７を推奨する立場にあったことは明らかであります。\r\n　しかも、中山副大臣が再三持ち出す現在の長官のジョン・ヒル氏ですけれども、彼は、防衛省のレーダー選定当時、グリーブス長官の下で副長官を務めていた人物ではありませんか。そのような立場にあった者がグリーブス氏を誠実な仲介者と述べたからといって、長官と副長官の関係なんだから、そんなの何の裏づけにもならないじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、直ちに出すべきだと思います",
                "会談記録を保存しているのが事実だったら、一部黒塗りにしてでも提出できるはずだ",
                "だから、そのことを厳しく指摘しておきたいと思います",
                "そのような立場にあった者がグリーブス氏を誠実な仲介者と述べたからといって、長官と副長官の関係なんだから、そんなの何の裏づけにもならないじゃありませんか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　認識の話をしているんだったら、私は事実をまず述べている。ファクトを述べた。\r\n　つまり、副大臣は誠実な仲介者と言うから、そういうことはあり得ないと。少なくとも、米議会でこれを推奨する立場に立っている。それから、ヒル長官という、そういうことを述べた証言をあなたは引用されるけれども、その方は当時の長官と副長官の間でやっていた人で、何らそういうことについて誠実な仲介者という位置づけの論証にはならぬということを言っているわけです。論理の問題を言っているわけです。\r\n　グリーブス長官は、米議会で、ロッキード社のＬＲＤＲ、先ほど述べたように称賛する証言を行っているわけですよね。このＬＲＤＲというのは、ＳＰＹ７と同じ技術を用いて製造されたもので、今るるお話ありましたけれども、防衛省がＳＰＹ７を選定した理由もまさにそこにあったわけです。そのことからも、グリーブス長官がＳＰＹ７を推奨する立場にあったことは事実なのです。\r\n　しかも、そのグリーブス氏を誠実な仲介者などと言うことについて、先ほど述べたように、現在のヒル長官、何かというと何回もすぐ現在の長官の話をしはるわけやけれども、簡単に言うと前の部下なんですよね、一緒にやっていた人なんですよ。そういう意味でいいますと、グリーブス長官の今お話ししたように副長官を務めていた方であるわけです。そんな立場にあった人が、幾らグリーブス氏を誠実な仲介と述べていたからといって何の裏づけにもならない、それは世の中の常識だということを言っておきたいと思います。\r\n　更に議論を進めたいと思います。\r\n　配付資料の一枚目にありますように、防衛省が示したレーダー選定に関する主な経緯です。ここにあるように、防衛省は、二〇一八年六月十二日に二つの提案、ＳＰＹ７については米国ミサイル防衛庁とロッキード社から、ＳＰＹ６についてはミサイル防衛庁から、それぞれ受領したと説明してまいりました。\r\n　そこで確認しますが、防衛省では、二つのレーダーの提案を受領した六月十二日以前にロッキード社からＳＰＹ７、当時はＳＳＲの提案を受けたことはないと述べていますが、それは間違いありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/95",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、副大臣は誠実な仲介者と言うから、そういうことはあり得ないと",
                "そんな立場にあった人が、幾らグリーブス氏を誠実な仲介と述べていたからといって何の裏づけにもならない、それは世の中の常識だということを言っておきたいと思います"
            ]
        },
        {
            "speech_id": "120403968X00620210407_099",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　では、報告は一般論として受けたけれども、その事実は知らないということですね。これは、知らないということでは済まない問題だと思います。\r\n　産経新聞の電子版には、取材に応じたヒックス担当副社長の発言の詳細が掲載されています。それを見ますと、ヒックス氏は、防衛省にはロッキード・マーチン社が開発中のＳＳＲの御提案をしている、こう述べています。私どもとしてはＭＤＡ、ミサイル防衛庁を通じてデータを提供していると述べている。まさに公表しているわけですね、こういう形で。\r\n　防衛省は、先ほど来お話しのように、二〇一八年六月十二日以前に提案を受けたことはないと言いますけれども、ロッキード社の担当副社長は、二〇一八年二月の時点で既に防衛省にＳＳＲの提案をしてきたと公言しています。防衛省の説明と違うんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、知らないということでは済まない問題だと思います",
                "防衛省の説明と違うんじゃないですか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　どう違わないんですか。彼らは少なくとも、私どもとしてはロッキード・マーチン社が開発中のＳＳＲの御提案をしている、説明を受けたかどうかは知らぬけれども、していると。あわせて、私どもとしてはＭＤＡ、ミサイル防衛庁を通じてデータを提供していると明確に述べているわけです。\r\n　だから、今お話ししたように、提案している、データを提供しているということは、事実と違うじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、今お話ししたように、提案している、データを提供しているということは、事実と違うじゃないですか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_105",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　何回も言いますけれども、ないと副大臣は言っておられる。しかも、非常に微妙でして、ロッキード社とＭＤＡには総合的に云々かんぬん、いろいろ話を聞いていると。\r\n　私は、そういうことを言っているんじゃないんです。ファクトを言っているんです、事実。相手方は、少なくともヒックス担当副社長は、産経新聞のインタビューに答えて、ロッキード・マーチン社が開発中のＳＳＲの御提案をしていると、提案している、それから、ＭＤＡ、ミサイル防衛庁を通じてデータを提供していると述べているわけです、明確に述べているわけですよ。\r\n　だから、先ほどあったように、ロッキード社とＭＤＡと総合的に判断している、聞いているとかいうんじゃなくて、事実を彼は言っている、そういう指摘をしているということとなりますと、今までそういうことを提案を受けたことはないし、これは六月の十二日以降しか聞いていないということは、明らかに、そのことを副大臣が信じるかどうか別ですよ、そういうことについて事実と違うじゃないかということだけははっきりしているじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、先ほどあったように、ロッキード社とＭＤＡと総合的に判断している、聞いているとかいうんじゃなくて、事実を彼は言っている、そういう指摘をしているということとなりますと、今までそういうことを提案を受けたことはないし、これは六月の十二日以降しか聞いていないということは、明らかに、そのことを副大臣が信じるかどうか別ですよ、そういうことについて事実と違うじゃないかということだけははっきりしているじゃないですか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_109",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　これはまた重大ですよね。だって、今まで、そういう話について、提案やその他について受けたことはないと。提案と言おうが紹介と言おうが、事実、そういう話の接触があったということだけは極めて重大問題としてある。今までの事実は違うということがはっきりしたということだと思います。\r\n　私は、今お話がありましたけれども、ヒックス氏は、ロッキード社ではミサイル防衛などを扱うＲＭＳ事業部の担当副社長という立場でインタビューに応じているんですね、虚偽を語ったとは到底考えられないです。\r\n　このヒックス氏の発言に基づけば、防衛省は、二〇一八年二月の時点で既に、ミサイル防衛庁、ロッキード社からＳＳＲ、つまりＳＰＹ７の提案を受けていたということになるわけです。しかし、そのことを故意に隠して一連の選定手続を進めていたことになります。\r\n　ですから、中山副大臣、改めて事実関係についてきっちり調査して明らかにすべきじゃありませんか。今までそういうことについては一度も言ってこなかったわけですよ。そういう指摘をしたら、今度は、そういう提案を受けたんじゃないか、データが行っているじゃないかということを相手が言っている、そうしたら、紹介を受けた、こういうふうに変わってきていますよね。\r\n　事実と違う、そんな事実はないと言っていたものが、少なくとも紹介を受けたということに話が変わってくるということだけは、この数分間の事実で明らかですよね。したがって、事実関係をきっちり調査し、明らかにすべきではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、中山副大臣、改めて事実関係についてきっちり調査して明らかにすべきじゃありませんか",
                "したがって、事実関係をきっちり調査し、明らかにすべきではありませんか"
            ]
        },
        {
            "speech_id": "120403968X00620210407_111",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○穀田委員　ここにある文言を、書いていますけれども、少なくとも六月十二日までは受けたことがないという話をるる何回も言っているわけですよ。それに対して、肝腎のロッキード社の担当副社長が提案しているし、データを提供していると公言しているわけですよ。そのことについて、あれほど、こういう問題について、私が、少なくとも六月十二日以前はなかったのかと何回も聞いているわけですやんか、この間ずっと。それについて、なかった、なかった、なかったと言っているわけじゃないですか。\r\n　そういうことからしますと、一体全体何を根拠に話をしていたんだと。聞かれたら、いや、それは紹介だと言うのじゃ話にならぬと思いますよ、私は。もう知らなかったということでは済まされない。もちろん事務方は知っているから、まあ、知らなかったと言って、次はちらっと言って、今度は、紹介を受けたと、こういうことを。それはあかんですよ、やはり。\r\n　少なくとも、なぜこれを問題にしているかというと、私は一貫して、この問題がＳＰＹ７先にありきではなかったのかという問題意識から聞いているわけですやんか。そのことは皆さんも知っているわけですよ。だから、一貫して事実を否定していた。その事実と違うということが明らかになると、これは提案じゃなくて紹介だでは済まされないと思います。\r\n　しかし、紹介があったということだけは事実だということだけは、今までと違う内容があったということははっきりしたと思うんです。\r\n　したがって、私は、このことから、二〇一八年二月二十七日から開始したという防衛省のレーダー選定の経緯から、主な経緯、書いていますよね、最初からロッキード社のＳＰＹ７ありきで行われたんと違うか、出来レースだったんと違うかということの重大問題だと思うんです。\r\n　したがって、私は、副大臣として、事実関係を徹底して調査し明らかにすることは当然の責務だと思います。先ほど調べるとおっしゃっていましたから、きちんと調べて、その事実について、そんな、提案だ何だ、データだなんてごまかさずに、今までと違う中身があったということは明らかになっている、そういう下での正確な回答をお願いして、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その事実と違うということが明らかになると、これは提案じゃなくて紹介だでは済まされないと思います",
                "\r\n　したがって、私は、副大臣として、事実関係を徹底して調査し明らかにすることは当然の責務だと思います"
            ]
        },
        {
            "speech_id": "120403968X00520210402_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-02",
            "speech_text": "○穀田委員　民主的な体制の復活、そして国際社会がこういう暴挙を糾弾していくという立場だということを確認したいと思います。\r\n　次に、いわゆるイージス問題について、再び中山防衛副大臣に来ていただいていますので、質問します。\r\n　先月の、三月十日の当委員会における問題ですけれども、質問しましたが、政府が陸上イージスの代替策として導入を進めるイージスシステム搭載艦のレーダー選定問題について、もう一度お聞きしたいと思います。\r\n　この問題をめぐっては、前回の質問の際に、中山防衛副大臣もこう言っているんですね。いろいろ疑念が沸き起こっている、こう答弁されています。\r\n　防衛省がロッキード・マーチン社のＳＰＹ７を選定したことに対して、海上自衛隊の元幹部や与党議員からも手続の厳正性を疑問視する声が上がっています。\r\n　私は、前回の質問で、二〇一八年七月の構成品選定諮問会議で使用された陸上幕僚監部の構成品選定案を取り上げ、中山副大臣に、今お渡ししています配付資料の一にある「これまでの経緯」と書かれた箇所の黒塗りを外し、再提出するよう要求しました。ところが、防衛省からは、これを拒否するとの回答がありました。\r\n　その理由について、中山副大臣の説明を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00520210402/95",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　民主的な体制の復活、そして国際社会がこういう暴挙を糾弾していくという立場だということを確認したいと思います"
            ]
        },
        {
            "speech_id": "120403968X00520210402_101",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-02",
            "speech_text": "○穀田委員　しかし、副大臣は、必ずそういう問題を提起する際に、何度も言いますけれども、公平公正に行われた、こういうことを強弁するのみなんですね。しかも、その文脈を見ますと、どういうふうに述べておられるかと見ますと、それは、この選定に当たって、隔離された作業所で実施した、それからもう一つは、提案企業からの接触を制限した、だから公平なんだ、こういう理屈なんですよね。もう自らの、副大臣自身の答弁だからお分かりかと思いますけれども。\r\n　それがすなわち理屈となって、公平である、公正であるという論拠がおよそなり得ない。そんなことを別にやったからといって、なぜ公平公正なのかということになりますよね。だから、私は、選定手続に問題がない、公平公正だと言うのであれば、それを客観的に検証できる根拠を示すべきだと思うんですね。それを一切拒んでおいて、いわゆる情報の公開と秘匿の一般論をあれこれ言って、やるというのは、論証なしに言っているということだと言わざるを得ません。\r\n　そこで、もう一つお聞きしますけれども、私は、三月十日の質問で、レーダー選定の直前の二〇一八年七月二十三日に行われた米国ミサイル防衛庁のグリーブス長官と西田整備計画局長らとの面会について、中山副大臣に当日のやり取りを記した記録文書の提出を求めました。しかし、防衛省から、先月十八日、その記録文書の提出を差し控えるとの回答がありました。\r\n　中山副大臣、その理由を改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00520210402/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それがすなわち理屈となって、公平である、公正であるという論拠がおよそなり得ない",
                "だから、私は、選定手続に問題がない、公平公正だと言うのであれば、それを客観的に検証できる根拠を示すべきだと思うんですね",
                "それを一切拒んでおいて、いわゆる情報の公開と秘匿の一般論をあれこれ言って、やるというのは、論証なしに言っているということだと言わざるを得ません"
            ]
        },
        {
            "speech_id": "120403968X00520210402_115",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-02",
            "speech_text": "○穀田委員　不開示の一般論と情報公開の一般論を話しているんじゃないんですよ。\r\n　今お話ししたように、防衛省が定めた審査基準がある。そうしますと、黒塗りで出したものがある。同じように、その文書には、「これまでの経緯」というところで、ほかは黒塗りなんですよ。面会記録の中身、私は出すべきだと思いますよ。しかし、面会ということは事実であり、これは行政情報である。したがって、これは黒塗りだとしても出せるはずだと、それだったら。同じような考え方からすればそうなりますよねということを言っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00520210402/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "面会記録の中身、私は出すべきだと思いますよ"
            ]
        },
        {
            "speech_id": "120403968X00520210402_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-02",
            "speech_text": "○穀田委員　書面にて説明は、そういう中身ではありません。踏まえて、提出することは差し控えたいと思いますというのしか来ていません。ですから、私は、到底認められないと思うんですね。\r\n　改めて、七月二十三日の米側と防衛省との面会の当日の双方のやり取りを記録した文書を本委員会に提出させるよう求めて、理事会で協議をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00520210402/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、私は、到底認められないと思うんですね"
            ]
        },
        {
            "speech_id": "120403968X00220210310_156",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-10",
            "speech_text": "○穀田委員　茂木大臣は、御承知のとおり、国家安全保障会議の中核を担う四大臣会合のメンバーで、イージスシステム搭載艦二隻の整備を決めたお一人であります。今お話あったように、透明性の確保はもとより国会や国民への説明責任を果たす義務がある、責務があるということを指摘しておきたいと思います。\r\n　その上で、本日は中山防衛副大臣にお越しいただいているので、具体的に以下質問していきたいと思います。\r\n　イージスシステム搭載艦のレーダーをめぐっては、防衛省は、二〇一八年七月、陸上イージス用の搭載レーダーとして米国のロッキード・マーチン社が製造するＬＭＳＳＲ、現在のＳＰＹ７を選定し、二〇一九年十月、同社の日本代理店の三菱商事と正式契約を締結しています。防衛省は、このＳＰＹ７を新たに建造するイージスシステム搭載艦に転用することを計画しています。しかし、レーダーの選定が行われた二〇一八年七月当時、ロッキード社のＳＰＹ７は、試作品さえ完成していない構想段階のものでありました。一方、レイセオン社が製造するＳＰＹ６は、米海軍が新型イージス艦への採用を正式決定し、生産段階にありました。こうした違いがある中でロッキード社のＳＰＹ７が選ばれたという経緯があります。\r\n　このＳＰＹ７の選定について、さきに触れました元自衛艦隊司令官の香田氏は、防衛省が非常に不透明な選定手続を行ったと批判するなど、自衛隊の元幹部から選定作業の厳正性を問う声が上がっています。\r\n　皆さんにお配りしている資料、一枚目。防衛省が公表したレーダー選定の経緯です。資料によれば、防衛省では、二〇一八年二月に選定手続を開始し、六月十二日に米国政府等から先ほどの二つのレーダーの提案を受領。その後、七月二日に課長級の検討チーム会議を開催。その上で、陸上幕僚長から選定案の上申を行い、十七日の構成品選定諮問会議を経て、防衛大臣に答申を行い、七月三十日に防衛大臣がＳＰＹ７を選定したとあります。これですよね。\r\n　そこで、中山副大臣、こうした一連の選定作業は本当に厳正に行われたのかということをお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今お話あったように、透明性の確保はもとより国会や国民への説明責任を果たす義務がある、責務があるということを指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "120403968X00220210310_178",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-10",
            "speech_text": "○穀田委員　グリーブス長官がミサイル防衛一般について意見交換を行うためだけにレーダー選定の直前に来日する、およそ信じ難い話ですよね。\r\n　そこで、そもそも発注者である防衛省と受注者であるアメリカ側がレーダー選定の直前に、今もあったように常に公表しているものではないと言うんだけれども、それはあらかじめ隠しているわけじゃないですか、我々に対しては。質問しなきゃ答えなかったということでいいますと、つまり、発注者と受注者がレーダー選定の直前にひそかに会っているということ自体が異常だ、だから、ここに選定の厳正性を疑われる行為と言わなければならない。普通、誰かてそう思いまっせ。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、そもそも発注者である防衛省と受注者であるアメリカ側がレーダー選定の直前に、今もあったように常に公表しているものではないと言うんだけれども、それはあらかじめ隠しているわけじゃないですか、我々に対しては",
                "質問しなきゃ答えなかったということでいいますと、つまり、発注者と受注者がレーダー選定の直前にひそかに会っているということ自体が異常だ、だから、ここに選定の厳正性を疑われる行為と言わなければならない"
            ]
        },
        {
            "speech_id": "120403968X00220210310_180",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-10",
            "speech_text": "○穀田委員　そういうロジックがあるということはお認めになった。\r\n　大体、桁違いのそういう問題について、選定と同時に、今、システムの議論をしているときに、その問題の受注者と発注者が会うて、ひそかに会っているなんということ自体に全然違和感を覚えへんというのは難儀な話やなと私は思います。そういうところがそっちの常識なんやなということを改めて私はびっくりしたところです。\r\n　じゃ、もう一つ伺います。\r\n　今お話あったのは、政務三役だとか、そういういろいろな人とは一緒にいてへんということでありましたけれども、もう一度聞きます。じゃ、グリーブス長官と行った面会には、ミサイル防衛庁とともにＳＰＹ７を提案したロッキード・マーチン社の関係者も同席したのではないんですか。そこはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大体、桁違いのそういう問題について、選定と同時に、今、システムの議論をしているときに、その問題の受注者と発注者が会うて、ひそかに会っているなんということ自体に全然違和感を覚えへんというのは難儀な話やなと私は思います"
            ]
        }
    ]
}