{
    "repr_name": "穀田恵二",
    "speeches": [
        {
            "speech_id": "116205254X00320050125_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-25",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表し、小泉総理の施政方針演説に対して質問いたします。（拍手）\r\n　質問に先立って、昨年夏以来相次いだ国内外の災害で被災された方々、亡くなられた方々に心からのお見舞いと哀悼の意を表明するものであります。\r\n　第一に、焦眉の緊急課題、災害対策について質問します。\r\n　昨年の災害で被災した多くの方々が、生活と営業の再建を目指し、また地域の復興を目指し、困難を抱えながら頑張っています。中越大震災の被災地では、二メートル、三メートルの積雪によって、地震で損壊した我が家がいつ押しつぶされるかという、言うに言えない不安を抱えながら仮設住宅で暮らしています。\r\n　また、阪神・淡路大震災から十年たちましたが、被災者はいまだもとの生活を取り戻せていません。家賃負担に耐え切れずに災害復興公営住宅から追い立てられ、災害援護資金の返済のめどが立たずに取り立てを強制され、また中小事業者は、事業再建がままならない中で災害復旧資金の返済猶予が打ち切られようとしています。被災者、被災地の実態を顧みない機械的な支援打ち切りは直ちにやめることを強く要求します。（拍手）\r\n　この十年間の重要な教訓は、住宅再建なくして生活再建なしということです。そのためには、国の制度としての住宅本体への公的支援に踏み出すことがどうしても必要だということです。\r\n　住宅は、個人の財産であると同時に、地域社会を支える社会的存在です。何よりも、国民一人一人の毎日の生活を支える土台そのものなのです。だからこそ、旧国土庁の被災者の住宅再建のあり方に関する検討委員会は、個人住宅の再建は地域社会の復興と深く結びついており、「地域にとってはある種の公共性を有している」との報告を取りまとめたのではありませんか。\r\n　鳥取県が始めた住宅再建支援は今多くの自治体に広がり、世論調査でも八〇％が国の支援が必要と答えています。\r\n　総理は、昨年八月の我が党の志位委員長の質問に対して、住宅本体への公的支援の検討を約束しました。この間の災害の教訓を踏まえ、今こそ住宅本体の再建に対する公的支援、個人補償に踏み込むべきではありませんか。明確な答弁を求めます。（拍手）\r\n　第二に、国民に対する大負担増計画の問題です。\r\n　小泉総理は、就任以来、痛みに耐えればあすがあると言い、サラリーマン本人の医療費三割負担、年金保険料の値上げなど、国民に耐えがたい負担を押しつけてきました。その上、今重大なことは、これまでとは質の違う巨額の庶民負担増、大増税へのレールを国民に押しつけようとしていることであります。\r\n　総理は、施政方針演説で、定率減税の半減の方針を明らかにしました。既に与党税制調査会は、定率減税を二〇〇五年度に半減し、〇六年度に廃止する方針を決定しています。定率減税を廃止すれば、総額で三・三兆円もの負担増が国民に押しつけられることになります。\r\n　これだけではありません。政府・与党が〇五年と〇六年の二年間に計画している負担増は、国民のあらゆる分野に及んでいます。配偶者特別控除の廃止、公的年金控除や老年者控除の縮小、廃止、消費税の免税点の引き下げなど、増税がメジロ押しです。さらに、年金保険料の値上げ、介護保険の利用料や保険料の値上げ、雇用保険料の値上げなど、社会保障のあらゆる分野で負担増の計画が進められています。\r\n　定率減税の縮小、廃止による三・三兆円の庶民増税にこれらの負担増を合わせると、庶民の家計が〇五年と〇六年の二年間でこうむる負担増は、何と合計七兆円にも及びます。このような巨額の負担増を国民に押しつけることに、果たして道理があるでしょうか。\r\n　私は、三つの点からその問題点をただしたい。\r\n　第一は、景気に及ぼす影響です。\r\n　一九九七年、橋本内閣は、財政危機打開を理由に、消費税の三％から五％への引き上げなど、九兆円の国民負担増を実行しました。これが大不況の引き金になったこと、そのことによって税収が数兆円規模で減り、深刻な財政悪化をもたらす結果に終わったことは、国民の記憶に新しいところです。\r\n　当時は、年間数兆円規模で家計の所得が伸びているときでした。それでも九兆円の負担増が所得の伸びを上回り、景気を奈落の底に突き落としたのです。ところが、この数年間を見ると、家計の所得は年間数兆円規模で減っています。この所得の減少に追い打ちをかける巨額の負担増を負わせたら、日本経済はどうなるのか。橋本内閣の大失政の二の舞になることは明らかではありませんか。\r\n　第二は、巨大開発の浪費を一向に改めていないことです。\r\n　総理は公共事業の予算を減らしたと言いますが、来年度予算を見ても、関西空港二期工事や巨大コンテナ港湾など、巨大開発への予算は減らすどころか、大幅に増額しています。\r\n　総理は、これらの巨大開発に採算と需要の見通しがあると考えているのですか。財務大臣の諮問機関である財政制度等審議会も、関西空港の需要が大幅に下回っている現状を受け、「慎重にあるべき」との提言を出していることをどうとらえているのですか。採算も需要も見通しのない巨大空港や巨大港湾へのむだ遣いを拡大しながら、そのツケは庶民に回す、このようなやり方は、国民が到底納得できるものではありません。\r\n　第三に、定率減税は、六年前、景気回復のためとして、大企業の法人税減税や高額所得者減税などとセットで実施されたものでした。\r\n　ところが、定率減税は縮小、廃止しながら、同時に実施した大企業への減税二兆七千億円、高額所得者への減税五千億円はそのまま続けるというのです。史上空前のもうけを上げている大企業への減税を続け、所得が毎年落ち込んでいる庶民には大増税、こんな理不尽なやり方がどこにありますか。これも全く道理が立たないではありませんか。\r\n　以上の三点について、総理の責任ある答弁を求めます。\r\n　さらに重大なことは、七兆円負担増に続いて、消費税の大増税が計画されていることです。\r\n　総理は、私の任期中には消費税引き上げはしないと言ってきました。しかし実際には、日本経団連が二〇〇七年度の消費税の二けた増税を打ち出し、政府の税制調査会は「消費税の税率を引き上げていくことが必要である。」と答申しています。谷垣財務大臣は、〇七年度から消費税をお願いする形で議論していかなければならないと答弁しています。\r\n　総理は、施政方針演説で、定率減税の半減に触れた後、「税制の抜本的改革の具体化に向けた取り組みを進めてまいります。」と述べましたが、ここで言う抜本的改革とは消費税増税のことではありませんか、しかとお答え願いたい。\r\n　七兆円の負担増に続く消費税増税という二段階の大増税路線は、国民の暮らしを破壊するだけでなく、日本経済のかじ取りを根本的に誤るものです。その見直しと中止を強く要求するものであります。（拍手）\r\n　郵政民営化について聞きます。\r\n　この問題で国民の多くが何よりも心配しているのは、身近なサービスがどうなるのかということです。ところが、総理は、この最大の問題について、まともな説明を一切していません。\r\n　総理は、郵政事業を分割して、郵便、郵貯、簡保、窓口会社の四つの企業に切り離すとしています。ところが、政府の基本方針には、郵貯・簡保会社には全国一律サービスの義務がなされていません。これでは、地方や過疎地から郵貯、簡保の窓口である郵便局が消えてなくなることは明らかではありませんか。\r\n　総理は、民間にできることは民間にと言いますが、民間にできないサービスを地域住民に提供したのが郵便局ではありませんか。過疎地にもあまねく店舗を置いて貯金や保険サービスを提供している大手銀行や生保会社があったら、挙げてみてください。全国あまねく公平に郵便を配達する郵便事業を、営利を第一に追求する民間事業者にできますか。\r\n　民営化によって、明治以来国民の努力で築き上げてきた、まさに国民の財産である郵便局ネットワークを破壊することは、断じて許されません。\r\n　第三に、ＮＨＫの番組に対する政治介入事件についてです。\r\n　この問題で明らかな事実は、従軍慰安婦問題にかかわる番組について、その放送前に、ＮＨＫの放送総局長らが、当時内閣官房副長官であった安倍晋三氏らに面会し、番組の説明をし、その後に、総局長の指示で番組内容が修正、改編されたということです。\r\n　ＮＨＫは、なぜ番組の放送前に安倍氏に説明しに行ったのか。それは、ＮＨＫ自身が記者会見で明らかにしているように、安倍氏が「日本の前途と歴史教育を考える若手議員の会」の幹部だったからにほかなりません。\r\n　安倍氏は、みずからのホームページでこう述べています。「明確に偏った内容であることがわかり、私は、ＮＨＫがとりわけ求められている公正中立の立場で報道すべきではないかと指摘した。」と。\r\n　ＮＨＫの番組を明確に偏った内容だとする立場に立つ安倍氏が公正中立にと言ったこと自体が、番組内容への政治介入になることは明らかではありませんか。現に、安倍氏らと会った直後に、ＮＨＫが二度にわたって番組内容の大改編を行ったことは、だれも否定することのできない事実ではありませんか。\r\n　総理は、安倍氏らの行為が、憲法二十一条が禁止する事実上の事前検閲に当たり、放送法第三条「放送番組は、」「何人からも干渉され、又は規律されることがない。」に反することは明白だとは考えませんか。\r\n　総理は、調査はしないとしていますが、政治介入を行ったのは当時の内閣官房副長官と現職閣僚であり、事は内閣にかかわる問題なのであります。真相を調査し、国民に明らかにすることは、総理の当然の責任であります。答弁を求めます。\r\n　第四に、政治と金の問題です。\r\n　日歯連による橋本元総理への一億円献金問題について、昨年の政治倫理審査会で、橋本氏は、受け取ったのは事実なのだろうと渋々認めました。しかし、肝心の献金の目的、使途は、依然として未解明です。関係者の証人喚問を求めるものであります。\r\n　また、総理が調査を約束した迂回献金疑惑も、やみに包まれたままです。その上、あなたが派閥の長を務めた清和会の所属議員に対する、いわゆるもち代、氷代の政治資金収支報告書への虚偽記載疑惑が新たに浮上しています。\r\n　総理、もはや人ごとではありません。一連の自民党にかかわる政治資金疑惑について調査をし、その実態と真相を明らかにすることは、総理・総裁であるあなたの責任ではありませんか。\r\n　そもそも企業・団体献金は、金の力で政治を動かすものであり、政治家へのものであれ、政党へのものであれ、本質的にわいろであります。政治腐敗の根絶のために全面禁止に踏み切ることを強く求めるものであります。（拍手）\r\n　最後に、外交・安保問題、日本の進路の問題です。\r\n　自衛隊のイラク派兵の根拠は、いよいよ総崩れになっています。イラク戦争が、大量破壊兵器の保有といううそで始められた戦争であり、国連憲章違反の侵略戦争であることは、今や明白となりました。\r\n　米軍は、ファルージャなどで無差別攻撃を繰り広げ、イラク国民の一層の反発と抵抗を生み、イラク情勢の極めて深刻な泥沼化をつくり出しています。多国籍軍の撤退が相次ぎ、今や有志連合は世界の一握りにまで孤立しました。\r\n　アメリカ国内でも、イラク戦争は誤りだったという世論が多数を占めるに至っております。アメリカの先制攻撃戦略とイラク占領は、深刻な破綻と矛盾に直面しているのであります。\r\n　しかも、サマワの陸上自衛隊の宿営地に対する攻撃が常態化し、非戦闘地域というイラク特措法の虚構の論理さえも、もはや完全に崩れ去っているのであります。イラク派兵を続ける理由など、どこにもないではありませんか。政府は自衛隊の撤退を決断すべきです。\r\n　国連憲章からも憲法からも説明のつかないイラク派兵を続けながら、政府は昨年末、新防衛大綱を閣議決定しました。新大綱の核心は、海外活動を自衛隊の本来任務とすることにあります。しかも、米軍と共通の戦略を持ち、日米の役割分担を進めるとしています。これは、米軍が行う戦争に地球的な規模で参戦する本格的な海外派兵のための軍隊に根本的に変えてしまおうというものではありませんか。\r\n　憲法九条が戦力を持たないと定めているもとで、自衛隊は日本を防衛する必要最小限度の実力組織だから違憲ではない、専守防衛だと国民に説明してきたのではありませんか。一体、自衛隊の海外での活動、しかもイラク戦争支援などの紛争地域、戦闘が継続する海外での活動を自衛隊の本来任務とすることが、どうして憲法上許されるのですか。これでは、自衛隊ではなく海外派兵隊ではありませんか。明確な答弁を求めます。\r\n　自衛隊の任務の大転換が憲法九条改憲の動きと連動していることは重大です。この間明らかになった自民党の改憲草案でも、財界の改憲提言でも、一番の問題は、自衛隊が米軍と共同で海外での武力行使を堂々とできるよう、集団的自衛権の行使を明記せよというものです。これは、海外で米軍と一体となって戦争をできる国にしようというものにほかなりません。こうした道が本当に日本の進むべき道なのでしょうか。\r\n　憲法九条は、日本が二度と戦争をしないことを世界に公約し、誓った、戦後日本の出発点です。二千万人に上るアジアの人々と三百十万人に上る日本国民の犠牲の上につくられた憲法九条は、ひとり日本の憲法であるばかりでなく、アジア共有の財産なのであります。九条を改悪することは、日本の原点である不戦の誓いに背き、アジアの共有の財産を投げ捨てるものです。それは、日本がアジアの一員として世界の中で生きていく足場を失うことになるのではありませんか。\r\n　国会内での改憲論議とは違って、今多くの国民の中で、また世界各地で、憲法九条が掲げる平和の理想を広げようという声がほうはいと起こっています。\r\n　私は、アジアと世界の平和の流れに合流し、憲法九条を守り生かすために全力を尽くす決意を述べて、質問といたします。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00320050125/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "被災者、被災地の実態を顧みない機械的な支援打ち切りは直ちにやめることを強く要求します",
                "そのためには、国の制度としての住宅本体への公的支援に踏み出すことがどうしても必要だということです",
                "この間の災害の教訓を踏まえ、今こそ住宅本体の再建に対する公的支援、個人補償に踏み込むべきではありませんか",
                "その上、今重大なことは、これまでとは質の違う巨額の庶民負担増、大増税へのレールを国民に押しつけようとしていることであります",
                "このような巨額の負担増を国民に押しつけることに、果たして道理があるでしょうか",
                "これが大不況の引き金になったこと、そのことによって税収が数兆円規模で減り、深刻な財政悪化をもたらす結果に終わったことは、国民の記憶に新しいところです",
                "この所得の減少に追い打ちをかける巨額の負担増を負わせたら、日本経済はどうなるのか",
                "橋本内閣の大失政の二の舞になることは明らかではありませんか",
                "採算も需要も見通しのない巨大空港や巨大港湾へのむだ遣いを拡大しながら、そのツケは庶民に回す、このようなやり方は、国民が到底納得できるものではありません",
                "史上空前のもうけを上げている大企業への減税を続け、所得が毎年落ち込んでいる庶民には大増税、こんな理不尽なやり方がどこにありますか",
                "これも全く道理が立たないではありませんか",
                "\r\n　七兆円の負担増に続く消費税増税という二段階の大増税路線は、国民の暮らしを破壊するだけでなく、日本経済のかじ取りを根本的に誤るものです",
                "その見直しと中止を強く要求するものであります",
                "これでは、地方や過疎地から郵貯、簡保の窓口である郵便局が消えてなくなることは明らかではありませんか",
                "\r\n　総理は、民間にできることは民間にと言いますが、民間にできないサービスを地域住民に提供したのが郵便局ではありませんか",
                "全国あまねく公平に郵便を配達する郵便事業を、営利を第一に追求する民間事業者にできますか",
                "\r\n　民営化によって、明治以来国民の努力で築き上げてきた、まさに国民の財産である郵便局ネットワークを破壊することは、断じて許されません",
                "それは、ＮＨＫ自身が記者会見で明らかにしているように、安倍氏が「日本の前途と歴史教育を考える若手議員の会」の幹部だったからにほかなりません",
                "「明確に偏った内容であることがわかり、私は、ＮＨＫがとりわけ求められている公正中立の立場で報道すべきではないかと指摘した",
                "\r\n　ＮＨＫの番組を明確に偏った内容だとする立場に立つ安倍氏が公正中立にと言ったこと自体が、番組内容への政治介入になることは明らかではありませんか",
                "現に、安倍氏らと会った直後に、ＮＨＫが二度にわたって番組内容の大改編を行ったことは、だれも否定することのできない事実ではありませんか",
                "」に反することは明白だとは考えませんか",
                "\r\n　総理は、調査はしないとしていますが、政治介入を行ったのは当時の内閣官房副長官と現職閣僚であり、事は内閣にかかわる問題なのであります",
                "真相を調査し、国民に明らかにすることは、総理の当然の責任であります",
                "\r\n　日歯連による橋本元総理への一億円献金問題について、昨年の政治倫理審査会で、橋本氏は、受け取ったのは事実なのだろうと渋々認めました",
                "\r\n　また、総理が調査を約束した迂回献金疑惑も、やみに包まれたままです",
                "\r\n　総理、もはや人ごとではありません",
                "一連の自民党にかかわる政治資金疑惑について調査をし、その実態と真相を明らかにすることは、総理・総裁であるあなたの責任ではありませんか",
                "\r\n　そもそも企業・団体献金は、金の力で政治を動かすものであり、政治家へのものであれ、政党へのものであれ、本質的にわいろであります",
                "政治腐敗の根絶のために全面禁止に踏み切ることを強く求めるものであります",
                "イラク戦争が、大量破壊兵器の保有といううそで始められた戦争であり、国連憲章違反の侵略戦争であることは、今や明白となりました",
                "\r\n　アメリカ国内でも、イラク戦争は誤りだったという世論が多数を占めるに至っております",
                "アメリカの先制攻撃戦略とイラク占領は、深刻な破綻と矛盾に直面しているのであります",
                "\r\n　しかも、サマワの陸上自衛隊の宿営地に対する攻撃が常態化し、非戦闘地域というイラク特措法の虚構の論理さえも、もはや完全に崩れ去っているのであります",
                "イラク派兵を続ける理由など、どこにもないではありませんか",
                "政府は自衛隊の撤退を決断すべきです",
                "これは、米軍が行う戦争に地球的な規模で参戦する本格的な海外派兵のための軍隊に根本的に変えてしまおうというものではありませんか",
                "\r\n　憲法九条が戦力を持たないと定めているもとで、自衛隊は日本を防衛する必要最小限度の実力組織だから違憲ではない、専守防衛だと国民に説明してきたのではありませんか",
                "一体、自衛隊の海外での活動、しかもイラク戦争支援などの紛争地域、戦闘が継続する海外での活動を自衛隊の本来任務とすることが、どうして憲法上許されるのですか",
                "これでは、自衛隊ではなく海外派兵隊ではありませんか",
                "\r\n　自衛隊の任務の大転換が憲法九条改憲の動きと連動していることは重大です",
                "これは、海外で米軍と一体となって戦争をできる国にしようというものにほかなりません",
                "こうした道が本当に日本の進むべき道なのでしょうか",
                "二千万人に上るアジアの人々と三百十万人に上る日本国民の犠牲の上につくられた憲法九条は、ひとり日本の憲法であるばかりでなく、アジア共有の財産なのであります",
                "九条を改悪することは、日本の原点である不戦の誓いに背き、アジアの共有の財産を投げ捨てるものです",
                "それは、日本がアジアの一員として世界の中で生きていく足場を失うことになるのではありませんか"
            ]
        },
        {
            "speech_id": "116003895X00320040906_118",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2004-09-06",
            "speech_text": "○穀田委員　いろいろ話を小さくしよう、小さくしようというのはわかるんだけれども、いずれにしても、発表を変えているということは、私は重大だと思うんですね。\r\n　また、地元の新聞で見ますと、琉球大学の矢ケ崎教授は、一秒に出す放射線の量は、ストロンチウム90の方が劣化ウランよりも一億五千万倍ほど多い、こういった見解もあるわけでして、さっき言ったように、米軍当局がタングステンだから問題はないという話を訂正しているのは極めて重大だと私は思いますよ。\r\n　ところで、この放射能汚染とかかわるかどうか明らかではありませんけれども、米海兵隊は、事故現場の地質調査の申し出を大学側に言ってきている。沖国大の話によると、この申し出は防衛施設庁を通して要請してきていると言われます。\r\n　米海兵隊からいつどういう申し出があったのか。事故後二十日も経た時点で改めて地質調査をしたいという理由は何なのか。どうも、先ほど言った燃料の話だけではないように、耳打ちされていますけれども、そういう問題がどうか。それから、時間がもう終わりだと言っているので、まとめて言っておきますと、アメリカ側が要求している地質調査はどういう法的根拠に基づくものか。今言った三点を述べていただきたいということとあわせて、そういう事実が明らかになって、きちんとした場合について言えば、独自調査の結果、そして分析の内容、すべて日本の国民に公表すべきだ、そのことを要求しているのかどうか。この四つをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116003895X00320040906/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　いろいろ話を小さくしよう、小さくしようというのはわかるんだけれども、いずれにしても、発表を変えているということは、私は重大だと思うんですね",
                "\r\n　また、地元の新聞で見ますと、琉球大学の矢ケ崎教授は、一秒に出す放射線の量は、ストロンチウム90の方が劣化ウランよりも一億五千万倍ほど多い、こういった見解もあるわけでして、さっき言ったように、米軍当局がタングステンだから問題はないという話を訂正しているのは極めて重大だと私は思いますよ",
                "今言った三点を述べていただきたいということとあわせて、そういう事実が明らかになって、きちんとした場合について言えば、独自調査の結果、そして分析の内容、すべて日本の国民に公表すべきだ、そのことを要求しているのかどうか"
            ]
        },
        {
            "speech_id": "115904889X01120040428_323",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2004-04-28",
            "speech_text": "○穀田委員　そこで、なぜ私最初に国民と言ったかといいますと、告発した原田元方面本部長は、道警の中間報告について次のように言っているんですね。組織防衛優先の旧態依然とした報告だ。現場の責任と言わんばかりの内容で、警察官はますます肩身の狭い思いをし、やる気をなくす。道民が真実と受けとめない限り、道警の信頼回復はない。こう言っている。\r\n　私が言っているのは、国民の信頼というものを、要するに、今度は真実だなということが一番肝心なポイントだ。つまり、これで究明されたな、これは本当だなというふうにわかることが国民の納得だと思うんですよ。そこを私言っているわけですね。だから、かまかけているわけじゃなくて、そういうことが大事なんだ。\r\n　しかも、そのことが、今お話ししたように、告発した方面本部長自身が、いわば組織防衛というやり方になっているんじゃないか、そして、警察官はますます肩身の狭い思いをしているぜ、こういうふうなことがあるので言っているんですね。\r\n　そこで、では一般の新聞は、これらの方々の問題についてどう報道をしているかということも少し述べておきたいと思うんです。\r\n　福岡の場合はどう言っているかというと、刑事部の捜査員は、架空の情報提供者に対する精算書は何十年前から書き続けてきた、それをとがめる雰囲気は職場になく、犯罪を取り締まる我々が不正になれ切っていたと厳しく批判をした。みずからの浄化作用でなく、内部告発で認めざるを得なくなったということが情けないと肩を落とした。こうお話ししているのも報道されています。\r\n　つまり、私が言っているのは、確かに、今国民と、それから一線部隊の人たちというのは、これを解決し、真実であって究明したということの報道、そういうことの報告をしっかりなされることが、最終的にはそういう確信なり信頼をかち取ることだというふうに思って指摘したいと思うんです。\r\n　そこで、直近の中間報告として、福岡県警が出している問題についてだけ、時間の関係上、最後、聞きたいと思うんです。\r\n　九五年から九九年にかけて捜査費の不正経理で約六千六百万の裏金をつくったという、福岡県警銃器対策課庶務係長のＯＢが告発したものですけれども、中間報告だが、県警の会計課は関与していたかどうかについてはいかがでしょうか。この辺の一連の関係だけ、最後、質問しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904889X01120040428/323",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "現場の責任と言わんばかりの内容で、警察官はますます肩身の狭い思いをし、やる気をなくす",
                "道民が真実と受けとめない限り、道警の信頼回復はない",
                "つまり、これで究明されたな、これは本当だなというふうにわかることが国民の納得だと思うんですよ",
                "\r\n　しかも、そのことが、今お話ししたように、告発した方面本部長自身が、いわば組織防衛というやり方になっているんじゃないか、そして、警察官はますます肩身の狭い思いをしているぜ、こういうふうなことがあるので言っているんですね",
                "みずからの浄化作用でなく、内部告発で認めざるを得なくなったということが情けないと肩を落とした",
                "\r\n　つまり、私が言っているのは、確かに、今国民と、それから一線部隊の人たちというのは、これを解決し、真実であって究明したということの報道、そういうことの報告をしっかりなされることが、最終的にはそういう確信なり信頼をかち取ることだというふうに思って指摘したいと思うんです"
            ]
        },
        {
            "speech_id": "115904319X00320040312_119",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-03-12",
            "speech_text": "○穀田委員　一般論はそうなんですけれども、要するに、飛行機で四十名、五十名、毎年春と秋に行っているわけで、それは泊まれていないよといった話をしているんですよ。それは大臣御存じだと思うんです。\r\n　「硫黄島開拓之碑」、その碑文にはこう書いてあるんですね。\r\n　　昭和十六年十二月八日太平洋戦争勃発\r\n　　大戦の激化とともに、豊かで平和な地は本土防衛の最前線となり、昭和十九年住民は強制疎開を余儀なくされ、父祖の地は玉砕の島となった。\r\n　　硫黄島の日本領土編入百年にあたり、島の開拓に勤しんだ先人の功績を讃えるとともに、いまだにかなわぬ帰島の夢を託し、この碑を建立する。\r\nとある。この気持ちをわかっていただいてそういうことをすべきだということを改めて申し述べておきたいと思います。\r\n　次に、振興開発の手法について聞きます。\r\n　奄美群島、小笠原諸島というのは、御承知のとおり、本土から遠いという地理的条件、また自然的条件の厳しさを考えても、自立的発展のためにさまざまな支援は継続していく必要はあると思うんです。問題は、その手法なんです。\r\n　本改正案は、当該市町村、村が振興開発の案を作成するというように、地元の自主性を最大限尊重するということをうたっています。私どもはこの問題を議論する際に、五年前も参議院で提起しまして、奄振の延長に向けて地元の市町村がつくった要望書案には、具体的な措置として、特定優良賃貸住宅などへの特別助成、定住促進助成金制度、消防・防災設備整備、含みつ糖確保対策事業などが盛り込まれていたけれども、上がる過程で軒並み削られてしまったという経過を指摘しました。こういうことがあっては絶対ならないと思うんですね。やはり、地元に密着し、実情をよく知っている方をあらゆる場に配置することが私は大事だと考えています。\r\n　その点で、この法律にもあります審議会と、そのもとにある実務レベルの幹事会に地元の代表をきちんと入れるべきではないかと思うんですが、その辺の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904319X00320040312/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　奄美群島、小笠原諸島というのは、御承知のとおり、本土から遠いという地理的条件、また自然的条件の厳しさを考えても、自立的発展のためにさまざまな支援は継続していく必要はあると思うんです",
                "こういうことがあっては絶対ならないと思うんですね",
                "やはり、地元に密着し、実情をよく知っている方をあらゆる場に配置することが私は大事だと考えています",
                "\r\n　その点で、この法律にもあります審議会と、そのもとにある実務レベルの幹事会に地元の代表をきちんと入れるべきではないかと思うんですが、その辺の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "115405254X01120020306_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-03-06",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、野党四党が共同提出した組み替え動議に賛成し、二〇〇二年度政府予算三案に反対の討論を行います。（拍手）\r\n　まず初めに、我が国の外交をゆがめ、行政を私物化する鈴木宗男議員による数々の疑惑が明らかになり、政府の予算執行の資格が厳しく問われていることを指摘しなければなりません。にもかかわらず、疑惑の徹底解明を後回しにしたまま、深刻な経済危機をさらに推し進める予算案の衆院通過を強行しようとしていることに対し、満身の怒りを込めて、抗議の意思を表明するものであります。（拍手）\r\n　アフガン復興会議へのＮＧＯ排除問題での不当な圧力を初め、鈴木議員による行政私物化の実態は、許すことのできないものです。我が党の佐々木憲昭議員が明らかにしたムネオハウスなど、北方四島支援事業への不当な介入と私物化、コンゴ民主共和国臨時代理大使に対する外交官身分証明票発給の妨害という、他国の主権に介入し、日本の外交をゆがめた事実などは、外務省の行った不十分な調査でも認めざるを得ないものでした。\r\n　鈴木疑惑の解明は緒についたばかりであり、疑惑はますます深まりと広がりを見せているのであります。現に、昨日、本日の予算委員会での審議を通じて、国土交通省をめぐる疑惑、防衛庁をめぐる疑惑など、疑惑は政府全体に広がっているのであります。\r\n　これらの疑惑は、日本の外交政策、予算の執行にかかわる重大問題であります。だからこそ、本日の予算委員会で、塩川財務大臣も、このままの形では予算の執行はできないと答弁したのではありませんか。疑惑の全容解明がないまま予算案採決を強行することに、一片の道理もないのであります。\r\n　政官業の癒着をめぐって、解明すべきはこれだけではありません。自民党加藤紘一元幹事長の秘書や鹿野道彦議員の元秘書による公共事業への口きき疑惑、一連の疑惑を徹底解明し、政官業の癒着をもとから断つことこそ、今、国会に求められています。（拍手）\r\n　次に、本予算案の中身の問題です。\r\n　何よりも、本予算案は、長引く不況とデフレを解決し、国民の暮らしを応援する内容に全くなっていないのであります。そもそも、本予算案を提出した折、デフレ対策を組み込んだ最適な予算と豪語していたにもかかわらず、本予算案審議のさなかに、デフレ対策を出さざるを得ませんでした。このこと自体、欠陥予算であることを政府みずから告白しているものです。全くつじつまが合わないではありませんか。\r\n　小泉内閣が発足して十カ月、この間、失業率は過去最高の、最悪の水準にあり、企業倒産も相次いでいます。我が党の追及で、信金、信組を無理やりつぶす、金融庁の理不尽なやり方が明らかになりました。小泉内閣は、不良債権の早期最終処理の名のもとに、中小零細企業をつぶし、地域金融を支えている信金、信組を、手段を選ばず、強制的に破綻させてきました。その一方で、大企業や大手銀行には、手厚い支援を一貫して続けています。まさに、弱きをくじき、強きを助けるのが小泉構造改革であります。\r\n　来年度予算案には、その必要性が疑われ、壮大な浪費とまで言われている川辺川ダム、関空第二期工事、諫早湾干拓など、大型プロジェクトは依然として温存されています。また、大銀行支援のための公的資金枠七十兆円も維持され、さらなる投入の動きさえ見られるのであります。\r\n　歴代の自民党政府が行ってきた景気対策の結果、一九九〇年から二〇〇一年までの十一年間で、サラリーマン世帯の消費支出は、マイナス五・一％、月額で一万八千円余りも落ち込んでいることに見られるように、深刻な経済危機の根本には消費大不況があることは、余りにも明白であります。\r\n　多くの国民が痛みを押しつけられている上、不況で苦しむ人々に一層のしわ寄せを迫る、それが本予算案の特徴です。サラリーマンなどの医療機関の窓口での自己負担を三割に、高齢者の負担限度をも引き上げる医療制度の改悪、高齢者マル優の廃止、中小企業予算のさらなる削減、日本育英会奨学金の無利子貸与枠の大幅削減、これらは、庶民の暮らしと営業を破壊し、景気と経済をさらに悪化させるもの以外の何物でもありません。焦眉となっているＢＳＥ問題でも、まともな対策予算もないではありませんか。既に破綻した大企業中心の経済政策をさらに徹底して推し進めるやり方であり、今や、経済危機の最大の原因は、小泉構造改革そのものなのであります。\r\n　今、求められていることは、小泉構造改革をきっぱりやめ、大企業のリストラを規制して雇用を守る、医療、年金、介護など社会保障の改悪を中止すること、経済運営の軸足を国民の暮らしと営業に置く方向に転換することです。こうした国民生活を応援する予算への転換以外に、ＧＤＰの六割を占める家計消費を温め、現在の経済危機から抜け出す道はありません。\r\n　日本共産党は、そのための予算案の抜本的な組み替え要求を提案し、その実行を求めてきました。\r\n　過去最悪の雇用情勢に対応するため、解雇規制法や、地域経済に打撃を与える一方的な工場閉鎖などを規制するための立法措置など、大企業の社会的責任を明確にすること、本人三割負担は直ちにやめ、国の財政支出を最優先にした医療保険財政に立て直すこと、銀行への公的資金投入を中止し、中小企業を支援すること、公共事業の浪費をなくす上では、ゼネコン奉仕の大型公共事業から生活改善型の公共事業への予算配分の転換が不可欠であります。\r\n　我が党は、こうした抜本的転換の方向を掲げるとともに、野党四党で一致する、最低限の予算組み替えも要求してきました。こうした提案にさえ真摯に耳を傾けない政府・与党の態度は、国民の願いを真っ向から踏みにじるものと言わなければなりません。\r\n　自民党政治の行き詰まりは、いよいよ深刻です。小泉改革の正体は、旧来の自民党政治と何ら変わらないこと、自民党政治をよりむき出しにしたものであることが白日のもとにさらけ出されており、その転換が求められています。政官業の癒着をもとから断つこと、憲法で保障された、人間を人間として大切にする経済社会を目指すこと、有事法制や、テロ対策と称した報復戦争への無条件の協力ではなく、世界に誇るべき平和憲法を政治の根本に据えること、二十一世紀の日本の進路が厳しく問われています。\r\n　日本共産党は、憲法を政治に生かすため、国民と力を合わせ全力を挙げることを表明して、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405254X01120020306/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　まず初めに、我が国の外交をゆがめ、行政を私物化する鈴木宗男議員による数々の疑惑が明らかになり、政府の予算執行の資格が厳しく問われていることを指摘しなければなりません",
                "にもかかわらず、疑惑の徹底解明を後回しにしたまま、深刻な経済危機をさらに推し進める予算案の衆院通過を強行しようとしていることに対し、満身の怒りを込めて、抗議の意思を表明するものであります",
                "（拍手）\r\n　アフガン復興会議へのＮＧＯ排除問題での不当な圧力を初め、鈴木議員による行政私物化の実態は、許すことのできないものです",
                "我が党の佐々木憲昭議員が明らかにしたムネオハウスなど、北方四島支援事業への不当な介入と私物化、コンゴ民主共和国臨時代理大使に対する外交官身分証明票発給の妨害という、他国の主権に介入し、日本の外交をゆがめた事実などは、外務省の行った不十分な調査でも認めざるを得ないものでした",
                "だからこそ、本日の予算委員会で、塩川財務大臣も、このままの形では予算の執行はできないと答弁したのではありませんか",
                "疑惑の全容解明がないまま予算案採決を強行することに、一片の道理もないのであります",
                "\r\n　政官業の癒着をめぐって、解明すべきはこれだけではありません",
                "自民党加藤紘一元幹事長の秘書や鹿野道彦議員の元秘書による公共事業への口きき疑惑、一連の疑惑を徹底解明し、政官業の癒着をもとから断つことこそ、今、国会に求められています",
                "\r\n　何よりも、本予算案は、長引く不況とデフレを解決し、国民の暮らしを応援する内容に全くなっていないのであります",
                "そもそも、本予算案を提出した折、デフレ対策を組み込んだ最適な予算と豪語していたにもかかわらず、本予算案審議のさなかに、デフレ対策を出さざるを得ませんでした",
                "このこと自体、欠陥予算であることを政府みずから告白しているものです",
                "我が党の追及で、信金、信組を無理やりつぶす、金融庁の理不尽なやり方が明らかになりました",
                "まさに、弱きをくじき、強きを助けるのが小泉構造改革であります",
                "サラリーマンなどの医療機関の窓口での自己負担を三割に、高齢者の負担限度をも引き上げる医療制度の改悪、高齢者マル優の廃止、中小企業予算のさらなる削減、日本育英会奨学金の無利子貸与枠の大幅削減、これらは、庶民の暮らしと営業を破壊し、景気と経済をさらに悪化させるもの以外の何物でもありません",
                "焦眉となっているＢＳＥ問題でも、まともな対策予算もないではありませんか",
                "既に破綻した大企業中心の経済政策をさらに徹底して推し進めるやり方であり、今や、経済危機の最大の原因は、小泉構造改革そのものなのであります",
                "\r\n　今、求められていることは、小泉構造改革をきっぱりやめ、大企業のリストラを規制して雇用を守る、医療、年金、介護など社会保障の改悪を中止すること、経済運営の軸足を国民の暮らしと営業に置く方向に転換することです",
                "こうした国民生活を応援する予算への転換以外に、ＧＤＰの六割を占める家計消費を温め、現在の経済危機から抜け出す道はありません",
                "\r\n　過去最悪の雇用情勢に対応するため、解雇規制法や、地域経済に打撃を与える一方的な工場閉鎖などを規制するための立法措置など、大企業の社会的責任を明確にすること、本人三割負担は直ちにやめ、国の財政支出を最優先にした医療保険財政に立て直すこと、銀行への公的資金投入を中止し、中小企業を支援すること、公共事業の浪費をなくす上では、ゼネコン奉仕の大型公共事業から生活改善型の公共事業への予算配分の転換が不可欠であります",
                "\r\n　我が党は、こうした抜本的転換の方向を掲げるとともに、野党四党で一致する、最低限の予算組み替えも要求してきました",
                "こうした提案にさえ真摯に耳を傾けない政府・与党の態度は、国民の願いを真っ向から踏みにじるものと言わなければなりません",
                "\r\n　自民党政治の行き詰まりは、いよいよ深刻です",
                "小泉改革の正体は、旧来の自民党政治と何ら変わらないこと、自民党政治をよりむき出しにしたものであることが白日のもとにさらけ出されており、その転換が求められています",
                "政官業の癒着をもとから断つこと、憲法で保障された、人間を人間として大切にする経済社会を目指すこと、有事法制や、テロ対策と称した報復戦争への無条件の協力ではなく、世界に誇るべき平和憲法を政治の根本に据えること、二十一世紀の日本の進路が厳しく問われています"
            ]
        },
        {
            "speech_id": "115104376X01520010606_266",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-06-06",
            "speech_text": "○穀田委員　今お話あったように、結局、これからのモニタリングを行う行うという話ばかりなんですよ、今。先ほど述べた関連調査の概要にあるように、わかっていないのですよ。生態系をわかっていないと言っているんです。だから、こういう問題は、私は一つの象徴だと言っているんです。\r\n　問題は、この迎賓館の建設によって、今緩衝帯があるからだとか言っていますけれども、それは理屈に余りならないのですね。というのは、この問題について、実はタシロランに関する日本生物多様性防衛ネットワークという、京都大学の先生がおっしゃっているんですけれども、これらの生育条件というのは極めてデリケートだと。この研究者自身は、この問題について、そんな緩衝帯があるから大丈夫だという話は成り立たないという話をしていらっしゃるのですね。それぐらい微妙だという問題を改めて言っておきたいと思うのです。\r\n　そこで、そういう問題とあわせて、私は、それは一つの象徴であって、やはり都市の真ん中に、京都のど真ん中です、そして百年かけて実際上つくり上げられてきた自然の森林なんです、あそこは。そしてもう一つは、それを支えてきた地下の水脈があります。そして動植物だとか昆虫だとか、そういう野生動物の宝庫と言われています。それはもう皆さん御承知のとおりこういうパンフレットまで出ていまして、京都の御苑の豊かな自然を伝えようじゃないかということで、どれだけの動植物がこの京都御苑に生息しているかということで研究されて、しかもそれが、御苑の方々や環境省の方々も含めてみんなで毎月観察会をやったりするなど、本当によくやられているのですね。これが破壊されるんじゃないかという危惧が寄せられています。\r\n　そして、先ほども申しましたように、京都市の都市計画審議会の中でこの問題が議論になったときに、先ほど述べたある委員は、タシロラン、つまり本種のみを保護すればよいというのは安易だ、多様な生物群全体、生物の多様性を保護することこそが今求められている、こう言って、幾ら場所が離れているからといっても、その生態系全体に及ぼす影響というのは決して否定できないと述べているわけです。そして、この都市計画審議会で、二十六人中七人の委員がこの問題について反対をするという異例な事態だった。つまり、都市計画審議会でこれだけの委員の方が反対されるということはなかったわけですね。\r\n　だから、先ほど述べた環境省の話でいいますと、モニタリングするモニタリングすると言っているけれども、大体、建築主である総理府しか調査を行っていないのです。だから、普通、皆さん考えてごらんなさいよ。建てるときに、自分、建てる側が調査した、その後モニタリングするというのではなくて、最低限第三者の生態系についての調査さえやっていない、それでどうして生態系への影響がないと言えるのですか。もう一度答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01520010606/266",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、こういう問題は、私は一つの象徴だと言っているんです",
                "\r\n　問題は、この迎賓館の建設によって、今緩衝帯があるからだとか言っていますけれども、それは理屈に余りならないのですね",
                "というのは、この問題について、実はタシロランに関する日本生物多様性防衛ネットワークという、京都大学の先生がおっしゃっているんですけれども、これらの生育条件というのは極めてデリケートだと",
                "それぐらい微妙だという問題を改めて言っておきたいと思うのです",
                "\r\n　そこで、そういう問題とあわせて、私は、それは一つの象徴であって、やはり都市の真ん中に、京都のど真ん中です、そして百年かけて実際上つくり上げられてきた自然の森林なんです、あそこは",
                "建てるときに、自分、建てる側が調査した、その後モニタリングするというのではなくて、最低限第三者の生態系についての調査さえやっていない、それでどうして生態系への影響がないと言えるのですか"
            ]
        },
        {
            "speech_id": "114505254X03919990617_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-06-17",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、会期を五十七日間延長することに断固反対の討論を行います。（拍手）\r\n　断じて容認できないとする理由は明瞭です。それは、今回の会期延長のやり方自体が、前例のない乱暴なものであって、国会の会期制の原則、議会制民主主義の根本を踏みにじる暴挙だからであります。\r\n　まず指摘しなければならないのは、国民の基本的人権をじゅうりんする盗聴法案、地方自治をないがしろにし、地方への国の統制を強める地方分権一括法案、国民への行政サービスを大幅に切り捨てる中央省庁再編法案など、積み残しとなっている数々の悪法をごり押ししようとしていることです。\r\n　これらの法案は、審議を通じて、いずれも戦後政治の原点である憲法の原則を掘り崩すことになるとの疑念が指摘されるなど、次々と重大な問題点が明らかになり、審議未了のまま会期末を迎えたものです。「会期中に議決に至らなかつた案件は、後会に継続しない。」とした国会法六十八条と同四十七条第一項に示された会期不継続の原則からすれば、これらは当然、審議未了、廃案とすべきものです。それを、勝手に土俵を広げ、残ったことにして、多数の力で成立を図ろうとするなどは、到底容認できるものではありません。（拍手）\r\n　それだけではありません。政府・与党は、会期末の十一日になって、日の丸・君が代を国旗・国歌とする法案を提出しました。\r\n　日の丸・君が代問題は、戦後五十余年を経てなお未解決であり、学校教育現場での押しつけなどで、各地に多くの悲劇を生み出してきました。こうした問題であるがゆえに、国会の多数で強引に決めることでは解決しないことは明白であります。\r\n　その唯一の解決策は、問題を国民的討論の舞台に移すことでしかありません。この国民的に起こりつつある討論を中断させ、国民的解決の方向を否定する法案提出そのものが許されないものであります。あろうことか、会期延長の間にその成立を期するなどは、論外の暴挙であって、決して認められないものであることを厳しく指摘しておきたいと思います。\r\n　また、自由党が、自自合意を盾に、衆院比例代表定数を五十削減する法案の延長国会での成立に言及している点も看過できません。\r\n　我が国の国会議員の定数は、大多数のサミット諸国に比べても、人口比で少ない水準にあります。それをさらに削減することは、国民と国政を結ぶパイプを極端に細くするものです。しかも、その定数削減を、民意が最も正確に反映する比例代表部分で行おうとすることは、民意の反映をゆがめる小選挙区制度の害悪を一層拡大するもので、絶対に許されないものです。\r\n　きわめつけは、まだ国会に提出もされていない案件の処理を、二カ月近い大幅会期延長の理由づけにしていることです。\r\n　雇用対策と称して補正予算をつくる、あるいは産業競争力のためと称して法案をつくるということが政府部内で検討されているとのことですが、まだ形にもなっていないものです。まだできてもいない補正予算、できてもいない法案のために会期の大幅延長を求めるというのは、内閣の都合で国会を一方的にその下請機関にするという、全く無法なやり方と言わなければなりません。\r\n　政府がどうしてもこれらの予算案、法案の国会提出を図りたいというなら、国会を一度閉じて、国民の願いに基づいて内容を練り上げ、改めて臨時国会を開くことを求める、これが最低限のルールに立った対処ではありませんか。我が党は、こうした大幅会期延長に断固反対するとともに、諸悪法を廃案にした上で、それとは別に、国民生活防衛の角度から、不況、雇用問題を中心とした臨時国会を開くことを要求するものです。\r\n　幾重にも議会制民主主義を踏みにじる政府・与党と、これにくみする勢力に道理はありません。こうした党派の強権的連携は、我が国の進路を危うくするものであって、必ず主権者国民の厳しい批判を免れないであろうことを指摘し、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505254X03919990617/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　断じて容認できないとする理由は明瞭です",
                "それは、今回の会期延長のやり方自体が、前例のない乱暴なものであって、国会の会期制の原則、議会制民主主義の根本を踏みにじる暴挙だからであります",
                "\r\n　まず指摘しなければならないのは、国民の基本的人権をじゅうりんする盗聴法案、地方自治をないがしろにし、地方への国の統制を強める地方分権一括法案、国民への行政サービスを大幅に切り捨てる中央省庁再編法案など、積み残しとなっている数々の悪法をごり押ししようとしていることです",
                "それを、勝手に土俵を広げ、残ったことにして、多数の力で成立を図ろうとするなどは、到底容認できるものではありません",
                "こうした問題であるがゆえに、国会の多数で強引に決めることでは解決しないことは明白であります",
                "\r\n　その唯一の解決策は、問題を国民的討論の舞台に移すことでしかありません",
                "この国民的に起こりつつある討論を中断させ、国民的解決の方向を否定する法案提出そのものが許されないものであります",
                "あろうことか、会期延長の間にその成立を期するなどは、論外の暴挙であって、決して認められないものであることを厳しく指摘しておきたいと思います",
                "\r\n　また、自由党が、自自合意を盾に、衆院比例代表定数を五十削減する法案の延長国会での成立に言及している点も看過できません",
                "しかも、その定数削減を、民意が最も正確に反映する比例代表部分で行おうとすることは、民意の反映をゆがめる小選挙区制度の害悪を一層拡大するもので、絶対に許されないものです",
                "まだできてもいない補正予算、できてもいない法案のために会期の大幅延長を求めるというのは、内閣の都合で国会を一方的にその下請機関にするという、全く無法なやり方と言わなければなりません",
                "\r\n　政府がどうしてもこれらの予算案、法案の国会提出を図りたいというなら、国会を一度閉じて、国民の願いに基づいて内容を練り上げ、改めて臨時国会を開くことを求める、これが最低限のルールに立った対処ではありませんか",
                "我が党は、こうした大幅会期延長に断固反対するとともに、諸悪法を廃案にした上で、それとは別に、国民生活防衛の角度から、不況、雇用問題を中心とした臨時国会を開くことを要求するものです",
                "\r\n　幾重にも議会制民主主義を踏みにじる政府・与党と、これにくみする勢力に道理はありません"
            ]
        },
        {
            "speech_id": "114105254X00519971017_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-10-17",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表し、政府提出の財政構造改革特別措置法案について、橋本総理に質問いたします。\r\n　まず冒頭に、この法案は、九兆円もの負担増で国民が苦しみ、景気の落ち込みが深刻さを増しているこのときに、さらに追い打ちをかけ、社会保障を切り捨て、国民生活と日本の経済に打撃を与えるものであり、かつてない悪法であることを明らかにしておきたいと思います。\r\n　財政再建が国政上の急務であることを否定する者はだれもいません。問題は、財政危機の根本原因を明らかにし、ここにメスを入れるかどうかです。政府は、財政危機の原因を欧州並みの社会保障制度にありとし、真っ先に社会保障の給付を引き下げようとしています。果たしてそうでしょうか。\r\n　予算委員会で我が党の志位書記局長は、日本の公共事業費は社会保障費の約二倍で、公共投資が社会保障を食いつぶすという異常な財政構造があること、国民の負担に比べて社会保障給付水準が極端に低いことを明らかにし、ここに正すべき一番の財政のゆがみがあることを指摘しました。\r\n　総理、あなたは、一般政府ベースの社会保障移転の対ＧＤＰ比で見た場合、アメリカ、イギリスと比べて遜色ないと答弁し、その際、ドイツ、フランスはわざわざ省きました。日本が一二・七％に対し、ドイツは一八・二％、フランスは二三・三％という歴然とした事実があります。これでもあなたは遜色ないと言えますか。\r\n　より正確なＩＬＯ基準の社会保障給付で各国の国民所得に占める割合を比較すると、アメリカ、イギリス、ドイツ、フランスは、日本の一・三倍から二・四倍です。日本の社会保障の給付水準は格段に低いではありませんか。\r\n　受益と負担の点でも同様です。税、保険料等の負担に対する社会保障給付の割合を欧米並みに引き上げるだけで、日本の社会保障給付は十九兆円から二十七兆円もふやすことができます。これでも遜色ないと言い張るのですか。この際、明確にお答えください。\r\n　国、地方を合わせた公共投資が社会保障費の二倍などという国は日本だけです。浪費的ゼネコン型公共投資が社会保障を食いつぶすという逆立ちした財政構造を転換することこそ急務ではありませんか。\r\n　総理、あなたは、公共投資が諸外国と比べて高いと認めました。しかし、単に高いというだけでなく、異常な高さであり、その構造にメスを入れなければ改善がないということです。\r\n　ところが法案は、六百三十兆円公共投資基本計画の総額は変えず、それを三年延長するだけです。この計画を指標にして決める各種の公共事業長期計画は軒並み増額しています。その結果、目標とする二〇〇三年でも、公共投資額が社会保障公費負担額の約二倍というゆがんだ構造は何ら変わらないのではないでしょうか。\r\n　ゼネコン奉仕型の公共事業のあり方も変えなければなりません。東京を例にとった場合、臨海部開発では九六％以上が大手ゼネコンへの発注でした。これに対して、都住宅局や福祉局の発注は、六割から七割が中小企業に対するものでした。大型プロジェクト中心ではなく、生活密着型に転換すれば、むだを削りつつ中小企業の仕事を確保し、潤いのある地域と国民生活を築くことができます。総理の答弁を求めます。\r\n　正すべき第二は、軍事費の膨張です。\r\n　別枠のＳＡＣＯ関係経費を加えたら、これまで以上の軍備拡張を進めるということになります。政府が軍拡を合理化する唯一の理由であったソ連脅威論が成り立たなくなったもとで、大幅軍縮になぜ転換しないのか。中期防衛力整備計画をなぜ中止できないのか。国民生活にかかわる予算まで大幅に削りながら、なぜ米軍のための予算には手をつけないのか。本来、安保条約、地位協定上の義務もない思いやり予算の廃止になぜ踏み出さないのか。明確な答弁を求めます。\r\n　次に、むだと浪費の構造を温存したまま、その一方で、国民が生き、生活していく上でぜひとも必要な分野には、聖域なしとして無慈悲に削減している問題です。\r\n　まず第一は、社会保障関係費の削減です。\r\n　医療保険で見ると、ことし九月実施の制度改悪による予算の削減額は約三千億円です。国民の負担増は約二兆円です。厚生省の来年度概算要求では、ことしの制度改悪を上回る四千二百億円も削減していますが、今回に匹敵する負担増を来年も国民に押しつけるつもりですか。今回の制度改悪と同じような負担を三年連続して国民に強いるものではありませんか。戦後の歴史上、このような大幅な国民負担増を伴う社会保障制度の改変が連続的に行われたことがありましたか。\r\n　政府・与党は、入院給食費や高額療養費制度の自己負担限度額の引き上げを計画しています。それに続き、老人医療費を定額制から定率負担にするだけでなく、現在は扶養家族となっている三百四十万人のお年寄りからも新たに保険料を取り立てる計画や、健保本人に三割、大病院の場合五割の負担さえ検討しています。\r\n　九月からの医療費患者負担の大幅引き上げを機に、医者ではなく患者が、自分の体のぐあいより懐ぐあいを見ながら治療するかどうかを決めるという、命を削るような状況が生じています。この法案が実施されたら、この事態を一気に加速させるのではありませんか。児童扶養手当についても、母子家庭などの命綱さえ断ち切ろうというのですか。法案では、高齢者に係る雇用保険給付の打ち切りの検討に加え、年金給付水準の引き下げ、支給開始年齢の引き上げを強要しようとしています。\r\n　以上のようなやり方は、社会保障の向上、増進を国に義務づけている憲法二十五条に真っ向から背くものではありませんか。（拍手）\r\n　第二は、文教予算の削減です。\r\n　国立大学予算や私学助成の厳しい抑制は、学費値上げにつながります。高校生、大学生の子を持つ働き盛りの中堅層には大きな打撃です。経済企画庁の九六年度国民生活白書は、下宿私立大生一人の学生生活費が家計可処分所得の四二・五％にも達することを明らかにしています。今や学費負担の大きさゆえに進学の夢まで絶たれるという事例も少なくありません。経済的事情によって若者の学問への志が摘み取られてもやむを得ないとお考えなのですか。\r\n　第三は、中小企業対策費です。\r\n　ことし上半期の企業倒産は七千九百六件、前年同期比で約一二％増、負債総額は倍増し、史上最悪の五兆九千三百億円に上っています。このように深刻な状況にある中小企業、業者に対する支援策こそ求められています。ところが、中小企業対策費は、この間年々減らされ、今年度は八二年度に比べ金額では四分の三に、一般会計に占める比重では半分以下に切り下げられました。法案は、戦後最悪の危機にある中小企業への予算をさらに削減しようとしています。これでどうして活力ある経済を実現することになるのですか。はっきりお答えいただきたいと思います。\r\n　第四に、農業分野も例外ではありません。市場原理の活用が強調されていますが、市場原理に任せた結果、自主流通米価格は軒並み大幅に下落し、政府米価格さえ下回る銘柄が続出する深刻な事態となっています。このままでは日本農業の存立が脅かされ、今でも危機的な状況にある食糧自給率の低下に拍車をかけることは必至です。農林水産省予算の中で、公共事業費は五五％にまで膨れ上がっています。この中で、多くの干拓事業や農道空港など、その浪費は目に余るものがあります。そこにメスを入れ、農産物価格保証対策を充実させる農業予算構造へと転換することこそ急ぐべきではありませんか。\r\n　結局、法案は、制度改悪による国民への一層の大幅負担増を三年連続して行うのを手始めに、浪費は温存、犠牲と負担増は国民にというレールを将来にわたって引いてしまおうというものではありませんか。しかも附則で、当面の目標とする二〇〇三年度までの財政健全化の進捗状況を点検し、国民向け歳出のこれ以上の切り捨て、改悪があり得ることを規定しています。一体どこまで国民に負担を押しつけるつもりなのですか。はっきりお答えください。\r\n　最後に、収支の健全化のもう一面、歳入に関連してお聞きします。\r\n　法案は、歳出面の削減に触れているにすぎず、最初から歳入についての改革を放棄するという根本的欠陥を持っています。歳入の見通しを持たずして、いかにして収支の健全化が達成できるというのですか。\r\n　最近の大蔵省の資料でも、二〇〇三年度赤字国債発行ゼロという政府の目標達成は困難と認めています。総理は、増税なき再建をたびたび表明していますが、歳入にはメスを入れないまま、歳出カットだけでは目標が達成できないとして、消費税を増税しようとする布石ではありませんか。正直にお答えください。\r\n　歳入の改革で求められていることの一つは、不公平税制の是正です。政府税制調査会の法人課税小委員会報告ですら指摘する、外国税額控除制度や課税ベースを狭くしている各種引当金や準備金などを大胆に縮小して、大企業に対する優遇税制を改めるべきではないでしょうか。\r\n　二つとして、個人消費を拡大し、景気をよくして税収を安定させることです。今日の深刻な景気後退は、二十三年ぶりという国民の消費の落ち込みが最大の要因です。それは、空前の負担増を国民に押しつけた結果にほかなりません。歳出カットで国民に一層の負担と犠牲を強いる計画は、景気回復に新たな冷や水をかけようとするものであり、財政の再建の道にも逆行するものです。不況、税収不足、負担増、消費の冷え込み、不況の深刻化という悪循環を断ち切るべきです。\r\n　その道は明白です。国民の消費購買力の拡大と中小企業への支援策こそ、何よりの景気回復の道です。今、緊急に消費税率をもとに戻す、医療負担増をやめる、これらのことを強く要求します。\r\n　財政再建を行うためには、公共投資五十兆円、社会保障二十兆円という世界に類例のない逆立ちした財政構造のゆがみを正さねばなりません。\r\n　今回の法案は、むだと浪費の構造を将来にわたって続け、国民生活と社会保障を切り捨てるというとんでもないものです。法案を速やかに撤回し、国民本位の財政再建の道へ転換することを強く主張して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114105254X00519971017/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず冒頭に、この法案は、九兆円もの負担増で国民が苦しみ、景気の落ち込みが深刻さを増しているこのときに、さらに追い打ちをかけ、社会保障を切り捨て、国民生活と日本の経済に打撃を与えるものであり、かつてない悪法であることを明らかにしておきたいと思います",
                "\r\n　財政再建が国政上の急務であることを否定する者はだれもいません",
                "問題は、財政危機の根本原因を明らかにし、ここにメスを入れるかどうかです",
                "\r\n　予算委員会で我が党の志位書記局長は、日本の公共事業費は社会保障費の約二倍で、公共投資が社会保障を食いつぶすという異常な財政構造があること、国民の負担に比べて社会保障給付水準が極端に低いことを明らかにし、ここに正すべき一番の財政のゆがみがあることを指摘しました",
                "日本の社会保障の給付水準は格段に低いではありませんか",
                "浪費的ゼネコン型公共投資が社会保障を食いつぶすという逆立ちした財政構造を転換することこそ急務ではありませんか",
                "その結果、目標とする二〇〇三年でも、公共投資額が社会保障公費負担額の約二倍というゆがんだ構造は何ら変わらないのではないでしょうか",
                "\r\n　ゼネコン奉仕型の公共事業のあり方も変えなければなりません",
                "\r\n　正すべき第二は、軍事費の膨張です",
                "政府が軍拡を合理化する唯一の理由であったソ連脅威論が成り立たなくなったもとで、大幅軍縮になぜ転換しないのか",
                "中期防衛力整備計画をなぜ中止できないのか",
                "国民生活にかかわる予算まで大幅に削りながら、なぜ米軍のための予算には手をつけないのか",
                "本来、安保条約、地位協定上の義務もない思いやり予算の廃止になぜ踏み出さないのか",
                "\r\n　次に、むだと浪費の構造を温存したまま、その一方で、国民が生き、生活していく上でぜひとも必要な分野には、聖域なしとして無慈悲に削減している問題です",
                "厚生省の来年度概算要求では、ことしの制度改悪を上回る四千二百億円も削減していますが、今回に匹敵する負担増を来年も国民に押しつけるつもりですか",
                "今回の制度改悪と同じような負担を三年連続して国民に強いるものではありませんか",
                "戦後の歴史上、このような大幅な国民負担増を伴う社会保障制度の改変が連続的に行われたことがありましたか",
                "この法案が実施されたら、この事態を一気に加速させるのではありませんか",
                "\r\n　以上のようなやり方は、社会保障の向上、増進を国に義務づけている憲法二十五条に真っ向から背くものではありませんか",
                "このように深刻な状況にある中小企業、業者に対する支援策こそ求められています",
                "このままでは日本農業の存立が脅かされ、今でも危機的な状況にある食糧自給率の低下に拍車をかけることは必至です",
                "そこにメスを入れ、農産物価格保証対策を充実させる農業予算構造へと転換することこそ急ぐべきではありませんか",
                "\r\n　結局、法案は、制度改悪による国民への一層の大幅負担増を三年連続して行うのを手始めに、浪費は温存、犠牲と負担増は国民にというレールを将来にわたって引いてしまおうというものではありませんか",
                "総理は、増税なき再建をたびたび表明していますが、歳入にはメスを入れないまま、歳出カットだけでは目標が達成できないとして、消費税を増税しようとする布石ではありませんか",
                "政府税制調査会の法人課税小委員会報告ですら指摘する、外国税額控除制度や課税ベースを狭くしている各種引当金や準備金などを大胆に縮小して、大企業に対する優遇税制を改めるべきではないでしょうか",
                "それは、空前の負担増を国民に押しつけた結果にほかなりません",
                "歳出カットで国民に一層の負担と犠牲を強いる計画は、景気回復に新たな冷や水をかけようとするものであり、財政の再建の道にも逆行するものです",
                "不況、税収不足、負担増、消費の冷え込み、不況の深刻化という悪循環を断ち切るべきです",
                "国民の消費購買力の拡大と中小企業への支援策こそ、何よりの景気回復の道です",
                "今、緊急に消費税率をもとに戻す、医療負担増をやめる、これらのことを強く要求します",
                "\r\n　財政再建を行うためには、公共投資五十兆円、社会保障二十兆円という世界に類例のない逆立ちした財政構造のゆがみを正さねばなりません",
                "\r\n　今回の法案は、むだと浪費の構造を将来にわたって続け、国民生活と社会保障を切り捨てるというとんでもないものです"
            ]
        },
        {
            "speech_id": "114004960X00519970410_277",
            "house_name": "衆議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-10",
            "speech_text": "○穀田委員　私は、日本共産党を代表して、反対討論を行います。\r\n　今回の法案は、二十一世紀にわたって沖縄県民の土地強奪を続け、米軍基地を固定化するための仕掛けをつくり上げようとするものであります。米軍基地の縮小、撤去を求める沖縄県民の声を真っ向から踏みにじり、沖縄県民を憲法の外に置く許しがたい大改悪案であり、断固反対であります。\r\n　本法案は、米軍基地用地の使用期限が切れても、国、防衛施設局が収用委員会に裁決を申請をしていさえすれば、収用委員会の裁決がなくても、さらに、収用委員会が却下の裁決をしても、収用委員会の結論のいかんにかかわらず暫定使用の名で土地強制使用を続けられるようにする、まさに土地永続使用法であります。これは、地方自治体の独立した機関である収用委員会の機能と役割を否定するものであります。\r\n　憲法二十九条が保障する国民の財産権の侵害という点でも、憲法三十一条が保障する適正な法手続の原則の否定という点でも、また、当事者の一方である政府が、自分の思うように収用委員会の審理が進まないからといって土地収用のルールそのものを都合のいいように変えてしまうという法治主義の否定という点でも、さらに沖縄県民の権利制限を沖縄の声を聞かずに強行する差別立法という点でも、憲法を二重三重に踏みにじるものであり、明白な違憲立法であります。\r\n　このような違憲明白の法案は撤回しがありません。にもかかわらず、総理の訪米日程もにらんで、わずか四日間の審議で、私どもが要求した公聴会も開かず強行することは断じて許されません。日米安保を絶対とし、アメリカの戦略を支えるために国民の財産権を踏みつけにする悪法を推進する政府と各党の責任は、厳しく問われなければなりません。\r\n　なお、民主党提案の修正案は、五年の時限立法としても違憲明白の法案を正当化できるものではなく、反対です。\r\n　以上、反対理由を述べて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004960X00519970410/277",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "米軍基地の縮小、撤去を求める沖縄県民の声を真っ向から踏みにじり、沖縄県民を憲法の外に置く許しがたい大改悪案であり、断固反対であります",
                "\r\n　本法案は、米軍基地用地の使用期限が切れても、国、防衛施設局が収用委員会に裁決を申請をしていさえすれば、収用委員会の裁決がなくても、さらに、収用委員会が却下の裁決をしても、収用委員会の結論のいかんにかかわらず暫定使用の名で土地強制使用を続けられるようにする、まさに土地永続使用法であります",
                "これは、地方自治体の独立した機関である収用委員会の機能と役割を否定するものであります",
                "\r\n　憲法二十九条が保障する国民の財産権の侵害という点でも、憲法三十一条が保障する適正な法手続の原則の否定という点でも、また、当事者の一方である政府が、自分の思うように収用委員会の審理が進まないからといって土地収用のルールそのものを都合のいいように変えてしまうという法治主義の否定という点でも、さらに沖縄県民の権利制限を沖縄の声を聞かずに強行する差別立法という点でも、憲法を二重三重に踏みにじるものであり、明白な違憲立法であります",
                "\r\n　このような違憲明白の法案は撤回しがありません",
                "にもかかわらず、総理の訪米日程もにらんで、わずか四日間の審議で、私どもが要求した公聴会も開かず強行することは断じて許されません",
                "日米安保を絶対とし、アメリカの戦略を支えるために国民の財産権を踏みつけにする悪法を推進する政府と各党の責任は、厳しく問われなければなりません",
                "\r\n　なお、民主党提案の修正案は、五年の時限立法としても違憲明白の法案を正当化できるものではなく、反対です"
            ]
        },
        {
            "speech_id": "114004960X00419970409_040",
            "house_name": "衆議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-09",
            "speech_text": "○穀田委員　私は、日本共産党の穀田恵二です。お二人の参考人、本当に御苦労さまです。\r\n　私どもは、御存じのように、今回の法案については反対の立場を明らかにしています。それで、まず田久保参考人に二つだけ、時間も私は全部合わせて十分なものですから、四分程度でお答えいただきたいと思います。\r\n　私は、今回の内容は、総理大臣が使用認定し裁決申請すれば、いかなることがあろうとも強制使用できるようにするものであって、本来、土地収用委員会は、そういう無制限な国による財産権の侵害から国民の財産を守るためにできたものだと思っています。ですから、二十九条、三十一条の関連でどうお考えかということが一点。\r\n　それと二つ目に、沖縄の事情にお詳しい先生でございますから、昨日、この議会の場でも沖縄選出の議員から、この米軍基地のもともとの発端は、私有財産を没収することを得ずとしたハーグ陸戦法規に違反して強奪したことから起きているということがそれぞれ話され、その後、銃剣とブルドーザーで拡大してきたということが行われました。こういう歴史にかんがみて、どうお考えかということが二つ目です。この二つをお聞きしたいのです。\r\n　それから、森本参考人に、ついせんだっての琉球新報が行った世論調査では、海兵隊の削減問題で、「賛成」が六六・七％、「賛成だが時期尚早」というのが二七・〇％、結局、何らかの形で海兵隊の兵力削減を望む声は九三・七％に達しています。先生は、「世界週報」の中で、後方支援の強化で海兵隊撤退は可能だという論文を発表されています。それの関係で、二つお聞きしたいと思います。\r\n　一つは、「海兵隊が常時沖縄に駐留しなければならない軍事的必要性はないと思われる。」との指摘の論拠をもう少し詳しく。二つ目に、日本政府は口を開けば沖縄海兵隊が日本防衛の任務があると言います。しかし、先生がおっしゃるように「海兵隊の基本任務は、最も重要な拠点に急襲上陸して本格的な上陸作戦のための橋頭塗を築くことにある。」というのが本当だろうと私は考えています。ですから、海兵隊は、政府が言うように日本の防衛の任務を持っているのか、そして、日本への攻撃が始まった中でどんな役割を担えるということになるのか、お考えを述べていただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004960X00419970409/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私どもは、御存じのように、今回の法案については反対の立場を明らかにしています",
                "\r\n　私は、今回の内容は、総理大臣が使用認定し裁決申請すれば、いかなることがあろうとも強制使用できるようにするものであって、本来、土地収用委員会は、そういう無制限な国による財産権の侵害から国民の財産を守るためにできたものだと思っています",
                "\r\n　一つは、「海兵隊が常時沖縄に駐留しなければならない軍事的必要性はないと思われる",
                "」というのが本当だろうと私は考えています"
            ]
        },
        {
            "speech_id": "114004960X00419970409_125",
            "house_name": "衆議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-09",
            "speech_text": "○穀田委員　今お話ありましたように、私は、そういケ角度から点検をして物申すというのがある意味じゃ必要な時期に来ているんじゃないかと思うんですね。それは対等、平等な関係に立てば、すぐ議論の立て方を、どうしようもならない義務なんだというのじゃなくて、そういう事態が生じた場合についてはそういう条約上の理解から出せるんだということを私は確認しておきたいと思っています。\r\n　もう一つは、これも海兵隊問題なのですが、私は、在沖縄の海兵隊というのは日本防衛を任務としない部隊だと思っています。これについてどういうふうにお考えかということをお聞きしたいと思います。特に、仮に日本が侵略を受けたとして、殴り込み部隊である海兵隊はどんな役割を果たせるのか、軍事的に吟味するとどうなるか、この辺も含めてぜひお答え、お教えいただきたいと思います。前田さんに。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004960X00419970409/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それは対等、平等な関係に立てば、すぐ議論の立て方を、どうしようもならない義務なんだというのじゃなくて、そういう事態が生じた場合についてはそういう条約上の理解から出せるんだということを私は確認しておきたいと思っています",
                "\r\n　もう一つは、これも海兵隊問題なのですが、私は、在沖縄の海兵隊というのは日本防衛を任務としない部隊だと思っています"
            ]
        },
        {
            "speech_id": "114005261X00219970127_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-01-27",
            "speech_text": "○穀田委員　何度も私は言うのですけれども、大臣、総理、荒天と言いますけれども、一定の期間は荒天でない日もあったのですよね、動けるのですよ。だから私は、一隻、当時で二十億と言われていますから、大体今は四十億ぐらいだと言われています、新しくっくるのに。\r\n　そこで、私は調べてみたのですけれども、海上防災と海洋環境保全関連予算というのは、経ケ岬事故以後も毎年約一億六千万円程度なんですね。この六年間で合計十億一千万円にすぎないのです。しかも、海上保安庁の油防除艇というのは、七九年に大分に配備された「いそしぎ」、それから油回収船、同じく七六年に堺に配備されて以来、建造計画もないのですよ。こういう実態なんですよ実際は、そう言ったって。だからふやせと言っているんですね。\r\n　片や海上自衛隊の装備調達予算はどうかというと、九一年以降毎年二千億円以上で、合計この六年間で一兆三千三百二十五億円なんですよ。毎年護衛艦と潜水艦は発注されているんですね。だから自民党の幹事長代理も、ある新聞に、報道によればですが、「いまだにひしゃくですくっている姿を見て、国民はどうなっているんだと思う。防衛関係では、一機何百億円もかかる飛行機を買っている。こうした飛行機や戦車を買うより、ただちに処理できる船を買っておく必要がある。」と、こう言っているんですね。私は、これはまさしく正論だと思うのです。この間の予算の経過を見ても、二十億円の分の二つぐらいできるんですよね。それをしろと言っているのであって、何か無理な話をしているんじゃないのですよ。そういう点をぜひ私は見ていただいて善処をしていただきたい。このぐらい検討して約束してくれるぐらいできるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00219970127/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、これはまさしく正論だと思うのです"
            ]
        },
        {
            "speech_id": "113603968X01019960530_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-30",
            "speech_text": "○穀田委員　日本共産党の穀田恵二です。\r\n　私は、造船業の発展のためという協定の趣旨には当然賛成です。同時に、造船業の発展を阻害する日米合意もこの際大胆に見直しを図ること、このことを提起したいと思っています。\r\n　それは、佐世保重工業のドル箱である第三ドックをわずか一週間前の通告によって米軍が無料で優先使用する問題です。\r\n　防衛施設庁、佐世保重工の第三ドックに関する日米合同委員会の合意及び佐世保ドライドック地区施設番号五〇三〇における在日米軍提供施設の日本政府との返還使用協定の概要を説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X01019960530/81",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、造船業の発展のためという協定の趣旨には当然賛成です",
                "同時に、造船業の発展を阻害する日米合意もこの際大胆に見直しを図ること、このことを提起したいと思っています"
            ]
        },
        {
            "speech_id": "113603968X01019960530_083",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-30",
            "speech_text": "○穀田委員　要するに、今お話があったように、少なくとも七日の事前通知を条件として、さらに、その内容によれば、第三ドック返還後下記の費用、つまり減価償却費、諸税、保険料云々かんぬんとやって、それらを含んで無料で優先使用を許可されるということになっているわけですね。\r\n　この第三ドックは、御承知のとおり五万トンの大型船を建造し、さらに修理できるものですよね。現に大型船の改修などであいた期間がないほどの利用状況にある。それぐらい利用されている。ところが、ことし二月に入り、米軍から、ベローウッドの改修をするために、この協定に基づき優先使用の通告があった。期間は五カ月だというのですね。佐世保重工業にとってはこの五カ月は当然大きな損害となります。ここに佐世保重工業が作成した福岡防衛施設局長あての「第三ドック明け渡しの影響」という報告書があります。それによりますと、二つありまして、影響は次のとおりだ。一つは、修繕部門に与える影響は合計で二百六十八億円、さらに、新造船事業部門に与える影響を含めると合計で三百六十三億円とはじき出しているのですよね。\r\n　こうした日米合意というのは、まさに日本の造船の健全な発展を阻害するものでしかないと私は言って過言ではないと思うのですね。だから、こういうやり方ないしはこういう協定というのは、まさしく普通に見直すべきではないかというふうに思うのですが、外務大臣の認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X01019960530/83",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうした日米合意というのは、まさに日本の造船の健全な発展を阻害するものでしかないと私は言って過言ではないと思うのですね",
                "だから、こういうやり方ないしはこういう協定というのは、まさしく普通に見直すべきではないかというふうに思うのですが、外務大臣の認識をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "113604889X00719960516_077",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1996-05-16",
            "speech_text": "○穀田委員　きょうはそれぞれ意見を闘わせるというよりも、御意見をお聞かせいただくということなので、いわゆる意思形成過程の問題についても、先ほど堀部参考人からお話がありましたクラーク司法長官の情報公開法施行に当たっての発言は、本当にそのとおりだと私も思っています。しかし、では情報公開の今度の不開示について意思形成過程の内容についてはそうなるだろうかと思うと、ちょっと私は疑問に思っています。\r\n　最後に、防衛情報の問題についてお聞きしたいと思います。\r\n　要綱案では、不開示情報として「国の安全が害されるおそれ」そして「相当の理由がある情報」が挙げられています。防衛情報を不開示情報とする理由に、この間、他国の情報公開法に倣うという論があります。先ほど御報告ありました一九九〇年の総務庁の中間報告などがそうです。しかし、この論には日本だけが誇ることのできる憲法第九条の精神が何ら考慮されていないという根本問題があります。\r\n　私は、自衛隊の存在そのものが違憲であって、それにかかわる秘密を認めることは憲法の恒久平和の原則から許されないことだと考えています。しかも今日では、新聞でも明らかなように、有事の検討が首相によって指示されて、国民に何ら知らされることなく基本的人権に触れるそういった問題が進行するということは想像にかたくありません。今回の要綱案は「国の安全」という抽象的表現で、不開示解釈が非常に幅広くとらえられる規定で、一面では防衛秘密保護法にもなりかねないおそれがあります。\r\n　そこで、先ほども堀部先生からお話があった他国の例との関係で、日本国憲法第九条のような平和条項がないアメリカでさえ、防衛情報についてはこのように規定しています。「大統領命令により定められた基準に基づき、国防又は外交政策のために秘密にしておくことが特に認められ、かつ大統領命令に従い、実際に秘密指定が正当に行なわれているもの」と極めて限定された内容になっていることは御承知のことだと思います。したがいまして、私が今言った憲法上の問題、それからアメリカの例からしても、この防衛情報の問題については大いに問題があるのではないかと考えています。この点についての御見解をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604889X00719960516/77",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、では情報公開の今度の不開示について意思形成過程の内容についてはそうなるだろうかと思うと、ちょっと私は疑問に思っています",
                "しかし、この論には日本だけが誇ることのできる憲法第九条の精神が何ら考慮されていないという根本問題があります",
                "\r\n　私は、自衛隊の存在そのものが違憲であって、それにかかわる秘密を認めることは憲法の恒久平和の原則から許されないことだと考えています",
                "しかも今日では、新聞でも明らかなように、有事の検討が首相によって指示されて、国民に何ら知らされることなく基本的人権に触れるそういった問題が進行するということは想像にかたくありません",
                "今回の要綱案は「国の安全」という抽象的表現で、不開示解釈が非常に幅広くとらえられる規定で、一面では防衛秘密保護法にもなりかねないおそれがあります",
                "「大統領命令により定められた基準に基づき、国防又は外交政策のために秘密にしておくことが特に認められ、かつ大統領命令に従い、実際に秘密指定が正当に行なわれているもの」と極めて限定された内容になっていることは御承知のことだと思います",
                "したがいまして、私が今言った憲法上の問題、それからアメリカの例からしても、この防衛情報の問題については大いに問題があるのではないかと考えています"
            ]
        },
        {
            "speech_id": "113604889X00719960516_079",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1996-05-16",
            "speech_text": "○穀田委員　私は反論するつもりはないのですけれども、国の存立、国の安全というのはもともと国民の生存や安全を前提とするものだと思うのですね。したがいまして、国家及び防衛政策の目的というものも国民の生命、身体、財産の確保にあろうかと思います。そして国民の生命、身体、財産、そういうものの安全というのが確保されるときに、国民の利益とともに国民の安全も確保される。しかし、逆は必ずしもそうでない。だから、国の安全という枠組みから離れて、防衛情報の公開が国民の生命、身体、財産の安全の確保を害する場合のみ非公開にすることが許されるのではないか、こういう見解を持っていることもあわせて発言をして、終わりたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604889X00719960516/79",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "したがいまして、国家及び防衛政策の目的というものも国民の生命、身体、財産の確保にあろうかと思います",
                "だから、国の安全という枠組みから離れて、防衛情報の公開が国民の生命、身体、財産の安全の確保を害する場合のみ非公開にすることが許されるのではないか、こういう見解を持っていることもあわせて発言をして、終わりたいと思います"
            ]
        },
        {
            "speech_id": "113404339X00419951031_088",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-10-31",
            "speech_text": "○穀田委員　それは今後も御一緒していける土壌ができたなと思っています。\r\n　つまり、私が言っているのは、先ほど言いましたように、援助を求める側は相手に負担をかけるんじゃないかということで、こういって逡巡する、行く方は行く方で、その場合どうなるんだろうか、こういってまた考える。実際はそんなことなしに救援のために行くわけですが、そういうものを円滑にするためにも、お互いにそういう広域的な援助をする場合については面倒を見るよということで行っていただきたいと思っています。\r\n　次に、自衛隊の問題について若干防衛庁にお聞きしたいと思います。\r\n　特に、災害の派遣を命ぜられた部隊等の自衛官、権限行使が必要となる場面はどのように想定しているのかまずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113404339X00419951031/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、私が言っているのは、先ほど言いましたように、援助を求める側は相手に負担をかけるんじゃないかということで、こういって逡巡する、行く方は行く方で、その場合どうなるんだろうか、こういってまた考える",
                "実際はそんなことなしに救援のために行くわけですが、そういうものを円滑にするためにも、お互いにそういう広域的な援助をする場合については面倒を見るよということで行っていただきたいと思っています"
            ]
        },
        {
            "speech_id": "113404339X00419951031_096",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-10-31",
            "speech_text": "○穀田委員　次に、警戒区域設定が個別の現場を越えまして、例えば雲仙・普賢岳の場合などのような広域性を持つ場合はどうなるのですか。\r\n　そして、市町村長が設定する場合は当然わかるわけですけれども、応援部隊の判断で行う場合の制度の仕組みと現場での自衛隊の権限の付与について、仕組みと具体的な現場の問題について、国土庁と防衛庁からそれぞれお答えいただければありがたいのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113404339X00419951031/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そして、市町村長が設定する場合は当然わかるわけですけれども、応援部隊の判断で行う場合の制度の仕組みと現場での自衛隊の権限の付与について、仕組みと具体的な現場の問題について、国土庁と防衛庁からそれぞれお答えいただければありがたいのです"
            ]
        },
        {
            "speech_id": "113404339X00419951031_102",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-10-31",
            "speech_text": "○穀田委員　少し違うのですよね。\r\n　つまり、もともと六十一条の避難の指示というのは、条文の骨格からすると事前出動という考え方なんですよね。ですから、私はちょっとそれは現実には違うんじゃないかと思うのです。切迫性の関係は次の項目で書いているわけでして、私は、そういう点では、実際に事前の避難の指示だとかいうのは切迫性の前段階だということが法令上の\r\n理解だと思うので、そこはちょっと違うということだけ言っておいて、時間がありませんのでそれだけ指摘しておきたいと思います。\r\n　最後に防衛庁にお聞きしたいのですが、災害訓練時における例の武器の携行の問題について、具体的な問題から一、二お聞きしたいと思います。\r\n　一つは、浦和における訓練中の小銃の放置事案について、この事件の問題点の報告を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113404339X00419951031/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、私はちょっとそれは現実には違うんじゃないかと思うのです",
                "切迫性の関係は次の項目で書いているわけでして、私は、そういう点では、実際に事前の避難の指示だとかいうのは切迫性の前段階だということが法令上の\r\n理解だと思うので、そこはちょっと違うということだけ言っておいて、時間がありませんのでそれだけ指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "113204775X00719950329_051",
            "house_name": "衆議院",
            "meeting_name": "地方分権に関する特別委員会",
            "date": "1995-03-29",
            "speech_text": "○穀田委員　今お話あったのは、まず前段からいいますと、それは五条に書かれてある文章を中心にお話あったわけですね、私が言ったのは四条なんですけれども。私が言っているのは、私は先ほど言いましたように、憲法が保障している地方自治の根本原理というのが、この前もお話ししたように、非常に阻害されている、形骸化されている、こういう中にあるからこそ、逆に言えば、地方分権というものが出てきたということを私は信じております。\r\n　したがいまして、そういう意味からいいますと、「地方自治の本旨」が反映されてこなかった中心ポイントは何かということを聞きたかったわけでして、理解していないつもりはないのですが。\r\n　ですから、私は、こういう意味でいいますと、ここにありますように、四条の話ですね、「直接」それから「全国的な規模で行われることが不可欠な」それから「本来果たすべき最小限の役割を明確にし」と、こう非常に限定的にしているわけですから、限りなく限定しているのはなぜかということをお聞きしたわけですね。\r\n　これは、臨時行政改革推進審議会の第一次答申にあります「国の行政は、外交・防衛を始め国の基幹にかかわる課題に全力を注ぐべきであり、国民生活にかかわる権限はこれを責任ある地方自治体にできる限り移管」するという考え方、また行政改革推進本部の地方分権部会の意見では、国は地球的規模の課題にこたえるため、内政を地方公共団体にゆだねる、そして国際調整業務に機敏に対応することがその仕事だと書いています。大体そういうふうな流れに沿ったものと理解してよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204775X00719950329/51",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私が言っているのは、私は先ほど言いましたように、憲法が保障している地方自治の根本原理というのが、この前もお話ししたように、非常に阻害されている、形骸化されている、こういう中にあるからこそ、逆に言えば、地方分権というものが出てきたということを私は信じております",
                "\r\n　したがいまして、そういう意味からいいますと、「地方自治の本旨」が反映されてこなかった中心ポイントは何かということを聞きたかったわけでして、理解していないつもりはないのですが"
            ]
        },
        {
            "speech_id": "112905261X00419940330_243",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-03-30",
            "speech_text": "○穀田委員　私は、日本共産党を代表して、平成六年度一般会計暫定予算外二件に対しての反対討論を行います。\r\n　まず、暫定予算編成の経過が重大であります。新年度に予算の空白を招かないため暫定予算を編成することは、一般的にはあり得ることであります。しかし、本予算の審議がおくれている問題について責任の究明が不可欠であります。\r\n　今回、本予算の審議がおくれているのは、憲法と議会制民主主義に反する小選挙区制の導入に狂奔し、予算は一月に提出することを「常例とする。」という財政法二十七条の規定を細川内閣が無視して、提出を三月におくらせたことが直接のきっかけであります。戦後の混乱期を別として、提出が三月にまでずれ込んだのは二十七年ぶりのことであり、しかも二月提出の例も含め、その理由は総選挙などによるものがほとんどであり、悪法の成立のために政府が予算の提出をおくらせるなどはかって例を見ないものであります。\r\n　また、予算の提出後も、細川内閣は、総理自身の佐川急便からの一億円借り入れ問題で、国権の最高機関である国会が四十年ぶりに国会法に基づいて要求している資料の提出を拒み続けております。一億円疑惑の解明すらできない者が、七十兆円を超える国の予算を執行できるのかどうかが今問われているのであります。これについて何の反省もなく、何の責任も示さないまま、ただ暫定予算の成立をというのでは、国民を納得させることはできないのであります。\r\n　次に、暫定予算が国民要求に背を向けた本予算の一部であることを指摘しなければなりません。\r\n　言うまでもなく、本予算は消費税の税率アップを大前提にしたものです。また、不況が深刻であればあるほど福祉と教育の充実が求められますが、本予算は、年金の改悪、病院給食費の保険外し、私学助成の大幅カットなど新たな制度改悪がメジロ押しであります。各国が軍事費を削減しているときに、世界第二位の軍事費をさらに増額しようとしています。暫定予算が人件費、事務費等の経常経費等を内容としているといっても、反国民的な性格を持つ本予算の一部であるという本質を変えるものではありません。\r\n　さらに問題なのは、暫定予算の中に本予算において議論すべき政策経費が含まれていることであります。我が党が本予算の中で半分に減らすことを要求している防衛費も他の項目と同様に一律に計上され、廃止するよう求めている米軍への思いやり予算の一部九十億円、アメリカとの合同軍事演習リムパック９４への参加費の一部九億円も盛り込まれております。\r\n　そもそも暫定予算は、本予算が成立していない場合のつなぎの予算であることから、人件費、事務費等の経常的経費のほか、既定の政策経費も必要最小限のものとすべきものです。本予算において議論すべき重要な政策経費は計上しないのが原則であると政府自身がこれまでも言明してきました。この点から見て、今回の予算の中には暫定予算の範囲を超えるものが含まれていると言わなければなりません。\r\n　今細川内閣に求められているのは、深刻化する不況を初め国政の重要問題の審議が開始されるよう、佐川急便からの一億円借り入れ問題で国会が要求している資料を直ちに提出すること、深山元秘書の証人喚問に応じることであります。昨日の日本経済新聞の世論調査でも、首相の佐川一億円借り入れ問題について、「首相の説明で納得できる」という人はたったの六％にすぎないではありませんか。このことを再度指摘し、反対討論を終わるものであります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112905261X00419940330/243",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、本予算の審議がおくれている問題について責任の究明が不可欠であります",
                "これについて何の反省もなく、何の責任も示さないまま、ただ暫定予算の成立をというのでは、国民を納得させることはできないのであります",
                "\r\n　次に、暫定予算が国民要求に背を向けた本予算の一部であることを指摘しなければなりません",
                "また、不況が深刻であればあるほど福祉と教育の充実が求められますが、本予算は、年金の改悪、病院給食費の保険外し、私学助成の大幅カットなど新たな制度改悪がメジロ押しであります",
                "暫定予算が人件費、事務費等の経常経費等を内容としているといっても、反国民的な性格を持つ本予算の一部であるという本質を変えるものではありません",
                "この点から見て、今回の予算の中には暫定予算の範囲を超えるものが含まれていると言わなければなりません",
                "昨日の日本経済新聞の世論調査でも、首相の佐川一億円借り入れ問題について、「首相の説明で納得できる」という人はたったの六％にすぎないではありませんか"
            ]
        },
        {
            "speech_id": "112804339X00219930928_150",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1993-09-28",
            "speech_text": "○穀田委員　日本共産党の穀田恵二です。\r\n　数々の災害で亡くなられた方々に心からお悔やみ申し上げますと同時に、私ども、仕事として、やはり救済の万全を期し、また復旧、復興に全力を尽くし、防災の強化のために当たりたいと思っています。\r\n　私は、端的に長官にお聞きします。ついせんだって、参議院での我が党の同僚議員の質問に対し長官が答弁なすったことと関連してお聞きします。\r\n　私どもは、自民党政権のもとで、防災対策が極めて不十分に行われてきたという認識のもとに、一連の改善を要求してまいりました。その一例として、地震予知の関係予算の伸びと防衛費の伸びを比較して前回指摘したところであります。ところが長官は、最近の状況は地震予知の伸びが防衛費の伸びを上回っている旨の発言を行って、あたかも十分であるかのような印象を与えているわけです。私は、これはちょっとおかしいのではないか。長官が就任される以前、いわば防災対策を初めとした、また地震予知の関係予算がきちんとやられてきたと本当に思っておられるのか、そこをまず第一に端的にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804339X00219930928/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　数々の災害で亡くなられた方々に心からお悔やみ申し上げますと同時に、私ども、仕事として、やはり救済の万全を期し、また復旧、復興に全力を尽くし、防災の強化のために当たりたいと思っています",
                "\r\n　私どもは、自民党政権のもとで、防災対策が極めて不十分に行われてきたという認識のもとに、一連の改善を要求してまいりました",
                "私は、これはちょっとおかしいのではないか"
            ]
        }
    ]
}