{
    "repr_name": "林芳正",
    "speeches": [
        {
            "speech_id": "121105369X00120230419_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○林国務大臣　一般論として、経済財政の基盤、これを平時から維持強化していくということは、国家安全保障の観点からも重要でございまして、昨年十二月に公表いたしました国家安全保障戦略においても、我が国の経済は海外依存度が高いことから、有事の際の資源や防衛装備品等の確保に伴う財政需要の大幅な拡大に対応するためには、国際的な市場の信認を維持し、必要な資金を調達する財政余力が極めて重要、こういう記載があるところでございます。\r\n　中国を含む海外投資家による日本国債の保有については、こうした観点も踏まえつつ、まさに今、ジレンマ的な状況については委員からお話があったとおりでございますが、やはり、財政や為替の安定を含めて、日本の国益に合致するということを確保していくということが重要だと考えております。\r\n　一方、中国でございますが、軍事動向について申し上げますと、国防費を継続的に高い水準で増加をさせておりまして、十分な透明性を欠いたまま軍事力を広範かつ急速に増強させております。こうした動向は我が国と国際社会の深刻な懸念事項でございまして、我が国及び国際社会の平和と安定を確保して、法の支配に基づく国際秩序を強化していく上で、これまでにない最大の戦略的挑戦である、これは先ほどの国家安全保障戦略にも記させていただいたところでございますが、我が国の総合的国力と同盟国、同志国との連携によって、いろいろな意味で対応していかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　中国を含む海外投資家による日本国債の保有については、こうした観点も踏まえつつ、まさに今、ジレンマ的な状況については委員からお話があったとおりでございますが、やはり、財政や為替の安定を含めて、日本の国益に合致するということを確保していくということが重要だと考えております",
                "こうした動向は我が国と国際社会の深刻な懸念事項でございまして、我が国及び国際社会の平和と安定を確保して、法の支配に基づく国際秩序を強化していく上で、これまでにない最大の戦略的挑戦である、これは先ほどの国家安全保障戦略にも記させていただいたところでございますが、我が国の総合的国力と同盟国、同志国との連携によって、いろいろな意味で対応していかなければならないと思っております"
            ]
        },
        {
            "speech_id": "118915007X02020150910_109",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-09-10",
            "speech_text": "○国務大臣（林芳正君）　今、ＡＬＩＣを例に挙げられまして御質問をいただきましたが、まず政府出資金でございますが、やはり法人の信用力を担保することも踏まえて、法人が財政的基礎として安定的に保有すべきものであるということで、実は通則法にも、独立行政法人は、業務を確実に実施するために必要な資本金その他の財産的基礎を有しなければならないと、こういうふうになっております。\r\n　また、例えば野菜勘定の事業資金でございますが、生産者補給交付金を交付するために、実は年度をまたがる場合も含めて弾力的な対応になるように保有をしておく必要があると、こういうニーズがあるわけでございまして、先ほど総務副大臣からも、個々に判断されるべきというのは、ここでございますが。\r\n　一方で、この運用でございます。今委員からは、満期保有を目的としてということでありましたが、必ずしも、銘柄は何年何年と書いておりますが、これ、国債市場、御案内のように取引はされておりますので、いつでも売却して現金化ができると、こういうことでございますので、我々も必要なお金が必要になる可能性があるということで弾力的な対応のために持っておりますので、ずっと満期で必ず二十年物を二十年まで持っているということであれば、その目的と反する可能性が出てくるわけでございます。\r\n　したがって、有効かつ安定的な運用を図りながら、事業費に充てる必要が生じた場合には解約して現金化が可能であると、こういうことでやっているわけでございまして、また、御案内のように、この一・八％という利率というのは予算積算上のものでございまして、実際の利回りは委員も御承知のような状況でございますので、一・四というのは必ずしもそれほど低い利回りではないんではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915007X02020150910/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、有効かつ安定的な運用を図りながら、事業費に充てる必要が生じた場合には解約して現金化が可能であると、こういうことでやっているわけでございまして、また、御案内のように、この一・八％という利率というのは予算積算上のものでございまして、実際の利回りは委員も御承知のような状況でございますので、一・四というのは必ずしもそれほど低い利回りではないんではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118605007X01820140604_094",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-06-04",
            "speech_text": "○林国務大臣　そこも随分大きな論点でございました。\r\n　一つの考え方としては、財投債ということで調達することによって、民間の銀行が調達するよりも、国の暗黙の保証的なことで安く調達できるということで、これは、使い切りの、いろいろな施策で使うわけではなくて、融資という形で出てきますので、償還が必ずできるという意味で国債とは区別している、こういうことであろうというふうに思いますし、そういう意味では、しっかりとこの制度を運用して、この制度の趣旨に合って、民業の補完に徹するということを気をつけながらやるべきだ、こういうふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X01820140604/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つの考え方としては、財投債ということで調達することによって、民間の銀行が調達するよりも、国の暗黙の保証的なことで安く調達できるということで、これは、使い切りの、いろいろな施策で使うわけではなくて、融資という形で出てきますので、償還が必ずできるという意味で国債とは区別している、こういうことであろうというふうに思いますし、そういう意味では、しっかりとこの制度を運用して、この制度の趣旨に合って、民業の補完に徹するということを気をつけながらやるべきだ、こういうふうに思っています"
            ]
        },
        {
            "speech_id": "118605274X00120140226_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2014-02-26",
            "speech_text": "○林国務大臣　これは、一般論のところはまさに財政金融委員会でやっていただくところだと思いますが、長期金利、十年物の国債で、これだけの財政状況で一％を切る状況、こういうことですから、これは金融政策で長国の買い入れなんかをやっているというところで、かなりやっていただいているところもあるのかなと思っておりますので、物価が上がっていくとそれがすぐいくかどうかは金融政策によるところも大きい、こういうことだと思います。\r\n　農協の系統金融機関については、これも金融システムの一部でございますので、経営の健全性を確保することが大変重要でありまして、久しぶりに国内四％、国際行八％という懐かしい数字を見ましたけれども、そういう自己資本比率、ディスクロージャー、同じような法規制をかけておるところでございます。\r\n　また、さらに、農協系統金融機関においてはＪＡバンク法がございまして、農林中金が、金融行政の基準より厳しい自主ルール、ＪＡバンク基本方針というのがあるんですが、これを定めて、これによって農協や信連をランクづけしまして経営改善指導を行っているところでございます。\r\n　農協については各都道府県、それから信連と農林中金については国が金融庁と農林水産省共同で監督、こういう仕組みになっておりまして、これら関係機関で適切に連携して、ヒアリングや検査を通じて実態把握や指導に努めているところであります。\r\n　ちなみに、現在の状況ですが、自己資本比率、これは、農協は平均で一八・一％、それから信連は平均で二四・八％、農林中金で二三・八％。先ほど申し上げました国内基準行四、国際基準行八ということに比べても、かなり高い水準を有しておるというふうに見ております。\r\n　それから、不良債権比率でございますが、農協が平均で三・〇％、信連が平均で一・四％、農林中金で一・四％ということで、一般の金融機関ですが、主要行一・八、地銀三・一、信金六・三、信組が八・四、これに比べても低い水準になっているというところでございます。\r\n　こういった健全性の確保、これからも関係機関と連携して確保してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605274X00120140226/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　これは、一般論のところはまさに財政金融委員会でやっていただくところだと思いますが、長期金利、十年物の国債で、これだけの財政状況で一％を切る状況、こういうことですから、これは金融政策で長国の買い入れなんかをやっているというところで、かなりやっていただいているところもあるのかなと思っておりますので、物価が上がっていくとそれがすぐいくかどうかは金融政策によるところも大きい、こういうことだと思います",
                "\r\n　こういった健全性の確保、これからも関係機関と連携して確保してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_124",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○林芳正君　少し安心しました。農水大臣が、あるいは御体調を崩されて、いらっしゃらなかったのでなかなか与野党協議が進まなかったのかなと。お元気になってお戻りになったので、是非御指導いただいてもう少し折り合いが付くように。\r\n　農水省の方でも、もう集約化の加算というのは始められているんですね。これ、最初の戸別所得補償になかったことです。したがって、これは我々が麻生内閣の最後のときに平成の農地改革ということで進めたものを、ほんの一部ですけれども、戻していただいているということですから、その方向で是非、与野党協議ができていくように御指導いただきたいと思います。\r\n　次に、交付国債の償還についてでございますが、これは宮沢委員が三月十二日にもやっておりますけれども、この中期財政フレームというものをお作りになっておられます。資料でもお配りをしておりますが、まず、二十二年六月に最初のものを作ったときに、その資料の一でございますけれども、七ページと下に打ってあるところの③でギリシャのことも引かれて、国の会計の前ですが、「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む。」と、こういうふうにおっしゃっておられます。\r\n　これの改訂を去年の八月ということで、資料の二でございますが、やっておられます。二十二年にも定められたこの国債発行額の枠、約四十四兆円を昨年の八月でも引かれまして、この下に、二ページとあるところの二の①の国債発行額でございますが、ここにはきちんとこの二十四年度の新規国債発行額については復興債を除くというふうに明記をされております。新しいことが起こったので改訂できちっとこれは入れるという姿勢がここに見れているわけでございますが、この時点で、ここに例の交付国債というものを除くというのがないわけですね。したがって、本当に交付国債というものを想定していたんであれば、ここで復興債と交付国債を除くというふうにしておくべきではなかったかと思いますけれども、安住大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/124",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "したがって、これは我々が麻生内閣の最後のときに平成の農地改革ということで進めたものを、ほんの一部ですけれども、戻していただいているということですから、その方向で是非、与野党協議ができていくように御指導いただきたいと思います",
                "したがって、本当に交付国債というものを想定していたんであれば、ここで復興債と交付国債を除くというふうにしておくべきではなかったかと思いますけれども、安住大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118015261X01020120316_126",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○林芳正君　その時点では交付国債を出すつもりはなかったということであれば、予算を閣議決定をされたのは十二月だったと思いますけれども、その時点でこれをもう一度直すということはお考えになりませんでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/126",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○林芳正君　その時点では交付国債を出すつもりはなかったということであれば、予算を閣議決定をされたのは十二月だったと思いますけれども、その時点でこれをもう一度直すということはお考えになりませんでしたか"
            ]
        },
        {
            "speech_id": "118015261X01020120316_128",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○林芳正君　我々の主張は、これはちゃんと赤字国債でお金を市場から調達してやるべきだと。その分、この間も大分やり取りされたようですが、宮沢委員とですね、年金の積立金が一時的には流用されるということもあるようでございますので、ここを例えば、四十六兆ポイント幾つになりますが、にして赤字国債にするか、若しくは復興債と交付国債を除くんだというふうにやるということが、一年前のこの正直にやるということになると思います。\r\n　この中期財政フレームには交付国債ということはどこを見ても一言も書いておりませんので、それはやはり今からでも遅くないと思うんですね。これを変えるということはお考えになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/128",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "その分、この間も大分やり取りされたようですが、宮沢委員とですね、年金の積立金が一時的には流用されるということもあるようでございますので、ここを例えば、四十六兆ポイント幾つになりますが、にして赤字国債にするか、若しくは復興債と交付国債を除くんだというふうにやるということが、一年前のこの正直にやるということになると思います",
                "\r\n　この中期財政フレームには交付国債ということはどこを見ても一言も書いておりませんので、それはやはり今からでも遅くないと思うんですね"
            ]
        },
        {
            "speech_id": "118015261X01020120316_132",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○林芳正君　お二人がちょっと違うような合っているような、よく分からない言葉でございますが、なぜ私がこだわるかというと、二分の一と三分の一の差額の二・六兆を交付国債でやっていいと、ここにも書かなくていいんだということであれば、次の段階として、じゃ、元の三分の一だっていいじゃないかというふうになっちゃうということに口を開くんじゃないかと。そうしたら、全ての歳出は交付国債でやっちゃえばいいじゃないかと、こういうふうにどんどんどんどん緩んでいくということがやっぱり余り良くないことではないかと思うんですね。\r\n　したがって、例外なら例外で、今回限りです、この二・六兆円限りです、ここにも書きますという方が私は正直な財政運営だと、こういうふうに思うんですけど、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/132",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○林芳正君　お二人がちょっと違うような合っているような、よく分からない言葉でございますが、なぜ私がこだわるかというと、二分の一と三分の一の差額の二・六兆を交付国債でやっていいと、ここにも書かなくていいんだということであれば、次の段階として、じゃ、元の三分の一だっていいじゃないかというふうになっちゃうということに口を開くんじゃないかと",
                "そうしたら、全ての歳出は交付国債でやっちゃえばいいじゃないかと、こういうふうにどんどんどんどん緩んでいくということがやっぱり余り良くないことではないかと思うんですね"
            ]
        },
        {
            "speech_id": "118015261X00320120206_223",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○林芳正君　一五％も一律ではないかもしれない、それから、どこの所得から七万円が減り始めて、七万円がゼロになるところもないと、これでは案と呼べないと思います。そのことを指摘して、財政運営についてちょっと、残り時間が少なくなってまいりましたが。\r\n　当初予算、もう既に閣議決定されていると思いますが、この年金の絡みで例の二・六兆円、三分の一を二分の一にするための財源ですが、交付国債ということを出すというふうになっております。\r\n　これは、やはり財政運営戦略というのをお決めになった総理としてはじくじたるものがあるんではないかと思いますが、私の資料で、まず最初にお決めになった財政運営戦略、このとき総理はたしか財務大臣だったと思いますが、資料二の七ページというやつです。「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む。」と、こう書いてありますが、この交付国債でやるというのは、これに違反していると思いませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/223",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○林芳正君　一五％も一律ではないかもしれない、それから、どこの所得から七万円が減り始めて、七万円がゼロになるところもないと、これでは案と呼べないと思います",
                "「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む",
                "」と、こう書いてありますが、この交付国債でやるというのは、これに違反していると思いませんか、総理"
            ]
        },
        {
            "speech_id": "118015261X00320120206_231",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○林芳正君　我々というのはどういうことでしょうか。\r\n　財政法四条には、国の歳出は、公債又は借入金以外の歳入をもって、その財源としなければならないと。ただし、公共事業費、出資金及び貸付けの財源については、国会の議決を経た範囲でと。すなわち、公債又は借入金と書いてありますから、公債といえば、そういう今大臣がおっしゃったようなのは入らないと。\r\n　一方、さっきのは法律ですよ。特別会計に関する法律で国債の定義しているんです。だから、普通、法律で定義をしてあったら、その定義を持ってくるか、法律に違ったことを言うんだったらちゃんとそこに書くべきだと、こういうふうに思います。\r\n　今年お決めになった、あっ、去年ですね、中期財政フレームの改訂版の、資料三ですが、下に二ページと入ってあるところで、今度は四十四兆円のことを決めておりますけれども、新規国債発行額（復興債を除く）とちゃんと書いてあるんですよ。だから、こういうふうに復興債及び交付国債を除くとここで書いておけばいいじゃないですか。何でここに書いていないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/231",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "だから、普通、法律で定義をしてあったら、その定義を持ってくるか、法律に違ったことを言うんだったらちゃんとそこに書くべきだと、こういうふうに思います",
                "だから、こういうふうに復興債及び交付国債を除くとここで書いておけばいいじゃないですか"
            ]
        },
        {
            "speech_id": "118015261X00320120206_237",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○林芳正君　やじが教えちゃったようでございますが。\r\n　特別会計に関する法律というのに書いてあるこの定義は、特別会計の中で通用するルールじゃないんです。全体に当てはまるんです。ここで国債の定義をしているんですよ。だから、これと違ったことをやるんだったらここに書いておくべきだし、復興債は書いてあるんだから。この八月に決めたときには交付国債を出す予定がなかったから書かなかったんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/237",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "この八月に決めたときには交付国債を出す予定がなかったから書かなかったんじゃないんですか"
            ]
        },
        {
            "speech_id": "117715261X02120110721_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○林芳正君　さっきはこれで大体十分だとおっしゃった、しかし、いろいろ詰めていくと、この程度というか一部というような言い方をされる。\r\n　それで、総理、さっき私が申し上げたように、総理お認めになりたくないんでしょうが、財源の制約があった、国債出さないなんておっしゃるから。復興債もまだできてない。ですからこの財源の中にとどまっているんですよ。だけど、その中でも予備費を八千億も計上されていらっしゃるんですね。だから、これ例えば八千億じゃなくて七千億にすれば、今の百九十三億は途端に千百九十三億になるんですよ。どうしてそういうことをされないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、総理、さっき私が申し上げたように、総理お認めになりたくないんでしょうが、財源の制約があった、国債出さないなんておっしゃるから"
            ]
        },
        {
            "speech_id": "117714370X01220110502_024",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○林芳正君　前に当委員会か予算委員会で、いずれにしてもということを言うとろくなことはないという話をしたことがありますが、そこは財務大臣、ここで来年戻すと言うと結局借金をするのと一緒じゃないかと私が言うので、なかなか苦しい御答弁だったというふうに拝察はするんですが。\r\n　やっぱり今回の、後で年金財源、国債の発行についても申し上げるんですが、このこと一つ取っても、国債を出さないという、まあこれは総理の固い御決意だったということですから、どうしてそんな固い決意があるのかよく分からないんですが、それがまず決まったものですから、こういう無理というか無理筋なことをやらざるを得なくなったということではないかなというふうに思っております。\r\n　その最たるものがこの年金臨時財源でございまして、これ、昨年の夏か秋ぐらいに私がこの委員会か予算委員会か忘れましたけれども野田大臣に、このお金は臨時財源でワンショットであるから、よもや来年の二・五兆円にはお使いになるようなことはないでしょうねと、ワンショットの財源は補正予算のようなワンショットのものに使うべきでありますよというふうに質問したことがあるんですけれども、そのときはまだ決まっていないというような御答弁でありましたが、結局、年末の予算編成でペイ・アズ・ユー・ゴー原則というものが決まっていながらこれを恒久政策に使うということになって、これを我々は随分批判をさせていただきましたが、またこういうことになって、結局、補正予算に使うと。一番悪い使い方よりは少し良くなったと、こういうことなんだろうと、こういうふうに思いますけれども。\r\n　この年金臨時財源の流用をした結果、当然、年金の方には穴が空くということでありますが、細川大臣が、できるだけ早くこれは埋めて戻してもらわなければいけないというような趣旨のことをおっしゃっておられるんですが、税制の抜本改革でですね。一方で、実は、これは我々の時代に決めたことでもありますが、税制の抜本改革で消費税を含む改革をやって、これを実施するときには経済状況の好転を前提としてということが入っているんですね。\r\n　したがって、これは橋本内閣のときの経験に鑑みて、税制を検討していくときに景気は上向きで、検討して法律を作って通して、施行されるころには既にピークを越えて、経済が下向きになっているときに実施になってしまう、そうすると更に下押すということで、そういうことにならないようにあらかじめ法律の準備をしておいた上で経済の状況の好転を前提として実施をすると。こういうことになっているので、少なくともこの震災後かなり経済の状況が悪くなる見通しの方が強くなっているタイミングで、この経済の状況の好転を前提としなければできないことを当てにして後でお金を返してもらうというのは非常に危ないんではないかなと。\r\n　できるだけ早くというのはちょっと、もう少し厚労大臣は頑張ってこれは駄目だと言うべきではなかったかと、こう思うんですが、まず、大塚厚労副大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やっぱり今回の、後で年金財源、国債の発行についても申し上げるんですが、このこと一つ取っても、国債を出さないという、まあこれは総理の固い御決意だったということですから、どうしてそんな固い決意があるのかよく分からないんですが、それがまず決まったものですから、こういう無理というか無理筋なことをやらざるを得なくなったということではないかなというふうに思っております",
                "こういうことになっているので、少なくともこの震災後かなり経済の状況が悪くなる見通しの方が強くなっているタイミングで、この経済の状況の好転を前提としなければできないことを当てにして後でお金を返してもらうというのは非常に危ないんではないかなと"
            ]
        },
        {
            "speech_id": "117714370X01220110502_032",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○林芳正君　そういう手堅いところ私は大好きなんですが、両副大臣が検討していらっしゃる方向で是非お願いをしたいと思います。\r\n　二、三年先の税制抜本改革よりもこの直近の復興再生債の方が確かだと、こういうふうに思いますし、余り長くなりますと、この年金臨時財源の空いた穴の分ですね、結局、年金の支払が出てくる。そうすると、年金特会は何をするかというと、多分持っている資産、ただそこに現金があるわけじゃないでしょうから運用していらっしゃる、運用していらっしゃる中の過半、多くの部分は国債ですから、国債をマーケットに売って現金を調達してということになりますと国債が出ていくわけですね。これは決して望ましいことではないと、こういうふうに思いますが、今の仕組みについて大塚副大臣、いかがですか。そういう理解でいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二、三年先の税制抜本改革よりもこの直近の復興再生債の方が確かだと、こういうふうに思いますし、余り長くなりますと、この年金臨時財源の空いた穴の分ですね、結局、年金の支払が出てくる"
            ]
        },
        {
            "speech_id": "117714370X01220110502_034",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○林芳正君　そういう意味で過半と申し上げましたが、そういうことでありますから、是非、今のオプションは非常に有意義なオプションだと私も思いますので、部内での検討を進めていただきたいと思います。\r\n　国債の発行をなぜしないのかというのは、今までの議論させていただいたところでも御理解いただいていると、こういうふうに思うんですが、先日、昨日だったですか、与党の、川上委員いらっしゃいますが、川上委員からもなぜ国債発行をしないのかというような御指摘もありまして、我が党であれば、政府・与党内でかんかんがくがくやって結論が出てきたことが委員会に出てくるんだろうなと思いながら、文化の違いをお聞きしておったところでございますが、結局、総理が、国債市場の信認維持の観点を踏まえ私からも指示をしたというふうにおっしゃっておられますが、これは、今は国債を出すと国債市場の信認維持にちょっと懸念が出ると、しかし二次補正のときには復興再生債というものを出してもそれは問題がないんだということになってしまうんではないかと思いますが、この発言、財務大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国債の発行をなぜしないのかというのは、今までの議論させていただいたところでも御理解いただいていると、こういうふうに思うんですが、先日、昨日だったですか、与党の、川上委員いらっしゃいますが、川上委員からもなぜ国債発行をしないのかというような御指摘もありまして、我が党であれば、政府・与党内でかんかんがくがくやって結論が出てきたことが委員会に出てくるんだろうなと思いながら、文化の違いをお聞きしておったところでございますが、結局、総理が、国債市場の信認維持の観点を踏まえ私からも指示をしたというふうにおっしゃっておられますが、これは、今は国債を出すと国債市場の信認維持にちょっと懸念が出ると、しかし二次補正のときには復興再生債というものを出してもそれは問題がないんだということになってしまうんではないかと思いますが、この発言、財務大臣、いかがですか"
            ]
        },
        {
            "speech_id": "117714370X01220110502_038",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○林芳正君　総理の言動については先ほど予算委員会でやりましたので、ここで蒸し返しはいたしませんが、市場の受け止めの一つとしてお配りをした資料の⑦でありますが、Ｓ＆Ｐのウエブサイトでアウトルックをネガティブに変更というものであります。\r\n　結局、今回こうやってＯＤＡの一時的なものをやったり年金のものを付け替えたりということはして、国債は表面的に出ていませんが、余りそういうことをやったからよくできたねという評価ではないんですね。もうこれだけのことですから、どれぐらいの財政需要が出るかというのはかなりいろんなところで、ここは三十兆円標準予想と書いてありますけれども、いろんな数字が出ておりますので、いずれ何らかの形で復興再生債のようなものをつくってやらざるを得ないだろうというのはもうコンセンサスだと思うんですね。\r\n　ですから、むしろここでいろんな手品みたいなことをして、今回は国債出さずに済んだといって胸を張るよりも、一刻も早く復興再生債の枠組みをつくって、こういうことできちっとこれぐらいのお金を調達して償還をしていくんですということを出す方が私はよっぽど国債の信認を維持するには大事だと、こう思っておりますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　結局、今回こうやってＯＤＡの一時的なものをやったり年金のものを付け替えたりということはして、国債は表面的に出ていませんが、余りそういうことをやったからよくできたねという評価ではないんですね",
                "もうこれだけのことですから、どれぐらいの財政需要が出るかというのはかなりいろんなところで、ここは三十兆円標準予想と書いてありますけれども、いろんな数字が出ておりますので、いずれ何らかの形で復興再生債のようなものをつくってやらざるを得ないだろうというのはもうコンセンサスだと思うんですね",
                "\r\n　ですから、むしろここでいろんな手品みたいなことをして、今回は国債出さずに済んだといって胸を張るよりも、一刻も早く復興再生債の枠組みをつくって、こういうことできちっとこれぐらいのお金を調達して償還をしていくんですということを出す方が私はよっぽど国債の信認を維持するには大事だと、こう思っておりますが、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "117614370X00320101026_032",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-10-26",
            "speech_text": "○林芳正君　是非、今の所得収支と貿易収支を別々にどうするのかといったことも含めてガイドラインズには日本の主張がきちっと盛り込まれる、むしろそのガイドラインは日本が主導して作るんだというぐらいのお気持ちでやっていただきたいと思いますし、この目標以外に、是非やはり平成のプラザ合意のようなものを目指していただきたいということも改めて申し上げておきたいと思います。\r\n　もうビジネスの皆さんは、平均の想定レート八十円だと、七十円でもおれたちやっていくんだと、まあやけくそと言うと言葉は悪いですが、余り政府にはもう頼れないなというようなことが出てきて、それはそれでビジネスとしては心意気やよしと私はしたいと思うんですが、是非、そうはいっても安定した通貨というのは望ましいわけですから、そのことをお願いをしておきたいと。そしてそれは、我々がここであれこれ言う前に為替市場で判断をされているということを申し上げておきたいと思います。\r\n　少し時間が残り少なくなってきましたが、財政健全化責任法、この間同僚の大塚委員から御質問があったときに、自民党の案とそれから今の政府の財政運営戦略、ほぼ中身は一緒だけれども、あえて言えば、国と地方が目標が合わせてなのか別々なのかということ、それからフレームを三年で作るのか五年の中期計画かと、この辺が違うというお答えをいただいておったところでございます。そういった意味で、このＰＢ、プライマリーバランスを五年で半減、十年で達成ということとペイ・アズ・ユー・ゴーという一番大事なところは全く一致をしておりますので、是非、これは今度は衆議院ですが、きちっと審議をして成立させていただきたいと思っておりますが。\r\n　この三年と五年のところ、三年のフレームを一応作っているということになっているんですが、私はこの中期財政フレームというのが運営戦略の中へ入ってきたときにちょっとやっぱりがっかりしまして、七十一兆の歳出の枠と四十四兆の国債の枠と、これを三年間やりますということしか書いてなくて、我々が政権を持っていたときにやった、例えば公共事業はこれぐらい五年間で減らしていきます、教育関係費は、文教関係費はこうしますというような歳出項目別の具体的な目標というのがありません。\r\n　したがって、この七十一と四十四を三年間守って、その後の二年、こういうふうにしたらＰＢが半減するということがよく分からないんですけれども、これはどういうふうにしたらＰＢが半減、すなわち今二十二ぐらいですから十兆内外にするということだと思うんですけれども、これどういうふうにしたらこの七十一と四十四を守っていって、あと二年やったらなるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614370X00320101026/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林芳正君　是非、今の所得収支と貿易収支を別々にどうするのかといったことも含めてガイドラインズには日本の主張がきちっと盛り込まれる、むしろそのガイドラインは日本が主導して作るんだというぐらいのお気持ちでやっていただきたいと思いますし、この目標以外に、是非やはり平成のプラザ合意のようなものを目指していただきたいということも改めて申し上げておきたいと思います",
                "\r\n　もうビジネスの皆さんは、平均の想定レート八十円だと、七十円でもおれたちやっていくんだと、まあやけくそと言うと言葉は悪いですが、余り政府にはもう頼れないなというようなことが出てきて、それはそれでビジネスとしては心意気やよしと私はしたいと思うんですが、是非、そうはいっても安定した通貨というのは望ましいわけですから、そのことをお願いをしておきたいと",
                "そしてそれは、我々がここであれこれ言う前に為替市場で判断をされているということを申し上げておきたいと思います",
                "そういった意味で、このＰＢ、プライマリーバランスを五年で半減、十年で達成ということとペイ・アズ・ユー・ゴーという一番大事なところは全く一致をしておりますので、是非、これは今度は衆議院ですが、きちっと審議をして成立させていただきたいと思っておりますが"
            ]
        },
        {
            "speech_id": "117614370X00320101026_036",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-10-26",
            "speech_text": "○林芳正君　まさにおっしゃったとおりだと思いますね、ローリングしないと分からないと。\r\n　そうしますと、やっぱり予算というのは国民の生活に直結していますから、いろんな意味で、皆さん、将来の計画を見通していろいろなことを考えられる。例えば、公共事業に携わっていらっしゃる方は、五年間でこれぐらいということであれば、例えば五年間で五％なら一年で一％ずつと、こういう目安を立てられるわけです。ところが、今の大臣のおっしゃり方だと、四年目にすとんと何かあるかもしれない、五年目に更に来るかもしれない、それはあと二年たたないと分からないということなんですね。\r\n　ですから、やはり五年間の計画を我々なぜ作れと言っているかというと、ちゃんと最後に半分になるところまで線が入って、毎年こういうふうになっていくからこうなるんですよということを、海外の方にも含めて、国債を買っていらっしゃる方にきちっと示した上で、じゃ、それをやるためには歳出歳入はこうなるんだということも今のうちにきちっと示すという意味なんであって、ローリングベースですから来年にならないと四年目、再来年にならないと五年目の数字は分かりませんというのは極めて無責任なような気がするんですが、これ五年間のきちっと計画を立てるというふうに変えられないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614370X00320101026/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、やはり五年間の計画を我々なぜ作れと言っているかというと、ちゃんと最後に半分になるところまで線が入って、毎年こういうふうになっていくからこうなるんですよということを、海外の方にも含めて、国債を買っていらっしゃる方にきちっと示した上で、じゃ、それをやるためには歳出歳入はこうなるんだということも今のうちにきちっと示すという意味なんであって、ローリングベースですから来年にならないと四年目、再来年にならないと五年目の数字は分かりませんというのは極めて無責任なような気がするんですが、これ五年間のきちっと計画を立てるというふうに変えられないですか"
            ]
        },
        {
            "speech_id": "117514370X00120100909_051",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-09-09",
            "speech_text": "○林芳正君　それはそのとおりだと思うんですが、先行きのリスクに対処するということは否定しませんが。\r\n　さっき霞が関文学とおっしゃったんですが、政務官、副大臣、大臣、そして最終的には内閣として文章は書く責任がありますから、それは政務官がそう思っていらっしゃるんだったら上がってきたものを変えていただいていいと思うんですね。ですから、そこはちゃんと申し上げておきたいと思いますし、我々の時代もそういうふうにやっていたつもりであるということは申し上げておきたいと思います。\r\n　次に、日銀の総裁にお伺いをしたいと思いますが、先ほど大久保委員からも私が申し上げようと思っていたことをかなり言っていただきました。認識をかなり共有しておりますが、我々は野党でございますので更にやりたいと、こう思いますけれども。\r\n　日銀券ルールということを先ほどおっしゃっておられますが、これ国債の買い切りは日銀券の発行残高を超えないと、こういうことだというふうに承知しておりますが、日銀の内規で定められているというようなお話でありましたが、これどういう拘束力があって、もし破るとどうなるのか、御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117514370X00120100909/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さっき霞が関文学とおっしゃったんですが、政務官、副大臣、大臣、そして最終的には内閣として文章は書く責任がありますから、それは政務官がそう思っていらっしゃるんだったら上がってきたものを変えていただいていいと思うんですね",
                "ですから、そこはちゃんと申し上げておきたいと思いますし、我々の時代もそういうふうにやっていたつもりであるということは申し上げておきたいと思います",
                "認識をかなり共有しておりますが、我々は野党でございますので更にやりたいと、こう思いますけれども"
            ]
        },
        {
            "speech_id": "117515261X00120100804_026",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○林芳正君　今のお話ですと、私、先ほど申し上げた、どうしても今年の白書に、一回刷り上がったものを変えてまでやるという理由にはならないような気がいたします。蓮舫大臣には、幾ら掛かったかよく仕分で調べておいていただけたらということだけお願いをしておきたいと思います。\r\n　経済財政運営について少しお聞きをしてまいりたいと、こういうふうに思います。\r\n　ちょっとパネルの一番目を出していただければと思いますが、（資料提示）今回、財政運営戦略というものを出されて、そしてその中に中期財政フレームが入ってくるという形を六月に取られております。ここにお示ししておりますのは、この財政運営戦略、それから、その後出てまいりました概算要求の中に出てくる、具体的にどういう数字でやるのかということですが、正直言って私はがっかりいたしました。\r\n　どういうふうに財政を運営していくか、財政再建と経済成長を両立していくかということで非常に大きな注目を集めていたわけですが、非常にシンプルな数字になっております。今から、歳出の大枠は七十一兆、三年間これを続けるんだと。それから国債の目標も四十四兆ということがあるわけでございます。これを受けて、じゃ、来年度の予算はどうするかというのも、内閣以下ずっと各省の数字が出ておりますけれども、この具体的な数字が並んでいると、何かすごくいろいろやっているように見えるんですが、何のことはない、その左側、概算要求枠というのは〇・九、こちらが〇・一で、一割ずつ切っていこうというだけの数字でございます。\r\n　ここに対象にならない経費のお話は後でいたしますが、ここで大きな枠をつくるときに、もう少しやってほしいなと、なぜやらないのかなと疑問に思うところは、この分野別、これは、各国が財政再建をやるときに大きな五つか六つの分野の中で大きな枠を政治主導でまさに決めてやってきたと。\r\n　パネルの二を出していただきたいと思いますが、骨太の二〇〇六を我々が決めたときには、ここにありますように、これは骨太の二〇〇六の別表でございますが、社会保障は今幾ら、自然体ではこれぐらいになるからこれぐらい削減をしようと。社会保障は削減額例えば一・六兆とか、人件費では二・六兆、公共投資では幾ら、その他で幾ら、科学技術振興費とかＯＤＡとか入っておりますが、分野別に数字を、これは本当にたたき合いをしながら党内で議論をして、本当にけんかをせんばかりのことをやって何とかまとめてこれ閣議決定したわけですが、こういうことを五年間やっていって何とか二〇一一年にプライマリーバランスということを二〇〇六年には計画を立てたわけでありまして、私は、何度か菅当時の財務大臣とも議論をしているときにも、中期財政フレーム、今年、来年、再来年のフレームを出されるということでしたから、最低でもこういう大きな分野別の数字というのが出てくるものだろうと。決してお茶を濁すようなことはいたしませんということをいろんな方もおっしゃっておられましたから、こういうものが出てくるだろうというふうに見ていたわけですが、実際に出てきたのは、もう一度戻していただくと、パネルの一のような、全体を七十一兆、すなわち、今やっている今年の予算と同じぐらいにするというだけでございます。\r\n　全く、政治がめり張りを付ける、どの分野はどうしようと。例えば、我々、確かに二〇〇六年ああいうものを作りましたが、社会保障の分野は二年分ぐらいしかできなかった、しかし、人件費のところはきちっと五年間できたと。分野によってやりにくいところとやりやすいところがあるわけですから、そういうことも、もしいろいろ知恵を貸せといえば我々お出しする準備はあるんですけれども、そういうことをなさらずに、大枠七十一兆と、各省全部横並びで一割というだけが出ておりますけれども、そういうめり張りを政治主導でやろうというお考えはないんですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここにお示ししておりますのは、この財政運営戦略、それから、その後出てまいりました概算要求の中に出てくる、具体的にどういう数字でやるのかということですが、正直言って私はがっかりいたしました",
                "分野によってやりにくいところとやりやすいところがあるわけですから、そういうことも、もしいろいろ知恵を貸せといえば我々お出しする準備はあるんですけれども、そういうことをなさらずに、大枠七十一兆と、各省全部横並びで一割というだけが出ておりますけれども、そういうめり張りを政治主導でやろうというお考えはないんですか、総理"
            ]
        },
        {
            "speech_id": "117515261X00120100804_057",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○林芳正君　財政再建に一歩も引かないという基本姿勢は分かるんです。それを実現するために具体的にどうしていくかというのをきちっと基礎からやっていって五年ぐらいのことをやらないと結局できなくなりますよと。\r\n　我々さっきお示しした二〇〇六年のやつは、社会保障費以外のところはできているんです。ですから、社会保障費のところは難しいですよということをある意味ではお伝えしようと思って言っているわけで、あれができなかったのは経済のいろんな事情もあってということですが、確かにリーマン・ショックありましたけれども、歳出削減というのは、ああいう計画をきちっと立てて、あらかじめ先の話を明示することによってよりやりやすくなるということは経済の状況にかかわらず言えることでありますから、そのことをよく御理解いただいておかないとまずいんではないかと思います。\r\n　それで、今からこの概算要求基準でおやりになるときに、この財政運営戦略でなるほどいいことを言っているなというところ、私は評価をしているところありまして、それは、ギリシャの話をよく総理されますけれども、この市場の信認を確保するために、財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎むと、こういうことをちゃんと書いておられます。\r\n　この心意気は非常によしとしたいんですが、そこで、衆議院でも少し議論があったようですけれども、今の年金の三分の一から二分の一への引上げ、大体二・五兆円掛かるわけですが、これは昨年度と今年度の分まではいわゆる埋蔵金で手当てをする法律を出しました。しかし、それは今年までですから、来年からはありません。そして、来年は、税外収入、政府の機械的試算、これは財務省で出されたやつですが、もう四兆円内外になるという、自然体で出ております。\r\n　ですから、恒久財源をきちっと手当てをしてこの二・五兆円をやるという必要性がありますが、これをよもや、例えば三分の一の元に戻してしまうというようなことがあってはならないと思いますし、それから、よく言われておりますのは、国債整理基金、ここは積立金がございますけれども、これを取り崩すとか、もっと言えば、ここに定率繰入れで六十分の一を繰り入れるということがありますが、これを停止するとかですね。それから外為特会の積立金を取り崩すとかいろんなことを言われておりますが、結局、まさにここに言っているような国の会計間の資金移転、赤字の付け替えということにまさに当たると思いますけれども、この国の会計間の資金移転とか赤字の付け替えというのはまさに今のようなことを指しているという認識でよろしいかどうか、財務大臣の見解を問います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、社会保障費のところは難しいですよということをある意味ではお伝えしようと思って言っているわけで、あれができなかったのは経済のいろんな事情もあってということですが、確かにリーマン・ショックありましたけれども、歳出削減というのは、ああいう計画をきちっと立てて、あらかじめ先の話を明示することによってよりやりやすくなるということは経済の状況にかかわらず言えることでありますから、そのことをよく御理解いただいておかないとまずいんではないかと思います",
                "\r\n　ですから、恒久財源をきちっと手当てをしてこの二・五兆円をやるという必要性がありますが、これをよもや、例えば三分の一の元に戻してしまうというようなことがあってはならないと思いますし、それから、よく言われておりますのは、国債整理基金、ここは積立金がございますけれども、これを取り崩すとか、もっと言えば、ここに定率繰入れで六十分の一を繰り入れるということがありますが、これを停止するとかですね",
                "それから外為特会の積立金を取り崩すとかいろんなことを言われておりますが、結局、まさにここに言っているような国の会計間の資金移転、赤字の付け替えということにまさに当たると思いますけれども、この国の会計間の資金移転とか赤字の付け替えというのはまさに今のようなことを指しているという認識でよろしいかどうか、財務大臣の見解を問います"
            ]
        },
        {
            "speech_id": "117415254X02820100615_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-06-15",
            "speech_text": "○林芳正君　私は、自由民主党を代表して、菅総理の所信表明演説について質問します。\r\n　質問に先立ち、この度の新内閣発足に伴う政治空白の間も口蹄疫問題が拡大しましたが、手塩に掛けて育て上げた家畜を処分しなければならない怒りと悲しみと、今後の生活への不安にさいなまれておられる畜産農家を始め関係者の方々に心よりお見舞いを申し上げます。\r\n　まず冒頭、本院の議事運営に関して江田議長に一言申し上げます。\r\n　去る六月二日の本会議は流会になりましたが、その際の議長の発言には耳を疑いました。予定どおりの本会議を主張する自民、公明の議運の理事に対し、今回は、それを超えた動きがあるとすれば、議長としてはそこまで云々する立場にないと発言されたと聞いております。\r\n　国権の最高機関である国会における本会議を超える動きとは何でありましょうか。後で急に決まった民主党の両院議員総会が、先に与野党の合意の下で決まっていた本会議を超えるものなのでしょうか。本会議で法律案などを審議することは我々議員に課せられた最高の責務であります。これを超えるものがありますか。議長の見識に疑問を持つものであります。\r\n　思い起こせば、平成二十年度歳入法案は、衆議院から送付後六十日が経過して、憲法五十九条第四項の規定によりみなし否決という最悪の結果を招き、参議院の歴史に汚点を残しました。このときも、江田議長は委員会の混乱の収拾に乗り出されませんでした。参議院が何の結論も見出せなかったという現実は、参議院無用論につながる院存立の否定であります。七月に任期が切れますが、江田議長は、この三年間、多数会派の横暴を黙認してきたと言っても過言ではありません。今回の流会を正当化する江田議長には猛省を促しておきます。\r\n　さて、まずは同じ長州の出身者として新総理に祝意を表したいと思います。その上で、長州人として一言申し上げておきます。\r\n　新内閣発足に当たり、総理はこの内閣を奇兵隊内閣と名付けられました。総理もよく御存じのように、奇兵隊の目的は倒幕でありました。明治の思想家徳富蘇峰は、その著書「吉田松陰」の中で、大きな国の改革を成し遂げるには三種類の人物が必要であると述べています。すなわち、思想家、破壊者、創造者であります。奇兵隊はまさに成功した破壊者でありました。\r\n　まさか、今回の政権交代が明治維新に匹敵するなどという思い上がりはお持ちではないでしょうが、あえて並べてみたとしても、政権交代後の菅内閣がなすべきことは破壊ではなく創造であります。松陰や晋作は私も尊敬してやまない郷土の英雄ですが、今、菅内閣として、総理としての歴史的使命がもしあるとすれば、それは奇兵隊よりは伊藤公や大久保公の役割に、すなわち創造者に近いと思いますが、総理の思いをお聞かせください。\r\n　六月四日午後、衆参両院で首班指名が行われ、民主党菅代表が総理大臣に指名をされました。これに先立ち、内閣は総辞職をしております。ただ、憲法七十一条、内閣は、新たに内閣総理大臣が任命されるまで引き続きその職務を行うの規定で、鳩山前内閣が職務執行内閣として存続しました。八日の皇居での親任式まで事実上二人の総理が存在し、総辞職した内閣が丸四日間も存続したことになりました。\r\n　職務執行内閣の権限には明確な規定がなく、重要な政策決定はできないと解釈されてきたはずであります。政府・与党は、この間に不測の事態、例えば有事で自衛隊に防衛出動を命ずるような判断が必要な事態が生じたとき一体どうしたのでしょう。辞めた鳩山総理に任せるのですか。今回の総理の交代は危機管理上大きな問題を残しましたが、なぜこのように時間を掛けたのか、その理由をお示し願います。\r\n　鳩山前総理の突然の辞任表明もあり、中一日置いただけの新代表選出となりました。なぜ鳩山政権が九か月余りで国民の信を失い、政権運営が行き詰まったか、これほど短期間の代表選の中でその総括は十分なされたのでしょうか。\r\n　一方で、国会は、会期終盤の中、衆議院から送付された法案の審議もすべて中断し、民主党の代表選挙のために国会は開店休業に追い込まれました。そのようなぎりぎりの状況で内閣が発足したにもかかわらず、一度署名した連立合意に基づく郵政法案の取扱いをめぐって国会の会期延長に関する政府・与党内の意思決定がもたつき、貴重な残り少ない会期を浪費した上に、果ては亀井大臣の辞任に至りました。政権交代後に発足した連立内閣の党首であった鳩山、福島、亀井三氏が、たった九か月でだれもいなくなってしまったわけであります。\r\n　なぜ、ほやほやの連立合意を踏みにじってまで、参議院選挙の日程を変えなくて済むたった一日の延長、それすら行えないことになるのでしょうか。菅新政権の基本政策を、予算委員会や決算委員会などの審議を通じてじっくりと国民に説明するべきではなかったでしょうか。まさか、支持率が高いうちに、閣僚のぼろが出ないうちに選挙をというよこしまな思いがあったとは思いたくありませんが、総理の見解を問います。\r\n　与党が政権を担う能力を失ったならば、直ちに野党に政権を渡し、総選挙を行うのが議会制民主主義の筋道だと心得ますが、総理は憲政の常道というものをいかがお考えでしょうか、お答え願います。これは、平成二十年十月一日、麻生新総理の初めての所信表明に対する当時の小沢民主党代表の質問であります。\r\n　だれの目から見ても、支持率が一〇％前後という麻生政権も、常識的に言えば行き詰まったと見るわけで、そのときに、いいんですよ、そのまま解散するのも一つの手です。しかし、首のすげ替えをまたやれば何とかなるという考え方が、二大政党というものを理解していない、あるいはそれを機能させようとしていないことになるんじゃないか。これは、昨年二月二十七日、衆議院予算委員会における菅委員の発言です。\r\n　野党時代に主張されてきた、総理の交代に伴う衆議院総選挙の機会が到来いたしました。衆議院を解散して国民に信を問うことこそが新総理の最初の仕事と存じますが、いかがされますでしょうか。\r\n　菅総理は、財務大臣のときには、日本は三権分立ではない、なぜなら、日本国憲法には三権分立とはどこにも書いていないからと述べておられます。\r\n　私はそのときにも申し上げましたけれども、三権分立、すなわち立法、行政、司法の三権の間の抑制と均衡という考え方は、近代国家の存立の基本的な思想であり、三権分立という単なる言葉としてでなく、統治構造の基本理念としてどこの国の憲法にも採用されている思想であります。これは、三権のうちどれか一つが強力になり過ぎることから国民の権利、自由を守るために人類が生み出した英知であると理解しております。\r\n　これに対して総理は、三権の抑制と均衡という考え方そのものが間違っている、つまり、国会は国民が直接選んだ国会議員で構成されているから、他の二権よりも権力的には上にあるのであって、国権の最高機関とはまさにそのことを述べていると、いわゆる政治的美称説を明快に否定されました。選挙で選ばれた者が権力を握るのであって、これを抑制するのは、あえて言えば任期しかないと述べられておられます。所信でも、御自身の基本的な政治理念は国会内閣制と述べておられます。総理に御就任されてもこの考え方は変わりませんか、お答えください。\r\n　また、法制担当の仙谷官房長官にも確認の意味で、総理のこの考え方は菅内閣としての正式見解なのか、また、総理を始めとする閣僚の憲法尊重義務に反しないのか、お尋ねします。\r\n　次に、普天間問題を中心に外交・安全保障問題について伺います。\r\n　鳩山前総理は、退任の際、政治と金、そして普天間問題が解決できなかったことが政権を投げ出した理由だと述べられました。最低でも県外という代表としての発言、総理になられるまで沖縄の海兵隊の抑止力を正しく認識していなかったことなど、あきれ返るばかりのことが続きましたが、鳩山内閣ナンバーツーであった菅総理は、普天間問題をどう考えておられたのでしょうか。\r\n　総理の座が目の前に近づいてきたからでしょうか、君子危うきに近寄らず、火中のクリは拾わず、副総理として何をされたのか、全く分かりません。しかし、言うまでもなく、菅総理は当時、普天間問題についても指導力及び調整能力を発揮する立場にありました。県外移設ができない責任を取って鳩山総理がお辞めになったにもかかわらず、自分はのうのうと昇格する、全く信じられません。\r\n　所信表明演説では、普天間問題は先月末の日米合意を踏まえつつ進められるとのことですが、総理は、鳩山政権が日米同盟にどのような影響を与えたと考えるか、また、普天間基地問題をこれだけこじらせた鳩山政権の対応の責任をどうお考えになっておられるか、お伺いいたします。\r\n　鳩山政権は、普天間の移転先について何の展望も国家としての戦略もなく、各閣僚がばらばらに無責任な発言をし、沖縄の期待感を高めた挙げ句、手ひどい裏切りをいたしました。\r\n　今後、沖縄との信頼関係を回復されるのは容易なことではありません。このずたずたになったきずなをどう回復されるおつもりでしょうか。鳩山内閣で沖縄担当であった前原大臣を始め、岡田外務大臣、北澤大臣と戦犯三大臣は留任されておられます。当然、退任されるものと思っておりましたが、なぜ留任なのでしょうか。\r\n　また、総理は、所信表明演説で、外交について、時には自国のために代償を払う覚悟ができるか、国民一人一人がこうした責任を自覚し、それを背景に行われるのが外交であると考えますと国民に覚悟を迫っておられます。代償を支払う覚悟とは一体どういう意味でしょうか。自衛隊員は、職に就くに当たり、事に臨んでは危険を顧みず、身をもって責務の完遂に務め、もって国民の負託にこたえるとの服務の宣誓をいたします。総理は、一般の国民の皆様にも同様の宣誓を強いるおつもりでしょうか、お伺いいたします。\r\n　また、総理は、日米同盟を着実に深化させると述べておられますが、ここまで悪化した日米関係を立て直すための具体案はありますか。集団的自衛権の行使に向けての取組、武器輸出三原則の見直しなどを含んだ前向きな議論を行い、一刻も早く防衛大綱の見直しと中期防の策定を行うべきだと思いますが、総理の見解をただします。\r\n　次に、経済政策についてお聞きします。\r\n　今月中には菅内閣としての新成長戦略を中期財政フレームとともに取りまとめられると聞いております。これは中長期的な日本経済の再構築につながる重要な経済政策の指針となるべきものと理解をしております。鳩山内閣では昨年の十二月三十日に成長戦略の骨格をまとめておりますが、その後これを具体的に実行していくための予算や税制などを含む具体的な支援策を盛り込み、六月に公表するとされていました。\r\n　所信表明では、昨年末の骨子と同様の六項目がただ並んでいるだけで、どうやって実行していくかの具体策が欠けており、全く期待外れと言わざるを得ません。我々の成長戦略は実行のための補正予算を伴ったものでありましたが、今度おまとめになる成長戦略を実行していくために補正予算を編成したり、税制の手当てをするおつもりがありますか。学者の論文ではありませんので、中身のあるものを出していただいてきちっと国会で議論すべきだと思いますが、総理の見解をお伺いします。\r\n　菅総理は、成長戦略の考え方として従来より、公共事業中心の第一の道、市場原理主義による第二の道のいずれでもない第三の道を追求すると宣言されています。その説明として、経済社会が抱える課題の解決を新たな需要の創出や雇用創出のきっかけとし、その成長につなげようとする政策ですと説明されております。\r\n　しかし、私には何遍聞いてもこの第三の道が少なくとも経済政策としては理解できません。少子高齢社会の進展の中で、医療や介護といった分野による需要創出を考えているのかと想像はいたします。しかし、こういった分野の多くは、税金や保険料といった公的な財源により支えられており、サービスも診療報酬といった公定価格による部分が大半であります。\r\n　経済学的には、第一の道の公共事業と同じことではないでしょうか。要は、課題の解決を政府自ら若しくは公的支出で行うのか、若しくは企業が行うのか。政府ならば第一の道、企業なら第二の道ではないかと考えますが、いかがでしょうか。\r\n　私は、強い経済というのは、まず競争力のある力強い企業活動から始まるものと理解しております。多くの企業が、内外市場における競争を通じて、良い商品、良いサービスを供給することで販売を拡大し、利潤を上げ、そこから設備投資の拡大、雇用の増加を行っていく、そしてそれが家計収入を増大させ、個人消費を拡大させるといった好循環を生むことにより日本経済が成長するものと考えます。政府の役割は、呼び水的な誘導策によってこの好循環を促進すると同時に、これを阻む要因を取り除くとともに、経済活動が行われやすいようなマクロの経済環境の維持に努めることです。\r\n　しかしながら、私の誤解であれば幸いですが、菅総理と委員会などで経済、財政に関する議論を交わした上での率直な感想を申し上げますと、総理は、資本主義や市場経済、企業の営利活動といったものに対してどうも否定的な見解をお持ちなのではないでしょうか。かつての社会主義的な思想が、経済問題を考える際にも、菅総理の頭に残っているように思えます。\r\n　確かに計画経済の社会では、乗数効果や消費性向という概念はないのかもしれません。しかし、菅総理、日本はれっきとした資本主義の市場経済国家であります。総理となられた今、日本経済を間違いない方向にかじ取りしていただかなければなりません。そして、自由な企業活動を大前提に、強い日本経済を再生されんことを望みます。総理に新成長戦略の柱となる経済思想に関して御所見を伺います。\r\n　次に、財政健全化の方策について伺います。\r\n　自民党は二〇二〇年度までを目途に基礎的財政収支の黒字化を達成するとの目標などを定めた財政健全化責任法案を既に国会に提出しており、総理からも、財務大臣として委員会で前向きな答弁をいただき、所信表明演説でも言及いただきました。\r\n　菅内閣においても、遅ればせながら財政再建の必要性を認識され、またそのために何をすべきかとの議論が始まったものと少しは安心をしております。そして、かつて民主党が野党であったころ、そうした認識は全くなく、予算の組替えで幾らでも財源は出てくるという根拠のない自信の下で、我々の財政再建の提案にもほとんど興味を示されなかったことを今懐かしく振り返っております。\r\n　我々の財政健全化責任法案に賛成いただけるのであれば、早速、財政金融委員会に付託していただき、すぐにでも審議を開始し、速やかに成立させるべきだと考えますが、総理の見解を伺います。\r\n　その上で、財政健全化検討会議を開き、具体的な検討を進めていければと思いますが、そのためには二つのことが当然必要になります。\r\n　一つは、予算の組替えや仕分などによる財源の捻出には限度があること、消費税の引上げは不要であるとした民主党のマニフェストが全く間違いだったことを認め、それをきちんと国民におわびすることであります。二つ目は、巨額のばらまき施策が並んでいる民主党のマニフェストを根本から見直すこと。この当然のことをおやりになる覚悟があるのか、総理並びに政調会長を兼務しておられる玄葉大臣に伺います。\r\n　現内閣は、来年度の国債発行額を今年度と同額の四十四兆円以下に抑制するという考えを示しています。しかしながら、マニフェストの実行を前提とすれば、財源不足は明らかです。少なくとも五兆円以上抑制しないと、国債発行額の目標は達成できないでしょう。このため、最終的には増税しかないという方向に内閣の判断も傾いてきたものと思います。\r\n　四月に仙谷戦略大臣は、消費税だけではなく税制改革、歳入改革を掲げて選挙をしなければ国民に甚だ失礼だ、今の税収のままなら財政は大きな壁にぶち当たると発言、また、野田財務大臣は、財源確保はマニフェストの大事な要素だ、財源を確保しながら実現していくというフレーズは絶対に入れていくべきだと言われております。\r\n　我々は、参議院選挙のマニフェストの中で消費税率一〇％を明記し、国民に財政再建の必要性と社会保障目的税化による持続可能な社会保障制度を提案いたします。\r\n　これに比べ、政府・与党の消費税を含む税制の抜本的改革についての考え方は依然として不透明であります。具体的に、消費税は何％が適切であり、どのようなタイミングで見直すべきなのか、そして法人税の水準など税体系全体をどのように見直すお考えなのか、総理の認識を確認します。\r\n　次に、口蹄疫問題について伺います。\r\n　四月に発生して以来、いまだ感染は収まらず、ついには先週、国内最大級の畜産地帯、都城市でも疑似患畜が確認されました。\r\n　鳩山内閣は口蹄疫に関し全く危機感が欠如しており、辞任された赤松大臣は我が党が第二弾の対策の申入れを行った四月三十日から、国内にとどまるべきだという我が党の忠告を振り切って、中南米に不要不急の九日間の外遊に出かけられました。さらに、鳩山総理が本部長を務める口蹄疫対策本部の初会合が行われたのは、口蹄疫の発生を最初に確認してから約一か月後のことであります。このような政府の危機意識の甘さにより、すべての対策は後手に回りました。\r\n　私どもが政権を担っていた平成十二年、口蹄疫が九十二年ぶりに発生したとき、処分された家畜は七百四十頭でありました。被害が拡大しなかったのは、我が党のリーダーシップの下、百三十二億円を確保し、様々な施策を迅速に打ち出したからであります。当時は発生当初から現場には国から迅速な指導がなされました。発生農場から半径十、二十、五十キロメートルのところに消毒ポイントを設置し、対象地域では埋却処分が終わるまで自宅の出入りを禁じるなど、非常に厳格な体制がしかれました。早急に予算が確保され、国が責任を取るという意識が明確に示されたことによって、現場が安心して様々な対応をすることができたのではないでしょうか。\r\n　それに比べて、この度の消毒ポイントは発生した農場から半径十、二十キロメートル地点にある国道十号線の四か所のみで、周囲の住民も自由に出入りができました。また、感染が広がっている地域の県道を閉鎖するにも数日を要し、四月二十日の発生後、ＪＡが消毒薬の不足を懸念し政府に追加支援を要請しても、到着したのは二十八日だったそうであります。初期の段階で国が先頭に立ち道路閉鎖などの対策を厳しくしておけば、これほど被害が拡大することはなかったのではないでしょうか。\r\n　菅総理は鳩山内閣の初動の遅れをお認めになりますでしょうか。また、赤松大臣はこの度農林水産大臣に再任されませんでしたが、口蹄疫拡大の責任を取って再任されなかったということでしょうか、お伺いいたします。\r\n　また、鹿児島県などからは、国会を延長して更なる対応策を検討することを要望するとともに、選挙による人や車両等の移動による口蹄疫拡大に対する懸念から参議院選挙を延期してほしいとの声も出ております。かつてブレア英首相が狂牛病の拡大を防ぐため総選挙の延期を決断したように、菅総理もこの地元の悲痛な叫びにおこたえになる気持ちがおありですか。\r\n　次に、郵政法案の中身について伺います。\r\n　そもそも郵政改革の出発点は、入口が出口を決めてしまうという財政投融資の改革でありました。郵貯や簡保に入ってくる多額な資金を運用するため、不要不急の投資や融資が行われ多額の損失を出した反省から、預託義務を廃止し、政策金融機関がそれぞれ必要な額を財投機関債の発行により市場から調達する仕組みに変えました。その結果、財政投融資の規模はピーク時の半分になったわけであります。\r\n　今回の法案は、この官から民への大きな改革の流れをまさに逆転させるものであります。そもそも民主党の二〇〇五年衆議院選挙のマニフェストでは、郵便貯金の限度額は二〇〇六年度中に七百万円に、その後更に五百万円に引き下げると掲げられておりました。現行からの大幅引下げであります。それが、どうしたことか、今回の案では、郵便貯金が二千万円、簡易保険が二千五百万円と公約が大逆行しております。これは、民間の金融機関に預けられ民間企業に投融資されるべき資金を、官営の郵貯、簡保にシフトさせ、非効率な投融資を再び復活させるものであります。これが菅総理のおっしゃる第三の道なのでしょうか。\r\n　このような民業圧迫法案に対し、国内のみならず国外からも懸念が表明され、ＷＴＯに提訴する動きすらも出てきております。\r\n　この改革逆行法案が廃案となるこの機会をとらえ、今申し上げた改革の原点に立ち戻り、市場経済国家日本にふさわしい法案に変えるべきだと思いますが、総理の見解を伺います。\r\n　次に、八ツ場ダムの問題であります。\r\n　前原国土交通大臣が建設中止を明言したのは昨年の九月十七日でありました。約九か月たった現在でも、大臣と建設継続を求める地元の方々との話合いは進まず、本体工事は凍結のままであります。二十年間にわたってダム建設を前提にした町づくりをしてきた住民と、最初から建設中止を前提とした生活再建策の話合いを促す前原大臣との協議はいまだ平行線であります。\r\n　住民の移転先の代替地間を結ぶ湖面一号橋はダム湖ができなければ不要として凍結を検討しながら、生活に欠かせないとの地元の声を受けて工事継続となるなど、全く一貫性が見られません。水没予定地で転居を決めた方も、休業を既に決めていらっしゃる温泉旅館の方もいらっしゃるんです。\r\n　政治主導とやらで公共事業を削減する一環でしょうが、地域主権の金看板が泣かないよう、地元住民が十分に納得できる説明と誠意ある対応を可能にするために、まず中止ありきのマニフェスト至上主義を見直すべきだと思いますが、総理の御所見を伺います。\r\n　実際、民主党はマニフェストで、ガソリン等の暫定税率は廃止と約束されましたが、今年度予算で早くも公約破棄をされ、暫定税率を実質維持しております。なぜ八ツ場ダムだけはマニフェストを変えられないのでしょうか。\r\n　高速道路料金の無料化はどうですか。今月末に試行を始めると伺いましたが、余り実験の成果の期待できない路線です。今国会では衆議院に、高速道路建設財源を新たに確保するため、高速道路料金の実質値上げをする法案が提出されております。\r\n　しかしながら、この法案を審議する衆議院国土交通委員長は、あのガソリン値下げ隊の隊長でありまして、法案に賛成することができないと宣言されております。与党所属の委員長が政府提出の法案に反対されているという異常な状態であります。マニフェスト違反は明白であり、方針変更をせよと身内から御意見されているのであります。いかがするおつもりですか、総理の見解をお聞きします。\r\n　次に、日本航空の再建策について伺います。\r\n　同社の稲盛会長は、先月、裁判所への会社更生計画の提出期限を、当初の予定の六月より二か月先送りして、八月末と表明されました。会社更生法の適用を申請してから既に四か月を経過しておりますのに、いまだに日航をどのように再生し、どんな会社にしていくのかが全く見えてきません。\r\n　前原大臣は当初タスクフォースをつくって取り組まれましたが、高い手数料を掛けて細かな資産査定をする前に、本来大臣がやるべきことは、国家の航空戦略、すなわち日本にメガキャリアが何社必要で、国内、国際それぞれの線をだれがどう担当していくのかという骨太の方針を示すことではなかったのでしょうか。この基本戦略がないことが、ＪＡＬの再建計画が迷走し、結果として税金で損失補てんをするリスクを増大させていると思いますが、総理の見解を伺います。\r\n　次に、地球温暖化対策についてお聞きいたします。\r\n　所信では、強い経済の実現の中で、グリーンイノベーションには、鳩山前総理が積極的に取り組まれ、二〇二〇年における温室効果ガスの二五％削減目標を掲げた地球温暖化も含まれますと述べられました。この目標数値が本当に強い経済につながるのなら、世界中の国がこぞって二五％削減を採用することでしょう。しかし、残念ながら、国内外、少なくとも経済界で本気でそう思っている方にはいまだにお目にかかったことがございません。\r\n　鳩山前総理の辞任のごたごたで、郵政改革法案共々、参議院で審議中の地球温暖化対策基本法案は廃案となる見通しです。衆議院で強行採決したにもかかわらず、あっさりと成立をあきらめられました。まあ法律事項は本部の設置だけで、あとは削減計画を含め閣議決定で足りるという内容だということであれば、それも当然でしょうか。問題点がかなりある法案でしたので、この際、国民負担の議論からきちんと始め、数値目標を含め一から見直すべきではないでしょうか。総理のお考えを伺います。\r\n　以上、基本的な政治理念から政策の各論に至るまでお聞きをしてまいりました。\r\n　これらの政策等の中身と同様に大事なのが、これらの政策を練り上げ実行していくための体制づくりやその運営の仕方であります。鳩山前政権の失敗を反省し、与党の中の政調会を復活させたのは、遅きに失したとはいえ、正しい方向だったと思います。\r\n　しかし、今後の運営の仕方として、与党の事前承認を内閣提出法案に義務付けるかどうかが大事なポイントとなります。これがなければ、今までの勉強会と何ら変わるところはないことになるでしょう。若しくは、事前承認をしない代わりに党議拘束を掛けないということも理論的にはあり得ますが、議院内閣制とは相入れない仕組みではないでしょうか。\r\n　また、政と官の関係についても菅総理は、官僚は大ばかだという従来の見解を修正され、プロとして評価をするという姿勢に転じておられますが、いつ宗旨変えをされたのでしょうか。真の政治主導とは、官僚を排除することではなくて、官僚を使いこなすことであると思いますが、総理の見解をお伺いいたします。\r\n　こうして見ると、普天間移設問題では回り回って現行案、財政再建も超党派で消費税を含む税制の抜本改革、与党の政調組織も復活、政治主導も官僚排除から官僚使いこなしへ、民主党政権もだんだん与党らしくなってきたということなのでしょうか。これが政権交代の成果なのでしょうか。それにしても、そのために国民が負担した授業料は余りにも大きかったと言わざるを得ません。\r\n　まさに内憂外患、国の内外に課題が山積する今、国のかじ取りに一瞬の油断も許されません。その重責に堪えられずに政権を投げ出す前に、一刻も早く国民に信を問うことを再度要請し、また答弁が不十分な場合は再質問をさせていただくことも申し上げ、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X02820100615/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国権の最高機関である国会における本会議を超える動きとは何でありましょうか",
                "後で急に決まった民主党の両院議員総会が、先に与野党の合意の下で決まっていた本会議を超えるものなのでしょうか",
                "議長の見識に疑問を持つものであります",
                "\r\n　思い起こせば、平成二十年度歳入法案は、衆議院から送付後六十日が経過して、憲法五十九条第四項の規定によりみなし否決という最悪の結果を招き、参議院の歴史に汚点を残しました",
                "参議院が何の結論も見出せなかったという現実は、参議院無用論につながる院存立の否定であります",
                "\r\n　まさか、今回の政権交代が明治維新に匹敵するなどという思い上がりはお持ちではないでしょうが、あえて並べてみたとしても、政権交代後の菅内閣がなすべきことは破壊ではなく創造であります",
                "なぜ鳩山政権が九か月余りで国民の信を失い、政権運営が行き詰まったか、これほど短期間の代表選の中でその総括は十分なされたのでしょうか",
                "そのようなぎりぎりの状況で内閣が発足したにもかかわらず、一度署名した連立合意に基づく郵政法案の取扱いをめぐって国会の会期延長に関する政府・与党内の意思決定がもたつき、貴重な残り少ない会期を浪費した上に、果ては亀井大臣の辞任に至りました",
                "\r\n　なぜ、ほやほやの連立合意を踏みにじってまで、参議院選挙の日程を変えなくて済むたった一日の延長、それすら行えないことになるのでしょうか",
                "菅新政権の基本政策を、予算委員会や決算委員会などの審議を通じてじっくりと国民に説明するべきではなかったでしょうか",
                "まさか、支持率が高いうちに、閣僚のぼろが出ないうちに選挙をというよこしまな思いがあったとは思いたくありませんが、総理の見解を問います",
                "\r\n　だれの目から見ても、支持率が一〇％前後という麻生政権も、常識的に言えば行き詰まったと見るわけで、そのときに、いいんですよ、そのまま解散するのも一つの手です",
                "しかし、首のすげ替えをまたやれば何とかなるという考え方が、二大政党というものを理解していない、あるいはそれを機能させようとしていないことになるんじゃないか",
                "これは、三権のうちどれか一つが強力になり過ぎることから国民の権利、自由を守るために人類が生み出した英知であると理解しております",
                "\r\n　これに対して総理は、三権の抑制と均衡という考え方そのものが間違っている、つまり、国会は国民が直接選んだ国会議員で構成されているから、他の二権よりも権力的には上にあるのであって、国権の最高機関とはまさにそのことを述べていると、いわゆる政治的美称説を明快に否定されました",
                "最低でも県外という代表としての発言、総理になられるまで沖縄の海兵隊の抑止力を正しく認識していなかったことなど、あきれ返るばかりのことが続きましたが、鳩山内閣ナンバーツーであった菅総理は、普天間問題をどう考えておられたのでしょうか",
                "\r\n　総理の座が目の前に近づいてきたからでしょうか、君子危うきに近寄らず、火中のクリは拾わず、副総理として何をされたのか、全く分かりません",
                "しかし、言うまでもなく、菅総理は当時、普天間問題についても指導力及び調整能力を発揮する立場にありました",
                "県外移設ができない責任を取って鳩山総理がお辞めになったにもかかわらず、自分はのうのうと昇格する、全く信じられません",
                "\r\n　鳩山政権は、普天間の移転先について何の展望も国家としての戦略もなく、各閣僚がばらばらに無責任な発言をし、沖縄の期待感を高めた挙げ句、手ひどい裏切りをいたしました",
                "\r\n　今後、沖縄との信頼関係を回復されるのは容易なことではありません",
                "当然、退任されるものと思っておりましたが、なぜ留任なのでしょうか",
                "集団的自衛権の行使に向けての取組、武器輸出三原則の見直しなどを含んだ前向きな議論を行い、一刻も早く防衛大綱の見直しと中期防の策定を行うべきだと思いますが、総理の見解をただします",
                "これは中長期的な日本経済の再構築につながる重要な経済政策の指針となるべきものと理解をしております",
                "\r\n　所信表明では、昨年末の骨子と同様の六項目がただ並んでいるだけで、どうやって実行していくかの具体策が欠けており、全く期待外れと言わざるを得ません",
                "\r\n　しかし、私には何遍聞いてもこの第三の道が少なくとも経済政策としては理解できません",
                "少子高齢社会の進展の中で、医療や介護といった分野による需要創出を考えているのかと想像はいたします",
                "\r\n　私は、強い経済というのは、まず競争力のある力強い企業活動から始まるものと理解しております",
                "多くの企業が、内外市場における競争を通じて、良い商品、良いサービスを供給することで販売を拡大し、利潤を上げ、そこから設備投資の拡大、雇用の増加を行っていく、そしてそれが家計収入を増大させ、個人消費を拡大させるといった好循環を生むことにより日本経済が成長するものと考えます",
                "\r\n　しかしながら、私の誤解であれば幸いですが、菅総理と委員会などで経済、財政に関する議論を交わした上での率直な感想を申し上げますと、総理は、資本主義や市場経済、企業の営利活動といったものに対してどうも否定的な見解をお持ちなのではないでしょうか",
                "かつての社会主義的な思想が、経済問題を考える際にも、菅総理の頭に残っているように思えます",
                "しかし、菅総理、日本はれっきとした資本主義の市場経済国家であります",
                "総理となられた今、日本経済を間違いない方向にかじ取りしていただかなければなりません",
                "そして、自由な企業活動を大前提に、強い日本経済を再生されんことを望みます",
                "\r\n　菅内閣においても、遅ればせながら財政再建の必要性を認識され、またそのために何をすべきかとの議論が始まったものと少しは安心をしております",
                "そして、かつて民主党が野党であったころ、そうした認識は全くなく、予算の組替えで幾らでも財源は出てくるという根拠のない自信の下で、我々の財政再建の提案にもほとんど興味を示されなかったことを今懐かしく振り返っております",
                "\r\n　我々の財政健全化責任法案に賛成いただけるのであれば、早速、財政金融委員会に付託していただき、すぐにでも審議を開始し、速やかに成立させるべきだと考えますが、総理の見解を伺います",
                "\r\n　一つは、予算の組替えや仕分などによる財源の捻出には限度があること、消費税の引上げは不要であるとした民主党のマニフェストが全く間違いだったことを認め、それをきちんと国民におわびすることであります",
                "二つ目は、巨額のばらまき施策が並んでいる民主党のマニフェストを根本から見直すこと",
                "しかしながら、マニフェストの実行を前提とすれば、財源不足は明らかです",
                "このため、最終的には増税しかないという方向に内閣の判断も傾いてきたものと思います",
                "\r\n　四月に仙谷戦略大臣は、消費税だけではなく税制改革、歳入改革を掲げて選挙をしなければ国民に甚だ失礼だ、今の税収のままなら財政は大きな壁にぶち当たると発言、また、野田財務大臣は、財源確保はマニフェストの大事な要素だ、財源を確保しながら実現していくというフレーズは絶対に入れていくべきだと言われております",
                "具体的に、消費税は何％が適切であり、どのようなタイミングで見直すべきなのか、そして法人税の水準など税体系全体をどのように見直すお考えなのか、総理の認識を確認します",
                "早急に予算が確保され、国が責任を取るという意識が明確に示されたことによって、現場が安心して様々な対応をすることができたのではないでしょうか",
                "初期の段階で国が先頭に立ち道路閉鎖などの対策を厳しくしておけば、これほど被害が拡大することはなかったのではないでしょうか",
                "\r\n　今回の法案は、この官から民への大きな改革の流れをまさに逆転させるものであります",
                "\r\n　この改革逆行法案が廃案となるこの機会をとらえ、今申し上げた改革の原点に立ち戻り、市場経済国家日本にふさわしい法案に変えるべきだと思いますが、総理の見解を伺います",
                "二十年間にわたってダム建設を前提にした町づくりをしてきた住民と、最初から建設中止を前提とした生活再建策の話合いを促す前原大臣との協議はいまだ平行線であります",
                "\r\n　住民の移転先の代替地間を結ぶ湖面一号橋はダム湖ができなければ不要として凍結を検討しながら、生活に欠かせないとの地元の声を受けて工事継続となるなど、全く一貫性が見られません",
                "\r\n　政治主導とやらで公共事業を削減する一環でしょうが、地域主権の金看板が泣かないよう、地元住民が十分に納得できる説明と誠意ある対応を可能にするために、まず中止ありきのマニフェスト至上主義を見直すべきだと思いますが、総理の御所見を伺います",
                "なぜ八ツ場ダムだけはマニフェストを変えられないのでしょうか",
                "マニフェスト違反は明白であり、方針変更をせよと身内から御意見されているのであります",
                "\r\n　前原大臣は当初タスクフォースをつくって取り組まれましたが、高い手数料を掛けて細かな資産査定をする前に、本来大臣がやるべきことは、国家の航空戦略、すなわち日本にメガキャリアが何社必要で、国内、国際それぞれの線をだれがどう担当していくのかという骨太の方針を示すことではなかったのでしょうか",
                "この基本戦略がないことが、ＪＡＬの再建計画が迷走し、結果として税金で損失補てんをするリスクを増大させていると思いますが、総理の見解を伺います",
                "衆議院で強行採決したにもかかわらず、あっさりと成立をあきらめられました",
                "まあ法律事項は本部の設置だけで、あとは削減計画を含め閣議決定で足りるという内容だということであれば、それも当然でしょうか",
                "問題点がかなりある法案でしたので、この際、国民負担の議論からきちんと始め、数値目標を含め一から見直すべきではないでしょうか",
                "鳩山前政権の失敗を反省し、与党の中の政調会を復活させたのは、遅きに失したとはいえ、正しい方向だったと思います",
                "若しくは、事前承認をしない代わりに党議拘束を掛けないということも理論的にはあり得ますが、議院内閣制とは相入れない仕組みではないでしょうか",
                "\r\n　また、政と官の関係についても菅総理は、官僚は大ばかだという従来の見解を修正され、プロとして評価をするという姿勢に転じておられますが、いつ宗旨変えをされたのでしょうか",
                "\r\n　こうして見ると、普天間移設問題では回り回って現行案、財政再建も超党派で消費税を含む税制の抜本改革、与党の政調組織も復活、政治主導も官僚排除から官僚使いこなしへ、民主党政権もだんだん与党らしくなってきたということなのでしょうか",
                "それにしても、そのために国民が負担した授業料は余りにも大きかったと言わざるを得ません",
                "\r\n　まさに内憂外患、国の内外に課題が山積する今、国のかじ取りに一瞬の油断も許されません"
            ]
        },
        {
            "speech_id": "117414370X01220100427_099",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-04-27",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　そういう議論も含めて次の金融危機にどう対応するかみたいな議論、出口戦略みたいなものも出てきておるわけでございまして、もう最後、ちょっと残り少なくってまいりました。\r\n　亀井大臣に三年間の返済猶予みたいなことをやっていただいて、まあ危機対応だと思うんですね。ずっとこういうことが未来永劫続くということはなかなか考えられないわけでございますし、また、これは御意見違うかもしれませんが、郵貯、簡保の限度額のお話も、私が勝手に解釈しておりますのは、将来ちょっと国債の引受けみたいなものが不安になってきたときに、少しそういうものを用意をしておくというふうにとらえますと、これもまあ若干危機対応的な部分があるのかなと。\r\n　こういうふうに考えますと、やっぱり国際的に危機対応を今やっていると、しかし、いつまでも、こういうモードでないときに少しずつ出口戦略というものを中長期的に考えていかないと本当にモラルハザードが起きてくると。この兼ね合いが難しいと思いますが、その辺りにつきまして、亀井大臣、どういうふうに考えておられるか、最後にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X01220100427/99",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　亀井大臣に三年間の返済猶予みたいなことをやっていただいて、まあ危機対応だと思うんですね",
                "ずっとこういうことが未来永劫続くということはなかなか考えられないわけでございますし、また、これは御意見違うかもしれませんが、郵貯、簡保の限度額のお話も、私が勝手に解釈しておりますのは、将来ちょっと国債の引受けみたいなものが不安になってきたときに、少しそういうものを用意をしておくというふうにとらえますと、これもまあ若干危機対応的な部分があるのかなと",
                "\r\n　こういうふうに考えますと、やっぱり国際的に危機対応を今やっていると、しかし、いつまでも、こういうモードでないときに少しずつ出口戦略というものを中長期的に考えていかないと本当にモラルハザードが起きてくると"
            ]
        },
        {
            "speech_id": "117414370X00920100413_109",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-04-13",
            "speech_text": "○林芳正君　ありがとうございます。\r\n　統計上、海外の設備投資というのは入らないけれども、日銀としてはそこはよく見ていらっしゃるということを聞いて少し安心をいたしましたが、まさにグローバル化しているところでございますので、国内でしか設備投資をしちゃいかぬぞというようなことを言ったってしようがないわけでございますけれども。\r\n　これは菅大臣の方にお願いでございますが、なるべく、同じやるんなら国内で設備投資をしようというふうになるような環境づくり。なかなか、民主党がおっしゃっておられるマニフェストを全部やりますとその逆になっちゃうものですから、そこは難しいと思いますけれども、成長戦略を今度お作りになるときはそこも少し加味してお作りになった方がよろしいんではないかなということだけ申し上げておきたいと思います。\r\n　それで、そういう状況でございますので、最悪の時期はリーマン・ショック以降脱したけれども、そういう意味では総裁おっしゃったように二番底の懸念というのは薄れてきたということかもしれませんが、オペ室から出てきて少しリハビリをじっくりやるという時期でありますので余り、もう一回手術をするということではないかもしれませんけれども、ここでやはりもう一押しという声というのは市場にもあるわけでございます。\r\n　新型オペを十から二十へ増やしていただきましたが、過去、先ほど二〇〇〇年の話をいたしましたけれども、その後、私は、世界の中央銀行の中で最も先進的な政策をずっと何年かやっていただいて、そのことのノウハウの蓄積というのも持っておられると。全部が良かったかどうかというのは中でも検討されておられると思いますけれども、しかし実際にあそこまでやってみたという国はそんなにないんではないかと、こう思いますので。ある意味では、もっと下方リスクが出て、悪くなればああいうことをやったという、まあ変な意味での安心感みたいなのはあるかもしれませんけれども。\r\n　今後、そういうあと一押しということと、下方リスクが顕在化したときにどういうことがあり得るのかということで、私なりにちょっと考えてみますと、よく市場で言われていますのは国債の買い増し。これは日銀券ルールとの関係もあるかもしれませんが、そういうことがございますし、これは量的なものもありますが、残存期間を少し長いものを買っていただくということも、そっちの方向で行くというのもあると思いますし、それから、実質ゼロから名目もゼロ金利ということで、まさに量的緩和の世界、時間軸を入れるかどうかということがあるかと思います。\r\n　そこまでは現行法制内でやれることですし、実際やっていただいたことでございますが、更に言いますと、この日銀法改正まで視野に入れますと、例えばインフレターゲット論というのが前からございます。先ほど統計の話が少しありましたが、消費者物価指数というのもバイアスがあるということと、それからデフレとインフレ、どちらがより重い病気かと考えますと、まあインフレの方が若干デフレよりもいいのかなということであれば、この間、菅大臣と総裁お会いになった後で、ゼロから二％ぐらいの間ということは大体合意ができているんだというお話もされておられましたが。\r\n　ゼロというのが消費者物価指数でゼロですと、実際にはマイナスというところにちょっとはみ出してしまうのではないかということがございますので、例えば二プラスマイナス一というような目標で頑張っていただくというようなこともあり得るのかなということを議論されておられるわけでございまして、その辺の今後の金融政策、どういうオプションがあり得るのかということについて総裁のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00920100413/109",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　統計上、海外の設備投資というのは入らないけれども、日銀としてはそこはよく見ていらっしゃるということを聞いて少し安心をいたしましたが、まさにグローバル化しているところでございますので、国内でしか設備投資をしちゃいかぬぞというようなことを言ったってしようがないわけでございますけれども",
                "なかなか、民主党がおっしゃっておられるマニフェストを全部やりますとその逆になっちゃうものですから、そこは難しいと思いますけれども、成長戦略を今度お作りになるときはそこも少し加味してお作りになった方がよろしいんではないかなということだけ申し上げておきたいと思います",
                "全部が良かったかどうかというのは中でも検討されておられると思いますけれども、しかし実際にあそこまでやってみたという国はそんなにないんではないかと、こう思いますので",
                "ある意味では、もっと下方リスクが出て、悪くなればああいうことをやったという、まあ変な意味での安心感みたいなのはあるかもしれませんけれども",
                "\r\n　今後、そういうあと一押しということと、下方リスクが顕在化したときにどういうことがあり得るのかということで、私なりにちょっと考えてみますと、よく市場で言われていますのは国債の買い増し"
            ]
        },
        {
            "speech_id": "117415254X01120100324_034",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-24",
            "speech_text": "○林芳正君　私は、自由民主党・改革クラブを代表いたしまして、ただいま議題となりました平成二十二年度における財政運営のための公債の発行の特例等に関する法律案、所得税法等の一部を改正する法律案に反対、租税特別措置の適用状況の透明化等に関する法律案に賛成の立場から討論をいたします。\r\n　総理始め閣僚の皆さんは、最近の世論調査をどのように思って見ていらっしゃるでしょうか。内閣支持率はとどまるところを知らぬ下落を続けており、鳩山政権に対する国民の信頼は地に落ちたと言っても過言ではないでしょう。\r\n　その理由は、改めて申すまでもありません。鳩山総理のお母様からの友愛に満ちた十二億四千五百万円もの贈与、それを全く知らなかったとうそぶく総理の姿勢、小沢幹事長の出どころが不明な資金を使っての不動産購入、北海道教職員組合丸抱えの小林議員の選挙実態など、枚挙にいとまがありません。\r\n　ここで議題となっている歳入関連の法案は、国民の皆様に多くの負担をお願いするものであります。にもかかわらず、法案を提出している内閣の最高責任者が、国会での審議で明らかになったように、納税者意識に欠け、母親からの資金提供などの疑いに対し、いまだ国民の納得する説明を全く果たしていないのであります。\r\n　私が法案に反対する最大の理由は、総理が逃げの姿勢、後ろ向きの考えで国会審議を乗り切ろうとしているからであります。\r\n　まず、特例公債法案に関して申し上げます。\r\n　日本の財政は大変な局面に入ってきました。国債発行額は、今年度第二次補正後で五十三・五兆円にも上りますが、二十二年度予算では当初でも四十四兆円にも達し、昭和二十一年度以降初めて税収額を上回りました。\r\n　さらに、政府・与党では、二十二年度中に追加的な経済政策、補正予算を検討すると報じられており、それを織り込むと、恐らく年度末までには五十兆円以上に及ぶのではないでしょうか。そうでなくても、来年三月末の国の借金は九百七十三兆円、国民一人当たり七百六十三万円もの規模に達すると見込まれています。ばらまきの民主党政権下で国の借金が一千兆円を突破するという恐ろしい場面を我々は見ることになります。\r\n　平成二十二年度予算の歳入では、四十四兆円の国債を発行した上、それでも足らず、十・六兆円ものその他の収入が見込まれています。財政投融資特別会計や外国為替資金特別会計からの受入れ、いわゆる埋蔵金と言われるものを何とか掘り起こした苦しいやりくりです。\r\n　しかしながら、埋蔵金は何年も掘り当てることはできない単発のお金であり、すぐに枯渇をいたします。しかも、二十二年度には予想される追加の経済対策などから補正予算が編成される公算がある上、続く二十三年度は、民主党のマニフェストの全面実行に必要な新規財源は十兆円規模にも上るとの予想があります。さらに、社会保障では、自然増で一兆円、基礎年金国庫負担の二分の一維持で二・五兆円もの財源が手当てをされなければならないわけであります。そうした財源を歳出の無駄の削減だけで捻出できるわけがありません。将来にわたり大幅な赤字国債の増発が不可避であるのは目に見えており、財政破綻への第一歩となる今回の公債特例法案に我々はとても賛成することはできません。\r\n　所得税法等の一部改正案について申し上げます。\r\n　民主党は、かねてより暫定税率の廃止を声高にうたい、ガソリン値下げ隊などのパフォーマンスを繰り広げてきました。ちょうど二年前の今ごろ、国会においてこの暫定税率について大変な議論があり、当時、参議院において第一党であった民主党は、審議拒否をしてまで暫定税率部分に反対し、失効させました。\r\n　それがどうでしょうか。今回は、昨年末の小沢幹事長のまさにツルの一声で暫定税率の存続が簡単に決まりました。ここでも政策決定の過程が不透明であり、その上、従来の党の主張とは全く反対の方向に政策が決定なされたのであります。しかも、廃止を望んでいた総理の意見は簡単につぶされ、マニフェストにおいて国民に約束したこともほごにされたわけであります。税率が下がり、ガソリン価格などが安くなることを期待した国民は多かったはずであります。\r\n　なぜ野党のときに威勢よくできたことが、与党になるとできなくなったのでありましょうか。国民の期待を裏切る今回の税制改正に反対すべきなのは、むしろ民主党の皆さんではないのでしょうか。\r\n　また、子ども手当や高校授業料無償化の導入に伴う扶養控除の廃止に関しても問題があることを指摘しておきます。税制改正により、十五歳までの年少扶養控除、そして十六歳から十八歳までの特定扶養控除の上乗せ部分が廃止され、負担増となる世帯が発生いたします。所得税に加え、マニフェストでは明記されていなかった住民税に関しても同様の措置がとられたことは、明らかに公約違反と言わざるを得ません。\r\n　また、税制改正においては、民主党がマニフェストで明示していた中小企業の法人税率を一一％に引き下げるという公約が全く実行されておりません。我々は、日本経済を支えてきたのは中小企業であり、その活性化こそが景気回復の大前提と認識してまいりました。だからこそ、法人税率を本来三〇％であるところを二二％にし、さらに今回の経済危機に際し、自公政権では一八％まで引き下げたのであります。民主党政権では更に引下げが必要だとの認識だったのでしょうが、マニフェストで主張したとおりの引下げをなぜ今実行しないのか、全く理由が分かりません。これも大きな税制上の公約違反であります。\r\n　その一方で、マニフェストには書いてもいないたばこ税の大幅引上げを断行しています。今回の改正で、たばこは一本五円、一箱百円もの大幅な値上げになります。愛好家にとっては不景気による収入減に輪を掛けて財布が痛むことになります。\r\n　我々自公政権では、引上げを図る際には、幅広くたばこ関連業者や国民の意見を聞いた上で、せいぜい一円の値上げを段階的に行うという丁寧な手法を取ってまいりました。しかし、昨年末の政府税制調査会などの議論を見ても、たばこ関連業者や国民の声を幅広く聞くという、丁寧かつ真剣な議論や民主的な手続を踏んだとは到底思えません。しかも、増税の実施時期は今年十月からであります。国民に痛みを強いる政策だからでしょう。参議院選挙後に先送りをしております。まさに政局あって政策なしの民主党の体質そのものであります。\r\n　なお、租税特別措置の透明化法案に関しては、その目的が適用状況を透明化し、適切な見直しを推進するものであり、課税の公平性に寄与するものであるから、賛成をいたします。\r\n　責任ある野党である我が党は、以上述べましたように、マニフェストでの国民との約束をないがしろにした与党の横暴や身勝手な御都合主義の財政運営には強く反対をいたします。しかし、国家国民のためになる法案や政策であれば、成立を阻むものではなく、またその運営に全面的に協力することを約束して、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X01120100324/34",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "内閣支持率はとどまるところを知らぬ下落を続けており、鳩山政権に対する国民の信頼は地に落ちたと言っても過言ではないでしょう",
                "鳩山総理のお母様からの友愛に満ちた十二億四千五百万円もの贈与、それを全く知らなかったとうそぶく総理の姿勢、小沢幹事長の出どころが不明な資金を使っての不動産購入、北海道教職員組合丸抱えの小林議員の選挙実態など、枚挙にいとまがありません",
                "にもかかわらず、法案を提出している内閣の最高責任者が、国会での審議で明らかになったように、納税者意識に欠け、母親からの資金提供などの疑いに対し、いまだ国民の納得する説明を全く果たしていないのであります",
                "\r\n　私が法案に反対する最大の理由は、総理が逃げの姿勢、後ろ向きの考えで国会審議を乗り切ろうとしているからであります",
                "\r\n　しかしながら、埋蔵金は何年も掘り当てることはできない単発のお金であり、すぐに枯渇をいたします",
                "そうした財源を歳出の無駄の削減だけで捻出できるわけがありません",
                "将来にわたり大幅な赤字国債の増発が不可避であるのは目に見えており、財政破綻への第一歩となる今回の公債特例法案に我々はとても賛成することはできません",
                "ここでも政策決定の過程が不透明であり、その上、従来の党の主張とは全く反対の方向に政策が決定なされたのであります",
                "しかも、廃止を望んでいた総理の意見は簡単につぶされ、マニフェストにおいて国民に約束したこともほごにされたわけであります",
                "\r\n　なぜ野党のときに威勢よくできたことが、与党になるとできなくなったのでありましょうか",
                "国民の期待を裏切る今回の税制改正に反対すべきなのは、むしろ民主党の皆さんではないのでしょうか",
                "\r\n　また、子ども手当や高校授業料無償化の導入に伴う扶養控除の廃止に関しても問題があることを指摘しておきます",
                "所得税に加え、マニフェストでは明記されていなかった住民税に関しても同様の措置がとられたことは、明らかに公約違反と言わざるを得ません",
                "\r\n　また、税制改正においては、民主党がマニフェストで明示していた中小企業の法人税率を一一％に引き下げるという公約が全く実行されておりません",
                "我々は、日本経済を支えてきたのは中小企業であり、その活性化こそが景気回復の大前提と認識してまいりました",
                "民主党政権では更に引下げが必要だとの認識だったのでしょうが、マニフェストで主張したとおりの引下げをなぜ今実行しないのか、全く理由が分かりません",
                "これも大きな税制上の公約違反であります",
                "しかし、昨年末の政府税制調査会などの議論を見ても、たばこ関連業者や国民の声を幅広く聞くという、丁寧かつ真剣な議論や民主的な手続を踏んだとは到底思えません",
                "国民に痛みを強いる政策だからでしょう",
                "まさに政局あって政策なしの民主党の体質そのものであります",
                "\r\n　なお、租税特別措置の透明化法案に関しては、その目的が適用状況を透明化し、適切な見直しを推進するものであり、課税の公平性に寄与するものであるから、賛成をいたします",
                "\r\n　責任ある野党である我が党は、以上述べましたように、マニフェストでの国民との約束をないがしろにした与党の横暴や身勝手な御都合主義の財政運営には強く反対をいたします"
            ]
        },
        {
            "speech_id": "117414370X00620100324_026",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-24",
            "speech_text": "○林芳正君　ありがとうございます。\r\n　我々も、法案を提出したという以上はこのとおりにやろうということで、政府、与野党一致できれば我々はこれ当然賛成するという意味で出しているわけでございますので、総理からも今そういうお話がありましたけれども、できるだけ早いうちにこれはやっていただけたらということを私はお願いしておきたいと思います。\r\n　中期財政フレームを六月に出されるときに、これ何度もこの委員会で、また予算委員会でも申し上げていることですが、かなり日本の中もそうですが、外の方の注目もこれは浴びている。そして、きちっとした道筋でもってこのフレームを作る。これは政治意思の発現ということにもなるかもしれませんけれども、そういうことを示すことによって、ひいてはＪＧＢ、日本の国債の安定的な消化ということにつながっていくわけでございまして、そういう意味ではなるべくグレードの高いといいますか拘束力の強いものの方が望ましいと、こういうふうに思っておりますので、そのことを改めてお願いをしておきたいと思います。\r\n　その法案にも書かせていただきましたけれども、やはり財政再建の目標というのはストックの、いわゆる債務残高の対ＧＤＰ比を安定的に低下させるというのがあるんですが、もう一つ、やはりフローで毎年毎年の予算をなるべく均衡に近づけていく、プライマリーバランスをまずその一里塚として達成をするということがあるんでございますが、この間菅大臣とは少しやり取りをさせていただいて、余り厳しい目標を最初から立てるとなかなかできるものもできなくなるというようなやり取りでございましたが、中期財政フレーム、これから、まさに今日予算が成立する運びになりますと本格的に検討を始めていただくということになりますが、総理もやはり最初の目標としてはストックの目標だけでやっていこうと、こういうお考えかどうか、確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00620100324/26",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　我々も、法案を提出したという以上はこのとおりにやろうということで、政府、与野党一致できれば我々はこれ当然賛成するという意味で出しているわけでございますので、総理からも今そういうお話がありましたけれども、できるだけ早いうちにこれはやっていただけたらということを私はお願いしておきたいと思います",
                "これは政治意思の発現ということにもなるかもしれませんけれども、そういうことを示すことによって、ひいてはＪＧＢ、日本の国債の安定的な消化ということにつながっていくわけでございまして、そういう意味ではなるべくグレードの高いといいますか拘束力の強いものの方が望ましいと、こういうふうに思っておりますので、そのことを改めてお願いをしておきたいと思います",
                "\r\n　その法案にも書かせていただきましたけれども、やはり財政再建の目標というのはストックの、いわゆる債務残高の対ＧＤＰ比を安定的に低下させるというのがあるんですが、もう一つ、やはりフローで毎年毎年の予算をなるべく均衡に近づけていく、プライマリーバランスをまずその一里塚として達成をするということがあるんでございますが、この間菅大臣とは少しやり取りをさせていただいて、余り厳しい目標を最初から立てるとなかなかできるものもできなくなるというようなやり取りでございましたが、中期財政フレーム、これから、まさに今日予算が成立する運びになりますと本格的に検討を始めていただくということになりますが、総理もやはり最初の目標としてはストックの目標だけでやっていこうと、こういうお考えかどうか、確認したいと思います"
            ]
        },
        {
            "speech_id": "117414370X00620100324_031",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-24",
            "speech_text": "○林芳正君　ここはちょっと見解の相違かもしれませんが、総理、今税収が思ったよりも出なかったのでということをおっしゃいました。このマニフェストが七兆と、三・六の四分の一になるんでしょうか、〇・九として、八兆円ぐらいのことを初年度でやるというふうに左側でおっしゃっていることができなかった理由は、右側のこれだけの財源を出すという財源の捻出ができなかったからだと私は思っておるんです。\r\n　もし、例えば、じゃ逆に、九兆円、予算よりも減収だったということだったわけですが、じゃその九兆円減収がなかったらこの七・一兆プラス〇・九兆の八兆円分は全部やっていたと、四十四兆円の国債出してですね、ということ、そういうお考えでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00620100324/31",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "このマニフェストが七兆と、三・六の四分の一になるんでしょうか、〇・九として、八兆円ぐらいのことを初年度でやるというふうに左側でおっしゃっていることができなかった理由は、右側のこれだけの財源を出すという財源の捻出ができなかったからだと私は思っておるんです"
            ]
        },
        {
            "speech_id": "117414370X00620100324_034",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-24",
            "speech_text": "○林芳正君　総理は去年の段階で、マニフェストを実行するために更なる国債を出すのがいいのか、マニフェストをやめるのか、国民に聞いてみたいと、そこまでおっしゃっておられるので、今の御答弁もそういうことかなと。\r\n　しかし、マニフェストを最初に見たとき、この十六・八という数字がぴったり合っているということをみんな御覧になって、国債を増発せずにこういう財源をひねり出してやるんだなというのがこのマニフェストを見たときの素直な国民の受け止めだったと思うんです。そのことは総理もちゃんと御理解いただいていると思うので、やっぱりそのお気持ちにこたえていくためには、税収減がどうであれ、予算の規模がどうであれ、新しい施策は財源をどこかから持ってきてやるんだということを是非肝に銘じていただきたいし、実はそのことが先ほど財政運営責任法に書いてあるペイ・アズ・ユー・ゴー原則というやつでございます。\r\n　ペイ・アズ・ユー・ゴーでは足らないと、借金がこれだけあって、ですから少しその財源は多めにひねり出さないと新しい施策はやってはいけないという少し厳しめの条文にしてあるのでございまして、法制化するということであればその原則もこの新しい施策に全部当てはめていただければ新規の国債発行にはならないと、こういうことになるわけでございます。\r\n　今かなりおっしゃっていただいたように、三十三兆円に税収減の九兆を足すと四十二なんです。四十四が最初に独り歩きしたのでございますが、実はこの四十四と四十二の間が、このマニフェストでは書かれておられなかった社会保障費の自然増とか、そういうものが二兆入っているので、結局三兆と三兆でペイ・アズ・ユー・ゴー原則を守っていただいていると、私もそこは評価をしているんでございますが、結局、その二兆がここに書いたときに想定していなかった分があったんで、結果として四十四がマジックナンバーで合っちゃったということなんではないかなと、こう思うんですね。ですから、今年はそれで何とかもうここまで来たわけでございますので、このことをあれこれ言ったってしようがないところもあるわけなんで、まさに今からお作りになるこの中期財政フレームのときに、是非ペイ・アズ・ユー・ゴー原則を遵守していただいてやっていただきたい。\r\n　そうしますと、マニフェストをかなり圧縮をすると、左側を。このことは当然必要になると思いますし、我々も、逆に言えば、この民主党さんが今おやりになろうとしているこの左側の政策を仕分けをしたらどうなのかなと、こういうふうに思っておりますので、それは我が党でやればいいかなと、こういうふうに思っておりますが、しかし、なるべくこのお約束したことを一円でも多くやるためには、右側の財源を見付け出すという作業をきちっとやっていただかなければいけないわけでございますが、そのときに、この右側にあります、よく昨年選挙前後で議論になりました、この表ですと、六・一兆と右側に書いてある大きな、庁費、委託費、全部四角を一緒にしたところの説明のところに天下りの在籍する独立行政法人、特殊法人、公益法人などへの支出、一年に約十二兆円と、ここを精査してやっていくんだということが明記をされておりますが、この間、菅大臣にお聞きをいたしましたら、質問主意書、衆議院の谷議員が出されたものを私が御披露申し上げまして、数が膨大なので調査ができないという政府の答弁書が閣議決定をされておりますが、それはあのときの衆議院の予備的調査の範囲と質問主意書の範囲が違っているんで、その精査に時間が掛かるんだと、ですから衆議院のあの予備的調査の範囲ということで聞いていただければもう少し何とかなると思うと、こういうような御答弁でございました。\r\n　しかし、私は、このマニフェストに書いてあるんですから、もう政権を取ったその日から質問主意書で言われる前に自ら調査をして、この十二兆のうちこれぐらいは無駄があったというのを自ら政府がおやりになるというのが筋ではないかと思いますけれども、総理、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00620100324/34",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　しかし、マニフェストを最初に見たとき、この十六・八という数字がぴったり合っているということをみんな御覧になって、国債を増発せずにこういう財源をひねり出してやるんだなというのがこのマニフェストを見たときの素直な国民の受け止めだったと思うんです",
                "そのことは総理もちゃんと御理解いただいていると思うので、やっぱりそのお気持ちにこたえていくためには、税収減がどうであれ、予算の規模がどうであれ、新しい施策は財源をどこかから持ってきてやるんだということを是非肝に銘じていただきたいし、実はそのことが先ほど財政運営責任法に書いてあるペイ・アズ・ユー・ゴー原則というやつでございます",
                "四十四が最初に独り歩きしたのでございますが、実はこの四十四と四十二の間が、このマニフェストでは書かれておられなかった社会保障費の自然増とか、そういうものが二兆入っているので、結局三兆と三兆でペイ・アズ・ユー・ゴー原則を守っていただいていると、私もそこは評価をしているんでございますが、結局、その二兆がここに書いたときに想定していなかった分があったんで、結果として四十四がマジックナンバーで合っちゃったということなんではないかなと、こう思うんですね",
                "ですから、今年はそれで何とかもうここまで来たわけでございますので、このことをあれこれ言ったってしようがないところもあるわけなんで、まさに今からお作りになるこの中期財政フレームのときに、是非ペイ・アズ・ユー・ゴー原則を遵守していただいてやっていただきたい",
                "このことは当然必要になると思いますし、我々も、逆に言えば、この民主党さんが今おやりになろうとしているこの左側の政策を仕分けをしたらどうなのかなと、こういうふうに思っておりますので、それは我が党でやればいいかなと、こういうふうに思っておりますが、しかし、なるべくこのお約束したことを一円でも多くやるためには、右側の財源を見付け出すという作業をきちっとやっていただかなければいけないわけでございますが、そのときに、この右側にあります、よく昨年選挙前後で議論になりました、この表ですと、六・一兆と右側に書いてある大きな、庁費、委託費、全部四角を一緒にしたところの説明のところに天下りの在籍する独立行政法人、特殊法人、公益法人などへの支出、一年に約十二兆円と、ここを精査してやっていくんだということが明記をされておりますが、この間、菅大臣にお聞きをいたしましたら、質問主意書、衆議院の谷議員が出されたものを私が御披露申し上げまして、数が膨大なので調査ができないという政府の答弁書が閣議決定をされておりますが、それはあのときの衆議院の予備的調査の範囲と質問主意書の範囲が違っているんで、その精査に時間が掛かるんだと、ですから衆議院のあの予備的調査の範囲ということで聞いていただければもう少し何とかなると思うと、こういうような御答弁でございました",
                "\r\n　しかし、私は、このマニフェストに書いてあるんですから、もう政権を取ったその日から質問主意書で言われる前に自ら調査をして、この十二兆のうちこれぐらいは無駄があったというのを自ら政府がおやりになるというのが筋ではないかと思いますけれども、総理、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "117414370X00320100318_124",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-18",
            "speech_text": "○林芳正君　結局、税の議論をして歳出の議論をするとフローが出てくるので、先ほど私が直接コメントと言ったら、なかなかお答えしにくいだろうと思っておもんぱかってコメントと申し上げたんですが、今からお作りになるので、出てきたときに、ここでも平成三十三年度以降がストックの目標なんです。三十二年度までにＰＢを黒字化すると、その前の年度までにＰＢやらないと三十三年度以降のストックの目標はないというのは当たり前の議論だと思っておりますので申し上げましたので、今からお作りになるときに、出たときの、何というんですかね、インパクトといいますか、それを多分、菅大臣や仙谷大臣、総理が御説明なさるときにしっかりとその辺の政治意思も含めたものを一緒に出さないと、結局、結果的に十年たってできたかできないかという前に、出したときにそもそも本気でやろうと思っているのかというところがマーケットは見ておると思いますので、その説明ぶりも含めて、具体的に数字をきちっと作ったものを出していただきたいというふうに思います。\r\n　実は、この法案の審議を衆議院でやられて、これは共産党さんは残念ながら反対されたそうですが、民主党、自民党、公明党で附帯決議というのを衆議院で付けられておりまして、そこには、第一項目に、平成二十二年度予算は、税収を公債金収入が上回るという事態となっており、我が国財政の先行きに対する懸念が強まっていることにかんがみ、早期に中期的な経済・財政の展望を示すとともに、具体的な数値目標を盛り込んだ財政健全化の戦略を講ずべく努力することと、これ附帯決議、衆議院の附帯決議、（発言する者あり）いやいやいや、財政責任じゃない、今審議をしておりますこの特例公債法に対する附帯決議でございますが、これはまだ審議しておりませんので、今週出しましたので、そういうことですが、そういうのが付いているんですね。\r\n　ですから、これはもう与野党ない話で、日本の国債、ＪＧＢのコンフィデンスというものをどうやってきちっと守っていくかということでございますので、是非、先ほどの憲法理論じゃありませんが、行政が閣議決定するよりも、もっとそういう意思を示すという意味では立法府でこういうものを義務付けるという方が私は重いと、こう思いますので、御検討をお願いをいたしたいと思います。\r\n　そこで、先ほど来マニフェストの話が出ておりますが、まさに今からこの特例公債法、まさに赤字国債をいかに減らしていくかというときに、中期財政フレームでマニフェストをどうするのかということはもう避けて通れないわけでございますが、この間報道で拝見をいたしましたけれども、今度の参議院選挙に向けての民主党さんのマニフェストというのは、もう今政権与党、与党というか政権党と菅さんがおっしゃっていたので、政権党であるので、政府・与党で一体で作るというふうな報道がございました。ですから、すり合わせをして、多分政府でお作りになる中期財政フレームと整合性のあるマニフェストをお作りになるというふうに理解して読みましたけれども。\r\n　そうしますと、この前の、去年の八月の衆議院選でお使いになったマニフェスト、これをやっぱり仕分をしていただいて、菅国家戦略担当大臣が昨年のこの予算編成のときは少しされたという報道を見ましたけれども、実際に子ども手当を、二・七兆の分を地方に負担は去年どおり児童手当分やってもらうとか、それから、これはちょっと暫定税率の話は後で時間があればやりますけれども、この二・五兆をなくすという仕分をして、七・一兆が三・三引く〇・二で三・一兆と、こういうことになったわけですね。\r\n　ですから、これをやっぱり二十三、二十四、二十五と三年分作るときには当然やらないと、中期財政フレームはこういうことでございまして、目標はこれぐらいでストックの目標は出ます。しかし、このマニフェストは衆議院選でお約束したので、これはもう金科玉条ですので全く変えられません、二十二年度は変わっているけれども二十三年度以降はこのとおりやるんですと言っちゃうと、これなかなか難しいと思うんですけれども、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00320100318/124",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "三十二年度までにＰＢを黒字化すると、その前の年度までにＰＢやらないと三十三年度以降のストックの目標はないというのは当たり前の議論だと思っておりますので申し上げましたので、今からお作りになるときに、出たときの、何というんですかね、インパクトといいますか、それを多分、菅大臣や仙谷大臣、総理が御説明なさるときにしっかりとその辺の政治意思も含めたものを一緒に出さないと、結局、結果的に十年たってできたかできないかという前に、出したときにそもそも本気でやろうと思っているのかというところがマーケットは見ておると思いますので、その説明ぶりも含めて、具体的に数字をきちっと作ったものを出していただきたいというふうに思います",
                "\r\n　ですから、これはもう与野党ない話で、日本の国債、ＪＧＢのコンフィデンスというものをどうやってきちっと守っていくかということでございますので、是非、先ほどの憲法理論じゃありませんが、行政が閣議決定するよりも、もっとそういう意思を示すという意味では立法府でこういうものを義務付けるという方が私は重いと、こう思いますので、御検討をお願いをいたしたいと思います",
                "ですから、すり合わせをして、多分政府でお作りになる中期財政フレームと整合性のあるマニフェストをお作りになるというふうに理解して読みましたけれども",
                "しかし、このマニフェストは衆議院選でお約束したので、これはもう金科玉条ですので全く変えられません、二十二年度は変わっているけれども二十三年度以降はこのとおりやるんですと言っちゃうと、これなかなか難しいと思うんですけれども、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "117414370X00220100316_023",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-03-16",
            "speech_text": "○林芳正君　実は、我々が与党のときに一回か二回、円卓を囲んでいただいて──四回でございますか、失礼いたしました。峰崎副大臣はそのときメンバーで当たられたと思いますが、やっているんですね。\r\n　そのときに、やっぱりどうしても最後なかなか先に進めなかったのは、基本的にどうするのかというところが相入れなくて、そこから先に進めなくなったと。要するに、被用者のやつをまず一つにして、それから国民年金とどうするかというのを、その二段階で考えるというのが我々の案だったんですが、民主党さんの案は全部一つにすると、こういうことだったんで、それがなかなか基本論のところでいかなかったということでございますので、その辺も実際にやるということになると出てくると思いますが。\r\n　私は補正の予算のときにも申し上げたんですけれども、この税の議論とか年金の議論はいつでも一緒にやる準備ありますよと言って、当時は鳩山総理はまず党内でと、こうおっしゃっておられましたので、今の菅大臣の御発言はそれより大分進歩してきたなといって歓迎をいたしたいと、こういうふうに思いますが。\r\n　やはりこの中期財政フレームになぜこだわるかというと、やっぱりみんなが非常に注目をしておりまして、一体どうやってこの財政を運営していくのかということは非常に皆さんが関心を持っておられます。これは市場関係者はもちろんでございますし、一般の方もやっぱりいろいろ話してみますと、このままで本当に財政がもつんでしょうかというのは結構聞かれるんですね。財政が破綻するというのは一体どういうふうになることでしょうかというのも時々聞かれるんで、いや、それはアルゼンチンとかああいうふうに最後はなるリスクだってあるんですよというようなことを私は言うんですが、なかなか、デフレでゼロ金利なんていっているときに、いや、ハイパーインフレになっちゃうんですよと言っても説得力というか緊迫感がないんですね。今までそう言っていたけれども、結局そうならないじゃないかと、オオカミ少年みたいな話になっちゃいまして。\r\n　ただ、これは、私は最近言うのは、雨が降っているから火薬庫にどんどんどんどん火薬を積んでも火が付かないんだと。しかし、国債が増えているということは火薬は積んであるんで、晴れたとき、すなわち景気が良くなって資金の需要が出てきて金利が上昇局面になったときにはどおんといくんですよと言うと、まあ半分ぐらい、なるほどそうかなみたいな顔はしていただけるわけで、これはもう非常に財政というのは全体の話ですので、自分の仕事がどうなるとか福祉や税の負担がどうなるという話よりちょっとやっぱり一段階遠いところにあるなということでありますから、まさにヨーロッパの例を見ても与野党協議をしてやるということは必要なプロセスかもしれないと、こういうふうに思うんですが。\r\n　総理おっしゃるように、まず政府・与党の案というのが骨格ぐらいこの中期財政フレームでも出てきて、こう考える、我々こう考えるというのでテーブルに着くということであろうと、こう思いますので、今はそういうことでやっておられるということだと思うんですが。\r\n　もう一つ、先ほどお配りしたマニフェストの中で、社会保障の自然増、大体毎年一兆円なんでございますが、これがないんですね。この間、うちの丸川委員と菅大臣で大分やり取りされて、この右側の財源を生み出す方の工程表の話を大分されたようでございます。私もちょっとこれ最初誤解をしていたのかもしれませんが、四年間で左も十六・八、右も十六・八というふうになっているものですから、当然、やる方の所要額七・一、十二・六、十三・二となっているのが、多分この財源を生み出す方も毎年それぐらいでやっていくんだろうなというふうに理解をしていたんですが、どうもそうではなくて、制度論とかもあるんで、必要があれば、トータルでは最終的に十六・八、十六・八で合うんですが、この途中では国債を発行してでもやることもあり得ると。ただ、今こういう財政状況なんで、そういう判断をしなかったと、こういう御説明でした。\r\n　なるほどなと思ったんですが、ただ、この十六・八というのは四年間の累計ではないものですから、結局、最後に十六・八兆削って十六・八兆余計に出してつじつまが合ったんですが、途中の分は累積債務としては残ってしまうということなんで、この面積を全部一定にしないといけないと。さらに、今一兆円の話をしましたのは、ここに一兆円が入っていないので、四年間でいうと四兆円分はこのまま十六・八、十六・八でやると更に自然増として乗っかってしまうと、そういうことなんでございまして、それを多分、菅大臣のところで出された機械的試算というのはまさに正直にその分が出てきていると、こういうことでございますので、その分も含めるとやっぱりかなりこのマニフェストを実際には絞り込んでいくという作業が必要になると、こう思うんですが、最近、何か政策の評価をされるというのを新聞で読んだこともあるんですが、このマニフェストの、何というんですか、仕分みたいなことは考えておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414370X00220100316/23",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そのときに、やっぱりどうしても最後なかなか先に進めなかったのは、基本的にどうするのかというところが相入れなくて、そこから先に進めなくなったと",
                "\r\n　私は補正の予算のときにも申し上げたんですけれども、この税の議論とか年金の議論はいつでも一緒にやる準備ありますよと言って、当時は鳩山総理はまず党内でと、こうおっしゃっておられましたので、今の菅大臣の御発言はそれより大分進歩してきたなといって歓迎をいたしたいと、こういうふうに思いますが",
                "これは市場関係者はもちろんでございますし、一般の方もやっぱりいろいろ話してみますと、このままで本当に財政がもつんでしょうかというのは結構聞かれるんですね",
                "しかし、国債が増えているということは火薬は積んであるんで、晴れたとき、すなわち景気が良くなって資金の需要が出てきて金利が上昇局面になったときにはどおんといくんですよと言うと、まあ半分ぐらい、なるほどそうかなみたいな顔はしていただけるわけで、これはもう非常に財政というのは全体の話ですので、自分の仕事がどうなるとか福祉や税の負担がどうなるという話よりちょっとやっぱり一段階遠いところにあるなということでありますから、まさにヨーロッパの例を見ても与野党協議をしてやるということは必要なプロセスかもしれないと、こういうふうに思うんですが",
                "さらに、今一兆円の話をしましたのは、ここに一兆円が入っていないので、四年間でいうと四兆円分はこのまま十六・八、十六・八でやると更に自然増として乗っかってしまうと、そういうことなんでございまして、それを多分、菅大臣のところで出された機械的試算というのはまさに正直にその分が出てきていると、こういうことでございますので、その分も含めるとやっぱりかなりこのマニフェストを実際には絞り込んでいくという作業が必要になると、こう思うんですが、最近、何か政策の評価をされるというのを新聞で読んだこともあるんですが、このマニフェストの、何というんですか、仕分みたいなことは考えておられるんでしょうか"
            ]
        },
        {
            "speech_id": "117415261X00420100303_031",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○林芳正君　余りよく分からなかったんですが、ちょっと冒頭に大事なことをおっしゃったような気がするんですが、こっち側、右側ですかね、全部で九兆一千億削ると、これは四年間の約束だと、こうおっしゃいました。これをやりますという方は、毎年、平成二十二年度は七・一兆、次が十二・六、十三・二、十三・二で、ずっとやるのが三兆六とこっちは書いてありますから、じゃ、仙谷大臣がおっしゃることを聞くと、最初の年は九・一のうち一兆しか出なくても七・一はやるんだと、ですから、その差額は国債でも賄うんだということをこのマニフェストは意味しているのでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/31",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これをやりますという方は、毎年、平成二十二年度は七・一兆、次が十二・六、十三・二、十三・二で、ずっとやるのが三兆六とこっちは書いてありますから、じゃ、仙谷大臣がおっしゃることを聞くと、最初の年は九・一のうち一兆しか出なくても七・一はやるんだと、ですから、その差額は国債でも賄うんだということをこのマニフェストは意味しているのでございますか"
            ]
        },
        {
            "speech_id": "117415261X00420100303_033",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○林芳正君　マニフェストの政策の責任者であられた直嶋大臣から今御答弁いただきましたので、まさにこの七・一兆円はもうやるんだと。私も、「マニフェストの実現により、家計で使えるお金を増やし、生活不安を解消します。」と書いてあるので、最初これを見たときの印象は、こちらをきちっと実現する、財源捻出をですね、ことによってこっちを、七・一をやるんだとばかり思っていましたが、そうではないと。こっちは四年掛けてゆっくりやるんだから、七・一兆円は財源が出ようと出まいとやるんですというふうに今御説明がありました。ですから、国債を増発してでもやるというオプションはあったんだろうけれども、仙谷大臣がおっしゃるように、こういう状況だからということなのかなと。大分我々が最初に見た印象と違ってくるわけでございますが、そういうことであれば非常に私は問題が大きいと思うんです。\r\n　実は、菅大臣も衆議院の野田毅委員のお言葉に対してこういうふうにおっしゃっているんですね。そのときには、場合によってはそれは国債増発による措置ということも全く考慮しなかったわけではありませんがと。今回はそういうことはいろいろお考えになったけれどもやらなかったと。しかし、このマニフェストを総理が必ず四年間で実行するとおっしゃっておられますから、二十二年度、二十三年度、二十四年度、来年は十二・六兆円、二十四年度は十三・二兆円のことをやると。これはこっちで幾ら出てこようが出てこまいがやるんだということになりますと、物すごい国債が増発される。今年ですら史上最大でございますが、来年はあと五・五兆増やさなきゃいけない、再来年はあとそれに〇・六兆足さなきゃいけない、こういうことになるんですが、それでよろしいんですね、直嶋さん。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/33",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "私も、「マニフェストの実現により、家計で使えるお金を増やし、生活不安を解消します",
                "ですから、国債を増発してでもやるというオプションはあったんだろうけれども、仙谷大臣がおっしゃるように、こういう状況だからということなのかなと",
                "大分我々が最初に見た印象と違ってくるわけでございますが、そういうことであれば非常に私は問題が大きいと思うんです",
                "そのときには、場合によってはそれは国債増発による措置ということも全く考慮しなかったわけではありませんがと"
            ]
        },
        {
            "speech_id": "117415261X00120100126_186",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-26",
            "speech_text": "○林芳正君　ちょっと我々とは考え方が違うんで、税収が減ったものは四十四兆の国債の中で手当てをされておられますから、これが削れなかったということは税収が減ったということとは別問題だと思いますね。\r\n　そのことは仙谷大臣お分かりの上でおっしゃっているんだと思いますが、このマニフェストについては、先ほど冒頭に、現実的に見るとこれはちょっとできなくなったというようなニュアンスの御発言がありましたが、これは今でも十六・八兆円の無駄の仕組みを改めて新しい財源を生み出すことはやるということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00120100126/186",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○林芳正君　ちょっと我々とは考え方が違うんで、税収が減ったものは四十四兆の国債の中で手当てをされておられますから、これが削れなかったということは税収が減ったということとは別問題だと思いますね",
                "\r\n　そのことは仙谷大臣お分かりの上でおっしゃっているんだと思いますが、このマニフェストについては、先ほど冒頭に、現実的に見るとこれはちょっとできなくなったというようなニュアンスの御発言がありましたが、これは今でも十六・八兆円の無駄の仕組みを改めて新しい財源を生み出すことはやるということでよろしいですか"
            ]
        },
        {
            "speech_id": "117415261X00120100126_188",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-26",
            "speech_text": "○林芳正君　そろそろ年も替わりましたし、百日も過ぎたんで、前政権が前政権がと言うのは見苦しいと思います。\r\n　そこで、これはお守りになるということでございましたので、今年は、総理が自ら陳謝をされましたように七・一兆円はできなかったと。したがって、この七・一兆円も削れなかったということですが、これを見てちょっと分かりにくいのは、こういうことをやりますという、やる方の話は二十二年度七・一兆円、二十三年度十二・六兆円といって、最後の十三・二でトータル十六・八兆円になっているんですが、財源を生み出す方は二十二年度は幾らというのがないんですね。二十二、二十三、二十四、二十五全部で十六・八兆やると。\r\n　この間の臨時国会で、人件費は全く手付かずじゃないですかと言ったら、藤井当時の財務大臣は二十五年までにはやりますと、こうおっしゃったんで、なるほど、じゃ二十二、二十三、二十四は何もしないで最後の年にだっと十六・八兆円出すということでもあり得るのかなと思いましたが、よくよく読むと国債を出すことなしにやると書いてありますから、論理的にはこの七・一兆円は二十二年度でやると、こういうふうに解釈するのが素直な解釈だというふうに思います。\r\n　そして、今年は七・一兆円出なかった、三兆円ぐらいしか出なかったと主計局の資料には書いてありますから、したがってマニフェストも三兆円まで切り込んだと、こういうことでありますから、既にこの一年目のお約束は守れなかったということを鳩山総理自らおわびをなさったということでよろしいですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00120100126/188",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○林芳正君　そろそろ年も替わりましたし、百日も過ぎたんで、前政権が前政権がと言うのは見苦しいと思います",
                "\r\n　この間の臨時国会で、人件費は全く手付かずじゃないですかと言ったら、藤井当時の財務大臣は二十五年までにはやりますと、こうおっしゃったんで、なるほど、じゃ二十二、二十三、二十四は何もしないで最後の年にだっと十六・八兆円出すということでもあり得るのかなと思いましたが、よくよく読むと国債を出すことなしにやると書いてありますから、論理的にはこの七・一兆円は二十二年度でやると、こういうふうに解釈するのが素直な解釈だというふうに思います",
                "\r\n　そして、今年は七・一兆円出なかった、三兆円ぐらいしか出なかったと主計局の資料には書いてありますから、したがってマニフェストも三兆円まで切り込んだと、こういうことでありますから、既にこの一年目のお約束は守れなかったということを鳩山総理自らおわびをなさったということでよろしいですか、総理"
            ]
        },
        {
            "speech_id": "117415261X00120100126_192",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-26",
            "speech_text": "○林芳正君　大変素直に御答弁いただきまして、ありがとうございました。\r\n　したがって、今後はこの国債をなるべく出さずにやっていくという方針の中で先ほどの成長戦略も加味した中期財政計画というものをやっていくわけでございますが、私が見ると七兆が既に三兆になってしまいました。したがって、その次の年の十二・六、さらに十三・二というのはとてつもなく遠い道のように見えるわけでございます。マニフェストに、先ほど仙谷大臣も現実的なお話というふうにおっしゃいましたけれども、本音をおっしゃっていただいたというふうに思います。余りこの表にこだわってこのとおりやりますと、ずっと先ほど私が読み上げた十月二十九日の答弁のようなことを続けていきますと、中期財政計画というのが先ほどの成長戦略のように肉付けのない定性的な文章になってしまうんではないかと、そのことを非常に危惧をいたします。\r\n　なぜ危惧をするかといいますと、今までは日本の国債は理論的には国内で消化できると。国民の金融資産のネットが千兆円と言われておりますから、まあ国債残高、今発表がありました九百七十兆円ということでありましたけれども、まだその範囲内に入っていると。しかしもう、もう一回予算を組めば必ず千兆を突破するだろうと。国内だけではなくて、海外の投資家にもコンフィデンスをきちっと得ていくという努力なしには国債の消化が危ぶまれるという状況に来ているわけでございます。\r\n　今から半年ぐらい掛けてお作りになるこの中期財政計画というのは、そういった人たちが今までよりもっとウの目タカの目で見ている、それにきちっとこたえるという意味では消費税の議論を避けて通ることはできないと、こういうふうに思いますが、仙谷大臣の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00120100126/192",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "マニフェストに、先ほど仙谷大臣も現実的なお話というふうにおっしゃいましたけれども、本音をおっしゃっていただいたというふうに思います",
                "余りこの表にこだわってこのとおりやりますと、ずっと先ほど私が読み上げた十月二十九日の答弁のようなことを続けていきますと、中期財政計画というのが先ほどの成長戦略のように肉付けのない定性的な文章になってしまうんではないかと、そのことを非常に危惧をいたします",
                "\r\n　今から半年ぐらい掛けてお作りになるこの中期財政計画というのは、そういった人たちが今までよりもっとウの目タカの目で見ている、それにきちっとこたえるという意味では消費税の議論を避けて通ることはできないと、こういうふうに思いますが、仙谷大臣の御見解をお伺いします"
            ]
        },
        {
            "speech_id": "117314370X00320091119_007",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2009-11-19",
            "speech_text": "○林芳正君　自民党の林芳正でございます。\r\n　両大臣、大変お疲れのところ少しお待たせいたしまして大変恐縮でございましたが、今日は主に藤井大臣にいろんなことをお聞きをしたいと、こういうふうに思っておりますが、亀井大臣におかれましても、どう思われるかという所感をお尋ねすることがあるかもしれませんので、よろしくお願いをいたします。\r\n　それではまず、この間、私、代表質問に立たせていただきまして、藤井大臣からも御答弁いただいたところでございますが、基本的な問題意識はあのときに私述べさせていただきましたので、若干細かいところが追加になると思いますけれども、そのことについて質疑をさせていただいたらというふうに思っております。\r\n　まず最初に、この中期の財政フレームということでございまして、これは大変大事なことであろうというふうに認識をしております。やっぱり五年たって十年たって、この今の大変厳しい財政状況をどうやって改善していって、いつごろそのプライマリーバランスにまず到達するのかということは、我々与党時代も随分議論をして、なかなか言いにくい話が多うございます。御負担を増やしていただくとか歳出をカットすると、こういうこと、いろんなことをやりながらやらないといけないということでありますが、しかし五年、十年の中期のものを持っているか持っていないか、このこと自体がマーケットにおける日本国債に対する信認ということを考えますと非常に大事でございまして、そういう思いでまず取り上げさせていただくわけでございますが。\r\n　鳩山総理が谷垣自民党総裁の代表質問にお答えになったときに、こういうふうに御答弁をされておられます。二十三年度以降、菅大臣の下で、途中省略いたしますが、策定を検討してまいりますと。私、これを聞いて、二十三年度以降検討するということは、一番早くて、二十三年度に検討するということであれば二十四年度の予算から中期フレームの下で予算編成をされると、こういうふうに聞こえるなと、こう思いまして、私の所信のときにもう一度御確認をしましたら、総理からは二十三年度の予算編成に向けてということで御答弁がありましたので、これは、二十三年度の予算編成のときに中期フレームも一緒に作るということは二十二年度にはこういう作業が始まると、こういうふうに理解をしたわけでございますが、同じ御質問を藤井大臣に申し上げましたら二、三年後という御答弁でございました。\r\n　まず、その二十三年度の予算編成に向けてということであれば、二、三年後のうち二か三かどっちかということになるわけですが、そこについて御確認の意味で御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314370X00320091119/7",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　まず最初に、この中期の財政フレームということでございまして、これは大変大事なことであろうというふうに認識をしております",
                "御負担を増やしていただくとか歳出をカットすると、こういうこと、いろんなことをやりながらやらないといけないということでありますが、しかし五年、十年の中期のものを持っているか持っていないか、このこと自体がマーケットにおける日本国債に対する信認ということを考えますと非常に大事でございまして、そういう思いでまず取り上げさせていただくわけでございますが"
            ]
        },
        {
            "speech_id": "117315254X00220091029_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-10-29",
            "speech_text": "○林芳正君　私は、自由民主党・改革クラブを代表いたしまして、先日の鳩山総理の所信表明演説について質問いたします。\r\n　冒頭、間もなく十一月十二日を迎えますが、今年は天皇陛下御即位二十年という誠に喜ばしい年であり、国民こぞってお喜び申し上げたいと存じます。\r\n　質問に先立ちまして、ここ数か月における度重なる自然災害によって大きな被害を受けられた皆様方に対し、心よりお悔やみとお見舞いを申し上げます。また、政府にはでき得る限りの善後策を迅速に取られるよう要望いたします。\r\n　さきの総選挙によって、自由民主党は大幅に議席を失い、野党に転落をいたしました。自民党は、世の批判に改めて真摯に耳を傾け、改めるべきは大胆に改め、真の国民政党として日本の平和と発展のためにしっかりと再生を遂げねばならないと決意をいたしております。\r\n　国民の皆様の厳しい御叱責をいただいた中で、幸い多くの有権者の御支援をいただいたことも事実でありますし、また、日本のために自民党がしっかり再生すべきとの声も非常に多くいただいております。我々は、身を引き締めて、いかにして日本を豊かにしていくのか、国会において真剣な議論を重ね、国民の皆様の期待におこたえしていかねばならないと思っております。\r\n　選挙期間中も、自民党には不満があり、民主党には不安があるということがよく聞かれました。政策の中身の問題なのか、物事をとらえるときの目線、視線の問題なのか、自民党に対する不満の中身をよく分析、検討する必要があります。そして、もう一度立党の原点に立ち返って、額に汗した努力が必ず報われる、また、今努力できない状況にある人が頑張れる状況になるようにサポートしていく、こうした保守の理念の再構築をしっかりやっていくことによって、再び国民の皆様の信頼を取り戻していかねばなりません。\r\n　一方、民主党に対する不安が少しずつ現実のものとなってきております。選挙中にもそんなうまい話があるのかという声が聞かれましたが、一度やらせてみようじゃないかという大きな声にかき消されてしまいました。全体的にも個々にも随所に無理の多い民主党の政策を今後十分な国会議論を通じてただしてまいります。\r\n　今日は、まず代表質問で民主党の政治姿勢と基本政策のありようについて、限られた時間の中ではありますが、時間の許す限り問いただしたいと思っております。\r\n　自民党は、谷垣総裁も衆議院の代表質問で述べましたように、自助、共助、公助による絆社会を打ち立てたいと考えております。いきなり公助ありきの社会主義的な政策によって国民の自主性や活力をそいでしまうのではなく、国民のやる気が、元気がわく政策を行うべきであります。\r\n　すべての家庭に満遍なく巨額の現金を支給するなどという政策を好況、不況にかかわらず続けるような政策では、その政策自体の持続可能性も疑わしい上に、自助努力がおざなりにされ、機会の平等よりも結果の平等を志向するような活気のない国家になってしまうのではないでしょうか。\r\n　民主党は、子ども手当を始めとする様々な家計への給付や企業に課す最低賃金の大幅な引上げや郵政民営化の方向転換、高速道路の無料化などによる事実上の国有化など、家計、企業、国を通じて極めて社会主義的な政策を数多く提唱していますが、こうした政策を積み重ねていけば、かつて英国病と言われた一九七〇年代までの労働党政権下の英国や八〇年代のミッテラン社共連合政権のフランスのように、一時的にはばらまき政策によって国民に喜ばれても、次第に国民の活力が低下していき、国家全体が国際競争から取り残される結果となり、政策転換を余儀なくされたのと同じことになるのであって、そのことは既に歴史が教えているところなのではないでしょうか。\r\n　しかも、かつての英国やフランスに比し、今の日本ははるかに厳しい状況に置かれています。急激に進む少子高齢化、また急速に発展しつつある中国やインドなどの新興諸国との国際競争にさらされる今、なおさらそのような社会民主主義的な国家運営は日本の将来を危うくするものだと思いますが、総理の国家運営に臨む基本姿勢について明確にお答えいただきたいと思います。\r\n　まず、民主党のマニフェストに関してお尋ねいたします。\r\n　月曜日の総理の所信表明演説をお聞きしてがっかりしたのは私だけではないと思います。そよ風のような心地よいお題目や心温まるエピソードも結構ですが、この国をどうしていくかという国家ビジョンが、またその実現のための具体的方策が全く見えてきません。暑い夏に飛ぶように売れたソフトクリームには、しんは出てきたと言う人はいますけれども、種はないのかもしれません。しかし、種をまかねば来年の実りはありません。\r\n　あなたが総選挙で掲げたマニフェストにはもう少しは具体性がありました。しかし、所信表明演説では、総選挙であれほど高らかにうたったマニフェストについて一言の言及もございません。新内閣発足後に各閣僚がそろってマニフェストどおりにやると口々に述べたにもかかわらず、そのマニフェストについて総理の所信演説で一切触れていないのはなぜでしょうか。三党連立合意の下にと言われましたが、民主党のマニフェストはそこに包摂されているということなのでしょうか。\r\n　政権発足後の一か月半を見ておりますと、マニフェストの位置付けは必ずしも明確でなく、八ツ場ダムの中止のようにマニフェストに書いたので地方の意見はどうであれ中止するという一方で、長寿医療制度の来年度からの廃止や歳入庁の発足はあっさりと撤回するなど、幾つもの軌道修正も行われています。そもそもマニフェストは、できもしないことを急場で熟慮なく作ったものが数多くあるように思われますが、政権としてどう位置付けるのでしょうか。マニフェストを変えるか変えないかは担当大臣の判断なのか、総理の見解を求めます。\r\n　また、民主党のマニフェストには財政規律についてのビジョン、方針や経済成長戦略がありませんが、そうした国家運営の重要な指針について一体どうするつもりなのか、所信表明演説を聞いていても明確に打ち出されませんでしたが、いつ国民に示すおつもりなのでしょうか。\r\n　既に各府省は概算要求を提出し終えていますが、今後成長戦略が策定されるとしても、それは予算の裏付けがないものばかりになるのでしょうか。\r\n　続いて、補正予算の見直しなど予算編成に関してお尋ねいたします。\r\n　先日、今年度補正予算について二兆九千億余り執行停止をするという決定をされましたが、政府として、行政府として、国会が議決した予算の執行をしないということは、国権の最高機関の決定に執行の府たる政府が従わないということになりますが、その法的正当性についてどう説明されるのでしょうか。なぜ正々堂々と減額のための補正予算をこの臨時国会に提出されないのでしょうか。\r\n　また、各大臣を査定大臣と呼んで各大臣に見直しをさせるとともに、行政刷新会議で仕分人による見直しをするとのことですが、そうした実態は、財政法上では各大臣からの要求を財務大臣が査定するとされていることの法的整合性が取れないではありませんか。仕分人の法的性格、正当性はどこにあるのでしょうか。\r\n　そもそも、査定大臣が必要と判断して要求した予算を国会対策の研修も済んでいないような仕分人が無駄だということは一体どういうことでしょうか。違った基準で判断するのでしょうか、それとも政務三役は既に官僚に取り込まれたということでしょうか。\r\n　無駄の判定基準は一体何をもってどう決めているのでしょうか。執行済みかどうかというのは無駄かどうかとは違います。三兆円に達するかどうかというのも無駄かどうかではありません。ＢバイＣ、すなわち費用対効果といった検証など、一体どういう判断をしたのかも含め、査定プロセスの透明化を強調しておられるのですから、明確にお答えいただきたいと思います。\r\n　また、補正予算を削減しても、それは単年度の財源でしかあり得ないのに、来年度以降恒久的に実施しようとする子ども手当を始めとする新規政策の財源に充てるかのごとき説明が聞かれますが、全くおかしいのではありませんか。\r\n　補正予算の執行を停止して、それを今年度中の二次補正や来年度の当初予算で事実上同じ政策を繰り返すようなことでは単に景気対策の政治空白をもたらすだけのことであり、景気の二番底をもたらすだけであります。査定大臣と名のっていたにもかかわらず、概算要求でそのような繰り返しの要求項目も多数含まれているそうですが、そのようなはがしてまた付けるというようなことはしないと明言できますか。\r\n　先日の行政刷新会議の後、民間議員の稲盛京セラ名誉会長は、記者団に、景気の二番底が言われている、削減をしていくと景気にいい影響は及ぼさない、それを承知の上で国民にひとつ辛抱していただきたい、まず無駄を省いて筋肉体質に変えていけば、次の景気回復のときには今まで以上に回復しているはずだと語りました。大変率直なコメントだと思いますが、総理もそれを追認するような発言をされたと報じられていますが、総理も、景気は悪くなる、国民には辛抱していただくという考えだと理解してよろしいですか。失業者は三百六十一万人、十か月連続で増加しています。筋肉体質に変えていくという間にもっと増えていくのではありませんか。国民がどんどん疲弊していくことにいたずらに拍車を掛けようとしているのではありませんか。\r\n　そもそも民主党は、シーリングなどの単年度の財政規律も、プライマリーバランスの黒字化や債務残高のＧＤＰ比の引下げなどの中期的な財政健全化目標も、いずれも掲げていませんが、本来、予算編成に合わせてそうした方針を策定しておくべきなのではないでしょうか。昨日の谷垣総裁への総理の答弁で、二十三年度以降、菅大臣の下で国家戦略室において中長期財政フレームの策定を検討してまいりますと答弁されていますが、余りに遅くないですか。少なくとも平成二十二年度と二十三年度の予算はこうした中長期財政フレームなしに編成をされるということなのか、財務大臣の見解をお聞きいたします。\r\n　次に、成長戦略についてお尋ねします。\r\n　つい先日、自動車メーカーのホンダが今後の設備投資は海外で行うことを決めたと報じられていますが、こうした動きが続けば国内の雇用が減ることは必定です。\r\n　民主党は経済成長戦略もないままに政権を発足させましたが、各府省がばらばらに個々の産業政策に取り組むというだけでは調和の取れた効率的な成長は遂げられません。そうした成長戦略なきままに概算要求を縦割りで各府省ばらばらに提出させたのですが、補正予算の執行停止にしても概算要求にしても確固たる成長戦略の下に策定を進めるのが本来あるべき姿であり、余りにもやみくもで野方図と言わざるを得ないのではないでしょうか。\r\n　そればかりか、民主党政権によって、円高容認と受け取れる発言が繰り返され、最低賃金の大幅な引上げが叫ばれ、製造業派遣の禁止が唱えられ、環境問題のとてつもなく高い目標が掲げられるような状況の下では、日本の将来性に疑問を抱いて雇用や設備投資を海外に移そうという動きが起こっても決して不思議ではないのではないでしょうか。実際、私のところにも製造業の方から、要するに出ていけということですかというため息混じりの声が既に届いております。\r\n　日本経済は、政策による下支えから民需主導の自律的回復へのまさにバトンゾーン、正念場にあります。今後の設備投資をどうするか、来年の採用をどうするかといった大事な判断がまさに行われようとしているときに、政治が経済の足を引っ張ってよいわけがありません。\r\n　内需拡大というだけで経済がうまく回るのでしょうか。家計にばらまくというだけで消費が増えるのでしょうか。今のような雇用不安のある急激な不況の下では、家計は消費に対して慎重、消極的で貯蓄性向が高いと考えられます。民主党は太陽光パネル設置を含めたスクール・ニューディール政策や農地集積支援政策をやめてしまうということですが、生産面すなわちサプライサイドの政策についてどうお考えなのでしょうか。また、エコポイントなどもやめてしまうとのことですが、消費にインセンティブを与えるような政策はやめて、ただ単に家計にお金を渡すだけで本当に景気が良くなると考えているのでしょうか。\r\n　我々は今年度の一次補正を未来志向で中長期の成長戦略を踏まえて策定をいたしました。民主党も成長戦略を持っていたなら、単純に削減するということにならなかった項目も多いのではないでしょうか。\r\n　こうして見てまいりますと、民主党の政策は、目先の耳当たりの良い政策の羅列ばかりで、中長期的な成長戦略もなく、また、中長期的な財政規律意識も欠けており、このままでは二十一世紀版英国病のようなことになってしまうのではないでしょうか。短期の鳩山不況、中期の財政破綻、長期の英国病という国民の不安に総理はどういう具体策でこたえていかれますか。\r\n　次に、外交・安全保障についてお尋ねいたします。\r\n　我が国の独立と平和と繁栄のために外交・安全保障が重要であることは論をまちませんが、相手のあるこの世界で信頼関係こそが大切であり、そのためには相手国との約束をきちんと守るという姿勢が大変大事であると考えます。大切な信頼関係を維持するためにも、総理はもちろん、閣僚の発言、発信は十分に統一性、整合性を持って外に出ていかなければなりません。残念ながら、これまで普天間移設問題一つを取っても耳を疑うような発言が相次いでおります。\r\n　鳩山総理は、野党時代は最低でも県外とおっしゃいました。その後、時間というファクターで変化する可能性も否定しないと状況次第では県内移設を認める可能性を示し、岡田外務大臣は、県外はない、私は嘉手納統合案だと思うと述べ、これに対し総理は、外相発言は個人的な考え方との見方を示し、最終的に決めるのは私だと述べられました。さらに、北澤防衛大臣は、辺野古移転に選挙公約を全く満たしていないと認識するのは間違いだとおっしゃり、これに対し、岡田外務大臣は論理的に苦しい、総理は私は必ずしもそう思っていないと述べられております。\r\n　このことがどれだけ沖縄の人の怒りを買っているか、同盟国米国に誤ったメッセージを送り続けているのか。そもそも、鳩山政権ではこのような国の大事な外交方針について関係閣僚間での調整というものを行われていないのではないですか。また、いないとすれば、各閣僚がばらばらに勝手なことを発言されることは構わないということでしょうか。総理の御見解をただします。\r\n　さらに、岡田大臣には、県外は難しい、嘉手納が選択肢という御発言が個人的見解なのか確認いたします。また、会見でそのことを断った上で発言をされたのかも併せて確認をいたします。\r\n　三党連立合意書には、沖縄県民の負担軽減の観点から、日米地位協定の改定を提起し、米軍再編や在日米軍基地の在り方についても見直しの方向で臨むと明記されております。福島大臣には、県内移設がこの三党連立政策合意に反しないのか御見解をお伺いいたします。\r\n　普天間の移設問題にしろ、日米地位協定の見直しにしろ、総理は再三発言がぶれており、トップリーダーとしての定見なしに閣僚の意見をそのときそのときで追認しているだけのように見受けますが、そのようなことでは国家間の信頼は築けません。先日の日中韓首脳会談で鳩山総理は、今までややもすると米国に依存し過ぎていたなどと発言し、米国に無用の刺激を与えてしまったところですが、オバマ大統領の来日を前に、日米同盟の在り方を始め、普天間の移設問題や日米地位協定の見直しに対する総理の確固たるお考えをお聞かせください。\r\n　また、総理はＥＵを念頭に東アジア共同体構想を示されましたが、東アジア諸国はＥＵ加盟諸国とは規模も政治体制も全く異なり、同様に考えるのは無理があるのではないでしょうか。また、貿易その他の経済協調には触れられていますが、安全保障は取り扱わないのでしょうか。もしそうであれば、それは特段新しい構想とは思えませんが、いかがでしょうか。東アジア共同体という七文字以外に具体的な構想をお持ちですか。\r\n　インド洋の補給支援についても、単純延長はしないとし、大きな文脈の中で対処していくという官僚的なお話でしたが、大きな文脈の中でというのは一体どういう意味でしょうか。\r\n　鳩山内閣の外交は、海外の報道で思い付き外交などとやゆされ始めています。もっと継続性を重視し、国際的信頼関係を大切にする重厚な外交を行っていただきたいものだと考えます。\r\n　次に、地球温暖化対策についてお尋ねします。\r\n　総理は、マニフェストに忽然と掲げた九〇年比二五％削減という数字をいきなり国際公約として提示してしまいました。余りにも実現可能性の乏しい法外な数字だと専門家や経済界などの間で反論も多いところであり、国際公約としてしまう前に、まず国内での検証や議論を十分に尽くすべきだったのではないでしょうか。\r\n　このままでは、国民に膨大な負担を強い、日本経済と国民生活に極めて重い足かせをはめ、かつ、挙げ句の果てに国際的信用も損ねることになるのではありませんか。きちんとした科学的検証や国民的論議をまず行うべきだったのであって、日本がそんな高い目標を乗り越えられるかどうかについて、私は確信しておりますと言うだけでは全く非科学的で、国民はますます不安になるばかりではないでしょうか。\r\n　郵政問題についても一つお聞きしておかねばなりません。\r\n　今回、鳩山内閣として日本郵政株式会社の社長に財務次官ＯＢの斎藤次郎氏を充てることを決めたと発表されましたが、郵政民営化をどうするのかについて新政権として国民的議論を尽くし、きちんとした方向を決めてから人選をするべきだったのではないでしょうか。また、指名委員会の手続等を経ないまま、総務大臣の認可権や財務大臣の議決権をも越えていきなり亀井大臣が事実上の指名をするというのは、法令の規定に基づくものとは言えず、株式会社の経営に対する政府の関与の仕方として越権であると言わざるを得ないのではないでしょうか。\r\n　この人事は明らかにわたりのあっせんそのものであり、天下り、わたりの根絶を主張していた民主党が自ら言わば政治主導でわたりをあっせんしたものにほかなりません。民主党は、野党時代に官僚出身という理由で日銀総裁人事に反対をしました。退職後五年たった方は官僚出身だから駄目、十四年たったらもういいだろうということであれば、一体何年たったら過去官僚でなくなるのか、総理の見解を求めます。\r\n　日本航空の再建はその途上にあり、途中であれこれ言うつもりはありませんし、不測の影響を与えるつもりもありません。しかし、生きている会社のことであり、慎重に対処すべきです。新しい政策が不具合を巻き起こす可能性があります。そうした政治空白や大臣の不用意な発言による風評被害で生じた穴を税で穴埋めするなど、国民の理解をおよそ得られないのではないでしょうか。国交大臣の見解をお伺いします。\r\n　国と地方の関係についてお尋ねします。\r\n　総理は、国が地方に優越する上下関係から対等の立場で対話していける新たなパートナーシップ関係へ抜本的に転換すると言われましたが、今回の予算の見直しにおいては、八ツ場ダムの中止を始めとして、地方の関係者の方々から断腸の思いを吐露する声が上がっているものが数多くあります。また、厚労省、子育て応援手当の廃止のように、それこそ国と地方のパートナーシップで円滑に進めていたものを紙一枚でやめてしまうようなものもあり、鳩山内閣がやっておられることは、むしろ国が地方に優越する上下関係を強化するようなことになっているのではないでしょうか。よもや、八ツ場ダム、川辺川ダムのように、民主党が立候補者を立てていないところでは例外だということではないとは思いますけれども、地方に対する本当の意味でのパートナーシップを実行していただきたいと考えますが、いかがでしょうか。\r\n　八ツ場ダムについてお聞きします。\r\n　前原国交大臣は、先日、この問題について、治水、利水の観点から再検証されるとおっしゃっておられますが、そもそも、マニフェストを作ったときに、こうした検証を全くせずに中止を決めたのですか。なぜ、川辺川ダム、八ツ場ダムの二つが明示的に中止で、他と区別されたのか、根拠をお示しください。関係都県の知事がおっしゃっておられるように、再検証するのならまず中止を撤回すべきだと思いますが、大臣の見解を伺います。\r\n　この国会に提出予定の国家公務員給与法についてもお聞きします。\r\n　民主党は、マニフェストにおいて、新規の政策のための財源の一つとして人件費二割カットで一・一兆円をひねり出すと掲げています。当然のことながら、人件費を二割カットするためには、給与を二割引き下げるか、定数を二割削減するか、またその組合せが必要となります。来年の給与がこの給与法にあるように人事院勧告どおりになるとすれば、給与は今年とほぼ同水準ということであり、定員を二割カットしなければマニフェストに挙げられた一・一兆円の節約はできないことになります。先般出された概算要求には、当然、定員二割カットが前提となって提出されていると考えますが、財務大臣に見解を求めます。\r\n　ほかにも、多々お尋ねしたいことがありますが、改めて各委員会等の場でお伺いすることとしつつ、最後に総理の政治姿勢にかかわることをお聞きいたします。\r\n　総理は、先日、国民が赤字国債を増やすなというならマニフェストの見直しもあり得るという趣旨の発言をされましたが、二つの意味で耳を疑います。\r\n　まず、子ども手当等や高速道路の無料化など、あらゆるばらまきをして本当に大丈夫なのかという疑問に対して、あなたは、日本の大掃除をいたしましょうとか、全く心配しておりませんと言い募り、無駄排除で財源は十二分に確保できるとしていたのに、いつの間に財源を赤字国債に頼らざるを得ないごとき話になったのでしょうか。議論のすり替えも甚だしく、公約違反をごまかそうとするものであります。\r\n　また、国民が赤字国債の増発をやめろというならマニフェストの実行をやめますなどと、元々非現実的であったマニフェストを履行できないことについての責任転嫁、責任逃れをしようとするものであり、情けないと言わざるを得ません。\r\n　多くの国民は、こんなうまい話はあるのかなと思いながらも、もっともらしいマニフェストの工程表のとおり、予算の組替えや無駄の削減、埋蔵金の活用などで、赤字国債を全く増やさずに子ども手当、高速道路無料化などの政策ができるのならいいよねということで鳩山マニフェストを選んだのであります。\r\n　こういう論理のすり替えは、総理大臣としてはもとより、為政者として恥ずべき姿勢ではありませんか。その姿勢こそ、私はこの代表質問においてたださねばならないと思っております。\r\n　国民の皆さんも、総理のそんな発言を聞いて、ますます不安になったのではないでしょうか。民主党に任せようとしたら、自分たち国民によりけりだと逆に他人任せなことを言われたということになります。そういう姿勢で政治をされるのであれば、議会制民主主義の意味はなく、個々の政策テーマごとに直接選挙をすればよいということになってしまいます。鳩山総理の為政者としての見識が問われると思いますが、総理の御所見をお伺いいたします。\r\n　それから、故人献金問題について、御迷惑をお掛けしたという一言で片付けていただいては困ります。捜査に協力などということでごまかしていただくわけにもまいりません。これまで民主党は、国会の場で説明しろとさんざん主張してきたではありませんか。それを、総理大臣の問題となったのに、どうして説明責任を果たそうとしないのですか。所信表明演説で予算の透明化などと言いつつ、その直後に御自分の疑惑については不透明化しようという姿勢で国民がうなずけるはずはありません。\r\n　鳩山総理は以前、秘書の罪は議員の罪などと言っておられました。その考えは今も変わりませんか、お伺いいたします。\r\n　特に、この問題は、西松建設事件などでおっしゃっておられましたように、献金した側の所業であって議員の側としては知らなかったなどと言えるものではなく、これは紛れもなく鳩山議員事務所自身が行った不正行為なのであります。ですから、総理自身が当然に明確な説明をする必要があると考えますが、いかがでございましょうか。\r\n　亡くなった大平総理は、老子の、大国を治むるは小鮮を煮るがごとくすという言葉をよく引いておられました。政治には実行の前の十分な議論、検証をする繊細さが必要だということです。いたずらに社会民主主義的なばらまきを講じて、先楽後憂のような逆さまの政治で国家国民を誤った方向に導いてはなりません。今、民主党政権がなすべきことは、非現実的なマニフェストの実現にきゅうきゅうとするのではなく、我が国の将来を見据え、経済再生への戦略を立て、財政健全化への道筋と中長期を見渡した責任ある賢明な方針を明らかにされることだと思います。これこそが政権に課せられた責務ではないでしょうか。\r\n　鳩山総理が為政者として、総理として、不協和音を奏でる素人指揮者ではなく、真のリーダーシップを示されますように望みまして、また、答弁不十分の際は再質問することを申し添え、私の代表質問を終わります。（拍手）\r\n　　　〔内閣総理大臣鳩山由紀夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315254X00220091029/6",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "また、政府にはでき得る限りの善後策を迅速に取られるよう要望いたします",
                "自民党は、世の批判に改めて真摯に耳を傾け、改めるべきは大胆に改め、真の国民政党として日本の平和と発展のためにしっかりと再生を遂げねばならないと決意をいたしております",
                "\r\n　国民の皆様の厳しい御叱責をいただいた中で、幸い多くの有権者の御支援をいただいたことも事実でありますし、また、日本のために自民党がしっかり再生すべきとの声も非常に多くいただいております",
                "我々は、身を引き締めて、いかにして日本を豊かにしていくのか、国会において真剣な議論を重ね、国民の皆様の期待におこたえしていかねばならないと思っております",
                "政策の中身の問題なのか、物事をとらえるときの目線、視線の問題なのか、自民党に対する不満の中身をよく分析、検討する必要があります",
                "そして、もう一度立党の原点に立ち返って、額に汗した努力が必ず報われる、また、今努力できない状況にある人が頑張れる状況になるようにサポートしていく、こうした保守の理念の再構築をしっかりやっていくことによって、再び国民の皆様の信頼を取り戻していかねばなりません",
                "\r\n　一方、民主党に対する不安が少しずつ現実のものとなってきております",
                "全体的にも個々にも随所に無理の多い民主党の政策を今後十分な国会議論を通じてただしてまいります",
                "\r\n　自民党は、谷垣総裁も衆議院の代表質問で述べましたように、自助、共助、公助による絆社会を打ち立てたいと考えております",
                "いきなり公助ありきの社会主義的な政策によって国民の自主性や活力をそいでしまうのではなく、国民のやる気が、元気がわく政策を行うべきであります",
                "\r\n　すべての家庭に満遍なく巨額の現金を支給するなどという政策を好況、不況にかかわらず続けるような政策では、その政策自体の持続可能性も疑わしい上に、自助努力がおざなりにされ、機会の平等よりも結果の平等を志向するような活気のない国家になってしまうのではないでしょうか",
                "\r\n　民主党は、子ども手当を始めとする様々な家計への給付や企業に課す最低賃金の大幅な引上げや郵政民営化の方向転換、高速道路の無料化などによる事実上の国有化など、家計、企業、国を通じて極めて社会主義的な政策を数多く提唱していますが、こうした政策を積み重ねていけば、かつて英国病と言われた一九七〇年代までの労働党政権下の英国や八〇年代のミッテラン社共連合政権のフランスのように、一時的にはばらまき政策によって国民に喜ばれても、次第に国民の活力が低下していき、国家全体が国際競争から取り残される結果となり、政策転換を余儀なくされたのと同じことになるのであって、そのことは既に歴史が教えているところなのではないでしょうか",
                "\r\n　しかも、かつての英国やフランスに比し、今の日本ははるかに厳しい状況に置かれています",
                "急激に進む少子高齢化、また急速に発展しつつある中国やインドなどの新興諸国との国際競争にさらされる今、なおさらそのような社会民主主義的な国家運営は日本の将来を危うくするものだと思いますが、総理の国家運営に臨む基本姿勢について明確にお答えいただきたいと思います",
                "\r\n　月曜日の総理の所信表明演説をお聞きしてがっかりしたのは私だけではないと思います",
                "\r\n　あなたが総選挙で掲げたマニフェストにはもう少しは具体性がありました",
                "新内閣発足後に各閣僚がそろってマニフェストどおりにやると口々に述べたにもかかわらず、そのマニフェストについて総理の所信演説で一切触れていないのはなぜでしょうか",
                "三党連立合意の下にと言われましたが、民主党のマニフェストはそこに包摂されているということなのでしょうか",
                "そもそもマニフェストは、できもしないことを急場で熟慮なく作ったものが数多くあるように思われますが、政権としてどう位置付けるのでしょうか",
                "\r\n　また、民主党のマニフェストには財政規律についてのビジョン、方針や経済成長戦略がありませんが、そうした国家運営の重要な指針について一体どうするつもりなのか、所信表明演説を聞いていても明確に打ち出されませんでしたが、いつ国民に示すおつもりなのでしょうか",
                "\r\n　既に各府省は概算要求を提出し終えていますが、今後成長戦略が策定されるとしても、それは予算の裏付けがないものばかりになるのでしょうか",
                "なぜ正々堂々と減額のための補正予算をこの臨時国会に提出されないのでしょうか",
                "\r\n　また、各大臣を査定大臣と呼んで各大臣に見直しをさせるとともに、行政刷新会議で仕分人による見直しをするとのことですが、そうした実態は、財政法上では各大臣からの要求を財務大臣が査定するとされていることの法的整合性が取れないではありませんか",
                "執行済みかどうかというのは無駄かどうかとは違います",
                "三兆円に達するかどうかというのも無駄かどうかではありません",
                "\r\n　また、補正予算を削減しても、それは単年度の財源でしかあり得ないのに、来年度以降恒久的に実施しようとする子ども手当を始めとする新規政策の財源に充てるかのごとき説明が聞かれますが、全くおかしいのではありませんか",
                "\r\n　補正予算の執行を停止して、それを今年度中の二次補正や来年度の当初予算で事実上同じ政策を繰り返すようなことでは単に景気対策の政治空白をもたらすだけのことであり、景気の二番底をもたらすだけであります",
                "査定大臣と名のっていたにもかかわらず、概算要求でそのような繰り返しの要求項目も多数含まれているそうですが、そのようなはがしてまた付けるというようなことはしないと明言できますか",
                "大変率直なコメントだと思いますが、総理もそれを追認するような発言をされたと報じられていますが、総理も、景気は悪くなる、国民には辛抱していただくという考えだと理解してよろしいですか",
                "国民がどんどん疲弊していくことにいたずらに拍車を掛けようとしているのではありませんか",
                "\r\n　そもそも民主党は、シーリングなどの単年度の財政規律も、プライマリーバランスの黒字化や債務残高のＧＤＰ比の引下げなどの中期的な財政健全化目標も、いずれも掲げていませんが、本来、予算編成に合わせてそうした方針を策定しておくべきなのではないでしょうか",
                "昨日の谷垣総裁への総理の答弁で、二十三年度以降、菅大臣の下で国家戦略室において中長期財政フレームの策定を検討してまいりますと答弁されていますが、余りに遅くないですか",
                "\r\n　民主党は経済成長戦略もないままに政権を発足させましたが、各府省がばらばらに個々の産業政策に取り組むというだけでは調和の取れた効率的な成長は遂げられません",
                "そうした成長戦略なきままに概算要求を縦割りで各府省ばらばらに提出させたのですが、補正予算の執行停止にしても概算要求にしても確固たる成長戦略の下に策定を進めるのが本来あるべき姿であり、余りにもやみくもで野方図と言わざるを得ないのではないでしょうか",
                "\r\n　そればかりか、民主党政権によって、円高容認と受け取れる発言が繰り返され、最低賃金の大幅な引上げが叫ばれ、製造業派遣の禁止が唱えられ、環境問題のとてつもなく高い目標が掲げられるような状況の下では、日本の将来性に疑問を抱いて雇用や設備投資を海外に移そうという動きが起こっても決して不思議ではないのではないでしょうか",
                "今後の設備投資をどうするか、来年の採用をどうするかといった大事な判断がまさに行われようとしているときに、政治が経済の足を引っ張ってよいわけがありません",
                "また、エコポイントなどもやめてしまうとのことですが、消費にインセンティブを与えるような政策はやめて、ただ単に家計にお金を渡すだけで本当に景気が良くなると考えているのでしょうか",
                "民主党も成長戦略を持っていたなら、単純に削減するということにならなかった項目も多いのではないでしょうか",
                "\r\n　こうして見てまいりますと、民主党の政策は、目先の耳当たりの良い政策の羅列ばかりで、中長期的な成長戦略もなく、また、中長期的な財政規律意識も欠けており、このままでは二十一世紀版英国病のようなことになってしまうのではないでしょうか",
                "\r\n　我が国の独立と平和と繁栄のために外交・安全保障が重要であることは論をまちませんが、相手のあるこの世界で信頼関係こそが大切であり、そのためには相手国との約束をきちんと守るという姿勢が大変大事であると考えます",
                "大切な信頼関係を維持するためにも、総理はもちろん、閣僚の発言、発信は十分に統一性、整合性を持って外に出ていかなければなりません",
                "残念ながら、これまで普天間移設問題一つを取っても耳を疑うような発言が相次いでおります",
                "その後、時間というファクターで変化する可能性も否定しないと状況次第では県内移設を認める可能性を示し、岡田外務大臣は、県外はない、私は嘉手納統合案だと思うと述べ、これに対し総理は、外相発言は個人的な考え方との見方を示し、最終的に決めるのは私だと述べられました",
                "さらに、北澤防衛大臣は、辺野古移転に選挙公約を全く満たしていないと認識するのは間違いだとおっしゃり、これに対し、岡田外務大臣は論理的に苦しい、総理は私は必ずしもそう思っていないと述べられております",
                "\r\n　このことがどれだけ沖縄の人の怒りを買っているか、同盟国米国に誤ったメッセージを送り続けているのか",
                "そもそも、鳩山政権ではこのような国の大事な外交方針について関係閣僚間での調整というものを行われていないのではないですか",
                "\r\n　普天間の移設問題にしろ、日米地位協定の見直しにしろ、総理は再三発言がぶれており、トップリーダーとしての定見なしに閣僚の意見をそのときそのときで追認しているだけのように見受けますが、そのようなことでは国家間の信頼は築けません",
                "先日の日中韓首脳会談で鳩山総理は、今までややもすると米国に依存し過ぎていたなどと発言し、米国に無用の刺激を与えてしまったところですが、オバマ大統領の来日を前に、日米同盟の在り方を始め、普天間の移設問題や日米地位協定の見直しに対する総理の確固たるお考えをお聞かせください",
                "\r\n　また、総理はＥＵを念頭に東アジア共同体構想を示されましたが、東アジア諸国はＥＵ加盟諸国とは規模も政治体制も全く異なり、同様に考えるのは無理があるのではないでしょうか",
                "もっと継続性を重視し、国際的信頼関係を大切にする重厚な外交を行っていただきたいものだと考えます",
                "余りにも実現可能性の乏しい法外な数字だと専門家や経済界などの間で反論も多いところであり、国際公約としてしまう前に、まず国内での検証や議論を十分に尽くすべきだったのではないでしょうか",
                "\r\n　このままでは、国民に膨大な負担を強い、日本経済と国民生活に極めて重い足かせをはめ、かつ、挙げ句の果てに国際的信用も損ねることになるのではありませんか",
                "きちんとした科学的検証や国民的論議をまず行うべきだったのであって、日本がそんな高い目標を乗り越えられるかどうかについて、私は確信しておりますと言うだけでは全く非科学的で、国民はますます不安になるばかりではないでしょうか",
                "\r\n　今回、鳩山内閣として日本郵政株式会社の社長に財務次官ＯＢの斎藤次郎氏を充てることを決めたと発表されましたが、郵政民営化をどうするのかについて新政権として国民的議論を尽くし、きちんとした方向を決めてから人選をするべきだったのではないでしょうか",
                "また、指名委員会の手続等を経ないまま、総務大臣の認可権や財務大臣の議決権をも越えていきなり亀井大臣が事実上の指名をするというのは、法令の規定に基づくものとは言えず、株式会社の経営に対する政府の関与の仕方として越権であると言わざるを得ないのではないでしょうか",
                "\r\n　この人事は明らかにわたりのあっせんそのものであり、天下り、わたりの根絶を主張していた民主党が自ら言わば政治主導でわたりをあっせんしたものにほかなりません",
                "民主党は、野党時代に官僚出身という理由で日銀総裁人事に反対をしました",
                "退職後五年たった方は官僚出身だから駄目、十四年たったらもういいだろうということであれば、一体何年たったら過去官僚でなくなるのか、総理の見解を求めます",
                "\r\n　日本航空の再建はその途上にあり、途中であれこれ言うつもりはありませんし、不測の影響を与えるつもりもありません",
                "しかし、生きている会社のことであり、慎重に対処すべきです",
                "そうした政治空白や大臣の不用意な発言による風評被害で生じた穴を税で穴埋めするなど、国民の理解をおよそ得られないのではないでしょうか",
                "また、厚労省、子育て応援手当の廃止のように、それこそ国と地方のパートナーシップで円滑に進めていたものを紙一枚でやめてしまうようなものもあり、鳩山内閣がやっておられることは、むしろ国が地方に優越する上下関係を強化するようなことになっているのではないでしょうか",
                "よもや、八ツ場ダム、川辺川ダムのように、民主党が立候補者を立てていないところでは例外だということではないとは思いますけれども、地方に対する本当の意味でのパートナーシップを実行していただきたいと考えますが、いかがでしょうか",
                "\r\n　前原国交大臣は、先日、この問題について、治水、利水の観点から再検証されるとおっしゃっておられますが、そもそも、マニフェストを作ったときに、こうした検証を全くせずに中止を決めたのですか",
                "\r\n　総理は、先日、国民が赤字国債を増やすなというならマニフェストの見直しもあり得るという趣旨の発言をされましたが、二つの意味で耳を疑います",
                "\r\n　まず、子ども手当等や高速道路の無料化など、あらゆるばらまきをして本当に大丈夫なのかという疑問に対して、あなたは、日本の大掃除をいたしましょうとか、全く心配しておりませんと言い募り、無駄排除で財源は十二分に確保できるとしていたのに、いつの間に財源を赤字国債に頼らざるを得ないごとき話になったのでしょうか",
                "議論のすり替えも甚だしく、公約違反をごまかそうとするものであります",
                "\r\n　また、国民が赤字国債の増発をやめろというならマニフェストの実行をやめますなどと、元々非現実的であったマニフェストを履行できないことについての責任転嫁、責任逃れをしようとするものであり、情けないと言わざるを得ません",
                "\r\n　多くの国民は、こんなうまい話はあるのかなと思いながらも、もっともらしいマニフェストの工程表のとおり、予算の組替えや無駄の削減、埋蔵金の活用などで、赤字国債を全く増やさずに子ども手当、高速道路無料化などの政策ができるのならいいよねということで鳩山マニフェストを選んだのであります",
                "\r\n　こういう論理のすり替えは、総理大臣としてはもとより、為政者として恥ずべき姿勢ではありませんか",
                "その姿勢こそ、私はこの代表質問においてたださねばならないと思っております",
                "\r\n　国民の皆さんも、総理のそんな発言を聞いて、ますます不安になったのではないでしょうか",
                "民主党に任せようとしたら、自分たち国民によりけりだと逆に他人任せなことを言われたということになります",
                "そういう姿勢で政治をされるのであれば、議会制民主主義の意味はなく、個々の政策テーマごとに直接選挙をすればよいということになってしまいます",
                "\r\n　それから、故人献金問題について、御迷惑をお掛けしたという一言で片付けていただいては困ります",
                "これまで民主党は、国会の場で説明しろとさんざん主張してきたではありませんか",
                "それを、総理大臣の問題となったのに、どうして説明責任を果たそうとしないのですか",
                "所信表明演説で予算の透明化などと言いつつ、その直後に御自分の疑惑については不透明化しようという姿勢で国民がうなずけるはずはありません",
                "\r\n　特に、この問題は、西松建設事件などでおっしゃっておられましたように、献金した側の所業であって議員の側としては知らなかったなどと言えるものではなく、これは紛れもなく鳩山議員事務所自身が行った不正行為なのであります",
                "ですから、総理自身が当然に明確な説明をする必要があると考えますが、いかがでございましょうか",
                "いたずらに社会民主主義的なばらまきを講じて、先楽後憂のような逆さまの政治で国家国民を誤った方向に導いてはなりません",
                "今、民主党政権がなすべきことは、非現実的なマニフェストの実現にきゅうきゅうとするのではなく、我が国の将来を見据え、経済再生への戦略を立て、財政健全化への道筋と中長期を見渡した責任ある賢明な方針を明らかにされることだと思います",
                "これこそが政権に課せられた責務ではないでしょうか"
            ]
        },
        {
            "speech_id": "116915254X00720080328_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-03-28",
            "speech_text": "○林芳正君　私は、自由民主党・無所属の会及び公明党を代表いたしまして、平成二十年度予算三案に対し、賛成の立場から討論を行います。\r\n　現在の我が国経済の状況を見ますと、極めて厳しい状況にあると言わざるを得ません。三月の月例経済報告では、景気回復はこのところ足踏み状態にあると、景気が踊り場にあるとの政府の認識が示されました。\r\n　従来から、中小企業や地方経済の景気が低迷していたことに加え、昨年の夏ごろからはアメリカのサブプライムローン問題が深刻化し、世界の経済・金融情勢が不安定化してまいりました。このため、我が国経済も今後回復基調に戻れるのか、あるいはこのまま後退局面に入ってしまうのか、今まさに正念場に差しかかってきたと言えるわけであります。こうした状況であるからこそ、一日も早く予算案を成立させ、国民の皆様に安心をしていただかなくてはならないわけでございます。\r\n　そして、福田総理は就任以来、生活者、消費者が主役となる社会の構築、そして地域の再生などを柱に据えて各般の政策を打ち立ててこられましたが、まさにこれらの大事な政策を実現させるための平成二十年度予算案であります。\r\n　私がこの予算案を評価し賛成するのは、まずは地域格差を解消するため、中小企業や地方経済の活性化に資する施策に積極的に取り組んでいることであります。\r\n　中小企業対策費は二・二％もの大幅な増額が確保されました。公共事業についても、全体として抑制基調を維持しつつも、地方の元気再生事業などを創設し、地域自立・活性化交付金やまちづくり交付金の拡充を図るなど、各地の全国津々浦々の実情に応じてしっかりと地方を応援する内容になっております。また、地域間による税源偏在を是正するため、地方交付税の特別枠を設けることによって大都市から地方に約四千億円の税収移転を図る制度が創設されています。\r\n　加えて、国民生活の安全、安心の確保に努めている内容となっております。\r\n　社会保障分野におきましては、診療報酬、薬価等の改正や被用者保険による政管健保支援など全体で二千二百億円が抑制されたものの、喫緊の課題である医師不足への対策やドクターヘリの導入促進等が推進され、地域医療の不安解消に努めております。\r\n　最近、鋭利な刃物での無差別殺人など、理由なき犯罪が目立っておりますが、こうした国民を不安に陥れる犯罪への対策にも必要な予算が確保されています。具体的には、安全、安心の町づくりの推進、事件処理体制の充実、ＩＴ技術の積極活用など、国、地域一丸となった治安体制が整備されることとなっております。\r\n　また、長期的な日本の成長力向上の視点から、科学技術の振興を果敢に推進する予算となっております。科学技術振興費は、厳しい財政にあっても一・一％の増額が確保され、科学技術立国の推進という国家目標に向けた力強い決意が示されております。\r\n　つい先日、土井隆雄さんが国際宇宙ステーションから日本の国民に温かい未来志向のメッセージを送ってこられました。我が国の将来を担う子供たちだけでなく、日本国民だれもが科学技術の明るい将来を夢見て想像力をかき立てられたのであります。\r\n　以上のように、本予算案は歳出面で現在の状況に的確に対応する内容であるばかりでなく、日本の底力を未来に向けて引き上げるものとなっておるわけでございます。加えて、悪化する財政事情に配慮して、無駄の排除を図る財政再建推進型の予算となっていることが高く評価をされます。\r\n　平成二十年度は、基本方針二〇〇六に定められた歳出改革の二年目に当たり、財政再建にとっては極めて重要な年であります。参議院での決算審査における指摘が予算に的確に反映されているのはもちろんのこと、随意契約の見直しの徹底、強化等が進められ、新規国債発行額は前年度に続き二十五兆円台へと圧縮をされております。\r\n　以上、本予算案に賛成する主な理由を申し述べました。\r\n　現下の経済情勢を見ますと、この予算案並びに歳入関連法案を一刻も早く成立させることこそが最大の景気対策であることは言うまでもありません。政府におかれましては、本予算案成立後、迅速かつ適切に執行されんことを強く要請いたします。\r\n　最後に、一言申し上げます。\r\n　予算案は二月二十九日に衆議院から送付されましたので、あしたが憲法第六十条の規定の期日であります。自然成立とならず、参議院の意思を示すことは、これはこれで評価をすべきことだとは思います。\r\n　一月三十日には、両院の議長の御努力により、あっせん案が提示され、各党幹事長が一堂に会し、与野党全党が合意をいたしました。これを受け、衆議院は例年以上に熱心かつ徹底した審議を行い、参議院における審議日程を十分に配慮した上で、議決して送付されたものであります。しかしながら、参議院第一党たる民主党は予算委員会開会に反対し、いたずらに時間を空費して、審議開始が遅れました。\r\n　また、予算に関連する歳入法案も、年度末を控えた現在も成立のめどが立っておらず、このまま四月一日を迎えれば、国民生活や我が国の経済活動に多大な影響を及ぼすことは否定できないわけでございます。\r\n　あと三日間ではありますけれども、我々与党は混乱回避に最後まで最善の努力を惜しまぬことを国民にお約束し、私の討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X00720080328/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の我が国経済の状況を見ますと、極めて厳しい状況にあると言わざるを得ません",
                "このため、我が国経済も今後回復基調に戻れるのか、あるいはこのまま後退局面に入ってしまうのか、今まさに正念場に差しかかってきたと言えるわけであります",
                "こうした状況であるからこそ、一日も早く予算案を成立させ、国民の皆様に安心をしていただかなくてはならないわけでございます",
                "\r\n　私がこの予算案を評価し賛成するのは、まずは地域格差を解消するため、中小企業や地方経済の活性化に資する施策に積極的に取り組んでいることであります",
                "\r\n　以上のように、本予算案は歳出面で現在の状況に的確に対応する内容であるばかりでなく、日本の底力を未来に向けて引き上げるものとなっておるわけでございます",
                "\r\n　現下の経済情勢を見ますと、この予算案並びに歳入関連法案を一刻も早く成立させることこそが最大の景気対策であることは言うまでもありません",
                "自然成立とならず、参議院の意思を示すことは、これはこれで評価をすべきことだとは思います",
                "しかしながら、参議院第一党たる民主党は予算委員会開会に反対し、いたずらに時間を空費して、審議開始が遅れました"
            ]
        }
    ]
}