{
    "repr_name": "宮下一郎",
    "speeches": [
        {
            "speech_id": "121105261X00820230208_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○宮下委員　ありがとうございました。\r\n　それでは、本来の質問に移らせていただきます。\r\n　本日は、新しい資本主義における主に分配の在り方、また、少子化対策や人口減少を乗り越えるための施策などについて質問させていただきます。\r\n　新しい資本主義が目指す成長と分配の好循環のためには、まず、科学技術・イノベーション、スタートアップ、ＧＸやＤＸに取り組むことによって成長を実現することが重要であります。そうした観点で見ますと、グローバルにビジネスを展開する多くの大企業は、様々な課題を乗り越えて、円安のメリットも生かして、着実に成長して利益を上げております。中には、大幅な賃上げを表明している企業もあるところです。\r\n　問題は、分配の部分だと思います。もちろん、利益を上げた企業が着実な賃上げを行うことは分配の重要な要素ですが、更に重要なのは、その企業を支える多くの中小企業に分配することだと思います。\r\n　現在、多くの下請中小企業は、円安などの恩恵がなく、原材料価格の高騰の影響ももろに受け、このままでは賃金を引き上げる余力もありません。大企業を支えている下請中小企業のサプライチェーン全体で収益を公平に分配して、物価高に負けない賃上げ原資を確保してもらうためにも、日本の産業全体で価格転嫁が進むよう、政府の後押しが極めて重要だと考えます。\r\n　こうした観点から、中小企業庁では下請Ｇメン、公正取引委員会ではいわゆる優越的Ｇメンを全国に派遣して調査を行い、取引価格の適正化を図る努力をされてきました。\r\n　しかしながら、昨年三月と九月を比較しますと、価格転嫁は進んでいるものの、産業全体ではまだ五割程度であり、中には、トラック業界のように転嫁率が二割程度に低迷するなど、いまだ転嫁が進んでいない業種もあり、更なる改善が必要な状態だと考えます。\r\n　もう一つ、こうした企業間の適正な分配を後押しする仕組みとして、パートナーシップ構築宣言の取組があります。\r\n　パートナーシップ構築宣言は、事業者が、サプライチェーン全体の付加価値向上と大企業と中小企業の共存共栄を目指し、発注者側の立場から宣言するものです。この取組が始まったのは二〇二〇年五月ですが、岸田政権が発足した二〇二一年の秋頃から宣言数が大きく伸びてきており、現在は一万八千社を超える企業が宣言しています。大企業も千百社以上が宣言していますが、まだ大企業の一割弱にとどまっており、より多くの企業が宣言していただくことと、また、その宣言の実効性を高めることが重要だと考えます。\r\n　以上を踏まえ、岸田総理にお伺いいたします。\r\n　昨年来、物価高が進む中で、下請中小企業への価格転嫁を進めるために、岸田総理のリーダーシップの下で政府を挙げて強力に転嫁対策を進めていただいていますが、どのような取組によりどのような成果が上がったと認識されているか、また、今後の取組についてもお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　問題は、分配の部分だと思います",
                "\r\n　現在、多くの下請中小企業は、円安などの恩恵がなく、原材料価格の高騰の影響ももろに受け、このままでは賃金を引き上げる余力もありません",
                "大企業を支えている下請中小企業のサプライチェーン全体で収益を公平に分配して、物価高に負けない賃上げ原資を確保してもらうためにも、日本の産業全体で価格転嫁が進むよう、政府の後押しが極めて重要だと考えます",
                "\r\n　しかしながら、昨年三月と九月を比較しますと、価格転嫁は進んでいるものの、産業全体ではまだ五割程度であり、中には、トラック業界のように転嫁率が二割程度に低迷するなど、いまだ転嫁が進んでいない業種もあり、更なる改善が必要な状態だと考えます",
                "大企業も千百社以上が宣言していますが、まだ大企業の一割弱にとどまっており、より多くの企業が宣言していただくことと、また、その宣言の実効性を高めることが重要だと考えます"
            ]
        },
        {
            "speech_id": "118915104X01220150609_052",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2015-06-09",
            "speech_text": "○副大臣（宮下一郎君）　先生御指摘のとおり、教育再生というのは安倍内閣の重要課題でございます。教育は、未来を担う人材を形成するものである、大切なものであるという認識は全く変わりません。子供たちの学力、能力、人間性の向上を図ることは、子供たち自身にとりましても、日本の将来にとりましても重要な課題と認識しております。\r\n　財務省としては、これまで少子化等の影響を踏まえて教職員定数の合理化は進めさせていただいている一方ですが、教育予算全体のめり張りの中では、教育再生を進めるための予算を大幅に拡充してきた、こういう認識であります。\r\n　具体的には、二十七年度予算におきましても、教員定数、総枠は少子化に伴い絶対数は減少しておりますけれども、諸課題に対応するために加配教員数については増加ということで措置をしておりますし、さらに無利子奨学金、それから幼稚園就園奨励費補助、こうした教育費の負担軽減のための予算、また、国際的に活躍できるグローバルリーダーの育成に取り組む高等学校を支援するスーパーグローバルハイスクール事業に向けた予算、また、スクールカウンセラーやスクールソーシャルワーカーの配置拡充等のいじめ問題対策、これは先ほど先生御指摘のありました負担軽減にも資するものだと思いますけれども、この予算、また教師業務アシスタント、また、教師力向上支援員ということで、教員等を退職された方々を学校現場へ派遣する補習等のための指導員等派遣事業のための予算、こうした予算を拡充いたしまして費用対効果を高めるというふうな措置をしているところでございます。\r\n　財務省としましては、少人数指導などの現在の教育環境を維持することを前提としまして、加配定数の合理化は可能であるのではないかという問題提起をさせていただいておりますけれども、これは、厳しい財政事情の下で、教育予算についても他の分野と同様に、施策の内容を不断に見直して重点化を図ることによって予算の質を高める、そうした工夫ができないかという御提案であるということを御理解いただければと思います。\r\n　いずれにしても、引き続き、安倍政権の重要施策であります教育再生の実現に向けまして、教育予算全体にめり張りを付けながら、文部科学省ともよく意思疎通を図りつつ取り組んでまいりたいというのが認識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915104X01220150609/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "教育は、未来を担う人材を形成するものである、大切なものであるという認識は全く変わりません",
                "子供たちの学力、能力、人間性の向上を図ることは、子供たち自身にとりましても、日本の将来にとりましても重要な課題と認識しております",
                "\r\n　財務省としては、これまで少子化等の影響を踏まえて教職員定数の合理化は進めさせていただいている一方ですが、教育予算全体のめり張りの中では、教育再生を進めるための予算を大幅に拡充してきた、こういう認識であります",
                "\r\n　財務省としましては、少人数指導などの現在の教育環境を維持することを前提としまして、加配定数の合理化は可能であるのではないかという問題提起をさせていただいておりますけれども、これは、厳しい財政事情の下で、教育予算についても他の分野と同様に、施策の内容を不断に見直して重点化を図ることによって予算の質を高める、そうした工夫ができないかという御提案であるということを御理解いただければと思います",
                "\r\n　いずれにしても、引き続き、安倍政権の重要施策であります教育再生の実現に向けまして、教育予算全体にめり張りを付けながら、文部科学省ともよく意思疎通を図りつつ取り組んでまいりたいというのが認識でございます"
            ]
        },
        {
            "speech_id": "118915104X01220150609_056",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2015-06-09",
            "speech_text": "○副大臣（宮下一郎君）　私も当然減という言葉がいつ使われたかちょっと厳密に認識していなかったものですから、今事務方に確認いたしましたら、財政審で今回初めて使ったと、こういうことであります。\r\n　そこのところは、先ほどの予算を全体のバランスの中で質を高めつつ、効率を高めつつ効果を最大に上げると、こういった意識が強く出た言葉なのかなと思いますけれども、やっぱり言葉が与える印象というのは大きいものもあると思います。\r\n　しかしながら、実態としては少子化に対応しつつ質を高める、そういった中での言葉の使い方ということで、今後その言葉をどうするかも含めてきちっと議論をして、そしてそうしたところの一番本のところでこれは何だというふうに御指摘を受けるようでは先の議論に進めませんので、しっかり言葉の使い方も含めて気を付けていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915104X01220150609/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこのところは、先ほどの予算を全体のバランスの中で質を高めつつ、効率を高めつつ効果を最大に上げると、こういった意識が強く出た言葉なのかなと思いますけれども、やっぱり言葉が与える印象というのは大きいものもあると思います",
                "\r\n　しかしながら、実態としては少子化に対応しつつ質を高める、そういった中での言葉の使い方ということで、今後その言葉をどうするかも含めてきちっと議論をして、そしてそうしたところの一番本のところでこれは何だというふうに御指摘を受けるようでは先の議論に進めませんので、しっかり言葉の使い方も含めて気を付けていきたいと思っております"
            ]
        }
    ]
}