{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119815254X00920190315_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-03-15",
            "speech_text": "○国務大臣（岩屋毅君）　井上哲士議員にお答えいたします。\r\n　まず、在日米軍の駐留経費負担についてお尋ねがございました。\r\n　我が国は、日米地位協定第二十四条一の規定によりまして、米側に負担義務がある経費の一部について日米地位協定の特則である特別協定を締結することによって負担をしております。これは、我が国を取り巻く安全保障環境が一層厳しさを増す中、日米安保体制の中核的要素である在日米軍の円滑かつ効果的な運用を支える観点から適当と判断したものでございます。\r\n　その上で、現行の特別協定は二〇二一年三月まで有効でございまして、新たな特別協定に関する日米間の交渉は始まっておりません。したがって、我が方の方針を予断することは差し控えますが、いずれにしても、現在、在日米軍駐留経費は日米両政府の合意に基づき適切に分担されていると私どもは考えております。\r\n　したがって、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政事情も踏まえまして、在日米軍駐留経費負担につきましては、引き続き適切に対応してまいりたいと考えております。\r\n　次に、防衛予算の規模についてお尋ねがございました。\r\n　我が国を取り巻く安保環境は格段に速いスピードで厳しさを増しております。このような中で、主体的、自主的な努力によって自らを守る体制を強化することが重要だと考えております。このような考え方の下で新たな大綱、中期防を策定したところであり、平成三十一年度の防衛関係費は、その初年度として必要となる経費を計上したところであります。\r\n　新たな中期防におきましては、五年間に新規契約する事業費の枠を明記をいたしております。後年度負担を含む防衛関係費を適切に管理していきたいと考えておりまして、膨張に歯止めが掛からない異常な事態との指摘は当たらないと考えております。\r\n　次に、予算の単年度主義と歴史の教訓についてお尋ねがありました。\r\n　憲法第八十六条においては、「内閣は、毎会計年度の予算を作成し、国会に提出して、その審議を受け議決を経なければならない。」とございます。これは、各会計年度ごとに国会の審議を受けなければならないという予算の単年度主義を採用しております。また、憲法第八十三条は、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と規定をしております。\r\n　これらは、国の財政を適切な民主的コントロールの下に置くことで、国民が不当な負担を被ることを避けるために規定されたものであると認識をしております。\r\n　次に、長期契約法と国会の予算審議権の関係についてお尋ねがありました。\r\n　長期契約法に基づく国庫債務負担行為につきましては、まず契約行為を行う年度の予算において計上するとともに、将来実際に支払を行う各年度ごとに歳出予算として計上され、国会の議決を経ることとされていることから、御指摘は当たらないと考えております。\r\n　次に、財政の硬直化についてお尋ねがありました。\r\n　防衛力整備については、例えば艦艇一隻、航空機一機の製造に、長いもので四年から五年の期間を要します。さらに、所要の隻数、機数を整備するためには長い年月を要することから、どうしても後年度負担が生じます。\r\n　防衛省としては、毎年度、装備品の調達の効率化、合理化に努め、中期防の枠内で後年度負担も含めて計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいります。\r\n　後年度負担の管理についてお尋ねがありました。\r\n　長期契約は、必要な防衛力整備を効率的に行うことで財政負担の軽減が図られるものでありますが、他方で、将来の財政支出を確定させる側面にも十分考慮する必要があります。\r\n　このため、防衛省としては、長期契約の対象となる装備品の選定に係る基本的な考え方を示した指針を定め、各年度の予算における長期契約法の対象事業を選定するに当たっては、財務大臣との協議を経た上で、国際情勢や技術動向等を総合的に勘案して慎重に判断しております。\r\n　いずれにいたしましても、新たな中期防におきましては、五年間に新規契約する事業費の枠を明記し、財政の硬直化を招かないよう適切に防衛関係費を管理していく考えであります。\r\n　次に、後年度負担の縮減についてお尋ねがありました。\r\n　先ほど申し上げたように、防衛装備品は、契約から取得、納入まで長いもので四年から五年を要することから、後年度負担が発生することになります。この点は、長期契約方式であろうと従来の方式であろうと、各年度に歳出化経費を含む必要な支払が中期防期間を超えて発生することに変わりはありません。むしろ、長期契約を活用することで全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られるという効果があると考えております。\r\n　いずれにしても、毎年度の装備品の調達の効率化、合理化に努めてまいります。\r\n　次に、長期契約のＦＭＳ調達への適用についてお尋ねがありました。\r\n　まず、今後、長期契約法をＦＭＳ調達の装備品にすべからく適用するとは考えておりません。要件に適合するものに厳選されることを御理解をいただきたいと思います。\r\n　平成三十一年度予算案においては、早期警戒機Ｅ２Ｄ九機について長期契約法を活用することとしておりますが、このＥ２Ｄは、我が国が単独で調達するのではなくて、米海軍二十四機との共同調達を行うことが前提となっております。このため、今回の我が国の一括調達は、米国にとっても、自国調達分の価格縮減効果が得られ、製造ラインの安定化が図られるというメリットがあり、米国がこの事業を着実に進めるインセンティブになっていると考えます。\r\n　さらに、大臣同士の間でも、円滑かつ速やかな導入について協力することを確認をしておるところでございまして、効果は期待にすぎないという御指摘は当たらないと考えております。\r\n　我が国にとりましても、米海軍との共同調達による価格縮減効果を得られ、調達の安定化に資するものであることから、重い後年度負担が残るだけという指摘も当たらないと考えております。\r\n　次に、イージス・アショアの性能確認の方法についてお尋ねがありました。\r\n　イージス・アショアのレーダーの選定時から、性能確認の方法については、その後、日米間で協議するとしておりました。\r\n　試験施設の建設については、その要否も含めて日米間で協議中でございます。その詳しい中身は差し控えさせていただきたいと思います。\r\n　次に、外国製装備品の試験施設に関する負担についてお尋ねがありました。\r\n　一般的に、装備品開発に必要な試験施設の整備に要した費用も開発費に含まれ得るものと認識しております。我が国として特定の施設の整備に関し直接的に費用負担しているものはありませんけれども、例えばＦ35Ａの調達に当たりましては、我が国は共同開発国ではないものの、機体価格に含む形で開発費を分担しているところでございます。\r\n　最後に、イージス・アショアに関する米国との関係、地元の理解についてお尋ねがありました。\r\n　我が国のイージス・アショアの導入に当たりましては、日米間で緊密に連携し、価格の低減を図っているところであり、米国の言い値になるという御指摘は当たらないものと考えております。\r\n　イージス・アショアの導入は、我が国のミサイル防衛に必要な装備品であって、我が国の主体的な判断で導入するものであります。導入に当たりましては、当然のことながら、地元の皆様の御理解を得られるように、丁寧に誠意を持って対応していく考えでございます。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X00920190315/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、我が国を取り巻く安全保障環境が一層厳しさを増す中、日米安保体制の中核的要素である在日米軍の円滑かつ効果的な運用を支える観点から適当と判断したものでございます",
                "したがって、我が方の方針を予断することは差し控えますが、いずれにしても、現在、在日米軍駐留経費は日米両政府の合意に基づき適切に分担されていると私どもは考えております",
                "\r\n　したがって、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政事情も踏まえまして、在日米軍駐留経費負担につきましては、引き続き適切に対応してまいりたいと考えております",
                "このような中で、主体的、自主的な努力によって自らを守る体制を強化することが重要だと考えております",
                "後年度負担を含む防衛関係費を適切に管理していきたいと考えておりまして、膨張に歯止めが掛からない異常な事態との指摘は当たらないと考えております",
                "\r\n　これらは、国の財政を適切な民主的コントロールの下に置くことで、国民が不当な負担を被ることを避けるために規定されたものであると認識をしております",
                "\r\n　長期契約法に基づく国庫債務負担行為につきましては、まず契約行為を行う年度の予算において計上するとともに、将来実際に支払を行う各年度ごとに歳出予算として計上され、国会の議決を経ることとされていることから、御指摘は当たらないと考えております",
                "\r\n　防衛省としては、毎年度、装備品の調達の効率化、合理化に努め、中期防の枠内で後年度負担も含めて計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいります",
                "\r\n　いずれにいたしましても、新たな中期防におきましては、五年間に新規契約する事業費の枠を明記し、財政の硬直化を招かないよう適切に防衛関係費を管理していく考えであります",
                "むしろ、長期契約を活用することで全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られるという効果があると考えております",
                "\r\n　まず、今後、長期契約法をＦＭＳ調達の装備品にすべからく適用するとは考えておりません",
                "このため、今回の我が国の一括調達は、米国にとっても、自国調達分の価格縮減効果が得られ、製造ラインの安定化が図られるというメリットがあり、米国がこの事業を着実に進めるインセンティブになっていると考えます",
                "\r\n　さらに、大臣同士の間でも、円滑かつ速やかな導入について協力することを確認をしておるところでございまして、効果は期待にすぎないという御指摘は当たらないと考えております",
                "\r\n　我が国にとりましても、米海軍との共同調達による価格縮減効果を得られ、調達の安定化に資するものであることから、重い後年度負担が残るだけという指摘も当たらないと考えております",
                "\r\n　我が国のイージス・アショアの導入に当たりましては、日米間で緊密に連携し、価格の低減を図っているところであり、米国の言い値になるという御指摘は当たらないものと考えております"
            ]
        },
        {
            "speech_id": "119805254X01020190307_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　篠原豪議員にお答えいたします。\r\n　まず、長期契約法における縮減効果の客観性についてお尋ねがありました。\r\n　長期契約による縮減額につきましては、過去の契約実績を考慮の上、各種経費を構成する要素ごとに細かく計算した数値を積み上げることによって算定を行っております。また、算定に用いる過去の契約実績につきましては、防衛省として監査で確認をしているものであります。\r\n　このように、客観性が担保された契約実績を用いて積み上げを行っている縮減効果について、客観性に疑問があるとの御指摘は当たらないものと考えております。\r\n　次に、長期契約による縮減額の算定根拠についてお尋ねがありました。\r\n　平成三十一年度予算案においては、ＰＡＣ３ミサイル用部品の一括取得及びＥ２Ｄの九機調達によりまして、約三百五十六億円の縮減額を見込んでおります。\r\n　その具体的内容と積算根拠について申し上げれば、ＰＡＣ３ミサイル用部品については、今後の修理で必要となる部品を、米国等も調達する時期に合わせて十年間の包括契約で一括調達することによりまして、約三十一億円の縮減を見込んでおります。また、Ｅ２Ｄにつきましては、米海軍の調達にあわせて発注をし、七年間の契約で九機を調達することによりまして、約三百二十五億円の縮減を見込んでおります。\r\n　なお、いずれの縮減額につきましても、過去の契約実績や企業見積りを含む各種のデータを考慮の上、適切に算定したものであります。\r\n　次に、長期契約法による後年度負担への影響についてお尋ねがありました。\r\n　装備品は、契約から取得、納入まで、長いもので四年から五年を要することから、後年度負担が発生することになります。\r\n　この点、長期契約方式であろうと従来の方式であろうと、各年度に歳出化経費を含む必要な支払いが発生することに変わりはありません。長期契約を活用することで、全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られる効果があると考えております。\r\n　次に、中長期的な影響についてお尋ねがありました。\r\n　長期契約の対象となる装備品の選定に当たりましては、中長期的な見通しに立った防衛大綱や中期防に基づき、確実かつ計画的に調達することが不可欠なものであることに加え、コスト縮減効果と調達の安定化の効果が十分見込まれるものを対象とすることとしており、国際情勢や技術動向を総合的に勘案して慎重に判断することとしております。\r\n　これに加えまして、対象となる装備品は、製造期間を通じて仕様が安定しているものとしており、技術革新の反映の必要性の有無などを慎重に見きわめ、装備品が陳腐化したり、将来の財政支出を過度に確定させることのないよう、引き続き努めてまいります。\r\n　次に、維持整備費の増加についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境は格段に速いスピードで不確実性と厳しさを増しております中、警戒監視活動や対領空侵犯措置など平素からの自衛隊の活動の増大に的確に対応していくために、装備品の維持管理費が上昇傾向にあることは事実でございます。\r\n　厳しい安全保障環境を踏まえれば、我が国の防衛を全うするために、高性能な装備品は必要不可欠であり、同時に、その能力を十分に発揮できるよう維持整備に万全を期していくため、必要な経費をしっかり確保する必要があると考えております。\r\n　このため、平成三十一年度予算案におきまして、維持整備費は契約ベースで対前年度約四百一億円増の八千九百五十三億円を計上する一方、装備調達の最適化などに取り組むことで、防衛予算全体では約四千百五十九億円の縮減を図ることとしており、引き続き、一層の効率化、合理化を進めてまいります。\r\n　次に、調達コストの縮減の取組の成果についてお尋ねがありました。\r\n　厳しい財政事情のもと、防衛力の確実な整備を実現するためには、一層の効率化、合理化を徹底することは当然であり、防衛省としては、各種の効率化施策に取り組んできたところであります。\r\n　その結果、現中期防におきましては、平成三十年度までの五年間の累計で約七千七百十億円の合理化を実現しており、また、新中期防に基づいて編成した平成三十一年度予算案においても、装備調達の最適化や費用対効果の低いプロジェクトの見直し等によりまして、約四千百五十九億円の効率化、合理化を見込んでいるところであります。\r\n　我が国を取り巻く安全保障環境に対応するために必要な予算を確保しつつも、予算の合理化、効率化に引き続き取り組んでまいります。\r\n　次に、防衛産業の再編についてお尋ねがありました。\r\n　我が国の防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤ですけれども、高コスト構造や国際競争力の不足といった課題を抱えていることも事実でございます。\r\n　こうした課題に対応するため、価格面も含めた競争性のある強靱な防衛産業を構築していく必要があると考えておりまして、新たな防衛大綱及び中期防におきましては、装備品の効果的、効率的な取得を一層推進していくとともに、技術基盤の強化と産業基盤の強靱化に優先事項として取り組むこととしております。\r\n　この際、個々の企業の組織のあり方はあくまで各社の経営判断によるものではありますけれども、新たな中期防にも明記しているとおり、防衛省としても、各企業に対して効率化を促す各種施策に取り組み、これらの結果生じ得る企業の再編、統合も視野に、産業基盤の効率化、強靱化を図ってまいります。\r\n　次に、長期契約法が防衛産業の再編に与える影響についてお尋ねがありました。\r\n　長期契約法は、装備品や役務の調達コストを縮減するとともに、調達を安定的に実施していくことを目的としており、企業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております。\r\n　一方、長期契約の適用に当たりましては、長期契約によることが、かえって効果的、効率的な装備品等の調達の実現を妨げることにならないように、装備品等を厳格に選定することとしており、また、企業側においても、長期にわたる契約を踏まえ、コスト縮減に取り組むこととなります。\r\n　このため、長期契約は、各企業における組織のあり方を含めた効率化に向けた取組を妨げるものではないと考えております。\r\n　次に、新たな中期防における実質的な財源確保のための方策についてお尋ねがありました。\r\n　新たな中期防におきましては、重要度の低下した装備品の運用停止や費用対効果の低いプロジェクトの見直し、徹底したコスト抑制や長期契約を含む装備品の効率的な取得などの装備調達の最適化、その他の収入の確保などの施策を通じて実質的な財源確保を図ることとしております。\r\n　おのおのの施策の縮減額は、各年度の予算編成において具体的な議論を行っていくことから、現時点で確たる数字をお答えすることは困難ですけれども、新たな中期防に基づいて、一層の効率化、合理化を図り、経費の抑制を徹底してまいりたいと思います。\r\n　次に、防衛予算の規模についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境は、格段に速いスピードで不確実性を増しております。真に実効的な防衛力を構築するためには、防衛力の質と量を必要かつ十分に確保する必要があります。これを踏まえまして、新たな中期防に基づく防衛関係費の伸びは、実質で年平均一・一％がめどとなっております。\r\n　今後の毎年度の防衛関係費のあり方につきましては、中期防に基づき、各年度の予算編成過程において個別具体的に決定していくものであり、現時点で予断を持ってお答えすることはできません。\r\n　いずれにしても、新たな中期防では、中期防期間中に新規契約できる事業費の枠を示しており、この事業費を限度としながら、一層の効率化、合理化を徹底すること等によりまして、他の諸施策との調和を図りつつ、毎年度の予算編成を行ってまいります。\r\n　なお、我が国に必要な防衛力は、その時々の安全保障環境や技術的水準の動向等によることとなるため、新たな中期防より後の平成三十六年度以降の防衛関係費のあり方については、その時点での内外の諸情勢を踏まえて検討されることになるものと思います。\r\n　次に、補正予算への防衛関係費の計上についてお尋ねがありました。\r\n　財政法第二十九条におきましては、予算作成後に生じた事由に基づき特に緊要となった経費の支出などについて、政府は補正予算を作成することができる旨を定めているものと承知をしております。\r\n　各年度の補正予算におきましては、当初予算成立後も刻々と変化する安全保障環境等を踏まえ、弾道ミサイル攻撃への対応等、自衛隊の安定的な運用体制を確保する必要があることから、必要な装備品等を着実かつ可能な限り早期に取得するために緊要性のある経費を計上しており、防衛省としては、これらについて財政法上の問題はないと認識しております。\r\n　イージス・アショアに関しましても、平成二十九年十二月に二基の導入を決定し、これを可能な限り早期に進めるため、平成二十九年度補正予算におきまして、米国からの各種情報の取得に要する経費二十八億円を計上しており、適正なものであると考えております。\r\n　次に、長期契約法のＦＭＳ調達の装備品、とりわけＥ２Ｄへの適用についてのお尋ねがありました。\r\n　一般に、ＦＭＳ調達は、価格は見積り、納期は予定である等の特徴がありますが、長期契約法をＦＭＳ調達の装備品に適用することは可能であり、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資することが重要であります。\r\n　平成三十一年度予算案に計上したＥ２Ｄの調達は、米海軍の調達分二十四機と空自の調達分九機のまとめ買いが前提です。米側は空自の調達分とあわせて米国の製造企業に対して発注することから、価格の低減効果が発生し、製造ラインも、米海軍の調達期間中、確実に維持される見込みです。\r\n　この点につきまして、米海軍との間で、現在の価格と納期の見積りを遵守すべく最大限努力する旨を確認し、また、私も、一月のシャナハン米国防長官代行との会談において、円滑かつ速やかな導入について協力することを確認しており、引き続き米国と緊密に協力していく考えです。\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております。\r\n　最後に、ＦＭＳへの長期契約法の適用と国内防衛産業の保護との関係についてお尋ねがありました。\r\n　長期契約法の主な目的は、一層厳しさを増す財政状況のもとで、効率的、安定的な装備品等の調達を実現することであり、また、国内の防衛産業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております。\r\n　この観点から、コスト縮減効果や調達の安定化が見込まれるものであれば、ＦＭＳによる装備品の調達も長期契約の対象に含まれるものであり、長期契約法の目的と矛盾するものではないと考えております。\r\n　その上で、国内の防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤であり、競争性のある強靱な防衛産業を構築してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、客観性が担保された契約実績を用いて積み上げを行っている縮減効果について、客観性に疑問があるとの御指摘は当たらないものと考えております",
                "長期契約を活用することで、全体経費が縮減され、中長期的には後年度負担を含む財政負担の軽減が図られる効果があると考えております",
                "\r\n　これに加えまして、対象となる装備品は、製造期間を通じて仕様が安定しているものとしており、技術革新の反映の必要性の有無などを慎重に見きわめ、装備品が陳腐化したり、将来の財政支出を過度に確定させることのないよう、引き続き努めてまいります",
                "\r\n　厳しい安全保障環境を踏まえれば、我が国の防衛を全うするために、高性能な装備品は必要不可欠であり、同時に、その能力を十分に発揮できるよう維持整備に万全を期していくため、必要な経費をしっかり確保する必要があると考えております",
                "\r\n　我が国を取り巻く安全保障環境に対応するために必要な予算を確保しつつも、予算の合理化、効率化に引き続き取り組んでまいります",
                "\r\n　このため、長期契約は、各企業における組織のあり方を含めた効率化に向けた取組を妨げるものではないと考えております",
                "\r\n　おのおのの施策の縮減額は、各年度の予算編成において具体的な議論を行っていくことから、現時点で確たる数字をお答えすることは困難ですけれども、新たな中期防に基づいて、一層の効率化、合理化を図り、経費の抑制を徹底してまいりたいと思います",
                "\r\n　今後の毎年度の防衛関係費のあり方につきましては、中期防に基づき、各年度の予算編成過程において個別具体的に決定していくものであり、現時点で予断を持ってお答えすることはできません",
                "\r\n　各年度の補正予算におきましては、当初予算成立後も刻々と変化する安全保障環境等を踏まえ、弾道ミサイル攻撃への対応等、自衛隊の安定的な運用体制を確保する必要があることから、必要な装備品等を着実かつ可能な限り早期に取得するために緊要性のある経費を計上しており、防衛省としては、これらについて財政法上の問題はないと認識しております",
                "\r\n　イージス・アショアに関しましても、平成二十九年十二月に二基の導入を決定し、これを可能な限り早期に進めるため、平成二十九年度補正予算におきまして、米国からの各種情報の取得に要する経費二十八億円を計上しており、適正なものであると考えております",
                "\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております",
                "\r\n　長期契約法の主な目的は、一層厳しさを増す財政状況のもとで、効率的、安定的な装備品等の調達を実現することであり、また、国内の防衛産業の予見可能性を高め、撤退抑制にも寄与する効果が期待できるものと考えております",
                "\r\n　この観点から、コスト縮減効果や調達の安定化が見込まれるものであれば、ＦＭＳによる装備品の調達も長期契約の対象に含まれるものであり、長期契約法の目的と矛盾するものではないと考えております"
            ]
        },
        {
            "speech_id": "119805254X01020190307_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（岩屋毅君）　宮本徹議員にお答えいたします。\r\n　まず、長期契約法と財政民主主義の関係についてお尋ねがありました。\r\n　日本国憲法第八十三条は、財政民主主義の原則として、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と規定をしております。\r\n　今般の法律案に基づく個々の長期契約につきましては、各年度の予算に国庫債務負担行為として計上され、国会の議決を経た上でお認めいただくものでありまして、財政民主主義との関係で問題は生じないものと考えております。\r\n　次に、財政民主主義とその歴史についてのお尋ねがありました。\r\n　財政民主主義につきましては、過去の反省から、国の財政を適切な民主的コントロールのもとに置くことで、国民が不当な負担をこうむることを避けるために現行憲法に規定されたものであると認識をしております。\r\n　次に、財政の硬直化についてお尋ねがありました。\r\n　防衛力整備につきましては、例えば、艦艇一隻、航空機一機の製造に長いもので四年から五年の期間を要し、さらに、所要の隻数、機数を整備するためには長い年月を要することから、どうしても後年度負担が生じます。\r\n　防衛省としては、毎年度、装備品等の調達の効率化、合理化に努め、中期防の枠内で、後年度負担も含む、計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいりたいと存じます。\r\n　いずれにせよ、新中期防においては、五年間に新規契約する事業費の枠を設定しているところでありまして、後年度負担を含め、防衛関係費を一層適切に管理してまいりたいと存じます。\r\n　なお、補正予算につきましては、財政法第二十九条に基づいて緊要性のある経費を計上しており、また、支払い時期の後ろ倒しを伴う部品の契約変更を三十一年度に行うことは考えておりません。\r\n　次に、ＦＭＳ調達の装備品に対する長期契約法の適用についてお尋ねがありました。\r\n　御指摘のように、ＦＭＳ調達は、価格は見積り、納期は予定である等の特徴があり、長期契約法を適用しても、この特徴に変わりはございません。\r\n　長期契約法をＦＭＳ調達の装備品に適用することについては、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資するということが重要だと考えております。\r\n　製造企業等との調整は米国政府により実施されることとなりますが、平成三十一年度予算案に計上したＥ２Ｄの取得に係る調達効率化は、米海軍の調達分二十四機、空自の調達分九機のまとめ買いが前提となります。米側は空自の調達分とあわせて米国の製造企業に対して発注することから、価格の低減効果が発生し、製造ラインも調達期間中は確実に維持される見込みでございます。\r\n　この点について、米海軍との間で、現在の価格と納期の見積りを遵守してもらうべく、最大限努力する旨を確認し、また、私も、シャナハン米国防長官代行との会談におきまして、速やかな導入、円滑な導入について協力することを確認しておりまして、引き続き米側と緊密に協力をしていきたいと思います。\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております。\r\n　最後に、長期契約による縮減額と予算額との関係についてお尋ねがありました。\r\n　平成三十一年度予算案における長期契約につきましては、ＰＡＣ３ミサイル用部品の一括調達によって約三十一億円、Ｅ２Ｄの九機まとめ買いによって約三百二十五億円、合計で約三百五十六億円の縮減額を見込んでおりまして、防衛予算全体の縮減に寄与しているものと認識をしております。\r\n　また、御指摘のイージス・アショアやＦ35Ａといった高い性能を有する米国製の装備品につきましては、我が国を取り巻く安全保障環境に対応し、国民の命と平和な暮らしを守り抜くために必要不可欠なものとして平成三十一年度予算案にも計上しているものでございます。\r\n　いずれにいたしましても、厳しい財政状況を踏まえつつ、防衛力整備の一層の効率化、合理化を図ることで経費の抑制に全力で努めてまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の法律案に基づく個々の長期契約につきましては、各年度の予算に国庫債務負担行為として計上され、国会の議決を経た上でお認めいただくものでありまして、財政民主主義との関係で問題は生じないものと考えております",
                "\r\n　財政民主主義につきましては、過去の反省から、国の財政を適切な民主的コントロールのもとに置くことで、国民が不当な負担をこうむることを避けるために現行憲法に規定されたものであると認識をしております",
                "\r\n　防衛省としては、毎年度、装備品等の調達の効率化、合理化に努め、中期防の枠内で、後年度負担も含む、計画的に予算編成を行っているところでありまして、引き続き、財政の硬直化を招かないように適切に対応してまいりたいと存じます",
                "\r\n　いずれにせよ、新中期防においては、五年間に新規契約する事業費の枠を設定しているところでありまして、後年度負担を含め、防衛関係費を一層適切に管理してまいりたいと存じます",
                "\r\n　長期契約法をＦＭＳ調達の装備品に適用することについては、他の調達方法による装備品と同様に、これがコストの縮減と調達の安定的な実施に資するということが重要だと考えております",
                "\r\n　このように、今回のＥ２Ｄの取得に関する長期契約法の適用は、コストの縮減と調達の安定的な実施に資するものと考えております",
                "\r\n　いずれにいたしましても、厳しい財政状況を踏まえつつ、防衛力整備の一層の効率化、合理化を図ることで経費の抑制に全力で努めてまいります"
            ]
        },
        {
            "speech_id": "118305261X01220130312_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○岩屋委員　国民が求めているのは、まさに決める政治だと思います。勝って勝ち誇らず、負けて負け惜しみを言わず、真摯に議論を重ねて、決めるべきときにしっかりと事を決する、こういう政治を、ぜひお互い、心がけていきたいものだと思います。\r\n　予算について一点伺いたいと思います。防衛予算です。\r\n　Ｆ35という我が国の次期主力戦闘機、平成二十五年度予算の中では、関連予算が千三百三十九億円、かなりの額を積んでいるわけでございます。第五世代のステルス性を持った戦闘機を配備するというのは、日本の空の守りを固めるという意味で不可欠だと私どもは考えております。\r\n　このＦ35の生産にも参加をするということになりました。私は、民主党政権が武器輸出三原則を緩和されたというのは高く評価をしたいと思います。調達コストをできるだけ下げる、技術力で追いつけるようにする、それから、国内の防衛産業をしっかり維持するという意味で必要だと私どもも考えておりましたが、それが民主党の政権下で実現をいたしました。\r\n　しかし、Ｆ35というのは、今度、国際共同部品管理システムというのを採用するわけですね。各国がつくった部品を一元的に管理して、プールして、そこからユーザー国に部品を出していくという仕組みが採用されるようになりました。そうなると、緩めていただいた三原則でもなかなか間尺に合わなくなってきている。\r\n　官房長官は、さきに、このＦ35の共同生産については例外化をするんだという談話を発表されました。妥当な判断だと思いますが、そうなると、ユーザー国の中には、紛争当事国になる可能性があるイスラエルなどという国も含まれているわけですね。この点については国民にしっかり説明をする必要があるんじゃないかと思いますが、官房長官はどういう御説明をなされますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "勝って勝ち誇らず、負けて負け惜しみを言わず、真摯に議論を重ねて、決めるべきときにしっかりと事を決する、こういう政治を、ぜひお互い、心がけていきたいものだと思います",
                "第五世代のステルス性を持った戦闘機を配備するというのは、日本の空の守りを固めるという意味で不可欠だと私どもは考えております",
                "私は、民主党政権が武器輸出三原則を緩和されたというのは高く評価をしたいと思います",
                "調達コストをできるだけ下げる、技術力で追いつけるようにする、それから、国内の防衛産業をしっかり維持するという意味で必要だと私どもも考えておりましたが、それが民主党の政権下で実現をいたしました",
                "そうなると、緩めていただいた三原則でもなかなか間尺に合わなくなってきている"
            ]
        }
    ]
}