{
    "repr_name": "牧島かれん",
    "speeches": [
        {
            "speech_id": "119204889X00420161026_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-26",
            "speech_text": "○牧島委員　今、副大臣の方から、悪用を防ぐ、入り口から管理をしていくという心強い御答弁をいただきました。\r\n　また、同時に進めなければならないのは宇宙安全保障の確保だと思います。現在、宇宙ごみ、スペースデブリは増加を続けておりますし、宇宙空間は混雑してきている、混んできているとも言われています。各国の宇宙空間の安定的利用が難しくなっていくのではないかと指摘する専門家の声も聞こえてきています。\r\n　そこで、日本の宇宙状況監視の体制の確立と能力向上を図る必要があると考えますが、防衛省が進めるＳＳＡの現在の取り組み、また、さらに対策を強化するに当たって重要と考えている点について、お答えをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00420161026/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、同時に進めなければならないのは宇宙安全保障の確保だと思います"
            ]
        },
        {
            "speech_id": "118605268X00120140226_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2014-02-26",
            "speech_text": "○牧島分科員　ありがとうございます。\r\n　議論の推移を見守りながら、日本らしい外交政策を進めていくことができればというふうに考えております。\r\n　宇宙が重要であるということは間違いのない事実としてここにあって、安全保障上も、そして私たちの豊かな毎日の生活の中にも宇宙空間はかかわりがあるということを多くの国民の皆様にも御理解をいただきたいと思います。\r\n　同時に、政府におかれましては、外務省、内閣府、文部科学省、さらには防衛省と幾つかの省庁にまたがって宇宙政策が行われております。さらに宇宙政策を進めるためには、宇宙庁などの設置も視野に入れる必要があるのではないかなという思いもお伝えさせていただきまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　議論の推移を見守りながら、日本らしい外交政策を進めていくことができればというふうに考えております",
                "\r\n　宇宙が重要であるということは間違いのない事実としてここにあって、安全保障上も、そして私たちの豊かな毎日の生活の中にも宇宙空間はかかわりがあるということを多くの国民の皆様にも御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01120131112_046",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○牧島委員　万全なシミュレーションを行うこと、想定すらできないことすら、なお想定して、国家国民を守っていくことを求めていきたいと考えております。\r\n　そして、国家国民に危機が及ぶかもしれないということを想定した場合に、どういう状態であれば国民は安心するんだろうかということを考えます。それは、情報を知っているべき人は知っていて、知られてはならない人、例えばテロリストなどには知られていないという状況だと思います。しっかりとした決断をするためには、知っているべき人のところには情報は集まっていなければならない。しかし、それが万が一漏れてテロリストの手に渡るようなことがあったら、国民は危機感を感じることになるのでしょう。\r\n　自衛隊法においては、大臣等は、防衛秘密の取扱業務者に該当し、同法の適用対象とされています。国会議員であっても、内閣総理大臣、国務大臣、副大臣、大臣政務官などは、特定秘密を取り扱う場合、行政府の職員として特定秘密保護法案の対象とすべきという意見もあります。\r\n　安倍内閣においては起きることはないと確信をしておりますが、想定として、国会議員である大臣が情報を漏らしてしまったというようなことがあった場合は、どのようになるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○牧島委員　万全なシミュレーションを行うこと、想定すらできないことすら、なお想定して、国家国民を守っていくことを求めていきたいと考えております",
                "\r\n　そして、国家国民に危機が及ぶかもしれないということを想定した場合に、どういう状態であれば国民は安心するんだろうかということを考えます",
                "それは、情報を知っているべき人は知っていて、知られてはならない人、例えばテロリストなどには知られていないという状況だと思います",
                "しかし、それが万が一漏れてテロリストの手に渡るようなことがあったら、国民は危機感を感じることになるのでしょう"
            ]
        }
    ]
}