{
    "repr_name": "中川正春",
    "speeches": [
        {
            "speech_id": "120804376X01320220405_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○中川（正）委員　確かに、御指摘があったように、構造的な要因、さっきの、人口の老齢化あるいは少子化、人口自体が縮んできている、そういう意味での人口ボーナスというのが剥落されてきている、この十年、特にそれが顕著に表れてきたという、これは大きな要因だろうというふうに思うんですよ。\r\n　そんな中で、じゃ、経済、どんなふうに立て直していくのかということであるとすれば、ここで一番最初に指摘されていたように、企業の中の生産性、これをいかに上げていくか。そのためには、政府も労働力を流動化をしていかなければならないということで、その政策を入れました。派遣という形でそれが入ったんですが、それが四〇％になって、結局、企業自体が新陳代謝をつくり上げていくというんじゃなくて、本当に単純労働の分野で特に労働力が流動化されただけで、それが固定化されて、逆に全体の企業環境としては新しいものが生まれなくなる、そんな環境をつくってしまったというふうなこと、これが一つあったのではないかと思うんです。\r\n　それに輪をかけて、本来なら企業の新陳代謝に向いて持っていかなければいけないものが、低金利の中で逆に企業が保護されたというか、過去がよかったからこれからもその状況でいいんだという、そのマインドを企業経営者の中につくり上げてしまって、それが、今の日本の状況の中で新しいものが生まれてこない、先ほど指摘がありましたけれども、アメリカのＧＡＦＡが生まれてきたような、国の活力というか、それが阻害されてきたということ、こんなことが背景にあったのではないかというふうに私は理解をしています。\r\n　そんな中で、恐らく、本来なら、金融政策というのは、今議論されているように、目の前の景気対策、いわゆる景気に対してどう作用していくかという、そこに主眼が置かれていく、いかれるべきだと思うんです。だから、最初に総裁が就任されたときに、二年の期限を区切って、やれることは何でもやるんだ、そういう体制だったはずなんですね。それが、ずっと同じ形で、同じ目標で十年続いたわけです。\r\n　その結果、何が起こったか。さっき申し上げたように、目標としていたものが達成されるということよりも、そのことで様々な弊害が起こった。\r\n　一つは、産業界そのものがぬるま湯につかってしまったというか、そのまま、新陳代謝を起こさずに競争力が低下をしていく、生産性が上がらないという状況をつくり出してしまった。\r\n　もう一方で、財政がこれだけとんでもない形で膨れ上がってしまった。これは、本来なら政治が制御をしていかなきゃいけないことなんだと思うんです、財政は。それは日銀のせいだとは言いませんよ。だけれども、結果的に、国債を買い入れて金利を抑え込んでやれば、モラルハザードが起こって、そこでマーケットが本来は警鐘を鳴らしてくるものであるはずのものが、それがないということであるとすれば、政治はそこへ向いてしっかりくさびを打つことができない、できていないということ、こういうことだと思うんです。\r\n　だから、私の言いたいのは、結果として、このままその状況を続けていくということが本当にいいのかどうかということですね。目の前のことは追っていくんだろうけれども、この国の経済の構造を考えていくときに、これでいいのかということ、そのマインドを持ってもう一度この十年間を振り返ったときにどんなふうに考えられるかということ、これをもう一度お尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "派遣という形でそれが入ったんですが、それが四〇％になって、結局、企業自体が新陳代謝をつくり上げていくというんじゃなくて、本当に単純労働の分野で特に労働力が流動化されただけで、それが固定化されて、逆に全体の企業環境としては新しいものが生まれなくなる、そんな環境をつくってしまったというふうなこと、これが一つあったのではないかと思うんです",
                "\r\n　それに輪をかけて、本来なら企業の新陳代謝に向いて持っていかなければいけないものが、低金利の中で逆に企業が保護されたというか、過去がよかったからこれからもその状況でいいんだという、そのマインドを企業経営者の中につくり上げてしまって、それが、今の日本の状況の中で新しいものが生まれてこない、先ほど指摘がありましたけれども、アメリカのＧＡＦＡが生まれてきたような、国の活力というか、それが阻害されてきたということ、こんなことが背景にあったのではないかというふうに私は理解をしています",
                "\r\n　そんな中で、恐らく、本来なら、金融政策というのは、今議論されているように、目の前の景気対策、いわゆる景気に対してどう作用していくかという、そこに主眼が置かれていく、いかれるべきだと思うんです",
                "\r\n　一つは、産業界そのものがぬるま湯につかってしまったというか、そのまま、新陳代謝を起こさずに競争力が低下をしていく、生産性が上がらないという状況をつくり出してしまった",
                "それは日銀のせいだとは言いませんよ",
                "だけれども、結果的に、国債を買い入れて金利を抑え込んでやれば、モラルハザードが起こって、そこでマーケットが本来は警鐘を鳴らしてくるものであるはずのものが、それがないということであるとすれば、政治はそこへ向いてしっかりくさびを打つことができない、できていないということ、こういうことだと思うんです"
            ]
        },
        {
            "speech_id": "120804376X00220220204_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○中川（正）委員　従来からそういう答弁で来られたんだというふうに思うんですよね、財務省としては。\r\n　これは、二つの領域に、さっきの御答弁では分けられると思うんです。一つは、入るを量って出るを制するというか、予算の中身で歳入と歳出でのバランスを取っていくということ、これが一つあるんだと思うんです。それからもう一つは、一番最初に説明されたプライマリーバランスの黒字化に向けて、いわゆるスケジュール的なガイドラインをつくりながら、それに向かって整合性を取った政策を進めていくということ。実は、これ、ずっと昔からというか、さっきの、特に九年前からこの話をずっと繰り返してやってきて今があるということであります。\r\n　実は、それにプラスもう一つ、私は政策として使っていけるものがあるんだと思うんですよ。それは、いわゆる金融市場の金利上昇を見極めて、国債や通貨に対する信認を崩さないということを前提に、国債発行の限度を設定をしていく。だから、マーケットが、いわゆる国債マーケットが健全なものであれば、それは自動的にこの限度というのをつくり上げていくということがあったんだと思うんですよ。このマーケット機能を生かして、そしてコントロールをしていく、いわゆる、国債の発行額がもうそこで限度だという、そこをつくっていくということ、これがもう一つの領域としてあったんだというふうに思うんです。\r\n　まず、第一の入るを量って出るを制するの話なんですが、これは、政治的な思惑の中で十分な増税というのに踏み切れなかった、あるいは、成長戦略による税収増を訴えたけれども成長に失敗をした。歳出については、景気対策と緊急対策を名目に、たがが外れて、補正予算をどんどん組んで、その中で選挙対策も同時にやったということであったんだと私は見ていきたいと思うんです。\r\n　次のプライマリーバランスの方なんですが、二についてなんですけれども、これは、プライマリーバランスの日程を先送りし続けてきたわけであります。今の、現在のプライマリーバランスについても、三％の成長というのが、これは前提にしているわけでありますが、これまでここに達成された日本の経済の構造というのは、これは構造的に変えていかなければこの三％の達成というのは可能ではなかった、達成されなかったということ、これはもうはっきりしています。\r\n　もう一つ、三番目の、さっきつけ加えたマーケット、いわゆる国債マーケットの話については、日銀の国債買入れで量的緩和によるゼロ金利政策が続いて、国債市場の機能が完全に喪失をしている。国債がどれだけ発行されても、日銀が買い取って、金利はゼロに固定された中で、当面のリスクは回避をされている。これは当面なんですよ。これが将来続くか、続けていいのかということ、これが大きなリスクとして今問われているということであります。\r\n　いわば国の借金を日銀が肩代わりしている状態、これを正常な形だと誰も見ていないということ、そのことを前提にしていた、いかに異常な形に今日本の情勢がなっているかということ、これをもう一回私たちは思い起こしていかなければならないんだというふうに思うんです。\r\n　これを踏まえて、この九年間の現実を、これに対してもっと具体的に、大臣、手を打つとすれば、どのような方法が必要であるか。これまで同じことを言ってきて、なかなか実現できなかったわけですから、政策手段としてはさっきの三つぐらいのところがあるんだろうと思うんですけれども、これを前提にして、この先具体的に何をしていったら、何をしていく必要があるかということ、こんな意識というのは持たれたことはありませんか。あるいは、持つ必要があるんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/73",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "一つは、入るを量って出るを制するというか、予算の中身で歳入と歳出でのバランスを取っていくということ、これが一つあるんだと思うんです",
                "\r\n　実は、それにプラスもう一つ、私は政策として使っていけるものがあるんだと思うんですよ",
                "だから、マーケットが、いわゆる国債マーケットが健全なものであれば、それは自動的にこの限度というのをつくり上げていくということがあったんだと思うんですよ",
                "このマーケット機能を生かして、そしてコントロールをしていく、いわゆる、国債の発行額がもうそこで限度だという、そこをつくっていくということ、これがもう一つの領域としてあったんだというふうに思うんです",
                "\r\n　まず、第一の入るを量って出るを制するの話なんですが、これは、政治的な思惑の中で十分な増税というのに踏み切れなかった、あるいは、成長戦略による税収増を訴えたけれども成長に失敗をした",
                "歳出については、景気対策と緊急対策を名目に、たがが外れて、補正予算をどんどん組んで、その中で選挙対策も同時にやったということであったんだと私は見ていきたいと思うんです",
                "今の、現在のプライマリーバランスについても、三％の成長というのが、これは前提にしているわけでありますが、これまでここに達成された日本の経済の構造というのは、これは構造的に変えていかなければこの三％の達成というのは可能ではなかった、達成されなかったということ、これはもうはっきりしています",
                "\r\n　いわば国の借金を日銀が肩代わりしている状態、これを正常な形だと誰も見ていないということ、そのことを前提にしていた、いかに異常な形に今日本の情勢がなっているかということ、これをもう一回私たちは思い起こしていかなければならないんだというふうに思うんです",
                "これまで同じことを言ってきて、なかなか実現できなかったわけですから、政策手段としてはさっきの三つぐらいのところがあるんだろうと思うんですけれども、これを前提にして、この先具体的に何をしていったら、何をしていく必要があるかということ、こんな意識というのは持たれたことはありませんか"
            ]
        },
        {
            "speech_id": "120804376X00220220204_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○中川（正）委員　さっきのお話にも出てきましたけれども、プライマリーバランスですよね。これは、目標が達成できなかったというのは、災害があったり、あるいは世界の経済情勢が崩れたりということがあったからと説明されましたけれども、私は、基本的には、そこもあったけれども、元の大前提、前提になっていることが違っているんだというふうに思うんです。\r\n　いわゆる成長ということを前提にして、三％、今回もそうですが、三％の成長はつじつま合わせとして数字が合ってきますよ、そういうプライマリーバランスの計画を立ててきたということ、これはまた今回も、今回の新しい資本主義の基本も、この成長路線を前提にしながら様々な計画を立てています。\r\n　何回もこれは同じことを繰り返しているんですよ。この成長という前提もやはりそうなんですよね。それだけに、私は、財務大臣としては、もっと違った角度でやはりたがを打っていくということ、この政策マインドというのが必要なんだというふうに思うんです。成長だけに乗っていったら駄目なんだ、財務省はという、この財務省の矜持をやはり取り戻すべきだというふうに思っています。\r\n　そんな中で、ちょっと具体的に提案もしていきたいんですが、ここまでの覚悟をしていただきたいという思いも込めて提案をしていきたいんです。\r\n　まず最初の、いわゆる予算の中身で、予算立てするときにバランスを取っていく努力をするということと、それから、もう一つのプライマリーバランスの黒字化。この二つ、併せてこれを実効あらしめるには、一つの方法として、債務の限界、あるいはまた財政バランスへのスケジュールを法制化をしていく。政府の中で、ただガイドラインをつくって、このようにやっていきますよと言っていくだけじゃなくて、法律の中に、例えばアメリカや欧米諸国でやっているように、借金の限界はここまでだということを法制化をしていく。その法制化した中で、皆に理解をしてもらいながら財務省の立場としてバランスを取っていきますよ、そういうスタンスをつくっていくということ、これが一つあるんじゃないかというふうに思うんです、日本もね。\r\n　それから、もう一つ、三番目の日銀との関係なんですが、これはやはり国債マーケットを正常化をさせていくということ。ここをやっていかないと、さっきも櫻井さんから出ていましたけれども、いつまでも今のような状況が続いていくと、いい結果をつくれればそれでいいけれども、それがない中では、やはりそれの副作用、反作用というのが余りにも大きくなっていく、そのうちの一つが財政の放漫化というか弛緩化というか、そういう形なんだと思うんです。\r\n　日銀の異次元の量的緩和があったから、金利に固定されて、国債の市場で、そのマーケットの機能が失われて、時間をかけて国債市場、マーケットをいかに取り戻すかというところへ向いてかじを切っていく、金利上昇によってその発行額に制限を加えるメカニズムを取り戻していく、その政策にかじを切るということ、これが大事なんだと思うんです。これは極端なかじの切り方はできない、当然そういうことです。しかし、方向性として、元に戻していきますよというような、そういう形で、政策をもう一回、いわゆる基本的なスタンスをつくり直すということが必要なんだと思うんです。\r\n　大臣は、財政均衡に持っていくことが財務省の使命だと受け取っておられるとすれば、この二つの課題、法制化というものと、日銀との政策連携をもう一回正常な形にするということ、この二つの課題について私は是非踏み込んでいただきたいと思うんですが、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、目標が達成できなかったというのは、災害があったり、あるいは世界の経済情勢が崩れたりということがあったからと説明されましたけれども、私は、基本的には、そこもあったけれども、元の大前提、前提になっていることが違っているんだというふうに思うんです",
                "それだけに、私は、財務大臣としては、もっと違った角度でやはりたがを打っていくということ、この政策マインドというのが必要なんだというふうに思うんです",
                "成長だけに乗っていったら駄目なんだ、財務省はという、この財務省の矜持をやはり取り戻すべきだというふうに思っています",
                "その法制化した中で、皆に理解をしてもらいながら財務省の立場としてバランスを取っていきますよ、そういうスタンスをつくっていくということ、これが一つあるんじゃないかというふうに思うんです、日本もね",
                "\r\n　日銀の異次元の量的緩和があったから、金利に固定されて、国債の市場で、そのマーケットの機能が失われて、時間をかけて国債市場、マーケットをいかに取り戻すかというところへ向いてかじを切っていく、金利上昇によってその発行額に制限を加えるメカニズムを取り戻していく、その政策にかじを切るということ、これが大事なんだと思うんです",
                "しかし、方向性として、元に戻していきますよというような、そういう形で、政策をもう一回、いわゆる基本的なスタンスをつくり直すということが必要なんだと思うんです"
            ]
        },
        {
            "speech_id": "120804376X00220220204_077",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○中川（正）委員　ひとつ頑張ってください。ずっとお題目だけでここまで来たということ、そんな中で、やはりリスクの方が高まってきているという危機感、これを共有をしていただいて、財務省でやはり頑張ってもらうということ、ここだと思うので、期待をしていますので、よろしくお願いをしたいというふうに思います。\r\n　同時に、そうした政府の政策次元だけの話じゃなくて、今指摘されていることは、もう一つ、企業活動の中でこの構造が、副作用というか、根本的に企業の活力というのを抑え込んでしまっているんじゃないかという指摘があります。\r\n　日本企業がこれまで高収益で推移してきたにもかかわらず、成長に向かうイノベーションの投資を怠って企業活動の生産性を高めることができなかった、同時に、賃金上昇につながらない状況を生み出してしまって、経済成長基調に乗せることができなかった。多くの識者は、日本の金融、財政のマクロ政策の結果、経済環境のぬるま湯環境をつくり出してしまったんじゃないかということを指摘をし始めています。\r\n　十年以上続く日銀のゼロ金利政策と、それから国債買入れによる過剰なマネーサプライ、実質為替レートの下落、リスクマネーの欠如と金融分野での目利きの不在、その環境の中で、日本の経済界というのは、日銀と財務省がつくり出した経済環境、さっき申し上げたようなぬるま湯の世界に安住してしまって、そこから生産性を上げて競争力をつけていくという、その活力を見失ってしまったということなのではないかということですね。\r\n　日本企業の抱える課題を見てみると、九年前に交わした日銀と政府の共同声明の中身が、本来、前向きの成長エンジンを担うはずであったものが、九年たった今では、逆に日本経済を弱体化させている、マイナスのエンジンに成り下がっているのではないかということ、こんな指摘が出てきています。\r\n　将来のアベノミクスの大転換ということがここで私ももう一回問われてくるんだという、そこのところを今の危機感というのは意味しているんだと思うんですが、大臣、このアベノミクスを含めて、政策の転換ということについてはどのように考えられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　日本企業がこれまで高収益で推移してきたにもかかわらず、成長に向かうイノベーションの投資を怠って企業活動の生産性を高めることができなかった、同時に、賃金上昇につながらない状況を生み出してしまって、経済成長基調に乗せることができなかった",
                "\r\n　十年以上続く日銀のゼロ金利政策と、それから国債買入れによる過剰なマネーサプライ、実質為替レートの下落、リスクマネーの欠如と金融分野での目利きの不在、その環境の中で、日本の経済界というのは、日銀と財務省がつくり出した経済環境、さっき申し上げたようなぬるま湯の世界に安住してしまって、そこから生産性を上げて競争力をつけていくという、その活力を見失ってしまったということなのではないかということですね",
                "\r\n　将来のアベノミクスの大転換ということがここで私ももう一回問われてくるんだという、そこのところを今の危機感というのは意味しているんだと思うんですが、大臣、このアベノミクスを含めて、政策の転換ということについてはどのように考えられていますか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○中川国務大臣　記者会見があったんですが、そのときに私の所管外の質問が出た中で、それに対して発言をしてしまったということ、この点は、舌足らずということもありまして、皆さんに御迷惑もかけたということで、おわびを申し上げたいと思います。\r\n　統一見解は、もちろん私は閣内の一員として、消費税、とにかく御理解をいただいて通していただきたいということでありますし、そんな中でも、交付国債、全体の整合性の中で議論をしていくわけですが、これもぜひ御理解をいただきたい、こういう思いでおります。\r\n　発言について、そうしたことを前提にして私の発言があったということでありまして、いろいろな、意図としては、野党との話し合いの中で国会というのは運営をされていくということでありますから、その中でまたいろいろな選択肢が出てくる、そんな可能性もあるということだけを申し上げたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　統一見解は、もちろん私は閣内の一員として、消費税、とにかく御理解をいただいて通していただきたいということでありますし、そんな中でも、交付国債、全体の整合性の中で議論をしていくわけですが、これもぜひ御理解をいただきたい、こういう思いでおります",
                "\r\n　発言について、そうしたことを前提にして私の発言があったということでありまして、いろいろな、意図としては、野党との話し合いの中で国会というのは運営をされていくということでありますから、その中でまたいろいろな選択肢が出てくる、そんな可能性もあるということだけを申し上げたということであります"
            ]
        },
        {
            "speech_id": "117605254X00920101116_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-11-16",
            "speech_text": "○中川正春君　中川正春です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十二年度補正予算案に賛成、自民党・無所属の会提出の動議、みんなの党提出の動議に反対の立場から討論を行います。（拍手）\r\n　二〇〇八年のリーマン・ショックとそれ以降の異常な円高、そしてデフレを受けて、政府・与党としても景気については非常に厳しい見方をしてきました。その結果、九月以降で九千二百億円の予備費を使った緊急対策がまず第一弾、そして、それに続く今回の四兆八千五百億円の補正予算が第二弾、さらに、来年の、成長戦略を基本にした第三弾の本予算と、切れ目なく続く対策が、基本的には日本の経済の構造転換を見据えながらのめり張りのきいた刺激策になって、その効果は十分に期待し得るし、また、徐々にその足跡、その基盤というのが日本の経済の中にあらわれてきているということが言えると思います。\r\n　今回は、こうした一連の対策の中の第二弾、補正予算であります。\r\n　具体的には、第一に、新卒者・若年者支援の強化、雇用の下支えと生活支援などに約三千二百億円、第二に、グリーンイノベーションやライフイノベーションの推進、アジア経済戦略推進など新成長戦略の推進・加速に三千四百億円、第三に、子育て、医療・介護・福祉等の強化による安心の確保に約一兆一千二百億円、第四に、地方交付税の増額、地域活性化交付金の創設、その他、防災対策、学校の耐震対策や、農林水産業への緊急支援、中小企業の資金繰り支援などに三兆七百億円、計約四兆八千五百億円を追加計上しております。\r\n　財源は税収増などで賄い、新たな国債の発行は行いません。景気対策を求める国民の声にこたえながら、同時に、福祉、医療分野での雇用の創出や、これからの成長分野、グリーンイノベーション、ライフイノベーションなどの新産業創出への構造転換を推し進めるきっかけをつくる予算だということが言えます。\r\n　以上、申し上げた上で、予算審議について一言触れていきたいというふうに思います。\r\n　今回の補正予算の審議をめぐって、予算委員会の現場では、与野党を問わずいろいろなことが起こりました。そしてまた、いろいろな駆け引きもあったわけでありますが、いずれにしても、きょうの国会で採決に至ったこと、このことについては、皆さんに改めて心から、現場を担当する者としてお礼を申し上げたい、感謝を申し上げたいと思います。さらに、武部筆頭を初め野党の皆さんにも、言いたいことはいっぱいあるんですが、まず、心から、心からお礼を申し上げたいというふうに思います。\r\n　一方で、国民の政治に対する思いは非常に厳しいものがあります。これは、与野党問わず、私たちの国会機能も含めた政治全体に対する信頼が大きく低下していることを真剣に受けとめなければなりません。\r\n　ねじれ国会で戸惑うのは日本だけではない。近くではアメリカの中間選挙の結果や、ヨーロッパ諸国など多くの先進国の中で、ねじれが世界の共通した政治課題にもなってきております。\r\n　歴史のパラダイムが大きく変わろうとしているときには、国民そのものが逡巡をし、迷うのです。だからこそ、新しいねじれという環境の中で、政治の意思決定過程にも新たな知恵とそれから仕組みが必要なのであります。この現実に与野党が目を背けてしまうことは、国民から政治全体の信頼を失ってしまうということになる、私にはそんな危機感があります。\r\n　国民の意思は、対立と足の引っ張り合いではなくて、真っ当な話し合いであります。その中で、与野党ができる限り妥協点を見出しながら、日本が今克服しなければならない幾多の課題を解決するということであります。与野党間の政治駆け引きによって、国家としての意思決定ができずに、大事なことが先送りされるようなことがこれ以上起こっていくことは絶対に許されない、そういうところまで来ているのであります。\r\n　こうした思いから、改めて提案をしたいというふうに思います。\r\n　新たな与野党の話し合いの場、これができる政治プロセスを国会の中にぜひつくっていただきたい。予算そのものの審議は、国民生活に直結しているだけに他の議論とは切り離し、同時に、野党の政策が具体的に与党の予算案の中に取り込まれていくということがはっきりわかるプロセスが国民から見えるということが大事なのだと思うのです。国民の負託にこたえるためにも、私たちが、成熟した大人の民主主義、新たな政治プロセスの話し合いへと踏み出そうではありませんか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605254X00920101116/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　二〇〇八年のリーマン・ショックとそれ以降の異常な円高、そしてデフレを受けて、政府・与党としても景気については非常に厳しい見方をしてきました",
                "その結果、九月以降で九千二百億円の予備費を使った緊急対策がまず第一弾、そして、それに続く今回の四兆八千五百億円の補正予算が第二弾、さらに、来年の、成長戦略を基本にした第三弾の本予算と、切れ目なく続く対策が、基本的には日本の経済の構造転換を見据えながらのめり張りのきいた刺激策になって、その効果は十分に期待し得るし、また、徐々にその足跡、その基盤というのが日本の経済の中にあらわれてきているということが言えると思います",
                "景気対策を求める国民の声にこたえながら、同時に、福祉、医療分野での雇用の創出や、これからの成長分野、グリーンイノベーション、ライフイノベーションなどの新産業創出への構造転換を推し進めるきっかけをつくる予算だということが言えます",
                "これは、与野党問わず、私たちの国会機能も含めた政治全体に対する信頼が大きく低下していることを真剣に受けとめなければなりません",
                "\r\n　ねじれ国会で戸惑うのは日本だけではない",
                "\r\n　歴史のパラダイムが大きく変わろうとしているときには、国民そのものが逡巡をし、迷うのです",
                "この現実に与野党が目を背けてしまうことは、国民から政治全体の信頼を失ってしまうということになる、私にはそんな危機感があります",
                "\r\n　国民の意思は、対立と足の引っ張り合いではなくて、真っ当な話し合いであります",
                "その中で、与野党ができる限り妥協点を見出しながら、日本が今克服しなければならない幾多の課題を解決するということであります",
                "与野党間の政治駆け引きによって、国家としての意思決定ができずに、大事なことが先送りされるようなことがこれ以上起こっていくことは絶対に許されない、そういうところまで来ているのであります",
                "\r\n　新たな与野党の話し合いの場、これができる政治プロセスを国会の中にぜひつくっていただきたい",
                "予算そのものの審議は、国民生活に直結しているだけに他の議論とは切り離し、同時に、野党の政策が具体的に与党の予算案の中に取り込まれていくということがはっきりわかるプロセスが国民から見えるということが大事なのだと思うのです",
                "国民の負託にこたえるためにも、私たちが、成熟した大人の民主主義、新たな政治プロセスの話し合いへと踏み出そうではありませんか"
            ]
        },
        {
            "speech_id": "117405124X01420100514_007",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-05-14",
            "speech_text": "○中川副大臣　資産の運用については、国会でのこの審議、それから他の類似制度の状況、こういうことを踏まえて今後検討することになっておりますけれども、ただ、この法案が、資金を着実に確保した上で事業を実施するということが目的であるということ、その趣旨を踏まえていけば、例えば、金融機関への貯金であるとか、あるいは国債の取得等のいわゆる安全資産による運用というものに限定していくということが想定されていくんだろうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X01420100514/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川副大臣　資産の運用については、国会でのこの審議、それから他の類似制度の状況、こういうことを踏まえて今後検討することになっておりますけれども、ただ、この法案が、資金を着実に確保した上で事業を実施するということが目的であるということ、その趣旨を踏まえていけば、例えば、金融機関への貯金であるとか、あるいは国債の取得等のいわゆる安全資産による運用というものに限定していくということが想定されていくんだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "117105261X02620090511_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○中川（正）委員　そこで取り上げてください。\r\n　それでは、続けていきたいというふうに思います。\r\n　これも説明責任の話なんですが、まず冒頭、今回の補正予算の規模、それから中身についても、これまでなかった緊急事態ということを認識して、規模的にも、中身についても、非常に異例のことをやっているわけですね。\r\n　それについて、歳出についてこれまでさまざまな議論をしてきました。つけ焼き刃であったり、ばらまきであったり、さまざま指摘をしてきたわけでありますが、逆に、財源の問題ですね。\r\n　与謝野大臣は、民主党の政策を語るときには、いつも財源の問題を提起されます。それは、前提として、私たちが政権をとった時点でリシャッフルするというか、構造的に、予算のいわゆる使い方、無駄遣い、それから機構、全部含めて改めて組みかえて、新しい政治形態として踏み出していくということの中での財源議論なんですよ、我々は。だから、そういうことを前提にしているから、できるかできないか、こう言われると、政権をとったらできる、こういう説明になっていくわけです。\r\n　ところが、与党の場合は、既に今政権、責任政党としてあるわけですよ。その中で、今回はほとんど、ほとんどというかすべて、十兆円は国債ですよ、あと残りの分はあちこちから持ってきますよと言うけれども、あちこちも、もともとは国債を償還するための資金として用意をしてあった分も含めて、結局は全部借金しますよ、こういうことなんですね。ところが、規模的にも、これはこれまでなかったような中身であるだけに、国民は不安なんですよ。\r\n　それだけで財源を説明するという立場でいるんだろうけれども、というのは、それしかできないから。政府は、積み上げた予算をリシャッフルできない立場にある、いわゆる過去との継続の中でしか積み上げられないわけですから、そうなると、借金するよりほかないねという形で、こんな形態になっているわけですね。だから、そこのところを、しかし、借金でやらなきゃ仕方ないんですねと説明して、それで財源を説明したことになるかというと、私は違うというふうに思います。\r\n　これから先、この借金をどう返していくか。あるいは、改めて構造改革、いわゆる予算面での構造改革をやっていくのであるとすれば、具体的に、ここのところとここのところとここは削っていきますという話がある、そういう前提で財源を説明しないと、これは、それこそあなたの方が無責任なんですよ、今回の予算案については。そこを指摘しておきたいと思うんですが、どうするんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/141",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これも説明責任の話なんですが、まず冒頭、今回の補正予算の規模、それから中身についても、これまでなかった緊急事態ということを認識して、規模的にも、中身についても、非常に異例のことをやっているわけですね",
                "つけ焼き刃であったり、ばらまきであったり、さまざま指摘をしてきたわけでありますが、逆に、財源の問題ですね",
                "ところが、規模的にも、これはこれまでなかったような中身であるだけに、国民は不安なんですよ",
                "だから、そこのところを、しかし、借金でやらなきゃ仕方ないんですねと説明して、それで財源を説明したことになるかというと、私は違うというふうに思います",
                "あるいは、改めて構造改革、いわゆる予算面での構造改革をやっていくのであるとすれば、具体的に、ここのところとここのところとここは削っていきますという話がある、そういう前提で財源を説明しないと、これは、それこそあなたの方が無責任なんですよ、今回の予算案については"
            ]
        },
        {
            "speech_id": "117105261X02620090511_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○中川（正）委員　だから、言っているのは、国債に頼るということはわかった、しかし、将来これは、今、この統計を見ているだけでも八百十六兆円になる、一六八％、このまま発散するわけにはいかないんですよ。だから、大臣の責任として、将来の計画というのを、どういうふうに構造的に日本の財政構造を変えていきながら平衡的なレベルに持っていく、そしてさらに財源の新しいとり口というのを具体化していく、そういう話を具体的に今やってもらわないと。ただ、金がないから借金だ、こんなことはだれでも言えますよ。それはだれが言っても言えるじゃないか、金がないから借金するんだと。だから説明になっていないんですよ、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、大臣の責任として、将来の計画というのを、どういうふうに構造的に日本の財政構造を変えていきながら平衡的なレベルに持っていく、そしてさらに財源の新しいとり口というのを具体化していく、そういう話を具体的に今やってもらわないと"
            ]
        },
        {
            "speech_id": "117105261X02620090511_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○中川（正）委員　意味不明。だから、これについてもやはり責任政党としての構想といいますか、こうしていくよというその基本が出ていないんですよ。だから、結局のところ何にもわからない、借金するだけという話になっちゃうんです。\r\n　そこのところをもう一つ言えば、私たちが基本的な部分で税金の無駄遣いをなくしていこうというその背景にあるのは、キャップじゃなくて、一つ一つの税の機能というのをもう一回見返していこう、一つ一つ中身で見返していこう、それで切るところは切る、厚みを入れるところは厚みを入れる、そういう手法でないと、頭からキャップではこれは必ず行き詰まりますよということを提起しているわけです。そこのところの財源論が違うんですよ。\r\n　だから、大臣はいつも我々のところに本当にできるのかどうかということを言いますから、だから政権をとらせてくださいよ、とったらやるんですよということを改めて指摘しておきたいというふうに思うんです。\r\n　もう一つ気がかりなのは、さっき大臣も言われました国債の金利ですね。最近の金利の動向を見ていると、ことし、これが発表されたときに、四月の二十八日でしたか、一・四一〇に上がっている。これは手元の資料、皆さんにお配りしてありますが、十年新発債の利回りなんですけれども、一・四一〇に上がってきていますね。それまでに、二十年の六月には一・八八、それから十九年の七月には一・九六〇。こんな形で、一つ一つのエポックをつくりながら、上がって、では大変だということで、また調整して下げてということを繰り返しているんですけれども。\r\n　これまでの国債をどうさばいていくかという経緯を見ていると、最初、銀行でシンジケートをつくって無理やりにでも国債をこれだけ吸収してくださいよというふうなことから始まって、それだけではというので郵貯の方の資金から国債を買い込む、そしてまた日銀も、もう見るに見かねてということだと思うんですが、日銀自体が市中から国債を買い取るというふうなところまでずっと来ているんですね。\r\n　同時に、そのシンジケートが違った形で、今、衣がえをして、強制的に割り振るというのじゃなくて、市場との会話をしながら国債をさばいていこうというメカニズムが入っているということも私は聞いています。聞いていますが、その中の議論を見ていると、昔のいわゆる割り当て方式と同じような圧力をかけて、それぞれ、金利が極端に上がらないレベルで皆さんが引き受けてくれるという環境をつくっているのかな、実質的には変わっていないというふうにも思います。\r\n　この間、その中の議事録といいますか筆記録を点検もさせていただいたんですが、マーケットは非常に危機感を持っているというふうに思います。\r\n　たまたま、今の現状でいくと市中金融の方が不安があるから安定したものに資金が流れるということで、国債がこういう形でもっているんですけれども、時代が上向いていって、金融自体がもっとリスクのあるものへ向いて使っていけるという流れが一たんできてくれば、これだけ膨張し続ける国債マーケットというのは、今でも日銀が持つというのは異常なんだし、それから、財投でそれを調整しなきゃいけないというのは、これも異常なんですね。そんな流れを解消しないまま、ずっとそのまま発散していくということ、それがどこかでつまずいた時点で結局破綻するという懸念、こういうのが私はあるんだろうというふうに思うんです。\r\n　だから、そこのところをけじめをつける話は、今の段階で、この補正を組んだ段階でやはりマーケットにもしっかりしておくべきだし、政府として、その責任というのはここもあるんだろうと思うんです。その話が大臣から出てこないんです。だから、そこを改めてただしておきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、これについてもやはり責任政党としての構想といいますか、こうしていくよというその基本が出ていないんですよ",
                "\r\n　だから、大臣はいつも我々のところに本当にできるのかどうかということを言いますから、だから政権をとらせてくださいよ、とったらやるんですよということを改めて指摘しておきたいというふうに思うんです",
                "\r\n　同時に、そのシンジケートが違った形で、今、衣がえをして、強制的に割り振るというのじゃなくて、市場との会話をしながら国債をさばいていこうというメカニズムが入っているということも私は聞いています",
                "聞いていますが、その中の議論を見ていると、昔のいわゆる割り当て方式と同じような圧力をかけて、それぞれ、金利が極端に上がらないレベルで皆さんが引き受けてくれるという環境をつくっているのかな、実質的には変わっていないというふうにも思います",
                "\r\n　たまたま、今の現状でいくと市中金融の方が不安があるから安定したものに資金が流れるということで、国債がこういう形でもっているんですけれども、時代が上向いていって、金融自体がもっとリスクのあるものへ向いて使っていけるという流れが一たんできてくれば、これだけ膨張し続ける国債マーケットというのは、今でも日銀が持つというのは異常なんだし、それから、財投でそれを調整しなきゃいけないというのは、これも異常なんですね",
                "そんな流れを解消しないまま、ずっとそのまま発散していくということ、それがどこかでつまずいた時点で結局破綻するという懸念、こういうのが私はあるんだろうというふうに思うんです",
                "\r\n　だから、そこのところをけじめをつける話は、今の段階で、この補正を組んだ段階でやはりマーケットにもしっかりしておくべきだし、政府として、その責任というのはここもあるんだろうと思うんです",
                "だから、そこを改めてただしておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117105261X02620090511_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○中川（正）委員　いつもそこまでは大臣言われるんですよ。我々もそう言っているんです。その先が大事なんですね。具体的に何をするかということが大事なので、そこのところが一つ出てきていないんですね。具体的に内需というのは何なんだということを、これはやはり、ここも責任政党としてはこの経済対策の中にしっかりと表明をしなきゃいけないということだと思います。そのことをまず指摘しておきたい。\r\n　それからもう一つは、具体的に日本の経済は変わってきているんですね。貿易赤字がことしから始まってきましたけれども、こうした形で従来型の黒字体質というのがどんどんへっこんできて、恐らく貿易赤字を忍んでいかなければならないような局面になっていくんだろうと多くのエコノミストが指摘をしています。\r\n　それが早くなってきて、遠い将来じゃなくてもう今の時点から始まってきているという現状であるとか、あるいは、それに伴って貯蓄率の低下、これも当然、貿易赤字という話になれば貯蓄率も低下をしてくる。その中で、日本に蓄えられている、あるいは国債という形で固定化されている資金も大きく動いてくるんだろうという予測をしていかなきゃいけないだろうし、ＧＤＰそのものも縮んできていますねという話になってくるだろう。\r\n　そんな中で、日本の為替レート、これ自体もどのように動かしていくのか、動かしていくのかというよりも、予測をしながらそれに対してどう関与していくのかという、そんな問題が今大臣の口からしっかり出てこなきゃいけないんだろうと私は思うんです。それを説明して、その上で、今回の経済対策の争点、焦点というのはここですよという話になるんだろうと思うので、そこのところを質問していると時間がなくなってくるから、指摘をしておきたい。いずれにしても、しっかりとそうした戦略に基づいた説明がなっていないということをきょうは指摘しておきたいというふうに思います。\r\n　もう一つ、きょうのテーマでは政策金融の話があるんですが、時間的になくなってきたので、また財務金融委員会の方でそっちはしっかりやらせてもらうとして、もう一つ、官房長官を呼ばせていただいたので、ここをちょっととらえていきます。外国人労働者の問題なんです。\r\n　私の地元は鈴鹿市なんですが、きのうも社会福祉協議会の事務局で話を聞いていたら、今、一日に何人もの若い人たちが、鈴鹿市は一時金を支給しているものですから、きのうもおとといも飯を食えなかったんだ、あるいは、子供を連れて三日ぐらいあちこちさまよっているんだけれども、もうどうにもならないんだというふうな形で、社協へ向いて一時金を取りに来る人たちというのが相当ふえてきている、現実はそういう厳しい状況になってきているんですね。\r\n　そんな中で、特に外国人については、それこそ、自動車関連それから電機関連、そういう物づくりのメッカなものですから、全体の就労人口の一割ぐらいは過去にはあったんだろう。それが、派遣という形がすべてでありましたから、切られてきた。恐らく、一般の失業率というのは四％、五％でとどまっていますけれども、外国人だけに限れば、聞き取りをしたところでは失業率自体がもう五〇％を超えてきているんじゃないか、そういう現状になってきている。\r\n　そんな中で、いろいろ対策を打っていただいているのはわかっています。そのうちで、きょうはちょっと一つに絞って聞きたいんですが、海外から来た人たちに、そして行き詰まった時点で、国からお金を支給して、帰ってください、これで一たん帰ったらどうですかという施策も入れたということ、これは評価したいと思うんですよ。ところが、これも地元からの聞き取りの中で大変困っているのは、ニュアンスとして、一たんそれで帰ったら二度と日本に帰ってきてはいけませんよ、そういうとらえ方で今回みんなやっているわけですね。だから、どうするかと迷うんです。\r\n　ということと同時に、何ということだと。必要なときに呼んでおいて、いろいろな形でよくやるね、よくやるねと褒めてもらっていたと思ったら、今度は、こういう経済の状況になったら、もう要らないんだというので帰っていけと追い出される。これは海外のメディアでも取り上げられていますけれども、日本の人権感覚を疑う、何という国だという非常に厳しい批判が海外メディアではありますが、当然だと思うんですよ。そういうふうに受け取られるような発表の仕方と行政的な措置をしているというのは、これは本当に情けない話です。\r\n　だから、ここで改めて大臣の口から、そうじゃないんだということと、それから、当分の間というような表現を使うんじゃなくて、何年と期限をしっかりと明示して、その明示をすることによって彼らにとっても生活設計が立つわけですよ、子供の教育ということも含めて。だから、そこのところをこの際、この予算委員会の機会を通じてはっきりさせてほしいということです。させてほしいというよりも、世界の世論からいったら、はっきりさせないと、こんなもの格好悪いということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "具体的に内需というのは何なんだということを、これはやはり、ここも責任政党としてはこの経済対策の中にしっかりと表明をしなきゃいけないということだと思います",
                "\r\n　そんな中で、日本の為替レート、これ自体もどのように動かしていくのか、動かしていくのかというよりも、予測をしながらそれに対してどう関与していくのかという、そんな問題が今大臣の口からしっかり出てこなきゃいけないんだろうと私は思うんです",
                "それを説明して、その上で、今回の経済対策の争点、焦点というのはここですよという話になるんだろうと思うので、そこのところを質問していると時間がなくなってくるから、指摘をしておきたい",
                "いずれにしても、しっかりとそうした戦略に基づいた説明がなっていないということをきょうは指摘しておきたいというふうに思います",
                "そのうちで、きょうはちょっと一つに絞って聞きたいんですが、海外から来た人たちに、そして行き詰まった時点で、国からお金を支給して、帰ってください、これで一たん帰ったらどうですかという施策も入れたということ、これは評価したいと思うんですよ",
                "これは海外のメディアでも取り上げられていますけれども、日本の人権感覚を疑う、何という国だという非常に厳しい批判が海外メディアではありますが、当然だと思うんですよ",
                "そういうふうに受け取られるような発表の仕方と行政的な措置をしているというのは、これは本当に情けない話です",
                "させてほしいというよりも、世界の世論からいったら、はっきりさせないと、こんなもの格好悪いということです"
            ]
        },
        {
            "speech_id": "117104376X01620090415_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-04-15",
            "speech_text": "○中川（正）委員　民主党の中川正春です。\r\n　引き続き質疑をしていきたいと思うんですが、先般、自民党の方から、あるいは政府の方から、十五兆円に及ぶ経済対策、三段ロケットと合わせると、それこそ財政的にもたないんじゃないか、あるいは、国債発行の額が全体の予算の半分以上、こういう形で増加をしてくることに対して市場がどう反応するかというようなことも含めて、対策が発表されました。\r\n　私、この状況を見ていて、十一年前の小渕内閣のとき、ちょうど大臣は宮沢大臣だったんですが、そのときの状況を思い出すんですね。平成十年の十月だったと思うんですが、ムーディーズが日本の国債を格下げしたんですね、そのときに。それまでは、日本国債の格というのはトリプルＡだったわけですが、それがダブルＡ１。これは、政府の経済対策がその当時財政出動を前提にして発表をされて、その後にムーディーズが日本の国債を格下げしたということでありました。\r\n　そのときの理由というのが幾つかムーディーズの方から指摘をされていまして、一つは財政悪化。これは、成長率が低迷する中で、政府の景気刺激策が効果を上げずに国内債務を増大させているという評価。それから二番目は、金融の弱体化。このときは、不良債権の処理を完全にしていくということを目標にしていたんですけれども、過去の先進国の例をはるかに上回る巨額の公的資金が必要であるということもこのときわかってきたということ。それから三番目は、膨らむ年金の債務、これが解決をされていないということ。それから最後に、政府対応に不安があるということ。\r\n　それが当時の政権に対して、今も政権はかわっていないんですが、いわゆる持続的な経済成長と財政負担の軽減とそれから金融の活力回復、こういう相反する目標の達成は困難であるということ、こういうことを評価の基本にして、トリプルＡからダブルＡ１に格下げをしたということがありました。\r\n　私は、今回もそうしたリスクというのは当然あるんだと思いますし、既にマーケットは、長期金利、いわゆる国債金利が上がってきているということ、これはもうしきりに新聞紙上で報道をされております。そのことを受けて、格付がさらに十年前と同じような形で格下げされるという可能性なんかを考慮に入れていくと、非常にそのリスクが高まってきているし、そういう意味で、きょうのこの後の議論の格付への影響というのは大きいわけであります。\r\n　大臣、こうした格付ですね、国が格付されると、それがカントリーシーリングで、その格付を超えて日本の企業はそれ以上の格付には位置されない、そういう不文律もあるわけですけれども、そういうことも含めて、格付のあり方、これをどのように評価されているか。これから先、この格付が、四十兆円を超える国債発行になってくるわけですけれども、カントリーリスク、日本のリスクにどのように影響を及ぼしてくるかということ。\r\n　これは、過去に間違った格付の使い方、あるいは格付会社自身が無責任な格付をしていた、そういう反省のもとに今回の法案の一つの改正というのがあるわけですけれども、これから将来を見て、この国の状況を見た場合に、この格付をどのように使っていくのか、これまでのような使い方でいいのかどうか、あるいは、これから影響を及ぼしてくるとすればどんなことを覚悟していかなければならないか、そのことをまずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01620090415/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、成長率が低迷する中で、政府の景気刺激策が効果を上げずに国内債務を増大させているという評価",
                "\r\n　それが当時の政権に対して、今も政権はかわっていないんですが、いわゆる持続的な経済成長と財政負担の軽減とそれから金融の活力回復、こういう相反する目標の達成は困難であるということ、こういうことを評価の基本にして、トリプルＡからダブルＡ１に格下げをしたということがありました"
            ]
        },
        {
            "speech_id": "117104376X00920090227_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-27",
            "speech_text": "○中川（正）委員　応援をする、そういう姿勢で私たちもいかなきゃいけないんだろう、それは私は正しい我が国のスタンスだというふうに思うんですよ。\r\n　ところが、応援するというその言葉の中に、さまざまな懸案がありましたが、唯一その中で総理が口にされたのは、ドルが基軸通貨であり続けるべきだということですね。ところが、皮肉にも二十五日、これは産経ニュースが伝えているんですけれども、同じ二十五日に行われた米国債の入札が不調になっているんですね。これは日本の円に換算すると三兆百億円、これを入札したんですけれども、落ちなかった。それはなぜかというと、やはりこのオバマのいわゆる経済政策ということが、米国債をこれからも相当増発していかなければならないだろうという、市場のそうした解釈だと思うんです。そんなことが、もう二十五日に揺れ始めてきているんですね。\r\n　そんな中で、具体的に、ドルが基軸通貨である、あるいは、アメリカのいわゆる財源というものを確保していくために何が日本に協力できるのか、日本が何ができるのかということを念頭に置いて当然これは発言をされたんだろうと思うんです。具体的には何を念頭に置いておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00920090227/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　応援をする、そういう姿勢で私たちもいかなきゃいけないんだろう、それは私は正しい我が国のスタンスだというふうに思うんですよ",
                "\r\n　ところが、応援するというその言葉の中に、さまざまな懸案がありましたが、唯一その中で総理が口にされたのは、ドルが基軸通貨であり続けるべきだということですね",
                "それはなぜかというと、やはりこのオバマのいわゆる経済政策ということが、米国債をこれからも相当増発していかなければならないだろうという、市場のそうした解釈だと思うんです",
                "\r\n　そんな中で、具体的に、ドルが基軸通貨である、あるいは、アメリカのいわゆる財源というものを確保していくために何が日本に協力できるのか、日本が何ができるのかということを念頭に置いて当然これは発言をされたんだろうと思うんです"
            ]
        },
        {
            "speech_id": "117104376X00920090227_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-27",
            "speech_text": "○中川（正）委員　この観点というのは、これから新しい世界秩序を構築していくという作業に世界全体が入っていかなければならないんだろうと思うんですが、そういう中では非常に大事な視点なんだろうと思うんです。ただアメリカのドルについていったらいいんだ、あるいは、ドルの資産が多いから、ドルが目減りしたらえらいことになるんだという単純な話だけで終わらせてしまうことではないんだろうというふうに思います。\r\n　そのことを指摘した上で、どうですか、総理、例えば、米国債を受け入れるというときに、円建ての米国債をということで条件づけをしまして、円建てであれば日本も受け入れるよということも言おうと思ったら言えるんです、政治的な意思で。これも可能だと思います。\r\n　それから、今度ＩＭＦに出資をするという話がありますけれども、ＩＭＦというのは、アメリカにコントロールされていて、いわゆる欧米型の見方で発展途上国を締めつけていくということで、そういう意味では非常に評判が悪かったわけですが、これについても、そこから脱却していくために、いや、出資するのに円でやるよということも言えるんだろう。\r\n　今、チェンマイ・イニシアチブが、ちょうど財務大臣が出席できない留守の間に、改めてその機能というのを強化していこうじゃないかという話し合いができて、恐らくそれを共通バスケットみたいな形で、何らかのものを積み上げていくような形に将来なっていくんだろうと思う。そのときに、アジアでの円の存在というのを高めておく、そういう戦略的な判断というのがあって動くんだと思うんです。\r\n　ただマーケットが選択をしていくというだけじゃなくて、そこに国家の意思があって、装置をつくっていって初めてこういうものは動くんだろう。それがこれまでドルが基軸通貨であった背景だったんですよ、アメリカはその戦略をとっていたわけですから。そういう意味合いで、今日本ができることというのは幾つもあると思う。それを、言われてからやるんじゃなくて、言われる前に日本の国家の意思として固めていく、そういうことが今本当に必要なときなんだろうというふうに思うんです。\r\n　そういう観点に立って、今回日本ができることというのは何なのかということを、総理、改めて答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00920090227/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただアメリカのドルについていったらいいんだ、あるいは、ドルの資産が多いから、ドルが目減りしたらえらいことになるんだという単純な話だけで終わらせてしまうことではないんだろうというふうに思います",
                "\r\n　そのことを指摘した上で、どうですか、総理、例えば、米国債を受け入れるというときに、円建ての米国債をということで条件づけをしまして、円建てであれば日本も受け入れるよということも言おうと思ったら言えるんです、政治的な意思で",
                "そのときに、アジアでの円の存在というのを高めておく、そういう戦略的な判断というのがあって動くんだと思うんです",
                "そういう意味合いで、今日本ができることというのは幾つもあると思う",
                "それを、言われてからやるんじゃなくて、言われる前に日本の国家の意思として固めていく、そういうことが今本当に必要なときなんだろうというふうに思うんです",
                "\r\n　そういう観点に立って、今回日本ができることというのは何なのかということを、総理、改めて答弁してください"
            ]
        },
        {
            "speech_id": "117104376X00920090227_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-27",
            "speech_text": "○中川（正）委員　そんな格好のいいことだけを言って、物わかりのいい国だなというイメージだけつくり上げていく時代というのは、日本は終わったんだと思うんです。例えば中国が米国債の話でああやって揺さぶっているように、あらゆる手段を使いながら戦略的に日本の立場あるいは国益というものをもっとはっきりと打ち出していく、そういうときが来ていると私は思うんです。それがないということを指摘しておきたいと思います。\r\n　本当はさっきの答弁は総理に私は求めたんですが、一番大事なところを財務大臣に譲ってしまったのは残念で仕方がありません。\r\n　そんな中で、今度は国内の話に移っていきたいというふうに思うんですが、今の日本の状況を市場はどう見ているか。非常に危機感を持って見ているわけですが、そんな中で象徴的に、これはロイターで伝えられているんですけれども、アメリカのＪＰモルガン・チェースがこんなことを言っているんです。現在のクレジット危機から脱却するのは中国が最も早く、中国の次にアメリカが来て、日本はこのままであると一番最後になっていく可能性があるというコメントを出しています。\r\n　その理由としていろいろなことが考えられると思うんですが、これは総理が一番早く日本が脱出をしていくよと言うこととは全く正反対の見方を市場がしているということなんですが、それはなぜだと思われますか。市場がどうしてこういう評価しか出てこないのか、そこのところを総理はどう考えておられるか。まずここから始めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00920090227/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　そんな格好のいいことだけを言って、物わかりのいい国だなというイメージだけつくり上げていく時代というのは、日本は終わったんだと思うんです",
                "例えば中国が米国債の話でああやって揺さぶっているように、あらゆる手段を使いながら戦略的に日本の立場あるいは国益というものをもっとはっきりと打ち出していく、そういうときが来ていると私は思うんです",
                "それがないということを指摘しておきたいと思います",
                "\r\n　本当はさっきの答弁は総理に私は求めたんですが、一番大事なところを財務大臣に譲ってしまったのは残念で仕方がありません",
                "現在のクレジット危機から脱却するのは中国が最も早く、中国の次にアメリカが来て、日本はこのままであると一番最後になっていく可能性があるというコメントを出しています",
                "\r\n　その理由としていろいろなことが考えられると思うんですが、これは総理が一番早く日本が脱出をしていくよと言うこととは全く正反対の見方を市場がしているということなんですが、それはなぜだと思われますか"
            ]
        },
        {
            "speech_id": "117105261X01820090223_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-23",
            "speech_text": "○中川（正）委員　意味しておられるところがもう少しわからないんですけれども。\r\n　では、今の景気対策、経済対策が国民に本当に支持されているのか、国民は納得しているのかといったら、結論は出ているんですよ。定額給付金の使い方については、ほとんどの人たちが、あれはばらまきだと。本来、例えば若い人たちが耐久消費財を中心にしてローンを組んで、あれで自動車のローンを組めるか、あるいは住宅ローンを組めるか、それで将来に対して安定した形で新しい需要喚起というものが起きてくるかということとは、あれは関係ない話でしょうという世論です。\r\n　そんな中で、私たちは、だから同じ二兆円を使うのであれば、もっと緊急対策的なものに使い方を一遍考えてみようと。雇用という部分、あるいは、先ほどお話が出た、これからローンが切れてくる人たち、あるいは外国人の労働者のいわゆるそこに集中された問題、こういう危機対応的な部分もたくさんあるじゃないか、そんな中で両方が知恵を出し合って一つの使い方というのを考えていったらいいじゃないか。これは何回も私のメンバーが皆さんに対して提案をしてきた、そういう過程があったんです。\r\n　それにもかかわらず、いや、一行たりとも、あるいは一円たりとも予算は変えないよ、こういう形で押し切っていこうとしているのが皆さんの今の姿勢なんですよ。それに対して、改めて世論調査というのをやられた。やはり、これはもう支持率が一けた台になってくるのは当然だと思うんですよ。\r\n　そういう意味合いで、しかし、ここで話は整理をしておかないと、我々自身、政治のリーダーシップ自身が今問われているんだというところにやはり原点を持っていってもらわないと、これは日本自体が大変なことになってくるということだと思うんです。そこのところを改めて指摘しておきたいというふうに思う。\r\n　これは、本来は総理が出席のもとに、総理の頭の中をしっかり整理してもらわなきゃいけない問題でありますので、閣僚の皆さんもその思いでひとつ取り組んでいただきたいというふうに思います。\r\n　官房長官は時間に限りがあるということでありますので、この提出した順番を変えていきまして、官房長官にかかわる問題を先にお話ししていきたいというふうに思っています。\r\n　まず、外交の関係、特に北朝鮮の問題でありますが、クリントン長官が日本あるいはインドネシアから韓国、中国ということで歴訪をされた。そこでそれぞれの国がアメリカとの関係の中で、一つの課題といいますか、これから将来を見据えた形で意思を表現していっています。アメリカとこういうことをやる、あるいはアメリカにとってこうした問題を解決していきたいと。\r\n　これは一つ一つ特徴がありまして、中国の場合は、やはり米国債を持ち続けるということ、このことを意識しながらそうしたメッセージの発信をしています。これは、中国がアメリカにとってどれだけ大事な存在になってきているかということと同時に、中国としても、元のいわゆる価値といいますか、こういうものを為替政策の中で巧みに活用しながら、恐らく彼らなりの国益というのを追求する中での一つの表示だというふうに思います。\r\n　韓国の場合は、北朝鮮が今ミサイルの発射準備をしているという情報がある。それから、北朝鮮の中の権力構造が、次の後継者がどういう形になっていくのかということで揺れているという状況がある。そんなことをとらえながら、アメリカと一緒に軍事演習をやっていく、そういうスケジュールを前提にして、北朝鮮のそうした特にミサイルの動きに対して、大きく牽制をしながら、そんな挑発をしてもだめだというメッセージをクリントン長官と一緒に出しているということですね。\r\n　翻って、日本の場合はどうだったのかということだと思うんですが、残念なことに、具体的な話、それから大事なメッセージを発していくということのかわりに、中川財務大臣のそれこそスキャンダルというか退陣の話がもう表に出てしまって、この大事な外交日程というのをうまく使えなかったということもあるかもしれないけれども、それにしても、何が具体的に日米間の中で大きく取り上げられて、新しい関係構築というのをメッセージを発信できたかというと、私は、結果的には何もなかったんだ、それを日本も活用できなかったということに尽きるというふうに思います。\r\n　そんな中で、ちょっと改めて聞いておきたいんですが、さっき、韓国が非常に大きなメッセージとして出している北朝鮮のミサイルの問題です。これはそんなに、挑発されて、こちらもその挑発に乗る、そういうことではなくても、それなりのいわゆる情報の認識というものと、それから、それを分析した上で日本としてどういう対応をしていくべきかというのは、しっかりとメッセージとして発していくべきだというふうに思っています。\r\n　それを探していましたら、麻生総理の二十日の日のぶら下がり会見というのがありまして、ぶら下がりというのは、こういうコメントを見ていると本当によくないですね。十分に練り上げられた国の戦略が本当は総理大臣の口からは発信されなきゃならないんですけれども、とんでもない、そんな形になっていないんですよ。\r\n　どういうことかというと、記者が聞いたのは、米国の複数の有力紙が、クリントン国務長官が北朝鮮の権力の継承問題について、仮に平和的な継承でも一層の先行き不安が生まれ、それから、さらに挑発的な行動が誘発される可能性があると。ミサイルなどの脅威もある中、日本の政府の認識を問いたい。こういう記者の問いに対して、麻生総理、ここにコメントが出ているんですが、これは産経新聞のウエブなんですけれども、少なくとも外国の外務大臣が言った言わないという話を、外国の報道機関を通じて入ったそのことに関して、裏もとれない間にコメントすることはありませんと。それから、北朝鮮、これは北朝鮮の行動について引き続き注意深く見ていきますよと。\r\n　どう思われますか、このコメント、長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01820090223/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本来、例えば若い人たちが耐久消費財を中心にしてローンを組んで、あれで自動車のローンを組めるか、あるいは住宅ローンを組めるか、それで将来に対して安定した形で新しい需要喚起というものが起きてくるかということとは、あれは関係ない話でしょうという世論です",
                "\r\n　そんな中で、私たちは、だから同じ二兆円を使うのであれば、もっと緊急対策的なものに使い方を一遍考えてみようと",
                "雇用という部分、あるいは、先ほどお話が出た、これからローンが切れてくる人たち、あるいは外国人の労働者のいわゆるそこに集中された問題、こういう危機対応的な部分もたくさんあるじゃないか、そんな中で両方が知恵を出し合って一つの使い方というのを考えていったらいいじゃないか",
                "\r\n　それにもかかわらず、いや、一行たりとも、あるいは一円たりとも予算は変えないよ、こういう形で押し切っていこうとしているのが皆さんの今の姿勢なんですよ",
                "やはり、これはもう支持率が一けた台になってくるのは当然だと思うんですよ",
                "\r\n　そういう意味合いで、しかし、ここで話は整理をしておかないと、我々自身、政治のリーダーシップ自身が今問われているんだというところにやはり原点を持っていってもらわないと、これは日本自体が大変なことになってくるということだと思うんです",
                "\r\n　これは、本来は総理が出席のもとに、総理の頭の中をしっかり整理してもらわなきゃいけない問題でありますので、閣僚の皆さんもその思いでひとつ取り組んでいただきたいというふうに思います",
                "これは、中国がアメリカにとってどれだけ大事な存在になってきているかということと同時に、中国としても、元のいわゆる価値といいますか、こういうものを為替政策の中で巧みに活用しながら、恐らく彼らなりの国益というのを追求する中での一つの表示だというふうに思います",
                "\r\n　翻って、日本の場合はどうだったのかということだと思うんですが、残念なことに、具体的な話、それから大事なメッセージを発していくということのかわりに、中川財務大臣のそれこそスキャンダルというか退陣の話がもう表に出てしまって、この大事な外交日程というのをうまく使えなかったということもあるかもしれないけれども、それにしても、何が具体的に日米間の中で大きく取り上げられて、新しい関係構築というのをメッセージを発信できたかというと、私は、結果的には何もなかったんだ、それを日本も活用できなかったということに尽きるというふうに思います",
                "これはそんなに、挑発されて、こちらもその挑発に乗る、そういうことではなくても、それなりのいわゆる情報の認識というものと、それから、それを分析した上で日本としてどういう対応をしていくべきかというのは、しっかりとメッセージとして発していくべきだというふうに思っています",
                "ミサイルなどの脅威もある中、日本の政府の認識を問いたい",
                "こういう記者の問いに対して、麻生総理、ここにコメントが出ているんですが、これは産経新聞のウエブなんですけれども、少なくとも外国の外務大臣が言った言わないという話を、外国の報道機関を通じて入ったそのことに関して、裏もとれない間にコメントすることはありませんと"
            ]
        },
        {
            "speech_id": "117104376X00620090220_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-20",
            "speech_text": "○中川（正）委員　よくさまざまな人から今話が出ているんですが、七十一兆円の財政出動をアメリカは決めた。恐らく、それでおさまらないだろう、もっと大きな形で、いわゆる財政赤字を覚悟しながらアメリカというのはやっていかなければならない。その中で、今のところはまだ米国債で金利が極端に上がってくるということはないけれども、将来それをどこが引き受けるということになると、日本、中国あるいはアラブの産油国、その辺で引き受けていかざるを得ないだろう。直接的にあるいは間接的に、両方あると思うんですが、見えた形でということよりも、資金の流れからいって、間接的に、恐らくそういうことになっていくんだろうということ。\r\n　よく憶測が飛んだんですが、クリントンさんが日本に来るときには、そのことをよろしくお願いしますという意味合いも込めて、例えば間接的にといえば、米国債を引き受けなくても、いわゆる基地の移転あるいはグアムへの転換ということの中で日本の受け持つシェアを高めていくとか、あるいはさまざまな、これまでの国際協力の中でアメリカが負担していく分を私たちが逆に負担をしていく。それは、アフガニスタンやイラクということも念頭に置いてという意味合いもあるんだと思うんですよね。\r\n　そういう受動的なというか、向こうからいろいろなことを言われて、仕方ないから日本はつき合うんだというような形というのが恐らくこれまでの日本の外交だったんだろうというふうに思うんです。\r\n　私は、今回のこのサブプライムの破綻を契機に、日本の外交もそこのところは転換したらどうだというふうに思っているんですよ。だから、逆に、米国債を日本は引き受けますよと。それは、向こうが引き受けてくれ、あるいはくれなくてもいい、そういう具体的な環境とかなんとかにかかわらず、日本からのメッセージとしてそういうことをこちらから打ち出していく。協力しようじゃないか、一緒にやっていこうじゃないかと言うこと自体が、世界の経済を、いわゆるマーケットとして受けとめる形というのは変わってくるんだろうと思うんです、我々がそういう意思表示をすることによって。\r\n　さっきの米国債を引き受けようじゃないかというのは一つの例ですけれども、もっとそれ以外にも、日本が能動的に、主体的に意思表示をしていけることというのはあるんだろうと思うんです。それを、大臣、政府がやはりメッセージとして発しなきゃいけない。何か考えなきゃいけないんでしょうねとか、あるいはそこは大事なところですねで終わってしまっていたらだめなんだと思うんです。そういう意味で、何をするのが一番いいかということを具体的に示してくださいというのはそういう意味なんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00620090220/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "恐らく、それでおさまらないだろう、もっと大きな形で、いわゆる財政赤字を覚悟しながらアメリカというのはやっていかなければならない",
                "\r\n　そういう受動的なというか、向こうからいろいろなことを言われて、仕方ないから日本はつき合うんだというような形というのが恐らくこれまでの日本の外交だったんだろうというふうに思うんです",
                "\r\n　私は、今回のこのサブプライムの破綻を契機に、日本の外交もそこのところは転換したらどうだというふうに思っているんですよ",
                "協力しようじゃないか、一緒にやっていこうじゃないかと言うこと自体が、世界の経済を、いわゆるマーケットとして受けとめる形というのは変わってくるんだろうと思うんです、我々がそういう意思表示をすることによって",
                "\r\n　さっきの米国債を引き受けようじゃないかというのは一つの例ですけれども、もっとそれ以外にも、日本が能動的に、主体的に意思表示をしていけることというのはあるんだろうと思うんです",
                "何か考えなきゃいけないんでしょうねとか、あるいはそこは大事なところですねで終わってしまっていたらだめなんだと思うんです"
            ]
        },
        {
            "speech_id": "117104376X00620090220_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-20",
            "speech_text": "○中川（正）委員　大臣の判断というのはアメリカのサイドに立った判断なんだと思うんです。日本のサイドに立ったときに、いろいろな戦略がこれからあるんだろうと思うんです。ドルが基軸通貨であり続けるということを本当に前提にしていいのかどうか、あるいはその世界がこれからも正しいのかどうか。\r\n　私は、ある意味では、ドルが基軸通貨であったために、三百六十円の時代から今九十円の時代に落ち込んできた、そのたびに、日本というのはせっかく蓄えた富というのをどんどん吐き出して、アメリカへ向いて還流させてしまったという、それがあったからアメリカは実は成り立ってきたんだろうというふうに思うんです。そういう基軸通貨のメリットを使ってアメリカ自身はこれまで生きてきたということだと思うんですね。それがこれ以上成り立っていけるのかどうか。\r\n　そのことに対して、ヨーロッパというのは、三十年前、四十年前から一つの戦略を持って、ユーロという通貨をつくってきたということだと思いますし、日本も、そうした将来の展望に立っていったときに、何らかの意思というのを持っていいんだろうと思うんです。\r\n　円建てで米国債というのは、これまで我々はドルが基軸通貨だからドルで受け入れるのは当たり前だろうと思っていたけれども、例えば、円というのをもっと国際的に流通させたい、あるいはさっき為替の話を出されましたけれども、今の為替のレベルというのは、恐らく政府が介入していく場合には、極端に揺れたときにその揺れを緩和する意味で介入をしていて、どこでバランスするかというそのバランスについては、いわゆる直接の介入はしなかったということが建前ですよね。\r\n　ところが、今日本の経済の状況を見ているときに、この円高というのが、本当に円高メリットとして産業構造を変えていけるのかどうかというと、私は行き過ぎているんじゃないかというふうに判断しているんです。その中で、例えば米国債を円建てでするということは、ある意味で円キャリーを官製で導くということと同じ結果になって、為替についても日本にとっては有利に働いていくという結果も出るんだと思うんですね。\r\n　そういうような意味で、日本の立場に立ったときに日本の国益と日本を中心に考えたときに何を主張するかということがないと、アメリカはそれに乗ってこないだろうということで、アメリカのペースでこちらはそろえていったらいいんだということが、これまで与党筋の物の考え方、あるいは、その体制にどっぷりつかった形で国を運営してきた、一つの保守政権の基本みたいなところがあったんじゃないかというふうに思うんですね。\r\n　そういうことから考えていったときに、もう一回聞きますが、アメリカがそれを受け入れるかどうか、あるいはアメリカにとってメリットがあるかどうかということ以上に、将来の日本の戦略、円の位置づけ、こういうことを考えてそうしたことを主張する気持ちはないのか。これは間違っているという考え方なのか、それとも、いや、それは日本にとって大事な視点でしょう、やっていきましょう、今でなくても主張するタイミングがあったらそれは主張していきましょうというふうに考えておられるのか、これはどちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00620090220/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　大臣の判断というのはアメリカのサイドに立った判断なんだと思うんです",
                "日本のサイドに立ったときに、いろいろな戦略がこれからあるんだろうと思うんです",
                "ドルが基軸通貨であり続けるということを本当に前提にしていいのかどうか、あるいはその世界がこれからも正しいのかどうか",
                "\r\n　私は、ある意味では、ドルが基軸通貨であったために、三百六十円の時代から今九十円の時代に落ち込んできた、そのたびに、日本というのはせっかく蓄えた富というのをどんどん吐き出して、アメリカへ向いて還流させてしまったという、それがあったからアメリカは実は成り立ってきたんだろうというふうに思うんです",
                "\r\n　そのことに対して、ヨーロッパというのは、三十年前、四十年前から一つの戦略を持って、ユーロという通貨をつくってきたということだと思いますし、日本も、そうした将来の展望に立っていったときに、何らかの意思というのを持っていいんだろうと思うんです",
                "\r\n　ところが、今日本の経済の状況を見ているときに、この円高というのが、本当に円高メリットとして産業構造を変えていけるのかどうかというと、私は行き過ぎているんじゃないかというふうに判断しているんです",
                "\r\n　そういうような意味で、日本の立場に立ったときに日本の国益と日本を中心に考えたときに何を主張するかということがないと、アメリカはそれに乗ってこないだろうということで、アメリカのペースでこちらはそろえていったらいいんだということが、これまで与党筋の物の考え方、あるいは、その体制にどっぷりつかった形で国を運営してきた、一つの保守政権の基本みたいなところがあったんじゃないかというふうに思うんですね",
                "\r\n　そういうことから考えていったときに、もう一回聞きますが、アメリカがそれを受け入れるかどうか、あるいはアメリカにとってメリットがあるかどうかということ以上に、将来の日本の戦略、円の位置づけ、こういうことを考えてそうしたことを主張する気持ちはないのか"
            ]
        },
        {
            "speech_id": "117104376X00620090220_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-20",
            "speech_text": "○中川（正）委員　大臣、それは評論家の言葉だと思うんですよ。日本の国家としてどういう意思を持っているか。基軸通貨たらんとする、それはアメリカの国益なんですよ。そのことに対して、日本としてどういうビジョンを持っておくかということが大事なので、世界で今動いていることは、所与、与えられた環境なので、日本はそれに合わせていったらいいんだという時代はもう卒業したいと思う。これまでそういう生き方をしてきたよ、日本は。世界の環境を与えられたから、それで要領よくその環境に合わせて生きていったらいいじゃないかということだった。\r\n　ところが、アメリカもヨーロッパも、日本に求めているのはそれだけじゃなくて、世界の地図をつくる、世界の構造をつくっていく中に日本も積極的に参加してくださいよということを今言ってきているわけですから、それに対して、いや、日本はいいんです、あなた方がつくっていただいたその世界観に合わせて日本は生きていきますからということは、これはもう卒業していかなきゃいけないねということだと思うんです。\r\n　そういう意味で、アジアということも念頭に置いて、今このタイミングで日本の意思をしっかり表明していかないと、そういう意味ではフランスはおもしろい国だと思うんですけれどもね。だめだということはわかっていても自分の意思をしっかり主張していくわけですよ。そんなことから比べると、日本は対極にあるような感じがします。大臣のさっきの答弁もそういうことだと思う。\r\n　同時に、日本が例えば日本の国債を海外で売りたいというときに、円建てで売るのかドルにかえて売るのかというと、これはやはり日本の場合は謙虚にドルにかえて売っているんじゃないですか。そんなような話からいくと、しっかり戦略性を持って日本を運営しないと、本当に埋没してしまうなという危機感を持っています。\r\n　さっきの話は、だから、アメリカがどうこうということじゃなくて、日本として今そうした意思を表明していくという気持ちはないのかという問いかけなんですよ。ないんですか、やはり。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00620090220/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことに対して、日本としてどういうビジョンを持っておくかということが大事なので、世界で今動いていることは、所与、与えられた環境なので、日本はそれに合わせていったらいいんだという時代はもう卒業したいと思う",
                "\r\n　ところが、アメリカもヨーロッパも、日本に求めているのはそれだけじゃなくて、世界の地図をつくる、世界の構造をつくっていく中に日本も積極的に参加してくださいよということを今言ってきているわけですから、それに対して、いや、日本はいいんです、あなた方がつくっていただいたその世界観に合わせて日本は生きていきますからということは、これはもう卒業していかなきゃいけないねということだと思うんです",
                "\r\n　そういう意味で、アジアということも念頭に置いて、今このタイミングで日本の意思をしっかり表明していかないと、そういう意味ではフランスはおもしろい国だと思うんですけれどもね",
                "\r\n　同時に、日本が例えば日本の国債を海外で売りたいというときに、円建てで売るのかドルにかえて売るのかというと、これはやはり日本の場合は謙虚にドルにかえて売っているんじゃないですか",
                "そんなような話からいくと、しっかり戦略性を持って日本を運営しないと、本当に埋没してしまうなという危機感を持っています"
            ]
        },
        {
            "speech_id": "117105261X00920090205_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○中川（正）委員　なぜこのコラムニストがこうしたことを書いたかというと、これは今から始まることじゃなくて、これまで既に、そうした構造の中でアメリカがドルを垂れ流して、私たち日本と中国とアラブ産油国がそれを受けとめてきたという構造があるから、もうこれから増発される米国債もそうした構造の中でしか消化ができないんだという、その構造を言っているわけですよ。\r\n　それはどうしてかというと、この資料の中の五番の中に出ているように、これは内閣府の資料ですが、いわゆる貯蓄・投資のバランスで、アメリカ、この斜線の部分が、貯蓄がこれだけ足りない、いわゆる投資超過という形になっている。これは、大体アメリカのＧＤＰの一〇％に近い形でこうした投資超過になっていますね。それをどこが賄ってきているかというと、日本と中東、それから新興アジア、これは政府だけじゃなくて民間も含めたということですが、こうした形でバランスをとって逆流をしていますよ。\r\n　これは、言いかえれば、アメリカがドルを垂れ流して、貿易国がそれをいわゆる債券の購入という形で資金を還流させて、アメリカはこれをどういうふうに回収していくか。これはどこかで、借金ですから返していかなきゃいけないということなんですが、これはどういうメカニズムになっているかというと、そうしている間に金利が上がっていく、そしてドル安という流れをつくっていく。そのドル安という流れの中で、我々、円高ですから、円高ということになると、為替差損でひっくり返してチャラにするという形を周期的に繰り返しながら今までやってきておる構図、これが今の世界の資金の流れじゃないか。これは多くの人が指摘をしているところですね。\r\n　なぜそれが可能になるのかというと、アメリカが基軸通貨を持っているから、ドルが世界の基軸通貨だから、ドルでやっている限りはドルはリスクがないんだということと、それからもう一つは、アメリカの、債権の方は海外の資金で持っていて、債務の方はドルでしっかりと提供していける、それは基軸通貨の強みであります。だから、ドルを下げていったときにはそれでつじつまが合って、物事が清算されていく、こういう説明をしているエコノミストがおりますというより、エコノミストは、大体そんな形でバランスがとられてきたんだ、こういうことなんです。\r\n　この秩序をそれでいいんだと言っている限り、せっかく汗水垂らして私たちがしっかり稼いだものが、こうした形で、あるときどおんどおんと崩れていく。あるいは、じわじわとドルが下落をしてきて、昔は三百六十円だったわけですが、これが今九十円ですね。この九十円がしっかりとこのまま定着していったら、それはその分、我々がしっかり汗水垂らして頑張ったものがアメリカに吸収をされていってしまう。こういう構図をずっとこれからも続けていくんですかということが、今この場において問いかけられているんだろうと思うんですよ。\r\n　そのことに対して、ユーロも、では我々で頑張ってみるかというので、地域マネーからだんだんと力をつけてきて、世界の基軸通貨の仲間入りをしようという意思を持ちながら、いわゆる新しい秩序というのをつくり始めてきているということだと思う。そのことに対して、私たちはどうしていくのかということだと思うんです。\r\n　これまでの麻生総理の、それこそ国際会議、この間のＧ20ですかでの発言なんかを新聞紙上で見ていると、いや、日本はやはりドルについていきますよ、とことんドルの子分でいいんですよ、こう言い続けているわけなんですよ。私は、そうじゃないだろうと。ここは、ドルをこの直近のところでは安定させていくことも必要だけれども、最終的にはどういう国際秩序をつくっていくかということを、日本もそろそろアジアを中心にして気持ちを固めなきゃいけないときなんじゃないかということ、このことを問いかけていきたいというふうに思うんです。\r\n　総理、いまだに、ドルがすべてで、アメリカがすべてですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのことに対して、ユーロも、では我々で頑張ってみるかというので、地域マネーからだんだんと力をつけてきて、世界の基軸通貨の仲間入りをしようという意思を持ちながら、いわゆる新しい秩序というのをつくり始めてきているということだと思う",
                "ここは、ドルをこの直近のところでは安定させていくことも必要だけれども、最終的にはどういう国際秩序をつくっていくかということを、日本もそろそろアジアを中心にして気持ちを固めなきゃいけないときなんじゃないかということ、このことを問いかけていきたいというふうに思うんです"
            ]
        },
        {
            "speech_id": "117105261X00920090205_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○中川（正）委員　その結果、何が起こっているかというのが、その次のページなんですよ。\r\n　これは、今、外国為替資金特別会計の剰余金の中身なんです。それぞれのいわゆる金利収入、あるいは、国債あるいは債券自体の評価額、これが上がることによってその都度の収入が入ってくる会計と、そうじゃなくて、為替差損でどんと下がってくる会計と、別会計になっているんですね。だから、減債はやっていないんです。ある意味では、時価会計で、トータルで、これを一つの銀行に見立てれば、株が下がってきたから、即、銀行も危ないよという話じゃないんですよね。これは別会計になっている。別会計だから、毎年、一般会計の繰り入れを、一・六とか一・八とか二・四兆円、これは剰余金として入れているんです。\r\n　ところが、実際の積立金、評価損の推移という形で見てみると、積立金と評価損の中で一体何が起こっているかというと、二十年十二月末、去年の末、円高によって二十六・五兆円の為替損失が起きているんですよ。二十六・五兆円ですよ。\r\n　積み立てとやりくりしてやっとマイナスの六・九兆円、こういう話になっていまして、これは毎回毎回、円高が伸びてくるたびに、こうした形の私たちの損失が重なってくる。これによって、これまでの貸し借りが清算をされていくプロセスがまだ続いていくんだろうというふうに思うんです。\r\n　こういう結果なんですね。このことをどう考えていくかということだと思うんですよ。二十六・五兆円ですよ。\r\n　もう一つ言えば、今どれだけのドル資金を中心にした為替の資金を持っているかといったら、大体百兆円、一兆ドル、日本の為替のトータルで動かしているだろう、積み上げているだろう。これは、貿易額、いわゆる輸入額を中心にしてどれぐらいのこういう資金を持ち続けることが正しいのかとよく言われるんですが、大体言われているのは、ＯＥＣＤ関連の、普通の国で二カ月、よくいって二カ月かその周辺ですねと言われている。日本は十八・五カ月、その分を積み上げているんです、ドルで。何でこれだけドルを積み上げなきゃいけないんだと。その積み上げた結果が、ここに言う二十六・五兆円の為替差損なんですよ。これはどういうことかといったら、ドルにしっかりおつき合いしているからですよ。違いますか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "何でこれだけドルを積み上げなきゃいけないんだと"
            ]
        },
        {
            "speech_id": "117004376X00120081024_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-10-24",
            "speech_text": "○中川（正）委員　一方で、いわゆる景気対策あるいは今の金融収縮に対して手だてを打っていくという議論をしているんですよね。その真っただ中で増税議論をしろというこれは指示なんですよ。それはメッセージとしては非常にちぐはぐなものになっているし、国民に対する印象というのも、一体これ、議論そのものが破綻しているんじゃないかというふうに受けとめられても仕方がないような今のタイミングなんですね。これを出してきているということです。\r\n　そんな意味からいうと、大臣としては、これは総理の所信にあると言いますが、現実、検討しろということですから、恐らく今回の景気対策、第二次補正の前提として将来消費税増税ありますよ、こういうメッセージを含ましながら、それを先に組み込んでくる、いわゆる仮の国債を今発行しておいて、将来は消費税でそこを賄っていきますよというふうなシナリオになってしまうんじゃないかということを我々は懸念するんです、今のタイミングのこの消費増税の話であるとすれば。\r\n　そのことに対して大臣はどういう所見を持っておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00120081024/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはメッセージとしては非常にちぐはぐなものになっているし、国民に対する印象というのも、一体これ、議論そのものが破綻しているんじゃないかというふうに受けとめられても仕方がないような今のタイミングなんですね",
                "\r\n　そんな意味からいうと、大臣としては、これは総理の所信にあると言いますが、現実、検討しろということですから、恐らく今回の景気対策、第二次補正の前提として将来消費税増税ありますよ、こういうメッセージを含ましながら、それを先に組み込んでくる、いわゆる仮の国債を今発行しておいて、将来は消費税でそこを賄っていきますよというふうなシナリオになってしまうんじゃないかということを我々は懸念するんです、今のタイミングのこの消費増税の話であるとすれば"
            ]
        },
        {
            "speech_id": "117004376X00120081024_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-10-24",
            "speech_text": "○中川（正）委員　発行しないんじゃなくて、極力ということがついているところがあやふやな部分なんだろうというふうに思いまして、そういう意味では、このメッセージというのは、今回、第二次補正をいわゆるばらまき型でやった、それに対して批判をかわしていく、あるいは財源としてどこかで確保しなきゃいけない、その苦し紛れの増税論を先送りして、それを見せながら赤字国債を発行するというそんな絵姿になってくるということ、このことが、今の日本の置かれた現状に対して非常に大きく毀損をしていくだろう。財政的にもあるいは経済的にも本当に効き目のある形の、構造改革に結びつくようなそういう景気対策あるいは経済の改革というものに結びついていかない、いわゆるばらまき型の第二次対策であるとすれば、それは非常に大きな禍根を残していくだろうということ、そんなことを懸念しております。\r\n　そのことを指摘をしておきたいということと、同時に、この消費増税については、これは、まずは税金の無駄遣い、あるいは税金そのものが本当に生きているのかどうかという検証、これを徹底的にやる、そんな中から国民の理解を得ていくということがまず先だろう。それをやる前に消費税の増税を出してくるというのは、これは、本来の今日本がやるべき課題あるいは国民からの信頼を得ていく政治のあり方からしたら、邪道だ。とんでもない方向で今政府が迷走をし始めたということをあわせて指摘をしておきたいというふうに思っています。\r\n　その上で、金融関連の質問に入っていきたいというふうに思います。\r\n　与謝野経済財政担当相が、これはロイターの報道なんですけれども、十日の日に閣議後の記者会見で、「世界的な金融危機が広がる中で日本の金融機関の健全性について、サブプライム関連損失は消化可能な規模であり、大きな打撃を受けるわけではない」、日本の状況は大丈夫だ、こういう発言をされた上で、「資本注入の法律を再登場させる必要があるほど、現時点で経営が悪化しているところはない」、今のところは必要ない、十日前に与謝野さんはこういうコメントをしているんです。\r\n　同じ閣僚の中でこれだけ認識が違う。恐らく、今回資本注入するという法案を出してくる中川大臣は違った見解をお持ちなんだろう、その上でこれを出してきているんだろうというふうに思うんですが、まず、この与謝野さんのコメントについてはどのように認識されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00120081024/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　発行しないんじゃなくて、極力ということがついているところがあやふやな部分なんだろうというふうに思いまして、そういう意味では、このメッセージというのは、今回、第二次補正をいわゆるばらまき型でやった、それに対して批判をかわしていく、あるいは財源としてどこかで確保しなきゃいけない、その苦し紛れの増税論を先送りして、それを見せながら赤字国債を発行するというそんな絵姿になってくるということ、このことが、今の日本の置かれた現状に対して非常に大きく毀損をしていくだろう",
                "財政的にもあるいは経済的にも本当に効き目のある形の、構造改革に結びつくようなそういう景気対策あるいは経済の改革というものに結びついていかない、いわゆるばらまき型の第二次対策であるとすれば、それは非常に大きな禍根を残していくだろうということ、そんなことを懸念しております",
                "\r\n　そのことを指摘をしておきたいということと、同時に、この消費増税については、これは、まずは税金の無駄遣い、あるいは税金そのものが本当に生きているのかどうかという検証、これを徹底的にやる、そんな中から国民の理解を得ていくということがまず先だろう",
                "それをやる前に消費税の増税を出してくるというのは、これは、本来の今日本がやるべき課題あるいは国民からの信頼を得ていく政治のあり方からしたら、邪道だ",
                "とんでもない方向で今政府が迷走をし始めたということをあわせて指摘をしておきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "116904376X01920080513_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-05-13",
            "speech_text": "○中川（正）委員　次に、ちょっと時間が迫ってきたのではしょりながらいきますが、いわゆる貯蓄から投資へということで、マーケットの競争力を増していくような戦略をとっていくということ、これはもう何年も前から指摘をされ、千五百兆円の個人資産の運用というのがターゲットですねというような話もここ数年何回も何回も聞かされてきたんですが、実際のところは、さっきお話の出たマザーズだとかジャスダックだとか新しいこの市場も、結局は独立できずに、それぞれに大証だとか東証に吸収をされながら、また、東証自体が国際競争に出おくれているというような指摘を受けながら、現実はどうも思惑とは違ったところへ向いて押し流されているというのが正直な見方といいますか、一般の専門家の見方で、そこに危機感が今あるんだろうというふうに思うんです。\r\n　そこのところの原因というのは、さっきは、日本人がリスクに適応できるのかできないのかという話がありましたけれども、その前に、構造的な部分というのをちょっと指摘しておきたいというふうに思うんです。\r\n　これは、日銀の部門別の金融資産・負債残高で、それぞれ資金の循環統計の中からそれを図表化したものを手元にちょっと配付をさせていただいたんです。\r\n　右の方で、資産で、これが資金運用されるわけですが、ここに載っている家計の千五百四十五兆円、それから非金融法人で千八兆円、一般政府で五百七兆円、これが元手になるわけですが、これが真ん中の方の金融仲介機関へ向いてさまざまな形で渡っていく。よく言われているように、預金が多いでしょう、九百七十六兆円ですね、こういうことなんですが、実は、この預金も、あるいは保険や年金も、あるいは財政融資資金預託金も、これはこの金融機関の仲立ちによって運用されるのです。それで、運用される先というのが、貸し出しで四百八十四兆円あったり、融資で三十兆円、それから、証券で四百八十五兆円というのは、貸し出しと同じぐらい証券も四百八十五兆円ありますよということで、この面積の比率はおかしいんですが、そういうようなことからいくと、証券化をされているのが、ここに証券、証券、証券と三つあるんですが、金融機関の方で四百八十五兆円の証券化、それから、保険・年金基金で三百二十七兆円証券を買っている、それから、その他の金融仲介機関で百三十六兆円証券を買って運用しているわけです。\r\n　実は、その中をちょっと調べてもらったんです。その内訳がどうなっているかということなんですが、ここで、括弧の中に書いてあるのがそうなんですけれども、例えば、預金の取扱機関で証券で運用しておるのが四百八十五兆円あるんですけれども、その中の三百十兆円というのは、国債とＦＢと地方債なんですね。率にして六四％。それから保険・年金基金でも、三百二十七兆円のうち百七十六兆円というのは、これは全体の五四％ですが、これがやはり国債とＦＢと地方債。また、その他の金融機関の中でも、百三十六兆円のうちの四五％、六十一・四兆円が国債、ＦＢ、地方債、こういうことです。\r\n　この構造を見ていると、いかに国債あるいは地方債がこの運用の中で大きなウエートを占めているかということなんです。これは、今、金融市場を活発化するというのは一体どういう意味を持っているのかというのを、もう少し日本の場合ははっきりさせなきゃいけないんだろうと思うんですよ。三通りあると思うんです。\r\n　こうした日本の資産の運用を、もっと効率的にいわゆるもうかる部分へ向いて、貯金から、預金から直接投資へ向いて持っていくという、それを皆さん何年も前から目標にということで言っているわけですが、それも一つあるだろう。しかし、投資資金を世界から集めてくるということ、これもあるだろう。あるいはまた、世界の資金を運用して、その運用するということの中で手数料ということをその金融業の糧として、そこでもうけていくということもあるだろう。こういう性格が一つの市場の中にあるんだと思うんですね。\r\n　そんな中で、千五百五十五兆円あるから、この日本の金融資産をしっかり運用しなければいけないということで、それへ目標をつくっていって今まで一生懸命説明をしてきた皆さん方がふと振り返ってみると、いや、国債が実はこれはどうしようかという話なんです。この運用を一般の株式だとか民間の債券にかえていくということになると、この国債で固定化している部分をどうするのかという戦略をしっかり立てていかないと、そのような構造には日本はならないんだということ、ここが一つ構造的な大きなネックなんだろうというふうに思うんです。\r\n　そこのところの戦略が見えてこないままに、なし崩し的に、ここが弱いから、あそこが弱いからといってマーケットを広げていくということが、将来の日本の財政運営にとってどういう影響が出てくるのかということ、ここの説明をしっかりしてもらった上で方向性を議論していかなければならないんだろうというふうに思うんです。\r\n　それについての整理した話はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01920080513/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　次に、ちょっと時間が迫ってきたのではしょりながらいきますが、いわゆる貯蓄から投資へということで、マーケットの競争力を増していくような戦略をとっていくということ、これはもう何年も前から指摘をされ、千五百兆円の個人資産の運用というのがターゲットですねというような話もここ数年何回も何回も聞かされてきたんですが、実際のところは、さっきお話の出たマザーズだとかジャスダックだとか新しいこの市場も、結局は独立できずに、それぞれに大証だとか東証に吸収をされながら、また、東証自体が国際競争に出おくれているというような指摘を受けながら、現実はどうも思惑とは違ったところへ向いて押し流されているというのが正直な見方といいますか、一般の専門家の見方で、そこに危機感が今あるんだろうというふうに思うんです",
                "\r\n　そこのところの原因というのは、さっきは、日本人がリスクに適応できるのかできないのかという話がありましたけれども、その前に、構造的な部分というのをちょっと指摘しておきたいというふうに思うんです",
                "これは、今、金融市場を活発化するというのは一体どういう意味を持っているのかというのを、もう少し日本の場合ははっきりさせなきゃいけないんだろうと思うんですよ",
                "この運用を一般の株式だとか民間の債券にかえていくということになると、この国債で固定化している部分をどうするのかという戦略をしっかり立てていかないと、そのような構造には日本はならないんだということ、ここが一つ構造的な大きなネックなんだろうというふうに思うんです",
                "\r\n　そこのところの戦略が見えてこないままに、なし崩し的に、ここが弱いから、あそこが弱いからといってマーケットを広げていくということが、将来の日本の財政運営にとってどういう影響が出てくるのかということ、ここの説明をしっかりしてもらった上で方向性を議論していかなければならないんだろうというふうに思うんです"
            ]
        },
        {
            "speech_id": "116904376X01920080513_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-05-13",
            "speech_text": "○中川（正）委員　見方に異論があるんですけれども、逆に、国債が資金を固定化しているために日本の市場が魅力的なものにならないんだということを意識して戦略を立てないといけないと思うんです。さっきのような説明では、本当の意味で戦略につながっていかないんだろうというふうに思います。\r\n　もうかるところにしか金は集まってこないんですから、それが、こんな形で国債で固定化されてしまって、金利も低く抑え込まれてしまっていて、その中で一部がマーケットへ回ってきて回転している。だから、海外から入ってきたときに、フローの中の六〇％のプレーヤーが外国人だというふうな異常な市場、あるいは、浮いている分で三〇％も外国人が持っている。これは市場が小さいんだと思うんですよ、固定化されているために。だから、この小さな市場ということを意識しながら次の戦略を立てないと、とんでもない方向に行ってしまうんじゃないかなということを指摘しておきたいというふうに思います。\r\n　それから次に、食料、資源、エネルギーの投機資金ということと、いわゆる実体経済との関係、これも一つ意識をしておく必要があるんだろうというふうに思います。これも時間の関係で、本当はそっちで答えてもらおうかなと思ったんですが、指摘をしておきたいと思うんです。\r\n　実は、経産省と農水省にそれぞれ、実体的にプレーヤーとして投機資金がどれだけ先物のマーケットにあって、よく言われる当業者、実質的にその品物を使って製品として生産している人たち、その人たちがどれぐらいの割合になっているのかというのを出してもらいました。\r\n　農業関係の、いわゆる穀物、トウモロコシだとか大豆だとか、アラビカコーヒーとかロブスターコーヒーとかこういうたぐいのものは、当業者割合、投機じゃない、自分たちが商品の値段のリスクヘッジをするために買っているという人たちは、何と一けた台、九％から、せいぜい行って二〇％、二五％台でしかないんです。ほかはすべて投機資金なんですね、これを見ていると。\r\n　それから、金や銀や白金、バナジウム、ガソリン、灯油、原油、アルミニウム、こちらの方の市場でいっても、こっちは穀物ほど極端なことはないんですが、当業者がリスクヘッジをしているものが三〇％から四〇％ですというデータを出してくれました。\r\n　これからいって、今の実体経済に対していかに投機資金というのが影響を及ぼしているか。恐らく、こういう波を増幅させているという役割を今とっているんだろうというふうに思うんです。そこのところを、所与のものとしてやる、与えられたものとしてそれにどう対応していくかということだけではおさまるということではないと思うんです。いわゆるグローバルな形で資金がこうやって動いてくるとすれば、これに対して新たな秩序というのはやはり必要なんだろうというふうに思うんです。\r\n　そこのところの戦略を日本としてどう考えていくのか、今そういう体制をしっかり考えていこうということになっているのかどうかということを、最後に確認をしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01920080513/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　見方に異論があるんですけれども、逆に、国債が資金を固定化しているために日本の市場が魅力的なものにならないんだということを意識して戦略を立てないといけないと思うんです",
                "さっきのような説明では、本当の意味で戦略につながっていかないんだろうというふうに思います",
                "だから、この小さな市場ということを意識しながら次の戦略を立てないと、とんでもない方向に行ってしまうんじゃないかなということを指摘しておきたいというふうに思います",
                "\r\n　それから次に、食料、資源、エネルギーの投機資金ということと、いわゆる実体経済との関係、これも一つ意識をしておく必要があるんだろうというふうに思います",
                "そこのところを、所与のものとしてやる、与えられたものとしてそれにどう対応していくかということだけではおさまるということではないと思うんです",
                "いわゆるグローバルな形で資金がこうやって動いてくるとすれば、これに対して新たな秩序というのはやはり必要なんだろうというふうに思うんです",
                "\r\n　そこのところの戦略を日本としてどう考えていくのか、今そういう体制をしっかり考えていこうということになっているのかどうかということを、最後に確認をしておきたいと思います"
            ]
        },
        {
            "speech_id": "116904024X02120080408_041",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2008-04-08",
            "speech_text": "○中川（正）委員　ちょっと中長期的なというか一つの世界観のようなものに基づいてお話を聞きたいと思うんですが、日銀が独立性を保っていくということ、このことを具体的に考えていくと、アメリカのいわゆる金融政策に対してどう自立をしていくかということ。\r\n　それからもう一つは、それを受けて財務省というのが、日銀法改正前は本当に連携をした形で日銀に対して施策を及ぼしてきたといいますか指導してきたという過去がある。それを、今の現状、それからこれから先の将来の話に持っていくと、ドルが揺らいできている、その大きな原因というのは、直近はサブプライムの話もあるんですが、もっとそれ以上に、双子の赤字とアメリカ自体の国力というものを前提にした上での揺らぎということだと思うのです。\r\n　一つそれに関して世界観を聞きたいんですが、渡辺さんは、こうしたドルの揺らぎを是正する形でアメリカにしっかり物を言っていく、双子の赤字を是正すべきだという話で持っていくという考え方に立っているのか、それとも、世界は、基軸通貨としてはドルから恐らく、ユーロが今形成されましたけれども、それ以外にもアジアでも基軸通貨をつくっていきながら、多極化をしていくような金融の流れをつくっていくべきだというふうに世界観を持っておられるのか。その辺、具体的な形で述べていただければありがたいというふうに思います。\r\n　それから、それに関連して、金利が今、日本の場合は、財務省の中の国債の破綻といいますか、そのことによって、名目のＧＤＰ以上に上げるということは非常に大きな影響を及ぼす、こういうことになってきているわけですが、それに関して、そういう前提で日銀が手足を縛られたような形での金利の運営になっていくのか、そうじゃないという世界観をお持ちなのか、その辺、関連した形で話していただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904024X02120080408/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つそれに関して世界観を聞きたいんですが、渡辺さんは、こうしたドルの揺らぎを是正する形でアメリカにしっかり物を言っていく、双子の赤字を是正すべきだという話で持っていくという考え方に立っているのか、それとも、世界は、基軸通貨としてはドルから恐らく、ユーロが今形成されましたけれども、それ以外にもアジアでも基軸通貨をつくっていきながら、多極化をしていくような金融の流れをつくっていくべきだというふうに世界観を持っておられるのか",
                "\r\n　それから、それに関連して、金利が今、日本の場合は、財務省の中の国債の破綻といいますか、そのことによって、名目のＧＤＰ以上に上げるということは非常に大きな影響を及ぼす、こういうことになってきているわけですが、それに関して、そういう前提で日銀が手足を縛られたような形での金利の運営になっていくのか、そうじゃないという世界観をお持ちなのか、その辺、関連した形で話していただければありがたいと思います"
            ]
        },
        {
            "speech_id": "116905254X00920080313_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-03-13",
            "speech_text": "○中川正春君　民主党の中川正春です。\r\n　ただいま議題となりました国家公務員の任命につき同意を求めるの件につき、意見を申し述べます。（拍手）\r\n　まず、日銀総裁候補の武藤敏郎氏については同意をしない。同じく副総裁候補の白川方明氏については同意をします。また、同じく副総裁候補の伊藤隆敏氏については同意をしないということであります。\r\n　その理由を申し上げる前に、今回の人事案件に対する政府・与党の誤った対応について一言申し上げます。\r\n　福田総理は、一体いつになったら、参議院では与野党逆転をしていて、その現実が理解できるのか、予算関連の旧態然とした対応も含めて、猛省を促したいと思います。\r\n　政策決定プロセスに野党の意向を一切しんしゃくすることなく、政府と与党だけですべてを決定する。さらに、一たん国会の場に提出された法案や人事案件は、一切の修正を受け付けずに強行採決で通してしまうという従来型の与党独裁型国会運営、これをしていく限り、国会は行き詰まってしまうということは火を見るより明らかであります。\r\n　今回の人事案件がそのすべてを象徴していると言えます。十九日の総裁任期切れ間際に提出してきたこと、さらに、私たち野党は、今回の武藤総裁候補が五年前に副総裁に任命されたときに、これに反対をしているのであります。私たちが今回もこれに賛成しないということが事前に予期できたにもかかわらず、あえてそうした候補者を提案するに至ったことは、一体どのような了見なのか。福田総理がもし参議院の逆転を理解しているのだとすれば、ここであえて政治的に対立の構図をつくり出すということはなかったはずであり、今回の混乱は、いちずに政府・与党の傲慢と国会の現実を理解することのできない与党のリーダーたちの責任であるということを指摘したいと思います。\r\n　日銀総裁の任命に当たり、我々が事前に与党の人選に期待したことは、次の三点であります。\r\n　第一に、市場と対話ができ、金融理論と現場に精通をしているということ、第二に、日銀の独立性を保てる、その力があるということ、第三に、国際金融市場に精通をして、存在感を持って日本の国益にかなった主張ができる、そうした力量がある人物であるべきだということであります。今回の人事は、この三つの条件を十分には満たしていなかったという結論であります。\r\n　さらに、具体的に指摘をしていきたいというふうに思います。\r\n　日銀と財務省の出身者が交互に総裁ポストにつくという従来からの悪弊、たすきがけ人事がベースになっていて武藤氏の人選がなされたのではないかという懸念があります。高度な専門性とその道で鍛えられた実践的な判断力を求められる金融の世界に、旧態然としたポストのたらい回しがいまだに行われるとすれば、これは直ちに改めるべきであります。\r\n　さらに、先般行われた武藤氏との直接の議論で幾つか感じられたことがあります。\r\n　一つは、日本の過去の金融政策、とりわけ、一九八五年のプラザ合意以降、日本がバブルに突入し、それが崩壊する過程に議論が及ぶ中で、当時の財政金融政策に対する反省が武藤氏にはないのであります。実際には、アメリカからの圧力で、バブルにつながる過剰流動性を日銀は財務省とともに起こしてしまった。しかし、当時の政策責任者たちは、ここで、アメリカからの圧力をアメリカとの協調という言葉に置きかえてしまったわけであります。財務省官僚の問題点が指摘をされるとすれば、まさにこの主体性の欠落であり弱さなのであります。武藤氏にも同じような体質が流れているのではないかと懸念をされるところであります。\r\n　さらに、地方も含めて七百七十兆円という巨額の長期債務を許してきた財務省で、ミスター財務省と言われるほど中心的な役割を担ってきた武藤氏であります。異常な国債発行の原因を、その時々の政治判断、言いかえれば政治家の責任だとして、それを回避する手段はなかったと説明する武藤氏の言葉に、私は非常に違和感を持ったのであります。\r\n　例えば、当時の実務担当者が財投資金で国債を買い支えることに異議を唱え、さらに日銀の判断で国債の買い切りオペを自粛することが行われれば、大量の国債を市場だけで消化することが困難になり、長期金利が上昇することになります。しかし、大局的には、それが逆に、財政政策の責任者にとってはこれ以上の国債は発行できないんだという危機感につながっていくわけであります。政治や国民の意識を本気で財政再建へと向かわせるきっかけをつくる可能性にもつながったはずであります。\r\n　もし武藤氏がこれからも大量の国債買い切りオペを継続することで財政当局の国債管理を助けるとするならば、その判断は日銀トップにはふさわしくないのであります。日銀は、国債を買い支えることによって財務省のモラルハザードを助長し、財政破綻の解決を先送りしているのであります。\r\n　日銀の独立性とは、アメリカなどを中心にした国際環境も含めて、政治的な圧力に対して、日本の本来の国益を守るために毅然とみずからの専門的識見を主張することができるかどうか、このことにかかっております。政治との調整能力を評価される武藤氏の資質とは異質のリーダーシップを私たちは新しい日銀総裁に求めていきたいと思っております。\r\n　伊藤隆敏君については、これまでインフレターゲット論や日銀による長期国債買い入れ増額、ＥＴＦやＲＥＩＴの買い入れ等、日銀の金融政策として必ずしも有効性が担保されていない政策手段を積極的に主張し、今後も主張していくとの立場を変えていません。したがって、伊藤隆敏君についても同意することはできないということであります。\r\n　最後に、国会の現状打開には、与野党の十分な話し合いが必要だという議論があります。私も賛成であります。財務金融委員会の現場で、具体的な提案をしました。しかし、残念なことに、与党の反応はすべてがゼロ回答でありました。\r\n　与野党が基本的な政策を対峙させて勝負をしていくというのは、解散・総選挙を前提にした政策論争で、これは国民の理解も得られるところであります。しかし、その他、日常生活にかかわる多くの問題については、与野党のコンセンサスが必要な場面であります。対立したままでは参議院を通過しないと一たん割り切ることができれば、与党からまた違った対応が出てくるはずだと私は信じております。\r\n　法案の修正や野党政策の丸のみなど、ぜひこれまでとは違った与党の対応を見せてもらいたい。特に、それぞれの委員会現場で与党の柔軟な対応が出てくることが、私たちの国会機能が国民の信頼をかち得ていくために欠かせないことなんだということをここで指摘をし、与党の対応に淡い期待を持って、討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00920080313/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　福田総理は、一体いつになったら、参議院では与野党逆転をしていて、その現実が理解できるのか、予算関連の旧態然とした対応も含めて、猛省を促したいと思います",
                "さらに、一たん国会の場に提出された法案や人事案件は、一切の修正を受け付けずに強行採決で通してしまうという従来型の与党独裁型国会運営、これをしていく限り、国会は行き詰まってしまうということは火を見るより明らかであります",
                "\r\n　今回の人事案件がそのすべてを象徴していると言えます",
                "十九日の総裁任期切れ間際に提出してきたこと、さらに、私たち野党は、今回の武藤総裁候補が五年前に副総裁に任命されたときに、これに反対をしているのであります",
                "私たちが今回もこれに賛成しないということが事前に予期できたにもかかわらず、あえてそうした候補者を提案するに至ったことは、一体どのような了見なのか",
                "福田総理がもし参議院の逆転を理解しているのだとすれば、ここであえて政治的に対立の構図をつくり出すということはなかったはずであり、今回の混乱は、いちずに政府・与党の傲慢と国会の現実を理解することのできない与党のリーダーたちの責任であるということを指摘したいと思います",
                "\r\n　第一に、市場と対話ができ、金融理論と現場に精通をしているということ、第二に、日銀の独立性を保てる、その力があるということ、第三に、国際金融市場に精通をして、存在感を持って日本の国益にかなった主張ができる、そうした力量がある人物であるべきだということであります",
                "\r\n　日銀と財務省の出身者が交互に総裁ポストにつくという従来からの悪弊、たすきがけ人事がベースになっていて武藤氏の人選がなされたのではないかという懸念があります",
                "高度な専門性とその道で鍛えられた実践的な判断力を求められる金融の世界に、旧態然としたポストのたらい回しがいまだに行われるとすれば、これは直ちに改めるべきであります",
                "\r\n　一つは、日本の過去の金融政策、とりわけ、一九八五年のプラザ合意以降、日本がバブルに突入し、それが崩壊する過程に議論が及ぶ中で、当時の財政金融政策に対する反省が武藤氏にはないのであります",
                "財務省官僚の問題点が指摘をされるとすれば、まさにこの主体性の欠落であり弱さなのであります",
                "異常な国債発行の原因を、その時々の政治判断、言いかえれば政治家の責任だとして、それを回避する手段はなかったと説明する武藤氏の言葉に、私は非常に違和感を持ったのであります",
                "しかし、大局的には、それが逆に、財政政策の責任者にとってはこれ以上の国債は発行できないんだという危機感につながっていくわけであります",
                "政治や国民の意識を本気で財政再建へと向かわせるきっかけをつくる可能性にもつながったはずであります",
                "\r\n　もし武藤氏がこれからも大量の国債買い切りオペを継続することで財政当局の国債管理を助けるとするならば、その判断は日銀トップにはふさわしくないのであります",
                "日銀は、国債を買い支えることによって財務省のモラルハザードを助長し、財政破綻の解決を先送りしているのであります",
                "\r\n　日銀の独立性とは、アメリカなどを中心にした国際環境も含めて、政治的な圧力に対して、日本の本来の国益を守るために毅然とみずからの専門的識見を主張することができるかどうか、このことにかかっております",
                "政治との調整能力を評価される武藤氏の資質とは異質のリーダーシップを私たちは新しい日銀総裁に求めていきたいと思っております",
                "\r\n　伊藤隆敏君については、これまでインフレターゲット論や日銀による長期国債買い入れ増額、ＥＴＦやＲＥＩＴの買い入れ等、日銀の金融政策として必ずしも有効性が担保されていない政策手段を積極的に主張し、今後も主張していくとの立場を変えていません",
                "私も賛成であります",
                "しかし、残念なことに、与党の反応はすべてがゼロ回答でありました",
                "しかし、その他、日常生活にかかわる多くの問題については、与野党のコンセンサスが必要な場面であります",
                "対立したままでは参議院を通過しないと一たん割り切ることができれば、与党からまた違った対応が出てくるはずだと私は信じております",
                "\r\n　法案の修正や野党政策の丸のみなど、ぜひこれまでとは違った与党の対応を見せてもらいたい"
            ]
        },
        {
            "speech_id": "116904024X01020080311_040",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2008-03-11",
            "speech_text": "○中川（正）委員　では、私の方から、最後の確認の意味で質問をしたいと思います。\r\n　先ほどの議論、独立性の話なんですけれども、一つはアメリカから、もう一つは政府からということなんですが、一つ、さっきのお話を聞いていてどうしても納得ができないというか、総論ではそのようにおっしゃるが、武藤さんが判断しておられること、それから、今これからしようとしていることの中にそれがどれだけ反映されて結果として出てくるかということが問われるんだと思います。\r\n　一つひっかかったのは、バブルに日本がいた経過の中で、日銀には瑕疵がなかった、金利をアメリカと協調して抑えていったということは正しかったということが言われています。協調という意味では正しかったんだろうけれども、日本の国益をそのことによってどれだけ毀損したか、どれだけ我々がそれで苦しんだかということに対して素直な反省があって、その上で、新しい日銀としての独立性ということをやはり主張すべきなんだろうというふうに思います。\r\n　そういう意味で、アメリカとの関係、これからは外為の構成、ドルだけで持ち続けていいのか、ドルだけのつき合いでいいということであるのか、あるいは、ドルがこれだけ揺るいできたという形の中で、世界の基軸通貨というのを、日本としてどうあるべきなのだという主張をしていこうとしているのか、あるいはそれを具体的にどのような流れでつくり上げていこうとしているのか、そのことも聞かせていただきたいというふうに思います。その中で、アメリカとの関係をどう規定していくかということが出てくるんだろうというふうに思います。\r\n　それと同じ意味で、さっきの国債の買い切りオペでありますが、これもどうしても私納得できないのは、ミスター財務省と言われていた武藤さんがおられたころに、さっき指摘があったように、二百八十五兆円からの、財政規律が完全に狂った形で財務省は歩んできた。その張本人が、今度は日銀の中でも、過去に五年間おられたその過程の中でこの買い切りオペをそのまま見過ごされたというか、それに対して、コメントなしで、仕方ないんだ、通貨供給量を上げるという目的なんだからそれとは関係ないよということだけでいいのかどうか。中身がわかっていたら、これはやはり日銀がしっかりとした考え方を打ち出すことによって、財務省の中のモラルハザードを逆にとめていく、いわゆる危機感を醸成するということも、やろうと思ったらできるんですよ、日銀は。それをしないで、結局のところ、協調という名のもとに低金利を結果的には許容している。そのことが財務省に対して、財務省の中では危機感が緩んでいる、喪失されているような結果になっているとすれば、これは日本の基幹的な、一番根本的なところでやはり間違っているんだろうというふうに思うんですよ。\r\n　そういう意味合いで、これからもそういうスタンスでいかれるのかどうか。これは、財務省に対して言うべきことをやはり日銀は言うべきなんだと思うんですよ、それでいいんだ、それでいいんだと言っているんじゃなくて。それでいいんだというのは仕方ないんだという、そんな意味に受け取れたんですけれども、そういう意味での独立性、これが必要なんだと思うんですが、見解を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904024X01020080311/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの議論、独立性の話なんですけれども、一つはアメリカから、もう一つは政府からということなんですが、一つ、さっきのお話を聞いていてどうしても納得ができないというか、総論ではそのようにおっしゃるが、武藤さんが判断しておられること、それから、今これからしようとしていることの中にそれがどれだけ反映されて結果として出てくるかということが問われるんだと思います",
                "協調という意味では正しかったんだろうけれども、日本の国益をそのことによってどれだけ毀損したか、どれだけ我々がそれで苦しんだかということに対して素直な反省があって、その上で、新しい日銀としての独立性ということをやはり主張すべきなんだろうというふうに思います",
                "その中で、アメリカとの関係をどう規定していくかということが出てくるんだろうというふうに思います",
                "\r\n　それと同じ意味で、さっきの国債の買い切りオペでありますが、これもどうしても私納得できないのは、ミスター財務省と言われていた武藤さんがおられたころに、さっき指摘があったように、二百八十五兆円からの、財政規律が完全に狂った形で財務省は歩んできた",
                "その張本人が、今度は日銀の中でも、過去に五年間おられたその過程の中でこの買い切りオペをそのまま見過ごされたというか、それに対して、コメントなしで、仕方ないんだ、通貨供給量を上げるという目的なんだからそれとは関係ないよということだけでいいのかどうか",
                "中身がわかっていたら、これはやはり日銀がしっかりとした考え方を打ち出すことによって、財務省の中のモラルハザードを逆にとめていく、いわゆる危機感を醸成するということも、やろうと思ったらできるんですよ、日銀は",
                "それをしないで、結局のところ、協調という名のもとに低金利を結果的には許容している",
                "そのことが財務省に対して、財務省の中では危機感が緩んでいる、喪失されているような結果になっているとすれば、これは日本の基幹的な、一番根本的なところでやはり間違っているんだろうというふうに思うんですよ",
                "これは、財務省に対して言うべきことをやはり日銀は言うべきなんだと思うんですよ、それでいいんだ、それでいいんだと言っているんじゃなくて"
            ]
        },
        {
            "speech_id": "116804376X00120071023_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○中川（正）委員　これについても、これまでそのあり方について、特に、骨太の二〇〇一年でしたか、平成十三年六月の閣議決定あたりでは道路特定財源の見直しというところまでうたっていたのが、今回の形に後退をしているんですね。\r\n　さっきの話だったら、何も変えない、もう現状維持で行きますよ、こういうことなんですよ。これも、財務大臣としては、しっかりとした意思といいますか、大臣としての心があってしかるべきだと思うんです、この時代に。それを、そのままさっきのような官僚答弁で終わってしまうというところに今の財務省の体質の問題があるんだろう。それをやっている限りは、やはり日本の今の危機的状況というのはなかなか克服されないな、何かすべてが昔に戻ってしまったなというふうな感じがつくづくしております。そのことを指摘しておきたいというふうに思うんです。\r\n　これについては、また、これからの予算編成の中で私たちなりの考えを提示しながら、一つの争点になっていくんだろうというふうに思います。それだけに、非常に残念なことだというふうに思います。そのことだけを指摘しておきたいというふうに思うんです。\r\n　次に、郵貯、簡保それから国債の管理について聞いていきたいというふうに思うんです。\r\n　見方によっていろいろあるんですが、三百兆円前後の資金を、これは別な形で、過去のものについては一時凍結ということでありますが、その資金が国債の今の価額、国債の価値を支えているということは、我々、肝に銘じておかなきゃいけないことなんだろうと思うんですよ。\r\n　それが、私がどうもわからないのは、民営化をしていく中で、民間の企業というのは利益を求めていく、これは当然であります。そうなると、国債の運用、これはどうしても限界があるね、だから、それを多様化していこう、もう少し、民間ですから、リスクということも前提にしながら、その中で利益を最大化していくような資金運用をしていく、これはもう当然なんだろうと思うんです。\r\n　そうやって考えていったときに、国民の方も、何のためにゆうちょに預け続けるんだと。これが一般の民営化ということになっていけば、リスクも背負い込んでいくんだなという話。同時に、それが例えばこれまでのように国債だけを運用しているんだったら、別に、ゆうちょ銀行を通じて国債に預けてもらうよりも、じかに国債運用する方がいいんじゃないか、あるいはほかの体系の中で資産運用を考えていく時代じゃないか、そういう、国営から民営化していく中での意識の変化というのは、今あらわれてきているんだろうと思うんです。だから、全体の資金量というのが下がってきているし、過去のものじゃなくて新しいものについては、恐らく違った運用が前提になってくる、こういうことなんですね。\r\n　それに対して、今度は財務省のサイドがこれを見てどのように判断したらいいのか。持っていきようによっては相当崩れていくという懸念が私は十分にあるんだろうというふうに思うんですが、その崩れていく中で、まあ仕方がないなというふうに見ていていいのか、それとも、何らかの形で連携をとりながら、民間には移したけれども、国債から乗りかえてもらっては困るんですよという歯どめをかけることができるのか、今の法の前提の中で。そこのところは、大臣、どういうふうに考ているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これも、財務大臣としては、しっかりとした意思といいますか、大臣としての心があってしかるべきだと思うんです、この時代に",
                "それを、そのままさっきのような官僚答弁で終わってしまうというところに今の財務省の体質の問題があるんだろう",
                "それをやっている限りは、やはり日本の今の危機的状況というのはなかなか克服されないな、何かすべてが昔に戻ってしまったなというふうな感じがつくづくしております",
                "\r\n　見方によっていろいろあるんですが、三百兆円前後の資金を、これは別な形で、過去のものについては一時凍結ということでありますが、その資金が国債の今の価額、国債の価値を支えているということは、我々、肝に銘じておかなきゃいけないことなんだろうと思うんですよ",
                "\r\n　それが、私がどうもわからないのは、民営化をしていく中で、民間の企業というのは利益を求めていく、これは当然であります",
                "そうなると、国債の運用、これはどうしても限界があるね、だから、それを多様化していこう、もう少し、民間ですから、リスクということも前提にしながら、その中で利益を最大化していくような資金運用をしていく、これはもう当然なんだろうと思うんです",
                "\r\n　そうやって考えていったときに、国民の方も、何のためにゆうちょに預け続けるんだと",
                "同時に、それが例えばこれまでのように国債だけを運用しているんだったら、別に、ゆうちょ銀行を通じて国債に預けてもらうよりも、じかに国債運用する方がいいんじゃないか、あるいはほかの体系の中で資産運用を考えていく時代じゃないか、そういう、国営から民営化していく中での意識の変化というのは、今あらわれてきているんだろうと思うんです",
                "持っていきようによっては相当崩れていくという懸念が私は十分にあるんだろうというふうに思うんですが、その崩れていく中で、まあ仕方がないなというふうに見ていていいのか、それとも、何らかの形で連携をとりながら、民間には移したけれども、国債から乗りかえてもらっては困るんですよという歯どめをかけることができるのか、今の法の前提の中で"
            ]
        },
        {
            "speech_id": "116804376X00120071023_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○中川（正）委員　だから、直接的に国債を支えなさいという、そうした政府の意思というのは、今の法律の枠組みでいくと、働きかけることはできない。あとはビジネスとして、それは社長は採算を合わすということには責任をとっていくわけでありますから、そんな中でやっていく。これは矛盾なんですよ。それを、ただ、仕方ないから見ている。\r\n　さっき国債の個人保有の話をされましたけれども、本当に、パーセンテージから、その伸びから見て、アリの一穴といいますか、全体の巨大な資金量からいったら、何と異常なほど伸びないんだ、こういうことだから、そういう意味では、ここはやはり危機感を持って対応しなきゃいけないんだろうというふうに思うんです。\r\n　だから、今の民営化の手法の中に、新しいビジネスモデルもつくらずに、ただ民営化だということを前提にして、とおんと落としてしまった。落としてしまったあげく、完全にこちらの手を離れているという状況で、今、宙に浮いているんですよ。これを、例えば、大量引き出しとか、あるいは新しい資産運用の中でここまでしなければ採算が合いませんよというような結論がはっきりしてくる、これは目に見えてはっきりしてくると思うんですよ、将来。そんなことになったときに、全然それに介入していく手だてがないということ、これは間違っているというふうに私は思うんです。\r\n　だから、それだけに、今の特に株を保有していくということによって、実は政府はそこへ向いて介入をしていく、これが唯一の流れなんですよ。レバーですよ。それまで放してしまったら完全に手が放れてしまう、そういう状況に陥るわけですから、ここのところはしっかり考えていく必要があるというふうに思うんです。\r\n　恐らく、そのことを答弁してくださいと言っても、またわけのわからない答弁になるんだろうというふうに思うんですけれども、これはどういうふうに、政府として、安全弁といいますか、しっかりとしたレバレッジを持っていくつもりなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　だから、直接的に国債を支えなさいという、そうした政府の意思というのは、今の法律の枠組みでいくと、働きかけることはできない",
                "\r\n　さっき国債の個人保有の話をされましたけれども、本当に、パーセンテージから、その伸びから見て、アリの一穴といいますか、全体の巨大な資金量からいったら、何と異常なほど伸びないんだ、こういうことだから、そういう意味では、ここはやはり危機感を持って対応しなきゃいけないんだろうというふうに思うんです",
                "\r\n　だから、今の民営化の手法の中に、新しいビジネスモデルもつくらずに、ただ民営化だということを前提にして、とおんと落としてしまった",
                "そんなことになったときに、全然それに介入していく手だてがないということ、これは間違っているというふうに私は思うんです",
                "それまで放してしまったら完全に手が放れてしまう、そういう状況に陥るわけですから、ここのところはしっかり考えていく必要があるというふうに思うんです",
                "\r\n　恐らく、そのことを答弁してくださいと言っても、またわけのわからない答弁になるんだろうというふうに思うんですけれども、これはどういうふうに、政府として、安全弁といいますか、しっかりとしたレバレッジを持っていくつもりなんですか"
            ]
        },
        {
            "speech_id": "116805261X00420071011_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-11",
            "speech_text": "○中川（正）委員　その年によって特殊事情がある、ある程度はあるということは認めるんですけれども、ずっと私、通算これを見てみたんですよ。傾向としてはこれなんですよ。そんなに時々によってひっくり返るとかどうこうというような話じゃない。\r\n　これは恐らく、私も地方議員をしていた経験から感じるんですが、公共事業の中で県単事業と補助事業を見ると、どうしても補助事業だと伸びる。同じ一千万の負担金を地方がしても、それが二倍にも三倍にも額が伸びるということもあって、同じ事業であれば、国補がつくんだったら国補でやりましょうというふうな流れをつくっておくんです。そういうことがうまくやれるところというのは、こんな形で伸びていく。\r\n　もっと言えば、それを政治的に選挙のキャンペーンをするのに、おれがこの予算をつけたんだと言って選挙をしている人たちもたくさんいるわけですよ。というような構造になってきている。\r\n　結局のところ、やらなくてもいい規模とそれから箇所づけ、これを国補がつくからといってどんどんつけてきた。私もそういう経験がありますから。だから、地方議員というのは、そういう思いの中で、県単でやったら済むところを、無駄な投資というのをどんどんこういう形で膨らませていく、そういう構造を一つは指摘させていただきたいというふうに思うんです。\r\n　その上で、さっき大臣が言われた基準なんというのは、これは全くないと等しい。公共事業をこれからどんどん、というよりも、三％ずつ削るというのを与党のサイドも言っているわけですよ。だからこれは、配賦基準といいますか、我々は統括補助金というふうに言っていますが、もう地方に渡してしまって、渡した中で優先順位を決めていったら、そこからしっかりと税金の無駄遣いは浮き上がってくるし、優先順位は一番身近なところからついていくんだ、こういうプロセスが考えられるわけです。\r\n　そういうところに国交省だけが踏み込まないんですよ。税源移譲に国交省だけが反対しているんです、建設国債だって。だから、そこのところは考えなきゃいけないということを指摘させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00420071011/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、地方議員というのは、そういう思いの中で、県単でやったら済むところを、無駄な投資というのをどんどんこういう形で膨らませていく、そういう構造を一つは指摘させていただきたいというふうに思うんです",
                "税源移譲に国交省だけが反対しているんです、建設国債だって",
                "だから、そこのところは考えなきゃいけないということを指摘させていただきました"
            ]
        },
        {
            "speech_id": "116104376X00220041026_174",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-26",
            "speech_text": "○中川（正）委員　それは、現在の状況が異常だ、ある意味では危機的状況にあるという認識から始まっているんだろうというふうに思います。これは、みんなどこかで共通した気持ちで今の状況を見ているわけですね。\r\n　それで、改めて確かめさせていただきたいんですが、さっきの国債の議論というのは二通りあると思うんですね。\r\n　一つは、量的に異常であるということ。四百八十兆なんなんと言われましたけれども、もう既に、これ、さっき樽床さんが使われた資料で、六月末というと所有者別の国債の保有残高というのが五百七十五兆九千億という資料が出ていますけれども、これだけじゃなくて、恐らく民間から借り入れた額、よくエコノミストが使いますが、そういうのを全部合わせると七百兆円、さらに特殊法人や何か、あるいは政府保証をしている部分も全部合わせると千二百兆円を超えてくるんじゃないか、こういう数字がよく出てきています。\r\n　まず、この量的な部分について、特に国債はどこで歯どめをつけなきゃいけないのか。ことしの予算も、去年を超えない、いわゆる三十六兆円の国債発行を超えない額で努力をしていこうということをさっき言われましたけれども、これでもふえるんですよね。どんどん発散していくんですよね。その発散の限界というのがどこにあるのかという認識ですね。これは、もうそれこそが大臣としての認識であるし、これ以上はだめだという一つの数値目標なんだと思うんです。その大枠なんだと思うんですよね。そこをひとつ聞かせていただきたい。どこに限度額というのを持っているんですか。これが一つ。\r\n　それからもう一つは、マーケットの状況があるんだと思うんですよ。さっきも御指摘あったように、国債市場というのは全く八百長なんですね。何でもっているかといったら、さっきの指摘があったように、政府等で保有しているのが四〇％、それから日本銀行がそれに合わせて今一四・七％持っていますよ。政府関連で保有が五五％を超えているんですよ、この国債市場というのは。その中で回しているわけですから。これは、どう見ても価格操作がそこにあるし、政府がもたせているからこの今のマーケットがもっているんだ、これは共通した認識なんですよね。それはちょうどタコが自分の足を食っているようなもので、これは、いけばいくほど麻薬的効果でどんどん発散していって、ここでもどこかで破綻が来るだろうという、国民の本当にふわっとした感触と、それから専門家の中でそれをかたずをのんで見ている状況があるんだろうというふうに思うんです。\r\n　そういう意味からいって、さっきの御指摘があったように、郵貯の改革をやりますよということ、それから日銀もさっき、午前中ですね、発言があったように、景気回復に伴って、ゼロ金利からそれを誘導していく過程で、そろそろ量的緩和というのは考え直していかなきゃいけない時期もありますねというのは、もうそこに来ているんだと思うんですよね。そういう要因であるとか、あるいは国際的に見ても、為替の問題、中国の問題等々あわせると、どうも、マーケット自体をどういうふうに構成していくかというのが大きな課題になってきたんだろうというふうに思うんです。そういう意味で、今政府とあるいは日本銀行、この質、中身、うそっぱちをどのように健全なものにしていこうとしているのか、この二つですね。量的なものと、マーケット自体をどう運用していくのか、この方向づけをしっかりしておかないと、これは国債だけが発散していくんじゃなくて、日本の国民の不安も発散していくし、あるいは専門家の中でも、どこかでクラッシュというところが来るだろう、そういうことだと思うんです。\r\n　もしこの問題がさっきのお話のように最重点課題だと言われるんだったら、ここのところを大臣としてはっきりさせなきゃいけないところなんです。あるいは、財務省としてもはっきり言わなきゃいけないところだと思うんです。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00220041026/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、この量的な部分について、特に国債はどこで歯どめをつけなきゃいけないのか",
                "これは、もうそれこそが大臣としての認識であるし、これ以上はだめだという一つの数値目標なんだと思うんです",
                "それはちょうどタコが自分の足を食っているようなもので、これは、いけばいくほど麻薬的効果でどんどん発散していって、ここでもどこかで破綻が来るだろうという、国民の本当にふわっとした感触と、それから専門家の中でそれをかたずをのんで見ている状況があるんだろうというふうに思うんです",
                "\r\n　そういう意味からいって、さっきの御指摘があったように、郵貯の改革をやりますよということ、それから日銀もさっき、午前中ですね、発言があったように、景気回復に伴って、ゼロ金利からそれを誘導していく過程で、そろそろ量的緩和というのは考え直していかなきゃいけない時期もありますねというのは、もうそこに来ているんだと思うんですよね",
                "そういう要因であるとか、あるいは国際的に見ても、為替の問題、中国の問題等々あわせると、どうも、マーケット自体をどういうふうに構成していくかというのが大きな課題になってきたんだろうというふうに思うんです",
                "そういう意味で、今政府とあるいは日本銀行、この質、中身、うそっぱちをどのように健全なものにしていこうとしているのか、この二つですね",
                "量的なものと、マーケット自体をどう運用していくのか、この方向づけをしっかりしておかないと、これは国債だけが発散していくんじゃなくて、日本の国民の不安も発散していくし、あるいは専門家の中でも、どこかでクラッシュというところが来るだろう、そういうことだと思うんです",
                "\r\n　もしこの問題がさっきのお話のように最重点課題だと言われるんだったら、ここのところを大臣としてはっきりさせなきゃいけないところなんです",
                "あるいは、財務省としてもはっきり言わなきゃいけないところだと思うんです"
            ]
        },
        {
            "speech_id": "116104376X00220041026_176",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-26",
            "speech_text": "○中川（正）委員　私、以前に、この国債を市場ではかしていく窓口担当、いわゆる国債課長初め、その部門の皆さんと本音でトークというのをやったことがあるんですよ。彼らは、常に緊張しながらマーケットの情勢を見て、前にも指摘のあった、ことし発行するだけじゃなくて借りかえも含めたらかつては八十兆円、今百兆円、そのうち百二十兆円という金額を回しているわけですね。彼らは、一言で言うと薄氷を踏む思いだ、いつ相場がひっくり返るか、その予兆が一つあると、いろいろな知恵を出して今の状況をつくり出してきたわけですね。その知恵というのは、長期を短期に変えて自転車で回すとか、あるいは郵便貯金で買う、あるいは日銀で買う、そういう操作をしながらここまで来ましたよということなんですよね、現実は。\r\n　だから、私はそのとき感じたんです。例えば担当者が、いや、それはもうできませんよ、そんなことをやったら国債のマーケット自体に、マーケットの本質というのが失われてしまいますよ、そういう話であるとか、あるいは、日銀、量的緩和でこれをやり始めましたけれども、幾ら何でも戦争中のような状況はつくり出すことはできません、こんなものはやってはいけないことですという形で、その都度その都度財務省がそれをやってきたら、実はこういう形になってとんでもない負の遺産を将来の世代に残すということはなかった、これも言えると思うんです。これは政治の、それこそ補正予算を中心にした景気対策でどんどん押し込まれて、それを防げないまま今この状態になったという、この責任を財務省は改めてしっかりと感じるべきだ、肝に銘じるべきだというふうに思うんです。\r\n　その上で改めて言うと、日本の政治の内部で、そうした一つの使命感を持ってモラルを持って言うべきことを言って、その議論の中で日本の政治がコントロールされていくということはこれまで余りなかったんですね。安全保障も含めて黒船頼りということで、こういう国民に対して非常につらいところも言わなければならないような政治プロセスというのは、これは機能してこなかった。イタリアを見てください。何であれが物になったかといったら、ＥＵという黒船があったからでしょう。\r\n　そういう意味では、日本の財政規律の中では、この先も何にも黒船がないんだと思うんですね。ということを指摘をさせていただいて、その黒船をつくるとすれば、これは大臣がみずから、限界はここまでですよと言うことなんですよ。そうでないと、これはどんどん発散していきます。そのことを、まず冒頭、指摘をしておきたいというふうに思います。\r\n　何か反論があったら。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00220041026/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば担当者が、いや、それはもうできませんよ、そんなことをやったら国債のマーケット自体に、マーケットの本質というのが失われてしまいますよ、そういう話であるとか、あるいは、日銀、量的緩和でこれをやり始めましたけれども、幾ら何でも戦争中のような状況はつくり出すことはできません、こんなものはやってはいけないことですという形で、その都度その都度財務省がそれをやってきたら、実はこういう形になってとんでもない負の遺産を将来の世代に残すということはなかった、これも言えると思うんです",
                "これは政治の、それこそ補正予算を中心にした景気対策でどんどん押し込まれて、それを防げないまま今この状態になったという、この責任を財務省は改めてしっかりと感じるべきだ、肝に銘じるべきだというふうに思うんです",
                "\r\n　その上で改めて言うと、日本の政治の内部で、そうした一つの使命感を持ってモラルを持って言うべきことを言って、その議論の中で日本の政治がコントロールされていくということはこれまで余りなかったんですね",
                "安全保障も含めて黒船頼りということで、こういう国民に対して非常につらいところも言わなければならないような政治プロセスというのは、これは機能してこなかった",
                "\r\n　そういう意味では、日本の財政規律の中では、この先も何にも黒船がないんだと思うんですね"
            ]
        },
        {
            "speech_id": "115604127X00820030714_113",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-07-14",
            "speech_text": "○中川（正）委員　私は、民主党・無所属クラブを代表して、平成十三年度決算を議決案のとおり決するに反対の討論を行います。\r\n　反対理由の第一は、十三年度以降、現在に至るまで、小泉内閣が経済失政を繰り返しているということであります。\r\n　小泉総理は十三年度に二度も補正予算を組みながら、経済のデフレスパイラルの進行をとめることができませんでした。結局、雇用のセーフティーネットが不十分であったり、従来型公共投資を繰り返したりで、十三年度を通じて悪化し続けた景気・雇用情勢を回復させることができなかったのであります。\r\n　それは、十三年度の経済成長率が当初見込みの一・七％に対してマイナス一・二％と大幅に下落したこと、完全失業率が前年度の四・七％から十三年度平均五・二％と悪化したことからも明らかであります。これを経済失政と言わず何と言うのでしょうか。\r\n　第二に、小泉総理が声高に叫ぶ改革路線が我が国財政運営に大きなマイナスをもたらしていることも強く指摘しなければなりません。\r\n　国債発行三十兆円枠堅持が総理の公約でありました。総理は、十三年度補正に当たり、前年度剰余金やＮＴＴ株の売却収入など他の財源を充て、いかにも三十兆円枠を守ったように見せかけましたが、結局は、償還の際に国債発行が必要なため、借金の先送り以外の何物でもありません。\r\n　ところが、総理があれほど固執した三十兆円枠も、十四年度補正後は三十五兆、そして十五年度当初では三十六兆四千億円に増加しています。公債発行残高は四百五十兆円にも上り、大変深刻な状況であります。日本経済の実態を見失い続けている小泉総理に我が国の財政運営は任せることはできません。\r\n　以上、ごく限られた指摘事項及び会計検査院が指摘した不当事項のほかは異議がないとする本決議案には、到底賛成することはできません。\r\n　なお、国有財産関係は特段の問題のないことから賛成とし、私の討論を終わります。\r\n　以上であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00820030714/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　第二に、小泉総理が声高に叫ぶ改革路線が我が国財政運営に大きなマイナスをもたらしていることも強く指摘しなければなりません",
                "日本経済の実態を見失い続けている小泉総理に我が国の財政運営は任せることはできません",
                "\r\n　以上、ごく限られた指摘事項及び会計検査院が指摘した不当事項のほかは異議がないとする本決議案には、到底賛成することはできません"
            ]
        },
        {
            "speech_id": "115604127X00620030604_101",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-06-04",
            "speech_text": "○中川（正）委員　そこで、きょうは、前に私が質問した同じことを実は大臣に質問しているんですが、そのときの答弁と比べると大分やわらかくなってきた。恐らくそれぞれの議論を前提にしながら考えておられるんだろうと思うんです。\r\n　そのときにいつも出てくるのが、そのように、基幹税を地方へ移したときには、それに伴う補助金なりあるいは交付税なりというのが、削られる分、本当はそのバランスがとれるんですけれども、それでもなお財務省サイドは、では将来の国債に対する償還財源はどうなるんだ、その分確保をしていくということになると、国の方が増税ということに対して責任を持っていかなければならない、これは間違っているんじゃないかと。それよりも、そういう形で移すよりも、さっきの話で、税の自主権というのを広げて、地方が増税すべきであると。これは、いつもここで、具体的な、議論がかみ合わない部分が出てくるわけなんですね。\r\n　そういう意味からいうと、大臣の考え方としては、将来に対する責任というのをどちらが担っていくべきなのかという前提にあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00620030604/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのときにいつも出てくるのが、そのように、基幹税を地方へ移したときには、それに伴う補助金なりあるいは交付税なりというのが、削られる分、本当はそのバランスがとれるんですけれども、それでもなお財務省サイドは、では将来の国債に対する償還財源はどうなるんだ、その分確保をしていくということになると、国の方が増税ということに対して責任を持っていかなければならない、これは間違っているんじゃないかと",
                "それよりも、そういう形で移すよりも、さっきの話で、税の自主権というのを広げて、地方が増税すべきであると",
                "\r\n　そういう意味からいうと、大臣の考え方としては、将来に対する責任というのをどちらが担っていくべきなのかという前提にあるんですか"
            ]
        },
        {
            "speech_id": "115404376X02520020719_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-07-19",
            "speech_text": "○中川（正）委員　結局、数字で見ていると、こうして預金残高をある一定のレベルに保っているというのは、市中銀行から国債を買い入れて、その国債を吸収しながらこの数字を保っているということですよね。だから、銀行としても、だからといってそこで貸し出しが伸びる、あるいはそうした反動がつくということじゃなくて、もっと違ったレベルで本来のマネーの供給というか、あるいは量的緩和というのは直接市中へ向いて出さなければいけませんね、そんな話なんだろうと思うんです。\r\n　結局、みずから言っておられるように、もう今の時点でこれまでの中央銀行としての枠というか、それが持っている手段というか、金融手段、そういうものを超えた形でもう歩み出しているということだと思うんですよ。たまたま、国債が今ずっと膨張している中である程度長期金利が安定をしながら均衡を保っているというのは、この今の日銀の動きというのが非常に影響しているんだろうと思うんです。例えばこれが一たんとまって、国債の買い手がもう飽和状態になってくるというふうなことが出てきたときに、じゃそれは次どこへ回していくんだというような議論が、もう既にあると思うんですね。これをいつまで続けるのかということが、もう本当に国としての命運を左右するような、そうした局面にもなっているんだろうと思う。そうであるにもかかわらず、その次の手段でいったら、これをやっていいものかどうかまだ迷っている、こういうことなんです。\r\n　だとすれば、皆さんだけで考えていないで、基本的にこうしたいんだという話を一遍国会に持ってきたらどうか。直接、もうこれまでの常識的な範囲を超えて踏み出すオプションを中央銀行としては持っていいのかどうかということを、我々に対してどうして提示をしながら一緒に考えようというスタンスが出てこないのか、これが不思議で仕方ないんですよ。この報告書というのは、まさにそれを私は期待しているんです。どこまでやるのか、どこまでやるべきなのかというのを我々と一緒に議論しましょうよということなんですが、総裁、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X02520020719/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、銀行としても、だからといってそこで貸し出しが伸びる、あるいはそうした反動がつくということじゃなくて、もっと違ったレベルで本来のマネーの供給というか、あるいは量的緩和というのは直接市中へ向いて出さなければいけませんね、そんな話なんだろうと思うんです",
                "\r\n　結局、みずから言っておられるように、もう今の時点でこれまでの中央銀行としての枠というか、それが持っている手段というか、金融手段、そういうものを超えた形でもう歩み出しているということだと思うんですよ",
                "たまたま、国債が今ずっと膨張している中である程度長期金利が安定をしながら均衡を保っているというのは、この今の日銀の動きというのが非常に影響しているんだろうと思うんです",
                "例えばこれが一たんとまって、国債の買い手がもう飽和状態になってくるというふうなことが出てきたときに、じゃそれは次どこへ回していくんだというような議論が、もう既にあると思うんですね",
                "これをいつまで続けるのかということが、もう本当に国としての命運を左右するような、そうした局面にもなっているんだろうと思う",
                "直接、もうこれまでの常識的な範囲を超えて踏み出すオプションを中央銀行としては持っていいのかどうかということを、我々に対してどうして提示をしながら一緒に考えようというスタンスが出てこないのか、これが不思議で仕方ないんですよ"
            ]
        },
        {
            "speech_id": "115405254X00920020219_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-02-19",
            "speech_text": "○中川正春君　民主党の中川正春であります。\r\n　平成十四年度における財政運営のための公債の発行の特例等に関する法律案及び租税特別措置法等の一部を改正する法律案について、民主党を代表して、関係大臣に質問をいたします。（拍手）\r\n　先ほど、ブッシュ大統領の歓迎式典がありました。大統領の日本国民に対するメッセージ、この中で、改めて私は、小泉総理は、国家の意思、この日本の平和に対する思いというのをはっきりと表明すべきだということ、これをまず思いました。\r\n　同時に、小泉政権の構造改革と経済運営に期待を寄せるこのブッシュ大統領の演説の中には、改めて、もしここで失敗すれば日本にはもう後がないんだ、このことを小泉総理に対して強く警告しているのだと私は受け取りました。日本経済のさらなる悪化がアジアのみならず世界経済の足を大きく引っ張りかねない状況にあることが、小泉総理自身に危機感を持って認識されなければならないと思うのであります。\r\n　大統領との個別協議に同席されたであろう塩川大臣に、改めて、日本の経済運営に関して具体的にどのような議論があったのか、会談の内容を御報告いただきたいと思います。\r\n　次に、不良債権の問題であります。\r\n　私は、山一証券や日本長期信用銀行の破綻をきっかけに起こった、四年前の金融不安を思い出します。このときは、当時の橋本総理が訪米し、日本発の世界恐慌は絶対に起こさない、このことをクリントン大統領に言いながら、公的資金を注入し、現在に至ったわけであります。結果は、問題の先送りを許しただけで、根本的な解決にはならなかった。このことが、今、再びの公的資金の注入論議で証明されたことになります。\r\n　改めて、柳澤大臣に確認をします。\r\n　マーケットが認識している金融機関の不良債権のレベルは、最低で百二十兆円であります。これに対して、金融庁のこれまでの認識は、三十二兆円を前提とした議論でありました。今回の特別検査の実施は、金融庁が従来から主張していた三十二兆円というのが間違いであって、実際は、マーケットの言うように、その何倍もの規模になっているということを認めているのか。このことを改めて確認した上で、それでは、実際、どれくらいの引き当てを前提としているのか、さらに、四年前の法的な枠組みのない中で、どのような手順で資本注入を実施していこうとしているのか、ここではっきりとした説明を求めます。\r\n　私たち民主党は、過去何年にもわたって、不良債権の厳格な検査とそれに基づいた十分な引き当てが必要だということを主張し続けてまいりました。この国会でも、改めて、そのための法的な整備を具体的に提示をしております。\r\n　マーケットが政府に対して信認してこそ、その政策が生きて、効果を上げるわけであります。現実の不良債権の額を実際の規模の何分の一かに抑え込んで、ただ、大丈夫だ大丈夫だと言い続け、無策のままで先送りをしてきた柳澤金融大臣、あなたの責任が、ここで改めて問われなければならないのであります。日本が今追い詰められているトリプル安のマーケットの声が柳澤大臣自身の退陣を求めている、このことを改めて指摘しなければなりません。\r\n　次に、三十兆円の枠組みの意味合いについて質問をします。\r\n　国、地方を合わせた借入金の残高が六百九十三兆円、ＧＤＰの一四〇％という巨大な負債がまず危機的状況なのだ、ここを認識されなければなりません。これだけの負債を抱えながら、実際の破綻に至っていないのは、これも異常な状態が続いている低金利のおかげであります。低金利が、とりあえず、国の歳出総額に占める利払い費の割合を一一・八％という割安の状態に抑え込んでいるからであります。\r\n　こうして虚構の中でつくられた均衡は、一たん金利が上がり始めたら、ひとたまりもありません。瞬く間に、歳出総額の二〇％あるいは三〇％を超える額を過去の負債の金利に充てなければならない。そして、それがいつ日本国債の暴落を誘発し、円安とともにハイパーインフレへと走り出すか、今ぎりぎりのところまで来ているのだという実に厳しい認識があります。だからこそ、少なくとも三十兆円の国債新規発行額にこだわっていこうという小泉政権の決意を、私たちも、その時点では理解をしたわけであります。\r\n　そうした原点があるにもかかわらず、どうして今回の予算で、塩川大臣、あなたは、余りにも見え透いたこそくな手段を使って、愚かなつじつま合わせをしようとするのでしょうか。\r\n　その第一、いまだ確定されていない十四年度の外国為替資金特別会計の剰余金千五百億円を強引に先取りしてこの予算に繰り入れることは、つじつま合わせ以外の何物でもありません。\r\n　その第二、交付税特会借り入れの償還期限を先延ばししたのは、せっぱ詰まった破綻企業が手形のジャンプをさせるようなもので、国が資金繰り破綻の烙印を押されることになりませんか。\r\n　そして、その第三、交付税特別会計からの借り入れ二兆円と、さらに、地方自治体が借り入れて、後に交付税で補てんする臨時財政対策債三兆二千億円、合わせて五兆五千億円にも及ぶ地方交付税の隠れ借金があります。\r\n　こうした粉飾予算を見る限り、小泉政権も、結局、改革という名でパフォーマンスをむさぼり、現実の施策は、妥協に妥協を重ねた、従来型の先送りでしかないと言わざるを得ないのであります。（拍手）\r\n　野党四党は、改めて、平成十四年度予算の組み替えを要求します。具体的な修正案を出しており、これに基づいた真摯な議論を、与党の、日本の危機を共有する皆さんにもお願いをしたいと思います。\r\n　最後に、今回のブッシュ大統領に対して小泉総理が特に強調した、構造改革の貫徹について質問をいたしたいと思います。\r\n　日本の構造改革論議は、今からさかのぼること十五年、バブル絶頂期の前川レポートに端を発します。アメリカの外圧に押され交渉が始まった日米経済構造協議が、これが出発点なのであります。日本の経済、社会にどれほどの構造改革が今の時点で実現できたというのか。竹中大臣、今、この状況の中で、改めて、あなたの現状認識を確認いたします。\r\n　日本の経済は、輸出依存ではなくて、内需拡大で本当に立ち直るところまで構造変化をなし遂げましたか。日本の国民は、今、人生のゆとりや精神的な充足を得られ、本当の豊かさを実感できていますか。来年度予算の原案は、生活者視点、納税者視点から組まれていますか。十五年前と比べて、どんな変化がありますか。官から民へ規制緩和が進み、競争原理が促されることによって、それで本当に経済が活性化されて、景気は回復をしてきているのですか。\r\n　さらに、この最後の競争原理について、具体的な問題提起をしたいと思います。現状の何でもありのマーケットに、何でもありの市場に危機感を感じているのは、私一人ではないと思うからであります。\r\n　不良債権の買取機構への国家的飛ばしは、資源の最適配分をゆがめるものではありませんか。株式の買取機構による銀行からの買い取りは、インサイダー取引と株価操作ではありませんか。さらに、外人投資家による激しい空売りや仕手筋の株価操作に一般投資家がどうして魅力を感じることができるのでしょうか。\r\n　食肉の産地ラベルの張りかえ、賞味期限や中身表示のごまかしが、次々と発覚をしてきております。農林省や厚生省は、結局、消費者のための行政をしてこなかった。国民は何を信頼すればいいのでしょうか。\r\n　地方都市で、従来の商店街が砂漠化し、大手の量販店が、全国一律、日本じゅうを画一化しつつあります。価格競争や品質の競争以前に、資本の力でねじ伏せることは、公正な競争とは言えません。そんな市場にどうしてベンチャーで挑戦しろと言えますか。若い人たちは白けています。\r\n　中小の下請企業が、中国との競争に次々と敗れています。中国では月給が七千円だからと、あきらめてしまって本当にいいのでしょうか。私は、これこそ為替の魔術だと思うのです。塩川大臣、どうして、中国に対して、中国元を切り上げる交渉をしないのですか。十五年前から、アメリカ政府の通商代表部が日本に対して強烈な自主規制を迫ったように、小泉政権は、どうして中国政府に自主規制の議論を持ちかけないのでしょうか。\r\n　以上のように、ここ数年の自民党政権、そして小泉内閣の何でもありの政策が、どれだけ市場そのものをゆがめてきたか。競争原理という名のもとで、ルールなしの弱肉強食、モラルが崩壊した競争原理が、不安と不信を助長しております。日本人の精神まで萎縮させているというのが現実であります。ここで、日本型の競争原理のルールづくりが必要なときなのであります。\r\n　政治がリードして、具体的に構造改革と日本の社会のあるべき姿を語るときが来ております。私たち民主党は、その用意ができています。そのことを最後に申し上げて、私の代表質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔国務大臣塩川正十郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405254X00920020219/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大統領の日本国民に対するメッセージ、この中で、改めて私は、小泉総理は、国家の意思、この日本の平和に対する思いというのをはっきりと表明すべきだということ、これをまず思いました",
                "\r\n　同時に、小泉政権の構造改革と経済運営に期待を寄せるこのブッシュ大統領の演説の中には、改めて、もしここで失敗すれば日本にはもう後がないんだ、このことを小泉総理に対して強く警告しているのだと私は受け取りました",
                "日本経済のさらなる悪化がアジアのみならず世界経済の足を大きく引っ張りかねない状況にあることが、小泉総理自身に危機感を持って認識されなければならないと思うのであります",
                "結果は、問題の先送りを許しただけで、根本的な解決にはならなかった",
                "このことが、今、再びの公的資金の注入論議で証明されたことになります",
                "今回の特別検査の実施は、金融庁が従来から主張していた三十二兆円というのが間違いであって、実際は、マーケットの言うように、その何倍もの規模になっているということを認めているのか",
                "このことを改めて確認した上で、それでは、実際、どれくらいの引き当てを前提としているのか、さらに、四年前の法的な枠組みのない中で、どのような手順で資本注入を実施していこうとしているのか、ここではっきりとした説明を求めます",
                "\r\n　私たち民主党は、過去何年にもわたって、不良債権の厳格な検査とそれに基づいた十分な引き当てが必要だということを主張し続けてまいりました",
                "現実の不良債権の額を実際の規模の何分の一かに抑え込んで、ただ、大丈夫だ大丈夫だと言い続け、無策のままで先送りをしてきた柳澤金融大臣、あなたの責任が、ここで改めて問われなければならないのであります",
                "日本が今追い詰められているトリプル安のマーケットの声が柳澤大臣自身の退陣を求めている、このことを改めて指摘しなければなりません",
                "\r\n　国、地方を合わせた借入金の残高が六百九十三兆円、ＧＤＰの一四〇％という巨大な負債がまず危機的状況なのだ、ここを認識されなければなりません",
                "これだけの負債を抱えながら、実際の破綻に至っていないのは、これも異常な状態が続いている低金利のおかげであります",
                "\r\n　こうして虚構の中でつくられた均衡は、一たん金利が上がり始めたら、ひとたまりもありません",
                "そして、それがいつ日本国債の暴落を誘発し、円安とともにハイパーインフレへと走り出すか、今ぎりぎりのところまで来ているのだという実に厳しい認識があります",
                "だからこそ、少なくとも三十兆円の国債新規発行額にこだわっていこうという小泉政権の決意を、私たちも、その時点では理解をしたわけであります",
                "\r\n　そうした原点があるにもかかわらず、どうして今回の予算で、塩川大臣、あなたは、余りにも見え透いたこそくな手段を使って、愚かなつじつま合わせをしようとするのでしょうか",
                "\r\n　その第一、いまだ確定されていない十四年度の外国為替資金特別会計の剰余金千五百億円を強引に先取りしてこの予算に繰り入れることは、つじつま合わせ以外の何物でもありません",
                "\r\n　その第二、交付税特会借り入れの償還期限を先延ばししたのは、せっぱ詰まった破綻企業が手形のジャンプをさせるようなもので、国が資金繰り破綻の烙印を押されることになりませんか",
                "\r\n　こうした粉飾予算を見る限り、小泉政権も、結局、改革という名でパフォーマンスをむさぼり、現実の施策は、妥協に妥協を重ねた、従来型の先送りでしかないと言わざるを得ないのであります",
                "具体的な修正案を出しており、これに基づいた真摯な議論を、与党の、日本の危機を共有する皆さんにもお願いをしたいと思います",
                "\r\n　日本の経済は、輸出依存ではなくて、内需拡大で本当に立ち直るところまで構造変化をなし遂げましたか",
                "現状の何でもありのマーケットに、何でもありの市場に危機感を感じているのは、私一人ではないと思うからであります",
                "\r\n　不良債権の買取機構への国家的飛ばしは、資源の最適配分をゆがめるものではありませんか",
                "株式の買取機構による銀行からの買い取りは、インサイダー取引と株価操作ではありませんか",
                "価格競争や品質の競争以前に、資本の力でねじ伏せることは、公正な競争とは言えません",
                "中国では月給が七千円だからと、あきらめてしまって本当にいいのでしょうか",
                "十五年前から、アメリカ政府の通商代表部が日本に対して強烈な自主規制を迫ったように、小泉政権は、どうして中国政府に自主規制の議論を持ちかけないのでしょうか",
                "\r\n　以上のように、ここ数年の自民党政権、そして小泉内閣の何でもありの政策が、どれだけ市場そのものをゆがめてきたか",
                "日本人の精神まで萎縮させているというのが現実であります",
                "私たち民主党は、その用意ができています"
            ]
        },
        {
            "speech_id": "115304376X01420011213_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-12-13",
            "speech_text": "○中川（正）委員　二つのことを申し上げたいと思いますが、今の、三年間で不良債権をきれいにしていこうという話からいきますと、これまでの地方銀行の経緯、不良債権比率そのものがだんだんふえてきている。十二年度で七・三％だ、こういうように。まだふえる、毎年ふえるんですね、これは。こういう形で構造が成っているところへ向いて、ライトオフだけしなさいよという話が通じるかどうか。結果的に言ったら、こんなものはちょっと全く違った次元の話ですねということ、これが一つですね。\r\n　それからもう一つは、地域経済に対する問題も、今、栃木県の例が先ほど出ました。栃木県の場合なんか、地方銀行の地域の金融に占める割合を見ていますと、預金だけで、地銀が五四％、第二地銀が二〇％、信金が一三・三％、都銀が占めるのが九・四％しかないんです。これは預金ですね。貸出金の場合、これが地銀が預金よりも多くて五六・四％、それから第二地銀も預金よりも多くて二一・三％、信組が一一・三、それから都銀が八％。\r\n　だから、この構図から見ていると、都銀あたりは、ここから預金をとってほかのところへ持っていっているんですね。地元で貸さずに、恐らく国債を買っているのですよ、その分。そんなような構図になっている。これはもうほとんど八〇％、九〇％、こうした地銀が地元の経済に対して貢献している割合。このことを見ていくと、これはそのまま整理をしていくということであっては大変だなということになるのですね。\r\n　基本的に、全体の構造からいくと、恐らく都銀以上に地銀は資本が足りないのですよ。利益を生む構造じゃないですから。だから、その中で償却していけといったってこれは無理ですね。\r\n　ということになると、つじつま合わせするかそれとも破綻するか、どっちかしかない。つじつま合わせしようと思ったら、先ほど五十嵐委員からも出ていましたけれども、利益の範囲の中でしか償却はできないよというつじつま合わせで先延ばししていく、そのうちにどんどん悪くなっていく。こういう構図か、あるいは、あとは破綻を待つしかないかということ。\r\n　それに対してしびれを切らして、どうにもならないといって、今何が起こっているか、この栃木で。それは、地方自治体が動き始めているのですよ。地方自治体が、県があるいは周辺の市町村が、これはどうにもならないから私たちがその資本増強に協力をしていく、これは公的資金の注入ですよ、こういうことが既に始まっているのです。\r\n　増資をしましょうということに対して、その増資にそれぞれ地方自治体が乗るというこのパターンが、栃木でもそうでしょうし、あるいは青森でも、あるいは各県で広がってくるんだと思うのです、この先。こんなことを放置しておいていいのですか。金融庁として、それは仕方ないなと言っておいていいのですか。ここのところを真剣に一度政策として見直してみる必要があるというふうに私は思うのです。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X01420011213/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "利益を生む構造じゃないですから",
                "だから、その中で償却していけといったってこれは無理ですね",
                "金融庁として、それは仕方ないなと言っておいていいのですか",
                "ここのところを真剣に一度政策として見直してみる必要があるというふうに私は思うのです"
            ]
        },
        {
            "speech_id": "115304376X00920011121_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-11-21",
            "speech_text": "○中川（正）委員　本当に悔しい思いがにじみ出ている答弁だったと思うんですよね。聞きようによっては大変なことを大臣、言っていられるなというふうに思うんですよ。これは言葉じりをとるわけじゃないですけれども、恐らく、今そういうふうな閣僚の皆さんの判断に基づいてやっているとすれば、やはり国民が聞いたときには、これは怒りますよ。\r\n　ということは、これは経済状況がどうであるというそういうことにかかわらずということは、ここの部分は恐らく、大臣は信念として、これをやってもきかないだろう、しかし、政治状況からいくとということは、与党三党の連立を維持するためにはとまたこの議論に戻っていって、それを維持するためにはこれは万やむを得ぬな、そういう答弁でしたね。\r\n　こんなことで我々の血税が使われるということは、これは許してはならないことだというふうに思うんですよ。これでこの国の政治のそれこそ信頼性というのが崩れてくるという思いで、恐らく塩川大臣はさっき正直に答弁されたんだというふうに思うのですね。大臣、そこのところをやはり貫かれるべきだと思うのですよ、一つの信念を。こんなことで、仮に株を売るにしたって、国の財産を売るにしたって、同じことですよ。国債を発行する、しないという問題以前の問題ということだと思っております。\r\n　それともう一つ、地方の問題もあると思うのですね。ここで補正を立てるにしたって、本当に経済効果を上げていこうと思ったら、地方でそれを何倍にも膨れ上がらせながら使っていくということでありますが、恐らく、地方の状況というのは、これについていけない。かつ、使うといったって、短い時間の中でどうやって使うんだという、またむだ遣いな話が出てくる。こんなことを放置しながら、仕方ないからやろうじゃないかというのは、大臣、余りにも情けないというふうに私は思います。\r\n　そういう意味で、答弁を求めても、それじゃという話にはならないのかもしれないけれども、そこのところ、もう一回、自分の信念を披瀝するためにも、チャンスを与えますので、どうぞ、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304376X00920011121/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは言葉じりをとるわけじゃないですけれども、恐らく、今そういうふうな閣僚の皆さんの判断に基づいてやっているとすれば、やはり国民が聞いたときには、これは怒りますよ",
                "\r\n　こんなことで我々の血税が使われるということは、これは許してはならないことだというふうに思うんですよ",
                "国債を発行する、しないという問題以前の問題ということだと思っております",
                "\r\n　それともう一つ、地方の問題もあると思うのですね",
                "こんなことを放置しながら、仕方ないからやろうじゃないかというのは、大臣、余りにも情けないというふうに私は思います"
            ]
        },
        {
            "speech_id": "115204376X00220010921_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-09-21",
            "speech_text": "○中川（正）委員　恐らく、日本銀行でさえも平時のときの政策手段というものと、それからいわゆる危機管理、緊急事態のときの政策手段というのはおのずと違うんだろうというふうに思うんですよ。どうも今の状況でいくと、政府サイド、特に私なんかも含めて、これから全体としては日本も危機管理の体制にひとつスタンスを改めなきゃいけないんじゃないかということ。\r\n　これは、一番もとの認識、さっきも、午前中に議論が出ていましたが、不良債権がどれほどあるのかということ。これはエコノミストの見解とそれから金融庁の見解が真っ向から違っていまして、三十二兆円、四十二兆円というそんな金額を片方、金融庁が主張することに対して、いや実際は六十兆円あるいは百二十兆円で、具体的なところは、最近のマイカルであるとかそごうであるとかというような、そういうところを具体的に見たときにはそうでしょう。全く健全ですよと言っていたものがある日突然ひっくり返る、そんな状況で中身が信じられますか、こういう議論にもなってくる。どっちかというと、客観的に見ていても、どう見ても日本の経済というのは、金融庁が公式に言っているような状況ではなくて、もっと緊迫した危機管理の状況に入っていくということではなかろうか、そんな認識がある。\r\n　それに今回のアメリカの状況、景気が恐らく長期間停滞するであろう、そういう前提。こんなことが含まれてくるんですよ。そうなると、さっきのような、いわゆる平時用の話だけではおさまってこないんだろうということがもう一つ前提としてありまして、だから竹中さんみたいに、日銀も一緒になってそれに対応してほしいんだというような、そんな議論が出てくるんだろう。\r\n　私は、さっきの速水総裁のようなスタンスよりも、本当に期待するのは、そのメッセージを主体的に日銀の方から発するということが必要なんだと思うんです。政府のサイドから、こう協力してくれとか、こう言われているから、それに対してできることはという、それは精神的に、気持ちの上で昔の話なんですよ。そうじゃなくて、日銀として、この経済状況をどう見ていて、金融の今の危機感というのをどう反映しているかという、そのメッセージを出さないといけないということなんです。それがこの報告書の中にも、それぞれの中にも出てきていないということに対する私自身のいら立ちでもあるんですよ。本当にそれでいいのかということですね。そこなんです。\r\n　その上に立って、政策手段というのは、とはいっても限られているじゃないかということもあるかと思うんですね。ところが、限られているというのは平時のときに限られているだけであって、緊急事態といいますか、危機管理状況になったら何でもありになってくる可能性があるわけですね。\r\n　そこで、ちょっとここで整理していきたいのは、緊急事態になってもここはだめだよというところと、いや、ここまでは私たちもあり得べきこととして、今すぐということじゃなくて、将来あり得べきこととして考えているんだというようなところ、そこのところをひとつあらかじめ聞かせておいていただきたいというふうに思うんです。\r\n　その中身というのは、これまでさまざま議論が出ています。今やっている、物価のゼロ％までは今の量的緩和をずっと続けていきますよという話から始まって、さっき議論になっていましたインフレターゲット論、それから、国債は今もう買っていますけれども、外債からあるいは社債から債券を新規に買っていきながら量的緩和をやっていったらどうかという話であるとか、特に国債の場合は、今マーケットから買っていますけれども、新規国債の引き受け、これまでやって初めて量的緩和なんだ、今マーケットから買っているものは、つけかえるだけで具体的な量はふえないんだというふうな議論に対して、将来こういう可能性があるのかどうかとかいうような、これまでのさまざまな議論がありますね。これを体系化して、これから入っていく経済状況の中で、どこまでのことを議論していこうとしているのか、ここのところをこの機会に説明していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115204376X00220010921/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "どうも今の状況でいくと、政府サイド、特に私なんかも含めて、これから全体としては日本も危機管理の体制にひとつスタンスを改めなきゃいけないんじゃないかということ",
                "どっちかというと、客観的に見ていても、どう見ても日本の経済というのは、金融庁が公式に言っているような状況ではなくて、もっと緊迫した危機管理の状況に入っていくということではなかろうか、そんな認識がある",
                "そうなると、さっきのような、いわゆる平時用の話だけではおさまってこないんだろうということがもう一つ前提としてありまして、だから竹中さんみたいに、日銀も一緒になってそれに対応してほしいんだというような、そんな議論が出てくるんだろう",
                "\r\n　私は、さっきの速水総裁のようなスタンスよりも、本当に期待するのは、そのメッセージを主体的に日銀の方から発するということが必要なんだと思うんです",
                "政府のサイドから、こう協力してくれとか、こう言われているから、それに対してできることはという、それは精神的に、気持ちの上で昔の話なんですよ",
                "そうじゃなくて、日銀として、この経済状況をどう見ていて、金融の今の危機感というのをどう反映しているかという、そのメッセージを出さないといけないということなんです",
                "\r\n　その上に立って、政策手段というのは、とはいっても限られているじゃないかということもあるかと思うんですね"
            ]
        },
        {
            "speech_id": "115204376X00220010921_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-09-21",
            "speech_text": "○中川（正）委員　ややこしいことを考えずに、そこに金があるからということで単純に日銀にこれしてくれと頼めるとすれば、もう本当に、国民のサイドから見たら、あれだけ不良債権の処理をしようという形で今それぞれが乗り出してきている。それに対して、これ以上国債発行、いわゆる公的資金というものを前提にしながら資本の積み増しをしていくということに対して、柳澤さんはあんなに抵抗している、いわゆる、政治的にも説明が難しい、公正にいけるかどうかというふうなリスクもある等々、いろいろ問題はあるんでしょう。それらに対して、どうですか、この際日銀が資本提供をしていただいたら世の中丸くおさまるんじゃないですか、こういう議論が当然一つは出てくるんだろうというふうに思いますよね。それが一つのいわゆる信用創造をしていく後ろ盾になって危機管理にもなるということですね。\r\n　具体的には、いろいろなものを担保にとって金をもう既に貸しているじゃないか、金を貸しているのと資本を出していくのとどう違うんだと。これも恐らくは答えていかなければならないことなんだろうというふうに思うんですけれども、そこの整理、日銀としてどうするのかということ、これは一つははっきりさせてもらう方がいいだろうというふうに思います。\r\n　それからもう一つは、装置としてもう一つ問題になっているのは、いわゆる資産デフレ、これは、普通の物価が下がっているよりも資産デフレが非常に大きな形で起こっているということが金融収縮に結びついている、これは株と土地ですよね。これも何回もみんな指摘されている。\r\n　だから、今政府に対して、例えば株の買い取り機構とかなんとかというようなプレッシャーがあって、今度法律を出してこよう、こうしているわけですよね。そういう片方プレッシャーがあるわけですから、当然、国民サイドから見たら、そこに金があるんだから、どうですか、日銀の方が、株価対策と土地の対策、これは直接マーケットにそれを出していくということじゃなくて、マーケットのいわゆる自由性というか公正性というか、そういうものを担保しながら日銀がそういう政策を考えていくということもあっていいでしょう、こういう意見ももう具体的に出てきているわけですけれども、あると思うんですよね。それに対してどうなのかということですね。\r\n　まず具体的に、この二つの整理はどうなっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115204376X00220010921/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　ややこしいことを考えずに、そこに金があるからということで単純に日銀にこれしてくれと頼めるとすれば、もう本当に、国民のサイドから見たら、あれだけ不良債権の処理をしようという形で今それぞれが乗り出してきている",
                "それに対して、これ以上国債発行、いわゆる公的資金というものを前提にしながら資本の積み増しをしていくということに対して、柳澤さんはあんなに抵抗している、いわゆる、政治的にも説明が難しい、公正にいけるかどうかというふうなリスクもある等々、いろいろ問題はあるんでしょう",
                "それらに対して、どうですか、この際日銀が資本提供をしていただいたら世の中丸くおさまるんじゃないですか、こういう議論が当然一つは出てくるんだろうというふうに思いますよね",
                "これも恐らくは答えていかなければならないことなんだろうというふうに思うんですけれども、そこの整理、日銀としてどうするのかということ、これは一つははっきりさせてもらう方がいいだろうというふうに思います",
                "そういう片方プレッシャーがあるわけですから、当然、国民サイドから見たら、そこに金があるんだから、どうですか、日銀の方が、株価対策と土地の対策、これは直接マーケットにそれを出していくということじゃなくて、マーケットのいわゆる自由性というか公正性というか、そういうものを担保しながら日銀がそういう政策を考えていくということもあっていいでしょう、こういう意見ももう具体的に出てきているわけですけれども、あると思うんですよね"
            ]
        },
        {
            "speech_id": "115104376X01820010626_155",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-06-26",
            "speech_text": "○中川（正）委員　前回これを議論したときに、柳澤大臣の方から、地方自治体はキャッシュフローがちゃんとあるから、いわゆる元があるから大丈夫なんだ、こういう認識の中で、例の地方債のリスクウエートを議論したときに、そういう根拠づけの中で大丈夫だ、こういう話だったと思うんですね。ところが、会社経営と一緒で、もう一つ、バランスシートがあれば、いわゆるストックの部分と合わせてキャッシュフローを議論したときに、これはあながち大丈夫だとも言っておれないところなんだろうというふうに思うんですね。これは国の運営も同じようなことで、だからバランスシートを一度つくりなさいよということだと思うんです。\r\n　さっきの第三セクターなり、あるいはそれぞれ関連法人、土地開発公社中心に周辺部分、これに対して地方自治体が既にコミットして不良債権化している部分、これを早急に表に出す、その上で、先ほど塩川大臣のお話のように対策を考えるというプロセスは大切なんだろうと思うんですが、もう一方で、それを出していくときに、やはりリスクの問題が出てくると思うんですね。それが、逆に言えば地方自治体が健全な財政運営をしていくときに、自分の自治体自体のリスクというのを勘案しながら借金をするということですから、地方債にやはりつながってくるんだろうというふうに思うんですね。\r\n　過去はともかくとして、過去は、一たん国と同じような形で見ていこう、こういうことでこれまでやってきたわけですが、事ここに至っては、ここをやはりはっきりしていかないとやっていけない。日本の国債自体が今度は危なくなるというようなところまで来ているように私は認識をしているんです。そこのところ、もう一度お尋ねをしたいんですが、過去の問題はともかくとして、これからの話としてどう認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01820010626/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ところが、会社経営と一緒で、もう一つ、バランスシートがあれば、いわゆるストックの部分と合わせてキャッシュフローを議論したときに、これはあながち大丈夫だとも言っておれないところなんだろうというふうに思うんですね",
                "これは国の運営も同じようなことで、だからバランスシートを一度つくりなさいよということだと思うんです",
                "\r\n　さっきの第三セクターなり、あるいはそれぞれ関連法人、土地開発公社中心に周辺部分、これに対して地方自治体が既にコミットして不良債権化している部分、これを早急に表に出す、その上で、先ほど塩川大臣のお話のように対策を考えるというプロセスは大切なんだろうと思うんですが、もう一方で、それを出していくときに、やはりリスクの問題が出てくると思うんですね",
                "それが、逆に言えば地方自治体が健全な財政運営をしていくときに、自分の自治体自体のリスクというのを勘案しながら借金をするということですから、地方債にやはりつながってくるんだろうというふうに思うんですね",
                "\r\n　過去はともかくとして、過去は、一たん国と同じような形で見ていこう、こういうことでこれまでやってきたわけですが、事ここに至っては、ここをやはりはっきりしていかないとやっていけない",
                "日本の国債自体が今度は危なくなるというようなところまで来ているように私は認識をしているんです"
            ]
        },
        {
            "speech_id": "115104376X01520010606_148",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-06-06",
            "speech_text": "○中川（正）委員　これが、恐らく今の進め方でいくと一挙に膨れ上がってくるだろう。というのは、片方で、金融の方で一つ一つの処理をしていこうじゃないかという動きがある。それに対しての相手先として、こうした問題がある。それはやはり、国の流れの中でこれから出てくるということですね。\r\n　それで、一つは、どうもむらがあるといいますか、大臣にはっきりしていただきたいのですが、これはどうなんですか、さっきからお話ししていると、ずっと各項目行きました。地方財政計画だとか地方債の許可制度の問題とか、あるいは財政再建の制度の問題とかとずっと順番に来たのですが、これはお話を聞いていると、どうも国の方は、もう一〇〇％その自治体の面倒を見ていきますよという信号にもとれるし、さっきの第三セクターの方でいくと。\r\n　しかし、ほかのことについていうと、どうもはっきりしない。例えば地方交付税制度、今ありますけれども、これは変えていきますよという話ですね。地方交付税、縮めますということですから。では、地方自治体としては、借金が残っているけれども、これをどうするのかという話になりますね。あるいは財政再建について、今、制度としてはあるけれども、これは何も使われていないんだと。しかし、それかといって破綻処理をするわけにもいかない。破綻制度もないんだ。\r\n　こういうことの中で、国はどうするのという、それに対して答えが出ていない。これも非常に不安要素ですね。その不安要素とコミットした部分というのがどうもちぐはぐになっているような気がするんですよ。\r\n　そういうことからいって、これは、国債自身に及ぼす影響、それから地方債をどういうふうに評価していくかということ、これに非常に大きくかかわってくるというふうに思うんですね。どっちにしても危ない。\r\n　そうした上で、柳澤大臣に改めてお尋ねをしたいんですが、今度、ＢＩＳ基準の見直しの議論がされていますね。そのときに、ソブリンについても、格付でそれぞれひとつ評価をしていこうと。それの動きの中で、さっきのようなお話が一つある。ということは、全部地方自治体のものは引き受けちゃいますよ、特に第三セクターはこれからどんどん破綻が起きてきますけれども、地方自治体に影響を及ぼす分についてはお世話しますよ、こういう話なんですよね。\r\n　もう一方で、一番問題になってくるのは、それに合わせた形で今地方債というのがセットしてあるんですよ。これもリスクウエートゼロですよね。これが、さっきの話でいくと、地方交付税も縮めちゃう、それで一兆円も減額するんだという話になって、地方としては、もう一方で残っている国と一緒にやった債務の方についても、これは別途法律をつくって地方の分は払っていただきますよ、こういう話になっているんですね。\r\n　これが、話を聞いていると、地方債についてはどうも大臣の話は冷たいんです。自分でやっていきなさいよ、こんなもの全然保証しませんよと。ところが、第三セクターだけは理解があるんですね。やっていきましょう、こういうことなんですよね。\r\n　そういう流れの中で、私はこのリスクウエートというのを見直していくべきだというふうに思うんですが、どういうふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01520010606/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、それかといって破綻処理をするわけにもいかない",
                "破綻制度もないんだ",
                "その不安要素とコミットした部分というのがどうもちぐはぐになっているような気がするんですよ",
                "\r\n　そういうことからいって、これは、国債自身に及ぼす影響、それから地方債をどういうふうに評価していくかということ、これに非常に大きくかかわってくるというふうに思うんですね"
            ]
        },
        {
            "speech_id": "115104376X01520010606_151",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-06-06",
            "speech_text": "○中川（正）委員　私は、この論議は最悪の方向へ行っているんだと思うんですよ。というのは、さっきはっきり言われましたけれども、国は地方の借金分まで全部見ますよ、財源の保障しますよ、こういう答弁でしたよね、さっき。（塩川国務大臣「いやいや、保証はしない」と呼ぶ）いや、法的じゃなくて、さっき確かに言われましたよ。柳澤大臣の方がうなずいている。\r\n　そうすると、どういうことが起こるかというと、国自体が今度問われるのは国債なんですよね。国の国債の方です。この格付が、地方財政から第三セクターから全部含めた形で反映されて国の格付として、ソブリンの格付として出されるということになる。そのときに、これが例えばＡあたりに下がったとしたら、これは地方債までやられるんですよね、リスクウエート。ＢＩＳ基準が、もうそれで二〇％になる。国の肝心の国債自体が二〇％になれば地方債まで、この場合は全部共倒れなんですよ。\r\n　だから、ここで本当にはっきりとさせなきゃいけないのは、そういう共倒れの論理を貫くのか、それとも、地方と国とはそこのところを分けていって、地方を自立させようと思ったら、本来はこのリスクウエートというのをしっかり見ていって、これ以上借金できないんですよという外部環境をつくってやるということの中で自立をさせていく、そういう方向性というのが私は正しいんだろうというふうに思うんです。\r\n　ところが、さっき話を聞いていると、それは全く逆の方へ行っちゃって、これは全部面倒見ますよという話にしてしまっているんですよ。そうじゃないでしょう、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01520010606/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、ここで本当にはっきりとさせなきゃいけないのは、そういう共倒れの論理を貫くのか、それとも、地方と国とはそこのところを分けていって、地方を自立させようと思ったら、本来はこのリスクウエートというのをしっかり見ていって、これ以上借金できないんですよという外部環境をつくってやるということの中で自立をさせていく、そういう方向性というのが私は正しいんだろうというふうに思うんです"
            ]
        },
        {
            "speech_id": "115104601X01420010517_058",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2001-05-17",
            "speech_text": "○中川（正）委員　そちらの方の準備が整っていないので、こうやって聞いていてもなかなか具体的な話にならないんですよね。そこが問題なんですよ。\r\n　総論で幾ら言っても、その中身が、こんな形で今からですよ、今からですよという話になれば、これはいつまででも今からですよと言い続けられるんです。これはもう十年も二十年もこうやって言っているんです。だから、そこのところは、はっきりとここまで大見えを切ったんだから、頑張っていただきたいというふうに思います。\r\n　それから、時間的な関係でもう一つ、近々の課題として地方債の問題を取り上げたいというふうに思うんです。\r\n　地方債のことを議論するときには、国の借金あるいは地方の借金という形で、この構造をどう変えていくか、あるいはどんなふうに返済をしていくのか、その原因は何か、そんな議論が多いんですが、ここではちょっと視点を変えて、このままいわゆる金融関連の改革が進んでいく中で今のやり方がもつのかどうかということであります。\r\n　端的に言えば、地方債の流動性がなくなってきている。これまでは、自治省を中心に一生懸命、国債と連動しているんですよ、リスクウエートはゼロですよというような説明をずっとしてきたわけでありますが、ここに来て、地方債そのものの価格が下がってきているということ。それに、縁故債を無理やり持てよといっても、メーンバンクというのは、それにつき合い切れないよという話が出てきているということ。さらに言えば、これは時価会計になってきて、今のところ何やかんやと理屈をつけてリスクウエートをゼロにしていますけれども、これでしっかりとリスクのウエートがかかってきた場合には、地方債を持つということすら銀行自体ができなくなってくるという構造がもう一つあると思うんですね。\r\n　これに対してどうしていくか。私は、これはいいことだと思うんですよ。地方の財政規律をマーケットによってしっかりともたらしていくというのは正しい判断だと思うんです。マーケットはいい傾向になってきているというふうに思うんですが、このことに対して、総務省はどう考えているのか。いいことなのか、それとも何とかしなきゃいけないのか。これは基本的な問題ですが、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104601X01420010517/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、時間的な関係でもう一つ、近々の課題として地方債の問題を取り上げたいというふうに思うんです",
                "さらに言えば、これは時価会計になってきて、今のところ何やかんやと理屈をつけてリスクウエートをゼロにしていますけれども、これでしっかりとリスクのウエートがかかってきた場合には、地方債を持つということすら銀行自体ができなくなってくるという構造がもう一つあると思うんですね",
                "地方の財政規律をマーケットによってしっかりともたらしていくというのは正しい判断だと思うんです"
            ]
        },
        {
            "speech_id": "115104376X00720010302_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-03-02",
            "speech_text": "○中川（正）委員　私は、民主党・無所属クラブを代表して、政府提出の平成十三年度における公債の特例に関する法律案及び租税特別措置法等の一部を改正する法律案に反対し、法人税法等の一部を改正する法律案に賛成する立場から討論を行います。\r\n　まず、特例公債法案に反対する理由を述べます。\r\n　政府・与党は、財政健全化への道筋を全く示すことなく、将来の世代に負担を強いる公共事業ばらまきの列挙など、政府としての使命、責任が欠如した予算案を提出しておりました。本法律案は、このような放漫な財政支出を埋め合わせるために、十九兆五千五百八十億円もの赤字国債の発行を可能にしようとするものであります。それは、財政法の理念に反するような例外的な措置を、さも当然のことであるかのように続けるものであります。\r\n　森首相は、平成十三年度の予算により、我が国経済は回復軌道に乗ると言います。しかし、財政健全化への道筋が見えない中、財政赤字だけが青天井で膨張することに対し、逆に国民の不安は高まるばかりであります。このような状況で個人消費が上向くことなど絵にかいたもちにすぎません。\r\n　今政治の意志と力が試されています。我々は、未来の世代に対する責任をしっかりと自覚する政党として、本法律案には到底賛成することはできません。\r\n　次に、租税特別措置法等改正案に反対する理由を述べます。\r\n　本法律案は、株式譲渡益に係る源泉分離課税制度の二年間延長、新住宅ローン減税など、改革理念のみじんもない無責任な減税や朝令暮改、先送りの羅列であって、税制の重要な原則である公平の観点から見ても、大きな矛盾を残しております。\r\n　また、本法律案に規定されたいわゆるＮＰＯ税制についても、認定要件が不必要に厳しいため、ほとんどのＮＰＯ法人が対象外となってしまうなど、全く不十分な内容であります。これに対し、民主党・無所属クラブ、日本共産党及び社会民主党・市民連合提出の特定非営利活動の促進のための法人税法等の一部を改正する法律案では、認定要件を合理的なレベルに設定し、かつ認定手続の透明性を確保するなど、ＮＰＯ支援を形だけではなく真剣に考えたものであります。本法律案が、当委員会に十分審議されることのないまま、今回の採決にも付されないことは、まことに遺憾なことであります。\r\n　以上の理由により、本法律案は、一部理解のできる部分はあるものの総体として賛成することはできません。\r\n　なお、法人税法等の一部を改正する法律案については、企業再編を促進するものであり、基本的に経済構造改革に資するものと評価でき、賛成するものであります。ただし、租税回避などの手段として悪用されることのないように十分な措置をする必要があることを指摘したいと思います。\r\n　最後に、構造的な改革に一刻の猶予も許されない日本にあって、時代に対する責任感を持って、今こそ政治の責任を果たそうとされる議員諸氏の御賛同をお願いして、私の討論を終わります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00720010302/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、財政法の理念に反するような例外的な措置を、さも当然のことであるかのように続けるものであります",
                "このような状況で個人消費が上向くことなど絵にかいたもちにすぎません",
                "我々は、未来の世代に対する責任をしっかりと自覚する政党として、本法律案には到底賛成することはできません",
                "\r\n　本法律案は、株式譲渡益に係る源泉分離課税制度の二年間延長、新住宅ローン減税など、改革理念のみじんもない無責任な減税や朝令暮改、先送りの羅列であって、税制の重要な原則である公平の観点から見ても、大きな矛盾を残しております",
                "\r\n　また、本法律案に規定されたいわゆるＮＰＯ税制についても、認定要件が不必要に厳しいため、ほとんどのＮＰＯ法人が対象外となってしまうなど、全く不十分な内容であります",
                "本法律案が、当委員会に十分審議されることのないまま、今回の採決にも付されないことは、まことに遺憾なことであります",
                "\r\n　以上の理由により、本法律案は、一部理解のできる部分はあるものの総体として賛成することはできません",
                "\r\n　なお、法人税法等の一部を改正する法律案については、企業再編を促進するものであり、基本的に経済構造改革に資するものと評価でき、賛成するものであります",
                "ただし、租税回避などの手段として悪用されることのないように十分な措置をする必要があることを指摘したいと思います"
            ]
        }
    ]
}