{
    "repr_name": "中川正春",
    "speeches": [
        {
            "speech_id": "115104376X00420010227_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○中川（正）委員　おはようございます。民主党の中川正春でございます。\r\n　不正常ながら予算委員会が続きまして、それに答弁に立たれた皆さんも、あるいはまた攻めている野党の方も、もっと言えば国民自体が、もううんざりしてきているんじゃないかということであります。総理の問題、あるいは村上さんの問題、あるいは額賀さんの問題。天下国家をどうするかということ、これに本来は今の時代しっかりと議論の焦点を当てていかなければならないところが、国会自体がこのような形で本当の意味での正常化がなされていかないということ、これに大きく憂いを感じております。\r\n　その上に立って、きょうは本来の議論に戻して、天下国家といいますか、今非常に風雲急を告げております金融の問題、それから財政の問題、日本の経済のあり方、この基本問題についてお尋ねをしていきたいというふうに思います。\r\n　株価が一万三千円をこのままでいくと割るんじゃないかというふうな懸念があちこちでささやかれ、先般は、これまでムーディーズと比べると非常に保守的に日本を支えておってくれたＳ＆Ｐが日本の国債の格付を下げるということがあり、そして、Ｇ７では日本に対する懸念というのがさまざまに標榜をされということでありました。\r\n　その上に立って、先般からいよいよ、日本のアキレス腱とも言われる不良債権について、これ以上先送りといいますか、塩漬けのままでそのままにしておくということができないという基本認識にやっと立たれたんだというふうに私は思うのですが、そういうことだったんだろうと思うのです。その上に立って直接償却をしていくということを表明されたわけでありますが、柳澤大臣、この中身について、もう表明された部分は結構でありますから、もう少し詳細に、具体的に、どんな手法をもってどういう範囲のものを、その前に、今どういう認識をされながら、その上に立って何をしようとしていくのかということ、これを改めて説明願いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　不正常ながら予算委員会が続きまして、それに答弁に立たれた皆さんも、あるいはまた攻めている野党の方も、もっと言えば国民自体が、もううんざりしてきているんじゃないかということであります",
                "天下国家をどうするかということ、これに本来は今の時代しっかりと議論の焦点を当てていかなければならないところが、国会自体がこのような形で本当の意味での正常化がなされていかないということ、これに大きく憂いを感じております",
                "\r\n　その上に立って、先般からいよいよ、日本のアキレス腱とも言われる不良債権について、これ以上先送りといいますか、塩漬けのままでそのままにしておくということができないという基本認識にやっと立たれたんだというふうに私は思うのですが、そういうことだったんだろうと思うのです",
                "その上に立って直接償却をしていくということを表明されたわけでありますが、柳澤大臣、この中身について、もう表明された部分は結構でありますから、もう少し詳細に、具体的に、どんな手法をもってどういう範囲のものを、その前に、今どういう認識をされながら、その上に立って何をしようとしていくのかということ、これを改めて説明願いたいというふうに思います"
            ]
        },
        {
            "speech_id": "115104376X00420010227_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○中川（正）委員　公的資金は前提にしていないということですね。これはひとつ確認をしておきたいというふうに思います。見方によれば、その程度の償却なのかという見方もできるでしょうし、もう一方では、金融庁、認識が甘いよ、そんなことではマーケットがやはり反応しないよと。今本当にちまたで持っている危機感というのはそんなものじゃないんですよね。強制的に資本注入してでもこの不良債権というのはすっきりしてしまわなければ日本は危ないんだという、それぐらいの認識なんですが、それと今の大臣の御答弁というのはまるっきり違う、危機感がない、そんなふうに改めて思います。そこのところをまずは指摘をさせていただいて、きょうのところはとどめておきたいというふうに思います。\r\n　次に、財投改革、それから財投機関債あるいは財投債の問題と財政再建、これについてお尋ねをしていきたいというふうに思います。\r\n　先ほども申し上げたように、Ｓ＆Ｐが国債の格付を下げたわけでありますが、私、一つ今の財政議論の中に抜け落ちているところがあると思うのですね。それは、中期展望で非常に厳しい数字が出されまして、ことしも何とか国債で回していくという予算が出された。それに対して、少なくともプライマリーバランスをいつの時点で、どういう形でとるかということが、はっきりした形が政府から出てこなければうそじゃないかというようなものが、恐らく国民の気持ちの中にも、あるいはマーケットの気持ちの中にもあるのだろうというふうに思うのですね。まず、それがなかなかはっきりしたものが出てこないということですね。\r\n　これについて、大臣に、あちこちでちょっとその懸念もお話をされておるようでございますが、今の政府としてここのところを具体的にどういうスケジュールで持っていこうとしておられるのか、改めてお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "見方によれば、その程度の償却なのかという見方もできるでしょうし、もう一方では、金融庁、認識が甘いよ、そんなことではマーケットがやはり反応しないよと",
                "強制的に資本注入してでもこの不良債権というのはすっきりしてしまわなければ日本は危ないんだという、それぐらいの認識なんですが、それと今の大臣の御答弁というのはまるっきり違う、危機感がない、そんなふうに改めて思います",
                "\r\n　先ほども申し上げたように、Ｓ＆Ｐが国債の格付を下げたわけでありますが、私、一つ今の財政議論の中に抜け落ちているところがあると思うのですね",
                "それに対して、少なくともプライマリーバランスをいつの時点で、どういう形でとるかということが、はっきりした形が政府から出てこなければうそじゃないかというようなものが、恐らく国民の気持ちの中にも、あるいはマーケットの気持ちの中にもあるのだろうというふうに思うのですね"
            ]
        },
        {
            "speech_id": "115104376X00420010227_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○中川（正）委員　さっきのような話では、なかなか参議院選挙はできないですよね、これは。国民にとって具体的に、私の党もそうです、民主党もそうですが、私たちもはっきりとしたその辺の道筋を示して、そして自民党の方からもそれを示す、それによって国民に選択をしていただく。あるいは心の準備、あるいは気持ちの持ち方、ここでひとつこの国、原点に戻ってやっていこう、そういう気持ちをしっかりと起こさせるというのが政治のリーダーシップなんだろうというふうに思うのです。だから、ぜひそっちの方でもこの中身を具体的にまとめてくださいということをまず前提として申し上げたいと思います。\r\n　それから、さらに、先ほど金融関連の不良債権の処理のお話をしましたが、これは過去三年間、特に国債の発行が伸びていますね。その中身というのは、やはり金融に対する手当てだったと思うのです。私は、この先もやはりその前提が入るのだろう、これが一つ。\r\n　それからもう一つは、財投債の改革というのを今のタイミングでやっていますね。これを見ていると、ことしは国債の新規発行額というのが二十八兆三千億、前年よりも四兆二千億減りましたね。それから借りかえ、これはふえているのですが、五十九兆六千億、これが六兆四千億で、あと交付税関連のものでやりくりしたので、差し引きしても去年よりは減っています、こういう説明ですね。\r\n　ところが、もう一方で国債そのものはどうなっているのかというと、それに財投改革の中から回ってきた財投債、これが十兆四千九百七十四億、この分が市中へ向いて出されるということですね。トータルでいくと、国債自体は去年よりも十二兆六千三百三十二億という増加なんですよ。これは、一般向けのことしの財政計画を説明する中には完全に欠落しているところなんです。国債の量はやはりふえるのですよ。このタイミングでふやしていいのかどうかということです。\r\n　本来は特殊法人というのは、こうした形の債券、新たにつくった、名前だけつくって中身は同じなわけですが、こんな建前の中で整理をしていくのじゃなくて、厳しく、財投機関債、これでやっていきなさいよ、これ一本でいいのじゃないか。それを時間をかけてやるというのだったらそれなりに理解はできる。もっと言えば、この財投機関債も、国の保証なしで、それこそ民営化に近い形になりますが、自分のところで、マーケットが評価をできる事業であればそれでいいじゃないか、マーケットが評価できなかったらその事業は中止だ、それぐらいのめり張りをつけながらこの特殊法人の整理をしていくということが我々の中では前提だったのです。\r\n　それが、こういう形で財投債が発行されるということになりました。これは要因としてはますます危ないのだろうというふうに思うのですが、どう整理をされていくのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民にとって具体的に、私の党もそうです、民主党もそうですが、私たちもはっきりとしたその辺の道筋を示して、そして自民党の方からもそれを示す、それによって国民に選択をしていただく",
                "あるいは心の準備、あるいは気持ちの持ち方、ここでひとつこの国、原点に戻ってやっていこう、そういう気持ちをしっかりと起こさせるというのが政治のリーダーシップなんだろうというふうに思うのです",
                "その中身というのは、やはり金融に対する手当てだったと思うのです",
                "\r\n　本来は特殊法人というのは、こうした形の債券、新たにつくった、名前だけつくって中身は同じなわけですが、こんな建前の中で整理をしていくのじゃなくて、厳しく、財投機関債、これでやっていきなさいよ、これ一本でいいのじゃないか",
                "それを時間をかけてやるというのだったらそれなりに理解はできる",
                "もっと言えば、この財投機関債も、国の保証なしで、それこそ民営化に近い形になりますが、自分のところで、マーケットが評価をできる事業であればそれでいいじゃないか、マーケットが評価できなかったらその事業は中止だ、それぐらいのめり張りをつけながらこの特殊法人の整理をしていくということが我々の中では前提だったのです"
            ]
        },
        {
            "speech_id": "115104376X00420010227_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○中川（正）委員　最後に一つだけ指摘をしておきたいと思います。\r\n　今、民間の金融機関というのは、よく言われているように、貸出総額は縮んできている。ということは、リスクを回避し始めている。それに対して、何を買っているかといったら、国債を買っているということですね。これは改めて説明するまでもない。その傾向がずっと続いているわけです。\r\n　それに対して、特殊法人を整理するかわりに国が肩がわりをして国債という形で、これまでは市中を通さずに財投はそのまま回っていたわけですが、それの民間資金を吸収する部分だけわざわざ国の方が国債という形で保証をつけて、それでマーケットへ出すわけですよ。これは、結果どういうことが起こるかといったら、ますます民間の金がここへ向いて吸収をされるという結果に終わるだけのことなんです。\r\n　私は、これは現状からいって、それぞれの部門がいろいろな形で一生懸命になっているうちに、財投改革も何とかつじつまを合わさなければいけない、形だけはつくらないといけない、こんな形で恐らくここへ上がってきたのだろうと思うのですが、それを大所高所からマクロ経済の中でコントロールするのが大臣の仕事だというふうに思うのです。それを、ここは難しいからこんなものでしょうね、こう言ってしまったら、本当に本来の意味での政治のリーダーシップにはならないということなんです。\r\n　そこのところを改めて指摘をさせていただいて、私は、このタイミングで財投債をこんな形で発行し続ける、そしてまた、来年はこれよりふえるだろうと思うのですが、これは間違いだというふうに指摘をしておきたいと思います。\r\n　時間が来ましたので、以上で終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、これは現状からいって、それぞれの部門がいろいろな形で一生懸命になっているうちに、財投改革も何とかつじつまを合わさなければいけない、形だけはつくらないといけない、こんな形で恐らくここへ上がってきたのだろうと思うのですが、それを大所高所からマクロ経済の中でコントロールするのが大臣の仕事だというふうに思うのです",
                "それを、ここは難しいからこんなものでしょうね、こう言ってしまったら、本当に本来の意味での政治のリーダーシップにはならないということなんです",
                "\r\n　そこのところを改めて指摘をさせていただいて、私は、このタイミングで財投債をこんな形で発行し続ける、そしてまた、来年はこれよりふえるだろうと思うのですが、これは間違いだというふうに指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "114704629X01620000419_037",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-04-19",
            "speech_text": "○中川（正）委員　最初の話ですが、私は、今回の財投改革そのものの流れ、市場へ持っていくという話は、これはそういう時期でもあるな、大いに知恵を絞ってやっていきましょうというその方向性を否定するわけじゃない。これは賛成なんですよ。\r\n　だけれども、例えば、単純に国民から見ても、財投債の発行というのは国債の発行なんですよね。その国債のボリュームがぐっとふえていく中で、片方、必ずその分は買わせますよ、郵貯の方で買わせますよ、あるいは簡保の方で買わせますよ、こういう話であっても、外から見える全体の日本の国の将来というものはやはりちゃんと説明をしていく必要があるであろう。当面は財投債をそんな形で膨らましますけれども、あと何年ぐらいたったらこれはこんな形で整理ができますよ、最終落ちつくところはこうしたものですよ、そういうメッセージをはっきり出していかないと、これは立場変わって答弁しているような感じになりましたが、しかし、本当にこの国の今の置かれている立場からいうと、その辺のメッセージをはっきりさせないと、これはやはりマーケットにも混乱をもたらすんじゃないか。だからそこまで話を詰めてしっかり方向性を出してくださいよ、こういう意味から言っているのですよ。\r\n　だから、やってみないとわからないというような話をこの場でし続ける限りは、我々は、ではそれを出すまで話に乗らないよというようなことになりますから。その点を言っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X01620000419/37",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "当面は財投債をそんな形で膨らましますけれども、あと何年ぐらいたったらこれはこんな形で整理ができますよ、最終落ちつくところはこうしたものですよ、そういうメッセージをはっきり出していかないと、これは立場変わって答弁しているような感じになりましたが、しかし、本当にこの国の今の置かれている立場からいうと、その辺のメッセージをはっきりさせないと、これはやはりマーケットにも混乱をもたらすんじゃないか"
            ]
        },
        {
            "speech_id": "114704629X01620000419_046",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-04-19",
            "speech_text": "○中川（正）委員　論理矛盾というか、議論の混乱があるように思うのですね。\r\n　今回の財政投融資改革というのは、これは一番最初の省庁再編の基本法の中に、財政投融資という制度はやめましょうとはっきり書いてあるのです。だから、さっき言われたような考え方で財政投融資というのを使うことはもうやめましょうという前提でこれが始まっているのが、また議論の蒸し返しのような話で、その分はやっていきましょうということで、だからそういった話を聞いていると、恐らく全体の整理ができないままに何か走り出しちゃったような気がしまして、これは運用していく中では相当問題が出てくるのじゃないかなという感じが一ついたします。\r\n　それからもう一つは、さっき申し上げたように、特殊法人のあり方そのものをこれから議論していく中で、基本的には財投機関債ですよとはっきりと言っているのであれば、それはマーケットメカニズムでこれからは特殊法人というのは運用していってくださいよと。それに乗ってこないものは、これは特殊法人がする必要はないんです。そうじゃなくて政府が直接やったらいい、そういうことなんです。\r\n　そこを中途半端にするとだめなんで、もし仮に中途半端があるとすれば、我々の理解は、さっきのは理想型、最終行き着くところですが、その行き着くところへ向いて大きな混乱をもたらすといけないから、自分自身でもおっしゃったと思うのですが、過渡的にとりあえずのところ政府が国債で直接それを賄っていきましょうとか、あるいは国の保証をやりましょうとかというような形ですよ、しかしそれは過渡的なんですよということをはっきりさせること、こんなメッセージをしっかりと整理をして出していかなきゃいけないんだと思うのですが、それがどうも混乱されておるようなことだと思うのです。\r\n　大臣、手が挙がりましたから、大臣から整理してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X01620000419/46",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "だから、さっき言われたような考え方で財政投融資というのを使うことはもうやめましょうという前提でこれが始まっているのが、また議論の蒸し返しのような話で、その分はやっていきましょうということで、だからそういった話を聞いていると、恐らく全体の整理ができないままに何か走り出しちゃったような気がしまして、これは運用していく中では相当問題が出てくるのじゃないかなという感じが一ついたします",
                "\r\n　それからもう一つは、さっき申し上げたように、特殊法人のあり方そのものをこれから議論していく中で、基本的には財投機関債ですよとはっきりと言っているのであれば、それはマーケットメカニズムでこれからは特殊法人というのは運用していってくださいよと",
                "\r\n　そこを中途半端にするとだめなんで、もし仮に中途半端があるとすれば、我々の理解は、さっきのは理想型、最終行き着くところですが、その行き着くところへ向いて大きな混乱をもたらすといけないから、自分自身でもおっしゃったと思うのですが、過渡的にとりあえずのところ政府が国債で直接それを賄っていきましょうとか、あるいは国の保証をやりましょうとかというような形ですよ、しかしそれは過渡的なんですよということをはっきりさせること、こんなメッセージをしっかりと整理をして出していかなきゃいけないんだと思うのですが、それがどうも混乱されておるようなことだと思うのです"
            ]
        },
        {
            "speech_id": "114705254X02420000413_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2000-04-13",
            "speech_text": "○中川正春君　民主党の中川正春であります。\r\n　私は、党を代表して、ただいま議題となりました資金運用部資金法等の一部を改正する法律案について質問をいたします。\r\n　ここ数日来、国会の雰囲気は落ちつかないものがあります。解散・総選挙を間近に控え、戦い前夜の緊張が私たちの意識の中に心の高ぶりをもたらしていることは確かなようであります。\r\n　前回の選挙以来、この三年半は、大きな時代変革の真っただ中にあります。その間、三代に及ぶ自民党政権は、時代の急激な変化に政治のリーダーシップを十分に発揮できず、絶えず後追いと形だけでごまかす中途半端な政策に終始してきたのであります。\r\n　十年前のバブル崩壊に端を発した金融の構造改革は、私たち政治家やまた大蔵官僚だけではなくて、金融機関の経営者すら危機感を持つことなく不良債権を隠し、問題を先送りしてきました。それが、今、国民に五兆円を超す負担となってはね返っているのです。大きなモラルハザードを起こさせた政府の責任は重大であります。さらに、このことが経済の構造改革をおくらせ、日本の景気を戦後最悪の事態に陥れました。\r\n　行政改革の分野でも事態は同じであります。中央省庁の再編は、ようかんの切り口を変えただけだと批判されるばかりでなく、公共事業を独占する巨大省庁までつくってしまいました。地方分権とは名ばかりで、その根幹にある財源は地方に移譲するどころか、近年の地方財政の危機が逆に中央に対する財政依存を高めているのが実態であります。\r\n　未来への展望が持てない今の日本社会の閉塞感は、この構造改革の先送りと中途半端な政策対応が原因なのだと私は思っております。そうした意味で、三代にわたる自民党政権の責任は重大であります。\r\n　このような背景の中で、これまでさまざまに議論されながら、いまだ具体的な改革の方向性が出ていなかったのが、今回提案された財政投融資の改革でありました。これは、そうした意味では、歴代内閣の改革の失敗を挽回する最後のチャンスだとも言えるのであります。\r\n　行政改革の中で特殊法人のあり方を論じたとき、財投の壁にぶつかりました。郵便貯金や簡保の民営化を議論したときも財投がありました。国鉄清算事業団に続く石油公団、本州四国架橋公団や道路公団、そして最近では整備新幹線があります。大型プロジェクトの破綻と財投の焦げつきという問題は、大蔵省が民間資金を吸収して、公共事業並みの基準でその資金を再配分する従来型の投資構造を真っ向から否定しております。\r\n　これまで、行政改革、公共事業の見直し、金融改革、年金や健康保険の問題まで、あらゆる分野の構造改革に財政投融資の制度が横断的にかかわってきました。私は、今般の財投改革には、森内閣一世一代の腹の据わった取り組みを求めます。これまで先送りをしてきたそれぞれの分野のおくれをこの財投改革という機会を活用して一気に挽回する、そのような期待を持って、まずは森総理に質問をしたかったのでありますが、ここに出席がないのはまことに残念であります。さらに、私自身がこの法案に目を通したときの感想は、まことに残念ながら、大きな失望以外の何物でもなかったことも改めて表明しなければなりません。\r\n　第一に、この改革によって、最終的に公的金融の規模をどこまで縮小するのかという問題であります。\r\n　財政投融資は、社会全体のストックが不足し、大規模な資金調達が民間だけでは困難な時代には有効に機能しました。しかも、戦後の復興期から高度成長期に至るまで、我が国の産業基盤や住宅、交通インフラなどへの投資は、高い経済成長に裏打ちされて、確実なリターンを見込むことができました。\r\n　しかし、日本は、今や千三百兆円という個人金融資産を抱えた資金大国であります。急速なテンポで進む少子高齢化の人口構造は、経済の安定成長と成熟化社会への脱皮を求めています。こうした新しい時代の資金供給と、さらに効率の高い資産運用を可能にするために、私は金融ビッグバンが日本でもスタートしたのだと思っております。\r\n　民間の資金供給能力は着実に高まっています。直接金融市場の拡大、長短スワップ等金融技術の発達、債権、不動産等の証券化による小口資金の調達など、さまざまな方法によって資金の調達、供給が可能となり、今後さらにこの傾向が強まっていきます。このような中で、公的金融はできる限り縮小していくことが正しい選択なのであります。この改革でその規模を具体的にどこまで縮めるつもりなのか、明確な答弁を求めます。\r\n　第二に、特殊法人の整理についてであります。\r\n　大蔵省が資金運用部を通じての資金再配分は廃止する意図はわかりました。しかし、一方で、特殊法人の発行する財投機関債には望みに応じて国の保証をつけ、さらに機関債を発行できない法人のためには国がかわりに国債を発行してそれを貸し付けるとなれば、特殊法人の整理は何をもってするのでありますか。\r\n　市場原理によって、特殊法人の事業を採算性の面から整理する、採算の合わない、言いかえれば投資効率の悪いプロジェクトに対しては、市場から資金調達はできないから自然と淘汰される、このことが大切なはずであります。\r\n　もし、事業の一部を税金で負担して、コストを支えることによって最終の便益に十分見返りがあるとする事業であっても、それを市場が認めれば、資金調達はマーケットでできるはずであります。ここに国の保証を入れれば、その事業の真の評価をゆがめます。ましてや、国が肩がわりをして国債を発行するなど、改革の名に値するものでは全くありません。（拍手）\r\n　今回の改革案では、特殊法人の見直しは含まれないと解釈されても仕方ないと思うのでありますが、そういうことなのか、明快な答弁を求めます。\r\n　第三に、この改革によって淘汰されるであろう特殊法人や、焦げついた大規模プロジェクトの清算コストの問題があります。\r\n　最近発表された総務庁の特殊法人の財務内容に関する調査、この結果をここで改めて引き合いに出すまでもなく、今整理をすれば、国鉄清算事業団や国有林野事業と同じく、巨額の財政負担を強いられる財投機関が散見されるのであります。\r\n　私は、この際、政府に、こうした機関の整理をいつ、どれだけのコストをかけてどのようにやるのか、国民に対して説明をする責任があると思います。\r\n　第四に、郵便貯金や簡保などの資金の自主運用の問題であります。\r\n　これまで、郵貯などの民業圧迫は、規制緩和の議論とあわせて大きな争点となっていました。郵貯や簡保は財投資金の源泉だということがその存続のための大きな理由の一つであったわけですが、それが崩れ、さらに以前よりも競争力の高い条件で資金を自主運用することになったわけであります。郵政大臣に、改めて、郵貯、簡保のあり方をお尋ねいたします。\r\n　以上、財投の枠組みについて、根本的な問題に焦点を絞ってお尋ねをしました。\r\n　次に、法案の中身に関する質問に移ります。\r\n　まず、大蔵大臣に伺います。\r\n　財投改革に踏み切った大臣としては、財投機関の資金需要をどのようなシェアで賄うつもりなのか。具体的には、財投機関債でどの程度賄い、足らざる分としてどの程度の財投債の発行を見込んでいるのか、答えていただきたい。\r\n　また、一方で政府系金融機関という資金需要機関を監督する立場として、財投機関債の発行をどの程度認めるつもりなのか。こちらについては、個別機関ごとに具体的にお答えをお願いしたいと思います。\r\n　あわせて、資金需要の大きい財投機関を監督されている建設大臣にも、所管財投機関ごとに、その財投機関債発行見込み額、及びこれを実現するため、特殊法人の財務諸表等作成公開推進法に基づくディスクロージャーの充実など、財投機関に対する指導のあり方についても伺います。\r\n　次に、同じ資金調達でも、資金運用部資金が発行できるとされている政府短期証券について伺います。\r\n　日銀は短期の財投債として発行する政府短期証券を引き受けるかどうか、また、これについて日銀との合意はできているのかどうか、大蔵大臣にお尋ねをします。もしこの短期証券を日銀が引き受けることになった場合、これを借りかえることによって実質的には長期性の債務と同様になることはないのか、そのための歯どめがあるかどうかもあわせて伺います。\r\n　次に、財投機関に対する貸し付け条件についてであります。\r\n　この原資である財投債は、市場から国債と全く同様に調達するものであり、当然に国債金利で調達できるものであります。\r\n　一方で、貸し付けにおいては、財政融資資金法第七条に基づき、大蔵大臣が国債の利回りに即し決定することになっております。\r\n　この場合、現在の大蔵省の見解では、利ざやなし、すなわち国債金利のままで貸し付けるとしておりますが、これは事実でしょうか。また、事実であるとすれば、当然、財投機関にとっては、この財政融資資金を取り組む方が有利であり、一層財投機関債の発行に消極的になることが考えられます。この点について、大蔵大臣の見解をお聞きいたしたいと思います。\r\n　法案に関する最後の質問は、財政融資資金の運用についてであります。\r\n　従来は、郵便貯金、年金等を通じて受動的に資金が流入しておりましたが、この改正案によれば、必要な資金を必要なだけ財政融資資金が取りに行く形になっております。従来のような余裕資金が生じる可能性は極めて小さくなっていくのであります。\r\n　そこで、この改正案を見たときに、幾つかの疑問を生じます。\r\n　まず、運用対象に外債が入っているということであります。基本的に余裕資金のない状況にあって、なぜ外債で運用する必要があるのか、短期的な資金調整であれば国債で十分ではないのか。\r\n　また次に、今触れた国債での運用です。結果的に見れば、財投債という国債で集めた資金を国債で運用するという極めてばかげた事態が生じることが考えられます。たとえ短期運用だとしても、それは意味のないことであります。大蔵大臣の答弁を求めます。\r\n　最後に、時代の変化は、私たちの予想を超えてはるかに急激なテンポで迫っております。こんなときに、改革は何であれ、その場しのぎのごまかしであったり、形だけ変えて体裁を整えるような官僚の浅知恵であってはなりません。財政投融資の改革は、橋本政権以降、自民党三代にわたる政権の改革の総決算であります。このままでは、これまでの改革論議と同様に、中途半端でかけ声倒れと批判されても仕方がないと断じざるを得ないのであります。私は、ここで改めて、私たち政治のリーダーシップの喚起を促したいと思います。\r\n　それは、最近の風潮のように、数の勢いに任せて一気に成立させてしまうものではないということであります。政府には、国民が真に納得するまで説明をする責任があります。また、与野党慎重な審議の上での修正についても、正しければ従う大人の度量を、連立与党に対して心から期待したいものであります。そうした真摯な議論があって初めて、政治全体に対する信頼が国民の中にもう一度よみがえってくる、そのことを最後に指摘をして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣宮澤喜一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705254X02420000413/11",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "解散・総選挙を間近に控え、戦い前夜の緊張が私たちの意識の中に心の高ぶりをもたらしていることは確かなようであります",
                "その間、三代に及ぶ自民党政権は、時代の急激な変化に政治のリーダーシップを十分に発揮できず、絶えず後追いと形だけでごまかす中途半端な政策に終始してきたのであります",
                "大きなモラルハザードを起こさせた政府の責任は重大であります",
                "中央省庁の再編は、ようかんの切り口を変えただけだと批判されるばかりでなく、公共事業を独占する巨大省庁までつくってしまいました",
                "\r\n　未来への展望が持てない今の日本社会の閉塞感は、この構造改革の先送りと中途半端な政策対応が原因なのだと私は思っております",
                "そうした意味で、三代にわたる自民党政権の責任は重大であります",
                "\r\n　このような背景の中で、これまでさまざまに議論されながら、いまだ具体的な改革の方向性が出ていなかったのが、今回提案された財政投融資の改革でありました",
                "これは、そうした意味では、歴代内閣の改革の失敗を挽回する最後のチャンスだとも言えるのであります",
                "\r\n　行政改革の中で特殊法人のあり方を論じたとき、財投の壁にぶつかりました",
                "大型プロジェクトの破綻と財投の焦げつきという問題は、大蔵省が民間資金を吸収して、公共事業並みの基準でその資金を再配分する従来型の投資構造を真っ向から否定しております",
                "私は、今般の財投改革には、森内閣一世一代の腹の据わった取り組みを求めます",
                "これまで先送りをしてきたそれぞれの分野のおくれをこの財投改革という機会を活用して一気に挽回する、そのような期待を持って、まずは森総理に質問をしたかったのでありますが、ここに出席がないのはまことに残念であります",
                "さらに、私自身がこの法案に目を通したときの感想は、まことに残念ながら、大きな失望以外の何物でもなかったことも改めて表明しなければなりません",
                "こうした新しい時代の資金供給と、さらに効率の高い資産運用を可能にするために、私は金融ビッグバンが日本でもスタートしたのだと思っております",
                "このような中で、公的金融はできる限り縮小していくことが正しい選択なのであります",
                "この改革でその規模を具体的にどこまで縮めるつもりなのか、明確な答弁を求めます",
                "しかし、一方で、特殊法人の発行する財投機関債には望みに応じて国の保証をつけ、さらに機関債を発行できない法人のためには国がかわりに国債を発行してそれを貸し付けるとなれば、特殊法人の整理は何をもってするのでありますか",
                "\r\n　市場原理によって、特殊法人の事業を採算性の面から整理する、採算の合わない、言いかえれば投資効率の悪いプロジェクトに対しては、市場から資金調達はできないから自然と淘汰される、このことが大切なはずであります",
                "ここに国の保証を入れれば、その事業の真の評価をゆがめます",
                "ましてや、国が肩がわりをして国債を発行するなど、改革の名に値するものでは全くありません",
                "（拍手）\r\n　今回の改革案では、特殊法人の見直しは含まれないと解釈されても仕方ないと思うのでありますが、そういうことなのか、明快な答弁を求めます",
                "\r\n　私は、この際、政府に、こうした機関の整理をいつ、どれだけのコストをかけてどのようにやるのか、国民に対して説明をする責任があると思います",
                "\r\n　財投改革に踏み切った大臣としては、財投機関の資金需要をどのようなシェアで賄うつもりなのか",
                "\r\n　この場合、現在の大蔵省の見解では、利ざやなし、すなわち国債金利のままで貸し付けるとしておりますが、これは事実でしょうか",
                "また、事実であるとすれば、当然、財投機関にとっては、この財政融資資金を取り組む方が有利であり、一層財投機関債の発行に消極的になることが考えられます",
                "基本的に余裕資金のない状況にあって、なぜ外債で運用する必要があるのか、短期的な資金調整であれば国債で十分ではないのか",
                "たとえ短期運用だとしても、それは意味のないことであります",
                "こんなときに、改革は何であれ、その場しのぎのごまかしであったり、形だけ変えて体裁を整えるような官僚の浅知恵であってはなりません",
                "財政投融資の改革は、橋本政権以降、自民党三代にわたる政権の改革の総決算であります",
                "このままでは、これまでの改革論議と同様に、中途半端でかけ声倒れと批判されても仕方がないと断じざるを得ないのであります",
                "政府には、国民が真に納得するまで説明をする責任があります",
                "また、与野党慎重な審議の上での修正についても、正しければ従う大人の度量を、連立与党に対して心から期待したいものであります"
            ]
        },
        {
            "speech_id": "114704629X00320000223_008",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-02-23",
            "speech_text": "○中川（正）委員　これまで方々で主張されたことを改めて述べていただいたわけでありますが、その中で新しい要因というか、これから予期される問題が出てきております。\r\n　それは、一つは、ことしの予算案、この中ではっきりとそれに対する評価であらわれてきているように、国債が限界以上の発行になってくる。いわゆる八十兆円を超す国債の消化をしていかなければならないということの中で、例えばムーディーズあたりもこの状況を見ながら国債の格下げを検討し始めたという状況、これがこれからの特に金利にどういう影響を与えてくるか、そういう問題。\r\n　それからもう一つは、交付税特会ですね。国債がこういう状況でありますから、交付税特会が民間から八兆円調達をする必要があるということで、これも本当に異例な形で組み込まれるというようなことになってきております。\r\n　こういう客観情勢といいますか、これは政策によってつくり出されてきた日本の現状でありますが、そういうことを踏まえていくと、現在のゼロ金利のこの状況というのも、それだけではどうしても日銀としても耐え切れないといいますか、よく言われる国債の日銀引き受けに対する圧力というのも当然増してくるだろうという予想が十分にされるわけですね。そういうことに対して、総裁としてはどのような姿勢で臨んでいかれるのか、そこもひとつ確かめさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X00320000223/8",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　こういう客観情勢といいますか、これは政策によってつくり出されてきた日本の現状でありますが、そういうことを踏まえていくと、現在のゼロ金利のこの状況というのも、それだけではどうしても日銀としても耐え切れないといいますか、よく言われる国債の日銀引き受けに対する圧力というのも当然増してくるだろうという予想が十分にされるわけですね"
            ]
        },
        {
            "speech_id": "114704629X00320000223_010",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-02-23",
            "speech_text": "○中川（正）委員　総裁の基本的なそういう考え方を踏まえて、次に植田委員にお尋ねをしていきたいのです。\r\n　量的緩和の問題なんですが、当初からインフレターゲット論をしっかり、先ほど否定をされましたけれども、基本的には、こうした国債の発行状況等々踏まえていきますと、既に量的緩和をしながらインフレに向けて中長期的な流れというのは始まっているのじゃないかという懸念が一つあります。\r\n　それと同時に、先ほど総裁の方も、昔は金融政策だけでという基本的な理念の中でやっていた日銀の運営というのが、いつしか、例えば短期の国債をオペレートするような形で量的にふやしていったり、あるいは為替の非不胎化介入という形で量的にふやしてきたり、あるいは資金運用部の資金繰りに対する援助といいますか、それに向いて日銀が介入していくという形で関与していっている。これは全部実質的には量的緩和に結びついてくるわけでありますし、それから、もっと言えば、既に、一つのルールに基づいてではありますけれども、長期の国債を日銀自身も持ち続けてきている。\r\n　こういう現状の中で、既にそうした、ターゲットはつくっていないけれども、今の流れをそのまま延長していけば、これはデフレ懸念に対する対応ということだけじゃなくて、将来やはりインフレに必ず結びついてくるのではないか、その懸念が払拭できない、こういうことであります。\r\n　そういう現実、日銀の説明と、現実の底流に流れている一つ一つの施策、それから流れ、それをとらえていく中で、実は植田先生はＭＩＴの中で研究もされて、クルーグマンの論理とも非常に通じている、そんな背景を持ちながらやってこられたのだろうというふうに思います。\r\n　最初のころ、私、いろいろな書き物を見せていただいたら、ちょうど日銀の政策委員になられる当初のころは、調整インフレ論になるのか、それとも量的緩和になるのか、あるいは国債引き受けなんかも具体的な前提として考えておられるのか、いずれにしたって、こうした量的な部分で金融緩和策をやっていくべきだ、金利だけの操作じゃなくて量的にもそれをやっていくべきだという非常に積極的な議論をされていたように私は理解をいたしました。\r\n　恐らく、政策委員会の中でもそんなことを具体的に先生自身が議論をされていたのかなと思ってずっと見たのですが、残念なことに、議論のときに名前が出ていないものですから、具体的にこの委員会の中ではどういう議論をされたのかというのがつかめません。ただ、中原さんははっきりと、量的なターゲットをしっかり示すべきだ、その指標に基づいて、はっきりとした説明責任を基本にしながら政策を論じていくべきである、そういう観点に立っておられるというのはよくわかるのです。\r\n　そういうことを含めて、植田先生のこの問題に対しての基本的なスタンス、これを改めてお聞きをしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X00320000223/10",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　量的緩和の問題なんですが、当初からインフレターゲット論をしっかり、先ほど否定をされましたけれども、基本的には、こうした国債の発行状況等々踏まえていきますと、既に量的緩和をしながらインフレに向けて中長期的な流れというのは始まっているのじゃないかという懸念が一つあります",
                "\r\n　こういう現状の中で、既にそうした、ターゲットはつくっていないけれども、今の流れをそのまま延長していけば、これはデフレ懸念に対する対応ということだけじゃなくて、将来やはりインフレに必ず結びついてくるのではないか、その懸念が払拭できない、こういうことであります",
                "\r\n　そういう現実、日銀の説明と、現実の底流に流れている一つ一つの施策、それから流れ、それをとらえていく中で、実は植田先生はＭＩＴの中で研究もされて、クルーグマンの論理とも非常に通じている、そんな背景を持ちながらやってこられたのだろうというふうに思います",
                "\r\n　最初のころ、私、いろいろな書き物を見せていただいたら、ちょうど日銀の政策委員になられる当初のころは、調整インフレ論になるのか、それとも量的緩和になるのか、あるいは国債引き受けなんかも具体的な前提として考えておられるのか、いずれにしたって、こうした量的な部分で金融緩和策をやっていくべきだ、金利だけの操作じゃなくて量的にもそれをやっていくべきだという非常に積極的な議論をされていたように私は理解をいたしました",
                "ただ、中原さんははっきりと、量的なターゲットをしっかり示すべきだ、その指標に基づいて、はっきりとした説明責任を基本にしながら政策を論じていくべきである、そういう観点に立っておられるというのはよくわかるのです"
            ]
        },
        {
            "speech_id": "114604278X00319991118_201",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "1999-11-18",
            "speech_text": "○中川（正）委員　民主党の中川正春でございます。\r\n　まず冒頭、これは少し、事前の通知がしてない課題で申しわけないところがあるのですが、あえて、今非常に大きな問題となってきておるところでありますので、特に続長官の見解をぜひお聞かせいただいて、言うべきところを言っていただくという意味でもお聞きをしたい問題がございます。\r\n　それは、前回の国会で、省庁の再編とそれから地方分権の一括法案、これが通過をいたしまして、それぞれ今準備に取りかかっております。そんな中で、特に地方分権の一括法案については、まずは第一歩といいますか、自治事務がはっきりしてきまして、これで第一歩ということで皆の認識が一つそろったところで走り始めておりますね。\r\n　それに対して、今度は介護保険の問題が今出ております。今回の三党合意の、介護保険で保険料をまず半年徴収しない、あと一年は半額を交付金として出す、あるいはまた、その徴収しない分は交付金として出しますよ、その財源は赤字国債、そしてまた額としてはこの補正予算で上げますよ、こういうプロセスといいますか、こういう議論というのがどんどん今進んでおります。\r\n　この間から、地方自治体の首長さん、特に市町村会長あるいは知事会、あるいはまた、きょうも実はお話を聞いていましたら、自民党に対して、そんなことをやってもらったら困るんだ、とにかくここまで私たちが給付と負担の関係を市民に説いて、そしてこの介護保険が地方自治のまず第一歩なんだ、あの法案の自治事務としてやっていく第一歩なんだ、そういう気持ちの中でここまで進めてきたものを何てことをしてくれるんだ、こういう議論というのが沸き起こっております。私のところにも、地元だけじゃなくて方々からいろいろなファクス、いろいろな資料が届いておりまして、このままだと大混乱を起こすのだというようなことになってきております。\r\n　この地方分権というのを本当に中心になってこれから具体的なものにしていこう、そういう立場におっていただく続長官、このことについてまずどういう見解をお持ちか、お聞きをしていきたいというふうに思うのです。\r\n　　　　〔委員長退席、甘利委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604278X00319991118/201",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そんな中で、特に地方分権の一括法案については、まずは第一歩といいますか、自治事務がはっきりしてきまして、これで第一歩ということで皆の認識が一つそろったところで走り始めておりますね"
            ]
        },
        {
            "speech_id": "114604278X00319991118_203",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "1999-11-18",
            "speech_text": "○中川（正）委員　先ほどいみじくも、法に基づいて決めたことは粛々とやっていきましょう、こういうふうにおっしゃいましたね。私は、もしそれが本気でおっしゃっているのであれば、いろいろな議論がもっと沸き起こってきていいと思うのです。\r\n　今回の措置というのは、法をいろわずにその運用の中でやっていきましょう、これが一つ問題なんです。それからもう一つは、法に基づいてということであれば、本来はこれは保険制度と税、これを半分ずつ置いていきましょう、その中で理解をしてもらっていきましょうという前提であるのですが、今回言っているのは、保険制度の方を赤字国債で賄う、その資金でもって国の方から補てんをしていきましょう、そういう構図なんですね。だとすれば、これはもともとの法で定めている、あるいはいろいろな議論の末積み重ねて合意を得た半分半分というのが、これはみんな税に置きかわっちゃうんですよ、そうでしょう。\r\n　保険に後でその分を上乗せしますよという話ならわかる。しかし、これは最終的には赤字国債で見ていきますよ、その負担というのは税でやっていきますよ、こういうことでしょう。これは法にのっとった形じゃないんですよ。それにもかかわらず、こういう形でごり押しをしていくということに対して、これは地方自治体としては説明を受けたことと違うでしょう、法と違うでしょう。そして、私たちが今努力して、この半分半分、保険制度で今度は入ってくるんですから、負担と給付の形を理解してください、そんな形で市民に対して説明をしているんです。それを曲げた形で今度は入れようとするわけですよ。\r\n　そういうことに対してちゃんとした説明というのがなされないままにどんどん物事が進んでいくというこの状況が、せっかく地方分権ということも我々いろいろな方面から議論をした、そして一応の成果を見ながら、第一歩だからということでスタートしたあの一括法案、これは今度は自治事務ですよね、これを現実的に踏みにじる形でまずこの介護保険というのが第一歩を踏み出さなきゃならない。このことに対しては、やはり担当大臣として、担当長官としてはしっかり物を言っていただきたい、そんなふうに私は思うのです。さっきの点についてはどんなふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604278X00319991118/203",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "私は、もしそれが本気でおっしゃっているのであれば、いろいろな議論がもっと沸き起こってきていいと思うのです",
                "\r\n　今回の措置というのは、法をいろわずにその運用の中でやっていきましょう、これが一つ問題なんです",
                "それにもかかわらず、こういう形でごり押しをしていくということに対して、これは地方自治体としては説明を受けたことと違うでしょう、法と違うでしょう",
                "\r\n　そういうことに対してちゃんとした説明というのがなされないままにどんどん物事が進んでいくというこの状況が、せっかく地方分権ということも我々いろいろな方面から議論をした、そして一応の成果を見ながら、第一歩だからということでスタートしたあの一括法案、これは今度は自治事務ですよね、これを現実的に踏みにじる形でまずこの介護保険というのが第一歩を踏み出さなきゃならない",
                "このことに対しては、やはり担当大臣として、担当長官としてはしっかり物を言っていただきたい、そんなふうに私は思うのです"
            ]
        },
        {
            "speech_id": "114604720X00319991118_061",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1999-11-18",
            "speech_text": "○中川（正）委員　少なくとも、二つの問題を提起していきたいと思うんですよ。\r\n　自治大臣がやはり音頭をとって地方六団体を集めて、この問題についてしっかり皆さんと協議していこうじゃないか、そういうスタンス、これをを持つだけでも、ああ、やはり自治省というのは違うんだなという感じになるわけですよね。ぜひそれをやってください。これが一つ。\r\n　それからもう一つは、あと、補てんをするのに交付金というのを出しますよと。それで、この国会に七千八百五十億円計上されてくるわけですね。これの交付要綱について、自治体によっては、市町村長によっては、腹のある人は、私のところはもうその体制ができたんだから取りますよという人たちも出てくるはずなんですよ。そういう人たちに対して、取ってもいいじゃないか、取ったらその交付金を出さないというんじゃなくて、取る取らぬにかかわらず交付金というのは一律に出しますよと。七千八百五十億というのは国会でこれから承認していくわけですから、その予算というのはもう確保されているわけですから、だから出しますよというふうな形で交付をする。\r\n　本来なら、この交付金というのは税で賄われてはだめなんですよ。本来なら、これは保険会計の中へ、各自治体の保険制度の中へ向いて組み込まれなきゃいけない部分なんです。ところが、今回、赤字国債でそれを補てんするということは、これは税で賄われるということですから、この介護保険制度そのもの、これの根幹を変えていく話なんです。それを法改正しないでやっていきましょうということで、税で見てくるわけでしょう。だから、これはもともとつじつまの合わない話だし、もとの話に戻していかなきゃいけない議論なんですけれども、それを無理やりに今回のような形態でやろうとしているわけです。\r\n　そういうことについても、やはり地方自治体へは説明責任があると思うんですよね、なぜそうなのかということ。だから、それをしようと思ったら、結局できない。できないんですから、これはもう本当に矛盾している話なんです。\r\n　だから、少なくともこの交付金、補助金というのは、地方自治体によって、そのまま受け取って我々やれるんだな、格好だけじゃないんだなと。地方分権でこれは自治事務になったわけですから、自治事務としてしっかりやれるんだなということを確認させるためにも、私のところは徴収しましたよ、そういう自治体に対してもこの交付金は差別なしにおろすというふうなところまでは頑張っていただきたい。\r\n　この二点なんですが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604720X00319991118/61",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　自治大臣がやはり音頭をとって地方六団体を集めて、この問題についてしっかり皆さんと協議していこうじゃないか、そういうスタンス、これをを持つだけでも、ああ、やはり自治省というのは違うんだなという感じになるわけですよね",
                "そういう人たちに対して、取ってもいいじゃないか、取ったらその交付金を出さないというんじゃなくて、取る取らぬにかかわらず交付金というのは一律に出しますよと",
                "だから、これはもともとつじつまの合わない話だし、もとの話に戻していかなきゃいけない議論なんですけれども、それを無理やりに今回のような形態でやろうとしているわけです",
                "できないんですから、これはもう本当に矛盾している話なんです",
                "\r\n　だから、少なくともこの交付金、補助金というのは、地方自治体によって、そのまま受け取って我々やれるんだな、格好だけじゃないんだなと",
                "地方分権でこれは自治事務になったわけですから、自治事務としてしっかりやれるんだなということを確認させるためにも、私のところは徴収しましたよ、そういう自治体に対してもこの交付金は差別なしにおろすというふうなところまでは頑張っていただきたい"
            ]
        },
        {
            "speech_id": "114604237X00319991110_127",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-10",
            "speech_text": "○中川（正）委員　そういう弁明をされても、実質的に、それぞれ今から行われていこうとするものが、根幹の制度をゆがめていこうということがだんだんきょうの議論でもはっきりしてきておるわけであります。\r\n　それ以上に、国民世論というのは、私も、これまでこの問題が出てきてからのマスコミに取り上げられたそれぞれの声、あるいは全国知事会、全国市長会、全国町村会、それぞれ現場でこの問題を国民に説得をし、説明をし、そして理解を何とかつなげていこうと努力を負っていただく皆さん方のそれぞれの声を聞いていると、やはりみんな見透かされているんですよ。この問題の中で何が本当の意図であるか、見透かされているから、それぞれ反対をし、それぞれもう一回考え直してほしい、三党合意に流されるのじゃなくて政府は頑張ってほしい、やるべきことをやっていきましょうよ、私たちも保険料を払いますよ、こういう国民の声があふれているんですよ。\r\n　それに対してどんな詭弁を使おうと、この事実に背いていくことによって、やはり政治主導といいますか政治としての責任が最終的には問われる。無責任じゃないかということになっていくのだろうというふうに思っております。\r\n　そのいろいろな国民の声に、ぜひこたえていただきたい、はっきりさせていただきたい、そういう問題を一つ一つ今から取り上げながら詰めていきたいというふうに思っております。\r\n　まず一つは、半年間は老齢者については保険料を払わなくていいよ。これは市町村が改めて国民に対してもう一回説明をしなければいけないんですね。そうすると、私たちもふだん接していてわかるんですが、その説明をすると、いや、国民としてはただほど怖いものはないのだ、そのツケはどこに回っていくのか、これは必ず返ってくるわけであります。とりあえずのところ赤字国債を発行しようじゃないか、さっきからこういう考え方が出ていますが、これはとりあえずのところでありまして、最終的にはどんな形で国民に対して回ってくるのか。そのことをはっきりしてもらった上で我々も判断しようじゃないか。これは当然の皆の反応だというふうに思うんですよ。それに対して説明責任はやはりあると思います。\r\n　はっきりさせてほしいのは、税金で返ってくるんですか、それとも保険料という形でそれぞれ再計算しながらその分はもう一回保険料に上乗せした形で返ってくるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00319991110/127",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "この問題の中で何が本当の意図であるか、見透かされているから、それぞれ反対をし、それぞれもう一回考え直してほしい、三党合意に流されるのじゃなくて政府は頑張ってほしい、やるべきことをやっていきましょうよ、私たちも保険料を払いますよ、こういう国民の声があふれているんですよ",
                "無責任じゃないかということになっていくのだろうというふうに思っております",
                "\r\n　そのいろいろな国民の声に、ぜひこたえていただきたい、はっきりさせていただきたい、そういう問題を一つ一つ今から取り上げながら詰めていきたいというふうに思っております",
                "とりあえずのところ赤字国債を発行しようじゃないか、さっきからこういう考え方が出ていますが、これはとりあえずのところでありまして、最終的にはどんな形で国民に対して回ってくるのか",
                "それに対して説明責任はやはりあると思います"
            ]
        },
        {
            "speech_id": "114604237X00319991110_129",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-10",
            "speech_text": "○中川（正）委員　そういう話であれば、保険料を徴収しないということだけじゃなくてサービス供給もしばらく見合わそうじゃないか、準備が全部できた上でやりましょう、こういう話になるのが普通なんですよ。ところが、サービス供給はやりますよということですから、これに対しては、では、そのコストはどうなりますかということは説明する義務があると思うんですよ。説明責任はありますよ。それが最終的に国民に回ってくるんでしょう、これは国民もわかっているわけですよ。\r\n　では、その回り方というのは、もう一回聞きますが、これは保険会計の中でもう一回回ってくるのか、それとも赤字国債を発行したら、それはそれだけのことで、税金で全部賄われていこうとしているのか、ここのところをはっきりしていく必要があるじゃないですかという質問です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00319991110/129",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ところが、サービス供給はやりますよということですから、これに対しては、では、そのコストはどうなりますかということは説明する義務があると思うんですよ"
            ]
        },
        {
            "speech_id": "114604237X00319991110_133",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-10",
            "speech_text": "○中川（正）委員　先に私の質問に答えてください。反論するのだったら、その後でしてください。\r\n　もう一回言いますが、この国民の問い、半年間猶予をするということですが、具体的に言えば七千八百五十億円、これは予算に計上されようとしている、これは赤字国債で一時補てんをしますよということですね。それに対して国民としては、最終的にはこれはどうなるのか、また税金で後送りをするんですか、私たちの子供や孫がそれを払っていくのですか、それとも保険という形で上乗せをしていくような再計算をしていくのですか、その中で保険料で払っていくのですかと。これはやはり答える必要があるでしょうということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00319991110/133",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それに対して国民としては、最終的にはこれはどうなるのか、また税金で後送りをするんですか、私たちの子供や孫がそれを払っていくのですか、それとも保険という形で上乗せをしていくような再計算をしていくのですか、その中で保険料で払っていくのですかと"
            ]
        },
        {
            "speech_id": "114504629X01619990706_113",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1999-07-06",
            "speech_text": "○中川（正）委員　いや、私の論点は、時系列的に見ていって不良債権が結局は減ってきてないじゃないか。経済の背景も後ろにありますけれども、それ以上にもう一つ、きょうも午前中に指摘がありましたが、例えば国有化したあるいは破綻した銀行をぽっと開いてみると、当初言われていた不良債権額よりもぐっと膨れた形であらわれる、そういうことも含めて、時系列的に見た不良債権が減っていかないというその中身には、どうも恣意的なといいますか、銀行サイドのこれまでの体質の中に隠れた問題があるんじゃないか。そこのところが外から見ていてはっきりしない、だから全体の金融システムそのものの不安が払拭をしてこない、そこのところに原因があるんじゃないか、そういう意味での指摘でありまして、その中身の問題、これはもう各時系列的に全部共通した話でありますから、また違った観点かというふうに思います。それはそれで、時間の関係で次に進みたいので、そういうことを指摘しておきたいと思うんです。\r\n　要は、私がここで言いたかったことは、これからいよいよ再編に入ってくる中で、はっきりさせてほしい、そのどちらの方向へ向けていくのかというのは、これはやはり政策なんですよ。自然にやることを待っていて、今まで十年かかってできなかった、それが第一歩を踏み込んだということによってここまで来たわけですから、後、完成させるには、やはりはっきりした見解を持ちながら、公的資金をこれから使うとしても、受け皿銀行に対して再編をしていくという方向の中で使っていくんだという、そうした方向性というのをはっきり打ち出しながら政策を遂行してほしい、それをしていかなきゃいけない、その指摘をしたかったということであります。\r\n　次に、先ほどの七兆円のいわゆる公的資金の問題に絡めてもう少しお聞きをしていきたいんですが、この七兆円の問題だけじゃなくて、特例業務勘定との関連で、特例業務勘定というのは、改めて説明をさせていただくと、いわゆる特別保険料と、今のところ日銀借り入れと民間借り入れ、それぞれがあって、これで運用していますよ、それ以外にこの七兆円の交付国債を使いますよ、こういうことでトータルで運用されているということだと思うんですね。\r\n　そこで、問題になるのは、この特別保険料、日銀借り入れ、民間借り入れは、最終的にこれを払うのはだれかといったら、これは銀行のサイド、それぞれ民間サイドが自分たちの保険制度の中で最終的な清算をしていきますよ、だから負担がかかってくるのは銀行のサイドにかかってくるということ、その理解でいいのかどうかということ。\r\n　しからば、そうすれば、この七兆円の交付国債を使うか、あるいはこちらの一般的な枠を使うかということは、言いかえれば、枠は七兆円でありますけれども、具体的な負担割合として、公的にどこまで負担をして、それぞれ自助努力でどこまで負担をするか、そこのところのせめぎ合いでもあるわけであります。\r\n　そこの基準というのは、考えてみれば、七兆円の大枠だけ決めておいて、実際は、例えば保険料率をどれだけにするのか、あるいは民間借り入れや日銀借り入れはどんなペースで返していこうとするのか、そのやりくりをどうするのかというその議論がないままに、この七兆円の交付国債の問題だけが足りなくなってきそうですよ、こういう話があっても、私たちとしてはなかなか理解ができないところなんですね。そこを最終的にどういうふうに持っていくのかということ、ここのところもあわせてお話を聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504629X01619990706/113",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そこのところが外から見ていてはっきりしない、だから全体の金融システムそのものの不安が払拭をしてこない、そこのところに原因があるんじゃないか、そういう意味での指摘でありまして、その中身の問題、これはもう各時系列的に全部共通した話でありますから、また違った観点かというふうに思います",
                "それはそれで、時間の関係で次に進みたいので、そういうことを指摘しておきたいと思うんです",
                "\r\n　要は、私がここで言いたかったことは、これからいよいよ再編に入ってくる中で、はっきりさせてほしい、そのどちらの方向へ向けていくのかというのは、これはやはり政策なんですよ",
                "自然にやることを待っていて、今まで十年かかってできなかった、それが第一歩を踏み込んだということによってここまで来たわけですから、後、完成させるには、やはりはっきりした見解を持ちながら、公的資金をこれから使うとしても、受け皿銀行に対して再編をしていくという方向の中で使っていくんだという、そうした方向性というのをはっきり打ち出しながら政策を遂行してほしい、それをしていかなきゃいけない、その指摘をしたかったということであります",
                "\r\n　そこの基準というのは、考えてみれば、七兆円の大枠だけ決めておいて、実際は、例えば保険料率をどれだけにするのか、あるいは民間借り入れや日銀借り入れはどんなペースで返していこうとするのか、そのやりくりをどうするのかというその議論がないままに、この七兆円の交付国債の問題だけが足りなくなってきそうですよ、こういう話があっても、私たちとしてはなかなか理解ができないところなんですね"
            ]
        },
        {
            "speech_id": "114504629X00619990217_019",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1999-02-17",
            "speech_text": "○中川（正）委員　さらなる論議は同僚の山本議員が後引き受けてやっていただくというふうに心得ておりますので、この所得税に関しては、私からは以上にさせていただきたいというふうに思います。\r\n　それで、さらに気になるといいますか、最近の長期金利の上昇、これについてちょっと二、三ただしておきたいことがありますので、それに時間を割かせていただきたいというふうに思います。\r\n　一時上がって、きのう、きょうまた少し下がったりしておるようでありますが、この経過の中で、一番最初その引き金を引いたのは、これは、国債が今度の予算の中でしっかりあふれてきますよ、飽和状態になってきますよという、その底辺があるわけでありますが、直接的に国債の価格の下落のきっかけをつくったのは、去年の暮れ、大蔵省の資金運用部が既発国債の一月からの買い入れを停止する、こういう決定をしたことが直接の金利上昇の引き金になったわけであります。\r\n　それを発表したその理由というのが、景気対策に伴う財政投融資の拡大や地方自治体への貸し付け増が国債の買い入れを停止していくという理由になっておったわけでありますね。この条件というのはまだ全然変わっていないということだと思うんです。ところが、ついこの間になりまして、もう一回これをもとに戻して、やはり買うんだ、二月、三月、二千億ぐらい買い増していくという発表がありました。\r\n　私は、この資金運用部のこうした非常に不透明な、そしてその根拠をあいまいにしたままで買うとか買わないとかというような話、これが今の金融市場の心理をかき乱している。それと同時に、この政策に対する不信というのが募っておるわけであります。\r\n　この際お聞きをしたいのは、お聞きをしたいというよりも、はっきりさせていく必要があるだろうと思うんですが、資金運用部が買い付けをやらないと言ったときの具体的な根拠、どういう根拠に基づいて、財投を見て金を使わなければならないからとか、あるいは地方自治体への配慮だとかというような、ただ単にそういう話じゃなくて、具体的な根拠は何だったのか、それをまずお聞きしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504629X00619990217/19",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私は、この資金運用部のこうした非常に不透明な、そしてその根拠をあいまいにしたままで買うとか買わないとかというような話、これが今の金融市場の心理をかき乱している"
            ]
        },
        {
            "speech_id": "114504629X00619990217_023",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1999-02-17",
            "speech_text": "○中川（正）委員　金融界の反応は刻々出ていますけれども、非常に冷ややかなものでありまして、いずれにしても、ベースが飽和状態というか、国債の増発というのは避けられない、それがもう目に見えているということであるだけに、完全にここの部分で手詰まりに来たということと、いわゆるケインジアン的なこの方式が続かないんだという、一つのシグナルでもあるんだろうというふうに思うんですね。だから、予算の構造を変えるということ、そこへ向いてどこまでメスが入るかということを恐らく市場もじっと今見ているんだろうというふうに私自身は解釈をしております。\r\n　その上に立ってもう一つ気がかりなことがあるわけでありますが、それは、金融再生委員会の方が七兆四千五百億資本注入をしていくということをほぼ決めてまいりました。これもまた一つの、ファイナンスの仕方によっては増発要因になってくるわけでありますが、このファイナンスをどうするのかということですね。お聞かせをいただきたいというふうに思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504629X00619990217/23",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○中川（正）委員　金融界の反応は刻々出ていますけれども、非常に冷ややかなものでありまして、いずれにしても、ベースが飽和状態というか、国債の増発というのは避けられない、それがもう目に見えているということであるだけに、完全にここの部分で手詰まりに来たということと、いわゆるケインジアン的なこの方式が続かないんだという、一つのシグナルでもあるんだろうというふうに思うんですね"
            ]
        },
        {
            "speech_id": "114504629X00619990217_033",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1999-02-17",
            "speech_text": "○中川（正）委員　その議論の延長線上に日銀の状況というのがあります。実は私、非常にこれは懸念をしておりまして、きょうの新聞も、整理回収銀行へ出資をした四百億円というのが八割強焦げついて、日銀も出資した分はこれで焦げついてしまいましたよ、こういう話がたまたま出ているんですけれども、こういうことも前提にしまして最近の日銀のバランスシートが非常に膨れてきている、こういうことですね。\r\n　それを、ちょっと時間的な関係もあって、一つ一つどのように考えておられるかというのをお聞きしたかったんですが、まとめて全部聞きますから、今どのようなスタンスでこれを見ていられるかというのを説明していただきたいと思うんです。\r\n　これは比較なんですが、拓銀、長銀あるいは日債銀が破綻をして、それを取り込んでくる過程とその前との数字の比較であります。トータルでいきまして、九七年九月、これはそれぞれの銀行の破綻前でありますが、これが五十六兆五千億、トータルの資産ですね、額がこれぐらいです。これが九八年十二月になると九十一兆二千億、これだけ膨れてきております。\r\n　その中で、まずそれぞれ御説明いただきたいのは、預金保険機構あての貸付金、それと日銀特融が八兆八千億円の増加をしています。それから、買い入れ手形、手形オペが八兆九千億円の増加であります。それから、国債残高自体も十一兆四千億円増加ということであります。だから、トータルで総資産が三十四兆七千億円の増加になって、率でいくと六一％膨れ上がってきている、こういうことであります。\r\n　この間、政策委員会で、日銀が新規の国債の買い取りをやれという圧力に対して、やりませんよという結論を出していただいたというのは、これは私は正しいことだというふうに思うんですけれども、そういう圧力が片方にありながら、実質は、特に国債なんかの膨れぐあいを見ていると、日銀自体がこれを引き受けているという流れがここに出ていると思うんですね。\r\n　さらに、この三月末のそれぞれ預金保険機構の決算を迎えて、こちらが貸し付けている資金の清算ということも一つは前提にあるでしょうし、それから預金保険機構が、もう一つは保険料率を決めていく、その基準になるものが、どこまで政府資金が当てにできるかということによって、それぞれ民間銀行が保険料として調達をしていく金額を確定していく基礎になっていくんだろうというふうに思うんですね。それだけに、私は日銀のスタンスというのが非常に大切なことになってきているんだろうというふうに思うんですが、その辺も含めてどのようにお考えか、聞かせていただきたいというふうに思います。\r\n　　　　〔鴨下委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504629X00619990217/33",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　この間、政策委員会で、日銀が新規の国債の買い取りをやれという圧力に対して、やりませんよという結論を出していただいたというのは、これは私は正しいことだというふうに思うんですけれども、そういう圧力が片方にありながら、実質は、特に国債なんかの膨れぐあいを見ていると、日銀自体がこれを引き受けているという流れがここに出ていると思うんですね",
                "\r\n　さらに、この三月末のそれぞれ預金保険機構の決算を迎えて、こちらが貸し付けている資金の清算ということも一つは前提にあるでしょうし、それから預金保険機構が、もう一つは保険料率を決めていく、その基準になるものが、どこまで政府資金が当てにできるかということによって、それぞれ民間銀行が保険料として調達をしていく金額を確定していく基礎になっていくんだろうというふうに思うんですね"
            ]
        },
        {
            "speech_id": "114505254X00519990204_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-02-04",
            "speech_text": "○中川正春君　民主党の中川正春です。\r\n　平成十一年度における公債の発行の特例に関する法律案について、民主党を代表して、総理大臣並びに関係大臣に質問をいたします。\r\n　九九年度末には、日本の国債残高は三百二十七兆円に達する予定であります。これは、単年度の税収入約四十七兆円の六倍以上に当たり、将来世代に対して大きく負担を強いるということは言うまでもありません。また、それ以上に、日本の貨幣円に対する信頼と国家そのものの権威にまでひびが入る可能性を含んでまいりました。多くの国民は来年度の予算を称して、破れかぶれ予算、別名世紀末予算と呼ぶのであります。\r\n　こうした大きなリスクを背負いながら、現在審議を進めている予算ではありますが、まず最初に質問しなければならないのは、深刻な景気の状況に対して、この予算がどこまで本当に効き目があるのかということであります。\r\n　国民の多くは、今回の予算もまた、一時的な麻薬効果でしかないと言います。つまり、構造改革の視点に欠けており、相変わらずのばらまき型、一部の業界への利益誘導型予算の編成が繰り広げられているのであります。中には、改革を先送りするような逆効果の予算づけも目につき、本当の景気回復にはつながらないことがはっきりしてきました。後には赤字国債の増発だけが残り、それがまた国民に不安感を与えるという、景気に対する国民心理の悪循環を起こしているのであります。\r\n　政府は、ここ数年来、同じ過ちを何回も繰り返してきました。バブル経済崩壊後、八度にわたり、事業規模で合計百五兆円を超える経済対策を講じてきたのであります。過去を振り返れば、日本の公債残高が百兆円から二百兆円に達するまでに十一年を要しました。しかし、二百兆円を超えて三百兆円に達するまでは、わずか五年しかかかっておりません。こうした異常ともいえる財政出動にもかかわらず、最終的に九七年以降の経済成長率は三年連続マイナスとなり、政府の景気対策は全くのむだ遣いに終わっているのであります。\r\n　こうした厳しい現実にもかかわらず、いまだ自民党政権の中身も、したがってその予算の本質も何ら変わっていないということが、日本の危機的状況の根本原因であります。（拍手）\r\n　国民の切実な声を代表して、改めて小渕総理にお尋ねします。根本的に予算の組み替えをする意思はありませんか。同時に、これまで膨れ上がったこの債務をどのように返済していくのか、国民の不安を解消する意味でも、明確なビジョンを聞かせていただきたいと思います。（拍手）\r\n　次に、金融関連の六十兆円の公的枠組みについてお尋ねをいたします。\r\n　昨年の金融国会で枠組み合意のできた金融関連の六十兆円に上る公的資金が、いつ、どのような形で実行され、具体的な公債となって計上されてくるのかということであります。\r\n　六十兆円の内訳は、資本注入が二十五兆円、破綻金融機関処理のために十八兆円と、あとは預金保護を目的とする十七兆円であります。まず、資本注入の二十五兆円枠については、現在の金融再生委員会における議論を踏まえて、それぞれの金融機関がどれぐらいの資金投入を希望しており、それに対して、最終、どれくらいの資金投入になるのかをお答えいただきたいと思います。\r\n　次に、破綻金融機関処理の十八兆円枠と預金者保護の十七兆円の枠についても、ここで明らかにしていかなければならないことが幾つかあります。\r\n　まず、預金保険機構が問題であります。日本銀行からの借り入れが八兆円を超える額になり、日銀のバランスシートをこれ以上悪化させないためには、これの返済が迫られているわけであります。これを前提にして、預金保険機構は独自に十兆円規模の債券発行を希望していると聞いております。しかし、一方で、大蔵省の金融審議会が、金融機関の要請によって、預金保険料率を引き下げる方向で検討を始めたということが昨日の新聞報道で明らかになっております。\r\n　さらに、その背後に、二〇〇一年三月までが期限となっている、先ほど話の出ましたペイオフ、預金の全額保護を期間延長してほしいという業界の意向も聞こえてくるのであります。ペイオフは怖いから、できるだけ先延ばしをしてほしい、しかし、預金の全額保護にかかるコストはできるだけ安くしたい、だから日銀の借り入れの巻きかえも含めて、できるだけ公的資金にツケを回そうという業界にとって、全く都合のいい力学がここに働いているのは明らかであります。\r\n　こうした最近の一連の議論は、金融業界の自己責任、自助努力の大前提に真っ向から逆行するものであります。安易な公債発行が、業界の構造改革を先送りさせる可能性があります。\r\n　ここで、大蔵大臣の意思を改めて確認したいと思うのでありますが、二〇〇一年三月までのペイオフ凍結については、先ほど、延期はないという断言した答弁がありました。それを前提にして、預金保険料率は当然それまで現行のままでいくと確認していいのでしょうか。そして、破綻処理と預金保護の枠三十五兆円のうち、最終的にどれほどが実際使われる見込みなのか、見解を聞かせていただきたいと思います。\r\n　次に、最近の債券の急落と、それが及ぼす景気回復への悪い影響について、お尋ねをいたします。\r\n　国債の大量増発によって長期の金利が急騰して、一年半ぶりに二・三一％のレベルになりました。また、昨年の十一月には、ムーディーズが日本の国債をトリプルＡからダブルＡ１に格下げをしました。長期金利の上昇は、それぞれの企業に対して、資金調達コストを上げ、収益率を圧迫する形で影響を及ぼします。\r\n　さらに懸念されるのは、債券価額が下落して債券の含み損が拡大することにより、破綻に追い込まれる金融機関が出てくる環境をここでもつくってしまうということであります。年度末には二・七％のレベルまで上昇するだろうという多くのアナリストの予想は、決算期を迎えた企業にとって深刻な状況をつくり出しています。\r\n　国債の格下げもまた、企業の資金調達にマイナスの影響をもたらします。現実の債券市場には、いかなる企業の格付も当該国の格付を超えることはできないというカントリーシーリングが存在をいたします。日本の国債の格下げに連動する形で、日本企業の社債の格付も低目となっていくわけであります。自動車、電機、金融など各分野で、日本の代表的な企業もまた格下げされ、そのためにこれらの資金調達コストが上昇をしております。\r\n　ムーディーズのアナリストは、このままいけば、日本の国債はさらに格下げの懸念もあると示唆しております。これは、格付機関に言われるまでもなく、国債発行が限界まで来ているという認識、そしてその危機感は我々の中にもはっきりあるのであります。\r\n　そこで、経済企画庁長官にお伺いしたいのでありますが、こうした不安定な日本の債券の動向と、それが経済に及ぼす影響をどのように見ているのか、所見を聞かせていただきたい。さらに、純粋に経済専門家として、堺屋長官、あなたは、日本が許容できる国債の発行レベルはどの辺にあると考えますか、この際お尋ねをしたいと思います。\r\n　私は、ここで政治が的確なメッセージを出さなければならないと思うのであります。国の将来に関してトータルな財政ビジョンを持ってこそ、時の政権は国民に対して本当の責任を果たせるのであります。ただの破れかぶれ予算は無責任であります。たとえ法律では財革法が凍結になったとしても、小渕総理、総理大臣の口から、改めて公債発行の限界を明確にすべきであります。\r\n　さらに、予算編成と行政改革という目の前の課題に対して、どうして厳しい危機感に立った構造変革を断行しないのですか。国民も市場も、またアジアの同胞や国際社会も、日本の改革が、自自という新しい政治の枠組みの中で、本当に達成できるのかどうか、厳しく見守っております。\r\n　残念なことに、今私たちの前に出てきている予算案や行政改革法案の大綱を読む限り、時代に深く切り込んで本当の構造改革を起こそうという小渕総理の政治指導者としての意思が伝わってはこないのであります。私たち野党の危機感は、この現在の政治の空白にあります。国民の不安を唯一克服できるのは、政治が真のリーダーシップを取り戻すことだと信じ、民主党がそれを実現していくようになるということを改めて表明し、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505254X00519990204/16",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "また、それ以上に、日本の貨幣円に対する信頼と国家そのものの権威にまでひびが入る可能性を含んでまいりました",
                "つまり、構造改革の視点に欠けており、相変わらずのばらまき型、一部の業界への利益誘導型予算の編成が繰り広げられているのであります",
                "\r\n　こうした厳しい現実にもかかわらず、いまだ自民党政権の中身も、したがってその予算の本質も何ら変わっていないということが、日本の危機的状況の根本原因であります",
                "根本的に予算の組み替えをする意思はありませんか",
                "\r\n　まず、預金保険機構が問題であります",
                "ペイオフは怖いから、できるだけ先延ばしをしてほしい、しかし、預金の全額保護にかかるコストはできるだけ安くしたい、だから日銀の借り入れの巻きかえも含めて、できるだけ公的資金にツケを回そうという業界にとって、全く都合のいい力学がここに働いているのは明らかであります",
                "\r\n　こうした最近の一連の議論は、金融業界の自己責任、自助努力の大前提に真っ向から逆行するものであります",
                "安易な公債発行が、業界の構造改革を先送りさせる可能性があります",
                "これは、格付機関に言われるまでもなく、国債発行が限界まで来ているという認識、そしてその危機感は我々の中にもはっきりあるのであります",
                "国の将来に関してトータルな財政ビジョンを持ってこそ、時の政権は国民に対して本当の責任を果たせるのであります",
                "ただの破れかぶれ予算は無責任であります",
                "たとえ法律では財革法が凍結になったとしても、小渕総理、総理大臣の口から、改めて公債発行の限界を明確にすべきであります",
                "\r\n　さらに、予算編成と行政改革という目の前の課題に対して、どうして厳しい危機感に立った構造変革を断行しないのですか",
                "国民も市場も、またアジアの同胞や国際社会も、日本の改革が、自自という新しい政治の枠組みの中で、本当に達成できるのかどうか、厳しく見守っております",
                "\r\n　残念なことに、今私たちの前に出てきている予算案や行政改革法案の大綱を読む限り、時代に深く切り込んで本当の構造改革を起こそうという小渕総理の政治指導者としての意思が伝わってはこないのであります",
                "私たち野党の危機感は、この現在の政治の空白にあります"
            ]
        },
        {
            "speech_id": "114404374X00419981203_012",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革に関する特別委員会",
            "date": "1998-12-03",
            "speech_text": "○中川（正）委員　こういう流れで政治が行く限り、私は、この国は海外に対しても意思表示ができないだろうというふうに思っております。わからないんですね、何を考えているか。\r\n　そんなことを指摘しながら、我々も精いっぱいそれに挑戦をしていく準備を重ねていく、これしかこの席で私自身が歯ぎしりして言うことはないのだろうと悔しい思いをしますけれども、この質問は、そういうことを指摘させていただきながら、この程度にさせていただきます。\r\n　次に、これを凍結するという前提で補正予算が、これはきょう出てくるんですか、上程をされようとしておりますが、これは、先ほどの朝日新聞の報道でもありますように、このままでいくと青天井ですね。ことしはこういう形で補正を組むということ、これはできますが、来年以降、ではどうなるんだろうと。\r\n　来年以降もこんな形で、麻薬効果といいますか、それぞれの景気対策の中で建設国債、赤字国債を発行しながら、これ、全部合わすと五十五兆円になるそうでありますが、それを続けていけるのかということになると、ごれは国民もそうですし、恐らく今政権を担当しておられる皆さん方も、一体ここのところをどういうふうにけじめをつけていったらいいんだろうかということは、法案のあるなしにかかわらずやはり持つべきだというふうに思うのですね。そこのターゲットといいますか、その上限というのをどのように考えておられるか。\r\n　これは凍結法案をもう一回生き返らせるといいますか、この精神は生きているんですよと、きのうのお話ではありました。生きているんだとすれば、その精神を具現化するのは、目標として大体これぐらいのところが上限ですよということをはっきり言うことだというふうに思うのですね。どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114404374X00419981203/12",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　次に、これを凍結するという前提で補正予算が、これはきょう出てくるんですか、上程をされようとしておりますが、これは、先ほどの朝日新聞の報道でもありますように、このままでいくと青天井ですね",
                "\r\n　来年以降もこんな形で、麻薬効果といいますか、それぞれの景気対策の中で建設国債、赤字国債を発行しながら、これ、全部合わすと五十五兆円になるそうでありますが、それを続けていけるのかということになると、ごれは国民もそうですし、恐らく今政権を担当しておられる皆さん方も、一体ここのところをどういうふうにけじめをつけていったらいいんだろうかということは、法案のあるなしにかかわらずやはり持つべきだというふうに思うのですね"
            ]
        },
        {
            "speech_id": "114404374X00419981203_016",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革に関する特別委員会",
            "date": "1998-12-03",
            "speech_text": "○中川（正）委員　そこをもう一つ違った観点からお話をさせていただきますと、この補正予算の中身というのが報道されてから、ではマーケットはどのように反応しているのか、あるいは国民はそれをどう受け取っているのか、こういう見方が大切なんだろうと思うんですね。これは結果的にどうかというと、マーケットは反応なし。国民は、いや、そんな補正予算、中身を見たけれども、それで景気が回復するとは思いませんねという冷ややかな反応ですね、今。\r\n　これは最終的には、もう財政的な措置、あるいはこれまでのいわゆる古典的な景気対策といいますか、財政でやる流れと金融でやる流れ、金利は一番最低まで落ち込んでいますし、財政の状況も、こういう形でＧＤＰを超えるほどの国債を発行しなきゃいけないんだ、こんな流れになって、もう両方とも手詰まり状態の中でまだやろうとした。やろうとしたことが、じゃ、マーケットにも国民にも受け入れられているかというと、これは受け入れられていないんだ、それが今の基本的な問題なんだろうというふうに思うんです。そんな中で、さっきのような、何といいますか、あいまいなというか、従来型のお話をされても、基本的にこの国の経済が動くとは私は思いません。\r\n　そういった意味から、やはり国民に対してはっきりとしたメッセージを出すべきだというふうに思うんです。我々は実際こう考えているんだから、ここのところは辛抱して、血も出して頑張っていきましょうよという話があったときに初めて国民は反応するんだというふうに思うんですよ、ここまで来たら。そういう意味から、やはりこのターゲットというのは、私は、大蔵大臣の責任としてもはっきりさせていくべきだ、こういうふうに思うんですが、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114404374X00419981203/16",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "国民は、いや、そんな補正予算、中身を見たけれども、それで景気が回復するとは思いませんねという冷ややかな反応ですね、今",
                "\r\n　これは最終的には、もう財政的な措置、あるいはこれまでのいわゆる古典的な景気対策といいますか、財政でやる流れと金融でやる流れ、金利は一番最低まで落ち込んでいますし、財政の状況も、こういう形でＧＤＰを超えるほどの国債を発行しなきゃいけないんだ、こんな流れになって、もう両方とも手詰まり状態の中でまだやろうとした",
                "やろうとしたことが、じゃ、マーケットにも国民にも受け入れられているかというと、これは受け入れられていないんだ、それが今の基本的な問題なんだろうというふうに思うんです",
                "そんな中で、さっきのような、何といいますか、あいまいなというか、従来型のお話をされても、基本的にこの国の経済が動くとは私は思いません",
                "\r\n　そういった意味から、やはり国民に対してはっきりとしたメッセージを出すべきだというふうに思うんです",
                "我々は実際こう考えているんだから、ここのところは辛抱して、血も出して頑張っていきましょうよという話があったときに初めて国民は反応するんだというふうに思うんですよ、ここまで来たら",
                "そういう意味から、やはりこのターゲットというのは、私は、大蔵大臣の責任としてもはっきりさせていくべきだ、こういうふうに思うんですが、どうでしょう"
            ]
        },
        {
            "speech_id": "114404374X00419981203_020",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革に関する特別委員会",
            "date": "1998-12-03",
            "speech_text": "○中川（正）委員　私、国会の合間に地元に帰りまして、今現場をそれこそ確認をするという意味で歩いておりました。その反応というのは、私のところは自動車産業それからコンビナート、こういうものを中心にした鈴鹿市、四日市市、三重県なんですが、その雇用情勢というのが非常に不安になってきております。\r\n　コンビナートというのは、業界の再編もありまして、それからコンビナート基地そのものの戦略的な位置づけ、これは規制緩和によりまして製品輸入で押し上げられている、こういうことからくるわけでありますが、それがそれぞれ住民の中にもしっかり伝わっておりまして、配置転換だけならいいけれども、もうしばらくすれば相当合理化がなされるだろうということ、これが、例えば労働組合の委員長が組合員に対して説明をしなければならない状況なんですね。あるいは、雇用安定資金で一時帰休をやっていますけれども、それがもうしばらくしたら切れるだろう。その後やはり、ボーナスだけじゃなくて賃金の一律一割カット、これをのんでほしいというような話、これが今それぞれの実情であります。今のところまだ企業の中で持ちこたえているんですね、辛うじて。\r\n　それが、この年を越えてもうしばらくすれば外に向けて失業者として出てくる。これが目に見えてくる。そうすると、それぞれ国民の心理としては、失業ということがもう具体的な情報として入ってきている。それに加えて、住宅ローンを払っていかなきゃいけない、あるいは子供の教育をこれから見ていかなきゃいけない、そんな中で、これからの生活設計をどうしようか、そういうマインドがしっかり今起き上がってきているんですね。\r\n　それに対して、例えば今回減税の話が出ています。あるいはその減税の中身も、これは庶民に関係ないことですよね、上の方から最高税率を下げるだけですからね、これもありますけれども、減税そのものの議論、こういう話だとかあるいは公共事業をふやしていく話だとかというものは非常に空虚に響くんですね。そういう段階じゃないんですよということなんです。それを私は今現場ではっきり感じているんですね。\r\n　帰ってきましていろいろ資料を見ましたら、それが、日銀の生活意識に関するアンケートというのを去年とことしやっているわけですが、その中で、支出を減らした理由、これがことしの分が出ております。\r\n　去年からことし、大分変わってきているのですが、ことしの最高というのが、将来の仕事や収入に不安がある、これが六〇・八％、こういう形で出てきています。この不安の中身というのは、先ほど私が現場で確認したその心理なんだろうというふうに思うのです。これは漠とした不安ではなくて、現実に、うちのお父さんは職場でこういうような状況なんですよというのがしっかり情報として入ってきているんですね。\r\n　それから次は、税制改正や医療保険制度の改正により家計の負担が増加したから、これは四八・六％ですけれども、次はこの不安なんですね。ところがこれは、もう一つ言えば、今こういう改正をやりつつある、将来どうなるんだろう、年金や社会保険の給付がどうなるんだろうという不安でもありますけれども。\r\n　しかし、もっと今切実な不安感というのは、どうもこういうままでいったら、政府の方も補正予算をどんどん出しているけれども、これは全部借金でやっているわけですね。借金でやっているということは、恐らく将来もまた増税があるんだろう、保険料の値上げもあるんだろう、これはリカルド効果というらしいですけれども、そういうものを国民がもう読み始めている。だから、幾らここで補正予算をかけても、将来それが自分たちにはね返ってくるんだと日本の国民はよく知っているわけです。それに対してうかつに乗れないなというその不安というのが、こうした税制改正に伴い家計の負担が増加したから、こういう項目で挙がってきている。これが次で四八・六％。\r\n　最後の方に、不景気やリストラなどのために収入が頭打ちになったり減ったりしている、これは現実に減ったりしているという人たちですね、これは三三・一％にもなってきております。恐らくこのままいけば、この不景気やリストラなどのために現実に収入が減りましたよ、あるいは失業しましたよというのがずっと上の方に上がってくるんだろうと思うんです、このままでいけば。\r\n　そういう流れの中で、今現実の政策が打たれようとしているわけですね。ここのところを私たちもしっかりと腹に入れておかなければいけないんだろうというふうに思うんです。\r\n　これを前提にして、もう一つ、ここを違った角度で私は質問してみたいのです。\r\n　それは何かといいますと、これは私も、基本的にはそんなことはない、腹が立つんだ、こう言いたいんですが、実はムーディーズの日本国債の格下げですね。これは、この間発表されました。トリプルＡからダブルＡ１に格下げをされたということ。これに対して、政府も、恐らく大蔵省も反論を当然すべきでありますし、されたその報道も私は見ていますけれども、しかしもう一つ、具体的にその理由を見ていきますと、私は、これに対して一つ一つしっかりとした反論ができて初めて日本の政策は成り立っていくのではないかなというぐらいに、実はこの中身について非常に気になるんですね。\r\n　ということでありますので、改めてちょっと要約だけお話をさせてもらいたいと思うんですが、格下げの理由の一つが、財政悪化。これは、成長率が低迷する中で、政府の景気刺激策は効果を上げずに国内債務を増大させている、財政投融資から損失が生じる可能性もあるという指摘ですね。\r\n　それから二番目が、金融の弱体化。これは、銀行の不良債権処理を完全に終了させるには、過去の先進国の例をはるかに上回る巨額の公的資金が必要だ、こういう指摘ですね。\r\n　それから三番目は、膨らむ年金の債務。これは、政府が抱える年金債務の問題は、他の先進諸国より急速に顕在化する可能性があるということ。\r\n　それから最後に、政策対応に不安がある。これは今の政権に対しての不安なんですね。これは、現政権で持続的な経済成長、財政負担軽減、金融の活力回復という相反する目標の達成は困難である。現政権に対して格下げしているんですよ、これは。さらに、政治上のコンセンサス維持も難しい。要約すればこういう指摘になっております。\r\n　そこで、これに一つ一つ反論をしていただきたいのと同時に、私の基本的な考え方というのは、ここで指摘されているのは、構造改革にメスが入ってないじゃないかということだと思うんです。このまま、本来の意味でメス、いわゆる血を流して、この日本の社会にメスを入れるということをしないで麻薬だけで逃げているという政策に対してノーという審判なんだというふうに思うんですね。\r\n　そういうことも含めてお尋ねをしていきたいのですが、まず日本の経済成長率。これは、潜在成長率がいろいろな調査機関では三・五％はありますよ、あるいは三％ぐらいはありますよ、こういう指摘でありますが、私は、どうもバブル崩壊後この十年間見てきて、いやちょっと違うんじゃないかというぐらいに心配をし始めました。案の定、ある機関では、これは一・二％ぐらいになってきているんだ、ということは、構造改革が進んでないために古い体制というのがそのまま持続されて、それが足を引っ張っているという部分、これを解決していかないと日本の潜在成長率もどんどん毀損されていきますよという指摘なんだと思うんです。\r\n　そういうことを踏まえて、政府としては、いまだ三・五％ぐらいの潜在成長率という考え方をお持ちなのか。お持ちだとすれば、その根拠はどの辺にあるのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114404374X00419981203/20",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "あるいはその減税の中身も、これは庶民に関係ないことですよね、上の方から最高税率を下げるだけですからね、これもありますけれども、減税そのものの議論、こういう話だとかあるいは公共事業をふやしていく話だとかというものは非常に空虚に響くんですね",
                "ところがこれは、もう一つ言えば、今こういう改正をやりつつある、将来どうなるんだろう、年金や社会保険の給付がどうなるんだろうという不安でもありますけれども",
                "\r\n　しかし、もっと今切実な不安感というのは、どうもこういうままでいったら、政府の方も補正予算をどんどん出しているけれども、これは全部借金でやっているわけですね",
                "だから、幾らここで補正予算をかけても、将来それが自分たちにはね返ってくるんだと日本の国民はよく知っているわけです",
                "恐らくこのままいけば、この不景気やリストラなどのために現実に収入が減りましたよ、あるいは失業しましたよというのがずっと上の方に上がってくるんだろうと思うんです、このままでいけば",
                "ここのところを私たちもしっかりと腹に入れておかなければいけないんだろうというふうに思うんです",
                "\r\n　それは何かといいますと、これは私も、基本的にはそんなことはない、腹が立つんだ、こう言いたいんですが、実はムーディーズの日本国債の格下げですね",
                "これに対して、政府も、恐らく大蔵省も反論を当然すべきでありますし、されたその報道も私は見ていますけれども、しかしもう一つ、具体的にその理由を見ていきますと、私は、これに対して一つ一つしっかりとした反論ができて初めて日本の政策は成り立っていくのではないかなというぐらいに、実はこの中身について非常に気になるんですね",
                "これは、成長率が低迷する中で、政府の景気刺激策は効果を上げずに国内債務を増大させている、財政投融資から損失が生じる可能性もあるという指摘ですね",
                "これは今の政権に対しての不安なんですね",
                "これは、現政権で持続的な経済成長、財政負担軽減、金融の活力回復という相反する目標の達成は困難である",
                "\r\n　そこで、これに一つ一つ反論をしていただきたいのと同時に、私の基本的な考え方というのは、ここで指摘されているのは、構造改革にメスが入ってないじゃないかということだと思うんです",
                "このまま、本来の意味でメス、いわゆる血を流して、この日本の社会にメスを入れるということをしないで麻薬だけで逃げているという政策に対してノーという審判なんだというふうに思うんですね"
            ]
        },
        {
            "speech_id": "114204629X02219980417_015",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1998-04-17",
            "speech_text": "○中川（正）委員　民主党の中川でございます。きょうはどうも御苦労さまでございます。\r\n　先ほどの議論も含めまして、金融ビッグバンを論じるときには、投資家にとっていわゆる金融商品が広がる、あるいは業界にとっては、新しい競争の時代に入って相互乗り入れが始まってくる、こういう観点からの議論はあるのですけれども、もう一つ、先ほど中西参考人からも指摘がありましたが、資金調達という観点からはどうなるのか、こういうことだと思うのですね。私は、この議論というのがなかなか見えてこない。\r\n　例えば、国の方は借金を返すために国債を発行しますよ、あるいは郵貯や簡易保険は伸びていますよ、これで、国のサイドでは資金調達はしっかりしていますよね。それで、大手の会社にとっては、これは直接金融に変わってくる。その直接金融の分野が広がってくるわけですから、これができる能力があるというところにとってはメリットがあるのだろうと思うのです。\r\n　ところが、先ほど中西参考人が御指摘になったように、では、中小企業というのはこれから先どんなふうな生き方をしていけばいいのかということに対して、我々ははっきりとした答えを持っていない。逆に、中小企業にとっては非常に難しい状況が出てくるのではないかという懸念がされるわけです。そこのところの御指摘がさっきあったわけですが、それを中西参考人からもっと具体的にお聞きをしたい。\r\n　それに対して政府の方は、では、間接金融を伸ばすのであれば、政府系の金融機関をつくったらどうだ、貸し渋りに対しては政府系の金融機関があるじゃないか、こういう議論もあるわけですけれども、それが本当に生きているのかどうかということ、そういうところをもう少し掘り下げてお聞きをしたいということです。\r\n　それから、岸さんには、さっきの観点で、中小企業に対してどういう商品供給ができるのか、資金供給ができるのか。あるいは加藤参考人にも、その辺の工夫、これをぜひお聞きしたいというふうに思っております。\r\n　それからもう一つ、利益相反についてお聞きをしたいのですが、これは事前に通告というか、お話をしていなかったのでちょっと申しわけないのですが、この利益相反については、例えば相互乗り入れが始まるということになると、保険会社の商品を銀行が売りますよ、そのときに、私のところが資金を提供してどんどんやっていきましょうというので日産生命の破綻というのに結びついていったというような例があるように、これからどんどんそういう部分というのは出てくるだろうと思うのです。それに対しての議論というのがこの法的整備の中でもまだ十分でないという見識を私は持っているのですけれども、それについて、業界の中でどういう議論をしておられるかということ、これをそれぞれの参考人の皆さんからお聞きをしたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204629X02219980417/15",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　先ほどの議論も含めまして、金融ビッグバンを論じるときには、投資家にとっていわゆる金融商品が広がる、あるいは業界にとっては、新しい競争の時代に入って相互乗り入れが始まってくる、こういう観点からの議論はあるのですけれども、もう一つ、先ほど中西参考人からも指摘がありましたが、資金調達という観点からはどうなるのか、こういうことだと思うのですね",
                "私は、この議論というのがなかなか見えてこない",
                "\r\n　ところが、先ほど中西参考人が御指摘になったように、では、中小企業というのはこれから先どんなふうな生き方をしていけばいいのかということに対して、我々ははっきりとした答えを持っていない",
                "\r\n　それからもう一つ、利益相反についてお聞きをしたいのですが、これは事前に通告というか、お話をしていなかったのでちょっと申しわけないのですが、この利益相反については、例えば相互乗り入れが始まるということになると、保険会社の商品を銀行が売りますよ、そのときに、私のところが資金を提供してどんどんやっていきましょうというので日産生命の破綻というのに結びついていったというような例があるように、これからどんどんそういう部分というのは出てくるだろうと思うのです"
            ]
        },
        {
            "speech_id": "114204629X00719980204_127",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1998-02-04",
            "speech_text": "○中川（正）委員　この問題、まだまだ何回も出てくるでしょうけれども、共通した問題意識として、官僚に対して民間がどう頑張っていくのか、ここが勝負なんですよ。これまでと同じような感覚で続けていくという証左なんです、さっきの答弁は、大蔵省に対しても。護送船団、なかなか抜け切れないよという証左なんですよ。そこのところをひとつ肝に銘じていただきたいというふうに思うのです。\r\n　それから次に、この金融二法でとりあえずのところ三十兆円の保証枠をつくっていくという流れができていますね。二〇〇一年になったらそれを清算をしていくという前提でやっていますよ、こういうことなんですが、これは本当に緊急避難的な有事立法でありまして、その目的というのがとにかく今信用秩序をここで守らないとという、その共通認識というのは我々も持っています。その上で、そのための最終コストなんですね。\r\n　これは先ほど翁先生からも指摘がありましたように、回収銀行であるとかＲＴＣ型のものを用意をして、いわゆる不良債権の回収にも精いっぱい努めなければいけない、こういう施策も一つは必要だろうと思うのですが、それでも最終的に二〇〇一年で締めた時点で焦げつきが残ってくる可能性がある、まあこれからの金融状況次第でありますが。\r\n　そのときに、今のスキームでいきますと、その最終の焦げつきを一たんは例えばＮＴＴ資金とかあるいは建設国債で置きかえる、その資金を捻出するという議論も出ていますが、私たちの感覚からすれば、この最終の焦げつきの清算というのは、やはりこれは国民が持つべき金ではないのだろうと。これは業界自体のいわば金融危機でありますから、最終的には業界が立ち直った時点で、今でなくても、立ち直った時点で、それぞれの保険料という形で預金保険機構の枠の中で返済をしていく、そんな性質のものではないかというふうに考えています。\r\n　それで、その上に立って、これは業界に誇りがあるならば、あるいは国家管理と言われたくなければ、逆に業界のサイドからそうした逆提案があってもいいようにも思うのでありますが、そこのところをそれぞれどんな議論を、あるいはどんな前提で受け取っておられるか、聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204629X00719980204/127",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "これまでと同じような感覚で続けていくという証左なんです、さっきの答弁は、大蔵省に対しても",
                "\r\n　そのときに、今のスキームでいきますと、その最終の焦げつきを一たんは例えばＮＴＴ資金とかあるいは建設国債で置きかえる、その資金を捻出するという議論も出ていますが、私たちの感覚からすれば、この最終の焦げつきの清算というのは、やはりこれは国民が持つべき金ではないのだろうと",
                "これは業界自体のいわば金融危機でありますから、最終的には業界が立ち直った時点で、今でなくても、立ち直った時点で、それぞれの保険料という形で預金保険機構の枠の中で返済をしていく、そんな性質のものではないかというふうに考えています"
            ]
        },
        {
            "speech_id": "114204629X00319980121_060",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1998-01-21",
            "speech_text": "○中川（正）委員　これは大切なことなんですよね。現在の経済状況の認識を金融危機だというふうに定義をするのは、局長じゃないと思うんですよ。大臣なんだというふうに思うんですよね。大臣はその認識なんですかということが一つと、それからもう一つは、これは二〇〇一年までの時限立法になっていて、その時点で清算をしていく、こういうことでありますが、そのときに二次損失の処分の話が出てきます。この二次損失と、それから国債部分、それの整理というものが出てくるわけでありますが、これはどのような基準で国が負担をして持っていこうとするのかということと、それからもう一つは、その財源をどのように想定をしているのか、この三点、これは大臣から答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204629X00319980121/60",
            "speaker_group": "民主友愛太陽国民連合",
            "extracted_opinions": [
                "現在の経済状況の認識を金融危機だというふうに定義をするのは、局長じゃないと思うんですよ"
            ]
        }
    ]
}