{
    "repr_name": "山崎正恭",
    "speeches": [
        {
            "speech_id": "121105124X00220230310_127",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-10",
            "speech_text": "○山崎（正）委員　公明党の山崎正恭です。\r\n　本日は、質問の機会を与えていただきまして、本当にありがとうございます。\r\n　早速質問に入りたいと思います。\r\n　初めに、先日の大臣所信の中にございました不登校について、何問かお伺いいたします。\r\n　実は、一問目は、時間が押して押して、大臣の方が答弁が難しくなりましたので、申し訳ありませんが、一問目に関しましては飛ばさせていただきたいと思います。またの機会にさせていただけたらというふうに思います。\r\n　それでは、永岡大臣の所信の中で、様々な課題を抱えた子供たちを誰一人取り残さず、可能性を最大限に引き出すことが極めて重要とおっしゃられましたが、その点において、一点、すごく気になっていることがありますので、まずお伺いしたいと思います。\r\n　前にも言いましたが、私は元々中学校の教員でして、二十四年間勤務し、特に不登校の子供さんたちの支援には力を入れて取り組んでまいりました。\r\n　最近の不登校の子供さんへの支援について、すごくいいなと思うのが一点ありまして、ＧＩＧＡスクール構想の中で一人一台タブレットの取組が進みまして、不登校の子供さんたちが自宅にいても学校の授業を受けることができる。どういうことかといいますと、自分のクラスの授業の、教室の後ろにカメラを設置して、それを映して家に配信できて、家で勉強ができるようなことが今進んでおります。これは本当にすばらしい取組だと思います。\r\n　なぜかといいますと、なかなか行きづらくなったときに、我々から見たときに、中長期的に見たら、今、少し休ませてあげた方がいいなと思うところでも、どうしても親御さんは勉強のことが気になって、そういったところへ進めないということがあったんですけれども、こういった取組の中で、少し、強引にではなくて、待ってあげられる、そういったケースが増えてきているというふうに聞いております。\r\n　実は、そうなってきたときに、私がすごく気になっているのが、自宅での学習をどのように評価し、そしてその子の未来につなげていくかということです。\r\n　文部科学省は平成十七年に、「不登校児童生徒が自宅においてＩＴ等を活用した学習活動を行うとき、」中は飛ばしますけれども、「その学習活動が学校への復帰に向けての取組であることを前提とし、かつ、不登校児童生徒の自立を助けるうえで有効・適切であると判断する場合に、指導要録上出席扱いとすること及びその成果を評価に反映することができる。」との通知を出しています。非常に子供たちに寄り添った通知文になっております。\r\n　しかし、今年一月二十四日の共同通信の記事では、不登校児童生徒の成績に関する記事が掲載されており、小学校のときの通知表は五ばかりの優等生が、小学校六年生のときにいじめを受け、学校に行けなくなり、中学校では不登校になりました。そのときに送られてくる、今、実はどうしても、なかなか、テストも受けていないということで、どういった評価がつくかというと、テストを受けていない子供さんには一がついたりとか評価不能の斜線が並ぶんですけれども、一と斜線ばかりが並んだ通知表を見て、私が欲しいと言ったわけではないのに一方的に送られてきて、何の価値もないと感じるようになったとその彼女がつづっております。\r\n　しかし、その記事の中では、彼女が中学二年生、三年生のときの担任がずっと定期的に通ってきてくれた、二年生のときは一度も会わなかったが、三年生のときに通知表を持ってきた担任が、ここに君を評価することが書いてある、制度上必要だから書いたけれども、君の全ての評価ではない、一番悪い数字が並んでいるけれども、これは君の価値じゃないと言ってくれたことを機に、この先生の通知表だったら読んでみてもいいかもしれないと思い、見てみると、評価は相変わらず一ばかり並んでいたが、気にならなかったと彼女は言っています。\r\n　そして、通知表の所見欄に、フリースクールに通えるようになった自分のことを認め、励ましてくれる文章の記載があり、通信制の高校に彼女はその後進学し、海外の短大を出た後、今、編集者になっているんですけれども、今もその担任の先生の通知表を手元に持っているといった記事の内容でした。\r\n　この記事が示唆しているのは、永岡大臣が所信で言われた、様々な課題を抱えた子供たちを誰一人取り残さず、可能性を最大限に引き出すことが極めて重要ということではないでしょうか。\r\n　特に、現在困難を抱えている生徒にどう前向きなエネルギーを与えるような評価を行うことができるのか、ここに教員の力量が問われていると思いますし、そこに教員の仕事の醍醐味もある。もっと突っ込んで言えば、厳しい評価も含めて、子供たちに前向きなエネルギーを与えていくことこそが教育における評価の本質であるとも思います。\r\n　そこで、不登校の生徒の高校進学を支援するため、学校の授業などを自宅等で受けられるようにするとともに、児童生徒の状況を踏まえつつ、その学習成果について、一定の条件の下で成績評価を行うことを努力義務とすることが重要であると思いますが、文部科学省の認識をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/127",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この記事が示唆しているのは、永岡大臣が所信で言われた、様々な課題を抱えた子供たちを誰一人取り残さず、可能性を最大限に引き出すことが極めて重要ということではないでしょうか",
                "\r\n　特に、現在困難を抱えている生徒にどう前向きなエネルギーを与えるような評価を行うことができるのか、ここに教員の力量が問われていると思いますし、そこに教員の仕事の醍醐味もある",
                "もっと突っ込んで言えば、厳しい評価も含めて、子供たちに前向きなエネルギーを与えていくことこそが教育における評価の本質であるとも思います"
            ]
        },
        {
            "speech_id": "121004376X00320221118_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-18",
            "speech_text": "○山崎（正）委員　次に、先ほど総裁からもお話がありました消費者物価の前年比上昇率を二％とする物価安定の目標について、当初、日銀は、平成二十五年一月の二％の物価安定の目標の達成時期の見通しは二年程度としてきましたが、平成二十七年四月以降は立て続けに見通しを後退させ、平成三十年四月には、計数のみに過度な注目が集まることは適当ではないとして、達成時期の見通しは示されないようになりました。\r\n　二％の物価安定目標が達成できていない理由については日銀は度々整理を行っていますが、令和三年三月に公表した、より効果的で持続的な金融緩和を実施していくための点検においては、一、予想物価上昇率に関する複雑で粘着的な適合的期待形成のメカニズム、二、弾力的な労働供給による賃金上昇の抑制、三、企業の労働生産性向上によるコスト上昇力の吸収等と整理しています。\r\n　二の賃金上昇の抑制と、三の生産性向上によるコスト上昇力の吸収については、短期的な物価の下押し要因であって、中長期的には物価にプラスの影響を与えることが考えられる、その一方で、一の予想物価上昇率の粘着的な適合的期待形成のメカニズムについては、長期のデフレで定着した人々の考え方や慣行の転換に時間を要するとしています。\r\n　物価上昇率は、令和二年に入り、新型コロナウイルス感染拡大の影響を受け、マイナスで推移が続いていましたが、直近では一転して物価上昇局面に入りました。エネルギー価格の高騰や円安などにより企業物価は昨年より上昇局面に入り、ここ数か月間は九％程度の上昇が続いており、消費者物価のうちエネルギー価格を含む総合指数及び生鮮食品を除く総合指数については上昇率が二％を超える状況となっており、政策委員の見通しでも、二〇二二年度の生鮮食品を除く消費者物価指数は前年度比プラス二・九％となっています。\r\n　しかし、海外の経済、物価動向、今後のウクライナ情勢の展開や資源価格の動向、内外の感染症やその影響など、日本の経済をめぐる不確実性は極めて高く、最新の経済・物価情勢の展望レポートにおいて、金融政策運営については、二％の物価安定の目標の実現を目指し、これを安定的に持続するために必要な時点まで長短金利操作付量的・質的金融緩和を継続する、マネタリーベースについては、消費者物価指数、生鮮食品を除く、の前年比上昇率の実績値が安定的に二％を超えるまで拡大方針を継続することとしています。\r\n　そこで、異次元の金融緩和の出口戦略について、黒田総裁は、賃上げを伴い二％の物価目標を安定的に達成できるのであれば、当然、出口戦略も議論すると言われていますが、出口戦略の前提として、具体的にどのような環境が整うことが必要なんでしょうか。既に物価上昇率は二％を超えており、目標がもう達成されたのではないか、国民の皆さんは、もういいんじゃないかと、最近の世論調査なんかを見ても、終了してもいいのではないかという声が増えているように思います。\r\n　そこで、もう少しこの出口戦略の前提となる環境について、国民に分かりやすく御説明をいただきたいと思います。総裁、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00320221118/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "既に物価上昇率は二％を超えており、目標がもう達成されたのではないか、国民の皆さんは、もういいんじゃないかと、最近の世論調査なんかを見ても、終了してもいいのではないかという声が増えているように思います"
            ]
        },
        {
            "speech_id": "120805124X00720220406_046",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-04-06",
            "speech_text": "○山崎（正）委員　ありがとうございます。\r\n　先日の意見陳述のときにも委員の方からございましたが、私もこの教員免許更新の最中におりましたけれども、やはり、よい研修は人気が高く、すぐに予約でいっぱいになります。受けた教員から次の教員にいいよと言って、それを受けた教員がまたよかったと実感して次につなげていく、これは、今後の主体的な学びにとっても非常に重要な要素であると思います。やはり、先ほど、プラットフォームの御構築、大変ありがたいなというふうに思います。\r\n　そして、やはり、そういった研修をどんどん分かりやすく発信していただきたいなと思いますし、さらに、大学や教育委員会などが一体となって、実のある研修をこれからも更につくっていっていただきたいなというふうに思います。\r\n　次に、令和の日本型教育を担う教師の在り方特別部会と教員免許更新小委員会の合同会議は、教員免許更新制の発展的解消として、教員と学校管理職が積極的に対話することを通して、学び続ける教師の実現を目指すとあります。この点につきましても、私はすばらしいことだなと思います。\r\n　といいますのも、私も、四年前まで中学校の教員として、校長先生とともに教員の面接を行ってきました。今はどこの都道府県でも行っていると思いますが、高知県なんかでは、各教員が自分のキャリアやステージごとに、自己目標シートというシートに自分の目標を立てます。その年間目標に向かって、今年一年、どんな研修を受けながら、どんなことを学校の中で取り組んでいくのか、そういうのを大体年間三回ぐらい、各学期に一回ぐらい、校長先生と、そして私も横に同席させてもらいながら、そういった面接を繰り返してきました。実は、そのときに私が一緒に勤務していた校長先生は、今回の改正の趣旨に沿った、教員との対話を重視した育成をされておりました。\r\n　先ほど研修のことについて聞きましたが、私は、やはり、教員の育成は、現場での実践と研修がうまくかみ合う、そういった点と、更にもう一つは人事配置、どういったポジションを与えるか、そういったことが一体となって教員の育成は進んでいくというふうに思います。実践の中で悩みながら、悪戦苦闘しながら研修を受け、そして、自分の殻を破っていく中で成長していく、そういったことが重要であるというふうに思います。\r\n　例えば、私がいた学校のある教員の場合でいうと、彼がうちの学校に来まして、一年生の学級担任をしまして、二年生の学級担任をして、三年生の学級担任をして、持ち上がりで卒業させました。その頃には、その先生はうちの学校の担任の中ではエース級であり、管理職としても安心して学級担任を任せることができましたし、若い先生たちも、自然と彼のところに様々なことを聞きに行っていました。\r\n　校長先生は、次に、学級担任として学年団を引っ張ってきた彼の頑張りをねぎらい、評価するとともに、次は、学校全体をリードしてもらうように、生徒指導主事のポジションを与えました。しかも、従来型の、何か問題が起こった後対処するタイプの生徒指導主事ではなく、子供たちの持っているエネルギーをそういったマイナス面に持っていくのではなく、いわゆる、高知県ではこれを積極的生徒指導と言っておりますが、日頃から、子供たちが自分の持っている力をプラス面に生かせるような、そういった活動をどんどん仕組んでいくために、その教員に、校長先生は初めて生徒指導主事と生徒会担当を兼務させました。\r\n　彼は校長先生の期待に見事に応え、子供たちを主体にした、どんどん新しい取組をつくり、見事に生徒会と学校全体を活性化させました。そうやって学校全体を前へ前へと引っ張らせて、持っていく力を伸ばした後は、今度はもう少し横に広い視野を持って、ほかの先生への気遣いができるようにと、次は、彼を学年主任にすると決めておられました。実際には、彼は次の年に教育委員会に異動になり、学年主任にはなりませんでしたが、教育委員会においても持っている力を伸ばし、たまたま今年度より文部科学省に出向で来ております。\r\n　ただ、これは一例であり、校長先生は、そういうことを、彼だけではなく、どういうポジションを与えてあげたら一番生き生きと力を発揮することができるのかを考え、人事を行い、そして面接では、励ましと、もう一歩頑張ってほしいところの指導を行い、そして、自分が持っている力を伸ばすためにはどんな研修をしたらいいのかということをアドバイスされていました。\r\n　そこで、今回、対話を重視しながら教員の主体的な学びを大切にしていくとなると、校長の対話力を始め、マネジメント力が非常に重要になってくると思いますが、そういった部分が大変苦手な校長先生もおられますし、今後、新規で校長になる人のことも含め、その部分の校長の育成について具体的にどのようなことを考えているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00720220406/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "受けた教員から次の教員にいいよと言って、それを受けた教員がまたよかったと実感して次につなげていく、これは、今後の主体的な学びにとっても非常に重要な要素であると思います",
                "\r\n　そして、やはり、そういった研修をどんどん分かりやすく発信していただきたいなと思いますし、さらに、大学や教育委員会などが一体となって、実のある研修をこれからも更につくっていっていただきたいなというふうに思います",
                "\r\n　先ほど研修のことについて聞きましたが、私は、やはり、教員の育成は、現場での実践と研修がうまくかみ合う、そういった点と、更にもう一つは人事配置、どういったポジションを与えるか、そういったことが一体となって教員の育成は進んでいくというふうに思います",
                "実践の中で悩みながら、悪戦苦闘しながら研修を受け、そして、自分の殻を破っていく中で成長していく、そういったことが重要であるというふうに思います"
            ]
        }
    ]
}