{
    "repr_name": "小田原潔",
    "speeches": [
        {
            "speech_id": "120405268X00120210225_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2021-02-25",
            "speech_text": "○小田原分科員　大臣、ありがとうございます。\r\n　それでは、先ほどのメールに関して、心配事をまず私から申し上げたいと思います。\r\n　ランダル・レイによる現代貨幣理論と呼ばれる入門書以来、六年前の本でありますが、次々と我が国で出版されている日本人著者によるいわばＭＭＴ本の主張は、政府が自国通貨建ての債務を幾ら増やしても破綻しないというものですが、それに加えて、だから、デフレ時には、政府が負債を負ってでも供給力に対する需要不足を埋めろ、その使い道はインフラ整備、さらには消費税を下げろ、先ほどの先生の主張と反対で申し訳ないんですけれども、若しくはゼロにしろ、心配はない、なぜなら国の借金は国民の資産になるからだというものです。\r\n　何だか借金し放題のパラダイスみたいに聞こえます。何ならけちけちせずにいっそ一垓二千京円の国債を発行すれば、インフレもなく国民に一人ずつ一兆円を配ることができる夢の国になるということなのでしょうか。本当にランダル・レイ、ビル・ミッチェル、ステファニー・ケルトンはそう書いているか。\r\n　自粛期間が長かったので、ランダル・レイとビル・ミッチェルが書いた教科書の原本、国会図書館で借りてきました。それから、一冊目の入門書の日本語訳、訳している途中で、借金してインフラをつくれと誤訳をしているんじゃないかという思いで、それぞれ三回、箇所によっては四回、今回の質問の前にもう一回読み返しましたので、随分暗記するぐらい読み込みました。\r\n　何が書いてあるかというと、確かに、政府が自国通貨建ての負債、非兌換貨幣を、しかも先進国、日、米、カナダ、オーストラリアなどは、多少発行しても破綻しないと確かに書いてあります。ただし、インフレと為替レートの下落には気をつけろと何度も書いてあります。これは恐らく、これらが市場で決まるということを意識しているからだと思います。\r\n　また、生産力がなかった、例えばジンバブエとか一次大戦後のドイツは、確かに生産力を上回って貨幣を刷り過ぎるとハイパーインフレになったけれども、我が国のように需要が不足しているようなところではそんなに心配がないとも書いてあり、刷り放題の効用を訴えているのは事実であります。\r\n　しかし、ＭＭＴで原書が主張している本当の本質というのは、通貨に限らず、全ての取引に内在する本質、すなわち供給量を自分でコントロールできないもので負債をつくる、一部でも外から買ってこなきゃいけないものを将来引き渡すという約束をすると、価格のショックの危険からは逃れられないということであります。\r\n　非兌換の自国通貨はいつでも刷れますから、信用されている限りは価格の下落を起こさないかもしれませんが、例えば、外貨で借入れをしちゃうと、為替と金利の両方のショックにさらされる危険からは逃れられません。\r\n　これは外国通貨だけでなく、チューリップの球根でも起こるし、金でも起こったし、土地でも起こったし、数に限りがあるといった仮想通貨でも起こりました。\r\n　したがって、自国通貨の刷り放題というのと、いい気になって幾らでも刷れということとは全く関係がないということが書いてあります。\r\n　事実、先月、日経ビジネスイノベーションフォーラムというのが開催されて、動画でランダル・レイ教授本人が参加しました。\r\n　そこの冒頭で、これは、通貨とはこういうものだという説明であって、借金しろとは言っていないと言っています。ディス イズ ディスクリプション、ノット レコメンデーションというのを一番初めに言っている。ただ、異端であることは自覚をしていて、ＭＭＴはヘテロドックスと何度も記述しています。\r\n　例えば、租税の三要素、強制性、対価を求めない無償性、収入性のうち、収入性は否定していて、税の効果というのは歳入の手段じゃなくて、課税と罰金と手数料を自国通貨建てで払わせるから、国民は、ああ、この国で生きていくには日本円を持っていなきゃいけないんだなと思わせることだと書いてあります。\r\n　また、租税に関する非充当の原則からすると、目的税というのはそもそも好ましくないというのが教科書でありますが、ＭＭＴは、悪に課税し、善に課税するなと書いてあり、例えば、格差の象徴である固定資産税は居住空間の容積に課税しろとか、二酸化炭素に課税しろとか、たばこ税を重くしろとか、そういう主張が書いてあります。\r\n　これは、今までの我々の常識、特に財政法四条は借金しちゃいけないと書いてありますから、この哲学とはかなり別世界を想定するように思えます。\r\n　さて、こういうことを踏まえた上でお聞きいたします。\r\n　この経済対策によって、二〇二五年にプライマリーバランス黒字化方針、以前は総合目標一の一というやつがありました、これとの今後の整合性についての御見解、また今後補正予算で増えた国の負債は増税か税収で返済していくことになるのか、あわせて、家計や企業の負う負債と国の負債の違いというのはあるという認識なのか、また国債は将来世代がいつか借換えをやめて返済しなければならないものという認識なのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405268X00120210225/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、今までの我々の常識、特に財政法四条は借金しちゃいけないと書いてありますから、この哲学とはかなり別世界を想定するように思えます",
                "\r\n　この経済対策によって、二〇二五年にプライマリーバランス黒字化方針、以前は総合目標一の一というやつがありました、これとの今後の整合性についての御見解、また今後補正予算で増えた国の負債は増税か税収で返済していくことになるのか、あわせて、家計や企業の負う負債と国の負債の違いというのはあるという認識なのか、また国債は将来世代がいつか借換えをやめて返済しなければならないものという認識なのか、教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118305272X00220130415_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2013-04-15",
            "speech_text": "○小田原分科員　諌山常務、ありがとうございました。\r\n　諌山常務におかれましては、私が業者で出入りしているころからいろいろと手とり足とり御指導いただいた大先輩に質問するのは大変心苦しいところであります。\r\n　私も、この郵政民営化に当たり、どうしても守らなければいけない郵政の価値というのはユニバーサルサービスそのもの、例えば、離島にお住まいの方が非常に少なかったとしても、何が何でも同胞にお便りを届けるのである、こういう心意気を必ず残していく、こういうことだというふうに理解をしております。\r\n　それでは、現在ドル箱になっているゆうちょ銀行についてお伺いをしたいと思います。\r\n　このバランスシートの構成を一見しますと、ゆうちょ銀行というのは、あたかも大規模な国債保有勘定と、これから挑んでいく割と小規模な銀行業務の二本立てのものがくっついているようにも見えるんですけれども、実態はいかがなのか、また、今後の業務運営も含めて教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305272X00220130415/348",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、この郵政民営化に当たり、どうしても守らなければいけない郵政の価値というのはユニバーサルサービスそのもの、例えば、離島にお住まいの方が非常に少なかったとしても、何が何でも同胞にお便りを届けるのである、こういう心意気を必ず残していく、こういうことだというふうに理解をしております"
            ]
        },
        {
            "speech_id": "118304376X00520130326_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-26",
            "speech_text": "○小田原委員　黒田総裁、ありがとうございます。\r\n　まさに、物価安定目標をしっかりと達成され、我が国の経済が再び元気を取り戻すことを期待しておるわけでございますが、そうなった場合に、また心配も出てこようかと思います。\r\n　それは、金利上昇、またインフレターゲットの達成により、金利が上がり、特に長期の金利が上がり、国債の、特に借りかえの国債の利払いの負担が大きくなって、かえって財政を圧迫しやしないかという懸念も抱かざるを得ないわけであります。\r\n　本日の黒田総裁のお話の中でも、「財政運営への信認低下による金利上昇を避けるため、中長期的な財政健全化に取り組むことも重要です。」このようにお話しになっております。\r\n　この将来の景気回復に伴う金利上昇が国債の発行環境ですとか財政にどのような影響を与えそうなのか、これは竹内財務政務官になりましょうか、お話を頂戴いたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00520130326/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、物価安定目標をしっかりと達成され、我が国の経済が再び元気を取り戻すことを期待しておるわけでございますが、そうなった場合に、また心配も出てこようかと思います"
            ]
        }
    ]
}