{
    "repr_name": "下村博文",
    "speeches": [
        {
            "speech_id": "118315261X00920130422_288",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-22",
            "speech_text": "○国務大臣（下村博文君）　先週の金曜日に、待機児童解消については、これは安倍総理が日本記者クラブで表明したとおり、前倒しでこれは対処するということでございます。そして、それに合わせて、この幼児教育の無償化については、今、森少子化担当大臣そして田村厚労大臣また私と政府側、それから与党、自民党、公明党の担当実務者によって今協議をしているところでございまして、六月までに一定の結論を出したいというふうに考えております。\r\n　今考えていることは、この幼稚園、保育園を通じ、三歳から五歳の全ての子供に係る入園料及び保育料の平均的な金額について無償化した場合、必要となる追加公費の額は国及び地方公共団体合わせて約七千九百億円と推計されているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00920130422/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、それに合わせて、この幼児教育の無償化については、今、森少子化担当大臣そして田村厚労大臣また私と政府側、それから与党、自民党、公明党の担当実務者によって今協議をしているところでございまして、六月までに一定の結論を出したいというふうに考えております"
            ]
        },
        {
            "speech_id": "118305261X01720130401_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-01",
            "speech_text": "○下村国務大臣　これは、宮本先生、前提条件をちゃんと話をしていただいて、それから麻生財務大臣に聞いていただかないと、フェアではないというふうに思います。\r\n　そもそも、これは義務教育法の改正の中で、少人数学級の推進についての議論の中の御質問だったわけですね。\r\n　これについては、お手元に資料を配付していただいているわけですが、この二項のところに、「今後の少人数学級の推進については、習熟度別指導等とあわせ、文部科学省において、その効果について平成二十五年度全国学力・学習状況調査等を活用し十分な検証を行いつつ、教職員の人事管理を含めた教職員定数の在り方全般について検討する。」と。今御指摘のところは三のところですね。「「二」の検討を見つつ、今後の少子化の進展や国・地方の財政状況等を勘案し、」この中に入ってきているわけですね。\r\n　我々としては、教職員定数のあり方というのは、最初に財源で左右されるということではなくて、まずは習熟度別指導者についての、増減をしたけれども、実際、二十五年度の全国学力・学習状況調査の結果を活用し、財務省と一緒に検討する。その中で、結果的に、やはり少人数学級がそれだけ学習効果あるいは教育上の効果があるということを踏まえた中で、その中でさらに国、地方の財政状況を勘案しつつというのがあるのであって、最初から、財政状況があるから少人数については一切だめということでなくて、まずは学力それから学習状況の結果を踏まえてということですから、これは何ら問題ない話だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01720130401/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○下村国務大臣　これは、宮本先生、前提条件をちゃんと話をしていただいて、それから麻生財務大臣に聞いていただかないと、フェアではないというふうに思います",
                "その中で、結果的に、やはり少人数学級がそれだけ学習効果あるいは教育上の効果があるということを踏まえた中で、その中でさらに国、地方の財政状況を勘案しつつというのがあるのであって、最初から、財政状況があるから少人数については一切だめということでなくて、まずは学力それから学習状況の結果を踏まえてということですから、これは何ら問題ない話だと思います"
            ]
        },
        {
            "speech_id": "118305124X00220130327_043",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-03-27",
            "speech_text": "○下村国務大臣　ただいま大変に興味深いお話をお聞きしました。\r\n　たまたま、きょう昼休みに、文部科学省に、ボーイスカウトの最高の栄誉である富士章受章者のスカウトの方々が表敬に来られることになっております。\r\n　ボーイスカウトというのは、自然体験活動の中で、今、都市の子供だけでなく、地方の子供も、外で、自然の中で遊ばなくなってきた中で、大変重要な役割を果たしているところであるというふうに思います。残念ながら、少子化以上に、今ボーイスカウトの参加人数が減ってきているということでありますが、ぜひ、これはもっともっとたくさんの子供たちがボーイスカウトに参加できるような環境づくりをしていくことが子供の教育にとっても望ましいのではないかというふうに思っているということについて、まずエールを送らせていただきたいと思います。\r\n　また、三十二人ということについて初めてお聞きしました。文科省の三十五人というのは、必ずしも、教育的な、論理的な根拠というよりは、四十人から少しでも人数を少なくするという一つの目安として三十五人と位置づけているというふうに思いますが、いずれにしても、三十五人以下学級の推進によって、子供一人一人に対して教師の目が十分に行き届く、そしてきめ細かく対応できる、そういう環境をより整備していくために努力していくということは必要なことであるというふうに思います。\r\n　これは二十五年度の予算折衝で、財務大臣と、文部科学省として、また私としても、重要なテーマであるということで、最終折衝までお願いをしたんですが、残念ながら、平成二十五年度の予算では認められることがありませんでした。\r\n　ただ、一方、いじめ問題や特別支援教育への対応などで八百人の教職員定数の増、それから、約七千人の、補習等のための指導員等派遣事業も新たに実施するということになりましたので、できるだけきめ細かな子供たちに対する対応をしていくということについては、前進があったというふうに思います。\r\n　今後、小学校三年生以上の三十五人以下学級の推進については、悉皆で行われる平成二十五年度全国学力・学習状況調査等を活用し、効果の検証を行い、引き続き検討するということになりました。\r\n　私としては、世界トップレベルの学力や規範意識の育成など、教育再生につながる教職員等の指導体制の充実に引き続きしっかり努力してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305124X00220130327/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ボーイスカウトというのは、自然体験活動の中で、今、都市の子供だけでなく、地方の子供も、外で、自然の中で遊ばなくなってきた中で、大変重要な役割を果たしているところであるというふうに思います",
                "残念ながら、少子化以上に、今ボーイスカウトの参加人数が減ってきているということでありますが、ぜひ、これはもっともっとたくさんの子供たちがボーイスカウトに参加できるような環境づくりをしていくことが子供の教育にとっても望ましいのではないかというふうに思っているということについて、まずエールを送らせていただきたいと思います",
                "文科省の三十五人というのは、必ずしも、教育的な、論理的な根拠というよりは、四十人から少しでも人数を少なくするという一つの目安として三十五人と位置づけているというふうに思いますが、いずれにしても、三十五人以下学級の推進によって、子供一人一人に対して教師の目が十分に行き届く、そしてきめ細かく対応できる、そういう環境をより整備していくために努力していくということは必要なことであるというふうに思います",
                "\r\n　これは二十五年度の予算折衝で、財務大臣と、文部科学省として、また私としても、重要なテーマであるということで、最終折衝までお願いをしたんですが、残念ながら、平成二十五年度の予算では認められることがありませんでした",
                "\r\n　ただ、一方、いじめ問題や特別支援教育への対応などで八百人の教職員定数の増、それから、約七千人の、補習等のための指導員等派遣事業も新たに実施するということになりましたので、できるだけきめ細かな子供たちに対する対応をしていくということについては、前進があったというふうに思います",
                "\r\n　私としては、世界トップレベルの学力や規範意識の育成など、教育再生につながる教職員等の指導体制の充実に引き続きしっかり努力してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118315104X00320130321_032",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（下村博文君）　子ども・子育て支援新体制の中、これは自民党、公明党、それから御党民主党との中、協議をするということにもなっているわけでございます。\r\n　今までの協議の中でも、今御指摘のような、待機児童をどう解消するか、それから幼児教育現場における職員のより厚い待遇等、それから施設の拡充等、これが新たな消費税を上げるときの少子化対策の財源としての議論でございますから、ここに新規に幼児教育の無償化を、そこの財源として我々は提案するということを予定しているわけではございません。\r\n　ただ、この子ども・子育て支援体制との関係の中で今後どう議論するかということは一つの議論ですけれども、新規に今のテーマをその中に入れようという予定はないと、幼児教育の無償化の財源をそこに入れるということを今考えているわけではないということは申し上げられます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今までの協議の中でも、今御指摘のような、待機児童をどう解消するか、それから幼児教育現場における職員のより厚い待遇等、それから施設の拡充等、これが新たな消費税を上げるときの少子化対策の財源としての議論でございますから、ここに新規に幼児教育の無償化を、そこの財源として我々は提案するということを予定しているわけではございません",
                "\r\n　ただ、この子ども・子育て支援体制との関係の中で今後どう議論するかということは一つの議論ですけれども、新規に今のテーマをその中に入れようという予定はないと、幼児教育の無償化の財源をそこに入れるということを今考えているわけではないということは申し上げられます"
            ]
        },
        {
            "speech_id": "118315104X00320130321_080",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（下村博文君）　これは鈴木先生とも考え方は全く同じだと思いますが、やっぱり教育における我が国の公的負担はＯＥＣＤ諸国の中でももう最下位近いですから、そのために私的教育費負担が大変に大きいと。それが家庭においても、あるいはもしかしたら少子化においてもマイナス影響として位置付けられる大きな要因の一つではないかということを考えると、今後我が国における教育費の公的負担を増やしていくということは、あるべき方向として、是非これは党派を超えて、教育に携わっている議員であれば一様に同じ思いであるというふうに思いますし、これから是非そういうことをしていくべきだというふうに思います。\r\n　その中で、しかし、まず現実問題として、それはこれから我々も第二期教育振興基本計画等の中で位置付けたいと思っておりますが、少なくとも二十五年度の予算等の中では、限られた財源の中でどうするかということを考えたときに、この高校授業料無償化については、冒頭申し上げましたようにこれを廃止するつもりはないと。しかし、制度設計の中で、より真に必要な人たちに対して同じ財源の中でよりバランスを取った対応をする必要があるのではないかと。そのことを考えると、よそから財源を持ってくるわけにはいかないと。そうすると、高校授業料無償化という総額の約四千億という限られた予算の中で公私間格差、そして低所得者層に対する更に厚い対応を考えると、その財源は、所得制限を設けてそれによって振り替えるということをこれからしていきたいと思っております。\r\n　そのためにどれぐらいの財源が必要かどうかということの中で所得制限を幾らにするかということが決まってまいります。野党の自民党政権のときは一つの目安として年収七百万という位置付けをしましたが、それは一つの目安でございますので、今後どのような配分をするかどうかを考えながら所得制限の額については決めてまいりたいと思いますが、しかし、二十六年度からこれをスタートしていきたいと思っておりますので、遅くとも今年の前半までにはその所得制限額についても決めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが家庭においても、あるいはもしかしたら少子化においてもマイナス影響として位置付けられる大きな要因の一つではないかということを考えると、今後我が国における教育費の公的負担を増やしていくということは、あるべき方向として、是非これは党派を超えて、教育に携わっている議員であれば一様に同じ思いであるというふうに思いますし、これから是非そういうことをしていくべきだというふうに思います",
                "\r\n　その中で、しかし、まず現実問題として、それはこれから我々も第二期教育振興基本計画等の中で位置付けたいと思っておりますが、少なくとも二十五年度の予算等の中では、限られた財源の中でどうするかということを考えたときに、この高校授業料無償化については、冒頭申し上げましたようにこれを廃止するつもりはないと",
                "しかし、制度設計の中で、より真に必要な人たちに対して同じ財源の中でよりバランスを取った対応をする必要があるのではないかと",
                "そのことを考えると、よそから財源を持ってくるわけにはいかないと",
                "そうすると、高校授業料無償化という総額の約四千億という限られた予算の中で公私間格差、そして低所得者層に対する更に厚い対応を考えると、その財源は、所得制限を設けてそれによって振り替えるということをこれからしていきたいと思っております",
                "野党の自民党政権のときは一つの目安として年収七百万という位置付けをしましたが、それは一つの目安でございますので、今後どのような配分をするかどうかを考えながら所得制限の額については決めてまいりたいと思いますが、しかし、二十六年度からこれをスタートしていきたいと思っておりますので、遅くとも今年の前半までにはその所得制限額についても決めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118315104X00320130321_169",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（下村博文君）　まず幼児教育の無償化については、御指摘のように、私と、それから厚労大臣と、それから内閣府の少子化担当大臣と、それから自民党、御党公明党の実務者と一緒に、より早く幼児教育の無償化をしていくための手だてについて、近々に第一回の会議を立ち上げてスタートし、実現に向けて努力をしてまいりたいと思います。\r\n　それから、高校における給付型奨学金については、これは高校授業料無償化の中の一つとして、その財源を確保して、給付型の奨学金についても是非検討させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、高校における給付型奨学金については、これは高校授業料無償化の中の一つとして、その財源を確保して、給付型の奨学金についても是非検討させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118315104X00220130319_003",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-19",
            "speech_text": "○国務大臣（下村博文君）　皆さん、おはようございます。\r\n　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取組について国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災のつめ跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。具体的には、被災した子供たちが落ち着いた環境で元気に学ぶことができるよう、学校の復旧を始めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です。本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命、身体を脅かす出来事も起こっています。そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。さらに、社会総掛かりで子供たちを支えていくため、地域と共にある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても行政府として必要な協力をしてまいります。さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。平成二十五年度予算案においては、教師が子供一人一人と時間を掛けて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身に付けた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。土曜日授業の実施については、優れた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取組を進めてまいります。\r\n　幼児期の教育は、生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。子ども・子育て支援新制度については、関係府省と連携して本格施行に向けた準備を進めてまいります。また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源の下、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります。さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を始め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。このため、六三三四制の在り方について議論を深めるとともに、大学入学者選抜を始めとする高等学校と大学の接続の在り方について検討を進めます。また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。科学技術イノベーションは安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。そして、これらの施策や世界文化遺産等への取組を通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。文化芸術の振興は人間形成や活力ある社会構築に不可欠な投資であるとの信念の下、これらの施策を推進してまいります。\r\n　昨年のロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。その他の国際競技大会の招致、開催についても政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を始めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業に就くことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分を駄目な人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会の役に立つと、ふつふつと湧き起こってくる自信を付けさせるのが本当の教育ではないでしょうか。自分は駄目な人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、今年、平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受け止め、教育再生を実行し、文部科学行政全般にわたる様々な政策を力強く進めてまいりたいと考えておりますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00220130319/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの取組について国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります",
                "\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります",
                "また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります",
                "日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です",
                "私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります",
                "いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても行政府として必要な協力をしてまいります",
                "さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります",
                "\r\n　質の高い教育にとって、教師の役割は極めて重要です",
                "また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源の下、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります",
                "また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります",
                "\r\n　大学力は国力そのものです",
                "世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります",
                "また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます",
                "研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります",
                "博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります",
                "\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります",
                "そして、これらの施策や世界文化遺産等への取組を通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります",
                "さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります",
                "私は日本を教育によってそういう国にしたいと考えています",
                "貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業に就くことができる、それを保障できる教育環境をつくりたいと考えます",
                "これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう",
                "自分はすばらしい人間だ、社会の役に立つと、ふつふつと湧き起こってくる自信を付けさせるのが本当の教育ではないでしょうか",
                "国民の皆様の強い期待を真摯に受け止め、教育再生を実行し、文部科学行政全般にわたる様々な政策を力強く進めてまいりたいと考えておりますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118305124X00120130313_007",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-03-13",
            "speech_text": "○下村国務大臣　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は、経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取り組みについて国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災の爪跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。\r\n　具体的には、被災した子供たちが落ちついた環境で元気に学ぶことができるよう、学校の復旧を初めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です。\r\n　本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命身体を脅かす出来事も起こっています。\r\n　そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。\r\n　さらに、社会総がかりで子供たちを支えていくため、地域とともにある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。\r\n　いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても、行政府として必要な協力をしてまいります。\r\n　さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても、教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。\r\n　平成二十五年度予算案においては、教師が子供一人一人と時間をかけて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。\r\n　また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身につけた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。\r\n　加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。\r\n　土曜日授業の実施については、すぐれた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取り組みを進めてまいります。\r\n　幼児期の教育は生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。\r\n　子ども・子育て支援新制度については、関係府省と連携して、本格施行に向けた準備を進めてまいります。\r\n　また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源のもと、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。\r\n　安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります。\r\n　さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。\r\n　このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。\r\n　また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。\r\n　このため、六・三・三・四制のあり方について議論を深めるとともに、大学入学者選抜を初めとする高等学校と大学の接続のあり方について検討を進めます。\r\n　また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。\r\n　加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。\r\n　具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。\r\n　また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。\r\n　宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。\r\n　また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。\r\n　また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引きつけ、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には、世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。\r\n　そして、これらの施策や世界文化遺産等への取り組みを通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。\r\n　さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　文化芸術の振興は、人間形成や活力ある社会構築に不可欠な投資であるとの信念のもと、これらの施策を推進してまいります。\r\n　昨年、ロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。\r\n　本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても、東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。\r\n　その他の国際競技大会の招致、開催についても、政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。\r\n　また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。\r\n　このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を初めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は、日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業につくことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分をだめな人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会に役に立つと、ふつふつと湧き起こってくる自信をつけさせるのが本当の教育ではないでしょうか。自分はだめな人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、ことし平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受けとめ、教育再生を実行し、文部科学行政全般にわたるさまざまな政策を力強く進めてまいりたいと考えておりますので、引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305124X00120130313/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの取り組みについて国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります",
                "\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります",
                "また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります",
                "日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です",
                "私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります",
                "\r\n　いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても、行政府として必要な協力をしてまいります",
                "\r\n　さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても、教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります",
                "\r\n　質の高い教育にとって、教師の役割は極めて重要です",
                "\r\n　また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源のもと、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります",
                "\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります",
                "\r\n　大学力は国力そのものです",
                "世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります",
                "\r\n　また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます",
                "研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります",
                "博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります",
                "\r\n　文化とスポーツが持つ、人々を引きつけ、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります",
                "\r\n　そして、これらの施策や世界文化遺産等への取り組みを通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります",
                "\r\n　さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります",
                "私は、日本を教育によってそういう国にしたいと考えています",
                "貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業につくことができる、それを保障できる教育環境をつくりたいと考えます",
                "これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう",
                "自分はすばらしい人間だ、社会に役に立つと、ふつふつと湧き起こってくる自信をつけさせるのが本当の教育ではないでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01620120607_110",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○下村委員　そもそも、待機児童対策と、総合こども園としての幼保一元化、これは別の対策、手だてが必要で、既存の幼稚園があいているからといって、そこにゼロ、一、二歳児の待機児童がたくさんいる地域が重なっているような状況ではない、数字だけの問題ではないということを御指摘したいというふうに思います。\r\n　我々は、一つは、総合こども園ではなくて、認定こども園のより一元化や、つまり二重行政の解消ですね、それから、財源不足についてどうフォローするかということによって対応すべきであるということが一点。\r\n　それからもう一つ問題は、保育士の処遇の改善ですね。これは、余りにも処遇が厳しいために、実際、資格を持っている方はたくさんいらっしゃるわけですよ、ところが現場で働いていない、こういう問題があるわけですね。そういう意味で、必要な財源上の支援、今の制度の中で解決できる部分が相当あるというふうに思っているわけでございます。\r\n　もう既に相当この委員会でも議論されている中で、少子化対策については一兆円の予算を政府は考えている、しかし、財源としては七千億である。三千億についての見通し、これは今後検討していくということですが、安住財務大臣、三千億円、これはぜひ財務大臣の立場からも、もう一カ月以上議論しているわけですから、いつまでも検討している状況じゃないと思うんですね。\r\n　財務大臣の立場から、財源についてはどんなふうに考えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々は、一つは、総合こども園ではなくて、認定こども園のより一元化や、つまり二重行政の解消ですね、それから、財源不足についてどうフォローするかということによって対応すべきであるということが一点",
                "そういう意味で、必要な財源上の支援、今の制度の中で解決できる部分が相当あるというふうに思っているわけでございます",
                "三千億についての見通し、これは今後検討していくということですが、安住財務大臣、三千億円、これはぜひ財務大臣の立場からも、もう一カ月以上議論しているわけですから、いつまでも検討している状況じゃないと思うんですね"
            ]
        },
        {
            "speech_id": "117705254X01320110331_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-03-31",
            "speech_text": "○下村博文君　自由民主党の下村博文です。\r\n　私は、自由民主党・無所属の会を代表して、いわゆる義務標準法改正案について、修正案と修正案を除く政府案に対し、賛成の立場から討論を行います。（拍手）\r\n　まず、このたびの平成二十三年東北地方太平洋沖地震において、お亡くなりになられた方々に深く哀悼の意を表しますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この未曾有の国難に対し、我々は、立場の違いを乗り越え、総力を挙げて被災者を救い、この危機を克服して、復興に向かっていかなければなりません。\r\n　今、国会で最優先に議論し、早急に打ち立てるべきは震災復興対策であり、このたび、義務標準法改正案の修正案において、被災した児童生徒への心のケアや学習支援、教育相談、保護者との連携などを目的とする震災復興加配教員の措置を附則に明記したことは、教育復興に対するメッセージを何としても早急に示したいという国会の意思のあらわれであり、今後も復興に向けたあらゆる方策を講じていくことを国民の皆様方にお誓いいたします。\r\n　それでは、修正案に賛成するに当たり、これまでの経緯を申し上げておきたいと思います。\r\n　まず、政府原案そのものに対して、我が党は反対であります。その理由は、看過することのできない根本的な問題が政府案に含まれているからです。\r\n　第一の理由は、政府案の成り立ちが極めて異常な経緯に基づくからです。\r\n　概算要求の段階で、民主党政権は、マニフェスト関連施策である高校授業料無償化などを除き、義務教育費国庫負担金にも例外なく一〇％削減のシーリングをかけました。\r\n　義務教育は、国民として必要な基礎的資質を培うものであり、憲法上の国民の権利義務にかかわるものであって、国は、地方公共団体とともに、義務教育に係る費用を無償にし、国民の教育を受ける権利を保障する義務を負っています。したがって、義務教育費国庫負担制度は、憲法上の国の責任であり、自公政権時代はシーリングにかけたことはありません。\r\n　民主党政権は、必要な予算が確保できなくなることが明白でありながら、公立高校授業料無償化のために、義務教育費国庫負担金にシーリングをかけました。これについては、高木文部科学大臣も、委員会審議の過程で、苦渋の選択であったと苦しい胸のうちを吐露しておられますが、やはり、認めるわけにはいきません。\r\n　二つ目の理由は、三十五人以下学級とする政策的な合理性や必要性がないことです。\r\n　シーリングをかけられたために、必要な予算が確保できなくなったため、文部科学省は、一たん義務教育費国庫負担金を形式的に削減した上で、新たな政策として小学校一、二年生の三十五人学級を打ち出し、必要な義務的経費を含めて、元気な日本復活特別枠で改めて要望しました。これは、憲法上の国民の権利にかかわる義務教育費国庫負担金を政策コンテストにかけたという、国の責任を放棄した予算要求であると言わざるを得ません。\r\n　このような経緯によって編成された平成二十三年度予算案について、当然ながら、我が党は反対しました。その予算を執行するための義務標準法改正案についても、正当性を認めるべきではなく、反対すると決定をしました。ただし、憲法上の規定により予算が成立することから、三十五人以下学級の実現のための教職員の定数増の予算についても、あわせて成立します。\r\n　我が党は、同じ教職員四千人をふやすのであれば、これを加配教職員として、学校現場の実情に応じて、少人数指導を充実し、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきと考え、対案を作成しました。\r\n　その対案をもって国会審議に臨もうとしていたそのときに、東北地方太平洋沖地震が発生したのです。\r\n　震災直後は、政府に被災者救済に全力を尽くしてもらうために自然休会となりましたが、我が党は、こうしたときこそ国会の議論が必要であると考え、先週には、衆参両院で文部科学委員会、文教科学委員会の開催を求めるとともに、党内では文部科学部会を開催し、震災対策などについて議論を行いました。\r\n　その議論の経過で、冒頭述べた震災復興加配教員の必要性が指摘されました。今般の大震災においては、学校施設としての使用が不能になる建物が発生することなどが見込まれ、また、福島第一原発の影響により、広域的かつ大規模に児童生徒の移動を行わざるを得ないと思われます。さらに、この移動は長期間にわたると考えられます。\r\n　このために、児童生徒の受け入れ先となる都道府県においても、学級編制を根本的にやり直す必要が生じます。あわせて、児童生徒に対する心のケアや学習支援なども必要になり、それに応じた多くの教職員を加配で措置する必要があります。\r\n　もう一つ、教職員の定数そのものについての重要な指摘もいたしました。\r\n　少子化によって児童生徒の数が減少し続けており、教職員の基礎定数も将来的に減少し続けます。だからこそ、政府・民主党は、学級編制を三十五人にして、基礎定数をふやすわけです。\r\n　一方、昭和四十四年に一千八百名弱で始まった加配定数は、平成二十二年度予算においては六万五百名強と増加しており、きめ細かい指導などを行うために教育現場が加配教員を必要としていることは歴然としています。したがって、教職員の定数のあり方そのものについて、改めて検討する時期に来ていると考えられます。\r\n　こうしたことから、我が党は、震災復興加配教員の措置や、新たに学級編制や定数のあり方について検討すべきことなどを対案の附則に追加して国会審議に臨み、政府・民主党も修正に応じる姿勢を示しました。最終的に、政府案の修正協議において、我が党の考えがすべて取り入れられました。\r\n　スタート時点から見直しが必要となった、小中学校の全学年で三十五人以下学級を実現するための教職員定数改善計画にいまだに拘泥していること、また、学校現場に権限を移譲するのであれば、教職員組合による恣意的な運用がなきよう教育現場の正常化を図るべきですが、それが担保されていないなど、修正案には、なお問題が残っています。我が党は、教育公務員特例法に国家公務員並みの罰則規定を設けるべきとの改正案を提出していますが、いまだに審議されていません。\r\n　しかし、本来は希望に満ちた中で四月の新学期を迎えるべき子供たちが、家族や友人の命が奪われ、ふるさとが破壊された悲しみのふちにあること、みずからも被災者でありながら、教職員の方々が、児童生徒の安否確認や避難所の運営、学校再開に向けた業務に命がけで取り組んでおられることを考えたとき、我が党は、小異を捨てて大同につき、修正案に賛成した上で、一刻も早く震災復興策の立案に取りかかるべきとの政治決断に至りました。\r\n　何としても、子供たちを、そして被災者を救いたいという思いは、この議場にいるすべての議員が共有するところと思います。今回の危機は、これまでの枠組みにとらわれていては克服できず、我々の英知を結集しなければなりません。今般の修正案作成への取り組みを契機として、各党会派及び政府が一体となって戦後最大の危機の克服に取り組んでいこうではないかと議員各位にお呼びかけいたしまして、私の賛成討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01320110331/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この未曾有の国難に対し、我々は、立場の違いを乗り越え、総力を挙げて被災者を救い、この危機を克服して、復興に向かっていかなければなりません",
                "\r\n　今、国会で最優先に議論し、早急に打ち立てるべきは震災復興対策であり、このたび、義務標準法改正案の修正案において、被災した児童生徒への心のケアや学習支援、教育相談、保護者との連携などを目的とする震災復興加配教員の措置を附則に明記したことは、教育復興に対するメッセージを何としても早急に示したいという国会の意思のあらわれであり、今後も復興に向けたあらゆる方策を講じていくことを国民の皆様方にお誓いいたします",
                "\r\n　それでは、修正案に賛成するに当たり、これまでの経緯を申し上げておきたいと思います",
                "\r\n　まず、政府原案そのものに対して、我が党は反対であります",
                "したがって、義務教育費国庫負担制度は、憲法上の国の責任であり、自公政権時代はシーリングにかけたことはありません",
                "これについては、高木文部科学大臣も、委員会審議の過程で、苦渋の選択であったと苦しい胸のうちを吐露しておられますが、やはり、認めるわけにはいきません",
                "これは、憲法上の国民の権利にかかわる義務教育費国庫負担金を政策コンテストにかけたという、国の責任を放棄した予算要求であると言わざるを得ません",
                "\r\n　このような経緯によって編成された平成二十三年度予算案について、当然ながら、我が党は反対しました",
                "その予算を執行するための義務標準法改正案についても、正当性を認めるべきではなく、反対すると決定をしました",
                "\r\n　我が党は、同じ教職員四千人をふやすのであれば、これを加配教職員として、学校現場の実情に応じて、少人数指導を充実し、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきと考え、対案を作成しました",
                "最終的に、政府案の修正協議において、我が党の考えがすべて取り入れられました",
                "\r\n　スタート時点から見直しが必要となった、小中学校の全学年で三十五人以下学級を実現するための教職員定数改善計画にいまだに拘泥していること、また、学校現場に権限を移譲するのであれば、教職員組合による恣意的な運用がなきよう教育現場の正常化を図るべきですが、それが担保されていないなど、修正案には、なお問題が残っています",
                "\r\n　しかし、本来は希望に満ちた中で四月の新学期を迎えるべき子供たちが、家族や友人の命が奪われ、ふるさとが破壊された悲しみのふちにあること、みずからも被災者でありながら、教職員の方々が、児童生徒の安否確認や避難所の運営、学校再開に向けた業務に命がけで取り組んでおられることを考えたとき、我が党は、小異を捨てて大同につき、修正案に賛成した上で、一刻も早く震災復興策の立案に取りかかるべきとの政治決断に至りました",
                "今回の危機は、これまでの枠組みにとらわれていては克服できず、我々の英知を結集しなければなりません"
            ]
        },
        {
            "speech_id": "117705124X00320110323_162",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-03-23",
            "speech_text": "○下村委員　全くできていなかったわけですよ。今までできていないのに何でできるのかと不思議でならないわけですが、我々は、こういう経緯のもとに編成された平成二十三年度予算案について当然ながら反対したわけです。その予算を執行するための義務標準法改正案については、いわば毒樹の果実のような存在として正当性を認めるべきではないと考えています。ただし、憲法上の規定により、予算が成立するということはもう明らかですから、三十五人以下学級の実現のための教職員の定数増の予算についてもあわせて成立するということになるわけです。\r\n　そうであれば、我が党は、同じ教職員、つまり、四千人をふやすとしても、小学校一年生の三十五人以下学級に限定される必要はなく、学校現場の実情に応じて少人数指導を充実をし、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきであると考えておりまして、既に自民党内で議論を重ね、きょうはポンチ絵をつくってまいりましたが、このような案を我々としては考えました。お手元に配付されていると思いますので、ごらんになっていただきたいと思います。\r\n　我々は、今回の同じ四千人の教職員を使うということについて三つの法律改正を考えております。せっかくですから、大臣、ぜひごらんになってください。\r\n　まず一つは、義務標準法関係のことであります。\r\n　学校教育上の諸課題に適切に対応するためには、地域や学校の実情に合わせた柔軟な取り組みを可能としつつ、少人数指導、専門指導等を一層充実させる必要がある。また、少人数学級が既に多くの学校で実現されている現状、九二・九％、少子化に伴う今後の社会変化等を踏まえ、これらの実情に対応するため、教職員定数の改善及びその効率的な配置を図る必要がある。\r\n　また、教育の地方分権の前提条件として、その受け皿となる学校現場や市町村教育委員会の改革が必須であるという観点から、我々は、今回についてまず一として、加配措置による必要かつ十分な教職員数の確保、同じ四千人をこのような形で現場のニーズに即し対応するということを提案します。\r\n　また、その二の加配事由の拡充ですが、従来の、右にあるような加配事由だけでなく、特別支援学校、特別支援学級での特別指導ができるための加配教員を明示する。それから、小学校の専科教員、これは理科専科、逆に、過疎の学校では例えば音楽の先生が欲しいとか、そういう専科教員です。\r\n　それからさらに三で、東北地方太平洋沖地震に係る特別措置、被災児童生徒の学習支援、心のケア等を行うために教職員定数に係る特別措置を実施する。これは、この四千人だけで十分だとはもちろん我々も思っていません。プラスして、この地震に係る特別措置は、これは被災地の県だけでなく、あるいは周辺だけでなく、場合によっては疎開をする、東京へ出てくる、あるいは、場合によっては関西まで行くということの中での対応も必要になってくることについての措置を図る必要がある。\r\n　これは、施行日が四月一日から、そして三については公布の日からというのを提案していきたいと思っております。\r\n　二枚目を見ていただきたいと思うんですが、これは地教行法の改正であります。\r\n　一が、市町村立学校の教職員の定数は都道府県の条例で定める。それから二が、市町村別の学校の種類ごとの定数は市町村教育委員会の意見を聞いて都道府県教育委員会が定めるということで、都道府県が主導的な地位になっています。\r\n　これを事後届け出制にするというのが政府案でありますが、都道府県の教育委員会に聞きましたら、事後届け出制であっても、県費負担の教職員については勝手な変更は認めない。もし先生をほかに配置するということであれば、それは県費負担でなく、市町村で独自に採用した教職員であればそれは自由だけれども、県費負担については、事後届け出であっても、結果的にやはりルールにのっとった形でなければ認めないというのを、この今回の政府の法律案でもそういうふうにしか読めないということだったんですね。\r\n　ですから我々は、教職員の適正な配置のためには、市町村や学校現場の実情が実質的に反映される必要として、さらにこの条文については、一で定数設定の際の勘案事項の明記をする。当該市町村における児童または生徒の実態、当該市町村が設置する学校の学級編制に係る事情等、つまり、学校ごとの個別事情も勘案対象にするということを法律の中でより詳しく書き込む。\r\n　それから二でありますけれども、都道府県教育委員会はあらかじめ市町村教育委員会の意見を聞き、これを十分に尊重、こういう改正文言を入れることによって、市町村あるいは学校現場の実情が実質的に反映されるような形が法律によって担保されることになるというふうに考えております。\r\n　そして、施行期日はことしの四月一日にしております。\r\n　それから三枚目が、教育公務員特例法の一部改正案であります。\r\n　学校における教育の正常化が行われていれば、先ほどの地教行法についてもそのままでいいわけですけれども、現実問題としては、都道府県のすべてとは言いません、一部のところにおいて、この教育公務員特例法の改正をしなければ十分に教育の正常化が担保できないというところがあります。\r\n　それで、現行法における教育公務員の政治的行為の制限というのが、一から十八まであります。一、政治的目的での影響力行使を初め十七までが人事院規則である。十八の政治的目的での寄附金の要求等が国家公務員法でありまして、国家公務員は同じ内容でも罰則規定があるわけですが、教育公務員の職務と責任の特殊性から、罰則規定は設けないということになっているわけであります。そのかわり、この違反については、教育行政の手による懲戒処分がある、あるいは教職員や教職員団体の反省、自粛を求めていたわけですが、実際は、この政治的行為の制限違反事例は枚挙にいとまがありません。\r\n　平成十六年は山梨県教員による政治団体加入カードを配布等、昨年は北教組による不正資金提供等があった中で、違反行為に対してより厳格な対処が必要であるということから、我々は、本改正案の概要、これは昨年の国会から出されている、継続審議になっているものでありますが、これをぜひ今国会で提案をしたいと。\r\n　罰則規定を設けるということです。三年以下の懲役または百万円以下の罰金、つまり、国家公務員並みの法律にするということです。国家公務員は既にこの罰則規定、それから二の恒久措置化、暫定措置とされていた政治的行為の制限を恒久措置化、それから、施行期日は公布の日から起算して二十日を経過した日から施行、こういうものをあわせてこれから提案をしていきたい。\r\n　準備をしておりますので、これも一緒にぜひ議論の俎上の中で検討をしていただきたい。問題提起をさせていただきたいと思います。\r\n　以上を踏まえて、そもそも論で、なぜこの四月一日、もうすぐなわけですが、この法律を急ぐ必要があるのかということ中での整合性について、時系列的にちょっと確認をしていきたいと思います。\r\n　まず、都道府県の教職員採用試験の日程はそもそもいつごろなのか。その結果発表は大体いつか。採用人員を確定するのはいつごろなのか、都道府県の教職員ですね。これについてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00320110323/162",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今までできていないのに何でできるのかと不思議でならないわけですが、我々は、こういう経緯のもとに編成された平成二十三年度予算案について当然ながら反対したわけです",
                "その予算を執行するための義務標準法改正案については、いわば毒樹の果実のような存在として正当性を認めるべきではないと考えています",
                "\r\n　そうであれば、我が党は、同じ教職員、つまり、四千人をふやすとしても、小学校一年生の三十五人以下学級に限定される必要はなく、学校現場の実情に応じて少人数指導を充実をし、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきであると考えておりまして、既に自民党内で議論を重ね、きょうはポンチ絵をつくってまいりましたが、このような案を我々としては考えました",
                "これは、この四千人だけで十分だとはもちろん我々も思っていません",
                "\r\n　これは、施行日が四月一日から、そして三については公布の日からというのを提案していきたいと思っております",
                "\r\n　二枚目を見ていただきたいと思うんですが、これは地教行法の改正であります",
                "\r\n　これを事後届け出制にするというのが政府案でありますが、都道府県の教育委員会に聞きましたら、事後届け出制であっても、県費負担の教職員については勝手な変更は認めない",
                "もし先生をほかに配置するということであれば、それは県費負担でなく、市町村で独自に採用した教職員であればそれは自由だけれども、県費負担については、事後届け出であっても、結果的にやはりルールにのっとった形でなければ認めないというのを、この今回の政府の法律案でもそういうふうにしか読めないということだったんですね",
                "\r\n　それから二でありますけれども、都道府県教育委員会はあらかじめ市町村教育委員会の意見を聞き、これを十分に尊重、こういう改正文言を入れることによって、市町村あるいは学校現場の実情が実質的に反映されるような形が法律によって担保されることになるというふうに考えております",
                "\r\n　平成十六年は山梨県教員による政治団体加入カードを配布等、昨年は北教組による不正資金提供等があった中で、違反行為に対してより厳格な対処が必要であるということから、我々は、本改正案の概要、これは昨年の国会から出されている、継続審議になっているものでありますが、これをぜひ今国会で提案をしたいと",
                "国家公務員は既にこの罰則規定、それから二の恒久措置化、暫定措置とされていた政治的行為の制限を恒久措置化、それから、施行期日は公布の日から起算して二十日を経過した日から施行、こういうものをあわせてこれから提案をしていきたい",
                "\r\n　以上を踏まえて、そもそも論で、なぜこの四月一日、もうすぐなわけですが、この法律を急ぐ必要があるのかということ中での整合性について、時系列的にちょっと確認をしていきたいと思います"
            ]
        },
        {
            "speech_id": "117405124X00420100305_027",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-05",
            "speech_text": "○下村委員　一人の落ちこぼれを出さない政策が施行される前は七〇％ぐらいが落第していたんですね。七〇％が落第していたんです。それが実施されるようになって、まあ今は五〇％ぐらい。半分ぐらいは落第しちゃっているんですよ。でも逆に言えば、それだけ、高校を卒業するときにはきちっとしたやはり基準に達するようにしていこうというのがあるわけです、基準として。\r\n　それからイギリスは、「後期中等教育の修了という概念はない。」「後期中等教育の終盤で通常受験するＧＣＥ・Ａレベルは、大学入学資格の基本的要件であるが、後期中等教育の修了を認定するものではない。」云々ということで、要するに、高校生のとき、ＧＣＥのＡレベル、つまり、大学受験するための資格基準をクリアすることによって、つまり大学入学試験はありませんので、結果的にこれが大学入学のときの条件になる。高校のときの勉強の成果ですね。こういうことで、つまり大学入学試験はしない。このＧＣＥ・Ａレベルで、そのままその成績によってどこの大学に入るか決まるということが二年間において試されるということです。\r\n　それからフランス、「後期中等教育の修了認定は、一般に国家資格である「バカロレア」の取得により行われる。これは大学入学資格を兼ねる。」ということでちょっと似ていますが、修了試験と大学入学資格が同じである。フランスです。\r\n　それからドイツ、「後期中等教育の修了認定は、州の資格である「アビトゥア」の取得により行われる。これは大学入学資格を兼ねる。」ということです。似たようなものです。\r\n　それで、この高校無償化というのは、後期中等教育、我が国でいえば六・三・三・四制のちょうど真ん中ぐらいのところです。これを無償化するということですから、あわせて、我が国の教育制度そのものをどう制度設計するかということも同時にやはり検討しなければいけないのではないか。今既に、高校生の七割はついていけないというふうに言われておりますし、また、少子化の中、実際は入学試験が易しくなって、大学に入ってもついていけなくなって、大学生の中でも高校生以下の勉強をし直さないと大学の授業についていけない、あるいは、そもそも大学生であっても二次方程式もよくわからない、こういう子供がふえている。しかし、基本的に、では日本の子供たちはばかなのか。そうではなくて、私は教育システムに問題があると思うんですね。\r\n　随分前から七五三教育ということがよく言われました。小学校で三割、中学校で五割、高校で七割の子供たちが落ちこぼれている。これはやはり教育システムに問題がある。わかってもわからなくてもそのままどんどん同じレベルで、そして画一、均一的な教育をすることによって、結果的にそのときにやる気がなくなってドロップアウトしてしまって、もうついていけなくなってしまう。基本的な能力がないわけじゃないのにもかかわらず、今の学校教育システムによって、結果的には高校を卒業するまでまともな学力がつかないという不幸な子供というのがたくさんいるわけです。\r\n　ですから、こういうときに、私が申し上げるのは、例えば高校を卒業するときに検定試験を厳しくしてもっと落とせとかいうことではなくて、そもそも高校を無償化するということは、これは事実上義務教育に近いような形をさらにとっていく、つまり、教育費負担をそれだけ減らしていくということになってくるわけですから、義務教育まで含めて、そもそも我が国における学習のあり方を考える、考え直す。これは、精神論で幾ら大臣が先ほどおっしゃったように、これだけ国が四千億のお金を投資するんだから高校生はもっとしっかり勉強してください、これだけで解決できないですよ。\r\n　ですから、この高校無償化議論と一緒に本質的な教育議論をしながら、具体的に子供たちにどう学力をもっと高めてもらうのかということを議論して、そしてそれを制度設計しなければ何の効果も上がらないんじゃないでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00420100305/27",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これを無償化するということですから、あわせて、我が国の教育制度そのものをどう制度設計するかということも同時にやはり検討しなければいけないのではないか",
                "そうではなくて、私は教育システムに問題があると思うんですね",
                "これはやはり教育システムに問題がある",
                "\r\n　ですから、こういうときに、私が申し上げるのは、例えば高校を卒業するときに検定試験を厳しくしてもっと落とせとかいうことではなくて、そもそも高校を無償化するということは、これは事実上義務教育に近いような形をさらにとっていく、つまり、教育費負担をそれだけ減らしていくということになってくるわけですから、義務教育まで含めて、そもそも我が国における学習のあり方を考える、考え直す",
                "\r\n　ですから、この高校無償化議論と一緒に本質的な教育議論をしながら、具体的に子供たちにどう学力をもっと高めてもらうのかということを議論して、そしてそれを制度設計しなければ何の効果も上がらないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116114534X00320041117_004",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2004-11-17",
            "speech_text": "○大臣政務官（下村博文君）　御紹介いただきました文部科学大臣政務官の下村博文でございます。\r\n　お手元に配付をさせていただいております資料に沿って説明をさせていただきたいというふうに思います。\r\n　まず、文部科学省における少子化対策の主な取組について御説明いたします。\r\n　少子化の進行は、子供同士が切磋琢磨する機会の減少や親の子供に対する過保護、過干渉を招きやすくなるなど、子供の教育面への影響も大きく、教育行政においても重要な課題であると認識しております。このため、文部科学省においては、本年六月に閣議決定された少子化社会対策大綱を踏まえ、主に以下のような取組を行っております。\r\n　まず、若者の自立とたくましい子供の育ちの支援についてです。\r\n　これにつきましては、若者の就労支援として、これまでも児童生徒がしっかりとした勤労観、職業観を身に付けられるようキャリア教育を推進しているところでございますが、来年度概算要求におきましては、中学校を中心として、五日間以上の連続した職場体験、インターンシップなどを実施するキャリア教育実践プロジェクトに必要な経費を新たに計上しております。\r\n　また、奨学金の充実として、学ぶ意欲と能力のある学生が経済的な面で心配することなく安心して学べるよう奨学金制度による支援等を推進しております。\r\n　さらに、体験活動を通じた豊かな人間性の育成として、学校の校庭や教室等に安全、安心して活動できる子供の居場所を設け、地域の大人の協力を得て、小中学生を対象に放課後や週末における様々な体験活動を実施する地域子ども教室推進事業を始め、学校内外での体験活動やボランティア活動を推進しております。\r\n　次に、生命の大切さ、家庭の役割等についての理解の促進についてです。\r\n　これにつきましては、将来の親となる世代が幼い子供との触れ合いの体験などを通じて子供や家庭を知り、子供とともに育つ機会を提供するため、中高校生の保育体験活動等を推進しております。また、子育てにおいて家庭が果たす役割等についての理解を深められるよう子育てのヒント集として家庭教育手帳を作成し、乳幼児や小学生等を持つ全国の父母に配布し、家庭教育手帳等を活用した学習を推進しております。\r\n　次に、子育ての新たな支え合いと連帯の構築についてです。\r\n　これにつきましては、就学前の児童の教育・保育の充実として、幼稚園教育を希望するすべての人に対して就園機会を保障するため、保護者の所得状況に応じて経済的負担の軽減等を図ることを目的として保育料等を減免する就園奨励事業を実施する地方公共団体に対して補助を行っております。また、通常の教育時間終了後、希望する園児を対象に預かり保育を実施したり、未就園児の親子登園や子育てに関する相談、情報提供等を実施している私立幼稚園に対し補助を行うこととしております。\r\n　さらに、来年度概算要求におきまして、新たに市町村教育委員会等に保育カウンセラー等の専門家から成る幼児教育サポートチームを設置し、幼稚園、保護者、家庭等を支援する幼児教育支援センター事業の実施等に必要な経費を計上しております。\r\n　なお、就学前の教育・保育を一体としてとらえた一貫した総合施設については、平成十六年度中に基本的な考え方を取りまとめ、平成十七年度に試行事業を先行実施し、平成十八年度からの本格実施を目指すこととしております。\r\n　次に、家庭教育の支援として、先ほど申し上げた家庭教育手帳の作成、配布に加え、行政と子育て支援団体等が連携し、子育てサポーターの資質向上を図るリーダーの養成や、親が参加する多様な機会を活用した学習機会の提供等に取り組んでおります。また、来年度概算要求において、新たに、より効果的な指導、助言を行うための指導者向け手引、家庭教育上の今日的課題に関するビデオ資料を作成、配布するとともに、携帯電話による子育て相談や情報提供など、ＩＴを活用した先進的な家庭教育支援手法の開発普及を図るために必要な経費を計上しております。\r\n　今後、少子化社会対策大綱に盛り込まれた施策については、その効果的な推進を図るため、本年度中に施策の具体的実施計画、新新エンゼルプランを策定することとされており、関係省庁とともに連携し、計画の策定を含め、関連施策の一層の充実に努めていきたいと考えております。\r\n　次は、文部科学省における高齢社会対策の主な取組について御説明いたします。\r\n　高齢社会においては、価値観が多様化する中で、学習を通じての心の豊かさや生きがいの充足の機会が求められ、経済社会の変化に対応して絶えず新たな知識や技能を習得する機会が必要とされております。このことから、文部科学省では、高齢社会対策大綱に基づき、生涯学習社会の形成を目指すとともに、高齢者が社会の重要な一員として生きがいをもって活躍できるよう社会参加活動を促進するとともに、自由時間を充実して過ごせる条件の整備について取組を行っております。\r\n　生涯学習の推進体制と基盤の整備について御説明いたします。\r\n　国民の一人一人が生涯のいつでもどこでも学びたいときに学びたいものを学べる機会が適切に提供されるためには、国や地方公共団体が生涯学習の振興について積極的に取り組んでいくことが重要です。このため、文部科学省においては、生涯のいつでも自由に学習機会を選択して学ぶことができ、その成果が適切に評価される生涯学習社会の形成に努めてまいります。また、地方公共団体における生涯学習推進体制の整備を促進するとともに、生涯学習フェスティバル等を通じて国民に対する普及啓発を行っております。\r\n　次に、学校における多様な学習機会の確保について御説明いたします。\r\n　大学においては、社会人特別選抜や夜間大学院等により、高齢者を始めとする社会人の受入れを促進しております。また、大学等の学術研究の成果を地域住民に直接開放する大学公開講座を実施しています。放送大学においても、テレビ、ラジオなど多様なメディアを活用して、大学教育の機会を提供しています。\r\n　小中高等学校におきましては、新学習指導要領においてボランティア活動や高齢者との交流を積極的に採り入れるなどの改善を図り、その円滑な実施に努めています。各学校では、総合的な学習の時間などを活用し、児童生徒が介護、福祉などの高齢社会の課題や高齢者に対する理解を深めるため、福祉施設等における介護体験活動や高齢者との交流活動に取り組んでおります。文部科学省は、児童生徒がボランティア活動などの社会奉仕体験活動等の様々な体験活動を行う地域等を指定し、他校のモデルとなる体験活動を展開する豊かな体験活動推進事業を実施しております。\r\n　次に、多様な学習機会の提供について御説明いたします。\r\n　文部科学省としては、少子高齢化や環境問題、消費者問題などのモデルプログラムを開発するとともに、収集した事例を全国に普及する社会教育活性化21世紀プランなどにより社会教育の振興を図っておりますが、公民館を始め図書館や博物館等の社会教育施設において様々な学習機会が提供されており、高齢者の生きがいを高めるとともに、各世代が高齢者との交流や高齢化問題についての学習を通じて高齢社会についての理解を深める役割を果たしております。\r\n　また、スポーツ活動については、国民のだれもが生涯にわたりスポーツに親しむことができる生涯スポーツ社会の実現を目指して、総合型地域スポーツクラブや広域スポーツセンターの育成支援、スポーツ施設の整備や指導者の養成確保などを行っております。\r\n　さらに、文化芸術活動については、地域文化活動の振興を図るため、地域文化リーダーや芸術文化団体の育成、国民文化祭の開催等による文化活動の参加機会の提供、音楽、演劇等の舞台芸術の巡回展を実施するなど、芸術鑑賞機会の充実に取り組んでおります。\r\n　次に、高齢者の社会参加活動の促進及びＮＰＯ等の活動基盤の整備について御説明いたします。\r\n　高齢者自身が社会における役割を見いだし、生きがいを持って積極的に社会に参加できるよう、各種の環境整備に努めることが重要であります。このため、高齢者の生涯学習や社会参加活動に関する調査研究や社会参加活動に関する諸課題について研究協議するフォーラムを開催するなど、高齢者の社会参加活動を推進しております。\r\n　また、地域の大人の力を結集し、学校等を活用して、子供たちが放課後や週末にスポーツ活動や文化活動など様々な体験活動を行うとともに、高齢者など地域の大人との交流活動等を行えるよう子供たちの居場所を整備しております。\r\n　こうした活動の中で、高齢者の方々を始めとする地域の大人が指導者となり、子供たちに地域文化や遊び方などを教えるなど、様々な取組が行われることを期待しております。\r\n　以上が、文部科学省における高齢社会対策の主な取組について御紹介いたしました。\r\n　今後、高齢化が一層進展することが予想されており、高齢社会対策基本法や高齢社会対策大綱を踏まえ、豊かで潤いのある高齢社会の構築のために関係施策の充実に努めてまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化の進行は、子供同士が切磋琢磨する機会の減少や親の子供に対する過保護、過干渉を招きやすくなるなど、子供の教育面への影響も大きく、教育行政においても重要な課題であると認識しております",
                "\r\n　今後、少子化社会対策大綱に盛り込まれた施策については、その効果的な推進を図るため、本年度中に施策の具体的実施計画、新新エンゼルプランを策定することとされており、関係省庁とともに連携し、計画の策定を含め、関連施策の一層の充実に努めていきたいと考えております",
                "\r\n　国民の一人一人が生涯のいつでもどこでも学びたいときに学びたいものを学べる機会が適切に提供されるためには、国や地方公共団体が生涯学習の振興について積極的に取り組んでいくことが重要です",
                "\r\n　今後、高齢化が一層進展することが予想されており、高齢社会対策基本法や高齢社会対策大綱を踏まえ、豊かで潤いのある高齢社会の構築のために関係施策の充実に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116114534X00320041117_035",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2004-11-17",
            "speech_text": "○大臣政務官（下村博文君）　特に山本先生から文部科学省の少子化対策、人口減少期の中で大学全入問題をどうとらえるかというふうな御質問がございました。\r\n　基本的には、文部科学省の中で学校設置については事前規制から事後チェック規制になってきた中で、大学そのものの規制はしないと。それぞれが第三者の評価機関等を設置をして、大学がきちっとした教育あるいは財政上の措置を行っているかどうかということの中で、健全な競争原理の中で各大学がより良い教育をしてもらうということの中で、国民があるいは若い方々がどこの大学をどう選ぶかということの中での淘汰になってくるというふうに思います。ですから、国が一定の大学進学率の望ましい形ということを提示する時代ではないというふうに思います。\r\n　ただ、今後国の在り方として、やはり教育というのは国家戦略として私は考えるべきだというふうに思っておりまして、これからの二十一世紀は正に国は教育、文化に対してどう条件整備をしていくか。多様な価値観の中で、国民が経済的なハンディを乗り越えて、またそれぞれの子供たちあるいはそれぞれの人たちに合った教育条件の中で選択することができるかどうかと、その中で自由に選択しながら、なおかつ経済的なハンディを乗り越えて学ぶことができると、そういう中でおのずと淘汰されてくるものであるというふうに思いますし、いずれにしても、今後日本は、ある意味では人が唯一の資源でありますから、教育については今まで以上に条件整備、財政的な問題を含めて、しながら、そしてよりよい環境作りをしていくと。その中で各学校が健全な競争をしながらそれぞれが努力していただくという形が望ましいのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的には、文部科学省の中で学校設置については事前規制から事後チェック規制になってきた中で、大学そのものの規制はしないと",
                "ですから、国が一定の大学進学率の望ましい形ということを提示する時代ではないというふうに思います",
                "\r\n　ただ、今後国の在り方として、やはり教育というのは国家戦略として私は考えるべきだというふうに思っておりまして、これからの二十一世紀は正に国は教育、文化に対してどう条件整備をしていくか",
                "多様な価値観の中で、国民が経済的なハンディを乗り越えて、またそれぞれの子供たちあるいはそれぞれの人たちに合った教育条件の中で選択することができるかどうかと、その中で自由に選択しながら、なおかつ経済的なハンディを乗り越えて学ぶことができると、そういう中でおのずと淘汰されてくるものであるというふうに思いますし、いずれにしても、今後日本は、ある意味では人が唯一の資源でありますから、教育については今まで以上に条件整備、財政的な問題を含めて、しながら、そしてよりよい環境作りをしていくと",
                "その中で各学校が健全な競争をしながらそれぞれが努力していただくという形が望ましいのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "116114534X00320041117_058",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2004-11-17",
            "speech_text": "○大臣政務官（下村博文君）　二つの問題点、御指摘になられまして、少子化社会対策大綱の四つの重点課題ということで、今先生から御指摘のあった点がこの四つの重点課題の中にやはり含まれておりますが、一つは「若者の自立とたくましい子どもの育ち」、二つ目が「仕事と家庭の両立支援と働き方の見直し」、三つ目が「生命の大切さ、家庭の役割等についての理解」、それから四つ目が「子育ての新たな支え合いと連帯」ということで、いかにその自立を高めさせるか、自助をどうシステムとして作っていくかということと同時に、共生、新たな共生ということが問われてくるわけでございます。\r\n　少子高齢化という中ではやはり少子化というのは大変深刻な問題でございますけれども、ある意味では、国を越えた人口の移動が少ない先進国においては共通した少子化問題があるわけでありまして、少子化だけを限定すれば、必ずしも悲観的にとらわれないで、それはそれとして受け止めた中での新たな社会、国の政策というのも発展的に考えられるという学説もございますけれども、一方で、少子高齢化という、人口の今までと比べるとアンバランスの中での財政的な負担というのはこれから非常に厳しくなるわけでありますから、財源からどうとらえるかという問題がある中での自立とそれから共生との問題があるかと思いますが。\r\n　特に、少子化の中での子育てということでは、やはり核家族化、それから没地域社会の中で子供をうまく育てられないという母親を中心とした親の悲痛な叫びもあるわけでありまして、これについて新たな政策として仕組みをどう作ってあげられるかどうかということと、一方で、福祉社会は非常に望ましいわけでありますけれども、それが余りにも行き過ぎるということが財政上の問題点もあるわけでありまして、この辺が、最初に御指摘された政策の限界としてどうバランスを持ってこれからめり張りを付けるかということになってくるかと思いますが、今までの概念と違った中での本来の自立の在り方、それから共生の在り方というのをこの少子高齢化というそういう枠組みの中でもう一度とらえ直しながら、やはり活力ある社会をどう構築化していくかと、国民がやりがい、生きがい、夢を持てるような社会をどう作っていくかということが同時に問われてくるのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子高齢化という中ではやはり少子化というのは大変深刻な問題でございますけれども、ある意味では、国を越えた人口の移動が少ない先進国においては共通した少子化問題があるわけでありまして、少子化だけを限定すれば、必ずしも悲観的にとらわれないで、それはそれとして受け止めた中での新たな社会、国の政策というのも発展的に考えられるという学説もございますけれども、一方で、少子高齢化という、人口の今までと比べるとアンバランスの中での財政的な負担というのはこれから非常に厳しくなるわけでありますから、財源からどうとらえるかという問題がある中での自立とそれから共生との問題があるかと思いますが",
                "\r\n　特に、少子化の中での子育てということでは、やはり核家族化、それから没地域社会の中で子供をうまく育てられないという母親を中心とした親の悲痛な叫びもあるわけでありまして、これについて新たな政策として仕組みをどう作ってあげられるかどうかということと、一方で、福祉社会は非常に望ましいわけでありますけれども、それが余りにも行き過ぎるということが財政上の問題点もあるわけでありまして、この辺が、最初に御指摘された政策の限界としてどうバランスを持ってこれからめり張りを付けるかということになってくるかと思いますが、今までの概念と違った中での本来の自立の在り方、それから共生の在り方というのをこの少子高齢化というそういう枠組みの中でもう一度とらえ直しながら、やはり活力ある社会をどう構築化していくかと、国民がやりがい、生きがい、夢を持てるような社会をどう作っていくかということが同時に問われてくるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "116114534X00320041117_083",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2004-11-17",
            "speech_text": "○大臣政務官（下村博文君）　私は、柳澤先生と関口先生から御質問があったというふうに思います。\r\n　先生の疑問点といいますか関心を持っておられる認識は、正に私も共有するところでございます。そういう中で、先ほど加藤先生からも同じような疑問点の中での御質問であったかというふうに思いますけれども、この財源の問題の中での少子高齢化対策をどうしていくかということとの、政策との整合性の問題ですが、これは一方で自立をすることによるということと、それから共生ということの組合せということになってくるかというふうに思いますが、私は基本的には少子化社会というのは結構楽観をしているところございまして、そういう中で、おっしゃるとおり、民間企業が大変な努力をして時代の波にうまく乗っていくだろうと、問題は行政であったり政治であったりすると。ですから、その仕組みをいかに早く作り替えていくかということについては、正に我々自身の発想の転換が問われて、その中でその財源をどうするかということであるというふうに思いますし、そういう認識を持つ中で、これから行政改革なりあるいは政治家の政治に対する取組について問題を持っていかなければならないということの感想でございます。\r\n　それから、関口先生の御指摘については、家庭で手伝う男性という意識を持つことが要注意という御指摘で、まあそういう視点は特にここには書かれてはございませんが、基本的に、男女共同参画の中で、家庭も男女それぞれの立場の中できちっと共生して、お互いに手伝いながらやるという認識が文部科学省の認識ということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、その仕組みをいかに早く作り替えていくかということについては、正に我々自身の発想の転換が問われて、その中でその財源をどうするかということであるというふうに思いますし、そういう認識を持つ中で、これから行政改革なりあるいは政治家の政治に対する取組について問題を持っていかなければならないということの感想でございます"
            ]
        },
        {
            "speech_id": "114005268X00219970304_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "1997-03-04",
            "speech_text": "○下村分科員　今の答弁を聞いていますと、学校の先生が大変だなというふうに私は率直に思います。それは確かに、それぞれの先生方がそういう視点で英語を教える、音楽を教えるということが必要ですが、その教え方が先生自身がよくわからないというのがある意味で今の教育のマイナス部分を出している部分があるわけで、学校の先生方に対しても、そもそもその処方せんを、「生きる力」ということはどういうことなのかということを教えていく。\r\n　最初に申し上げましたように、我々世代というのは戦後教育世代ですから、戦後教育世代というのは、率直に言ってそういうことが余り教えられないできたという思いを私自身も持っているわけです。そういう我々の世代が今学校の先生をしているわけです。その学校の先生に対して、それをそれぞれの教科の中で、「生きる力」を子供たちに、音楽の中でどう正義を、どう勇気を、どうロマンを教えるかということを期待されても、これはなかなか大変な部分があるのではないかというふうに思います。\r\n　時間がございませんので、ちょっと次の問題に移ります。\r\n　前回、文教委員会でちょっと提案をさせていただきました教育減税の問題でございます。これは、アメリカのクリントン大統領がことしの教書の中でも取り上げました。我が国におきましても、特に少子化の中で、これから子供たち、なぜ少子化になったというのはいろいろな要因がありますけれども、一つにはやはり子供の教育費が大変だ、教育をしていくのが大変だ、こういう部分も一要因としてはあるのではないかというふうに思うわけであります。\r\n　これから教育の自由化という流れの中で、また自由化ということは官から民に仕事を移譲するということでいえば、公教育をできるだけ、あるいは国立大学を民間に移すとか、私学に移すとか、同じように公教育を私学の方に、あるいは民間の方にできるだけ移すということで、節税効果にもつながるという部分もあるかというふうに思うわけであります。\r\n　一体今、公立の高校あるいは私立の高校で、それぞれ生徒一人当たりどの程度の税金が使われているのかについて、まず基本的なことですが、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005268X00219970304/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　最初に申し上げましたように、我々世代というのは戦後教育世代ですから、戦後教育世代というのは、率直に言ってそういうことが余り教えられないできたという思いを私自身も持っているわけです",
                "その学校の先生に対して、それをそれぞれの教科の中で、「生きる力」を子供たちに、音楽の中でどう正義を、どう勇気を、どうロマンを教えるかということを期待されても、これはなかなか大変な部分があるのではないかというふうに思います",
                "\r\n　前回、文教委員会でちょっと提案をさせていただきました教育減税の問題でございます",
                "我が国におきましても、特に少子化の中で、これから子供たち、なぜ少子化になったというのはいろいろな要因がありますけれども、一つにはやはり子供の教育費が大変だ、教育をしていくのが大変だ、こういう部分も一要因としてはあるのではないかというふうに思うわけであります",
                "\r\n　これから教育の自由化という流れの中で、また自由化ということは官から民に仕事を移譲するということでいえば、公教育をできるだけ、あるいは国立大学を民間に移すとか、私学に移すとか、同じように公教育を私学の方に、あるいは民間の方にできるだけ移すということで、節税効果にもつながるという部分もあるかというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "114005268X00219970304_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "1997-03-04",
            "speech_text": "○下村分科員　公立学校ですと一人当たり税金が九十五万円かかっている、私立高校ですと一人当たり二十七万円かかっているということでありますから、当然いわゆる国家の経営ということを考えれば私学の方が、もちろんその分親が負担しているということになるわけですが、税金が三分の一近くで済むということは、これは財政再建ということの観点から考えると、ここにメスを入れる必要があるのではないかというふうに思うわけであります。同時に、親の負担もあるわけですから、これについては教育減税をすることによって親の負担をなくすということが少子化の中でこれから求められる施策ではないかというふうに思うわけでありますが、この二点について。\r\n　一点は、教育の自由化、民営化といいますか、私学にシフトできる部分はしていくということについてどう考えるか。それから二点目については、教育減税、このシフトの中での教育減税、あるいはそれと離れた教育減税でも結構でございますけれども、これについてはどのようにお考えか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005268X00219970304/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○下村分科員　公立学校ですと一人当たり税金が九十五万円かかっている、私立高校ですと一人当たり二十七万円かかっているということでありますから、当然いわゆる国家の経営ということを考えれば私学の方が、もちろんその分親が負担しているということになるわけですが、税金が三分の一近くで済むということは、これは財政再建ということの観点から考えると、ここにメスを入れる必要があるのではないかというふうに思うわけであります",
                "同時に、親の負担もあるわけですから、これについては教育減税をすることによって親の負担をなくすということが少子化の中でこれから求められる施策ではないかというふうに思うわけでありますが、この二点について",
                "\r\n　一点は、教育の自由化、民営化といいますか、私学にシフトできる部分はしていくということについてどう考えるか"
            ]
        },
        {
            "speech_id": "114004720X00419970225_002",
            "house_name": "衆議院",
            "meeting_name": "地方行政委員会",
            "date": "1997-02-25",
            "speech_text": "○下村委員　おはようございます。下村博文でございます。\r\n　一時間も時間をとっていただきましてありがとうございます。私は初めに、地方分権を中心にこれからのあり方についてお聞きしたいと存じます。\r\n　第二次橋本内閣が昨年発足をしてから、六つの改革ということで、特にことし一年のあり方がこれからの二十年、三十年先あるいは五十年先の日本を決定するような大切な一年であるというふうに思います。\r\n　そういう中で地方分権について、既に平成七年の五月にこの分権推進法ができて、先行して着手をしているということは大変に敬意を表することでもございますし、またこの地方分権推進法に書かれ、そして実際に委員会の中で議論され、昨年の十二月勧告をしたその内容は、これからの日本の地方自治あるいは国のあり方を方向づける大変に貴重な、そして中身の大変にすばらしい内容であるというふうに思います。\r\n　しかし問題は、その地方分権推進委員会で勧告をされた内容について、具体的に自治省等各省庁が地方分権に向けてこれからどう着実に進めていくかということが問われてくるというふうに思いますし、それを同時に六つの改革の中でどう連動させていくのか。あるいは同時に、幾つか具体的にそれぞれの時期時期の中で明らかにしていくというふうなことを通すことによって、今後の中央政府のあり方あるいは地方自治のあり方がおのずと見えてくる、そういうふうなことを明らかにしていくことも同時進行で大切ではないかというふうに思います。\r\n　私は、そういう意味で、今回、地方分権推進委員会の中で第一次勧告がされましたその内容について、今後、自治省を中心に幾つかの地方分権に向けての関連省庁がどんなふうにとりあえずこの平成九年進めていかれるのか、あるいは基本的な大臣の認識についてお聞きをしたいというふうに思います。\r\n　まず、この地方分権推進委員会の中で、これからのあり方について、今までの中央集権型行政システムが制度疲労を起こしている、また変動する国際社会への対応である、三番目に東京一極集中の是正をするんだ、そして四番目には個性豊かな地域社会の形成、そして五番目には高齢社会・少子化社会への対応だ、そのために大胆に地方分権を推進するということを言われているわけであります。その中で、特にこの中央集権型行政をこれから抜本的に変えていくために、国の行政としては、外交とか防衛あるいは環境問題等、本当に国がやらなければならないことを一部にして、それ以外は極力地方に移譲すべきである、こういうことを述べられているわけであります。\r\n　また、よく三割自治ということが言われているわけでありますが、予算においては三割自治ですが、それぞれの自治体がやっている内容というのは国の機関委任事務が大変に多くて、実際には都道府県やあるいは区市町村等では七割ぐらいが機関委任事務関係の仕事という中で、今回機関委任事務制度も廃止をするということを明確にうたっている。\r\n　同時に、これからの財政についても第二次勧告の中で明らかになってくるかというふうに思いますが、ある意味では国とそして地方自治体が上下\r\n関係であったような財政のあり方を今後は対等なあり方として考えてくるということについてはぜひ期待をしていきたいというふうに思います。\r\n　まず、この地方分権推進委員会が昨年の十二月に出された第一次勧告についてどのように評価をされ、また自治省として今後どのようにそれについて対処されるおつもりか、大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004720X00419970225/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第二次橋本内閣が昨年発足をしてから、六つの改革ということで、特にことし一年のあり方がこれからの二十年、三十年先あるいは五十年先の日本を決定するような大切な一年であるというふうに思います",
                "\r\n　そういう中で地方分権について、既に平成七年の五月にこの分権推進法ができて、先行して着手をしているということは大変に敬意を表することでもございますし、またこの地方分権推進法に書かれ、そして実際に委員会の中で議論され、昨年の十二月勧告をしたその内容は、これからの日本の地方自治あるいは国のあり方を方向づける大変に貴重な、そして中身の大変にすばらしい内容であるというふうに思います",
                "\r\n　しかし問題は、その地方分権推進委員会で勧告をされた内容について、具体的に自治省等各省庁が地方分権に向けてこれからどう着実に進めていくかということが問われてくるというふうに思いますし、それを同時に六つの改革の中でどう連動させていくのか",
                "あるいは同時に、幾つか具体的にそれぞれの時期時期の中で明らかにしていくというふうなことを通すことによって、今後の中央政府のあり方あるいは地方自治のあり方がおのずと見えてくる、そういうふうなことを明らかにしていくことも同時進行で大切ではないかというふうに思います",
                "\r\n　同時に、これからの財政についても第二次勧告の中で明らかになってくるかというふうに思いますが、ある意味では国とそして地方自治体が上下\r\n関係であったような財政のあり方を今後は対等なあり方として考えてくるということについてはぜひ期待をしていきたいというふうに思います"
            ]
        }
    ]
}