{
    "repr_name": "高村正大",
    "speeches": [
        {
            "speech_id": "121105369X00320230428_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○高村委員　自由民主党の高村正大です。\r\n　神保先生、高見澤先生、香田先生、高橋先生、ありがとうございました。\r\n　いろいろ質問も作ってきたんですけれども、今日ちょっと伺った中で、僕はすごくやはり正しいなと思うのが、香田先生の、我が国の防衛は、自衛隊の占有物にあらず、全ての国民がひとしく負担するべき国家の基本、これはまさにそのとおりだと思うんですね。\r\n　そして、高橋先生がおっしゃった、新たな財源の中で、水色の部分、削減する部分というのはなかなか各省庁も受け入れられない、これも多分事実なんだと思います。\r\n　今のこの厳しい安全保障環境が長引けば長引くほど、この部分で今考えている財源じゃなかなか足りなくなってくることが想定されると思います。\r\n　そして、やはり安定財源というのを考えた場合、高橋先生は、まだ国債とかいろいろな余地がある、あるいはほかの財源もあるというお話だったんですけれども、やはり、我々は、国民がしっかり自分事として防衛を考える際に、正面から、消費税も含めた、消費税をタブー視しない、こういった増税の議論もしていかなければならないんだと思います。\r\n　この点について、四名の参考人の先生方から、どういう御意見かということを伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、高橋先生がおっしゃった、新たな財源の中で、水色の部分、削減する部分というのはなかなか各省庁も受け入れられない、これも多分事実なんだと思います",
                "\r\n　今のこの厳しい安全保障環境が長引けば長引くほど、この部分で今考えている財源じゃなかなか足りなくなってくることが想定されると思います",
                "\r\n　そして、やはり安定財源というのを考えた場合、高橋先生は、まだ国債とかいろいろな余地がある、あるいはほかの財源もあるというお話だったんですけれども、やはり、我々は、国民がしっかり自分事として防衛を考える際に、正面から、消費税も含めた、消費税をタブー視しない、こういった増税の議論もしていかなければならないんだと思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○高村委員　ありがとうございました。\r\n　本当に、我々国会議員もしっかりと覚悟を持って国民に説明していく、こういうことをしなければならないというのはまさにそのとおりだと思います。\r\n　そして、ちょっと、元々考えてきた質問を少しさせていただきたいと思います。\r\n　今、我が国を取り巻く安全保障環境は、本当に厳しさを増している。そして、その中で、防衛力の強化、整備が喫緊の課題だということは、多少程度の違い、あるいは方向性の違いがあっても、ほとんど全ての方々の共通認識だと思っております。そして、何も、防衛力の強化というのは、戦争をするためじゃなくて、戦争を起こさないため、あるいは、それによって外交力を強化して、相手が、日本に手を出したら自分たちも大変な目に遭うから、やはり戦争はできないな、こういうことを思ってもらうことが最も大切だと思っております。\r\n　今回、防衛費を大幅に増加させる以上、真に実効的な防衛力整備を進めてほしい、このように思っております。\r\n　この防衛力整備に当たって、もちろん、我が国の特性を踏まえていかなければならない。我が国は海洋国家である、こういった地理的な特性もあります。こういったことを含めながら、今回の防衛力整備計画において、この地理的な特性がしっかりと考慮されているとお考えかどうか。この五年間で四十三兆円という非常に大きな防衛力整備計画の内容について、各参考人がどのように評価をされているかについて、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本当に、我々国会議員もしっかりと覚悟を持って国民に説明していく、こういうことをしなければならないというのはまさにそのとおりだと思います",
                "そして、その中で、防衛力の強化、整備が喫緊の課題だということは、多少程度の違い、あるいは方向性の違いがあっても、ほとんど全ての方々の共通認識だと思っております",
                "そして、何も、防衛力の強化というのは、戦争をするためじゃなくて、戦争を起こさないため、あるいは、それによって外交力を強化して、相手が、日本に手を出したら自分たちも大変な目に遭うから、やはり戦争はできないな、こういうことを思ってもらうことが最も大切だと思っております",
                "\r\n　今回、防衛費を大幅に増加させる以上、真に実効的な防衛力整備を進めてほしい、このように思っております",
                "\r\n　この防衛力整備に当たって、もちろん、我が国の特性を踏まえていかなければならない"
            ]
        },
        {
            "speech_id": "121105369X00320230428_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○高村委員　ありがとうございます。\r\n　もちろん、これから長い視点で、今の環境が変わらないとしたら、しっかりと防衛力整備を更にしていかなきゃいけないと思うんですが、今回、防衛力を抜本的に強化しようというのは東アジアの環境が悪いという前提だったと思います。\r\n　ただ、今後の外交交渉とか、あるいは専制的な国の制度が倒れて、我々と比較的共通の価値観を持てるような国に周りの国々がなった場合というのは、これは元の水準まで防衛費を下げてもいいと思われるか。そうすると、いろいろな、これから子供、子育てとか、更にお金を使わなきゃいけない分野はたくさんあると思うんですね。そういった柔軟な運用ができるようなことを、これからこの五年間は今回のパッケージでいくにしても、その後を考えた場合、果たして、周りの国が少し我々と価値観を共通できるようになってきた場合、防衛費を減らしても、柔軟にやってもいいとお考えか。それとも、それでもまだまだほかに脅威は出てくるはずだから、ある程度、二％程度の防衛費は維持していかなきゃいけないとお考えか。ちょっとその辺についても教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、これから長い視点で、今の環境が変わらないとしたら、しっかりと防衛力整備を更にしていかなきゃいけないと思うんですが、今回、防衛力を抜本的に強化しようというのは東アジアの環境が悪いという前提だったと思います",
                "\r\n　ただ、今後の外交交渉とか、あるいは専制的な国の制度が倒れて、我々と比較的共通の価値観を持てるような国に周りの国々がなった場合というのは、これは元の水準まで防衛費を下げてもいいと思われるか",
                "そういった柔軟な運用ができるようなことを、これからこの五年間は今回のパッケージでいくにしても、その後を考えた場合、果たして、周りの国が少し我々と価値観を共通できるようになってきた場合、防衛費を減らしても、柔軟にやってもいいとお考えか",
                "それとも、それでもまだまだほかに脅威は出てくるはずだから、ある程度、二％程度の防衛費は維持していかなきゃいけないとお考えか"
            ]
        },
        {
            "speech_id": "121105268X00120230220_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○高村分科員　大臣、ありがとうございます。\r\n　確かに、先進国、この日本においてもやはりかなり経済的に大変な思いをされている方もいますが、世界に目を向けると、もう本当に、明日生きるか生きられないか、そういった状況に瀕している方がたくさんいらっしゃいます。\r\n　支援というのは何も、ただただ援助してあげているという上から目線じゃなくて、情けは人のためならずです。必ず将来その支援が日本に返ってくる、非常に大切なものだと考えますので、どうぞよろしくお願いいたします。\r\n　そして、先日のドイツ南部ミュンヘンで開催されましたミュンヘン安全保障会議のパネル討論の基調演説の中で、報道によりますと、大臣は、今日のウクライナは明日の東アジアかもしれないという強い懸念を表明し、ロシアのウクライナ侵攻が注目される中、軍事的な脅威を高める中国や北朝鮮を念頭に、緊迫化するインド太平洋の情勢にも目を向けるように訴えた。このような報道がありました。\r\n　日本は、今、防衛三文書も含め、防衛力を抜本的に強化する方針を打ち出しております。でも、あくまでも、この防衛力の強化というのは、戦うこと、戦えることが目的ではなくて、攻められない、攻められにくくなる、外交面での交渉力を上げることが目的だと私は考えております。\r\n　この日本の防衛力の増強は日本外交にとってどのようにプラスに働くのか、外務省の見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　支援というのは何も、ただただ援助してあげているという上から目線じゃなくて、情けは人のためならずです",
                "でも、あくまでも、この防衛力の強化というのは、戦うこと、戦えることが目的ではなくて、攻められない、攻められにくくなる、外交面での交渉力を上げることが目的だと私は考えております"
            ]
        },
        {
            "speech_id": "121105268X00120230220_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○高村分科員　どうもありがとうございます。\r\n　本当に、国民の生命財産を守るということが国にとって一番大切なことだと思っております。是非、この防衛力の強化を、単に防衛力の強化に終わらずに、外交の道具として、日本の立場を強めるために、外交面でも生かしていただければと思います。\r\n　ぼちぼち時間も近いので、最後に一つだけ伺いたいと思います。アフリカに関してです。\r\n　ＴＩＣＡＤは、日本が立ち上げたアフリカ開発に関する先駆的な存在のフォーラムであります。もちろん支援の物量では中国にはかないませんが、しっかりと日本独自の路線を進めていくことが大切だと思っております。\r\n　このＴＩＣＡＤ、アフリカ支援の重要性についての外務省の見解を最後に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本当に、国民の生命財産を守るということが国にとって一番大切なことだと思っております",
                "是非、この防衛力の強化を、単に防衛力の強化に終わらずに、外交の道具として、日本の立場を強めるために、外交面でも生かしていただければと思います",
                "もちろん支援の物量では中国にはかないませんが、しっかりと日本独自の路線を進めていくことが大切だと思っております"
            ]
        },
        {
            "speech_id": "119805268X00120190227_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○高村分科員　ありがとうございました。\r\n　ぜひ、本当に、だめなものはだめ、きちんとした要求を彼らにしていただきたいと思います。\r\n　それでは、ちょっと次の質問に移りたいと思います。\r\n　昨年末、韓国による日本の哨戒機に対するレーダー照射事案がありました。韓国側の主張は、これまでどのように変遷してきているのか。こうした韓国側の一連の対応について、防衛省の見解を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ、本当に、だめなものはだめ、きちんとした要求を彼らにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "119703968X00220181114_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-14",
            "speech_text": "○高村委員　続いて防衛省にも伺いたいと思います。\r\n　個人的に、日韓防衛交流を一時的にとめるなど、韓国側に対しても何らかのペナルティーを科す、このようなことも検討するべきであると思いますが、本件を受けて、今後の日韓防衛交流、今後の見通しについて教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　個人的に、日韓防衛交流を一時的にとめるなど、韓国側に対しても何らかのペナルティーを科す、このようなことも検討するべきであると思いますが、本件を受けて、今後の日韓防衛交流、今後の見通しについて教えてください"
            ]
        },
        {
            "speech_id": "119703968X00220181114_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-14",
            "speech_text": "○高村委員　ありがとうございました。\r\n　防衛省の見解もよくわかりましたが、韓国国際観艦式への自衛艦派遣の見送り、韓国国会議員による竹島上陸、そして今回の大法院の旧朝鮮半島出身労働者に対する判決など、韓国側はとても未来志向と言えない行動をとっております。\r\n　そもそも、このような環境下で、韓国という国はまともな外交相手になり得ないんじゃないか、このような声も一部にありますが、今後、日本政府として、両国間の懸案をいかにマネージし、日韓関係をどう進めていくのか、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省の見解もよくわかりましたが、韓国国際観艦式への自衛艦派遣の見送り、韓国国会議員による竹島上陸、そして今回の大法院の旧朝鮮半島出身労働者に対する判決など、韓国側はとても未来志向と言えない行動をとっております",
                "\r\n　そもそも、このような環境下で、韓国という国はまともな外交相手になり得ないんじゃないか、このような声も一部にありますが、今後、日本政府として、両国間の懸案をいかにマネージし、日韓関係をどう進めていくのか、よろしくお願いします"
            ]
        },
        {
            "speech_id": "119703968X00220181114_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-14",
            "speech_text": "○高村委員　大臣、ありがとうございます。\r\n　北朝鮮の脅威の認識というのは全く変わっていない、このようなことだとわかりました。\r\n　政府におかれましては、いろいろな雑音に惑わされることなく、外交、防衛一体となって、国民の生命財産を守るため、全力で頑張っていただくことをお願いして、私の質問を終わりたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮の脅威の認識というのは全く変わっていない、このようなことだとわかりました"
            ]
        },
        {
            "speech_id": "119605266X00220180226_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○高村分科員　おはようございます。自由民主党の山口一区選出、衆議院議員の高村正大です。\r\n　本日は、このような質問の機会を与えていただきまして、本当にありがとうございます。\r\n　まず初めに、今月五日に発生した陸上自衛隊ＡＨ64Ｄの墜落事故によって被害を受けられた住民の方々に心よりお見舞いを申し上げますとともに、亡くなられた搭乗員二名の方の御冥福をお祈り申し上げます。このような事故を二度と起こさないために、防衛省・自衛隊には原因究明をしっかりと進めていただきたい、このように思っております。この観点から幾つか質問をさせていただきます。\r\n　まず、事故発生後、防衛省は当初、事故機に取り付けられていたメーンローターヘッドが新品である旨対外的に発信をされています。その後、実際には過去に他のＡＨ64Ｄの機体において使用されていた整備済みの部品であると訂正をしました。\r\n　今回、このような事故では、国民への迅速かつ正確な情報提供が基本であると考えていますが、今後このような誤った情報発信を防止するために、その原因について防衛省としてしっかり把握する必要があると考えます。\r\n　そこで、今回の情報発信、どのような経緯でこのような間違いが起こったのか、改めて説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような事故を二度と起こさないために、防衛省・自衛隊には原因究明をしっかりと進めていただきたい、このように思っております",
                "\r\n　今回、このような事故では、国民への迅速かつ正確な情報提供が基本であると考えていますが、今後このような誤った情報発信を防止するために、その原因について防衛省としてしっかり把握する必要があると考えます"
            ]
        },
        {
            "speech_id": "119605266X00220180226_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○高村分科員　ありがとうございました。では、その事故調査委員会の結果を待ってみたいと思っております。\r\n　今回の事故は、地元の住民の皆様に多大な被害を与えたことに加えて、自衛官二名のとうとい命を失うという重大な結果を引き起こしております。また、防衛省・自衛隊に対する信頼にも重大な影響を及ぼしかねないような事態を発生させたものだと考えています。防衛省には、事故原因について、航空事故調査委員会の中で徹底的に調査、分析していただきたいと考えています。\r\n　その上で、今後、事故原因が明確になった場合、しっかりと責任の所在を明らかにすることが必要不可欠であると思いますが、防衛省はどのようにお考えでしょうか。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "では、その事故調査委員会の結果を待ってみたいと思っております",
                "また、防衛省・自衛隊に対する信頼にも重大な影響を及ぼしかねないような事態を発生させたものだと考えています"
            ]
        },
        {
            "speech_id": "119605266X00220180226_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○高村分科員　ありがとうございます。\r\n　ＡＨ64Ｄの調達機数が当初の予定どおり一定以上の規模であれば、整備の頻度も高く、組織全体として知見も蓄積される一方、調達が十三機に減少したことにより、そのような蓄積が少なくなったのではないかという見方もあると思います。\r\n　いずれにせよ、航空機のような防衛装備品は、我が国の防衛力の根幹であるのみならず、パイロットや地域住民の生命財産にも大きな影響を与えるものです。\r\n　ＡＨ64Ｄの調達の経緯も踏まえ、防衛省は、今後、防衛装備品をどのように安定的に調達していくのか、また、人命がかかっている航空機等の整備にも全力を尽くすことについて、改めて防衛省の認識と決意を伺いたいと思います。どうぞよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＡＨ64Ｄの調達の経緯も踏まえ、防衛省は、今後、防衛装備品をどのように安定的に調達していくのか、また、人命がかかっている航空機等の整備にも全力を尽くすことについて、改めて防衛省の認識と決意を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119605266X00220180226_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2018-02-26",
            "speech_text": "○高村分科員　ありがとうございました。\r\n　私の地元には、陸上自衛隊の山口駐屯地が所在しております。実は、この週末も地元で新任自衛官の激励会に参加させていただいたり、自衛隊協力会の会長が昨年亡くなったことで、その追悼式、このようなものに参加をさせていただきました。\r\n　今、山口では、自衛隊と地元の住民、非常によい関係ができている、このように思っておりますが、地元で、特に駐屯地や基地の所在する地域で、多くのお祭りやイベントの際に、自衛隊の音楽隊による音楽の演奏や自衛隊の装備品を展示してほしい、このような要望が多数あるそうです。実際、私も、青年会議所時代に実施したイベントの中で自衛隊の装備品の展示をお願いして、それが実現したような経験もございます。\r\n　このような要望に対して、現状は、音楽隊だけでなく、太鼓などの同好会の皆さんに有志で協力をいただいておるような状況でありますが、自衛隊の活動に対する国民の理解を獲得する上で、こうした地域の要望に対して今まで以上にしっかりと応えていかれることが重要だと考えております。\r\n　もちろん、これも予算の関係とかいろいろ問題はあるとは思いますが、この点について防衛省としてどのように考えられていらっしゃるか、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605266X00220180226/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような要望に対して、現状は、音楽隊だけでなく、太鼓などの同好会の皆さんに有志で協力をいただいておるような状況でありますが、自衛隊の活動に対する国民の理解を獲得する上で、こうした地域の要望に対して今まで以上にしっかりと応えていかれることが重要だと考えております"
            ]
        },
        {
            "speech_id": "119503815X00220171201_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○高村委員　おはようございます。\r\n　このたびの総選挙で山口一区から初当選させていただきました高村正大です。初めての質問に立たせていただきます。何分ふなれなことも多いのでいろいろ御迷惑をかけるかもしれませんが、どうぞよろしくお願いします。\r\n　今防衛大臣の報告にもありましたように、一昨日、十一月二十九日の未明、北朝鮮が日本海に向け再び弾道ミサイルを発射しました。今回北朝鮮が発射したミサイルは、米国本土の東海岸にも到達可能であり、核ミサイル、大型のものも搭載できる、このように報道されています。今回のミサイル発射によって米国の対応フェーズが変わり、戦争が近づいているのではないか、このような意見も見られます。\r\n　一方で、我々は今回の選挙戦を通じて、北朝鮮に対して、彼らがみずから交渉のテーブルに着くように圧力をかけ続けていかなければならない、この圧力は戦争のための圧力ではなく、彼らを交渉のテーブルに着かせるための圧力だ、このように訴えてまいりました。\r\n　今ますます北朝鮮情勢が緊迫化している中、今後、米国はどのように北朝鮮に対応していくと思われるのか。また一方で、韓国の国会で慰安婦をたたえる日法案が可決されるなど、韓国側はこの北朝鮮危機に一丸となって対応する気があるのか、疑わざるを得ないような状況が散見されます。\r\n　北朝鮮に対し日米韓で一枚岩となって対応できているのか、韓国は日米の連携にしっかりついてきているのか、外務省と防衛省に見解を伺いたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、我々は今回の選挙戦を通じて、北朝鮮に対して、彼らがみずから交渉のテーブルに着くように圧力をかけ続けていかなければならない、この圧力は戦争のための圧力ではなく、彼らを交渉のテーブルに着かせるための圧力だ、このように訴えてまいりました"
            ]
        },
        {
            "speech_id": "119503815X00220171201_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○高村委員　続きまして、北朝鮮に万が一のあった際や、今各地で起きている災害等に対応する自衛隊の処遇改善について伺いたいと思います。\r\n　今、私の選挙区には多くの駐屯地があり、個人的にも、自衛隊の方、隊員の方、ＯＢの方ともいろいろお話をさせていただく機会があります。その中で、彼らが、実態がどうかという細かいことまで調べていませんが、なかなか自衛隊の処遇がいろいろな面で警察や消防に比べて厳しいんだ、もう少し、命をかけているんだから何とかならないだろうかというお話を伺うことがあります。\r\n　今回の選挙戦において、我々自由民主党は、憲法の改正の中で自衛隊の存在をしっかりと明記するべきだと訴えてまいりました。自衛隊の方々は、命をかけて日本を守ってくれております。その彼らがしっかりと任務を遂行するためにも、彼ら自身が納得できるような処遇をしっかりとしていかなければならない、このように考えております。\r\n　自衛隊の立ち位置の問題のほか、現場の自衛官の処遇、それらについてどう改善されていくか、防衛省の見解を伺えればと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の選挙戦において、我々自由民主党は、憲法の改正の中で自衛隊の存在をしっかりと明記するべきだと訴えてまいりました",
                "自衛隊の方々は、命をかけて日本を守ってくれております",
                "その彼らがしっかりと任務を遂行するためにも、彼ら自身が納得できるような処遇をしっかりとしていかなければならない、このように考えております",
                "\r\n　自衛隊の立ち位置の問題のほか、現場の自衛官の処遇、それらについてどう改善されていくか、防衛省の見解を伺えればと思います"
            ]
        },
        {
            "speech_id": "119503815X00220171201_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○高村委員　小野寺大臣、ありがとうございます。しっかりと自衛隊の皆さんが働きやすいような環境をつくっていただくことをお願いしたいと思います。\r\n　最後になりますが、今、このように北朝鮮情勢が緊迫化していく中、我々政治家あるいは国に求められている役割というのは国民の生命財産をしっかり守っていく、このようなことだと思っておりますが、国民、我が国を守っていくためにしっかりやっていく、このような御決意を外務大臣、防衛大臣から伺いたいと思います。どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しっかりと自衛隊の皆さんが働きやすいような環境をつくっていただくことをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119503815X00220171201_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○高村委員　外務大臣、防衛大臣、ありがとうございます。\r\n　今回、私、選挙戦で、先ほどもちょっと触れさせていただきましたが、我々としては北朝鮮に対して、彼らが交渉のテーブルに着いてもらうためにしっかりと圧力をかけていかなければいけない、このようなことを訴えさせていただきましたが、多くの選挙民の皆様から、それでも何か戦争になるんじゃないか、このような不安の声をたくさん聞いてまいりました。その際、私自身も今六歳と五歳の娘がいる、誰よりも戦争を起こしちゃいけない、このような思いで政治に向かっていきたい、我々はそう考えているんだ、このようなことを選挙の際、述べさせていただきました。\r\n　ぜひ、しっかりと圧力をかけながらも、国民の生命財産を守っていくため全力を尽くしていただくこと、このことをお願い申し上げまして、私の質問を終えたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、私、選挙戦で、先ほどもちょっと触れさせていただきましたが、我々としては北朝鮮に対して、彼らが交渉のテーブルに着いてもらうためにしっかりと圧力をかけていかなければいけない、このようなことを訴えさせていただきましたが、多くの選挙民の皆様から、それでも何か戦争になるんじゃないか、このような不安の声をたくさん聞いてまいりました",
                "その際、私自身も今六歳と五歳の娘がいる、誰よりも戦争を起こしちゃいけない、このような思いで政治に向かっていきたい、我々はそう考えているんだ、このようなことを選挙の際、述べさせていただきました"
            ]
        }
    ]
}