{
    "repr_name": "浜地雅一",
    "speeches": [
        {
            "speech_id": "119503815X00220171201_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。さきの国会に引き続きまして、この安保委員会で理事を務めさせていただきます。\r\n　今、この日本が置かれています安全保障環境は最も厳しい時期に参っておりますので、この安全保障委員会は大変重要な委員会になってまいります。充実した審議とともに、やはり通すべき法案はしっかりと迅速に通す、そのために私も汗をかいていきたいと思っておりますので、またどうぞよろしくお願い申し上げます。\r\n　先ほど、小野寺防衛大臣より、十一月二十九日の火星15と称する北朝鮮の弾道ミサイルの報告がございました。今さまざま分析中ということで、なかなか、また安全保障上の問題もあって、詳しい内容はこういった委員会の場では難しいということも承知をしております。\r\n　しかし、先ほどの御説明の中で、新型のＩＣＢＭ級であったという評価をされておりました。当然、今回は、四千キロ以上、四千五百キロ程度と言われていますが、一番高く飛んでおりますし、五十三分間、しかも朝の三時十八分という、ニューヨークが日中の、アメリカにもインパクトが与えられるような時間に飛ばしておりますので、なかなか相手も、夜中に飛ばしてきたなと思っております。\r\n　ただ、今回は、多段式で三段じゃないかというふうに言われておりました。しかし、どうも報道ベースによりますと、今回は二段であると。ですので、私、それを聞いたときには、これは新型じゃなくて、火星14等のものを弾頭を軽くして少し高く飛ばしたんじゃないかなというふうに思っておりましたが、昨日ニュースを見ておりますと、この二段目のブースター部分というのは非常に太いものでございまして、そういう意味では非常にやはり新型でないかなと思っております。\r\n　ですので、ぜひ、弾頭が軽量化をされた上であそこまで飛んだのかどうか、そういった分析があれば、また詳細に我々委員の方にお伝えいただければなというふうに思っております。これは御答弁を求めませんので、そういった私の感想でございました。\r\n　また、今回、ＴＥＬの発射台で九軸の大型にもなっておりますので、やはり、そういった点についてもまた我々委員に対してでき得るべき情報を公開いただいて、共有をしてまいりたいというふうに思っております。\r\n　ところで、今回、北朝鮮がミサイルを撃った六分後に韓国が弾道ミサイルの発射訓練を行ったという報道に接しております。六発、日本海に向けて、逆に韓国がこれを撃ったということでございます。Ｆ16も飛ばして、非常に北朝鮮のミサイル実験に対して、発射に対して抗議の意味も込めて行っております。\r\n　しかし、日本はなかなかそういったことは行うことはできないわけでございますけれども、私はやはり、国民の皆様方にひとつ安心をしていただくために、しっかりと日本も、弾道ミサイルの迎撃に資するような、そういった訓練をやっているんだよということを一つ示す必要があろうかと思っています。\r\n　ただ、日本の場合は、実際に誰かにミサイルを飛ばしてもらってそれを試しに撃つというのはなかなか難しいところもございますので、やはり、日米韓で連携をして何らかの弾道ミサイル迎撃に資する共同訓練は行っているという姿勢を私は見せるべきだと思いますが、この点について、日米韓で弾道ミサイルの迎撃に資するような共同訓練、これまで行われたことはあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今さまざま分析中ということで、なかなか、また安全保障上の問題もあって、詳しい内容はこういった委員会の場では難しいということも承知をしております",
                "\r\n　しかし、日本はなかなかそういったことは行うことはできないわけでございますけれども、私はやはり、国民の皆様方にひとつ安心をしていただくために、しっかりと日本も、弾道ミサイルの迎撃に資するような、そういった訓練をやっているんだよということを一つ示す必要があろうかと思っています",
                "\r\n　ただ、日本の場合は、実際に誰かにミサイルを飛ばしてもらってそれを試しに撃つというのはなかなか難しいところもございますので、やはり、日米韓で連携をして何らかの弾道ミサイル迎撃に資する共同訓練は行っているという姿勢を私は見せるべきだと思いますが、この点について、日米韓で弾道ミサイルの迎撃に資するような共同訓練、これまで行われたことはあるんでしょうか"
            ]
        },
        {
            "speech_id": "119503815X00220171201_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○浜地委員　御答弁ありがとうございます。\r\n　情報の共有について弾道ミサイルの共同訓練を日米韓で行われているという今御答弁でございました。既にもう五回も行われているということでございます。\r\n　しかし、報道を見ていますと、日本とアメリカというのは非常に共同訓練、当然、同盟国でございますので行っております。韓国との間で大きく目に見える形での共同訓練はなかなか行われていないんじゃないかというふうに思っています。\r\n　これは、やはり、韓国側の国民のさまざまな感情等もあるかとは思いますが、私は今、日米韓で取り組むべき北朝鮮のミサイルの危機に対するこういった状況の中で、まさに韓国とともにそういった日米韓での共同訓練を行う一つ絶好の機会でもございますし、またそれを進めていかなければならないというふうに思っております。\r\n　十一月の十二日には、日米間で、アメリカの三個空母打撃群と日本の海上自衛隊が共同訓練を行いました。かなり報道でも国民の皆様方に知っていただいたと思っています。まさに、ニミッツ、ロナルド・レーガン、セオドア・ルーズベルトという大きな空母が日本海に展開をいたしまして、そして日本からは、「いせ」、「まきなみ」、「いなづま」の護衛艦が共同訓練を行ったわけでございます。このとき、アメリカの爆撃機でございますＢ１Ｂもこの上空を飛んだわけでございますが、私は、あれは北朝鮮から見ると物すごく脅威に感じたんじゃないかと思っています。非常に抑止がきくような共同訓練であったというふうに私は思っております。\r\n　ですので、ここにまた韓国も加わった上で大規模な訓練を行うことによって、これ以上の挑発をしても無駄ですよという、まさに抑止をきかせるための訓練をする必要があろうかと思っています。それがまた、ひいては日本国民の安心にもつながろうかと思っておりますので、ぜひ小野寺防衛大臣には、韓国へも働きかけをしていただいて、日米韓での目に見える形での大規模な訓練に向けて実現の御努力をしていただきたいと思いますが、大臣の御所見、御決意をお聞きしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "韓国との間で大きく目に見える形での共同訓練はなかなか行われていないんじゃないかというふうに思っています",
                "\r\n　これは、やはり、韓国側の国民のさまざまな感情等もあるかとは思いますが、私は今、日米韓で取り組むべき北朝鮮のミサイルの危機に対するこういった状況の中で、まさに韓国とともにそういった日米韓での共同訓練を行う一つ絶好の機会でもございますし、またそれを進めていかなければならないというふうに思っております",
                "このとき、アメリカの爆撃機でございますＢ１Ｂもこの上空を飛んだわけでございますが、私は、あれは北朝鮮から見ると物すごく脅威に感じたんじゃないかと思っています",
                "非常に抑止がきくような共同訓練であったというふうに私は思っております",
                "\r\n　ですので、ここにまた韓国も加わった上で大規模な訓練を行うことによって、これ以上の挑発をしても無駄ですよという、まさに抑止をきかせるための訓練をする必要があろうかと思っています"
            ]
        },
        {
            "speech_id": "119503815X00220171201_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○浜地委員　小野寺防衛大臣には、ぜひ、目に見える形での大規模な共同訓練に向けて、韓国も参加できるような環境に向けて、引き続き御努力をしていただければというふうに思っております。\r\n　あと五分しか時間がないんですが、最後に、外務省にお聞きをしたいと思っています。\r\n　来年は、日中平和条約締結四十周年でございます。ですので、非常に日本と中国の関係、特に大事な時期になります。\r\n　私も、ことしの夏に重慶に行ってまいりました。一帯一路の起点でございまして、非常に、私が思った想像以上に発展をしておりまして、ドイツとつながれている鉄道も実際に拝見しますと、非常に中国の経済力というのは、まさに、無視できないのは当然でございますけれども、非常な大きさも感じたわけでございます。\r\n　しかし、それと安全保障の面というのは別であるというふうに私は思っています。特に南シナ海の問題については、私は非常に懸念をしております。\r\n　私は、昨年、外務政務官の任にございました。そのときに、ちょうど昨年の七月に中国とフィリピンの仲裁判断が出る前後で政務官の任にあったわけでございますが、このときは、ＡＳＥＡＮの諸国、またアフリカや太平洋島嶼国の首脳に対して、とにかく、国際法を守る判断が出た場合にはこれを遵守してほしいということをかなり言わせていただきました。\r\n　しかし、私は、今北朝鮮の問題がある中、南シナ海の問題については、日本政府は、大変失礼なんですが、少しトーンダウンしているんじゃないかというふうに危惧をしております。\r\n　それは、総理が、この前、ＡＳＥＡＮの会合で習国家主席と会談をされましたけれども、このときに、やはり、南シナ海というキーワードを出して強くこの中比裁判に沿った解決を言われたというようなことに接しておりません。当然、北朝鮮の問題のさまざまな協力が必要だと思いますので、そういったことじゃなかったんじゃないかな、少しトーンが落ちたんじゃないかなというふうに思っております。\r\n　逆に、李克強さんと総理がお話をされたときには、向こうの方から、いわゆる南シナ海のＣＯＣという行動規範、ＡＳＥＡＮの諸国と中国で南シナ海のルールを決めようじゃないかという交渉を開始しましたということを先方から言ってきたわけでございます。\r\n　河野外務大臣も御存じのとおり、国際法の世界は執行力がきかない世界でございます。判決といいますか判断が出ても、それに対して従わなければ力で従わせることはできない。その中にあって、私は、中国は、ＡＳＥＡＮ諸国とともに、このＣＯＣ、行動規範を中国に有利なものに変えていくんじゃないか、国際法にのっとったとはいっても中国に有利なような仕様ができるようなものになるんじゃないかというふうに私は懸念をしております。\r\n　そうなりますと、今は、自衛隊の方は、宮古や、また石垣、また与那国の方で、東シナ海の方の守りというものは強くしておりますが、今回、南シナが、本当にある程度中国の思うような仕様になってしまいますと、今度は南から日本は脅威があるんだと私は思っています。非常に安全保障上の懸念をしておりますので、しっかりとこれまで以上にＡＳＥＡＮ諸国に働きかけ、このＣＯＣ、南シナの行動規範に対して、国際法にのっとった解決になるよう河野外務大臣には強く働きかけをしていただきたい、そのように私は念じますが、御答弁をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○浜地委員　小野寺防衛大臣には、ぜひ、目に見える形での大規模な共同訓練に向けて、韓国も参加できるような環境に向けて、引き続き御努力をしていただければというふうに思っております",
                "ですので、非常に日本と中国の関係、特に大事な時期になります",
                "一帯一路の起点でございまして、非常に、私が思った想像以上に発展をしておりまして、ドイツとつながれている鉄道も実際に拝見しますと、非常に中国の経済力というのは、まさに、無視できないのは当然でございますけれども、非常な大きさも感じたわけでございます",
                "\r\n　しかし、それと安全保障の面というのは別であるというふうに私は思っています",
                "特に南シナ海の問題については、私は非常に懸念をしております",
                "\r\n　しかし、私は、今北朝鮮の問題がある中、南シナ海の問題については、日本政府は、大変失礼なんですが、少しトーンダウンしているんじゃないかというふうに危惧をしております",
                "\r\n　それは、総理が、この前、ＡＳＥＡＮの会合で習国家主席と会談をされましたけれども、このときに、やはり、南シナ海というキーワードを出して強くこの中比裁判に沿った解決を言われたというようなことに接しておりません",
                "当然、北朝鮮の問題のさまざまな協力が必要だと思いますので、そういったことじゃなかったんじゃないかな、少しトーンが落ちたんじゃないかなというふうに思っております",
                "\r\n　河野外務大臣も御存じのとおり、国際法の世界は執行力がきかない世界でございます",
                "その中にあって、私は、中国は、ＡＳＥＡＮ諸国とともに、このＣＯＣ、行動規範を中国に有利なものに変えていくんじゃないか、国際法にのっとったとはいっても中国に有利なような仕様ができるようなものになるんじゃないかというふうに私は懸念をしております",
                "\r\n　そうなりますと、今は、自衛隊の方は、宮古や、また石垣、また与那国の方で、東シナ海の方の守りというものは強くしておりますが、今回、南シナが、本当にある程度中国の思うような仕様になってしまいますと、今度は南から日本は脅威があるんだと私は思っています"
            ]
        },
        {
            "speech_id": "119303815X00920170810_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　きょう、我々与党の時間は二十分ということでございましたので、自民党の皆様から時間をいただきまして、公明党で二十分質問させていただきます。ありがとうございます。\r\n　ただいま小野寺防衛大臣より、特別防衛監察の結果報告がございました。この結果を七月の二十八日に公表されましたので、我々公明党内でもヒアリングを行いました。その声をまず小野寺防衛大臣に聞いていただいて、総括的な受けとめをその後お聞きしたいと思っています。\r\n　やはり、厳しいところは、そもそもの発端でございます昨年七月の情報開示請求です。この際に、ＣＲＦ副司令官は、日報が行政文書であるとの認識を持ちながらというふうに聞いております、持ちながら、当該日報が外れることが望ましいとの意図を持って、日報以外の文書で対応するように指導した、これが明らかとなりました。\r\n　国民の知る権利を具現化した情報開示法、原則は開示、不開示情報は厳格に法定化をされています、それ以外は開示するのが原則だ、そういう意見がありました。それらを、みずからの意図によって恣意的に対応しようとした、これは大変問題であるという指摘がございます。本来は、文書は存在するとした上で、情報公開法第五条三号の不開示情報に当たるのであれば、不開示もしくは部分開示とすべきもので、情報公開法を全く逸脱したものであるという意見でございます。\r\n　また、この問題は現場だけにはとどまっていないという問題の指摘もございました。平成二十八年十二月には、稲田元防衛大臣から、当時の統幕の総括官に対し、日報の再探索の指示がございましたけれども、当時の総括官は陸幕にこの指示を怠っている、何たることかという意見もございました。\r\n　そして、二十九年一月においては、当時の事務次官も、陸自に日報データがあることの報告を受けながら、この事務次官初め防衛省幹部は、陸自に残る日報は個人データであるという処理方針を決定しております。本来は、現場の対応を背広組が是正すべきではなかったんでしょうか。何のための統合幕僚監部をつくったのか、何のためのシビリアンコントロールなのかという、そういう指摘がございました。\r\n　最も悪質なのは、当初の文書不存在の回答の実態に合わせるために、実際に陸自に存在した日報を後に破棄する対応がとられたことです。これはまさに国民の信頼を大きく損ねた問題であるという指摘がございます。\r\n　そして、国民の不安をさらに増大させたのは、当時の防衛大臣、事務次官、また陸幕長が辞任する異常な事態の中で、そのすき間をつかれて北朝鮮がミサイルを発射したことだという指摘もございました。防衛省は常々、厳しい安全保障環境に万全の備えが必要ですと言いながら、防衛省内部の問題で安全保障の空白をつくってしまうのじゃないか、そのような指摘もございました。これに対しては擁護の余地はないという意見もございました。\r\n　そういった厳しい意見を踏まえて、先ほどの特別防衛監察の結果を受けての小野寺防衛大臣の受けとめを改めてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/9",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それらを、みずからの意図によって恣意的に対応しようとした、これは大変問題であるという指摘がございます",
                "本来は、文書は存在するとした上で、情報公開法第五条三号の不開示情報に当たるのであれば、不開示もしくは部分開示とすべきもので、情報公開法を全く逸脱したものであるという意見でございます",
                "本来は、現場の対応を背広組が是正すべきではなかったんでしょうか",
                "何のための統合幕僚監部をつくったのか、何のためのシビリアンコントロールなのかという、そういう指摘がございました",
                "これはまさに国民の信頼を大きく損ねた問題であるという指摘がございます",
                "防衛省は常々、厳しい安全保障環境に万全の備えが必要ですと言いながら、防衛省内部の問題で安全保障の空白をつくってしまうのじゃないか、そのような指摘もございました",
                "これに対しては擁護の余地はないという意見もございました"
            ]
        },
        {
            "speech_id": "119303815X00920170810_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　小野寺新防衛大臣からの再発防止にかけるという点、そして、きょうはまさにこの理事会でも、もし北朝鮮に不穏な動きがあれば、さまざま対応をしなきゃいけないということも理事の間で確認をさせていただいております。しっかりとこのミサイル防衛に当たる士気が落ちないような、そういったまさに防衛大臣のリーダーシップを今後期待していきたいというふうに思っております。\r\n　次に、特別防衛監察に対する信頼性という点についてお話をお聞きしたいと思います。\r\n　一番大事なことは、この特別防衛監察というのは何なのかということは国民の皆様には余りよく伝わっていないのではないでしょうか。ですので、この特別防衛監察を行いました監察本部、これはどのような組織で、どのような権限でこの監察を行ったのか、この二点について簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しっかりとこのミサイル防衛に当たる士気が落ちないような、そういったまさに防衛大臣のリーダーシップを今後期待していきたいというふうに思っております",
                "\r\n　一番大事なことは、この特別防衛監察というのは何なのかということは国民の皆様には余りよく伝わっていないのではないでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00920170810_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　今、この監察に必要なさまざまな証拠というのは十分であったという御答弁でございましたけれども、二月の十三日、また二月の十五日、稲田元防衛大臣と防衛省幹部のやりとりについて、このように認定されています。「陸自における日報データの存在について何らかの発言があった可能性は否定できないものの、」という曖昧な認定をされている一方で、その後に続く、「書面を用いた報告がなされた事実や、非公表の了承を求める報告がなされた事実はなかった。」と、逆にここは断定的に認定をされておりますけれども、では、なぜここは曖昧な認定になったのか、また逆に、なぜそういった報告の了解を求めるような事実はなかったというふうに断定できたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "」と、逆にここは断定的に認定をされておりますけれども、では、なぜここは曖昧な認定になったのか、また逆に、なぜそういった報告の了解を求めるような事実はなかったというふうに断定できたんでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00920170810_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　今の説明ですと、二月の十三日については、何らかの発言があったという人もいればなかったという人もいる。しかし、あったという中には、その証言の内容があやふやであったり、また、その表現ぶりが不明である、そういった答えがあったのではっきりとした事実認定ができなかったけれども、片やこの了承の事実については、はっきりと、証言をした者が一致をして、そういった了承を求める事実等はなかったということで事実認定をされたということと理解をいたしますけれども、うなずいていらっしゃいますので、そういうことであろうと思っております。\r\n　私は、やはり事実認定というものは実際に心証をしっかりと持てなければ行えないものでございますので、先ほどの防衛監察本部からの説明について、私は法曹でもありますので、やはりそこまでの事実認定しかできないんだろうなということは納得した次第でございます。\r\n　それで、今回収集したこの証言の記録やまた書類は公表はしないというふうに聞いておりますが、まず、なぜ公表しないのか。公表しないといっても、防衛省が今回の事実を省全体で認識し、後に同じことを繰り返さないように、これは大事な資料としてずっと保存すべきと思います。ですので、この二点、なぜ公表しないのかと、公表しないとしてもこの資料等は保存をされるのか、簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、あったという中には、その証言の内容があやふやであったり、また、その表現ぶりが不明である、そういった答えがあったのではっきりとした事実認定ができなかったけれども、片やこの了承の事実については、はっきりと、証言をした者が一致をして、そういった了承を求める事実等はなかったということで事実認定をされたということと理解をいたしますけれども、うなずいていらっしゃいますので、そういうことであろうと思っております",
                "\r\n　私は、やはり事実認定というものは実際に心証をしっかりと持てなければ行えないものでございますので、先ほどの防衛監察本部からの説明について、私は法曹でもありますので、やはりそこまでの事実認定しかできないんだろうなということは納得した次第でございます",
                "公表しないといっても、防衛省が今回の事実を省全体で認識し、後に同じことを繰り返さないように、これは大事な資料としてずっと保存すべきと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　公表しないことについてはさまざまな疑義はございますが、原発の国会事故調の報告書、これは全然この委員会とは関係ありませんが、そちらの方もやはり、しっかりとした証拠収集やそういったものを行うために、関係者の供述や書類等は公表しないことになっているというふうに聞いております。\r\n　そういった意味では、今後、公表しないからといってこれをないがしろにするんじゃなくて、しっかりと保存をしていただいて、またそういった監察のときには協力者が得られるようにこういったものは公表しないということの御答弁だったというふうに思っております。\r\n　次に、再発防止にかける具体策を小野寺防衛大臣にお聞きしたいと思っています。ここは大事なところでございますので、先ほど私は簡潔に簡潔にというふうに言いましたけれども、しっかりと小野寺防衛大臣には答えていただきたいと思っています。\r\n　まずは、今回のような文書の管理、文書の公開について、二度と同じ過ちを繰り返さない、そのために、やはり詳細な具体策、再発防止策を今回は講じられるというふうに私は信じておりますけれども、実際に、既にこの再発防止策はどのように考えておられるのかがまず一点でございます。\r\n　次に、もう一つは、先ほどの報告書にもございましたけれども、やはり組織改革、風通しのいい組織をつくることがこの事柄の根本の改善につながるものであろうというふうに思っております。\r\n　なぜかといいますと、ＣＲＦの副司令官が日報が外れることが望ましいとの意図を持ったというような御説明が先ほどございましたけれども、その動機を聞きますと、これは、部隊情報の保全や開示請求の増加に対する懸念があったというふうに言われております。後半の開示請求の増加に対する懸念というのは酌量の余地は全くないと思いますけれども、部隊情報の保全、これにつきましては、監察本部からさらに詳しく私もヒアリングをしましたが、この副司令官の真意というものは、情報を出すとＰＫＯ部隊の建屋の配置などがわかってしまう、部隊の構成などがわかってしまい、これらＰＫＯ部隊を危険にさらすことになるんじゃないか、やはり隊員の安全のためにはなるべく情報は出したくないとの気持ちがあったという説明を受けました。ここに私は問題の本質があるというふうに思っております。\r\n　確かに、現場部隊の安全は最も大事なことです。公明党としても、これまで、平和安全法制の議論や今回の南スーダンのＰＫＯ駆けつけ警護の付与の実施計画の変更においても、隊員の安全な業務遂行を訴えてまいりました。\r\n　しかし、ＰＫＯの派遣も、国民の皆さんの理解に支えられて活動することが大事です。情報公開法の要件に合う情報は国民に開示して理解をしてもらおう、そういう姿勢がないと、やはり国民の理解は得られないというふうに思っています。逆にこれをないがしろにする体質があれば、これはやはり許されないと言わざるを得ません。小野寺新防衛大臣がリーダーシップを発揮されて、特に、自衛隊の現場部隊と背広組の真の意思疎通を図っていただきたいと思います。\r\n　防衛省の組織改革、ガバナンス強化という点について、大臣の意気込み、この二点をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういった意味では、今後、公表しないからといってこれをないがしろにするんじゃなくて、しっかりと保存をしていただいて、またそういった監察のときには協力者が得られるようにこういったものは公表しないということの御答弁だったというふうに思っております",
                "\r\n　まずは、今回のような文書の管理、文書の公開について、二度と同じ過ちを繰り返さない、そのために、やはり詳細な具体策、再発防止策を今回は講じられるというふうに私は信じておりますけれども、実際に、既にこの再発防止策はどのように考えておられるのかがまず一点でございます",
                "\r\n　次に、もう一つは、先ほどの報告書にもございましたけれども、やはり組織改革、風通しのいい組織をつくることがこの事柄の根本の改善につながるものであろうというふうに思っております",
                "ここに私は問題の本質があるというふうに思っております",
                "\r\n　確かに、現場部隊の安全は最も大事なことです",
                "公明党としても、これまで、平和安全法制の議論や今回の南スーダンのＰＫＯ駆けつけ警護の付与の実施計画の変更においても、隊員の安全な業務遂行を訴えてまいりました",
                "\r\n　しかし、ＰＫＯの派遣も、国民の皆さんの理解に支えられて活動することが大事です",
                "情報公開法の要件に合う情報は国民に開示して理解をしてもらおう、そういう姿勢がないと、やはり国民の理解は得られないというふうに思っています",
                "逆にこれをないがしろにする体質があれば、これはやはり許されないと言わざるを得ません",
                "小野寺新防衛大臣がリーダーシップを発揮されて、特に、自衛隊の現場部隊と背広組の真の意思疎通を図っていただきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○浜地委員　時間がありませんので、最後、一点御要望させていただきます。\r\n　しっかりと先ほどの再発防止策、また組織改革を小野寺新防衛大臣のもとで行っていただきたいと思っております。昨日もさまざま地元の方と話しておりましたが、この問題にはけりをつけてしっかりと北に対する備えをしてほしい、そのように小野寺防衛大臣にお伝えくださいというたくさんの声がございました。\r\n　そして最後に、沖縄のことです。先日のオーストラリアでのオスプレイ、これは普天間基地の所属のオスプレイが事故を起こしました。沖縄の皆様方は大変心配をされております。今の防衛省に対してもさまざまな声が上がっております。これはやはり、在日米軍に強く強く原因究明を求め、沖縄の県民の皆様にしっかりと御説明をしていただきたい。これがやはり自衛隊が情報開示について姿勢が変わったという一つの大きな契機になろうと思いますので、ぜひ小野寺防衛大臣にはその点をお願いいたしまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しっかりと先ほどの再発防止策、また組織改革を小野寺新防衛大臣のもとで行っていただきたいと思っております",
                "これはやはり、在日米軍に強く強く原因究明を求め、沖縄の県民の皆様にしっかりと御説明をしていただきたい"
            ]
        },
        {
            "speech_id": "119303815X00620170421_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○浜地委員　今御説明のとおり、九四年もそうですが、現在も退避勧告等のアラームのようなものは出されていないということでございます。\r\n　今、朝鮮半島が非常に緊張感を増しておりますので、私の中で、そういった何らかの、在韓の米国人の方々に対して米国政府から警戒情報のようなものが出されていれば、これはやはり一つの緊張のメルクマールになるんじゃないかなと思いまして、聞かせていただきました。\r\n　九四年も実際危機であったわけですが、出ておりません。そうなりますと、逆にこれが出るということになると、まさに北朝鮮情勢というものが非常に緊迫してくるであろうと思っています。\r\n　報道によりますと、そういった米国が何らかの行動に出る場合には日本政府との事前協議が行われるというふうに報道ベースでは聞いておりますので、しっかり、この点、把握はされていると思いますが、ぜひ注視をしていただきたいという意味で御質問させていただきました。\r\n　今回の法案の防衛省設置法の一部改正案の中には、自衛隊法の改正も含まれております。先日、参議院で承認をされまして、晴れて国会承認となりました新しい日米ＡＣＳＡ、また日豪ＡＣＳＡ、そして、本当にこれは初めて締結しました日英ＡＣＳＡが承認をされたわけでございますが、これと自衛隊法改正との関係について確認をしたいと思っております。\r\n　隊法の改正がなされないと実施できない部分、改正がなくても実施できる部分、日米ＡＣＳＡについては隊法の改正がなくてもよいことは承知をしておりますので、逆に、この新しい日米ＡＣＳＡの運用が開始される時期について御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうなりますと、逆にこれが出るということになると、まさに北朝鮮情勢というものが非常に緊迫してくるであろうと思っています",
                "先日、参議院で承認をされまして、晴れて国会承認となりました新しい日米ＡＣＳＡ、また日豪ＡＣＳＡ、そして、本当にこれは初めて締結しました日英ＡＣＳＡが承認をされたわけでございますが、これと自衛隊法改正との関係について確認をしたいと思っております"
            ]
        },
        {
            "speech_id": "119303815X00620170421_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○浜地委員　丁寧な御答弁、ありがとうございました。\r\n　日米ＡＣＳＡについては自衛隊法の改正は要らないんですけれども、この運用が開始される時期というのが私、気になっておりましたが、四月の二十五日、来週の火曜日から実際に物品、役務提供がスムーズに行えるようになりますので、これは事態等が新たに拡大をされて、対象が拡大をされておりますので、まさに、今緊張状態にある中で……（発言する者あり）そうですね、はい。済みません、筆頭に答えてしまいましたが、まさに、本当にこういった緊張状態の中で行えますので、その点は安心したところでございます。\r\n　しかし、先ほど、日豪については情報収集活動時の物品、役務提供がまだスムーズにできない状態ですので、やはりこれは、当委員会としても、早く隊法の改正についても採決をし、早い発効を目指すということが大事であろうというふうに思っております。\r\n　日英については、全く最初から行えますので、これも同じ理由でございます。\r\n　しっかりここは、この委員会で緊張感を持ってこの運用という面にも早期に取り組んでいきたいというふうに思っております。\r\n　私、今の状況の中で、カール・ビンソンが今実際、正確にどこにいるのかは、にわかに存じ上げておりませんけれども、朝鮮半島、また日本海を通過するのではないかという報道に接しております。\r\n　この中で、特に、二年前に成立しました平和安全法制の中で、いわゆる駆けつけ警護というのが一つ付与されましたが、もう一つ、新しい制度の中で、もしかするとこれは必要性が生じてくるんじゃないかなというものの中に、米軍等の部隊等の武器等防護という、自衛隊法九十五条の二の規定がまさに、私は、適用場面がもしかするとあるのではないかと思っています。\r\n　九十五条の二でございますけれども、これは要件がかなり厳しくなっています。一つには、実際に、米軍等といっても、我が国の防衛に資する活動に現に従事している米軍等の武器等でないと防護できないというふうになっています。\r\n　二年前の平和安全法制を思い出しますと、この我が国の防衛に資する活動に現に従事しているとはどういうことかということを、当時の議事録を見ましたけれども、当時、中谷防衛大臣でございましたけれども、例えば、重要影響事態となった場合に日本が後方支援として輸送等を行っている場合が一つ考えられるであろう、そしてもう一つが、共同訓練の場合が考えられるであろう、そして、もう一つ言われているのが、弾道ミサイル防衛も含めた情報収集、警戒監視を米軍等が行っている場合が想定されるという答弁が残っております。\r\n　共同訓練については、一緒にやりますし、もともとスケジュールが組まれて行うわけでございますから、これは非常にわかりやすいと思います。また、重要影響事態につきましても、これは基本計画の承認等々ございますので、国会の場でどういう場面にあるかというのがわかりやすいと思いますが、逆に今回、カール・ビンソンが日本海をもし航行するとなると、これは果たして何のためにそこを航行しているのか、実際に我が国の防衛に資する活動なのかというところが疑問符がつくところでございます。\r\n　そこで、そういった情報収集や警戒監視の場面において我が国の防衛に資する活動に現に従事しているというのはどういった基準で判断をされるのか、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、先ほど、日豪については情報収集活動時の物品、役務提供がまだスムーズにできない状態ですので、やはりこれは、当委員会としても、早く隊法の改正についても採決をし、早い発効を目指すということが大事であろうというふうに思っております",
                "\r\n　この中で、特に、二年前に成立しました平和安全法制の中で、いわゆる駆けつけ警護というのが一つ付与されましたが、もう一つ、新しい制度の中で、もしかするとこれは必要性が生じてくるんじゃないかなというものの中に、米軍等の部隊等の武器等防護という、自衛隊法九十五条の二の規定がまさに、私は、適用場面がもしかするとあるのではないかと思っています"
            ]
        },
        {
            "speech_id": "119303815X00620170421_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○浜地委員　個別具体の事情はございますが、共通の監視活動としての情報共有というような言葉が出てきましたので、一つキーワードになろうかというふうに思っております。\r\n　実際これが発動されたかどうかはなかなか発表はされないとは思いますけれども、実際に発動された場合には、まさにこれは２プラス２、また日米のガイドラインでも示されたとおり、アセット防衛ということになりますので、しっかりと連携をとって行っていただきたいと思いますし、また、安全も大事でございますので、それに配慮しながら行っていただきたいというふうに思っております。\r\n　もう一つ聞きますが、逆に、この九十五条の二の武器等防護は、あくまでこれは平時から有事に至る直前、もしくは武力行使と一体化してはいけないという中で行われるものでございます。ですから、この条文の中にも「現に戦闘行為が行われている現場で行われるものを除く。」というふうにわざわざ明記をされているわけでございます。\r\n　そうなりますと、これは仮定の話になってきますが、九十五条の二で武器等防護が付与されているときに仮に米軍の艦船等に武力行使があった場合、これは九十五条の二で防護ができないわけでございますが、そのときの自衛隊の運用は具体的にどのようになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　実際これが発動されたかどうかはなかなか発表はされないとは思いますけれども、実際に発動された場合には、まさにこれは２プラス２、また日米のガイドラインでも示されたとおり、アセット防衛ということになりますので、しっかりと連携をとって行っていただきたいと思いますし、また、安全も大事でございますので、それに配慮しながら行っていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119303815X00620170421_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○浜地委員　戦闘行為が始まって戦闘現場になった場合は、一応この規定では防衛大臣が速やかに中止ということなんですが、それだとやはり、日米同盟、そうなったので日本の自衛隊は何もしてくれないのかということではまずいわけでございます。\r\n　そうなりますと、やはり、存立危機事態、武力攻撃事態をしっかりと認定して、これはいわゆる適用場面が変わります。これはいわゆる存立危機事態や武力攻撃事態になって、それでまさに限定的な集団的自衛権の行使として行う場合になろうかというふうに思っております。\r\n　そうなりますと、スムーズに、これは事態認定ですから、対処基本方針を国会に示されて、国会の承認を得る必要があります。この対処基本方針には、事態認定をするための前提事実も書かなければなりません。逆に、これがもし事後承認であったとしても、承認が得られなければ、また自衛隊は撤収をしなければいけないわけでございますので、非常にこの対処基本方針に書く事実というものは重要でございますし、特に国会承認というのは、当然これは重い決でございます。\r\n　そこで、稲田防衛大臣にお聞きしますが、国会への情報提供に対する姿勢、特にこれは特定秘密という部分も多く含まれてくるとは思いますが、そのことも踏まえて、国会承認に向けて、事実をどのように開示される御姿勢でいらっしゃるのか、最後に稲田防衛大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○浜地委員　戦闘行為が始まって戦闘現場になった場合は、一応この規定では防衛大臣が速やかに中止ということなんですが、それだとやはり、日米同盟、そうなったので日本の自衛隊は何もしてくれないのかということではまずいわけでございます",
                "これはいわゆる存立危機事態や武力攻撃事態になって、それでまさに限定的な集団的自衛権の行使として行う場合になろうかというふうに思っております",
                "逆に、これがもし事後承認であったとしても、承認が得られなければ、また自衛隊は撤収をしなければいけないわけでございますので、非常にこの対処基本方針に書く事実というものは重要でございますし、特に国会承認というのは、当然これは重い決でございます"
            ]
        },
        {
            "speech_id": "119303815X00620170421_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○浜地委員　結構でございます。\r\n　中谷防衛大臣当時に同じ質問をしたことがございまして、稲田防衛大臣にも同じ質問をし、認識を確認したいということでございますので、しっかりと国民への開示ということも大事でございます。\r\n　ただし、当然、そういった情報源でございますとか、また実際の部隊の具体的な数字でありますとか、そういったことでかえって自衛隊が危険にさらされることになってはいけないということも私も承知をしておりますので、そこのバランスを図りながらしっかりと開示をして、しかし、国会承認がないとこれは動けませんので、そこの部分も含めて、当然でございますけれども、御認識をいただければと思っております。\r\n　以上で終わらせていただきます。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　中谷防衛大臣当時に同じ質問をしたことがございまして、稲田防衛大臣にも同じ質問をし、認識を確認したいということでございますので、しっかりと国民への開示ということも大事でございます",
                "\r\n　ただし、当然、そういった情報源でございますとか、また実際の部隊の具体的な数字でありますとか、そういったことでかえって自衛隊が危険にさらされることになってはいけないということも私も承知をしておりますので、そこのバランスを図りながらしっかりと開示をして、しかし、国会承認がないとこれは動けませんので、そこの部分も含めて、当然でございますけれども、御認識をいただければと思っております"
            ]
        },
        {
            "speech_id": "119305254X01020170314_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-14",
            "speech_text": "○浜地雅一君　公明党の浜地雅一です。\r\n　公明党を代表し、ただいま議題となりました三協定案、いわゆる日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡについて質問をいたします。（拍手）\r\n　北朝鮮が、先月十二日に続き、今月六日にも弾道ミサイルを発射したことを受け、我々国会は全会一致で非難決議を採択しました。\r\n　北朝鮮は、金正恩政権になって、昨年一年間で二十発以上の弾道ミサイルを発射、核実験もわずか八カ月間で二度行いました。金正日時代は政権を通じて合計十六発であったことから比較しても、最近の北朝鮮の行動は常軌を逸している、そのように思います。\r\n　同時に、北朝鮮のミサイル技術は飛躍的に向上していることは認めざるを得ません。先月十二日の発射は、移動式の自走型発射台、ＴＥＬから、潜水艦発射弾道ミサイル、ＳＬＢＭの改良型と思われるミサイルを、固体燃料を利用してコールドローンチ方式で発射、軌道も、迎撃がより困難とされるロフテッド軌道で撃っており、その奇襲性、隠密性が高まっています。\r\n　今月六日には四発同時に発射し、うち三発が、イカ釣り漁船等が操業していてもおかしくない我が国の排他的経済水域に着弾し、一番近いものは能登半島沖約二百キロ地点でした。\r\n　また、北朝鮮は、我が国に駐留する在日米軍をターゲットにしていることも明言し、まさに安倍総理が表明されたとおり、北朝鮮のミサイル発射が新たな段階の脅威となったことは、誰の目にも明らかです。\r\n　二年前、平和安全法制の議論を開始した当時から比べても、我が国を取り巻く安全保障環境が一層厳しさを増したことを目の当たりにし、産みの苦しみを味わいながらも政府・与党一丸で成立させた平和安全法制の重要性を改めて痛感します。同時に、政権与党の一員として、政府とともに国民の生命、自由、幸福追求の権利を断固守り抜く責任を一層強くいたしました。\r\n　以下、本協定案につき、総理及び関係大臣に質問をいたします。\r\n　まず、本協定締結の意義について質問します。\r\n　先ほども述べたとおり、北朝鮮が在日米軍をターゲットにしていることを明言しました。例えば、公海上で日米共同訓練が行われる際に、不測の事態から米艦艇に武力攻撃等が発生した場合、これまで自衛隊が米艦艇を守ることはできませんでした。これを可能にしたのが平和安全法制でありますが、新日米ＡＣＳＡは、その際に、自衛隊が米軍に対し物品、役務の提供を可能とするものです。まさに、実効性確保のための協定と言えます。\r\n　また、今後は、オーストラリアや韓国などを交えた多国間での共同訓練がさらに重要となりますが、現行のＡＣＳＡでは、米軍に加えてその他の国が参加する訓練の場合、米軍に対しても物品、役務の提供が行えません。\r\n　そこで、今回の日米ＡＣＳＡが締結された場合、何が新たにできるようになるのか、現行の日米ＡＣＳＡとの違いを具体的な事例を挙げながら、新たな日米ＡＣＳＡを締結する意義について、安倍総理の答弁を求めます。\r\n　あわせて、オーストラリア及び英国とＡＣＳＡを締結する意義についても総理に答弁を求めます。\r\n　我が国の安全保障環境が厳しさを増す中、一番大事なこと、これは国民に不安を与えないことです。そのためには、撃たせない、撃っても我が国には着弾させないとの決意のもと、外交、制裁の実効性確保、ミサイル防衛の強化による抑止力、対処能力の強化、情報提供を初めとする国民保護のあらゆるチャンネルの精度を上げる必要があります。\r\n　まず、外交の面では、先般のトランプ米大統領との首脳会談において、北朝鮮問題での強固な連携が確認されたことを高く評価します。今後は、ＧＳＯＭＩＡの運用も開始された韓国を含めた、日米韓でのさらなる連携の強化が必要と感じます。\r\n　しかし、先週朴大統領の弾劾が成立し、韓国は政治的にさらに不安定となることが予想されます。このような状況の中、日米韓のさらなる連携強化をどのように図るのか、総理の決意をお聞かせください。\r\n　北朝鮮への制裁の実効性確保のためには、各国の安保理決議の厳格な履行が不可欠です。特に、北朝鮮の貿易量の九割を占める中国に対し厳格な履行の働きかけを行うことが重要です。あすからティラーソン米国国務長官が来日されますが、日米が協力して、中国に対し安保理決議の履行を強く促すべきと考えます。\r\n　カウンターパートである岸田外務大臣には、中国への働きかけも含め、国際社会の北朝鮮経済制裁の履行確保について、ティラーソン国務長官との間でより一層その認識を共有、強化されることを期待いたします。岸田外務大臣の決意をお聞かせください。\r\n　ミサイル防衛の強化の面では、昨年十二月に、能力向上型迎撃ミサイルＳＭ３ブロック２Ａの実験に成功し、今後、米国との共同生産、配備段階に移行することで、ミッドコース段階での防衛範囲、同時対処能力が向上します。また、ターミナル段階で迎撃するペトリオットＰＡＣ３の能力を向上させたＰＡＣ３ＭＳＥの導入も予定をされています。\r\n　北朝鮮のミサイルが奇襲性、隠密性を増し、数発同時発射、同時着弾させる能力を向上させている今、撃たせない、撃っても着弾させない抑止力、同時対処能力の強化のため、今後どのように我が国の防衛装備の強化を図っていくのか、稲田防衛大臣の答弁を求めます。\r\n　国民への情報提供の面では、Ｊアラート、エムネット等、緊急情報伝達体制を整備し、国民への情報伝達の速度、正確性の向上を図る必要があります。特に、操業時の漁船など、情報が届きにくい場所に位置する国民への情報伝達体制を強化する必要があると思いますが、国民への情報提供、国民保護の取り組みについて、総理の答弁を求めます。\r\n　本協定三本は、いずれも弾薬の提供を可能としております。この点、平和安全法制成立の際に、参議院では、弾薬の提供は、緊急性の必要が極めて高い状況下のみ想定されるもので、拳銃、小銃、機関銃などの他国部隊の要員等の生命身体を保護するために使用される弾薬の提供に限るという五党合意がなされました。\r\n　これを受け、政府は、五党合意の趣旨を尊重し、適切に処理するとの閣議決定をしましたが、五党合意の趣旨はどのように今回具体化されたのか、米豪英には五党合意の趣旨を了解させた上で署名がなされたのか、安倍総理にお聞きします。\r\n　加えて、我が国が提供した弾薬等を第三国に移転させないための担保はどのように図られるのか、あわせて総理の答弁を求めます。\r\n　最後に、先週、政府より、南スーダンＰＫＯ、ＵＮＭＩＳＳから本年五月末をもって自衛隊が撤収することが発表されました。まずは、五年間の長きにわたり、厳しい環境の中、南スーダンの国づくりに貢献された自衛隊の皆様に心から感謝の意を表します。\r\n　政府は、自衛隊の施設部隊がＵＮＭＩＳＳから撤収した後も、新たな段階を迎えつつある南スーダンの国づくりに積極的に貢献していく旨を表明しております。\r\n　このたびＵＮＭＩＳＳから施設部隊が撤収することとなった理由と、今後どのような形で南スーダンの国づくりに貢献されるのか、総理に答弁を求めます。\r\n　我々公明党は、政権与党の一翼として、国民の生命、自由、幸福追求の権利を断固守り抜き、日本のあるべき国際貢献の姿を不断に追求し続けることをお誓いし、私の代表質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01020170314/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "金正日時代は政権を通じて合計十六発であったことから比較しても、最近の北朝鮮の行動は常軌を逸している、そのように思います",
                "\r\n　同時に、北朝鮮のミサイル技術は飛躍的に向上していることは認めざるを得ません",
                "\r\n　二年前、平和安全法制の議論を開始した当時から比べても、我が国を取り巻く安全保障環境が一層厳しさを増したことを目の当たりにし、産みの苦しみを味わいながらも政府・与党一丸で成立させた平和安全法制の重要性を改めて痛感します",
                "同時に、政権与党の一員として、政府とともに国民の生命、自由、幸福追求の権利を断固守り抜く責任を一層強くいたしました",
                "まさに、実効性確保のための協定と言えます",
                "\r\n　そこで、今回の日米ＡＣＳＡが締結された場合、何が新たにできるようになるのか、現行の日米ＡＣＳＡとの違いを具体的な事例を挙げながら、新たな日米ＡＣＳＡを締結する意義について、安倍総理の答弁を求めます",
                "\r\n　我が国の安全保障環境が厳しさを増す中、一番大事なこと、これは国民に不安を与えないことです",
                "\r\n　まず、外交の面では、先般のトランプ米大統領との首脳会談において、北朝鮮問題での強固な連携が確認されたことを高く評価します",
                "今後は、ＧＳＯＭＩＡの運用も開始された韓国を含めた、日米韓でのさらなる連携の強化が必要と感じます",
                "\r\n　北朝鮮への制裁の実効性確保のためには、各国の安保理決議の厳格な履行が不可欠です",
                "あすからティラーソン米国国務長官が来日されますが、日米が協力して、中国に対し安保理決議の履行を強く促すべきと考えます",
                "特に、操業時の漁船など、情報が届きにくい場所に位置する国民への情報伝達体制を強化する必要があると思いますが、国民への情報提供、国民保護の取り組みについて、総理の答弁を求めます"
            ]
        },
        {
            "speech_id": "119303815X00320170310_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　私も、きょう十五分質問をさせていただきます。\r\n　稲田防衛大臣にまず御質問をさせていただきたいと思います。\r\n　今回議題となっております駐留軍の再編特措法でございますが、これは、言うまでもなく、以前示されましたロードマップというものがまだまだ進展をしておりませんし、また、実際に再編の交付金をいただく自治体の方も、これから受け入れということでございますし、この交付金の使い道についても非常に使い勝手がよくて、ぜひ継続してほしいという御要望が昨年来から、私も党内で安保部会長としての立場でお受けをしておりました。ですので、この法案がしっかりとこの日切れの中で審議をされ、また三月末までに成立をすることは、我々公明党としましても、当然早く急ぐべきだというふうに思っております。\r\n　しっかりと、そのかわりと言ってはなんですが、再編のロードマップが進むように、また我々もしっかりと地元の声を聞いて頑張ってまいりたいというふうに思っております。\r\n　先日、北朝鮮が弾道ミサイルを発射いたしまして、非常に緊張が走ったわけでございます。そのときに、初めてかどうかはちょっと定かではございませんが、在日の米軍をターゲットとしているという声明を出したということでございます。そうなりますと、やはり、日本に駐留する米軍との、日本との親密な同盟関係、しっかり駐留している米軍を日本自体が守っていくということの重要性は高まろうかと思っております。\r\n　しかし、よく考えますと、トランプ政権が発足をした当時は、そもそも日本の駐留自体がさまざまなことの懸念がされました。また、駐留経費につきましても少し日本に増額をさらに求めるようなお話もありまして、そもそもこの駐留米軍の存在自体がどうなのかという不安が国民の中にあったわけでございますが、やはり、マティス国防長官が来日をされたときに稲田防衛大臣がしっかりとそのあたりを御説明をされ、今や、駐留経費の多くを求めるであるとか、まして在日米軍が日本からまた少しいわゆる戦力を弱めるとか、そういったことは全く聞かれないわけでございまして、そういう意味では、稲田防衛大臣の最初のファーストコンタクトというものが非常にすばらしかったのではないかというふうに私自身は思っております。\r\n　そして、今回、三月六日に初めて、世界的に、在日の米軍をターゲットにしている、そういった明言を受け、三月六日にマティス米国国防長官と電話会談を行われております。\r\n　ホームページの方には、今後の日米両国の親密な連携が重要である旨、そして、拡大抑止を含め、日本を防衛する揺るぎないコミットメントが示されたということでございますけれども、もう少し、お話しできる範囲で、今回の三月六日の北朝鮮のミサイル発射を受けて、マティス国防長官とどのような、特に今回、新たな脅威と言われていますので、そのことについて共有できたのかをお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回議題となっております駐留軍の再編特措法でございますが、これは、言うまでもなく、以前示されましたロードマップというものがまだまだ進展をしておりませんし、また、実際に再編の交付金をいただく自治体の方も、これから受け入れということでございますし、この交付金の使い道についても非常に使い勝手がよくて、ぜひ継続してほしいという御要望が昨年来から、私も党内で安保部会長としての立場でお受けをしておりました",
                "ですので、この法案がしっかりとこの日切れの中で審議をされ、また三月末までに成立をすることは、我々公明党としましても、当然早く急ぐべきだというふうに思っております",
                "\r\n　しっかりと、そのかわりと言ってはなんですが、再編のロードマップが進むように、また我々もしっかりと地元の声を聞いて頑張ってまいりたいというふうに思っております",
                "そうなりますと、やはり、日本に駐留する米軍との、日本との親密な同盟関係、しっかり駐留している米軍を日本自体が守っていくということの重要性は高まろうかと思っております",
                "また、駐留経費につきましても少し日本に増額をさらに求めるようなお話もありまして、そもそもこの駐留米軍の存在自体がどうなのかという不安が国民の中にあったわけでございますが、やはり、マティス国防長官が来日をされたときに稲田防衛大臣がしっかりとそのあたりを御説明をされ、今や、駐留経費の多くを求めるであるとか、まして在日米軍が日本からまた少しいわゆる戦力を弱めるとか、そういったことは全く聞かれないわけでございまして、そういう意味では、稲田防衛大臣の最初のファーストコンタクトというものが非常にすばらしかったのではないかというふうに私自身は思っております"
            ]
        },
        {
            "speech_id": "119303815X00320170310_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○浜地委員　おっしゃるとおりです。\r\n　きょう十日、朴槿恵さんの、大統領の弾劾判断が出ますので、まさに、さらに韓国は揺れると思います。ですので、しっかりとこの国防の問題につきましては、稲田防衛大臣とやはり向こうの韓民求さんがいわゆる意思疎通がいつでもできる状態であることがまた日本国民の安心につながろうかと思っておりますので、しっかり韓国との連携もよろしくお願いできればというふうに思っております。\r\n　続きまして、きょう外務省の武井外務大臣政務官にお越しいただきまして、申しわけございません。\r\n　先日、在日の米軍の若手士官の方とのオリエンテーションの一環で、私も武井政務官にお誘いいただきまして、特に、若手の米軍の士官の方と懇親会をこのプログラムの一環で持たせていただきました。非常に有意義な懇親会であったというふうに私は思っています。このプログラム自体がすばらしいなというふうに私は思っております。\r\n　なぜかといいますと、在日米軍の方は、自分たちが日本国民にどう思われているかをよく勉強されておりまして、それを素直に、今の国会議員に対して、我々国会議員に対して、なぜそうなのかという原因から、自分たちはこう考えているんだということを非常に意思表示をされました。逆に、私の方も、いわゆる日本にとっての米軍の重要性というのはあるんだけれども、米軍にとって極東の日本に駐留し続けるその価値というのは米国自体にどこにあるんだみたいな質問をして、かなり意識の共有ができたわけでございます。\r\n　このときに私が申し上げましたのは、今回、軍属の範囲が非常に明確になることになりましたね、あなた方は軍属じゃなくて軍そのものなんだけれども、まず、絶対事故を起こさないでくださいねという話は行いました。そうなると、向こうからこういう話がありました。何か、例えば車の当て逃げみたいなのがあると、すぐ米軍なんじゃないかということも言われてしまうんです、なるほどと。\r\n　だから、そういったやはり日本国民の中にある、米軍の方々が非常にそういったふだんの行い等で事故が起きてしまうんじゃないかというそういった不安感と、あの方々でも、自分たちが、すぐに自分たちのせいにされてしまうんじゃないか、そういう不安感の中でやっておりますので、そういう意思疎通をとっていくことは非常に私は重要だったというふうに思っています。\r\n　今いらっしゃいます在日米軍の若手士官の方は、いずれ本国に帰られるでしょうし、世界的にローテーションで展開をされるでしょうが、やはり長になったときに、しっかりと、日本の世論とはこういうものだよ、日本の文化とはこういうものだよ、日本との防衛とはこういうものだということで、やはり今後、若い方にさらに、上官になったときに指示を飛ばせるんだというふうに思っております。\r\n　ですので、これは日米の地位協定の理解の促進にもつながろうかと思っておりますので、今後も、このプログラムをぜひ、継続するだけではなくて、武井政務官のお力で拡大をしていただきたい。それがやはり、物だけが移転するんじゃなくて、人と人との日米同盟の心のつながりになるというふうに思っておりますが、ぜひ外務省の所感をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　きょう十日、朴槿恵さんの、大統領の弾劾判断が出ますので、まさに、さらに韓国は揺れると思います",
                "ですので、しっかりとこの国防の問題につきましては、稲田防衛大臣とやはり向こうの韓民求さんがいわゆる意思疎通がいつでもできる状態であることがまた日本国民の安心につながろうかと思っておりますので、しっかり韓国との連携もよろしくお願いできればというふうに思っております",
                "このプログラム自体がすばらしいなというふうに私は思っております",
                "\r\n　だから、そういったやはり日本国民の中にある、米軍の方々が非常にそういったふだんの行い等で事故が起きてしまうんじゃないかというそういった不安感と、あの方々でも、自分たちが、すぐに自分たちのせいにされてしまうんじゃないか、そういう不安感の中でやっておりますので、そういう意思疎通をとっていくことは非常に私は重要だったというふうに思っています",
                "\r\n　今いらっしゃいます在日米軍の若手士官の方は、いずれ本国に帰られるでしょうし、世界的にローテーションで展開をされるでしょうが、やはり長になったときに、しっかりと、日本の世論とはこういうものだよ、日本の文化とはこういうものだよ、日本との防衛とはこういうものだということで、やはり今後、若い方にさらに、上官になったときに指示を飛ばせるんだというふうに思っております",
                "\r\n　ですので、これは日米の地位協定の理解の促進にもつながろうかと思っておりますので、今後も、このプログラムをぜひ、継続するだけではなくて、武井政務官のお力で拡大をしていただきたい"
            ]
        },
        {
            "speech_id": "119303815X00220170309_204",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　きょうは私が最後の質疑者でございますが、少し時間が押しております。この後、衆議院で、北朝鮮のミサイル発射に対する強い非難決議を我々全員で採択しようと思っておりますので、なるべく早く終わって次の本会議に備えたいと思っておりますので、簡潔な答弁をお願いしたいと思っています。\r\n　一つ、ちょっと地元のお話をさせていただきたいと思っています。\r\n　宮崎県に新田原飛行場、新田原基地がございます。ここのいわゆる防音対策に対する補助金等が出ておりますけれども、この対象範囲、第一種区域と申しますけれども、ここが縮小されるのではないかということで、私の方にも地元の皆様からさまざまな声が上がっております。\r\n　大臣も御案内のとおり、これは衆議院の、または参議院の予算委員会で、自民党の宮崎選出の議員の皆様方が既に質問をされておりますので、この新田原基地のコンターの見直しの件につきましては十分御認識があるだろうというふうに思っております。\r\n　この新田原基地、宮崎県の新富町というところにあるんですけれども、これまで非常に防衛省との関係は良好な関係が続いていたというふうに聞いております。実際、私も現地に行かせていただきまして、地元の皆様方は、国防を守るためには、やはり自分たちが基地の負担をしながらしっかりと支えるんだという中で、非常に協力的な皆様方であるというふうに私自身も実感をしたところでございます。\r\n　しかし、今回のコンターの見直しについては、地元がかなり怒っているんですね。もともと怒っている人たちじゃなくて、ふだんはかなり理解のある方々が相当、九州の言葉で言うと、はらかいとったということを言うんですけれども、かなり私は、これは今後の防衛省のあり方、特にこの新田原基地は移転訓練の場所にもなりますし、さまざま重要な場所になると思っております。しっかりとこれは説明をしていかなければならないというふうに私は思っております。\r\n　そこで、そもそも、この第一種区域等の見直しをなぜ今回は検討したのか。それを行わなければいけない必要性、その経緯について、まずはっきりとお聞きをしたいと思います。防衛省にお聞きします。\r\n　　　　〔江渡委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/204",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　大臣も御案内のとおり、これは衆議院の、または参議院の予算委員会で、自民党の宮崎選出の議員の皆様方が既に質問をされておりますので、この新田原基地のコンターの見直しの件につきましては十分御認識があるだろうというふうに思っております",
                "もともと怒っている人たちじゃなくて、ふだんはかなり理解のある方々が相当、九州の言葉で言うと、はらかいとったということを言うんですけれども、かなり私は、これは今後の防衛省のあり方、特にこの新田原基地は移転訓練の場所にもなりますし、さまざま重要な場所になると思っております",
                "しっかりとこれは説明をしていかなければならないというふうに私は思っております",
                "\r\n　そこで、そもそも、この第一種区域等の見直しをなぜ今回は検討したのか"
            ]
        },
        {
            "speech_id": "119303815X00220170309_206",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○浜地委員　地元の皆様と防衛省との間で、このような少し認識の違いが出てきた一番の原因は、もともと地元の皆様方は、この区域の範囲を拡大してほしい、特に告示後住宅についても何か補助を与えてくれないかという陳情を行っているさなかに、こういった見直しがあるんじゃないかということを防衛省が説明されずに今回の見直しに踏み切った、まだ踏み切っておりませんけれども、その検討を始めたというところに、一番の私は地元がなかなか理解できないところがあるんだろうと思っています。\r\n　ですので、地元から、現在の区域をさらに拡大してほしいという旨の陳情を受けていた際に、将来的に見直しがあるかもしれませんよということは地元に説明されていましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/206",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○浜地委員　地元の皆様と防衛省との間で、このような少し認識の違いが出てきた一番の原因は、もともと地元の皆様方は、この区域の範囲を拡大してほしい、特に告示後住宅についても何か補助を与えてくれないかという陳情を行っているさなかに、こういった見直しがあるんじゃないかということを防衛省が説明されずに今回の見直しに踏み切った、まだ踏み切っておりませんけれども、その検討を始めたというところに、一番の私は地元がなかなか理解できないところがあるんだろうと思っています"
            ]
        },
        {
            "speech_id": "119303815X00220170309_208",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○浜地委員　今、御担当の深山局長からそういう御答弁をいただきましたけれども、先日、私も自民党の先生方と地元の皆様方と防衛省に陳情に行かせていただきました。そのとき、確かに一番最初のそういった説明不足というのはあったかと思いますが、局長は、我々が地元から来たときに、玄関まで迎えに来てくれましたね。しっかり、時間をたっぷりとって、これから地元の皆様方の声を聞こうという姿勢を私は感じましたし、恐らく地元の皆さんも感じていらっしゃいます。\r\n　ですので、これからもう一回気持ちをお互いに引き締めて、今の姿勢で続けていただければ、必ず私は地元の皆様方の理解は得られるんじゃないかと思っています。ですので、しっかりと局長を中心に、また、その長であります稲田大臣を中心に、とにかく地元の皆様方のお話をしっかり聞き、何がプラスになってマイナスになるのか、また、どういったところが実際激変緩和措置として行われているかということを丁寧に説明していただく姿勢というものをぜひ貫いていただきたい、そのように思っております。\r\n　もう時間がありませんので最後の質問にいたしますが、この件につきまして、稲田防衛大臣、三月には見直しをするんじゃないかという報道がございましたが、もう現在三月でございます。これまで見直しを見送ってきていただいているわけでございますけれども、これまでの新田原基地の周辺の皆様方の気持ちを含んで、今後防衛省としてどのような対応をされていくおつもりなのか、最後に大臣の御意見をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/208",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですので、これからもう一回気持ちをお互いに引き締めて、今の姿勢で続けていただければ、必ず私は地元の皆様方の理解は得られるんじゃないかと思っています",
                "ですので、しっかりと局長を中心に、また、その長であります稲田大臣を中心に、とにかく地元の皆様方のお話をしっかり聞き、何がプラスになってマイナスになるのか、また、どういったところが実際激変緩和措置として行われているかということを丁寧に説明していただく姿勢というものをぜひ貫いていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "119203815X00520161213_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-12-13",
            "speech_text": "○浜地委員　委員長、ありがとうございます。公明党の浜地雅一でございます。\r\n　まずは、両参考人の先生方に感謝を申し上げます。本当にありがとうございます。\r\n　先ほどからお話を聞いておりますと、制裁のお話も出ておりまして、私もそのお話をしようと思っておりました。しかし、当初の十分ずつの先生方の意見表明ですと、もう少し我々も聞きたいという思いがあります。\r\n　そこで、我が国のミサイル防衛、弾道ミサイル防衛につきまして私は御質問しますが、両先生方、もしその点でお話し足りないことがあれば、たくさんお話をしていただければと思っております。\r\n　ＢＭＤ防衛で、イージス防衛と、また、ターミナル圏内に入った場合はＰＡＣ３でやるわけでございますが、今、報道ベースでございますけれども、ＴＨＡＡＤとかイージス・アショアの導入がありますけれども、北のミサイルの能力について日本のミサイル迎撃体制は十分かという観点から、今の北の能力と、それと、もう一度、現在の日本の防衛面のシステムについて、忌憚のない意見を両先生にいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00520161213/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ＢＭＤ防衛で、イージス防衛と、また、ターミナル圏内に入った場合はＰＡＣ３でやるわけでございますが、今、報道ベースでございますけれども、ＴＨＡＡＤとかイージス・アショアの導入がありますけれども、北のミサイルの能力について日本のミサイル迎撃体制は十分かという観点から、今の北の能力と、それと、もう一度、現在の日本の防衛面のシステムについて、忌憚のない意見を両先生にいただければと思っております"
            ]
        },
        {
            "speech_id": "119203815X00520161213_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-12-13",
            "speech_text": "○浜地委員　ありがとうございます。\r\n　ミサイル防衛についての根本的な考え方について、やはり改めて考えさせていただくことの非常にいい御意見表明をいただいたというふうに思っております。\r\n　ちょっと時間がございませんけれども、先ほどから制裁の効果についてお話がございました。今後、結局は、制裁をしても、最終的には対話の取り組みということで、やはり北朝鮮を国際社会の中できちっと話のできる相手にしなければいけません。それが最終目的だと思っておりますが、この制裁の後に、対話の枠組みとしてどういったものが今後有効というふうに考えられるか、なかなか難しいお話でございますが、両先生に一言ずつお話をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00520161213/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今後、結局は、制裁をしても、最終的には対話の取り組みということで、やはり北朝鮮を国際社会の中できちっと話のできる相手にしなければいけません"
            ]
        },
        {
            "speech_id": "119203815X00420161125_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　きょうは、岸田外務大臣御出席のもと、一般質疑が開かれることになりました。これまで、野党の皆様方にも前回、防衛大臣のみの、大臣に対する、所信に対する質疑をしていただきまして、きょうはそろっての質疑でございますので、最後まで、ぜひ五時までやり遂げたいというふうに思っております。\r\n　きょうは、南スーダンＰＫＯに自衛隊を派遣する国際的な意義について、稲田防衛大臣ではなく岸田外務大臣にお聞きしたいと思っております。\r\n　前回、南スーダンのＰＫＯの派遣延長、そして駆けつけ警護の付与につきまして、さまざま議論があったわけでございますけれども、私、その議論を聞いておりまして、なぜ南スーダンに自衛隊を派遣するのかという必要性の議論というものをもう少ししっかり国民の皆様方に御説明をした方がよろしいんじゃないかというふうに感じておりました。\r\n　先日も、十一月の十九日に稲田大臣が青森まで行かれまして、南スーダンに派遣をされる自衛隊がしっかりと激励をされて旅立ったわけでございます。\r\n　その中で、マスコミ報道等では、さまざま、南スーダンの情勢がどうなっているかとか、または武器使用権限がどうなるかとか、そういう議論ばかりでございますけれども、政府が発表しました派遣継続に関する基本的な考え方という文書がございます。そこの三のところに「意義」というものがございまして、ここで日本政府の「南スーダンは六カ国と国境を接し、アフリカ大陸を東西南北に結ぶ、極めて重要な位置にある。南スーダンの平和と安定は、南スーダン一国のみならず、周辺諸国の平和と安定、ひいてはアフリカ全体の平和と安定につながるものである。」という文章がございます。\r\n　この南スーダンに自衛隊を派遣する国際的な意義について、岸田外務大臣に所見をお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　前回、南スーダンのＰＫＯの派遣延長、そして駆けつけ警護の付与につきまして、さまざま議論があったわけでございますけれども、私、その議論を聞いておりまして、なぜ南スーダンに自衛隊を派遣するのかという必要性の議論というものをもう少ししっかり国民の皆様方に御説明をした方がよろしいんじゃないかというふうに感じておりました",
                "南スーダンの平和と安定は、南スーダン一国のみならず、周辺諸国の平和と安定、ひいてはアフリカ全体の平和と安定につながるものである"
            ]
        },
        {
            "speech_id": "119203815X00420161125_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○浜地委員　ありがとうございます。\r\n　今、アフリカはやはりイスラム過激主義が横行していて、南スーダンをテロの温床にしないという御答弁をいただきました。まさに私はこれは大事だろうと思っています。\r\n　西を見ても、マリでもイスラム過激派のテロがございました。南もありますし、そして東側につきましても、これはソマリア等の難民も来ているわけでございます。そういう意味でいきますと、南スーダンをテロの温床にしない、緩衝地にし、そして発展していくということが非常に大事だろうと私も思っています。\r\n　それと、これは私の個人的な意見でもありますが、中国も工兵部隊を千五十一人、今回、南スーダンのＰＫＯに派遣をしております。岸田外務大臣は、八月にＴＩＣＡＤを行われました。当然、安倍総理も行かれたわけでございますが、そのためのさまざまな準備をされる中で、やはり、これから日本がアフリカにしっかりと経済的にも貢献をしていく意味におきまして、しっかりこのアフリカの平和、安定について汗をかいているという姿を見せることが日本全体にとっても利益になろうというふうに私は思っております。\r\n　ですので、やはり、南スーダン、さまざま許容性の点について述べられるわけでございますが、必要性、南スーダンをしっかり安定させていくことがアフリカ全体の安定につながり、ひいてはこれは日本のプラスになるんだということもしっかりと与党議員として語っていきたいなというふうに思っております。\r\n　続きまして、南スーダン政府は、衝突解決合意の履行というものを目指しております。そして、その後の統合プロセスについてもしっかりとコミットをしているわけでございます。これにつきましては、柴山総理補佐官が実際にキール大統領とタバン・デン副大統領と直接会談をし、その報告書を見ますと、両者とも、衝突解決合意の履行及び統合プロセスへ強いコミットメントを示したというふうにあります。\r\n　よく、この南スーダンは停戦合意が崩れている、崩れていないという議論がございますが、防衛大臣が前回も御答弁なさいましたとおり、ＰＫＯ法三条一号のロでこれは派遣をしているわけでございますので、そもそも停戦合意という概念が存在しない中でのＰＫＯの派遣でございます。しかし、この衝突解決合意が崩れたことをもって停戦合意が崩れたような間違った報道があるわけでございますが、そうではないということでございます。\r\n　やはり大事なことは、七月に衝突が起きた、しかし、今後どのようにこの衝突解決合意が履行され、統合プロセスが進んでいくのかという、未来に向かっての南スーダンの政府の情勢というものの方が私は大事であろうというふうに思っております。\r\n　当然、民族紛争によってこの南スーダンの衝突は起きているわけでございますが、キール大統領はディンカ族、そしてタバン・デン副大統領はヌエル族ということでございますので、この二つの民族がしっかりとタッグを組んで、一つの政府として今後統合プロセスに走っていくことが大事だろうと思っています。\r\n　そこで、これは外務省にお聞きしたいと思うんですが、この南スーダンの衝突解決合意の履行、そして統合プロセスについて、どのように外務省としては進んでいくであろうというふうに認識されるのかをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "まさに私はこれは大事だろうと思っています",
                "そういう意味でいきますと、南スーダンをテロの温床にしない、緩衝地にし、そして発展していくということが非常に大事だろうと私も思っています",
                "当然、安倍総理も行かれたわけでございますが、そのためのさまざまな準備をされる中で、やはり、これから日本がアフリカにしっかりと経済的にも貢献をしていく意味におきまして、しっかりこのアフリカの平和、安定について汗をかいているという姿を見せることが日本全体にとっても利益になろうというふうに私は思っております",
                "\r\n　ですので、やはり、南スーダン、さまざま許容性の点について述べられるわけでございますが、必要性、南スーダンをしっかり安定させていくことがアフリカ全体の安定につながり、ひいてはこれは日本のプラスになるんだということもしっかりと与党議員として語っていきたいなというふうに思っております",
                "しかし、この衝突解決合意が崩れたことをもって停戦合意が崩れたような間違った報道があるわけでございますが、そうではないということでございます",
                "\r\n　やはり大事なことは、七月に衝突が起きた、しかし、今後どのようにこの衝突解決合意が履行され、統合プロセスが進んでいくのかという、未来に向かっての南スーダンの政府の情勢というものの方が私は大事であろうというふうに思っております",
                "\r\n　当然、民族紛争によってこの南スーダンの衝突は起きているわけでございますが、キール大統領はディンカ族、そしてタバン・デン副大統領はヌエル族ということでございますので、この二つの民族がしっかりとタッグを組んで、一つの政府として今後統合プロセスに走っていくことが大事だろうと思っています"
            ]
        },
        {
            "speech_id": "118903929X02220150715_171",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-15",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　私は、ただいま議題となりました政府提出二法案に対して賛成、野党提出三法案について反対の立場から討論をいたします。\r\n　我が国を取り巻く現在の安全保障環境が厳しさを増していること、これは誰の目にも明らかであります。数百発の弾道ミサイルを保有する隣国もあり、また、頻発する地域紛争、テロの脅威から国際社会が一丸となってこれに対処すべき時代となりました。\r\n　現在の環境下でどうやったら日本の平和を守れるか、国際社会で紛争が起こらないようにするのか、そのためには抑止力を高めること、これが重要であります。\r\n　例えば、現在は日米共同でミサイル防衛システムを構築しております。公海上で警戒監視する米艦へ第一撃目の攻撃があった場合、我が国にいまだ武力攻撃がなくても、米艦の防護ができなければ我が国のミサイル防衛は有効に機能しない。これを可能にする内容を含むのが今回の法案であります。切れ目のない防衛体制をしき、抑止力を高めるために成立させる必要があると私は思っております。\r\n　次に、本法案は、これまでの政府の憲法解釈との論理的整合性、法的安定性を確保し、憲法に適合した法制であるということです。\r\n　自衛の措置の基本的論理を示した昭和四十七年見解の根幹、それは、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆される急迫不正の事態に対処すること、これが根幹部分です。この基本的論理との論理的整合性を追求し、昨年の閣議決定において新三要件が定められました。\r\n　今回の法案はこれを忠実に反映しており、憲法に適合することは明らかであります。\r\n　公明党が示した自衛隊の海外派遣の三原則、正当性の根拠、国会の関与、そして自衛隊員の安全確保、これら三つの原則は国際平和支援法を初めとしてさまざまな法案に盛り込まれており、高く評価をいたします。\r\n　そして、最後は歯どめです。\r\n　今回の法案は、しっかりと歯どめがきいております。一部懸念されるような、政府による恣意的な運用はできない仕組みとなっております。\r\n　新三要件は過不足なく法案に盛り込まれ、国会承認の対象の対処基本方針、この中に事態認定の前提となる事実が記載されます。第二要件の、国民を守るために他に適切な手段がない理由も明記することが義務づけられました。\r\n　後方支援においても、しっかりと基本計画において事態認定の記載事項が記載されており、国会が適切に判断できる仕組みになっております。\r\n　ＰＫＯ活動においても、ＰＫＯ五原則を堅持し、新たに加わる安全確保業務についても、必ずＮＳＣの審議を経た上で閣議決定をし、原則国会の事前承認が必要とされており、高く評価します。\r\n　最後に、我が国が平和国家としての歩みをこれからも堅持するためには、抑止力を持った平和外交に当たることが重要です。公明党はこれまで以上に不断の平和外交の努力をすることをお誓いし、私の討論にかえます。\r\n　以上です。\r\n　一部訂正いたします。\r\n　訂正。野党提出三法案を訂正し、維新提出の二法案について反対をいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02220150715/171",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我が国を取り巻く現在の安全保障環境が厳しさを増していること、これは誰の目にも明らかであります",
                "\r\n　現在の環境下でどうやったら日本の平和を守れるか、国際社会で紛争が起こらないようにするのか、そのためには抑止力を高めること、これが重要であります",
                "公海上で警戒監視する米艦へ第一撃目の攻撃があった場合、我が国にいまだ武力攻撃がなくても、米艦の防護ができなければ我が国のミサイル防衛は有効に機能しない",
                "切れ目のない防衛体制をしき、抑止力を高めるために成立させる必要があると私は思っております",
                "\r\n　今回の法案はこれを忠実に反映しており、憲法に適合することは明らかであります",
                "\r\n　公明党が示した自衛隊の海外派遣の三原則、正当性の根拠、国会の関与、そして自衛隊員の安全確保、これら三つの原則は国際平和支援法を初めとしてさまざまな法案に盛り込まれており、高く評価をいたします",
                "\r\n　今回の法案は、しっかりと歯どめがきいております",
                "\r\n　ＰＫＯ活動においても、ＰＫＯ五原則を堅持し、新たに加わる安全確保業務についても、必ずＮＳＣの審議を経た上で閣議決定をし、原則国会の事前承認が必要とされており、高く評価します",
                "\r\n　最後に、我が国が平和国家としての歩みをこれからも堅持するためには、抑止力を持った平和外交に当たることが重要です",
                "野党提出三法案を訂正し、維新提出の二法案について反対をいたします"
            ]
        },
        {
            "speech_id": "118903929X01820150708_620",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　まずは、五名の参考人の皆様方、大変御多忙の中、貴重な御意見をいただきましたことに感謝を申し上げます。\r\n　佐伯参考人にお聞きをしたいと思うんですが、特に佐伯参考人は、弁護士の先生が周り三人で、国際政治学者の方が一人という中、本当に、きょうは地方に来て、いわゆる一般の生活といいますか、そういったことをされている方の御意見を中心に聞きたいと思いましたので、佐伯参考人の意見を中心に聞きたいと思っています。\r\n　佐伯参考人は、商工会の会長もされておりますが、自衛隊関係の防衛協会の会長もされているというふうに先ほど御紹介がございました。\r\n　ですので、自衛隊のリスク、自衛隊員の皆様方が危険にさらされるとか、さまざまな意見があるんですが、やはり今欠けているのは、我々政治家がリスクがあるとか、または一般の方々がリスクがあるとかというよりも、やはり実際自衛隊の方々がどう考えていらっしゃるかということが一番大事だろうと思っています。\r\n　その点、佐伯参考人の場合は、防衛協会の会長として、実際に海外に行かれた自衛隊員の方々とも日々接していらっしゃるというふうに推測をいたしますけれども、これまでの自衛隊の皆様方のこの法案に対するお考えだったり、また、実際に海外に行かれた経験のある自衛隊員の方々が今この法案に対してどう思われているか、率直な御意見をもしお聞きでしたら、我々に御教示いただければと思っております。\r\n　　　　〔座長退席、岩屋座長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/620",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですので、自衛隊のリスク、自衛隊員の皆様方が危険にさらされるとか、さまざまな意見があるんですが、やはり今欠けているのは、我々政治家がリスクがあるとか、または一般の方々がリスクがあるとかというよりも、やはり実際自衛隊の方々がどう考えていらっしゃるかということが一番大事だろうと思っています"
            ]
        },
        {
            "speech_id": "118903929X01620150701_129",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　私に再び質問の時間をいただきまして、与野党の皆様に感謝を申し上げます。ありがとうございます。\r\n　きょうは、国会の関与ということをテーマに質問したいと思っております。\r\n　我々の北側副代表が、自衛隊の海外派遣についての三つの視点ということで、まずはいわゆる正当性、国会の関与、そして自衛隊の安全確保ということ。この三つの視点としましたうちのやはり一番重要なものは、私は国会の関与であろうと思っております。しっかり民主的コントロールがきくということが重要だろうと思っております。\r\n　まず、防衛出動に関する国会承認についてお聞きをいたします。\r\n　基本的なこととして確認しますが、自衛隊法の七十六条一項が防衛出動を定めておりまして、国会の承認が必要であるという規定を定めております。ここにはいわゆる武力攻撃事態。武力攻撃事態には、実際に武力攻撃が発生した事態そして切迫している事態の二つを含みます。そしてもう一つ新しく法整備をしようとしていますのが存立危機事態でございますけれども、この七十六条一項に基づいて国会の承認を得た場合には、実際に自衛隊が武力行使をする場面、自衛隊法八十八条の規定の際には改めて国会の承認が必要なのかどうか、基本的なところを確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/129",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この三つの視点としましたうちのやはり一番重要なものは、私は国会の関与であろうと思っております",
                "しっかり民主的コントロールがきくということが重要だろうと思っております",
                "そしてもう一つ新しく法整備をしようとしていますのが存立危機事態でございますけれども、この七十六条一項に基づいて国会の承認を得た場合には、実際に自衛隊が武力行使をする場面、自衛隊法八十八条の規定の際には改めて国会の承認が必要なのかどうか、基本的なところを確認させてください"
            ]
        },
        {
            "speech_id": "118903929X01620150701_133",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○浜地委員　ありがとうございました。\r\n　平成十四年の答弁をお引きになりまして、いわゆる国際情勢や相手方の実際の軍事的行動、それと我が国への武力攻撃の意図等ですので、やはりこれも意思や国際情勢やまたさまざまな推移をもとに判断していくわけでございますので、私が言いたいのは、存立危機事態だから判断が曖昧じゃなくて、もともとある個別的自衛権の発動の前提の防衛出動の条件である切迫事態においても基本的にはこれは判断というもの、いわゆる評価というものが必要であるということでございますので、殊さらに存立危機事態だからといってこれが不明確だということではないと思っています。\r\n　ただ、大事なのは、これらのことを政府が第一義的に判断します。そして、それをきちんと判断できる材料が国会に出てくるかということが重要であろうと思っています。つまり、我々国会として、当てはめが実際に正しくできているか、これを国会でしっかりとチェックできるかどうかが一番大事だと思っています。ですので、判断の基準でなくてチェック機能、チェックができるかということでございます。\r\n　武力攻撃事態法の第九条の二項一号のイ、先ほどの質問でも大臣は示されましたが、いわゆる武力攻撃事態や存立危機事態の認定の際には、その前提となった事実を必要的記載事項として書くことになっております。\r\n　そこで、中谷大臣にお聞きしますが、これまで国会答弁の中で政府が示してきたさまざまな要素がございます。相手方の意思や能力、発生場所、規模、推移などについては、武力攻撃事態対処法の九条第二項一号で求められる前提となった事実として、この判断要素に沿って記載されるのかをお聞きしたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/133",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　平成十四年の答弁をお引きになりまして、いわゆる国際情勢や相手方の実際の軍事的行動、それと我が国への武力攻撃の意図等ですので、やはりこれも意思や国際情勢やまたさまざまな推移をもとに判断していくわけでございますので、私が言いたいのは、存立危機事態だから判断が曖昧じゃなくて、もともとある個別的自衛権の発動の前提の防衛出動の条件である切迫事態においても基本的にはこれは判断というもの、いわゆる評価というものが必要であるということでございますので、殊さらに存立危機事態だからといってこれが不明確だということではないと思っています",
                "そして、それをきちんと判断できる材料が国会に出てくるかということが重要であろうと思っています",
                "つまり、我々国会として、当てはめが実際に正しくできているか、これを国会でしっかりとチェックできるかどうかが一番大事だと思っています"
            ]
        },
        {
            "speech_id": "118903929X01620150701_135",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○浜地委員　この判断基準を踏まえてしっかり示していただきたいと思うんですが、よく批判されることに特定秘密ということがございます。国会の判断の中で特定秘密に指定されて、いろいろな要素が出てこないんじゃないかというちまたの批判がございます。\r\n　まず前提として、特定秘密があるから防衛秘密が出てこないんじゃなくて、もともと防衛秘密というのはございました。ですが、それが特定秘密に移管しましたので、特定秘密が制定されたからといって出ないということではないことはまず前提としてお示ししておこうと思っております。\r\n　大臣として、この対処基本方針に記載する前提となる事実等々について、特定秘密との関係をどのようにお考えになられていますか。お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/135",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですが、それが特定秘密に移管しましたので、特定秘密が制定されたからといって出ないということではないことはまず前提としてお示ししておこうと思っております"
            ]
        },
        {
            "speech_id": "118903929X01620150701_139",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-01",
            "speech_text": "○浜地委員　今の御答弁の中では、とにかくできるだけ積極的に開示する姿勢が示されたと私は理解をいたします。\r\n　ただ、さっきのニュースソースであるとか具体的数値、こういったものを示すことによってかえって自衛隊の防衛計画が明らかになったり、必要な情報源が入ってこなくなります。そうなりますと国民の暮らしや命をかえって危険にしますので、私はそこまで必ず出さなきゃいけないとは思いませんけれども、やはり防衛出動という国家の非常事態について国会そして国民に詳細に説明する姿勢というものを貫いていただきたい、そのように申し上げておきます。\r\n　次に、国会承認ということになりますと、国際平和支援法での国会承認についてお聞きをしたいと思っています。\r\n　これまで、こういった国際平和の安定についての後方支援については特措法でやっておりました。これを御存じのとおり今回は一般法でやろうということでございますので、やはり特措法と同じぐらいの国会の強い関与、私はこれは最初だけじゃなくて、継続的な関与も必要ではないかというふうに思っております。\r\n　まず前提としてお聞きをしますが、今回一般法をつくったメリット、特に、テロ特やイラ特のときと比較して、事前の準備や訓練について、どんなことが一般法ができることによってメリットがあるのかを、もう一度大臣のお口から具体的にお答えいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/139",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そうなりますと国民の暮らしや命をかえって危険にしますので、私はそこまで必ず出さなきゃいけないとは思いませんけれども、やはり防衛出動という国家の非常事態について国会そして国民に詳細に説明する姿勢というものを貫いていただきたい、そのように申し上げておきます",
                "これを御存じのとおり今回は一般法でやろうということでございますので、やはり特措法と同じぐらいの国会の強い関与、私はこれは最初だけじゃなくて、継続的な関与も必要ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_016",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　持ち時間が二十分でございますので、きょうは、米軍部隊等の武器等防護と、新しく新設されます自衛隊法九十五条の二について、テーマを絞って御質問させていただきたいと思っています。\r\n　その前に、先日、この審議に臨むに当たりまして、この法案を審査する我々の責任として、自衛官の方のお話を私は聞いてきました。この中には、実際に海外の任務をされた方もいらっしゃいました。今回の審議に一番望むもの、それを私はお聞きしましたけれども、我々自衛隊の活動がどう国益にかなうのか、これを一番に論じてほしい、そのような彼らの意見でございました。我々は国益にかなうための活動のために日々訓練している、ですから、リスクばかりでなくて、国益、必要性をしっかり話してほしいと。私の胸に刺さる言葉でございました。\r\n　その上で、今回の九十五条の二の国益、必要性について、まず私の方からお話をさせていただきたいと思います。\r\n　例えば、今までの事例ですと、公海上でアメリカの船と自衛隊が連携して監視活動また情報収集活動をしているときにアメリカの船が襲われた場合、このときに、実際、アメリカの船を守れるという法律の根拠はございませんでした。\r\n　唯一できるとすると、我が国に対する、我が自衛隊の船に対する武力行使というふうにみなすことによって、その反射的効果としてこれを守れる場合があるんじゃないかというような答弁がこれまでございました。ですから、我が国の自衛隊の船に対する武力攻撃がないと守れないということは、いわゆる平時、通常の情報収集や警戒監視活動をしているときにはやはりこれは守れないという法の穴、まさに切れ目があったわけでございます。\r\n　今回、この法を整備しますと、いわゆる平時から有事に至る直前のこういった情報収集や警戒監視活動について、米軍等と連携した非常に有効な情報収集ができることになるというのが、今回の国益であり必要性であろうと思っております。それで、この九十五条の二については、そういったことから、昨年の閣議決定で、九十五条の自衛隊自身の武器等防護の考えを参考にしつつ今回は法整備をするということで決まったわけでございます。\r\n　そこで、では、九十五条の考え、まさに言ってみれば法的性質や趣旨は何であるかといいますと、私の手元には、当時、平成十一年の、この法案をつくるときの当時の大森法制局長官の答弁がございます。九十五条、自衛隊自身の武器等防護の考え方は、我が国を防護するための物的手段である自衛隊の武器等を守ることは人命を守るための自然権に匹敵する権利というふうに当時の法制局長官は言っております。つまり、これは自然権的な、自己保存的な権利であるというふうに整理できるであろうと思っております。\r\n　ですから、参考にしつつといっても、我々公明党としては、今回は、アメリカ以外の外国部隊も認めたいという要望でございましたので、参考ではなく、やはり九十五条の自衛隊自身の武器等防護の趣旨をしっかり踏まえて九十五条の二をつくってくれということで、党内議論、また与党協議でも強く主張をさせていただきました。\r\n　そうなりますと、今回の九十五条の二、米軍部隊等の武器等防護の趣旨、これをどのようにお考えかをまず中谷防衛大臣にお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我々は国益にかなうための活動のために日々訓練している、ですから、リスクばかりでなくて、国益、必要性をしっかり話してほしいと",
                "ですから、我が国の自衛隊の船に対する武力攻撃がないと守れないということは、いわゆる平時、通常の情報収集や警戒監視活動をしているときにはやはりこれは守れないという法の穴、まさに切れ目があったわけでございます",
                "\r\n　今回、この法を整備しますと、いわゆる平時から有事に至る直前のこういった情報収集や警戒監視活動について、米軍等と連携した非常に有効な情報収集ができることになるというのが、今回の国益であり必要性であろうと思っております",
                "つまり、これは自然権的な、自己保存的な権利であるというふうに整理できるであろうと思っております",
                "\r\n　ですから、参考にしつつといっても、我々公明党としては、今回は、アメリカ以外の外国部隊も認めたいという要望でございましたので、参考ではなく、やはり九十五条の自衛隊自身の武器等防護の趣旨をしっかり踏まえて九十五条の二をつくってくれということで、党内議論、また与党協議でも強く主張をさせていただきました"
            ]
        },
        {
            "speech_id": "118903929X00520150529_018",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　今、大事な言葉が出てきました。我が国の防衛力を構成する重要な物的手段に相当するというのが、やはりもともとの自衛隊法の九十五条の趣旨をしっかりと踏まえているというふうに私は認識しております。ですので、相当するかどうか、我が国の防衛力の構成に相当するかどうかという、そのキーワードはやはり大事だろう、そのように思っています。\r\n　では、実際にどのような場合、我が国を防衛するための重要な物的手段に相当する場合、まさにこの言葉は、先ほど大臣がお答えになったような要件の中の、我が国の防衛に資する活動の中にあらわれているわけでございますが、この趣旨を踏まえての我が国の防衛に資する活動の具体的な例、今どのようなことをお考えか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が国の防衛力を構成する重要な物的手段に相当するというのが、やはりもともとの自衛隊法の九十五条の趣旨をしっかりと踏まえているというふうに私は認識しております",
                "ですので、相当するかどうか、我が国の防衛力の構成に相当するかどうかという、そのキーワードはやはり大事だろう、そのように思っています"
            ]
        },
        {
            "speech_id": "118903929X00520150529_020",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　今、主に三つの具体例を答えていただきまして、かつ、最後に、それは我が国の防衛力を構成する重要な物的手段に相当するというお言葉もいただいております。\r\n　そうなりますと、アメリカはわかるんだけれども、その他の他国、オーストラリア等々が想定されているとは思いますが、やはり日米安保条約によって我が国の防衛義務を負っているアメリカと他国は違うんじゃないかという議論もさせていただきました。ですので、防衛に資する活動というのはアメリカやアメリカ以外の他国についてはやはりもっと限定的にしっかりと当てはめを行うべきだという主張もさせていただきました。\r\n　米国軍隊以外の他国軍隊、これが我が国の防衛に資する活動に当たる場合は、どのような場合をお考えか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですので、防衛に資する活動というのはアメリカやアメリカ以外の他国についてはやはりもっと限定的にしっかりと当てはめを行うべきだという主張もさせていただきました"
            ]
        },
        {
            "speech_id": "118903929X00520150529_022",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　済みません、もう少し本当は具体的に答えていただきたかったんですが。\r\n　いわゆる今回の九十五条の二は、相手の防護してほしいという要請があるわけですね。ですから、日本に要請をできるような国じゃないといけないということです。そうなると、やはり守り守られ合う関係がお互いに構築できるようなパートナーでなければいけないと思います。\r\n　ですので、防衛分野において我が国と密接な協力関係にあることがやはり要件になるとは思うんですが、そういったことが認定できる国じゃないとだめだと私は思うんです。それについて、もう一度お答え願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、日本に要請をできるような国じゃないといけないということです",
                "そうなると、やはり守り守られ合う関係がお互いに構築できるようなパートナーでなければいけないと思います",
                "\r\n　ですので、防衛分野において我が国と密接な協力関係にあることがやはり要件になるとは思うんですが、そういったことが認定できる国じゃないとだめだと私は思うんです"
            ]
        },
        {
            "speech_id": "118903929X00520150529_024",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　ありがとうございます。\r\n　今、おのずと限られるという言葉が出てきましたが、今大臣に御答弁いただいたのは、パートナーはいろいろあるんだけれども、米国軍隊以外の他国についてはやはり防衛分野において我が国と密接な協力関係があることという、その御答弁が、この国会の場で明らかにしていただくことが、やはり対象が過大に広がらないということだと思いますので、その言葉をいただけたことは大変重要であった、そのように思っております。（中谷国務大臣「ちょっと一点だけ」と呼ぶ）どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、おのずと限られるという言葉が出てきましたが、今大臣に御答弁いただいたのは、パートナーはいろいろあるんだけれども、米国軍隊以外の他国についてはやはり防衛分野において我が国と密接な協力関係があることという、その御答弁が、この国会の場で明らかにしていただくことが、やはり対象が過大に広がらないということだと思いますので、その言葉をいただけたことは大変重要であった、そのように思っております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_026",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　次に、適用場面が大事だと思っています。この法整備をやろうといって閣議決定をしたときに、いわゆる集団的自衛権の裏口入学という批判がありました。私はそうではないと思っていますが。ですので、この九十五条の二、いわゆる平時から有事に至るまでの適用場面であるということが、しっかりとはっきりさせることが私は大事だろうと思っています。\r\n　例えば、重要影響事態になった。重要影響事態になったときに、前線でアメリカが実際に武力行使を開始した。このときに武器等防護をしてしまえば、やはり武力行使との一体化という評価を受けかねません。また、事態がどんどん深刻化して、これが武力攻撃事態であるとか存立危機事態になったのにまだ九十五条の二を根拠として行いましたということになりますと、まさにこれは事態認定をせずに、そして国会承認を経ずに自衛隊が行動するということになりますので、そういったことがあったとするとそういった批判を受けるわけでございます。\r\n　ですので、我々、党内で議論をしたときに政府側に申し上げましたのは、我が国の防衛に資する活動の中に共同訓練という言葉はそもそも入っておりましたが、現に戦闘行為が行われている現場を除くという、明確な適用場面がわかるようにこの条文の文言を入れてほしいというふうに主張いたしまして、これが入ったわけでございます。\r\n　ですので、実際、その上で、大臣としてはこの適用場面はどこと考えているのかを、しっかりと国会の場で答弁していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですので、この九十五条の二、いわゆる平時から有事に至るまでの適用場面であるということが、しっかりとはっきりさせることが私は大事だろうと思っています",
                "このときに武器等防護をしてしまえば、やはり武力行使との一体化という評価を受けかねません",
                "また、事態がどんどん深刻化して、これが武力攻撃事態であるとか存立危機事態になったのにまだ九十五条の二を根拠として行いましたということになりますと、まさにこれは事態認定をせずに、そして国会承認を経ずに自衛隊が行動するということになりますので、そういったことがあったとするとそういった批判を受けるわけでございます",
                "\r\n　ですので、実際、その上で、大臣としてはこの適用場面はどこと考えているのかを、しっかりと国会の場で答弁していただきたいと思います"
            ]
        },
        {
            "speech_id": "118903929X00520150529_028",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○浜地委員　大事な御答弁であったと思います。\r\n　ちなみに、自衛隊自身、九十五条は当然、ＰＫＯや、自分たちの武器を守るわけですから、海外でも適用になりますが、海外のいわゆる国際支援活動等をしているとき、後方支援をしているときはまさに我が国の防衛力を構成するとは言えませんので、海外では適用にならない、いわゆる支援法の世界の後方支援では適用にならないということも明らかにしておきたいと思っております。\r\n　次に、この九十五条の二の機能として、先ほど、情報収集、警戒監視が効果的に行えるようになる、アメリカとのパートナーシップまた同盟の強化になるという機能がある、その必要性があるという話をしましたが、私、もう一つ必要性があると思っています。我が国周辺の海域における警護についても、この九十五条の二が非常に機能的に発揮されるのではないかと思っています。\r\n　先ほど、私が自衛官の方と話をしたという話をしました。実際、海を守っている方もいらっしゃいまして、やはり同じことを言われていました。きのう安倍総理も。不法占拠してくるような、相手がまだ武力行使をしていないようなものに対して、急にこれが展開していくことはなかなか厳しいだろうということでございます。ですので、やはり平時においてしっかり情報収集を行えることがまさに我が国近海の領海の警護にも資するんじゃないですかというお話も伺っております。\r\n　そこで、私、先ほども御質問しましたけれども、九十五条の二の規定が我が国周辺海域の警護に果たす役割をどのようにお考えか、大臣にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ちなみに、自衛隊自身、九十五条は当然、ＰＫＯや、自分たちの武器を守るわけですから、海外でも適用になりますが、海外のいわゆる国際支援活動等をしているとき、後方支援をしているときはまさに我が国の防衛力を構成するとは言えませんので、海外では適用にならない、いわゆる支援法の世界の後方支援では適用にならないということも明らかにしておきたいと思っております",
                "\r\n　次に、この九十五条の二の機能として、先ほど、情報収集、警戒監視が効果的に行えるようになる、アメリカとのパートナーシップまた同盟の強化になるという機能がある、その必要性があるという話をしましたが、私、もう一つ必要性があると思っています",
                "我が国周辺の海域における警護についても、この九十五条の二が非常に機能的に発揮されるのではないかと思っています",
                "不法占拠してくるような、相手がまだ武力行使をしていないようなものに対して、急にこれが展開していくことはなかなか厳しいだろうということでございます"
            ]
        },
        {
            "speech_id": "118905261X01320150303_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○浜地委員　おはようございます。公明党の浜地雅一でございます。\r\n　きょうは、外交、安全保障の集中審議でございますので、私は、このテーマに絞ってしっかりした議論をさせていただきたいと思っています。\r\n　閣議決定が昨年夏に行われました。現在、自民党と我々公明党で、与党協議ということで、この閣議決定に沿った形で法案化の作業が進められております。\r\n　私が聞いたところによりますと、今、方向性を決めている、ですので、特段何か、一つ一つ決まったわけではないということを聞いておりますので、きょうも、総理に対しては、結論的なものを聞くつもりはございません。現在の総理の御認識についてお聞きをしたいと思っています。\r\n　特に、きょうは、ＰＫＯ活動以外の、いわゆる過去にイラクまたはアフガニスタンで行いました後方支援等、また人道支援等の国際貢献の自衛隊の活動に絞って総理の御認識をお聞きしたいと思っております。\r\n　閣議決定におきましても、国際社会に対する国際貢献という活動、国際協調主義に基づいて、積極的平和主義の立場から、国際社会の平和と安定のために、自衛隊が幅広い活動を十分に行うこと、十分にその能力を果たすことが重要であるというふうに既にうたわれております。私も、現憲法下ででき得る自衛隊の海外での活動というものは必要である、そのように思っております。\r\n　ただ、私は、週末、地元に帰りました。ＰＫＯ以外の国際協力活動、海外での活動につきましては、いま一つ国民の皆様の理解が進んでいないというのを感じました。ぜひ、海外での自衛隊の活動については、やはり慎重であるべきだという意見を私は頂戴いたしておりました。\r\n　それはなぜかといいますと、ＰＫＯ以外、特にアフガンやイラクで行いました国際協力活動につきましては、やはり我が国の防衛とはまた違うものでございます。そして、ＰＫＯ活動は、明確な五原則があって、歯どめがあって、その上で経験も積み重ねてきておりまして、国民の中にも理解というものは浸透している。その中にあって、少し、ＰＫＯ以外の国際協力という部分は異質なものに映っているんではないかというふうに思っております。ですので、やはり、国民の理解、そして支持というものが最も大切だろうと私は感じております。\r\n　その国民の理解、また支持を得るためには、やはり正当性の根拠というものが非常に大事ではないかと思っています。いわゆる自衛隊を海外に出すために、これは国際社会の平和と安定にとって資する活動であって、国民の皆様方にも、正当性の根拠があって自衛隊は海外で活動しているんだ、それをお示しすることが最も大事ではないか、そのように私は感じております。\r\n　実際に、テロ特措法のときにも国連の安保理決議がございました。テロの根絶、そして、これに対しては、国際社会への脅威だということで、国際社会を挙げてテロの根絶をすべきだというテロに対する国連の非難決議、また、武力行使容認決議があったわけでございます。そして、イラクにつきましても、人道復興については、やはりイラクの国家再建のために国際社会を挙げて人道復興すべきだという国連の決議がございました。しかも、テロ特措法、そしてイラク特措法の第一条の条文に、国連の決議があることが明確にうたわれた上で自衛隊は活動をしたわけでございます。\r\n　ですので、安倍総理にお聞きをいたしますが、今後、自衛隊が海外で活動する場合があるとしても、やはり国際社会での正当性の根拠をしっかりと、国際社会にも、そして国民にもお示しをして活動をしてもらう、国連決議などの、こういった正当性の根拠が大変私は重要だと思いますが、総理の御認識をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私が聞いたところによりますと、今、方向性を決めている、ですので、特段何か、一つ一つ決まったわけではないということを聞いておりますので、きょうも、総理に対しては、結論的なものを聞くつもりはございません",
                "私も、現憲法下ででき得る自衛隊の海外での活動というものは必要である、そのように思っております",
                "ＰＫＯ以外の国際協力活動、海外での活動につきましては、いま一つ国民の皆様の理解が進んでいないというのを感じました",
                "ぜひ、海外での自衛隊の活動については、やはり慎重であるべきだという意見を私は頂戴いたしておりました",
                "その中にあって、少し、ＰＫＯ以外の国際協力という部分は異質なものに映っているんではないかというふうに思っております",
                "ですので、やはり、国民の理解、そして支持というものが最も大切だろうと私は感じております",
                "\r\n　その国民の理解、また支持を得るためには、やはり正当性の根拠というものが非常に大事ではないかと思っています",
                "いわゆる自衛隊を海外に出すために、これは国際社会の平和と安定にとって資する活動であって、国民の皆様方にも、正当性の根拠があって自衛隊は海外で活動しているんだ、それをお示しすることが最も大事ではないか、そのように私は感じております",
                "\r\n　ですので、安倍総理にお聞きをいたしますが、今後、自衛隊が海外で活動する場合があるとしても、やはり国際社会での正当性の根拠をしっかりと、国際社会にも、そして国民にもお示しをして活動をしてもらう、国連決議などの、こういった正当性の根拠が大変私は重要だと思いますが、総理の御認識をお伺いいたします"
            ]
        },
        {
            "speech_id": "118905261X01320150303_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○浜地委員　今総理からも、やはり正当性の根拠、国民の理解というものが大事である、これは当然の前提だと思いますけれども、そういう御認識を示していただきました。\r\n　もう一つ、国民の皆さんの理解を得るためには、しっかり自衛隊の活動が民主的コントロールのもとにある、つまり、我々国会の関与がしっかりと及んでいることが、やはりこれも重要であろうと思っております。\r\n　これは、実際に自衛隊が活動を実施する場面でもそうでございますし、その前の計画の段階でもやはりそうでしょう。そして、実際に自衛隊が海外に、活動を開始した後も国会のコントロールが及ぶこと、これが一番の民主的コントロール、やはり国民の理解を得るためには重要だろうと思っております。\r\n　総理も、これまでの予算委員会等で、当然、自衛隊を動かす場合には国会の承認があることは今までの通例である、今後、法制化を進める中においてもしっかりと検討するというふうに述べられておりますので、そこは共通している点であると思っております。\r\n　一枚、図を示させていただきます。この表は、旧テロ、そして旧イラク特措法での手続の流れを簡単に示したものでございます。\r\n　旧法では、まず、基本計画が閣議決定をされます。基本計画の中には、基本的な方針、そして実際に行う活動の種類及び内容、そして実施区域の範囲など、重要な点を閣議決定するわけでございます。そして、それが国会に報告をされて、その後に防衛大臣が実施要項を、細かいものを決めまして、そして実際に、基本計画に書かれていますそういった計画に沿って自衛隊が海外に、実施をするということでございました。\r\n　イラクとテロのときは、これは実施後に、二十日以内に国会の事後承認をとるということであったわけでございますが、この国会の承認というところに書いておりますけれども、国会の承認の対象は、基本計画に定められた自衛隊の部隊が活動を実際に実施することというふうになっておりました。\r\n　二段目のところに国会の報告というのがございます。\r\n　基本計画というのは、非常に大事な、実際の後方支援活動と、また人道復興支援活動をするための基本的な枠を書いたものでございますが、これは国会の報告で足りるとなっています。\r\n　そうしますと、仮に、基本計画があって、国会の報告があって、実際に自衛隊が海外に行った後にこの基本計画が変更になった場合、その場合には、条文を読みますと、それも国会の報告で足りる、国会の承認は必要ないというような当時の条文のたてつけだったわけでございますが、これでは国会の関与が十分であったとは、当時は言えなかったんじゃないかというふうに私は思っておりますが、中谷大臣にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　もう一つ、国民の皆さんの理解を得るためには、しっかり自衛隊の活動が民主的コントロールのもとにある、つまり、我々国会の関与がしっかりと及んでいることが、やはりこれも重要であろうと思っております",
                "そして、実際に自衛隊が海外に、活動を開始した後も国会のコントロールが及ぶこと、これが一番の民主的コントロール、やはり国民の理解を得るためには重要だろうと思っております",
                "\r\n　総理も、これまでの予算委員会等で、当然、自衛隊を動かす場合には国会の承認があることは今までの通例である、今後、法制化を進める中においてもしっかりと検討するというふうに述べられておりますので、そこは共通している点であると思っております"
            ]
        },
        {
            "speech_id": "118704183X00320141119_043",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2014-11-19",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　まず、きょうは、五名の意見陳述人の皆様、まことに貴重な意見、ありがとうございます。\r\n　そして、きょうは、東北、こちら岩手の盛岡で公聴会を開かせていただきました。震災から三年半たち、しっかりと復興に向けて、我々国会議員、もう一度心を合わせて頑張らなきゃいけない、それを決意させていただきまして、皆様、本当にありがとうございます。\r\n　先ほどから集団的自衛権の話題になっておりますので、少し、私の意見とともに、御質問をさせていただきます。\r\n　先ほど、集団的自衛権というのは我が国と密接に関係する他国が攻撃されたときにそれを守るものだというような議論がございましたけれども、自民党そして我々公明党、与党として、今回の閣議決定については、さまざまな御意見も申し上げさせていただきました。\r\n　結論としましては、やはり憲法九条のもとでは、他国防衛のための自衛権は行使ができないこと、いわゆる自国防衛に限り自衛権は行使できることをこのたび確認をさせていただいています。したがって、国際法上言われておりますような、我が国と密接に関係する他国が攻められただけでは自衛権は発動できませんで、新たに閣議決定されました三要件というものは、我が国と密接に関係する他国が攻撃され、かつ我が国の存立がそれにより脅かされ、さらに、国民の生命、自由及び幸福追求の権利が根底から覆される事態にならなければ自衛権は行使できないというたてつけに今回はなっております。\r\n　このあたり、やはりまだまだ正確な報道もなされておりませんので、改めまして私の方から一言言わせていただきました。\r\n　その上で、小林先生にお聞きをいたします。\r\n　先ほどから、憲法の変遷論というところで、私も、やはり憲法というのは変遷していくものであろうということは認識しております。しかし、先ほど私が集団的自衛権を例にとりましたとおり、例えば、憲法九条では他国防衛というのはなかなかできにくい、この憲法下では自国防衛に限るというような限定がついているとしたときに、これはいろいろなお考えがあると思うんですが、憲法の変遷によって憲法が自然と変わっていくという中に、やはり限界というものはあろうかと思っております。\r\n　その点、特に安全保障の範囲の中で、先生の中で、どのあたりが限界と思われるのか、そのあたりの意見の陳述をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704183X00320141119/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほど、集団的自衛権というのは我が国と密接に関係する他国が攻撃されたときにそれを守るものだというような議論がございましたけれども、自民党そして我々公明党、与党として、今回の閣議決定については、さまざまな御意見も申し上げさせていただきました",
                "\r\n　結論としましては、やはり憲法九条のもとでは、他国防衛のための自衛権は行使ができないこと、いわゆる自国防衛に限り自衛権は行使できることをこのたび確認をさせていただいています",
                "したがって、国際法上言われておりますような、我が国と密接に関係する他国が攻められただけでは自衛権は発動できませんで、新たに閣議決定されました三要件というものは、我が国と密接に関係する他国が攻撃され、かつ我が国の存立がそれにより脅かされ、さらに、国民の生命、自由及び幸福追求の権利が根底から覆される事態にならなければ自衛権は行使できないというたてつけに今回はなっております",
                "\r\n　先ほどから、憲法の変遷論というところで、私も、やはり憲法というのは変遷していくものであろうということは認識しております",
                "しかし、先ほど私が集団的自衛権を例にとりましたとおり、例えば、憲法九条では他国防衛というのはなかなかできにくい、この憲法下では自国防衛に限るというような限定がついているとしたときに、これはいろいろなお考えがあると思うんですが、憲法の変遷によって憲法が自然と変わっていくという中に、やはり限界というものはあろうかと思っております"
            ]
        },
        {
            "speech_id": "118504291X01320131114_090",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○浜地委員　公明党の浜地雅一でございます。\r\n　本委員会におきましては、二度目の質疑となります。\r\n　先ほど、午前中の自民党の委員の皆様の質問を聞いておりまして、森大臣から、この十五年間で何と重要な情報が五件も漏れたということをお聞かせいただきました。\r\n　私、昨年十二月初当選ですから、これまでは司法の場に身を置いている人間として、やはりこういった防衛の問題、また外交の問題、非常に重要であるということをまたしっかりとこの一年間で認識をさせていただきました。公明党としても、この法案の重要性、必要性というものをしっかりと訴えていかなきゃならないというふうに、改めて決意をさせていただいております。\r\n　ただ、我が党の立場といいますか、やはり市民の中にはさまざま、この法案に対する不安もあり、前回、少し、言ってみれば踏み込んだような社説の記事がありましたので、こういったものは実際に当たるかどうか、そういったことを題材にしながら質問をさせていただきました。（発言する者あり）ありがとうございます。きょうは持ってきておりませんので、御安心ください。\r\n　前回は、一般人が教唆に問われるときの故意の問題、故意の認識性、いわゆる特定秘密に当たるかという、確定的故意のほかに、客観的な状況から特定秘密というふうに思われる場合でなければ故意に当たらないという明確な答弁をいただきまして、これは一般の市民の方にも安心をしていただいたのではないかと思っております。\r\n　その中で、私も司法出身でございますので、刑事裁判の手続について質問させていただきましたが、前回、少し早口でしゃべり過ぎまして、ちょっとわかりにくかったと思いまして、もう一度ここは、刑事裁判に証拠がしっかり出るかどうかということでございますので、質問をさせていただきます。\r\n　というのは、情報の提供を定めております本法案の十条の一項の柱書きには、政令で定める措置、いわゆる保護措置をとって、かつ、我が国の安全保障に著しい支障を及ぼすおそれがないと認めたときでないとまず出ないと。その上で、刑事裁判は、ロ号でございますけれども、「刑事事件の捜査又は公訴の維持であって、刑事訴訟法第三百十六条の二十七第一項の規定により裁判所に提示する場合」というふうに書いてあります。\r\n　そうなりますと、素直に読むと、保護措置がとられ、これは、内閣で決められる保護措置をとること、その上で、刑事訴訟法三百十六条二十七というのはインカメラ手続、裁判所がこれが特定秘密に当たるかどうかを見る大事な手続、特に刑事事件の場合は被告人が罪に問われるかという大事なところでございますが、これに、裁判所独自の判断ではいけないんですか、いわゆる行政のチェックがかかってしまうんですかという質問をしましたが、そうではないということで、インカメラ手続で証拠を見るかどうかは裁判所の独自の判断であるというような答弁をいただきまして、安心をしたところでございます。\r\n　そうなりますと、私は読み間違っておるわけでございますね、そういう質問をするということは。\r\n　素直に読むと、十条の第一項柱書きは、政令で定める措置を講じた上でインカメラ手続をしなさいというふうに読めるんですが、そうなると、法案の十条の第一項ロ号はどういった場合の規定なのかを聞くのを前回忘れておりましたので、質問をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/90",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私、昨年十二月初当選ですから、これまでは司法の場に身を置いている人間として、やはりこういった防衛の問題、また外交の問題、非常に重要であるということをまたしっかりとこの一年間で認識をさせていただきました",
                "公明党としても、この法案の重要性、必要性というものをしっかりと訴えていかなきゃならないというふうに、改めて決意をさせていただいております",
                "\r\n　前回は、一般人が教唆に問われるときの故意の問題、故意の認識性、いわゆる特定秘密に当たるかという、確定的故意のほかに、客観的な状況から特定秘密というふうに思われる場合でなければ故意に当たらないという明確な答弁をいただきまして、これは一般の市民の方にも安心をしていただいたのではないかと思っております",
                "\r\n　そうなりますと、素直に読むと、保護措置がとられ、これは、内閣で決められる保護措置をとること、その上で、刑事訴訟法三百十六条二十七というのはインカメラ手続、裁判所がこれが特定秘密に当たるかどうかを見る大事な手続、特に刑事事件の場合は被告人が罪に問われるかという大事なところでございますが、これに、裁判所独自の判断ではいけないんですか、いわゆる行政のチェックがかかってしまうんですかという質問をしましたが、そうではないということで、インカメラ手続で証拠を見るかどうかは裁判所の独自の判断であるというような答弁をいただきまして、安心をしたところでございます"
            ]
        },
        {
            "speech_id": "118504291X01320131114_096",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○浜地委員　ありがとうございます。\r\n　特にネットにつながるときが一番危のうございますし、しっかりと、ネット環境にあるのかないのか、またそれをネットのクローズの環境からオープンの環境に持っていくときの措置がとられるというふうに、今のお答えから私も読み取ることができました。\r\n　森大臣にお聞きしますが、今回の法案によりますと、各省庁が持っている秘密を相互に提供し合うということになっております。そうなると、やはり各省庁任せの情報漏えい防止策ではなくて、何か政府としても統一的な情報管理というものをつくらなければ、安心して、例えば防衛省がほかの省庁に出すということは難しかろうと思っております。\r\n　その点、今後の省庁間をまたいでの統一的な漏えい防止策について、御意見を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/96",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特にネットにつながるときが一番危のうございますし、しっかりと、ネット環境にあるのかないのか、またそれをネットのクローズの環境からオープンの環境に持っていくときの措置がとられるというふうに、今のお答えから私も読み取ることができました",
                "そうなると、やはり各省庁任せの情報漏えい防止策ではなくて、何か政府としても統一的な情報管理というものをつくらなければ、安心して、例えば防衛省がほかの省庁に出すということは難しかろうと思っております"
            ]
        }
    ]
}