{
    "repr_name": "江渡聡徳",
    "speeches": [
        {
            "speech_id": "119605261X01120180214_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、大臣からも、そして総理からも、大変誠実な答弁がいただけたというふうに私は思っておるところでございます。\r\n　しかし、やはりデータというのは大変重要であります。ですからこそ、答弁等々におきましては、しっかりと精査していただいてお答えいただければありがたいなと思っているところでございます。\r\n　では、質問に入らせていただきたいと思っております。\r\n　まず冒頭、二月五日に佐賀県の神埼市で陸上自衛隊のヘリコプターＡＨ64Ｄが墜落した事故につきまして、大きな被害を受けた住民の方々におかれましては、謹んでお見舞いを申し上げたいと思いますし、また、亡くなられた自衛隊員二名におかれましては、心より冥福をお祈り申し上げたいと思います。\r\n　このような事故が起きたということは大変遺憾でありますけれども、しかし、被害者への補償や殉職隊員、家族への補償については、しっかりとした対応をお願いしたい、そのように私は考えております。\r\n　また、今回の事故を起こした部隊の整備の担当の方々、この方々は、大変大きなプレッシャーを感じているのではないのかな、もしかして自分たちの責任が大ではないのかな、そんなような思いもしているのではないのかなと思っております。ですからこそ、隊員の心のケアということも大変重要であると思っておりますけれども、その点について防衛大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、やはりデータというのは大変重要であります",
                "\r\n　このような事故が起きたということは大変遺憾でありますけれども、しかし、被害者への補償や殉職隊員、家族への補償については、しっかりとした対応をお願いしたい、そのように私は考えております",
                "\r\n　また、今回の事故を起こした部隊の整備の担当の方々、この方々は、大変大きなプレッシャーを感じているのではないのかな、もしかして自分たちの責任が大ではないのかな、そんなような思いもしているのではないのかなと思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今大臣から答弁があったわけでありますけれども、しっかりと大臣が先頭に立って対応を進めていただければありがたいなと思っておりますし、また、自衛隊が日々活動していく上においては、国民の理解というものが一番大事であります。そのことをしっかりとできるようにするためにも、これからも全力を尽くしていただければありがたいなと思っております。\r\n　次に、北朝鮮情勢について、この関連について伺いたいと思っております。\r\n　昨年来の北朝鮮による相次ぐミサイルや核実験などによりまして、朝鮮半島をめぐる情勢というものは緊迫の度を非常に増しているところでございます。東シナ海などの情勢も含め、我が国を取り巻く安全保障環境は格段に厳しくなっていると私は考えております。\r\n　自衛隊は、各種任務等の現場で、この厳しさというものを肌で感じているのではないのかなと思っておりますし、また、我が国を守り抜くという重い職責とあわせて、非常に大きなプレッシャーがのしかかっているのではないでしょうか。\r\n　ですからこそ、このような状況も昨年来の事故の遠因になっているのではないのかなというような、そんな考え方もできるわけでありますけれども、ここで改めて、北朝鮮情勢についてどのような認識にあるのか、防衛大臣にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡委員　今大臣から答弁があったわけでありますけれども、しっかりと大臣が先頭に立って対応を進めていただければありがたいなと思っておりますし、また、自衛隊が日々活動していく上においては、国民の理解というものが一番大事であります",
                "東シナ海などの情勢も含め、我が国を取り巻く安全保障環境は格段に厳しくなっていると私は考えております",
                "\r\n　自衛隊は、各種任務等の現場で、この厳しさというものを肌で感じているのではないのかなと思っておりますし、また、我が国を守り抜くという重い職責とあわせて、非常に大きなプレッシャーがのしかかっているのではないでしょうか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、防衛大臣の方から、朝鮮半島情勢というものが戦後最大の危機的な状況である、本当に厳しい状況であるということが述べられたわけでありますけれども、そうであれば、万が一に備えまして、日ごろから危機管理の万全を図るべく平和安全法制を整備したところであるわけでありますけれども、朝鮮半島の有事が起こった場合、つまり北朝鮮有事が起こった場合、韓国にいる邦人をどのように保護するのか、これは簡単なことではないというふうに思っております。\r\n　このような事態を想定して、ＮＳＣにおいては、あるいは種々の会議等においても議論されていると思いますけれども、この点について、韓国側とも何らかの調整も行っているのでしょうか。そして、どのような対応を考えているのでしょうか。その点について総理にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡委員　今、防衛大臣の方から、朝鮮半島情勢というものが戦後最大の危機的な状況である、本当に厳しい状況であるということが述べられたわけでありますけれども、そうであれば、万が一に備えまして、日ごろから危機管理の万全を図るべく平和安全法制を整備したところであるわけでありますけれども、朝鮮半島の有事が起こった場合、つまり北朝鮮有事が起こった場合、韓国にいる邦人をどのように保護するのか、これは簡単なことではないというふうに思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　しっかりと抑止力も高まる、と同時に警備を万全に行っていく、ですから逆に危険性は高まることはないんだ、そういう答弁であったと思います。しかし、やはり住民の方々の不安というのはそう簡単には払拭できないと思っておりますので、丁寧な説明をしていただいて、御理解をいただくように努力していただければありがたいなというふうに思っております。\r\n　さて、このイージス・アショアを導入したとしても、北朝鮮からの飽和攻撃を受けた場合、その全てに対応するということは、私は大変難しいのではないのかなというふうに考えています。\r\n　先月にはＳＭ３のブロック２Ａの発射試験、これは失敗しています。そうだとすれば、より多層的な防衛システムを構築していく必要というものはあるのではないのかなと私は考えております。また、いざとなった場合、自衛官の生命を守りつつ国を防衛するというためには、現在の自衛隊の種々の装備では余りにも反撃できる距離が短いのではないかと私は考えています。\r\n　このような状況で、スタンドオフミサイルという足の長いミサイルを導入することになったわけでありますけれども、一部のマスコミでは、イージス・アショアやスタンドオフミサイルは、即、敵基地攻撃を行うとか、専守防衛から逸脱するといったような報道もありまして、国民の中にはこれらの導入に対して不安視している方々もいることも事実であります。\r\n　総理、ですからこそ、国民に対して、日本国として専守防衛の理念というものは決して変わらないんだと、そのことをしっかりと示してもらえないでしょうか。よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しっかりと抑止力も高まる、と同時に警備を万全に行っていく、ですから逆に危険性は高まることはないんだ、そういう答弁であったと思います",
                "しかし、やはり住民の方々の不安というのはそう簡単には払拭できないと思っておりますので、丁寧な説明をしていただいて、御理解をいただくように努力していただければありがたいなというふうに思っております",
                "\r\n　さて、このイージス・アショアを導入したとしても、北朝鮮からの飽和攻撃を受けた場合、その全てに対応するということは、私は大変難しいのではないのかなというふうに考えています",
                "そうだとすれば、より多層的な防衛システムを構築していく必要というものはあるのではないのかなと私は考えております",
                "また、いざとなった場合、自衛官の生命を守りつつ国を防衛するというためには、現在の自衛隊の種々の装備では余りにも反撃できる距離が短いのではないかと私は考えています",
                "\r\n　総理、ですからこそ、国民に対して、日本国として専守防衛の理念というものは決して変わらないんだと、そのことをしっかりと示してもらえないでしょうか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございました。\r\n　まさに、専守防衛の理念は決して変わることはないんだ、そして、日米の同盟の枠の中において、日本は日本としての役割をきちんと果たしていく、そのお答えをいただいたというふうに思っています。\r\n　さて、そしてまた、皆さん方にも考えていただきたいと思う点がございます。\r\n　自衛隊員。自衛隊員は、隊員でありますし、でもその前に一人の国民であるというふうに私は思っております。我が国を守るためにその身を賭している国民であります。国としてこのような隊員の安全確保のために全力を尽くすというのは、私は当然であると思っております。そのような意味で、今回のスタンドオフミサイルの必要性というのは理解できます。\r\n　そこで、隊員の安全確保の観点から、なぜスタンドオフミサイルの導入が必要なのか、改めて総理の見解をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、専守防衛の理念は決して変わることはないんだ、そして、日米の同盟の枠の中において、日本は日本としての役割をきちんと果たしていく、そのお答えをいただいたというふうに思っています",
                "自衛隊員は、隊員でありますし、でもその前に一人の国民であるというふうに私は思っております",
                "国としてこのような隊員の安全確保のために全力を尽くすというのは、私は当然であると思っております",
                "そのような意味で、今回のスタンドオフミサイルの必要性というのは理解できます"
            ]
        },
        {
            "speech_id": "119605261X01120180214_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　大変ありがとうございました。\r\n　まさに今、各国とも軍の近代化がどんどんどんどん進んでいるわけであります。その中において、日本の専守防衛をしっかりと堅持しつつ、隊員の生命もいかに守っていくか、と同時に、限られた資源をどう有効に活用していくか。そのためにおいて日本の自衛隊の近代化も私は必要であろうと思っていますので、総理の考え方、ありがたいというふうに思っているところでございます。\r\n　次に、限られた防衛省・自衛隊の資源というものを有効に活用するためにも、私は、統合運用の強化というのは大変大事なことであろうというふうに考えております。\r\n　本年三月には陸上総隊ができ、自衛艦隊、航空総隊と並んで、陸海空自衛隊のそれぞれの持つ能力を各自衛隊において束ねる機能が整うこととなりますが、さらに、これら陸海空自衛隊の能力を我が国防衛のために有効に機能させるためには、統合する統幕の役割というものが一層重要となります。\r\n　安倍総理は年末に向けて防衛計画の大綱を見直す考えを示されて、そして、これからその議論が進んでいくと理解しておりますけれども、統幕の体制、役割を含め、統合運用の強化をどのように考え、進めていくのか、防衛大臣の見解をお知らせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためにおいて日本の自衛隊の近代化も私は必要であろうと思っていますので、総理の考え方、ありがたいというふうに思っているところでございます",
                "\r\n　次に、限られた防衛省・自衛隊の資源というものを有効に活用するためにも、私は、統合運用の強化というのは大変大事なことであろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　私は、まさに、今大臣が述べられたように、統合運用をどうしっかりとした体制に持っていくか、このことが一番大事ではないのかなと思っています。特に、今の近代戦におきましては、多分一番最初には電子戦が行われると思っております。その後、どのような形で各国が持っているアセットをそれなりに活用していくかという形になろうかと思っています。\r\n　そうであればあるほど、この統合運用というものを今まで以上に確固たるものにしていかなければならないと思います。ただ、その段階においては、陸海空がしっかりとしたお互いに支え合うという体制をどうつくっていくか。そう思った場合においては、今の統幕の人員で果たして足りるのかどうなのか、その辺のところも全体的にしっかりと見据えていただきながら、よりよい形のものをつくり上げていただければありがたいな、そう思っているところでございます。\r\n　次に、この防衛力を支えていく人的基盤の充実強化についてお伺いしたいと思っております。\r\n　現在の日本における人口減少等の社会情勢とか、あるいは良好な経済情勢から、曹士の募集環境というのはかなり厳しい状況に陥っております。ですからこそ、この今の募集状況、それを踏まえたこれからの取組というものを大臣はどのように考えていくのか、そして、しっかりとした体制を築いていくのか、このことについてお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、まさに、今大臣が述べられたように、統合運用をどうしっかりとした体制に持っていくか、このことが一番大事ではないのかなと思っています",
                "その後、どのような形で各国が持っているアセットをそれなりに活用していくかという形になろうかと思っています",
                "\r\n　そうであればあるほど、この統合運用というものを今まで以上に確固たるものにしていかなければならないと思います",
                "そう思った場合においては、今の統幕の人員で果たして足りるのかどうなのか、その辺のところも全体的にしっかりと見据えていただきながら、よりよい形のものをつくり上げていただければありがたいな、そう思っているところでございます"
            ]
        },
        {
            "speech_id": "119605261X01120180214_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、省を挙げて努力していくというお話があったわけでありますけれども、それでもなかなか、現場の自衛隊の方々からのお話を聞きますと、思うように集まらないんだという声が多く上がっております。\r\n　特に、海、海上自衛隊。船に乗りますと、練習航海やさまざまな訓練等々におきまして、長い間陸地を離れていくことになる。そうなると、今の若い人たち、船の上でスマホも使えない、あれも使えない、これじゃあなというような声がよく聞こえてきます。\r\n　ですからこそ、今の、現在の若い方々に対してもある程度の対応ができるような体制もしっかりと考えながら、そして、防衛省・自衛隊に入った場合において、ある程度の、こんなメリットもあるよ、こんなこともできるよ、そういうような形で広く考えていただければありがたいなと思っています。\r\n　また、今のような状況を踏まえますと、私は、今まで以上に女性自衛官の活用というものの重要度というものが増してくるのではないのかなと思っております。\r\n　現在の幹部クラスの女性自衛官の数と、今後どのような職域を女性自衛官に開放していくことを考えているのか、そのことをお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですからこそ、今の、現在の若い方々に対してもある程度の対応ができるような体制もしっかりと考えながら、そして、防衛省・自衛隊に入った場合において、ある程度の、こんなメリットもあるよ、こんなこともできるよ、そういうような形で広く考えていただければありがたいなと思っています",
                "\r\n　また、今のような状況を踏まえますと、私は、今まで以上に女性自衛官の活用というものの重要度というものが増してくるのではないのかなと思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　ますます、私は、女性の活躍というものが期待されるのではないのかなと思っております。\r\n　それゆえに、例えば、結婚してお子さんを持たれた自衛官等がしっかりと働きやすい環境を整えてあげるということも私は大事ではないのかなと思っております。今、全国各地の駐屯地等々においても保育園等の整備が進んでいるわけでありますけれども、その辺のところもしっかりと対応していただければありがたいなというふうに思っています。\r\n　続きまして、防衛医科大学校の今後のありようについて伺いたいと思います。\r\n　防衛医大が養成する自衛隊の医官については、隊員や一般の方々の日常の診療、いわば一般医としての活動もさることながら、まさに各種事態に対応する自衛隊の医官として、災害における救急対応、万が一の生物化学兵器への医療対応もできるようなスペシャリストの育成も非常に重要というふうに考えております。\r\n　これらの分野における自衛隊医官の能力を一層充実させるために、防衛省・自衛隊として今後の取組について、大臣にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ますます、私は、女性の活躍というものが期待されるのではないのかなと思っております",
                "\r\n　それゆえに、例えば、結婚してお子さんを持たれた自衛官等がしっかりと働きやすい環境を整えてあげるということも私は大事ではないのかなと思っております",
                "今、全国各地の駐屯地等々においても保育園等の整備が進んでいるわけでありますけれども、その辺のところもしっかりと対応していただければありがたいなというふうに思っています",
                "\r\n　防衛医大が養成する自衛隊の医官については、隊員や一般の方々の日常の診療、いわば一般医としての活動もさることながら、まさに各種事態に対応する自衛隊の医官として、災害における救急対応、万が一の生物化学兵器への医療対応もできるようなスペシャリストの育成も非常に重要というふうに考えております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　私は、可能であるならば、防衛医大を卒業してお医者さんになった方々に、例えば生物化学テロ等々に対しての専門医としての資格というのを授けるような形、そういうことができないのかなというふうにも思っているところでございます。そういう観点も含めて御検討いただければありがたいなというふうに思っています。\r\n　関連しまして、自衛隊医官の活用に関して、一つ大臣に見解を伺わせていただきたいと思っています。\r\n　私の地元もそうなんですけれども、地方における医師不足というものが今後ますます深刻化していくというのは論をまちません。過疎化が進む地域医療のために自治医科大学があるわけでありますけれども、自衛隊医官についても、そういった医師不足に悩む地域に派遣するなど、さまざまな形で貢献することができれば、私は、防衛省・自衛隊への国民の理解というのが今まで以上に一層深まることができるのではないかな、そう考えております。\r\n　今後どういったことが可能か、そのことを検討していただきたいというふうに思っておりますけれども、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、可能であるならば、防衛医大を卒業してお医者さんになった方々に、例えば生物化学テロ等々に対しての専門医としての資格というのを授けるような形、そういうことができないのかなというふうにも思っているところでございます",
                "\r\n　私の地元もそうなんですけれども、地方における医師不足というものが今後ますます深刻化していくというのは論をまちません",
                "過疎化が進む地域医療のために自治医科大学があるわけでありますけれども、自衛隊医官についても、そういった医師不足に悩む地域に派遣するなど、さまざまな形で貢献することができれば、私は、防衛省・自衛隊への国民の理解というのが今まで以上に一層深まることができるのではないかな、そう考えております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_004",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○江渡委員　おはようございます。自由民主党の江渡でございます。\r\n　時間も余りないものですから、早速質疑に入らせていただきたいと思うわけであります。\r\n　今回の平和安全法制の整備の意義あるいはメリットについてまず初めにお聞かせいただきたいと思っているわけでありますけれども、今回の法整備、なぜ今行う必要があるのかということが一番大きな命題であろうかというふうに私は思っているところであります。\r\n　それは、我が国をめぐる安全保障環境というものがますます厳しくなっている、それゆえに、こういう危機管理ということを考えた場合においては、できるだけ平時の段階でしっかりと議論を尽くして、よりよいものをつくっていく必要があるのではないのかなというふうに私は思っているところでございます。\r\n　特に今、日本を射程におさめる北朝鮮のミサイルとかあるいは核兵器の開発状況ということを考えていった場合においては、私は法整備を進めるということは大切だろうと思っておりますし、また中国の増大する国防費は、毎年毎年大変大きな金額でふえていっているわけであります。あるいは、九・一一テロの事件とかＩＳＩＬの台頭など、まさに国際的な不安定要因というのは本当にふえてきている、そういうような要素があろうかというふうに私は思っているところであります。\r\n　このような厳しい安全保障環境を受けまして、いかにこの日本の安全を確保していくのか。\r\n　戦後七十年間、我が国は、我が国自身による防衛力整備と日米同盟によりまして抑止力を高めてまいりました。また、外交努力によって周辺環境を好転させることで日本の安全というものも確保してきたわけであります。厳しさを増したこの安全保障環境のもとにおきまして、日本の安全保障政策は今のままでよいということではないというふうに私は考えております。\r\n　そこで、大臣にお尋ねしたいわけでありますけれども、平和安全法制、今回の法案、法律の意義あるいはメリットというものについて、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の平和安全法制の整備の意義あるいはメリットについてまず初めにお聞かせいただきたいと思っているわけでありますけれども、今回の法整備、なぜ今行う必要があるのかということが一番大きな命題であろうかというふうに私は思っているところであります",
                "\r\n　それは、我が国をめぐる安全保障環境というものがますます厳しくなっている、それゆえに、こういう危機管理ということを考えた場合においては、できるだけ平時の段階でしっかりと議論を尽くして、よりよいものをつくっていく必要があるのではないのかなというふうに私は思っているところでございます",
                "\r\n　特に今、日本を射程におさめる北朝鮮のミサイルとかあるいは核兵器の開発状況ということを考えていった場合においては、私は法整備を進めるということは大切だろうと思っておりますし、また中国の増大する国防費は、毎年毎年大変大きな金額でふえていっているわけであります",
                "あるいは、九・一一テロの事件とかＩＳＩＬの台頭など、まさに国際的な不安定要因というのは本当にふえてきている、そういうような要素があろうかというふうに私は思っているところであります",
                "\r\n　このような厳しい安全保障環境を受けまして、いかにこの日本の安全を確保していくのか",
                "厳しさを増したこの安全保障環境のもとにおきまして、日本の安全保障政策は今のままでよいということではないというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_008",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○江渡委員　ありがとうございました。\r\n　今、自衛隊員のリスクのこともしっかりとお述べいただいたわけでありますけれども、もう一度この点を少しお聞かせいただきたいと思うわけであります。\r\n　この自衛隊員のリスクを、ある意味、きのうもおとといも委員会での各党の質疑を聞いておりますと、観念的とかあるいは抽象的に論じているという感があるように私は感じまして、どうしても少し違和感を拭えないというところもございました。\r\n　私自身も少しの間でしたけれども防衛大臣を経験させていただきまして、自衛隊員が、我が国防衛のために、国際社会の平和と安全のために、これまでも常に厳しいリスクを負ってきたわけであります。そのリスクに対応するための必死の訓練も行っているわけであります。自衛官は、そのような活動に誇りを持ってコミットしている貴重な存在であるわけであります。\r\n　この点につきまして、もう一度、自衛官出身であります中谷大臣からお答えをいただければありがたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この自衛隊員のリスクを、ある意味、きのうもおとといも委員会での各党の質疑を聞いておりますと、観念的とかあるいは抽象的に論じているという感があるように私は感じまして、どうしても少し違和感を拭えないというところもございました",
                "\r\n　私自身も少しの間でしたけれども防衛大臣を経験させていただきまして、自衛隊員が、我が国防衛のために、国際社会の平和と安全のために、これまでも常に厳しいリスクを負ってきたわけであります"
            ]
        },
        {
            "speech_id": "118713950X00920141120_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-20",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まずは充足率の状況について御説明させていただきたいと思います。\r\n　予備自衛官につきましては、平成二十五年度末におきましては、員数が四万七千九百人に対しまして現員が三万二千三百一人と、充足率が約六七・四％でございます。また、即応予備自衛官につきましては、平成二十五年度末におきましては、員数が八千百七十五人に対し現員が五千八十五人で、充足率が約六二・二％というところでございます。\r\n　そこで、充足率を高めるための施策との御質問であるわけでありますけれども、新たな防衛大綱及び中期防におきまして、予備自衛官等の充足向上のために予備自衛官等本人や予備自衛官等の雇用企業に対するインセンティブを高めていこうと、そのための施策などを実施するよう盛り込めているところでございます。\r\n　このため、平成二十七年度の予算の概算要求におきまして充足向上施策を要求しております。\r\n　具体的には、予備自衛官等を雇用する企業に対しまして税制に関する支援というものを実施いたしまして、企業のインセンティブを向上させることによって予備自衛官等の充足向上を図るために、予備自衛官等を雇用した場合の法人税額等の特別控除の創設ということを我々は要求させていただいております。\r\n　また、予備自衛官等を雇用する企業等に対しまして顕彰などを実施いたしましてより一層の理解と協力を得るとともに、予備自衛官等の雇用拡大を図るために予備自衛官等協力事業所制度、仮称でありますけれども、この導入を図ろうというふうに考えております。\r\n　そして、三点目ですけれども、これらのことを行うためにおいても、予備自衛官運用の実効性向上を図るために、被服あるいは装具の整備の推進ということも図っていこうというふうにしております。\r\n　今後とも、予備自衛官及び即応予備自衛官の充足率の向上のために各種の施策を充足させていきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00920141120/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、予備自衛官等を雇用する企業等に対しまして顕彰などを実施いたしましてより一層の理解と協力を得るとともに、予備自衛官等の雇用拡大を図るために予備自衛官等協力事業所制度、仮称でありますけれども、この導入を図ろうというふうに考えております",
                "\r\n　今後とも、予備自衛官及び即応予備自衛官の充足率の向上のために各種の施策を充足させていきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まさに委員御指摘のとおり、危機管理というのは大変重要なことでありますし、また国家の存立にとっても大変大事なことであろうというふうに思っております。特に、防衛省・自衛隊、特に自衛隊というのは自己完結型の組織であるわけでありますからこそ、なおさら平素からそのための訓練や、あるいは防衛力の整備、そういうことをしっかりとやっていかなければいけないというふうに私は考えております。\r\n　ですからこそ、防衛省・自衛隊というものは、平素から防衛力の整備、あるいは日米同盟の強化、また部隊訓練などによって抑止力の向上というものに努めているわけでありますし、また、万が一事態が発生した場合に対応するために、二十四時間態勢でありますし、また三百六十五日の即応態勢というものを現在も維持しているところでございます。\r\n　ですからこそ、私は、今大臣といたしまして、このように二十四時間三百六十五日の即応態勢を維持しているこの二十五万人の隊員を預かる立場といたしましても、また国民を代表する政治家としても、今委員が御指摘のような危機管理というものをしっかりと考えながら日々職務に精励しなければならないと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに委員御指摘のとおり、危機管理というのは大変重要なことでありますし、また国家の存立にとっても大変大事なことであろうというふうに思っております",
                "特に、防衛省・自衛隊、特に自衛隊というのは自己完結型の組織であるわけでありますからこそ、なおさら平素からそのための訓練や、あるいは防衛力の整備、そういうことをしっかりとやっていかなければいけないというふうに私は考えております",
                "\r\n　ですからこそ、私は、今大臣といたしまして、このように二十四時間三百六十五日の即応態勢を維持しているこの二十五万人の隊員を預かる立場といたしましても、また国民を代表する政治家としても、今委員が御指摘のような危機管理というものをしっかりと考えながら日々職務に精励しなければならないと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　確かに、委員のおっしゃるとおり、この二か月間、私の関わることで議論が思うように深まらなかったという点に対しては心から反省をさせていただきたいと思っております。\r\n　ただ、その中においても、御嶽山のときにおいても、毎日ですけれども、五時前後には役所の方から報告がありまして、今日ヘリが飛べるとか飛べないとかという、そういう連絡も全部受けながら、私は私なりにやれることは精いっぱい今までもやってきたつもりであります。\r\n　ただ、その中において、今回自分のことに対して、このような形で委員会の審議が思うように深まらないということはしっかりと反省しなければならないというふうに考えているところでございます。その点については私自身も猛省をしなければいけないと思っておりますけれども、しかし、その中においても、現在自分ができる範囲内で職務だけはしっかりとやり遂げようというその思いだけは強く持っているつもりでございます。また、そのことを自分自身もやり遂げなければ、防衛省・自衛隊員の皆様方に対して示しが付かないというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、その中において、今回自分のことに対して、このような形で委員会の審議が思うように深まらないということはしっかりと反省しなければならないというふうに考えているところでございます",
                "その点については私自身も猛省をしなければいけないと思っておりますけれども、しかし、その中においても、現在自分ができる範囲内で職務だけはしっかりとやり遂げようというその思いだけは強く持っているつもりでございます",
                "また、そのことを自分自身もやり遂げなければ、防衛省・自衛隊員の皆様方に対して示しが付かないというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_160",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まず、この沖縄の知事選挙であるわけでありますけれども、地方自治体の首長の選挙の結果につきまして、防衛省といたしましてはコメントするということは差し控えさせていただきたいと思うわけであります。\r\n　その上で、一般論といたしまして、選挙では様々な施策等の面で各候補者というものが主張というものを戦わせるわけでありまして、選挙結果はそのような前提で受け止める必要があろうかというふうに考えているところでございます。\r\n　その上で申し上げさせていただけるならば、この普天間飛行場の固定化というものは、これは絶対に避けなければならないということ、この点については、政府としても、また沖縄においても共通の認識であろうというふうに思っております。辺野古への移設というものが唯一の解決策であるということは政府の一貫とした立場でございます。\r\n　防衛省といたしましては、今後とも沖縄の負担軽減に取り組むとともに、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組ませていただければと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、この沖縄の知事選挙であるわけでありますけれども、地方自治体の首長の選挙の結果につきまして、防衛省といたしましてはコメントするということは差し控えさせていただきたいと思うわけであります",
                "\r\n　その上で、一般論といたしまして、選挙では様々な施策等の面で各候補者というものが主張というものを戦わせるわけでありまして、選挙結果はそのような前提で受け止める必要があろうかというふうに考えているところでございます",
                "\r\n　その上で申し上げさせていただけるならば、この普天間飛行場の固定化というものは、これは絶対に避けなければならないということ、この点については、政府としても、また沖縄においても共通の認識であろうというふうに思っております",
                "辺野古への移設というものが唯一の解決策であるということは政府の一貫とした立場でございます",
                "\r\n　防衛省といたしましては、今後とも沖縄の負担軽減に取り組むとともに、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組ませていただければと考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00720141113_221",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　大変委員からも有り難いお言葉いただいたなというふうに私自身は思っているところでございます。\r\n　私といたしましては、今回のこの政治資金収支報告書の訂正につきましては、御理解いただけますようにるる説明するとともに、提出を求められた資料につきましては、可能なものは提出し、事務所においてその有無を確認させるなど、誠実に対応してきているつもりでございます。\r\n　また、御指摘のとおり、人件費として支払われたことを客観的に示す資料の提出に関しましては、これまで各委員の御要望に十分お応えできていないかもしれません。特に、元秘書の税務申告の提出につきましては個人的なものであるため、現時点で本人から提出の了解が得られていないという状況下であります。\r\n　それでも、これまでは平成二十四年度仮の領収書というものを提出させていただきましたし、また、本人たち、私の親族と元秘書に対しましてですけれども、人件費の受領というのを改めて確認し、実際に支払われている旨の回答も得ました。当時、当該二人がいかなる仕事をしていたかということに対しましても説明などしてまいったわけであります。\r\n　このように、本件が単なる事務的ミスであるとの説明責任を果たすべく、私なりに誠意を持って対応し、繰り返して丁寧に説明してきているつもりであります。\r\n　また、今回、国会に提出されました給与法案、また長期契約法案は非常に重要なものであります。特に、一般職の給与法の改正案につきましては昨日成立しておりますので、残された審議日程というものは大変僅かになっておりますので、できれば速やかな御審議を切にお願いするものでございます。\r\n　また、特にこの給与法案につきましては、本法案というものは、人事院勧告に基づく一般職の国家公務員の給与改定に準じて、平成二十六年度及び平成二十七年度以降の防衛職の給与の改定というものを行うものでございます。一般職の国家公務員との均衡を基本としつつ、広域異動手当や単身赴任手当の大幅な引上げ等が図られることで、隊員の処遇改善にも配慮されたものと考えております。特に、一般職に準じて防衛省の職員の給与改定を実施することは、国家公務員全体での公正性を確保する上で重要なものであるわけであります。\r\n　事務官等の俸給引上げにつきましては、一般職の給与法改正によりまして自動的に引き上げられるわけでありますけれども、自衛官の俸給引上げについては引き上げられません。自衛官の給与引上げが同時に行われないということは、国家公務員全体での一体性、公平性を欠くものであると思いますし、またさらに、防衛省・自衛隊の同一組織の中で給与引上げの有無が生じるということは、組織運営上大きな問題であるとも考えております。また、自衛官の士気にも影響が生じるおそれがあると思います。\r\n　それゆえに、是非とも今国会で成立させていただきたいと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私といたしましては、今回のこの政治資金収支報告書の訂正につきましては、御理解いただけますようにるる説明するとともに、提出を求められた資料につきましては、可能なものは提出し、事務所においてその有無を確認させるなど、誠実に対応してきているつもりでございます",
                "一般職の国家公務員との均衡を基本としつつ、広域異動手当や単身赴任手当の大幅な引上げ等が図られることで、隊員の処遇改善にも配慮されたものと考えております",
                "自衛官の給与引上げが同時に行われないということは、国家公務員全体での一体性、公平性を欠くものであると思いますし、またさらに、防衛省・自衛隊の同一組織の中で給与引上げの有無が生じるということは、組織運営上大きな問題であるとも考えております",
                "また、自衛官の士気にも影響が生じるおそれがあると思います",
                "\r\n　それゆえに、是非とも今国会で成立させていただきたいと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00720141113_225",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今回のこの給与改定におきましては、地方の物価水準とかあるいは所得水準とか、それら全てのものを勘案しまして、今般の地域手当の見直しによりまして、確かに委員の御指摘のように、地域の地場賃金に見合った手当の支給によりまして最大で一八％から二〇％に格差というものが広がるわけであります。\r\n　しかし、今回の見直しにおいては、同時に、広域的な異動を行う隊員に対する広域異動手当や、あるいは単身赴任手当の大幅な改善というものを図ることとしておりまして、現場で頑張っている隊員の処遇というものが現実として低下しないように配慮というものもさせていただいているわけであります。\r\n　これらの措置によりまして、隊員の給与処遇の改善というものが図られるとともに、地方への円滑な人事異動や適切な人材配置の確保ということが期待されることから、自衛隊の組織活力に寄与するものであろうというふうにも考えております。\r\n　また、防衛省といたしましては、昨年の人事院の地域間の給与配分の見直しを検討するとの報告を受けまして、第一線部隊の自衛隊員が地方に多く勤務する状況を踏まえつつ、これら自衛隊員の処遇を検討するとともに、関係機関との意見交換というところも進めてきたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの措置によりまして、隊員の給与処遇の改善というものが図られるとともに、地方への円滑な人事異動や適切な人材配置の確保ということが期待されることから、自衛隊の組織活力に寄与するものであろうというふうにも考えております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_398",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今般のこの中間報告におきましては、局長級の防衛協力小委員会、ＳＤＣにおけるこれまでの作業を要約しまして見直し後のガイドラインについての枠組みの目的を示したものであるために、現行のガイドラインそのものと一概に比較するということは困難であることをまず御理解いただきたいというふうに思っております。\r\n　その上で、あえて申し上げれば、日米両政府は、例えば次の事項の重要性につきまして共通認識に達しております。すなわち、我が国の平和と安全の確保に関しまして平時から緊急事態までのいかなる段階におきましても切れ目のない形で日本の安全が損なわれることを防ぐための措置をとること、また、地域の及びグローバルな平和と安全のための協力に関しましてはより平和で安定した国際的な安全保障環境を醸成するために様々な分野において協力を強化すること、そして、新たな戦略的領域であります宇宙及びサイバー空間における協力を進めていくことであります。\r\n　いずれにいたしましても、中間報告の段階でありまして、引き続き今回の中間報告で示されました枠組みと目的に沿いましてガイドラインの見直し作業を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/398",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般のこの中間報告におきましては、局長級の防衛協力小委員会、ＳＤＣにおけるこれまでの作業を要約しまして見直し後のガイドラインについての枠組みの目的を示したものであるために、現行のガイドラインそのものと一概に比較するということは困難であることをまず御理解いただきたいというふうに思っております",
                "\r\n　いずれにいたしましても、中間報告の段階でありまして、引き続き今回の中間報告で示されました枠組みと目的に沿いましてガイドラインの見直し作業を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_406",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　見直し後のガイドラインの下におきまして自衛隊に求められる具体的な役割とか任務、これにつきましては、今回の中間報告で示された枠組みと目的に沿って、今後のガイドラインの見直し作業の中において検討していくことになってまいります。\r\n　他方、見直し後のガイドラインは、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものであります。そのために、見直し後のガイドラインの下での日米防衛協力についても、基本的にこれまでと同様、自衛のための必要最小限の防衛力をどのように活用していくかということが問題であるというふうに考えているところでございます。\r\n　したがいまして、現時点におきましては、ガイドラインの見直しによって中期防衛力整備計画の見直しが必要になるとの認識には至っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/406",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのために、見直し後のガイドラインの下での日米防衛協力についても、基本的にこれまでと同様、自衛のための必要最小限の防衛力をどのように活用していくかということが問題であるというふうに考えているところでございます",
                "\r\n　したがいまして、現時点におきましては、ガイドラインの見直しによって中期防衛力整備計画の見直しが必要になるとの認識には至っておりません"
            ]
        },
        {
            "speech_id": "118713950X00720141113_415",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　この普天間飛行場の代替施設建設事業に関しまして、現在、沖縄防衛局が契約を締結しております既設建物解体工事の実施に当たっては、使用する部材にアスベストの含有が確認されたことから、大気汚染防止法の第十八条の十七に基づきまして、工事現場の見やすい場所におきまして調査結果を含む所定の事項を掲示しているところでございます。\r\n　また、これに加えまして、沖縄防衛局は、地元の皆様方に積極的に情報を提供するとの観点から、当該の調査結果や除去方法等につきましては当局のホームページでお知らせをするとともに、また、地元区の区長に御説明をしているところでございます。\r\n　防衛省といたしましては、本工事の施工に当たりましては、引き続き関係法令に従いつつ適切に実施をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/415",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、本工事の施工に当たりましては、引き続き関係法令に従いつつ適切に実施をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_417",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今委員から御指摘がありましたとおり、日米両政府は様々な分野の安全保障及び防衛協力を強化いたしまして発展させ続けることにしておりまして、その協力分野は中間報告で例示されたものに限定されるわけではございません。\r\n　他方、見直し後のガイドラインは、従来と同様、主といたしまして運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでありまして、沖縄の米軍の基地の整理、統合、縮小の具体的な在り方について論じるということは、これは必ずしも適切ではないというふうに考えております。\r\n　しかし、いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けましては全力で取り組んでいく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/417",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、見直し後のガイドラインは、従来と同様、主といたしまして運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでありまして、沖縄の米軍の基地の整理、統合、縮小の具体的な在り方について論じるということは、これは必ずしも適切ではないというふうに考えております",
                "\r\n　しかし、いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けましては全力で取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　防衛省といたしましては、国家安全保障戦略あるいは防衛計画の大綱等の政府の長期的な指針のもとにおきまして、この宇宙開発利用に関する各種施策というものを推進していくこととしておりますけれども、人工衛星を活用した情報収集能力とか、あるいは指揮統制・情報通信能力というものを強化するための取り組みということを実施しております。\r\n　具体例を申し上げますと、委員御指摘の、民間運用の現行Ｘバンド通信衛星三基のうちの二基の設計寿命の到来に伴いまして、後継衛星二基を初の防衛省所有の衛星として整備中でありまして、平成二十七年から二十八年度に打ち上げする予定でございます。\r\n　また、宇宙空間から、我が国に飛来する弾道ミサイル発射の兆候や発射情報等により早期に察知、探知する可能性について研究するためにおきまして、赤外線センサーの宇宙空間での実証研究を行うための経費というものを平成二十七年度の概算要求に計上しているところでございます。\r\n　防衛省といたしましては、これらの施策を初めとする宇宙開発利用というものを、関係府省庁とも連携しながら推進していきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、これらの施策を初めとする宇宙開発利用というものを、関係府省庁とも連携しながら推進していきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　防衛省といたしましては、宇宙空間の安定的利用のためには、宇宙監視機能の保持というものが必要であるというふうに認識しているところでございます。\r\n　宇宙物体を追跡するために必要なセンサーとか解析システムなどの整備を目指して具体的な検討を進めるとともに、宇宙監視を任務とする専従の組織を設置できるように、今現在検討を進めているところでございます。\r\n　現時点で具体的な機能保持の形態というものはまだ決まっておりませんけれども、今後、早期の機能保持に向けまして、関係府省庁等と連携しながら鋭意検討を進めさせていただきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点で具体的な機能保持の形態というものはまだ決まっておりませんけれども、今後、早期の機能保持に向けまして、関係府省庁等と連携しながら鋭意検討を進めさせていただきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まず、委員も御理解されているとは思いますけれども、領土、領海の治安の維持につきましては、警察や海上保安庁が第一義的な対応の責任というものを有しているわけであります。また、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものというふうに私自身は承知しております。\r\n　その上で、一般論として申し上げれば、自衛隊は、警察機関では対応が不可能または著しく困難である場合等においては、海上警備行動等の発令を受けまして、警察機関と緊密に連携して対処するということになるわけであります。\r\n　しかしながら、現時点で個別具体的な対応につきましては予断を持ってお答えするということは差し控えさせていただきたいと思いますけれども、いずれにいたしましても、防衛省・自衛隊といたしましては、今後ともこの状況というものを十二分に注視してまいりたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、現時点で個別具体的な対応につきましては予断を持ってお答えするということは差し控えさせていただきたいと思いますけれども、いずれにいたしましても、防衛省・自衛隊といたしましては、今後ともこの状況というものを十二分に注視してまいりたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　防衛省は、十月の下旬から、米アフリカ軍、ＡＦＲＩＣＯＭ、この司令部に、連絡官二名、二等陸佐と三等空佐を派遣しております。米国が行うさまざまな活動の状況とか、あるいは現地情勢などにつきまして情報収集を行っているところでございますけれども、現在、部隊派遣の予定というものはございません。\r\n　また、エボラ出血熱への対応につきましては、我が国としても、国際社会の一員といたしまして人的、物的、財政的支援を行い、さらなる支援策につきましても政府全体で検討しているところでございます。\r\n　今後の追加支援策につきましては、引き続き政府全体として検討を行っていくということになるわけでありますけれども、感染のリスク等につきましては十二分に考慮して検討する必要があろうと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後の追加支援策につきましては、引き続き政府全体として検討を行っていくということになるわけでありますけれども、感染のリスク等につきましては十二分に考慮して検討する必要があろうと考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　エボラ出血熱への対応につきましては、先週開催されましたエボラ出血熱対策関係閣僚会議におきまして、感染が拡大している現下の状況に鑑みまして、海外で邦人の感染が確認された場合及び国内で感染が確認された場合に備えるなど、関係行政機関の緊密な連携のもとにおいて政府一体となって対応するというふうに確認しているところでございます。\r\n　また、現在、西アフリカにおけるエボラ出血熱への対応につきましては、防衛省・自衛隊は、エボラ出血熱が国際社会による一致した取り組みが必要な課題との認識のもとにおいて、ドイツのシュツットガルトに所在する米アフリカ軍の司令部に連絡官を派遣いたしまして、米国の活動状況とかあるいはアフリカの現地情勢の情報収集というものを行っているところでございます。\r\n　いずれにいたしましても、今後とも、状況の推移に応じて適切に対応するために、内閣官房とかあるいは厚生労働省を初めとする関係省庁との連絡の上、可能な協力というものを実施していきたい、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、今後とも、状況の推移に応じて適切に対応するために、内閣官房とかあるいは厚生労働省を初めとする関係省庁との連絡の上、可能な協力というものを実施していきたい、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　三木委員御指摘のとおり、海上警備行動というものは、海上における人命もしくは財産の保護または治安の維持を目的にしているところでございます。\r\n　しかしながら、こうした海上における財産の保護等につきましては、海上保安庁等の警察機関が第一義的な対応の責任というものを有しておるところでございます。自衛隊は、特別な必要がある場合、すなわち、警察機関では対応が不可能または著しく困難である場合等に、海上警備行動等の発令を受けまして、警察機関と緊密に連携して対処するということになるわけであります。\r\n　現時点におきまして、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものと承知しておりますけれども、先ほども御答弁させていただいたわけでありますけれども、防衛省・自衛隊といたしましては、今後とも、この状況というものを注視してまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点におきまして、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものと承知しておりますけれども、先ほども御答弁させていただいたわけでありますけれども、防衛省・自衛隊といたしましては、今後とも、この状況というものを注視してまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員御指摘のグレーゾーンのこと、武力攻撃に至らない侵害への対処ということにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るような、そういう形での法整備を行うというふうには政府としては検討させていただいているわけでありますけれども、近傍に警察力が存在しない場合等の対応に関しましては、現時点では、法整備を行う必要があるとの認識には至っておらず、運用の改善、このことを検討するというふうにしているところでございます。\r\n　他方、先般の閣議決定を踏まえ検討を行った結果において、政府といたしまして法整備等が必要であるという認識に至れば、与党において改めて議論していただくことになろうかというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、先般の閣議決定を踏まえ検討を行った結果において、政府といたしまして法整備等が必要であるという認識に至れば、与党において改めて議論していただくことになろうかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　委員のその御提案、それなりのことはあろうかと思いますけれども、いろいろなことを考えていく上においては、最初の対処方法としては、一義的にはやはり外交的な努力というのはイの一番でやらなければいけないことであろうと思っております。\r\n　その上において、我が防衛省・自衛隊が何ができるかということは、これからさまざま検討させていただきたい、そのように思っております。\r\n　委員の御指摘、頭の中に入れておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡国務大臣　委員のその御提案、それなりのことはあろうかと思いますけれども、いろいろなことを考えていく上においては、最初の対処方法としては、一義的にはやはり外交的な努力というのはイの一番でやらなければいけないことであろうと思っております",
                "\r\n　その上において、我が防衛省・自衛隊が何ができるかということは、これからさまざま検討させていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　先ほど来から答弁させていただいているわけでありますけれども、一義的には、これは警察あるいは海保等が行うことでありますけれども、それでも、なかなかその部分で思うようにいかないといった場合においては、海上警備行動というような形になろうかと思っております。\r\n　どちらにしても、この件に対しては、防衛省・自衛隊としてはしっかりと注視させていただきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どちらにしても、この件に対しては、防衛省・自衛隊としてはしっかりと注視させていただきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まさに、委員の御指摘のように、近年、社会の少子化あるいは高学歴化の進展に伴いまして、募集の対象となる人口というものが減少しておりますし、また、自衛官の募集環境というのはますます厳しくなるということが予想されるところでございます。\r\n　このため、防衛省・自衛隊におきましては、厳しい募集環境が継続される中においても、できるだけ優秀な人材を将来にわたりまして安定的に確保するために、自衛隊が就職対象として広く認識されるよう、あるいは国の防衛や安全保障に関する理解というものを促進するための環境整備、あるいは時代の変化に応じた効果的な募集広報、関係府省あるいは地方公共団体等との連携とか協力、これらの強化というものを推進していきたいというふうに今行っているところでございます。\r\n　また、今後も、自衛官の募集を行いますには、地方公共団体等と連携した組織的募集というものを推進しながら、自衛隊の任務あるいは職務の内容、勤務条件などをできるだけ丁寧に説明した上で、募集対象者に対しましても職業としての自衛官が正しく理解されるように募集活動を行って、確固とした入隊意思というものを持つ優秀な人材の確保に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今後も、自衛官の募集を行いますには、地方公共団体等と連携した組織的募集というものを推進しながら、自衛隊の任務あるいは職務の内容、勤務条件などをできるだけ丁寧に説明した上で、募集対象者に対しましても職業としての自衛官が正しく理解されるように募集活動を行って、確固とした入隊意思というものを持つ優秀な人材の確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_157",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　この防衛大学校の二年生が他の学生を刑事告訴したということは承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この防衛大学校の二年生が他の学生を刑事告訴したということは承知しております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　まさに言語道断な行為だというふうに私は思っております。たとえどのような理由がもしあったとしても、精神的あるいは肉体的にこのような苦痛を与えるような行為というのは絶対あってはならない、私はそのように思っております。\r\n　ですからこそ、先ほど委員の方にも御答弁させていただいたわけでありますけれども、現在、防衛大学校長をトップといたしまして臨時調査委員会を立ち上げて調査を行っておりますし、また、その上で、被害学生に対しまして、誠意ある対応を含め、事実に基づいて適切に対応させていただきたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに言語道断な行為だというふうに私は思っております",
                "たとえどのような理由がもしあったとしても、精神的あるいは肉体的にこのような苦痛を与えるような行為というのは絶対あってはならない、私はそのように思っております",
                "\r\n　ですからこそ、先ほど委員の方にも御答弁させていただいたわけでありますけれども、現在、防衛大学校長をトップといたしまして臨時調査委員会を立ち上げて調査を行っておりますし、また、その上で、被害学生に対しまして、誠意ある対応を含め、事実に基づいて適切に対応させていただきたい、そう考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_163",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　今委員の御指摘のとおり、まさにそのとおりだと私自身は思っております。\r\n　ただ、今委員が御指摘しました、防衛大学校の指導教官が加害学生に対して謝罪の必要はないとの指導をしているという事実はないというふうには一応私は報告を受けております。\r\n　ただ、どちらにしても、あってはならないことであります。ですからこそ、先ほども答弁させていただいたように、今現在、委員会を立ち上げまして調査をしているところでありますし、また、あくまでも、どのような理由があったとしても、不当な精神的あるいは肉体的な苦痛を与える行為というのはあってはならないわけでありまして、防衛大学校においても、日ごろより指導教官から各学生に対して指導も行っております。\r\n　いずれにいたしましても、この臨時調査委員会におきましてしっかりと調査を行いまして、被害学生に対しまして、誠意ある対応を含めた、そしてまた事実に基づいて適切に対応させていただきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、どちらにしても、あってはならないことであります"
            ]
        },
        {
            "speech_id": "118713950X00620141106_132",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-06",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　繰り返しの答弁になりますけれども、先ほども委員にお話しさせていただいたように、従来からこの登録政治資金監査人による監査もしっかりと受けていたと、だからこそ私自身はこの収支報告書自体は問題がないというふうに思っていたわけです。しかし、事務所の方で調べていったところ、問題があったと。ですから、問題があったれば、それは直さなきゃいけないのは当然のことであります。だからこそ、九月の二日と十日に訂正をさせていただいたというところでございます。\r\n　ですからこそ、そういうところでの考えを述べさせていただいたということでありまして、ただ、このような形で訂正しなければいけないという事態になったということに対しては、私も本当にここの、参議院のこの外交防衛委員会のみならず、衆議院の安全保障委員会においても御迷惑を掛けているということは、それは私も遺憾であるというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00620141106/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　繰り返しの答弁になりますけれども、先ほども委員にお話しさせていただいたように、従来からこの登録政治資金監査人による監査もしっかりと受けていたと、だからこそ私自身はこの収支報告書自体は問題がないというふうに思っていたわけです",
                "ですから、問題があったれば、それは直さなきゃいけないのは当然のことであります",
                "\r\n　ですからこそ、そういうところでの考えを述べさせていただいたということでありまして、ただ、このような形で訂正しなければいけないという事態になったということに対しては、私も本当にここの、参議院のこの外交防衛委員会のみならず、衆議院の安全保障委員会においても御迷惑を掛けているということは、それは私も遺憾であるというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118715261X00320141104_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-11-04",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　委員の御地元においても御協力いただいているということ、まず厚く御礼申し上げたいと思います。\r\n　もう委員御承知のとおり、国土面積の僅か〇・六％のところに全国の約七四％、つまり沖縄県に七四％の在日米軍施設・区域が依然として集中していると、このことに対しまして、県民の皆様方に対しては大変大きな負担になっているというふうに私どもも認識しているわけであります。そしてまた、先ほど委員がお話しされたように、その中においても、特に住宅や学校等に囲まれ、市街地の真ん中にあるこの普天間飛行場の固定化というのは絶対に避けなければならないわけであります。これがあくまでも大前提でありまして、かつ政府と地元の皆様方の共通認識であるというふうに私も思っております。\r\n　また、昨年十二月に、仲井眞知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減につきましては政府としてできることは全て行うということが基本姿勢でありまして、その上で、本土におけるそれに向けた努力ということを十二分に考えているところでございます。\r\n　特に、この負担軽減に向けた具体的な取組としては、先ほど総理からも御答弁ありましたけれども、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐につきまして、八月二十六日に完了いたしました。これによりまして、普天間飛行場に所在する固定翼は連絡機を除きなくなりまして、軍人軍属及び家族の合わせて約八百七十名が沖縄県外に転出することとなりました。\r\n　また、オスプレイにつきましては、岩国飛行場等への飛行訓練、あるいはフィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めておりまして、更なる負担軽減を目指して佐賀空港の有効活用についても現在米国とも相談しているところでございます。\r\n　また、キャンプ・キンザーの七年以内の全面返還については、米国による施設再配置のためのマスタープラン作成を日本政府といたしまして支援するとともに、その後の再配置プロセスも加速化しているところでございます。既に本年四月には一部のマスタープランの作成が終わっておりまして、また、一部の移設先の文化財の調査について一年前倒しで着手する方向で調整するなど、返還までのプロセスを最大限短縮することを目指しておるところでございます。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意の下で、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたいと思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00320141104/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、先ほど委員がお話しされたように、その中においても、特に住宅や学校等に囲まれ、市街地の真ん中にあるこの普天間飛行場の固定化というのは絶対に避けなければならないわけであります",
                "これがあくまでも大前提でありまして、かつ政府と地元の皆様方の共通認識であるというふうに私も思っております",
                "\r\n　また、昨年十二月に、仲井眞知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減につきましては政府としてできることは全て行うということが基本姿勢でありまして、その上で、本土におけるそれに向けた努力ということを十二分に考えているところでございます",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意の下で、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたいと思っておるところでございます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員が今御指摘のとおり、この警戒監視活動というものは、自衛隊が今行っておりますけれども、防衛省の所掌事務を規定いたしました防衛省設置法の第四条第十八号の「所掌事務の遂行に必要な調査及び研究を行うこと。」、この一環として実施しているところでございまして、当該活動というものは、国民の権利及び義務にかかわらない行為でありまして、実力の行使を伴うようなものではないことであるから、防衛省の所掌事務の範囲内で行うことが可能でありまして、現状においても特段の問題というものは生じない、生じているとは考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」、この一環として実施しているところでございまして、当該活動というものは、国民の権利及び義務にかかわらない行為でありまして、実力の行使を伴うようなものではないことであるから、防衛省の所掌事務の範囲内で行うことが可能でありまして、現状においても特段の問題というものは生じない、生じているとは考えておらないところでございます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員の御指摘そして委員のお考えということは、個人的には、私もそれは大変重要なことであろうというふうには思っておるところであります。\r\n　特にグレーゾーン、武力攻撃に至らない侵害への対処、このことにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行おうというふうに政府側としては今考えておりますけれども、近傍に警察力が存在しない場合等の対応に関しては、現時点におきましては、法整備を行う必要があるというような形の認識にまではまだ至っておりません。運用の改善を検討するというふうにしているところでございます。\r\n　他方、先般の閣議決定を踏まえ、これから、今も検討させていただいているわけでありますけれども、その検討の最終的な結果によって、政府といたしまして法整備が必要であるというような認識に至れば与党におきましても改めて議論をいただくというような形になろうかというふうにも考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特にグレーゾーン、武力攻撃に至らない侵害への対処、このことにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行おうというふうに政府側としては今考えておりますけれども、近傍に警察力が存在しない場合等の対応に関しては、現時点におきましては、法整備を行う必要があるというような形の認識にまではまだ至っておりません",
                "\r\n　他方、先般の閣議決定を踏まえ、これから、今も検討させていただいているわけでありますけれども、その検討の最終的な結果によって、政府といたしまして法整備が必要であるというような認識に至れば与党におきましても改めて議論をいただくというような形になろうかというふうにも考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　防衛省といたしまして、佐賀空港への陸自ティルトローター機の配備につきましては、可能な限り早期に実現できますよう、空港管理者であります佐賀県を初め県議会、空港が所在する佐賀市及び市議会並びに空港周辺の自治体、漁業関係者等に説明を続けているところでございます。\r\n　自衛隊機の佐賀空港配備につきましては、同意を得るべく、地元関係者を逐一列挙するということは今困難でございますけれども、防衛省といたしましては、佐賀空港開港時の経緯というもの、そのものもしっかりと踏まえながら、地元関係者の御理解、御協力を得ることが重要であるというふうに考えておりまして、引き続き丁寧な説明に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊機の佐賀空港配備につきましては、同意を得るべく、地元関係者を逐一列挙するということは今困難でございますけれども、防衛省といたしましては、佐賀空港開港時の経緯というもの、そのものもしっかりと踏まえながら、地元関係者の御理解、御協力を得ることが重要であるというふうに考えておりまして、引き続き丁寧な説明に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118704773X00520141029_216",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-29",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　十月十八日のお昼でございますけれども、ちょうど地元におきまして、地元の商工会議所とか農協等が、私が防衛大臣、安保法制担当大臣に就任したということで、その祝賀会を主催していただいたので、出席をさせていただきました。\r\n　また、同日夜におきましては、青森県の近隣に所在する防衛省の自衛隊の幹部数名と夕食をともにさせていただいたわけでございます。\r\n　なお、お尋ねの次の日の十九日ですけれども、これは会合には出席しておりません。\r\n　また、これらの会合の出席というものに対して、国務大臣、副大臣及び大臣政務官規範に照らして問題のないものというふうに私自身は認識しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、これらの会合の出席というものに対して、国務大臣、副大臣及び大臣政務官規範に照らして問題のないものというふうに私自身は認識しているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00420141028_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　地域のための協力とグローバルな協力の割合についてのお尋ねだと思いますけれども、この中間報告におきましては、地域の及びグローバルな平和と安全のための協力といたしまして、日米両政府が様々な分野において協力を強化するというふうにしております。\r\n　日米協力の範囲に関しましては、地域の平和と安全のための協力と、それからグローバルな平和と安全のための協力、この割合について定量的にお答えする、あるいは論じるということは非常に困難ですけれども、いずれにいたしましても、地域やグローバルの協力につきましては、我が国といたしましては自らの国益に照らして適切に実施してまいりたいと思っております。\r\n　なお、見直し後のガイドラインにおきましても、我が国に対する武力攻撃への対処が引き続き日米防衛協力の中核的要素であるということは、これは変わりがないことでありまして、我が国の防衛に万全を期すことは当然であろうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米協力の範囲に関しましては、地域の平和と安全のための協力と、それからグローバルな平和と安全のための協力、この割合について定量的にお答えする、あるいは論じるということは非常に困難ですけれども、いずれにいたしましても、地域やグローバルの協力につきましては、我が国といたしましては自らの国益に照らして適切に実施してまいりたいと思っております",
                "\r\n　なお、見直し後のガイドラインにおきましても、我が国に対する武力攻撃への対処が引き続き日米防衛協力の中核的要素であるということは、これは変わりがないことでありまして、我が国の防衛に万全を期すことは当然であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　今外務大臣が答弁されたことと同じ認識であるわけでありますけれども、片山委員長の方には私の防衛大臣用の答弁資料というものを手交したものだというふうに承知しておるところでございます。この国会答弁資料というものを委員長に手交するということは、本来あってはならないことでありまして、このようなことということは、また、そのことを現場の判断で行ったということ、これは大変ゆゆしき問題であろうというふうに私自身も考えております。それゆえに、私自身もしっかりとその点では指導を行わせていただいたわけであります。\r\n　とにかく、二度とこのようなことが絶対起きないように、これからもしっかりと私自身も指導し、徹底させていきたいと思っておりますけれども、まずは、本当に委員始め皆様方に改めておわびを申し上げて、二度とこのようなことが起こらないように努力していきたいと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この国会答弁資料というものを委員長に手交するということは、本来あってはならないことでありまして、このようなことということは、また、そのことを現場の判断で行ったということ、これは大変ゆゆしき問題であろうというふうに私自身も考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_309",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　この普天間飛行場の五年以内の運用停止を始めとする仲井眞知事からの御要望につきましては、米国に対しましても様々なレベルから説明しまして、沖縄の負担軽減について協力を要請してきております。\r\n　例えば、四月の六日の小野寺前防衛大臣からヘーゲル国防長官に対して説明を行い、ヘーゲル長官より沖縄県民の思いを理解しつつ日本側の取組に対して引き続き協力していく旨の発言もあったほか、また、四月二十四日には安倍総理からオバマ大統領に対し説明を行いまして、オバマ大統領からは沖縄の負担軽減に引き続き取り組みたいというような発言もあったところでございます。\r\n　また、日本側からの要請を受けていないというような話もあるということでございますけれども、日本側からの説明とか要請をどの範囲で共有するかというのは、ある意味、米国政府内の問題でありまして、そこについては防衛省としてコメントする立場にはないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/309",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本側からの要請を受けていないというような話もあるということでございますけれども、日本側からの説明とか要請をどの範囲で共有するかというのは、ある意味、米国政府内の問題でありまして、そこについては防衛省としてコメントする立場にはないというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_340",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　先ほどもお答えさせていただいたわけでありますけれども、普天間飛行場の五年以内運用停止を始めとする、この仲井眞知事からの御要望につきましては、米国に対して様々なレベルからも説明させていただいておりますし、沖縄の負担軽減について協力も要請させてきていただいたところでございます。\r\n　例えば、四月の六日、小野寺前防衛大臣からヘーゲル国防長官に対しましても説明を行いましたし、また、ヘーゲル長官より沖縄県民の思いを理解しつつ日本側の取組に対して引き続き協力していく旨の発言があったほか、四月二十五日には、安倍総理からオバマ大統領に対しまして説明を行いまして、オバマ大統領から沖縄の負担軽減について引き続き取り組みたいとの発言があったところであります。\r\n　なお、そのような中において、先ほど、ロックリア司令官等々のお話があったわけでありますけれども、あくまでも日本側からの説明とか要請というのをどのような範囲で共有するかということは、申し訳ございませんけれども、これは米政府内の問題でありまして、防衛省としてコメントする立場にはないわけであります。\r\n　いずれにいたしましても、普天間飛行場の五年以内の運用停止を始めとして、仲井眞知事からの御要望については、米国に対しまして様々なレベルから説明しまして、沖縄の負担軽減について協力を要請しているところでございます。また、安倍政権はできることは全て行うという、その思いの下で、これからも取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/340",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、そのような中において、先ほど、ロックリア司令官等々のお話があったわけでありますけれども、あくまでも日本側からの説明とか要請というのをどのような範囲で共有するかということは、申し訳ございませんけれども、これは米政府内の問題でありまして、防衛省としてコメントする立場にはないわけであります",
                "また、安倍政権はできることは全て行うという、その思いの下で、これからも取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_343",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　これまで八十三本が発見されております沖縄市サッカー場のドラム缶に関しまして、沖縄防衛局が業者に委託して行った分析につきましては、六十一本について本年七月にその結果を公表しておるところでございます。\r\n　業者から提供されましたこの調査報告書におきましては、一、ドラム缶から検出された物質はかつて日本国内でも広く利用された農薬であること、二、枯れ葉剤のオレンジ剤で使用された直接の物質が検出されなかったこと等々から、このドラム缶内に枯れ葉剤のオレンジ剤があったという証拠は見付からなかった旨ということを記述させていただいているわけでございます。\r\n　いずれにいたしましても、防衛省といたしましては、沖縄市のサッカー場で発見されたドラム缶については、沖縄市と調整を行いつつ、適切に対応してまいりたいというふうにも考えております。\r\n　また、残りの二十二本につきましてですけれども、昨年の七月に調査結果を発表した後の二十二本につきましては、平成二十五年の八月に、検出された物質が除草剤に由来するものか、又は枯れ葉剤のオレンジ剤に由来するものかの特定というものが難しくて、枯れ葉剤のオレンジ剤に由来するものとは断定できない旨の部外の有識者の評価を公表させていただいております。\r\n　また、ピンク剤かグリーン剤かについてでありますけれども、本年の七月に公表された調査では、対象となっていないピンク剤、グリーン剤についても直接の物質というものは検出されておりません。このため、ピンク剤、グリーン剤についても、オレンジ剤に関する評価と同様の評価になるものというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/343",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、防衛省といたしましては、沖縄市のサッカー場で発見されたドラム缶については、沖縄市と調整を行いつつ、適切に対応してまいりたいというふうにも考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_345",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　沖縄市のサッカー場で発見されましたドラム缶につきましては、従来から沖縄市等々と調整しつつ所要の調査を進めてきておりまして、過去に谷地であった地表から二メートルより深い部分について、ドラム缶の有無を確認するための調査等を現在行っております。\r\n　いずれにいたしましても、防衛省といたしましては、お尋ねの原状回復の費用の負担の在り方を含め、沖縄市等々と調整しつつ適切に対応してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/345",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、防衛省といたしましては、お尋ねの原状回復の費用の負担の在り方を含め、沖縄市等々と調整しつつ適切に対応してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_347",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まずは、辺野古に建設する施設につきましては、現在の普天間飛行場の機能の一部に限って移設するものでありまして、また、辺野古にある既存の米軍基地を極力活用することによりまして埋立面積も最小限に限っております。\r\n　そして、何よりも、移設によりまして普天間飛行場は全面返還されることから、沖縄の負担軽減に十分資するものというふうに考えているところでございます。最も大切なことは、住宅や学校等に囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対避けなければならないということであり、このことが大前提でありまして、かつ、政府と沖縄の皆様方の共通の認識だというふうに思っているところであります。\r\n　そこで、この普天間飛行場代替施設建設事業の実施に当たりましては、工事の安全確認の万全を期するため、埋立て等の工事の施行区域の外周等にブイやフロートを設置するなどの措置を講じたところでありまして、当該措置というものはあくまでも工事を安全に進めるために必要不可欠なものであるというふうに考えているところでございます。\r\n　防衛省といたしましては、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組んでまいる考えでありまして、また、同事業における工事等の実施に当たっては、今後とも環境の保全に配慮するとともに、関係法令に従いつつ、安全確保に万全を期してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/347",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、何よりも、移設によりまして普天間飛行場は全面返還されることから、沖縄の負担軽減に十分資するものというふうに考えているところでございます",
                "最も大切なことは、住宅や学校等に囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対避けなければならないということであり、このことが大前提でありまして、かつ、政府と沖縄の皆様方の共通の認識だというふうに思っているところであります",
                "\r\n　そこで、この普天間飛行場代替施設建設事業の実施に当たりましては、工事の安全確認の万全を期するため、埋立て等の工事の施行区域の外周等にブイやフロートを設置するなどの措置を講じたところでありまして、当該措置というものはあくまでも工事を安全に進めるために必要不可欠なものであるというふうに考えているところでございます",
                "\r\n　防衛省といたしましては、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組んでまいる考えでありまして、また、同事業における工事等の実施に当たっては、今後とも環境の保全に配慮するとともに、関係法令に従いつつ、安全確保に万全を期してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_359",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今般実施しておりますこのボーリングの調査というものは、既に環境影響評価がなされておりまして、移植するサンゴの保全を図る観点から、現在生存しておりますサンゴに与える影響を最小限にとどめるよう配慮しながら行うこととしております。\r\n　具体的には、ブイやフロートのアンカーの設置、海上ボーリング用に用いるスパット台船の固定に当たっては、これらがサンゴに当たらないように設置位置を調整することとしております。また、海上ボーリングの実施に当たっては、泥水等が海中に拡散しないよう措置することとしているところでございます。\r\n　なお、今般のこの台風十九号というものは大変大型で非常に強い勢力を維持したまま沖縄本島地方を通過いたしまして、沖縄本島地方では、約一日半暴風域に入り、長時間非常に強い風が吹いたというふうに承知しているところでございます。現場に設置したブイ等の被災は、この非常に強い台風によるものと認識しております。\r\n　沖縄防衛局は、台風の接近に備えまして、事前に一部のブイ等を陸に揚げるなど、できる限りの対策を講じておったわけでありまして、ですからこそ、管理体制がずさんだったというふうには考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/359",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　沖縄防衛局は、台風の接近に備えまして、事前に一部のブイ等を陸に揚げるなど、できる限りの対策を講じておったわけでありまして、ですからこそ、管理体制がずさんだったというふうには考えておらないところでございます"
            ]
        },
        {
            "speech_id": "118713950X00420141028_379",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　日米両政府は、様々な分野の安全保障及び防衛協力を強化し発展させ続けることとしておりまして、その協力分野は中間報告で例示されたものに限定されているわけではありません。\r\n　他方、見直し後のガイドラインは、従来と同様、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでございまして、沖縄の米軍基地の整理、統合、縮小の具体的な在り方について論ずることは必ずしも適切ではないというふうに考えているわけでございます。\r\n　いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けて全力で取り組んでいく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/379",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、見直し後のガイドラインは、従来と同様、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでございまして、沖縄の米軍基地の整理、統合、縮小の具体的な在り方について論ずることは必ずしも適切ではないというふうに考えているわけでございます",
                "\r\n　いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けて全力で取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "118713950X00320141021_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　中間報告に言いますアセットの防護に関する日米協力の在り方については、更なる検討を進めてまいりたいと思っております。\r\n　米軍部隊の武器等防護に関しましては、先般の閣議決定を受けまして、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定し、自衛隊法の武器等防護の考え方を参考にし、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するため必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針でございます。\r\n　具体的な法制の在り方や法整備の内容は現在検討中でございますが、いずれにいたしましても、閣議決定で示された基本方針の下、国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から政府といたしまして検討を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的な法制の在り方や法整備の内容は現在検討中でございますが、いずれにいたしましても、閣議決定で示された基本方針の下、国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から政府といたしまして検討を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118713950X00320141021_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今回のこの中間報告では、指針及び日米防衛協力の目的、そしてまた見直し後の指針及びその下で行われる取組の基本的な前提及び考え方について記述しておりますほか、強化された同盟内の調整、日本の平和及び安全の切れ目のない確保のための協力、地域の及びグローバルな平和と安全のための協力、宇宙、サイバー分野における日米共同の対応についても基本的方向性というものを明らかにしております。\r\n　これは、局長級の日米防衛協力小委員会、ＳＤＣの下で行ってきた作業というものを要約したものでありまして、見直し後のガイドラインの枠組みと目的というものが示されておりまして、一九九七年のガイドライン中間取りまとめと比較いたしまして中身が薄いというようなことではないというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、局長級の日米防衛協力小委員会、ＳＤＣの下で行ってきた作業というものを要約したものでありまして、見直し後のガイドラインの枠組みと目的というものが示されておりまして、一九九七年のガイドライン中間取りまとめと比較いたしまして中身が薄いというようなことではないというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118713950X00320141021_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今後のこの安全保障の法制の整備につきましては、政府といたしまして十分な検討を行いまして、与党とも相談の上、いつ国会に提出するかを決めていきたいと考えておりますけれども、法整備のタイミングにつきましては、現在、予断をすることは差し控えさせていただきたいと思います。\r\n　また、日米防衛協力のための指針の見直しについては、先般の七月一日の閣議決定において示されました、国民の命と平和な暮らしを守り抜き、国際社会の平和と安定にこれまで以上に貢献するとの方針も踏まえ、自衛隊と米軍の協力の在り方等について更に検討を進めてまいります。\r\n　政府といたしましては、このガイドラインの見直しと国内法整備について両者を整合させていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後のこの安全保障の法制の整備につきましては、政府といたしまして十分な検討を行いまして、与党とも相談の上、いつ国会に提出するかを決めていきたいと考えておりますけれども、法整備のタイミングにつきましては、現在、予断をすることは差し控えさせていただきたいと思います",
                "\r\n　また、日米防衛協力のための指針の見直しについては、先般の七月一日の閣議決定において示されました、国民の命と平和な暮らしを守り抜き、国際社会の平和と安定にこれまで以上に貢献するとの方針も踏まえ、自衛隊と米軍の協力の在り方等について更に検討を進めてまいります"
            ]
        },
        {
            "speech_id": "118713950X00320141021_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　大野委員から、大変応援の御質問、ありがとうございます。\r\n　ただ、この防衛省・自衛隊におきまして、従来、我が国の平和と安全を守るための自衛隊の活動に支障を来さないように、まずは自らの情報及び通信ネットワークの防護のための能力向上に精力的に取り組むこととしているところでございます。\r\n　具体的には、この平成二十六年三月にサイバー防衛隊を新編したほか、自衛隊の各種システムや情報通信ネットワークの抗堪性の向上、情報収集機能や調査分析機能の強化、サイバー攻撃対処能力の検証が可能な実戦的な演習環境の整備、優秀な人材の育成確保等所要の取組を行っているところでございまして、今年度末には、現段階で必要なサイバー攻撃対処のための基本的な機器材の整備については一通り完了する見込みでございます。\r\n　それゆえに、平成二十七年度の概算要求においては、これらの取組を着実に実施するために必要な各種事業を計上しているところでございますけれども、結果として、平成二十六年度予算のサイバー関連経費に比べますと約百二億円の縮減となったものでありまして、必要となる整備体制を損なうものではないわけでありますけれども、委員からの御指摘のことも踏まえながら、今後は利用者の能力向上が喫緊の課題でありますので、引き続きサイバー攻撃対処能力の向上に取り組んでいきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それゆえに、平成二十七年度の概算要求においては、これらの取組を着実に実施するために必要な各種事業を計上しているところでございますけれども、結果として、平成二十六年度予算のサイバー関連経費に比べますと約百二億円の縮減となったものでありまして、必要となる整備体制を損なうものではないわけでありますけれども、委員からの御指摘のことも踏まえながら、今後は利用者の能力向上が喫緊の課題でありますので、引き続きサイバー攻撃対処能力の向上に取り組んでいきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118703815X00320141017_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　昨年の十二月に沖縄県知事から四項目の要望をいただいておりますけれども、沖縄の負担軽減につきましては、政府としては、できることは全て行うということが基本姿勢でございます。その上で、本土における、それに向けた努力というものを十二分に行うべきであろうというふうに考えております。\r\n　負担軽減に向けた具体的な取り組みといたしましては、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐につきまして、八月二十六日に完了いたしました。また、オスプレイにつきましては、岩国飛行場への飛行訓練、フィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めておりまして、さらなる負担軽減を目指して、また佐賀空港の有効活用についても現在米側と相談しているところでございます。\r\n　また、キャンプ・キンザーの七年以内の全面返還につきましては、現在、米側による施設再配置のためのマスタープラン作成を日本政府といたしまして支援するとともに、その後の再配置プロセスも加速化いたしまして、返還までの期間を最大限短縮することを目指しているところでございます。また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財調査の早期着手など、次のプロセスを前に進めていきたいと思っております。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い意思のもと、沖縄の方々の気持ちに寄り添いながら、抑止力というものを維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の十二月に沖縄県知事から四項目の要望をいただいておりますけれども、沖縄の負担軽減につきましては、政府としては、できることは全て行うということが基本姿勢でございます",
                "その上で、本土における、それに向けた努力というものを十二分に行うべきであろうというふうに考えております",
                "また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財調査の早期着手など、次のプロセスを前に進めていきたいと思っております",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い意思のもと、沖縄の方々の気持ちに寄り添いながら、抑止力というものを維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118703815X00320141017_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　先生からの御指摘の建白書、昨年一月二十八日に、オスプレイ配備に反対する沖縄県民大会実行委員会から内閣総理大臣に提出されまして、現在、公文書等の管理に関する法律に規定する行政文書といたしまして、防衛省において適切に保有させていただいているところでございます。\r\n　具体的には、本件行政文書の保存期間を一年、保存期間の満了する日を平成二十七年三月三十一日としておりますけれども、防衛省において、業務の必要性に応じ、保存期間を延長することができるわけでございます。\r\n　本件行政文書が公文書等の管理に関する法律に規定する歴史公文書等に該当し、国立公文書館に移管されるべきものであるかにつきましては、さきの国会における小野寺前大臣の発言なども踏まえまして、今後防衛省において適切に判断していきたいというふうに思っておりますけれども、私も小野寺大臣と同じ思いでいるということをつけ加えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件行政文書が公文書等の管理に関する法律に規定する歴史公文書等に該当し、国立公文書館に移管されるべきものであるかにつきましては、さきの国会における小野寺前大臣の発言なども踏まえまして、今後防衛省において適切に判断していきたいというふうに思っておりますけれども、私も小野寺大臣と同じ思いでいるということをつけ加えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118703815X00320141017_226",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まず、今般の産経新聞のソウル支局長の起訴というのは、岸田大臣と同じ認識をしておりますけれども、報道、表現の自由、あるいは日韓関係ということも踏まえて、大変遺憾なことであるというふうに思っておるわけでございます。ですからこそ、この事態というのは深く私自身も憂慮しているところでございます。\r\n　さて、御質問の、ガイドライン等につきまして韓国という表現がなかったのではないかということはありますけれども、もう委員も御理解しているとは思うんですけれども、我が国と韓国というのは、ともに米国の同盟国であります。そして、この地域の平和と安定に関しましては共通の利益も有しているわけでございます。このため、大局的な観点から、韓国との協力というのを強化していかなければならないだろうと思っておりますし、また、北朝鮮の核、ミサイル問題というものを含むさまざまな安全保障上の課題というものに対して一致して取り組んでいくということが大変重要であろうと思っております。\r\n　また、先ほど岸田大臣の方からもお話がありましたけれども、韓国との間でさまざまな困難な問題というのが時として起こったとしても、そのような問題が存在するからこそ、ある意味、前提条件を付すことなく率直に話し合っていくということが大変必要であろうというふうに私自身も考えています。\r\n　それゆえに、防衛省といたしましては、今後とも、二国間のコンタクトの機会というものを引き続き追求していくとともに、多国間の会合とかあるいは日米韓の枠組みも含めまして、さまざまな機会、チャンネル等を捉えながら、我が方の考え方を伝えるなどしながら、韓国との交流推進に努めていきたい、そのように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、今般の産経新聞のソウル支局長の起訴というのは、岸田大臣と同じ認識をしておりますけれども、報道、表現の自由、あるいは日韓関係ということも踏まえて、大変遺憾なことであるというふうに思っておるわけでございます",
                "このため、大局的な観点から、韓国との協力というのを強化していかなければならないだろうと思っておりますし、また、北朝鮮の核、ミサイル問題というものを含むさまざまな安全保障上の課題というものに対して一致して取り組んでいくということが大変重要であろうと思っております",
                "\r\n　また、先ほど岸田大臣の方からもお話がありましたけれども、韓国との間でさまざまな困難な問題というのが時として起こったとしても、そのような問題が存在するからこそ、ある意味、前提条件を付すことなく率直に話し合っていくということが大変必要であろうというふうに私自身も考えています",
                "\r\n　それゆえに、防衛省といたしましては、今後とも、二国間のコンタクトの機会というものを引き続き追求していくとともに、多国間の会合とかあるいは日米韓の枠組みも含めまして、さまざまな機会、チャンネル等を捉えながら、我が方の考え方を伝えるなどしながら、韓国との交流推進に努めていきたい、そのように考えています"
            ]
        },
        {
            "speech_id": "118713950X00220141016_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　まず、佐藤委員には、私が防衛副大臣時代に大変お世話になったことをまず厚く御礼を申し上げたいと思います。\r\n　それではお答えさせていただきたいと思いますけれども、まずは、この日米同盟は、我が国の平和と安全のみならず、アジア太平洋地域の平和と安定のために極めて重要な役割を果たしておりまして、我が国に駐留する米軍のプレゼンスというものはこの地域における不測の事態の発生に対する抑止力として大変重要な機能を果たしていると私自身も考えているわけであります。\r\n　また、我が国と韓国は、共に米国の同盟国といたしまして、この地域の平和と安定に関して共通の利益を有しておるところでございます。\r\n　こうした中、日米同盟の強化や、あるいは韓国との協力強化というのは、さらには日米韓のこの三か国の協力強化というのは、まさにこの地域の平和と安定の確保にとりまして非常な重要な意義を有しているというふうに認識しているわけであります。\r\n　ですからこそ、そのような認識の下、防衛省といたしましては、様々な機会を捉えながら、韓国との交流とか対話、あるいはこの日米韓の協力というものの推進に努めてまいりたいと、そのように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それではお答えさせていただきたいと思いますけれども、まずは、この日米同盟は、我が国の平和と安全のみならず、アジア太平洋地域の平和と安定のために極めて重要な役割を果たしておりまして、我が国に駐留する米軍のプレゼンスというものはこの地域における不測の事態の発生に対する抑止力として大変重要な機能を果たしていると私自身も考えているわけであります",
                "\r\n　こうした中、日米同盟の強化や、あるいは韓国との協力強化というのは、さらには日米韓のこの三か国の協力強化というのは、まさにこの地域の平和と安定の確保にとりまして非常な重要な意義を有しているというふうに認識しているわけであります",
                "\r\n　ですからこそ、そのような認識の下、防衛省といたしましては、様々な機会を捉えながら、韓国との交流とか対話、あるいはこの日米韓の協力というものの推進に努めてまいりたいと、そのように思っているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まさに今委員が御指摘のとおりでありますけれども、我が国を取り巻く安全保障環境というのは一層厳しさを増していくこの中におきまして、国民の命と平和な暮らしを守り抜くために切れ目のない安全保障法制というものを整備するということはもう必要不可欠なことであろうと思っております。\r\n　一方で、御指摘の観点から、シビリアンコントロールの観点から手続の確保ということも大変重要であろうと思っておりまして、閣議決定におきましても、民主的統制の確保ということが求められることは当然として、我が国ではなく他国に対して武力攻撃が発生した場合に、憲法上許容される武力の行使を行うために自衛隊に出動を命じる際には、現行法令に規定する防衛出動に関する手続と同様、原則として事前に国会の承認を求めることを法案に明記することとしておりますし、また、これからの具体的な法制の在り方とか法整備の内容というのは今現在検討中でありますけれども、いずれも今委員の御指摘を踏まえながら、閣議決定で示された基本方針の下において国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から検討を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに今委員が御指摘のとおりでありますけれども、我が国を取り巻く安全保障環境というのは一層厳しさを増していくこの中におきまして、国民の命と平和な暮らしを守り抜くために切れ目のない安全保障法制というものを整備するということはもう必要不可欠なことであろうと思っております",
                "\r\n　一方で、御指摘の観点から、シビリアンコントロールの観点から手続の確保ということも大変重要であろうと思っておりまして、閣議決定におきましても、民主的統制の確保ということが求められることは当然として、我が国ではなく他国に対して武力攻撃が発生した場合に、憲法上許容される武力の行使を行うために自衛隊に出動を命じる際には、現行法令に規定する防衛出動に関する手続と同様、原則として事前に国会の承認を求めることを法案に明記することとしておりますし、また、これからの具体的な法制の在り方とか法整備の内容というのは今現在検討中でありますけれども、いずれも今委員の御指摘を踏まえながら、閣議決定で示された基本方針の下において国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から検討を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　武力攻撃に至らない侵害への対処といたしましては、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行うこととしておりますけれども、また、近傍に警察力が存在しない場合等の関与に関しましても、現時点では法整備を行う必要があるとの認識には至っておらず、運用の改善を検討しているところであります。\r\n　また他方、先般の閣議決定を踏まえ検討を行った結果、政府といたしまして法整備が必要であるという認識に至れば、与党においても改めて議論していただくというような形になろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また他方、先般の閣議決定を踏まえ検討を行った結果、政府といたしまして法整備が必要であるという認識に至れば、与党においても改めて議論していただくというような形になろうかと思っております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_052",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　先般の閣議決定を受けまして、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定いたしまして、自衛隊法の武器等防護の考え方を参考にして、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するために必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針であるわけであります。\r\n　また、我が国に対する武力攻撃は伴わないが、米国に対する武力攻撃の一環といたしまして当該米軍が攻撃され、かつ、それが新三要件を満たすときには自衛の措置としての武力の行使が憲法上許容されるものと考えております。現に発生した事態の個別具体的な状況に即して、新三要件を満たすか否かを政府が全ての情報を総合して客観的に合理的に判断することになっております。\r\n　また、我が国の防衛に資する活動に現に従事している米軍部隊に対して攻撃が発生し、それが状況によっては武力攻撃にまで拡大していくような事態においても、自衛隊と米軍が緊密に連携して切れ目のない対応をすることが我が国の安全の確保にとっても大変重要なことであろうと考えております。\r\n　具体的な立法措置に当たりましては、先生の御指摘の点も含めながら、国際法に沿った措置となることを前提に、各種活動の運用の実情を踏まえながら更に検討させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、我が国に対する武力攻撃は伴わないが、米国に対する武力攻撃の一環といたしまして当該米軍が攻撃され、かつ、それが新三要件を満たすときには自衛の措置としての武力の行使が憲法上許容されるものと考えております",
                "\r\n　また、我が国の防衛に資する活動に現に従事している米軍部隊に対して攻撃が発生し、それが状況によっては武力攻撃にまで拡大していくような事態においても、自衛隊と米軍が緊密に連携して切れ目のない対応をすることが我が国の安全の確保にとっても大変重要なことであろうと考えております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_054",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　これも先般の閣議決定を受けてなわけでありますけれども、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定いたしまして、自衛隊法の武器等防護の考え方を参考にして、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するために必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針であるわけであります。\r\n　具体的な法制の在り方や法整備の内容ということは今現在検討中であるわけでありますけれども、まさに先生の御指摘のような点につきましては、その課題というものも含めまして引き続き十分に検討させていただきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的な法制の在り方や法整備の内容ということは今現在検討中であるわけでありますけれども、まさに先生の御指摘のような点につきましては、その課題というものも含めまして引き続き十分に検討させていただきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　今委員が御指摘のとおり、まさに我が国と韓国というのは、共に米国とも同盟国としてこの地域の平和と安定に関して共通の利益を有しているわけであります。このために、大局的な観点から、韓国との協力というものを強化し、北朝鮮の核・ミサイル問題等々を含む様々な安全保障の課題に対して一致して取り組むということが大変重要であろうというふうに思っているところであります。\r\n　他方、韓国との間で時に困難な問題というものが起きるとしても、そのような問題が存在するからこそ、あくまでも前提条件を付すことなく率直に話し合って、協力、交流を進めていくことが必要であると考えております。\r\n　防衛省といたしましては、今後とも、二国間のコンタクトの機会を引き続き追求するとともに、多国間の会合や日米韓の枠組みを踏まえて、各種協議や共同訓練など様々な機会やチャンネルを捉えて韓国との交流推進に努めてまいりたいと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このために、大局的な観点から、韓国との協力というものを強化し、北朝鮮の核・ミサイル問題等々を含む様々な安全保障の課題に対して一致して取り組むということが大変重要であろうというふうに思っているところであります",
                "\r\n　他方、韓国との間で時に困難な問題というものが起きるとしても、そのような問題が存在するからこそ、あくまでも前提条件を付すことなく率直に話し合って、協力、交流を進めていくことが必要であると考えております",
                "\r\n　防衛省といたしましては、今後とも、二国間のコンタクトの機会を引き続き追求するとともに、多国間の会合や日米韓の枠組みを踏まえて、各種協議や共同訓練など様々な機会やチャンネルを捉えて韓国との交流推進に努めてまいりたいと考えておるところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_304",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　これまで我が国は専守防衛の下におきまして自衛のための必要最小限の防衛力を保持してきておりますけれども、この点は今後とも変更されるものではありません。基本的には当該防衛力をどのように活用していくかという問題であるというふうに考えているところでございます。\r\n　平成二十七年度の概算要求の内容につきましては、現行の法令等に基づきまして自衛隊に求められる任務や役割等を遂行する上で必要な装備品等を要求しているものでありまして、先般の閣議決定を受けて特別な装備品等を要求しているものではございません。\r\n　なお、国家安全保障戦略について、その策定に当たっては、我が国の国益を長期的視点から見定めた上で国家安全保障の確保に取り組んでいく必要があるとの考えの下におきまして、その内容につきましてはおおむね十年程度を念頭に置くものとしたところであります。\r\n　ただ、この国家安全保障会議において定期的に体系的に評価を行って、適時適切にその内容を発展させていくということにしておりまして、情勢に重要な変化が見込まれるような場合においては、その時点において安全保障環境を勘案して検討を行い、必要な修正を行うということにしておりますけれども、現時点では修正ということは考えておりません。\r\n　また、今後、自衛隊に新たに求められる具体的な任務や役割について法整備や日米ガイドライン等の見直しの作業の中におきまして検討していく、そのような形になるわけでありますけれども、現時点では自衛隊の体制や訓練の見直しを行う必要はないものというふうに考えているところでございます。\r\n　このため、現行の防衛大綱及び中期防を見直すことは考えておらず、また次期防衛大綱及び中期防につきましては現時点ではその具体的な方針というものは未定でありますけれども、いずれにいたしましても、自衛隊が与えられました任務を十全に果たせるように不断の検討を行っていく必要があろうと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/304",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで我が国は専守防衛の下におきまして自衛のための必要最小限の防衛力を保持してきておりますけれども、この点は今後とも変更されるものではありません",
                "基本的には当該防衛力をどのように活用していくかという問題であるというふうに考えているところでございます",
                "\r\n　また、今後、自衛隊に新たに求められる具体的な任務や役割について法整備や日米ガイドライン等の見直しの作業の中におきまして検討していく、そのような形になるわけでありますけれども、現時点では自衛隊の体制や訓練の見直しを行う必要はないものというふうに考えているところでございます",
                "\r\n　このため、現行の防衛大綱及び中期防を見直すことは考えておらず、また次期防衛大綱及び中期防につきましては現時点ではその具体的な方針というものは未定でありますけれども、いずれにいたしましても、自衛隊が与えられました任務を十全に果たせるように不断の検討を行っていく必要があろうと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_410",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　平成二年の三月に佐賀県と有明海漁業協同組合連合会との間におきまして、空港建設及び共用に際し、公害を未然に防止し、環境基準の維持に努めるため、公害防止協定が締結されたというふうに承知しているところでございます。\r\n　防衛省といたしましては、同協定書の附属資料におきまして、佐賀県が佐賀空港を自衛隊と共用するような考えを有しておらず、自衛隊との共用に伴い航空施設や空港の運営を変更するような場合には、佐賀県はあらかじめ有明海漁業協同組合と協議する旨規定されていることは承知しておりますけれども、同協定書の内容についてはお答えする立場に今現在ありません。\r\n　いずれにいたしましても、佐賀空港への陸自のティルトローター機の配備に際しましては、民間空港としての発展・機能を損なわないということを前提に検討を進めるとともに、騒音や安全といった地元の方々の様々な御懸念に対しましては引き続き丁寧な説明を努め、御理解を得てまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/410",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、同協定書の附属資料におきまして、佐賀県が佐賀空港を自衛隊と共用するような考えを有しておらず、自衛隊との共用に伴い航空施設や空港の運営を変更するような場合には、佐賀県はあらかじめ有明海漁業協同組合と協議する旨規定されていることは承知しておりますけれども、同協定書の内容についてはお答えする立場に今現在ありません",
                "\r\n　いずれにいたしましても、佐賀空港への陸自のティルトローター機の配備に際しましては、民間空港としての発展・機能を損なわないということを前提に検討を進めるとともに、騒音や安全といった地元の方々の様々な御懸念に対しましては引き続き丁寧な説明を努め、御理解を得てまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_412",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　防衛省といたしましては、平成二十七年度の概算要求におきまして、このティルトローター機の佐賀空港の拠点整備に係る所要の経費を計上しておりますけれども、これは現時点で平成三十一年度からティルトローター機の配備を想定していることを踏まえ、そのための取組を遅滞なく進められるように所要の措置をあらかじめ講じておく必要があるとの考え方によるものでございます。\r\n　防衛省といたしましては、地元の方々の御理解と御協力を得られるように関係自治体ともよく相談をしながら、引き続き丁寧な説明に努め、可能な限り早期に自衛隊のティルトローター機等の拠点整備を進めてまいりたいと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/412",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、地元の方々の御理解と御協力を得られるように関係自治体ともよく相談をしながら、引き続き丁寧な説明に努め、可能な限り早期に自衛隊のティルトローター機等の拠点整備を進めてまいりたいと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_431",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今委員の方の御質問でありますけれども、仮定の質問に対しましてはお答えを差し控えさせていただきたいと思っております。\r\n　なお、北部訓練場のヘリコプター着陸帯移設工事の実施に当たりましては、防衛省といたしましては、安全確保に万全を期することは当然でありますけれども、具体的な方策につきましては決まったものはございません。\r\n　いずれにいたしましても、沖縄の負担軽減に向けまして、一日も早く北部訓練場の過半の返還を実現できるように、引き続き、安全に最大限配慮しつつ、法令に従って適切に対応させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/431",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、沖縄の負担軽減に向けまして、一日も早く北部訓練場の過半の返還を実現できるように、引き続き、安全に最大限配慮しつつ、法令に従って適切に対応させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　今委員が御指摘のように、昨年の十二月に沖縄県知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減については、政府としてできることは全て行うということが基本姿勢でございまして、その上で、本土における、それに向けた努力を十二分に行うべきであると考えているところでございます。\r\n　特に、本年一月には防衛省内に防衛副大臣を長とする沖縄基地負担軽減推進委員会を設置し、負担軽減の具体化に向けた作業を進めております。\r\n　武田委員におかれましては、防衛副大臣時代に、委員長として沖縄の負担軽減に向けて先頭になって取り組んでいただいたこと、厚く御礼申し上げたいと思います。また、八月にはワーク国防副長官との会談を行い、日米双方が引き続き緊密に連携して沖縄の負担軽減に係る具体的な協力を進展させていくことなどを確認するなど、本当に沖縄の負担軽減に大変尽力いただきました。\r\n　この負担軽減に向けた具体的な取り組みといたしましては、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐について、八月二十六日に完了いたしました。また、オスプレイについては、岩国飛行場等への飛行訓練、フィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めており、さらなる負担軽減を目指し、佐賀空港の有効活用についても現在米側とも相談をしているところでございます。\r\n　キャンプ・キンザーの七年以内の全面返還につきましては、現在、米側による施設再配置のためのマスタープラン作成を日本政府として支援するとともに、その後の再配置プロセスも加速化し、返還までの期間を最大限短縮することを目指しているところでございます。また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財の調査の早期着手など、次のプロセスを前に進めていきます。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意のもと、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、沖縄の負担軽減に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員が御指摘のように、昨年の十二月に沖縄県知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減については、政府としてできることは全て行うということが基本姿勢でございまして、その上で、本土における、それに向けた努力を十二分に行うべきであると考えているところでございます",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意のもと、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、沖縄の負担軽減に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　委員の御指摘、もっともであろうというふうに思っております。\r\n　特に、島嶼部に対する攻撃への対応に万全を期するということで、西部方面普通科連隊を母体として新編される水陸機動団の役割ということは、私も非常に重要であるというふうに考えております。\r\n　ですから、このような部隊に所属して、平素から本当に著しい危険性あるいは困難性等を伴う過酷な訓練に従事する隊員に対しての処遇の確保ということは、私自身も大変重要なことであるというふうに考えております。\r\n　このことを踏まえまして、現在、これらに従事する隊員の職務の危険性や特殊性などを考慮した処遇の改善を図るために、二十七年度の概算要求において、特殊作戦隊員手当の支給範囲の拡大及び支給率の対象及び範囲の拡大などを二十七年度の概算要求には盛り込ませていただいているところでございます。\r\n　とにかく、我々防衛省といたしましては、これからも隊員が安心して任務についていけるように、また任務を遂行することができるように、自衛隊の処遇に関する施策については可能な限り実施してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、島嶼部に対する攻撃への対応に万全を期するということで、西部方面普通科連隊を母体として新編される水陸機動団の役割ということは、私も非常に重要であるというふうに考えております",
                "\r\n　ですから、このような部隊に所属して、平素から本当に著しい危険性あるいは困難性等を伴う過酷な訓練に従事する隊員に対しての処遇の確保ということは、私自身も大変重要なことであるというふうに考えております",
                "\r\n　とにかく、我々防衛省といたしましては、これからも隊員が安心して任務についていけるように、また任務を遂行することができるように、自衛隊の処遇に関する施策については可能な限り実施してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　今御質問にありましたＡＳＥＡＮ諸国というのは、我が国のシーレーンの要衝を占める地域に位置するとともに、我が国と密接な関係を有しております本当に伝統的なパートナーであるというふうに思っております。このために、東南アジア諸国とは、安全保障分野を初めまして、あらゆる分野における協力を、あるいは深化、発展させる必要があるというふうに私自身も考えております。\r\n　こうした考え方のもとにおいて、防衛省・自衛隊は、ＡＳＥＡＮ諸国との二国間関係の強化に加えまして、二〇一〇年に創設されました拡大ＡＳＥＡＮ国防相会議、ＡＤＭＭプラスでありますけれども、これや、ＡＳＥＡＮ地域フォーラム、通称ＡＲＦと言われておりますけれども、これらの会議においての取り組みを通じて協力強化に努めてまいってきたところでございます。\r\n　また、今月の七日、日・ＡＳＥＡＮ諸国防衛当局の次官級会合を開催いたしまして、法の支配や問題の平和的解決の重要性を再確認するなどの成果というものを得させていただきました。\r\n　私といたしましても、これまでの取り組みを踏まえながら、引き続き、あらゆる機会を捉えながら、ＡＳＥＡＮ諸国との二国間あるいは多国間の関係というものを発展、強化させていきたいというふうに考えているところでございます。\r\n　また、お尋ねの日・ＡＳＥＡＮの防衛相、担当大臣会合につきましては、ＡＳＥＡＮ議長国でありますミャンマーの国防大臣から私宛てに、本年十一月十九日にミャンマーのバガンで会合を開催する旨の招待状をいただいたところでございます。\r\n　本会合は、安倍総理が昨年十二月の日・ＡＳＥＡＮ特別首脳会議で提案したものでありまして、今回の会議の決定というのは私は大変喜ばしいことであると思っております。日・ＡＳＥＡＮの防衛協力の強化に向けた重要な一歩であると考えておりますので、国会等の、あるいは委員会等の皆様方の御協力をいただきながら、関係各部署とも対応を調整して、できれば出席させていただきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このために、東南アジア諸国とは、安全保障分野を初めまして、あらゆる分野における協力を、あるいは深化、発展させる必要があるというふうに私自身も考えております",
                "\r\n　私といたしましても、これまでの取り組みを踏まえながら、引き続き、あらゆる機会を捉えながら、ＡＳＥＡＮ諸国との二国間あるいは多国間の関係というものを発展、強化させていきたいというふうに考えているところでございます",
                "\r\n　本会合は、安倍総理が昨年十二月の日・ＡＳＥＡＮ特別首脳会議で提案したものでありまして、今回の会議の決定というのは私は大変喜ばしいことであると思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　政府といたしましては、先般の閣議決定で示された基本方針のもと、国民の命と平和な暮らしを守り抜くため、切れ目のない安全保障法制の整備に向けた準備を現在精力的に進めさせていただいているわけであります。\r\n　また、内容が非常に多岐にわたるために少し時間がかかると考えておりますけれども、与党とも相談の上、法案提出時期も決めていきたいと考えております。\r\n　具体的な進め方につきましては今後よく検討したいと考えておりますけれども、国民の皆様方により一層御理解を得られるよう、丁寧に説明しながら法整備を進めていきたいと思っております。\r\n　また、先ほどガイドラインとの整合性の関係ということも言われていますけれども、米側に対しても、前大臣等々もそうですし、また私自身も、電話会談等々においても相手側にきちんとお話しさせていただいておりますし、また、各種会議等々において、防衛省側からも積極的に米側の方にも御説明させていただいているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、内容が非常に多岐にわたるために少し時間がかかると考えておりますけれども、与党とも相談の上、法案提出時期も決めていきたいと考えております",
                "\r\n　具体的な進め方につきましては今後よく検討したいと考えておりますけれども、国民の皆様方により一層御理解を得られるよう、丁寧に説明しながら法整備を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　今委員が御指摘のとおり、防衛大綱や七月一日の閣議決定にもあるとおりに、このグレーゾーンの事態対応というのは大変重要な課題であるというふうに私も認識しておるところでございます。\r\n　グレーゾーン事態、すなわち純然たる平時でも有事でもない事態への対応というものは、我が国の平和と安全の確保にとって重要な課題であると思っております。防衛大綱においても、グレーゾーンの事態を含む各種事態に対してシームレスかつ機動的に対応することとされておりまして、また、七月一日の閣議決定においても、例えば、武力攻撃に至らない侵害への対処について、各般の取り組みを一層強化していくこととしているところでございます。\r\n　今般の中間報告におきましても、「日米両政府は、平時から緊急事態までのいかなる段階においても、切れ目のない形で、日本の安全が損なわれることを防ぐための措置をとる。」ことが明記されているところでございます。\r\n　見直し後のガイドラインにおける個別事項の扱いについては、現時点では予断することは差し控えさせていただきたいと思っておりますけれども、今後の見直し作業においては、中間報告で示された枠組みと目的に沿って、防衛大綱や七月一日の閣議決定で示された方針も踏まえつつ、日米協力のあり方をさらに検討してまいりたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　グレーゾーン事態、すなわち純然たる平時でも有事でもない事態への対応というものは、我が国の平和と安全の確保にとって重要な課題であると思っております",
                "\r\n　見直し後のガイドラインにおける個別事項の扱いについては、現時点では予断することは差し控えさせていただきたいと思っておりますけれども、今後の見直し作業においては、中間報告で示された枠組みと目的に沿って、防衛大綱や七月一日の閣議決定で示された方針も踏まえつつ、日米協力のあり方をさらに検討してまいりたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00120141014_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-14",
            "speech_text": "○国務大臣（江渡聡徳君）　御挨拶を申し上げます。\r\n　防衛大臣及び安全保障法制担当大臣を拝命いたしました江渡聡徳でございます。この度、大臣として、我が国の防衛という国家存立の基本に関わる崇高な任務を担うこととなり、大変光栄に感じるとともに、自らの使命と責任の重みを痛感しております。\r\n　まず、先月二十七日に発生した御嶽山の噴火により亡くなられた方々の御冥福をお祈り申し上げるとともに、被災された方々に心からお見舞いを申し上げます。防衛省・自衛隊としては、関係機関と連携して救助活動に取り組んできたところであり、今後とも災害対応にしっかりと取り組む所存でございます。\r\n　さて、我が国を取り巻く安全保障環境は、グローバルなパワーバランスの変化、大量破壊兵器や弾道ミサイルの開発、拡散、国際テロの脅威、海洋、宇宙、サイバー空間へのアクセスを妨げるリスクの深刻化など、昨今、大きく変化しております。\r\n　我が国を含むアジア太平洋地域では、領土や主権、海洋における経済権益等をめぐるグレーゾーンの事態が長期化する傾向が生じており、これらがより重大な事態に転じる可能性が懸念されております。\r\n　特に、我が国周辺では、中国が、東シナ海において、公船による断続的な領海侵入等のほか、火器管制レーダーの照射、独自の主張に基づく東シナ海防空識別区の設定、戦闘機による自衛隊機への異常な接近といった不測の事態を招きかねない危険な行為を繰り返しております。\r\n　また、北朝鮮は、弾道ミサイルの発射等の軍事活動を続けております。\r\n　このように、安全保障環境が一層厳しさを増しており、もはやどの国も一国のみでは平和を守ることができないという現状を踏まえ、以下の施策を積極的に推進してまいります。\r\n　まず、我が国自身の努力として、昨年十二月に策定された国家安全保障戦略、防衛計画の大綱及び中期防衛力整備計画に基づき、防衛力の質と量を必要かつ十分に確保し、抑止力と対処力を高めるべく、統合機動防衛力の構築に努めます。\r\n　具体的には、統合機能の更なる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力、指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応のための機能、能力を重視して、引き続き着実な防衛力整備を進めてまいります。\r\n　また、文官と自衛官の一体感の醸成等のため、防衛省改革を引き続き推進してまいります。\r\n　次に、安全保障法制の整備について申し上げます。\r\n　安全保障法制については、本年七月の閣議決定で示された基本方針に基づき、我が国の存立を全うし、国民の命と平和な暮らしを守り抜くとともに、国際社会の平和と安定にこれまで以上に積極的に貢献するため、あらゆる事態に切れ目のない対応を可能とする安全保障法制の整備に向けた準備を着実に進めてまいります。\r\n　次に、日米の防衛協力の強化について申し上げます。\r\n　日米同盟は、我が国の安全保障の基軸であるとともに、アジア太平洋地域、さらには世界全体の平和と安定のために極めて重要な役割を担っております。我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟を更に強化し、よりバランスの取れた、より実効的なものとすることがこれまで以上に重要となっております。\r\n　現在、日米両国は、共同訓練、弾道ミサイル防衛、宇宙、サイバー等の幅広い分野で防衛協力を進めております。\r\n　日米防衛協力のための指針の見直しについては、今月八日、これまでの作業を取りまとめ、中間報告として公表しました。中間報告の主なポイントは、一、同盟内の調整の枠組みの改善、二、日本の平和と安全の切れ目のない確保、三、平和で安定した国際安全保障環境のための協力、四、宇宙及びサイバー空間における協力であります。防衛省としては、安全保障法制の整備との整合性を図りながら、この中間報告も踏まえ、引き続き精力的に作業を進めてまいります。\r\n　次に、在日米軍の再編について申し上げます。\r\n　米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減のため、普天間飛行場の移設や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進めていかなければなりません。本年八月には、山口県と岩国市を始めとする周辺自治体の御協力により、ＫＣ１３０空中給油機十五機全機の岩国飛行場への移駐が完了しました。防衛省・自衛隊としては、目に見える沖縄の負担軽減のためにできることは全て行うとの政府の基本方針に従い、オスプレイの県外への訓練移転や牧港補給地区の早期返還などに引き続き取り組んでまいります。\r\n　次に、安全保障環境の改善について申し上げます。\r\n　我が国を取り巻く安全保障環境の改善のためには、日米同盟の強化に加え、関係各国との防衛協力・交流を推進することも重要です。防衛省としては、オーストラリア、ＡＳＥＡＮ、インド、欧州など、民主主義や法の支配といった基本的価値を共有する国々との共同訓練や装備・技術協力を含む防衛協力・交流を今後とも進めてまいります。\r\n　また、今後とも、国際協調主義に基づく積極的平和主義の観点から、国際社会と協力しつつ、ソマリア沖・アデン湾における海賊対処や南スーダンでのＰＫＯに取り組んでまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　装備品等の調達において、より長期の契約を締結できるようにすることで調達コストの縮減と調達の安定化を可能とする特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法案及び、防衛省職員の給与について、平成二十六年度の官民較差に基づく改正等を行う防衛省の職員の給与等に関する法律の一部を改正する法律案の二本の法律案を提出しております。委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　最後になりましたが、片山委員長を始め、理事及び委員の皆様方の一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00120141014/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この度、大臣として、我が国の防衛という国家存立の基本に関わる崇高な任務を担うこととなり、大変光栄に感じるとともに、自らの使命と責任の重みを痛感しております",
                "\r\n　このように、安全保障環境が一層厳しさを増しており、もはやどの国も一国のみでは平和を守ることができないという現状を踏まえ、以下の施策を積極的に推進してまいります",
                "\r\n　また、文官と自衛官の一体感の醸成等のため、防衛省改革を引き続き推進してまいります",
                "我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟を更に強化し、よりバランスの取れた、より実効的なものとすることがこれまで以上に重要となっております",
                "\r\n　米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減のため、普天間飛行場の移設や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進めていかなければなりません",
                "\r\n　我が国を取り巻く安全保障環境の改善のためには、日米同盟の強化に加え、関係各国との防衛協力・交流を推進することも重要です",
                "\r\n　また、今後とも、国際協調主義に基づく積極的平和主義の観点から、国際社会と協力しつつ、ソマリア沖・アデン湾における海賊対処や南スーダンでのＰＫＯに取り組んでまいります"
            ]
        },
        {
            "speech_id": "118703815X00120141010_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-10",
            "speech_text": "○江渡国務大臣　防衛大臣及び安全保障法制担当大臣を拝命いたしました江渡聡徳でございます。\r\n　このたび、大臣として、我が国の防衛という国家存立の基本にかかわる崇高な任務を担うこととなり、大変光栄に感じるとともに、みずからの使命と責任の重みを痛感しております。\r\n　まず、先月二十七日発生した御嶽山の噴火により亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された方々に心からお見舞いを申し上げます。\r\n　防衛省・自衛隊としては、関係機関と連携して救助活動に取り組んできたところであり、今後とも災害対応にしっかりと取り組む所存でございます。\r\n　次に、大臣としての御挨拶の前に、私自身が当委員会の委員長在任中に皆様方から賜りました多大なる御支援と御協力に厚く御礼を申し上げたいと思います。皆様方、本当にありがとうございました。\r\n　さて、我が国を取り巻く安全保障環境は、グローバルなパワーバランスの変化、大量破壊兵器や弾道ミサイルの開発、拡散、国際テロの脅威、海洋、宇宙、サイバー空間へのアクセスを妨げるリスクの深刻化など、昨今大きく変化しております。\r\n　我が国を含むアジア太平洋地域では、領土や主権、海洋における経済権益等をめぐるグレーゾーンの事態が長期化する傾向が生じており、これらがより重大な事態に転じる可能性が懸念されております。\r\n　特に、我が国周辺では、中国が、東シナ海において、公船による断続的な領海侵入等のほか、火器管制レーダーの照射、独自の主張に基づく東シナ海防空識別区の設定、戦闘機による自衛隊機への異常な接近といった、不測の事態を招きかねない危険な行為を繰り返しております。また、北朝鮮は、弾道ミサイルの発射等の軍事活動を続けております。\r\n　このように、安全保障環境は一層厳しさを増しており、もはやどの国も一国のみでは平和を守ることができないという現状を踏まえ、以下の施策を積極的に推進してまいります。\r\n　まず、我が国自身の努力として、昨年十二月に策定された国家安全保障戦略、防衛計画の大綱及び中期防衛力整備計画に基づき、防衛力の質と量を必要かつ十分に確保し、抑止力と対処力を高めるべく、統合機動防衛力の構築に努めます。\r\n　具体的には、統合機能のさらなる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力、指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応のための機能、能力を重視して、引き続き着実な防衛力整備を進めてまいります。\r\n　また、文官と自衛官の一体感の醸成等のため、防衛省改革を引き続き推進してまいります。\r\n　次に、安全保障法制の整備について申し上げます。\r\n　安全保障法制については、昨年七月の閣議決定で示された基本方針に基づき、我が国の存立を全うし、国民の命と平和な暮らしを守り抜くとともに、国際社会の平和と安定にこれまで以上に積極的に貢献するため、あらゆる事態に切れ目のない対応を可能とする安全保障法制の整備に向けた準備を着実に進めてまいります。\r\n　次に、日米の防衛協力の強化について申し上げます。\r\n　日米同盟は、我が国の安全保障の基軸であるとともに、アジア太平洋地域、さらには世界全体の平和と安定のために極めて重要な役割を担っております。我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟をさらに強化し、よりバランスのとれた、より実効的なものとすることがこれまで以上に重要となっております。\r\n　現在、日米両国は、共同訓練、弾道ミサイル防衛、宇宙、サイバー等の幅広い分野で防衛協力を進めております。\r\n　日米防衛協力のための指針の見直しについては、今月八日、これまでの作業を取りまとめ、中間報告として公表しました。中間報告の主なポイントは、一、同盟内の調整の枠組みの改善、二、日本の平和と安全の切れ目のない確保、三、平和で安定した国際安全保障環境のための協力、四、宇宙及びサイバー空間における協力であります。\r\n　防衛省としては、安全保障法制の整備との整合性を図りながら、この中間報告も踏まえ、引き続き精力的に作業を進めてまいります。\r\n　次に、在日米軍の再編について申し上げます。\r\n　米軍の抑止力を維持しつつ、沖縄を初めとする地元の負担軽減のため、普天間飛行場の移設や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進めていかなければなりません。本年八月には、山口県と、岩国市を初めとする周辺自治体の御協力により、ＫＣ１３０空中給油機十五機全機の岩国飛行場への移駐が完了しました。防衛省・自衛隊としては、目に見える沖縄の負担軽減のためにできることは全て行うとの政府の基本方針に従い、オスプレイの県外への訓練移転や牧港補給地区の早期返還などに引き続き取り組んでまいります。\r\n　次に、安全保障環境の改善について申し上げます。\r\n　我が国を取り巻く安全保障環境の改善のためには、日米同盟の強化に加え、関係各国との防衛協力・交流を推進することも重要です。防衛省としては、オーストラリア、ＡＳＥＡＮ、インド、欧州など、民主主義や法の支配といった基本的価値を共有する国々との共同訓練や装備・技術協力を含む防衛協力・交流を今後とも進めてまいります。\r\n　また、今後とも、国際協調主義に基づく積極的平和主義の観点から、国際社会と協力しつつ、ソマリア沖・アデン湾における海賊対処や、南スーダンでのＰＫＯに取り組んでまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　装備品等の調達において、より長期の契約を締結できるようにすることで調達コストの縮減と調達の安定化を可能とする、特定防衛調達に係る国家債務負担行為により支出すべき年限に関する特別措置法案、及び、防衛省職員の給与について平成二十六年度の官民較差に基づく改正等を行う、防衛省の職員の給与等に関する法律の一部を改正する法律案の、二本の法律案を提出しております。委員各位におかれましては、御審議のほどよろしくお願いいたします。\r\n　最後になりましたが、北村委員長を初め理事及び委員の皆様方の一層の御指導、御鞭撻を賜りますよう、よろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00120141010/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このたび、大臣として、我が国の防衛という国家存立の基本にかかわる崇高な任務を担うこととなり、大変光栄に感じるとともに、みずからの使命と責任の重みを痛感しております",
                "\r\n　このように、安全保障環境は一層厳しさを増しており、もはやどの国も一国のみでは平和を守ることができないという現状を踏まえ、以下の施策を積極的に推進してまいります",
                "\r\n　また、文官と自衛官の一体感の醸成等のため、防衛省改革を引き続き推進してまいります",
                "我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟をさらに強化し、よりバランスのとれた、より実効的なものとすることがこれまで以上に重要となっております",
                "\r\n　米軍の抑止力を維持しつつ、沖縄を初めとする地元の負担軽減のため、普天間飛行場の移設や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進めていかなければなりません",
                "\r\n　我が国を取り巻く安全保障環境の改善のためには、日米同盟の強化に加え、関係各国との防衛協力・交流を推進することも重要です"
            ]
        },
        {
            "speech_id": "118703815X00120141010_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-10",
            "speech_text": "○江渡国務大臣　先ほどの御挨拶の中で訂正させていただきたい点が二カ所ございます。\r\n　安全保障法制についてというところで、本年七月の閣議決定というところを昨年七月というふうに読み上げてしまいました。訂正させていただきたいと思います。\r\n　また、国会提出法案におきまして、特定防衛調達に係る国庫債務負担行為というところが正しいわけでありますけれども、この国庫を国家と読んでしまいました。\r\n　以上二カ所、訂正させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00120141010/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国会提出法案におきまして、特定防衛調達に係る国庫債務負担行為というところが正しいわけでありますけれども、この国庫を国家と読んでしまいました"
            ]
        },
        {
            "speech_id": "118705261X00320141006_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-06",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　「たちかぜ」の案件は大変残念で遺憾なことであると思っておりまして、このようなことが再度ないようにということで、私の方からも職員全員の方に話をさせていただきましたし、事務次官からも通達等々させていただきました。そのほかに、先月の十七日ですけれども、防衛副大臣を委員長とした、防衛省におけるいじめ等の防止に関する検討委員会を新設させていただいて、検討委員会もスタートさせていただいたというようなところです。\r\n　そこで、先生のお尋ねの件でありますけれども、私自身の立場として、今回の件に関してはきちんとした対応でできると思っておりますし、そして、特定秘密に指定されたとしても、できる限り我々としては国会に出せるものは適正な形で提出させていただいて、そして御審議いただけるものというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00320141006/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、先生のお尋ねの件でありますけれども、私自身の立場として、今回の件に関してはきちんとした対応でできると思っておりますし、そして、特定秘密に指定されたとしても、できる限り我々としては国会に出せるものは適正な形で提出させていただいて、そして御審議いただけるものというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118705261X00320141006_324",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-06",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　我々は、閣僚級を含む高いレベルから米国に対しましていろいろな説明を重ねてお願いしておりますし、また、何としても沖縄の負担軽減に向けたアメリカの協力ということが必要であるということのお願いもさせていただいているわけであります。\r\n　特に、先ほどもお話しさせていただきましたけれども、沖縄の負担軽減につきましては、米国からの協力というのは何としても必要であるわけであります。\r\n　そのために、例えば、本年の四月六日においては、小野寺防衛大臣からヘーゲル国防長官に対して説明を行いましたし、また、ヘーゲル長官より、沖縄県民の思いを理解しつつ、日本側の取り組みに対して引き続き協力していく旨の発言もあったわけであります。\r\n　また、四月の二十四日においては、安倍総理からオバマ大統領に対しての説明を行いまして、オバマ大統領からも、沖縄負担軽減に対して引き続き取り組みたいという発言があったわけであります。\r\n　ですからこそ、ロックリア米太平洋軍司令官がそのようなことを述べたというようなお話でありますけれども、直接その旨が我々のところに届いているわけではございません。我々は、何としても、沖縄の負担軽減に取り組むために、とにかく、沖縄の皆様方の、特に知事からの御要望というのは、県民の、特に沖縄県民の皆様方の思いだというふうに我々は受けとめまして、政府、できることは全てやるというのが安倍政権の基本姿勢でございますので、一生懸命頑張っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00320141006/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、先ほどもお話しさせていただきましたけれども、沖縄の負担軽減につきましては、米国からの協力というのは何としても必要であるわけであります",
                "我々は、何としても、沖縄の負担軽減に取り組むために、とにかく、沖縄の皆様方の、特に知事からの御要望というのは、県民の、特に沖縄県民の皆様方の思いだというふうに我々は受けとめまして、政府、できることは全てやるというのが安倍政権の基本姿勢でございますので、一生懸命頑張っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118705261X00320141006_326",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-06",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　先ほど赤嶺先生からも似たような質問があったわけでありますけれども、普天間飛行場につきましては、日米合同委員会合意によりまして、先生御承知のとおり、二十二時から六時までの間は、飛行等の活動は運用上必要と考えられるものに制限されまして、夜間訓練飛行は在日米軍の任務達成や練度の維持に必要な最小限に制限される旨、合意されているところであるわけであります。\r\n　他方、米軍が訓練を行うに当たっては、公共の安全に妥当な考慮を払うことは当然であると私ども認識しているところでございます。\r\n　防衛省といたしましては、累次の機会において、航空機騒音規制措置を初めとする合同委員会合意を遵守するよう米側に申し入れておりますし、最近では、九月の五日及び九日に沖縄防衛局から在沖米海兵隊に対しての文書においての申し入れもさせていただいたところでございます。\r\n　オスプレイの配備は、我が国の安全保障にとっては大変意味があるものとは考えておりますけれども、その運用に際しましては、安全確保はもとより、周辺住民の方々の生活への最大限の配慮というものは私も大前提だと思っております。\r\n　今後とも、米側に対しましては、周辺住民に与える影響を最小限にとどめるように働きかけていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00320141006/326",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、米軍が訓練を行うに当たっては、公共の安全に妥当な考慮を払うことは当然であると私ども認識しているところでございます",
                "\r\n　オスプレイの配備は、我が国の安全保障にとっては大変意味があるものとは考えておりますけれども、その運用に際しましては、安全確保はもとより、周辺住民の方々の生活への最大限の配慮というものは私も大前提だと思っております"
            ]
        },
        {
            "speech_id": "118705261X00220141003_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○江渡国務大臣　小野寺委員にお答えさせていただきたいと思います。\r\n　小野寺委員、防衛大臣として、この２プラス２の改定に向けては、もう十二分に御承知のことだと思っておりますけれども、昨年の十月の日米合意、このときに結ばれたスケジュール感、これをしっかりと守っていきたいというふうに、今、精力的に一生懸命作業を進めているところでございます。\r\n　今委員が御指摘のとおり、現行のガイドラインにつきましては、前回の一九九七年の見直しから既にもう十七年が経過しておりまして、その間に我が国の周辺の安全保障環境は本当に厳しさが増しているところでございます。\r\n　そして、特に、今委員が御指摘のあったとおりに、グローバルな安全保障環境の状況が変わったということもありますけれども、そのほかにも、海賊や国際テロ、あるいはサイバー、宇宙空間、こういうような新たな領域という部分の課題もあるわけでございます。\r\n　ですからこそ、日本の防衛というものを確固たるものにするためには、日本独自の防衛力の向上ということも必要でありますけれども、それ以上に、米国との幅広い協力を強化する必要ということはあろうというふうに考えております。\r\n　このため、ガイドラインの見直し作業につきましても、その実効性を確保するためにも、見直し作業と安全保障法制の検討の両方の作業というものを十分に整合させるために、今、一生懸命努力させていただいているところでございます。\r\n　そして、この安全保障法制の検討の状況を十分に踏まえながら、米国との協議というものも加速させていただきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですからこそ、日本の防衛というものを確固たるものにするためには、日本独自の防衛力の向上ということも必要でありますけれども、それ以上に、米国との幅広い協力を強化する必要ということはあろうというふうに考えております",
                "\r\n　このため、ガイドラインの見直し作業につきましても、その実効性を確保するためにも、見直し作業と安全保障法制の検討の両方の作業というものを十分に整合させるために、今、一生懸命努力させていただいているところでございます",
                "\r\n　そして、この安全保障法制の検討の状況を十分に踏まえながら、米国との協議というものも加速させていただきたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "118303815X00520130604_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　在外邦人輸送において万が一襲撃を受けた場合、自衛官は、自己等の生命身体の防護や武器等の防護のために法に基づいた武器の使用をするということは、これは可能であるわけでありますけれども、今委員が御指摘の重武装の武装勢力の襲撃に遭遇した場合、これらのことに対しての対応というのはその時々の個々具体的な状況によって判断するものでありますから、今あらかじめ一概に申し上げるということは非常に困難でございます。\r\n　そういうようなこともありまして、先ほど大臣の方からも御答弁があったわけでありますけれども、今回の改正法案によって可能となる陸上輸送を行うに当たっては、このような武器による攻撃の可能性を含め、予想される危険を把握する観点から、現地当局の治安能力も踏まえつつ、在外公館等を通じて情報をしっかりと得ていく、このことが大切であろうと思っておりますし、また、こうした危険を回避する観点から、現地当局による警備の強化に係る申し入れとか調整、あるいは最善な移動経路、移動方法の選択など、必要な方策をとることとしたいというふうに思っております。\r\n　また、防衛省として、これらさまざまなケースへの対応を検討中であるわけでありまして、派遣された隊員が現場で判断に困ることのないように、不測の事態への対応方法など、徹底して図りたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうようなこともありまして、先ほど大臣の方からも御答弁があったわけでありますけれども、今回の改正法案によって可能となる陸上輸送を行うに当たっては、このような武器による攻撃の可能性を含め、予想される危険を把握する観点から、現地当局の治安能力も踏まえつつ、在外公館等を通じて情報をしっかりと得ていく、このことが大切であろうと思っておりますし、また、こうした危険を回避する観点から、現地当局による警備の強化に係る申し入れとか調整、あるいは最善な移動経路、移動方法の選択など、必要な方策をとることとしたいというふうに思っております",
                "\r\n　また、防衛省として、これらさまざまなケースへの対応を検討中であるわけでありまして、派遣された隊員が現場で判断に困ることのないように、不測の事態への対応方法など、徹底して図りたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○副大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　防衛大綱はこれまで四度策定されておりまして、各大綱の見直しまでの間隔につきましては、昭和五十二年度以降に係る防衛計画の大綱、五一大綱ですけれども、これから平成八年度以降に係る防衛計画の大綱、〇七大綱まで十九年、平成十七年度以降に係る防衛計画の大綱、一六大綱までは九年、平成二十三年度以降に係る防衛計画の大綱、二二大綱は六年となっておりまして、今回、この大綱の見直しにつきましては本年度中にその結論を得るということにしておりますけれども、二二大綱策定後三年という形になろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛大綱はこれまで四度策定されておりまして、各大綱の見直しまでの間隔につきましては、昭和五十二年度以降に係る防衛計画の大綱、五一大綱ですけれども、これから平成八年度以降に係る防衛計画の大綱、〇七大綱まで十九年、平成十七年度以降に係る防衛計画の大綱、一六大綱までは九年、平成二十三年度以降に係る防衛計画の大綱、二二大綱は六年となっておりまして、今回、この大綱の見直しにつきましては本年度中にその結論を得るということにしておりますけれども、二二大綱策定後三年という形になろうかと思っております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_030",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○副大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　この防衛計画の大綱は、別表を含め、我が国の安全保障及び防衛力の在り方を内外に示してきた重要な文書であるというふうに我々は認識しております。\r\n　御指摘の大綱の別表というのは、昭和五十一年に策定された防衛大綱以来、過去四度策定された大綱におきまして、保有すべき防衛力の水準として重要な編成、あるいは装備品の具体的規模を内外に明らかにしてまいりました。\r\n　この大綱見直しの具体的内容につきましては、今後、政府全体として検討していくこととしており、現時点で何ら結論が出ているわけではありませんけれども、防衛省としては、自衛隊に求められる役割に十分対応できるように、自衛隊の体制強化に取り組んでいきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この防衛計画の大綱は、別表を含め、我が国の安全保障及び防衛力の在り方を内外に示してきた重要な文書であるというふうに我々は認識しております",
                "\r\n　この大綱見直しの具体的内容につきましては、今後、政府全体として検討していくこととしており、現時点で何ら結論が出ているわけではありませんけれども、防衛省としては、自衛隊に求められる役割に十分対応できるように、自衛隊の体制強化に取り組んでいきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118313950X00620130530_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○副大臣（江渡聡徳君）　今、広田委員から御指摘ありましたように、八隻の船が来られたとして、そしてまた長時間にわたっての領海侵犯が行われたと。我が国にとりましてはゆゆしき状況に陥ったわけでありますけれども、このことに対しての評価云々というのは、この場で私がお答えさせていただくことは控えさせていただきたいと思います。やはり、相手国とのこれからの交渉、様々な部分において、ここでお答えしますといろんな影響が出ようかと思っておりますので、お答えは控えさせていただきたいと思いますけれども、やはりこのような形が起こらないような態勢をどうこれからいかに築いていくか。そのためのお互いの共通な海上連絡メカニズムその他を早急に築き上げるために我々は頑張っていきたいというふうに思っております。\r\n　また、当時、防衛省といたしましては、Ｐ３Ｃ哨戒機等々を活用しながらしっかりと警戒監視を行っておりまして、これらのことに対しては、これからも我々は各省庁ともしっかりと連携を取りながらより良い監視活動を行っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、相手国とのこれからの交渉、様々な部分において、ここでお答えしますといろんな影響が出ようかと思っておりますので、お答えは控えさせていただきたいと思いますけれども、やはりこのような形が起こらないような態勢をどうこれからいかに築いていくか",
                "そのためのお互いの共通な海上連絡メカニズムその他を早急に築き上げるために我々は頑張っていきたいというふうに思っております",
                "\r\n　また、当時、防衛省といたしましては、Ｐ３Ｃ哨戒機等々を活用しながらしっかりと警戒監視を行っておりまして、これらのことに対しては、これからも我々は各省庁ともしっかりと連携を取りながらより良い監視活動を行っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_040",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○副大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　お尋ねの陸上自衛隊の編成定数は、我が国の陸上防衛上の基本的な枠組みを人的勢力を通じて示しているものでございまして、昭和五十一年に策定されました防衛大綱におきましては、別表において編成定数を十八万人とすることとされました。平成七年に策定されました防衛大綱においては、東西冷戦の終結等を背景に、防衛力の合理化、効率化、コンパクト化を進めるとともに、本格的な侵略等の事態に対処し得る防衛力を整備するとの考え方に基づきまして、編成定数を十六万人とし、うち常備自衛官の定員は十四万五千人、即応予備自衛官は一万五千人とすることとされました。平成十六年に策定されました防衛大綱におきまして、我が国に対する本格的な侵略事態生起の可能性は低下する一方、ゲリラや特殊部隊による攻撃、島嶼部への侵略、大規模特殊災害等の多様な事態への対応がより重要とされたことを受けまして、編成定数は十五万五千人とし、うち常備自衛官の定員は十四万八千人、即応予備自衛官は七千人とすることとなりました。続きまして、平成二十二年に策定されました防衛大綱におきましては、編成定数は十五万四千人とし、うち常備自衛官の定員は十四万七千人、即応予備自衛官は七千人とすることにいたしたわけであります。\r\n　陸上自衛隊の編成定数につきましては、防衛大綱の見直しの中においてこれからしっかりと議論させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　陸上自衛隊の編成定数につきましては、防衛大綱の見直しの中においてこれからしっかりと議論させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118303895X00320130529_076",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2013-05-29",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　もう委員は十分御承知だと思うわけでありますけれども、まずもって、この南西地域の島嶼部の防衛というのは非常に重要なものであるというふうに我々も認識しております。\r\n　その上で、与那国島への沿岸監視部隊の配置につきましては、外間町長等からの要請を踏まえまして、地元との調整を進めてきたところですけれども、今委員からお話がありましたとおり、外間町長から、いわゆる市町村協力費、まあ迷惑料ですけれども、十億円という要求が来たわけであります。これは余りにも理不尽なものでありまして、一切応じることはできないということで、これまで防衛省からの積極的な用地交渉ということは控えさせていただいております。\r\n　御指摘の外間町長の意向につきましては、今後、外間町長等から新たにまた正式な提案というものがあれば、我々防衛省としては対応を検討させていただきたいというふうには考えております。そのときにおいては、我々も、与那国島の地域振興ということに対してもできるだけ寄与したいというふうには考えております。\r\n　ただ、今の段階におきましては、その辺の意向がきちんと確認できておりませんものですから、我々は控えさせていただいている、そのような状況でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303895X00320130529/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう委員は十分御承知だと思うわけでありますけれども、まずもって、この南西地域の島嶼部の防衛というのは非常に重要なものであるというふうに我々も認識しております",
                "これは余りにも理不尽なものでありまして、一切応じることはできないということで、これまで防衛省からの積極的な用地交渉ということは控えさせていただいております",
                "\r\n　御指摘の外間町長の意向につきましては、今後、外間町長等から新たにまた正式な提案というものがあれば、我々防衛省としては対応を検討させていただきたいというふうには考えております",
                "そのときにおいては、我々も、与那国島の地域振興ということに対してもできるだけ寄与したいというふうには考えております"
            ]
        },
        {
            "speech_id": "118303895X00320130529_078",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2013-05-29",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　用地交渉等の進展が見られない場合、この地域における島嶼防衛ということを考えた場合においては、ほかの地域ということも考えなければいけないというふうなところも我々も考えておりますけれども、今の段階でどのような形になるか、いろいろ水面下等の交渉もあるものですから、詳しいことのお答えは控えさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303895X00320130529/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　用地交渉等の進展が見られない場合、この地域における島嶼防衛ということを考えた場合においては、ほかの地域ということも考えなければいけないというふうなところも我々も考えておりますけれども、今の段階でどのような形になるか、いろいろ水面下等の交渉もあるものですから、詳しいことのお答えは控えさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118313950X00520130528_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-28",
            "speech_text": "○副大臣（江渡聡徳君）　防衛副大臣を拝命いたしました江渡聡徳でございます。\r\n　防衛省・自衛隊は、我が国の防衛という崇高かつ国家存立の基本を担っておりますところ、副大臣の就任に当たり、改めてその職責の重大さを痛感しております。過去二度にわたる防衛副大臣としての経験も生かしながら、両政務官とともに小野寺大臣を補佐し、全力で職務に邁進する所存であります。\r\n　加藤委員長を始め理事、委員各位におかれましては、御指導、御鞭撻を賜りますよう、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00520130528/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊は、我が国の防衛という崇高かつ国家存立の基本を担っておりますところ、副大臣の就任に当たり、改めてその職責の重大さを痛感しております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員から御指摘があったわけでありますけれども、我が国の周辺におきましては、従来より、核戦力を含む大規模な軍事力というものが集中しておりますし、朝鮮半島や台湾海峡をめぐる問題というものも存在しております。依然として不透明でありますし、不確実な要素というのが存在しているわけであります。\r\n　これに加えて、この五年間におきましても、多数の国が軍事力の近代化というものを継続しておりますし、委員初め皆様方御承知のとおり、北朝鮮による核実験の実施及び弾道ミサイル能力の増強や、あるいは中国による我が国周辺海空域における活動の急速な拡大、あるいは活発化などに見られるように、周辺国は軍事的な活動というものをかなり活発化させております。このように、我が国周辺の安全保障環境というのはかなり厳しさを増しているというふうに認識しております。\r\n　我が防衛省といたしましては、各国の軍事動向を把握し、各種兆候を早期に察知するために、平素から情報収集、警戒監視等を行うとともに、各種事態の展開に応じ、迅速かつ切れ目なく対応するというような状況でございます。\r\n　また、強固な日米同盟を構築し、米国とこれまで以上に緊密に協力して我が国の安全を確保しつつ、中国やロシアを含む域内諸国との間で、信頼関係の増進や協力関係の構築、あるいは発展等を多層的に推進していきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "依然として不透明でありますし、不確実な要素というのが存在しているわけであります",
                "このように、我が国周辺の安全保障環境というのはかなり厳しさを増しているというふうに認識しております",
                "\r\n　また、強固な日米同盟を構築し、米国とこれまで以上に緊密に協力して我が国の安全を確保しつつ、中国やロシアを含む域内諸国との間で、信頼関係の増進や協力関係の構築、あるいは発展等を多層的に推進していきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118303815X00320130523_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員御指摘のように、私を長といたしまして、防衛省改革検討委員会を設置させていただいて、鋭意検討させていただいているわけであります。\r\n　その中において、防衛力の整備、運用、政策立案及び情報発信の各分野について、プロジェクトチームあるいは作業チームにおいて現在個別の部分に対して検討させていただいておりますけれども、具体的な中身のところは、今検討中なので、お答えは差し控えさせていただきたいと思います。\r\n　ただ、御理解いただきたいのは、この防衛省の改革を開始する契機となったのは、不祥事の再発防止ということがまず第一点でございました。ですからこそ、そこのところをしっかりと見据えながら、自衛隊をより積極的、効率的に機能させるためにどうしたらいいか、そのための意識改革等々も含めながら、そしてまた効率的、あるいは公正でしっかりとした調達ができるような形も含めながら、最終的に全体最適化ということを見据えながら今検討しているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中において、防衛力の整備、運用、政策立案及び情報発信の各分野について、プロジェクトチームあるいは作業チームにおいて現在個別の部分に対して検討させていただいておりますけれども、具体的な中身のところは、今検討中なので、お答えは差し控えさせていただきたいと思います",
                "\r\n　ただ、御理解いただきたいのは、この防衛省の改革を開始する契機となったのは、不祥事の再発防止ということがまず第一点でございました",
                "ですからこそ、そこのところをしっかりと見据えながら、自衛隊をより積極的、効率的に機能させるためにどうしたらいいか、そのための意識改革等々も含めながら、そしてまた効率的、あるいは公正でしっかりとした調達ができるような形も含めながら、最終的に全体最適化ということを見据えながら今検討しているというところでございます"
            ]
        },
        {
            "speech_id": "118304319X00420130403_123",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-04-03",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　ただいま委員が御指摘のとおり、我が国を取り巻く安全保障環境というものが一層厳しさを増す中、この南西地域を初めとする島嶼部の防衛というのは極めて重要なものだと我々も認識しているところでございます。\r\n　その上で、この与那国島への沿岸監視部隊の配置につきましては、平成二十一年の六月、外間町長等から当時の浜田防衛大臣に対し、与那国島への陸上自衛隊部隊の配置に関する要望書が提出された。そういうことも踏まえまして、平成二十三年の九月に与那国島への部隊配置を決定。その後、平成二十四年度の予算に関係経費を計上し、外間町長を初めとする地元の方々に対して調整を丁寧に進めてきたというところがあるわけであります。\r\n　しかしながら、本年の三月二十日、左藤章防衛大臣政務官が外間町長と町有地の用地売却について協議したところ、外間町長からは、賃借料のほかに、沖縄県に新たに自衛隊基地を建設する対価として、町長は当時はいわゆる迷惑料と言いました、その後、市町村協力費と言葉を言いかえてきたわけでありますけれども、十億円という要求があったわけであります。\r\n　我々防衛省としては、自衛隊施設が所在する市町村に対しては、法令に基づき、地元の御要望を踏まえながら、まちづくりには最大限協力してまいりたいというふうには考えておりますけれども、自衛隊誘致を要求した町長みずから、今般、いわゆる迷惑料の要求というものは、これはどう考えても余りにも理不尽でありますし、そしてまた、財政法上からも応じることはできないわけであります。\r\n　このため、外間町長が、いわゆる迷惑料、市町村協力費と言いかえておりますけれども、このことにこだわるのでありますれば、当面の間、我が防衛省からの積極的な交渉ということは控えざるを得ないなというふうに今考えております。そして、今後、用地交渉の進展というものが見られない場合においては、与那国島への部隊配置を含めた計画全体の見直しを検討せざるを得ない、そのように考えております。\r\n　いずれにいたしましても、南西諸島への防衛態勢の確立というのは喫緊の課題だと我々考えておりますので、初動を担任する部隊の配置につきましては現在検討を加速させていただいておりまして、部隊配置の概略を早急に策定した上、具体的な調査の方に移行したいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X00420130403/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々防衛省としては、自衛隊施設が所在する市町村に対しては、法令に基づき、地元の御要望を踏まえながら、まちづくりには最大限協力してまいりたいというふうには考えておりますけれども、自衛隊誘致を要求した町長みずから、今般、いわゆる迷惑料の要求というものは、これはどう考えても余りにも理不尽でありますし、そしてまた、財政法上からも応じることはできないわけであります",
                "\r\n　このため、外間町長が、いわゆる迷惑料、市町村協力費と言いかえておりますけれども、このことにこだわるのでありますれば、当面の間、我が防衛省からの積極的な交渉ということは控えざるを得ないなというふうに今考えております",
                "そして、今後、用地交渉の進展というものが見られない場合においては、与那国島への部隊配置を含めた計画全体の見直しを検討せざるを得ない、そのように考えております",
                "\r\n　いずれにいたしましても、南西諸島への防衛態勢の確立というのは喫緊の課題だと我々考えておりますので、初動を担任する部隊の配置につきましては現在検討を加速させていただいておりまして、部隊配置の概略を早急に策定した上、具体的な調査の方に移行したいというふうに考えております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　確かに、今委員が御指摘のとおり、非伝統的な安全保障分野における協力の構築、発展というのは大変重要なことであろうと思っております。\r\n　そのような観点から、二〇〇九年十一月の日中防衛相会談におきまして、日中双方は、災害救援等の非伝統的安全保障分野における経験の共有及び協力のための意見交換を実施することで合意しております。ですからこそ、今後、この協力というのを具体的にするべく、これからも努力を一層進めていきたいなというふうに思っています。\r\n　また、委員御承知だと思うわけでありますけれども、ＡＳＥＡＮ地域フォーラムとか拡大ＡＳＥＡＮ国防相会議等の枠組みにおいてもこの非伝統的安全保障分野を中心とした協力を進めていこうとしておりますし、特に、多国間の関係においては非常にいい状況になっておるわけであります。ですから、今後とも我々も努力して頑張っていきたいと思っています。\r\n　しかし、いずれにいたしましても、昨年の九月の尖閣国有化以降、日本側が累次働きかけておりますけれども、バイとしての日本と中国の関係というのは、ある意味、交流が停滞しているような状況があるわけであります。ですからこそ、引き続き、中国との安全保障対話あるいは交流の推進ということで、我々は、一生懸命努力しながら、信頼関係の増進のために頑張っていきたいと思っております。委員の方の御協力もよろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、今委員が御指摘のとおり、非伝統的な安全保障分野における協力の構築、発展というのは大変重要なことであろうと思っております",
                "ですからこそ、今後、この協力というのを具体的にするべく、これからも努力を一層進めていきたいなというふうに思っています",
                "ですからこそ、引き続き、中国との安全保障対話あるいは交流の推進ということで、我々は、一生懸命努力しながら、信頼関係の増進のために頑張っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　航空自衛隊は現在、空中給油・輸送機を四機保有しておりまして、常時可動三機体制を維持しておりまして、これにより、有事に際して、常時一カ所での戦闘機による空中警戒待機ということが空中給油で可能となっております。\r\n　また、海上自衛隊は現在、補給艦五隻を保有することにより、補給艦の常時可動三隻体制を維持しておりまして、例えば海自の有する四個護衛隊群のうち、即応段階や部隊錬成段階にある三個護衛隊群への補給支援を行う態勢というものを維持しております。\r\n　他方で、今委員が御指摘のとおり、一層厳しさを増す我が国周辺のこの安全保障環境ということにおきまして、各種事態に実効的に対処するためには、戦闘機や艦艇の継続的な運用体制の保持というのは不可欠であるわけであります。\r\n　ですからこそ、防衛省としては、現在実施しております防衛力のあり方検討におきまして、空中給油能力や洋上補給能力が十分かどうかということもしっかりと検討してまいりたいと思っております。\r\n　ただ、かなり厳しい財政状況もあるわけでありまして、委員初め各位の方々の御支援もいただければありがたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですからこそ、防衛省としては、現在実施しております防衛力のあり方検討におきまして、空中給油能力や洋上補給能力が十分かどうかということもしっかりと検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118303815X00220130402_171",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　サイバー空間の拡大に伴いまして、サイバー攻撃が行われた場合においては、社会活動に広範囲で甚大な被害が生じる可能性があるわけであります。\r\n　また、サイバー攻撃は、目的、手法が多様でありまして、攻撃源の特定、抑止が困難といった特性が存在します。そのため、自衛隊の任務遂行上、サイバー空間の安定的な利用の確保というのは不可欠の前提であることから、日々、高度化、複雑化するサイバー攻撃の脅威に適切に対応するため、サイバー空間防衛隊を平成二十五年度末に新設する予定であるわけであります。\r\n　サイバー空間防衛隊では、防衛省・自衛隊のネットワークの監視及び事案発生時の対処を二十四時間体制で実施するとともに、各自衛隊に分散しているサイバー攻撃等に関する脅威情報の収集や分析及び調査研究や技術支援を一元的に行い、その成果を防衛省全体で共有することとしております。\r\n　なお、部隊の組織の詳細とか具体的な業務内容につきましては、我が国のサイバー攻撃対処体制の詳細が明らかになるということで、今後の対処活動に支障が生じ、国の安全を害するおそれがあることから、お答えは差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、部隊の組織の詳細とか具体的な業務内容につきましては、我が国のサイバー攻撃対処体制の詳細が明らかになるということで、今後の対処活動に支障が生じ、国の安全を害するおそれがあることから、お答えは差し控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118304080X00320130322_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-22",
            "speech_text": "○江渡副大臣　三谷議員にお答えさせていただきたいと思います。\r\n　一般論として申し上げさせていただくならば、この核問題に関する北朝鮮の最終的な目的というのは、あくまでも、核兵器というものを保有することによって抑止力の確保、こういうことを目指しているものだというふうな見方がありまして、そして、北朝鮮自身においても、アメリカに対抗するための核兵器を保有したりということで、繰り返し主張しているわけであります。\r\n　一方、今先生がおっしゃられたように、北朝鮮が人工衛星の打ち上げと称してミサイルの発射を行うという背景は、平和的な人工衛星の打ち上げであると主張することで弾道ミサイルの発射というものを正当化するためだというふうにも考えられます。人工衛星を打ち上げることで科学技術力を内外に誇示し、北朝鮮の威信を高めるためというような指摘もあるわけであります。\r\n　いずれにしても、この弾道ミサイルの発射であれ人工衛星の打ち上げであれ、必要となる技術は共通していることから、北朝鮮による累次の発射、あるいは弾道ミサイルの性能向上のために必要なこれら種々の技術的課題の検証につながるのではないかというふうに我々は考えております。\r\n　どちらにしても、防衛省としては、このことに関しましては重大な関心を持って情報の収集、分析に努めながら、我が国の平和と安全に万全を期してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00320130322/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般論として申し上げさせていただくならば、この核問題に関する北朝鮮の最終的な目的というのは、あくまでも、核兵器というものを保有することによって抑止力の確保、こういうことを目指しているものだというふうな見方がありまして、そして、北朝鮮自身においても、アメリカに対抗するための核兵器を保有したりということで、繰り返し主張しているわけであります",
                "\r\n　いずれにしても、この弾道ミサイルの発射であれ人工衛星の打ち上げであれ、必要となる技術は共通していることから、北朝鮮による累次の発射、あるいは弾道ミサイルの性能向上のために必要なこれら種々の技術的課題の検証につながるのではないかというふうに我々は考えております",
                "\r\n　どちらにしても、防衛省としては、このことに関しましては重大な関心を持って情報の収集、分析に努めながら、我が国の平和と安全に万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X00320130322_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-22",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今、御質問にありました、北朝鮮における核開発の現状というものにつきましては、もう御承知のとおり、北朝鮮はかなり閉鎖的な国でありますから、そういう体制をとっているということもありまして、断定的なことは申し上げることができないわけでありますけれども、本年二月の核実験を含む過去の北朝鮮の言動等を考えれば、核兵器計画というものが相当程度進んでいるのではないか、そういう可能性というものは排除できないところであります。\r\n　また、一般的に、核兵器を弾頭に搭載するための小型化には相当の技術力というものが必要とされておりますが、核兵器保有国の例というものを見てみれば、北朝鮮が比較的短期間のうちに、核兵器の小型化、弾頭化の実現に至る可能性というものも排除できないところであります。\r\n　なお、大量破壊兵器の運搬手段になる弾道ミサイルにつきましては、我が国日本のほぼ全域を射程内に入れられる可能性があるノドンを既に配備しているというふうに考えております。\r\n　また、昨年十二月の人工衛星と称するミサイル発射に利用されたテポドン２派生型の射程は、約一万キロ以上に及びまして、サンフランシスコやデンバーといった大都市、あるいは、空母二隻の母港であります、第一海兵機動展開部隊司令部も所在するサンディエゴ、コロラド州のピーターソン空軍基地、これは北方軍司令部が所在しております、あるいは、カリフォルニア州のバンデンバーグ空軍基地、ここはＢＭＤ用の地上配備型の迎撃ミサイルが配備されておりますけれども、このような重要な米軍基地を含む米本土中部、西部等に到達する可能性があると我々は考えております。\r\n　こういうことから、北朝鮮の弾道ミサイルの長射程化は大きく進展しているというふうに思っております。\r\n　いずれにしても、防衛省としては、北朝鮮の核問題等は、引き続き、北朝鮮の核関連等の動向に関し、重大な関心を持って情報の収集、分析に努めまして、我が国の平和と安全の確保に万全を期していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00320130322/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、御質問にありました、北朝鮮における核開発の現状というものにつきましては、もう御承知のとおり、北朝鮮はかなり閉鎖的な国でありますから、そういう体制をとっているということもありまして、断定的なことは申し上げることができないわけでありますけれども、本年二月の核実験を含む過去の北朝鮮の言動等を考えれば、核兵器計画というものが相当程度進んでいるのではないか、そういう可能性というものは排除できないところであります",
                "\r\n　なお、大量破壊兵器の運搬手段になる弾道ミサイルにつきましては、我が国日本のほぼ全域を射程内に入れられる可能性があるノドンを既に配備しているというふうに考えております",
                "\r\n　こういうことから、北朝鮮の弾道ミサイルの長射程化は大きく進展しているというふうに思っております",
                "\r\n　いずれにしても、防衛省としては、北朝鮮の核問題等は、引き続き、北朝鮮の核関連等の動向に関し、重大な関心を持って情報の収集、分析に努めまして、我が国の平和と安全の確保に万全を期していきたいと思っております"
            ]
        },
        {
            "speech_id": "118303815X00120130315_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-03-15",
            "speech_text": "○江渡副大臣　防衛副大臣を拝命いたしました江渡聡徳でございます。\r\n　我が国の防衛という崇高かつ国家存立の基本を担う防衛省・自衛隊の副大臣に就任し、大変光栄に感じるとともに、改めてその職責の重大さを痛感しております。\r\n　過去二度にわたる防衛副大臣としての経験も生かしながら、両政務官とともに、小野寺大臣を補佐し、全力で職務に邁進する所存であります。\r\n　武田委員長を初め理事、委員各位におかれましては、御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。\r\n　平成二十五年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十五年度予算においては、周辺国による軍事力の近代化及び軍事的活動の活発化や、東日本大震災という未曽有の大災害の経験を踏まえ、国民の生命財産と領土、領海、領空を断固として守り抜くため、平成二十五年度の防衛力整備等について（平成二十五年一月二十五日安全保障会議決定・閣議決定）に基づき、防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態への実効的な対応及び即応性の向上、日米同盟の強化、国際的な安全保障環境の一層の安定化への取り組み、効果的、効率的な防衛力整備を重視しつつ、防衛省・自衛隊が国民から期待される役割を果たす上で必要な事業と、このための所要額を計上することができたと認識しております。\r\n　平成二十五年度の防衛省所管の一般会計歳出予算額は四兆七千五百三十一億九千七百万円であり、これに財務省所管予算五億八千百万円を加えた防衛関係費の一般会計歳出予算額は四兆七千五百三十七億七千八百万円となり、前年度の当初予算額に比べ、三百九十九億九千六百万円の増となっております。\r\n　新たな継続費の総額は、平成二十五年度護衛艦建造費で七百五十八億九千九百万円、平成二十五年度潜水艦建造費で五百三十一億三千六百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設整備等で一兆六千五百三十四億三千四百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を、復興庁一括計上分として、平成二十五年度一般会計とは別途、東日本大震災復興特別会計に計上しております。東日本大震災により被災した自衛隊施設や装備品等の復旧については、歳出予算額五百六十二億九百万円、国庫債務負担行為の限度額六百五十一億三千七百万円を計上しております。\r\n　次に、平成二十五年度の防衛省関係予算において、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、各種事態に対応する即応性の向上です。任務等の遂行に不可欠な情報機能や指揮通信能力を強化するとともに、装備品の可動率の向上等の即応性強化のための施策を推進します。\r\n　第二に、領土、領海、領空の防衛です。南西地域を初めとする我が国周辺における情報収集、警戒監視及び安全確保に関する能力、島嶼防衛のための輸送力、機動力、防空能力、サイバー攻撃や弾道ミサイル攻撃への対応能力の向上に重点的に取り組みます。\r\n　第三に、大規模・特殊災害等への対応能力の向上です。大規模自然災害や特殊な災害に際して、国民の生命財産を守るため、東日本大震災の教訓を踏まえた自衛隊の災害対処能力を強化します。\r\n　第四に、日米同盟の強化です。米軍の抑止力を維持しつつ、沖縄県を初めとする地元の負担軽減を図るため、在日米軍の兵力態勢の見直し等についての具体的措置を着実に実施します。\r\n　第五に、国際的な安全保障環境の一層の安定化への取り組みです。アジア太平洋地域を初めとする国際的な安全保障環境の一層の安定化を図るため、人道支援、災害救援その他の分野における能力構築支援などの各種協力、二国間及び多国間の対話等をさらに推進します。また、大量破壊兵器や弾道ミサイルの拡散防止、テロ、海賊への対処、国連平和維持活動等の活動に主体的かつ積極的に対応するため、自衛隊による国際活動基盤の強化等に取り組みます。\r\n　第六に、効果的な防衛力の効率的な整備です。我が国における財政事情がますます厳しさを増す中、優先度と効率性を踏まえた防衛力整備を実施するために、装備品等の効率的な取得のための取り組みを推進します。\r\n　以上に加え、基地対策等の推進、教育研究体制の強化などの諸施策も実施してまいります。\r\n　これをもちまして、平成二十五年度の防衛省関係予算の概要の説明を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00120130315/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛という崇高かつ国家存立の基本を担う防衛省・自衛隊の副大臣に就任し、大変光栄に感じるとともに、改めてその職責の重大さを痛感しております",
                "\r\n　具体的には、各種事態への実効的な対応及び即応性の向上、日米同盟の強化、国際的な安全保障環境の一層の安定化への取り組み、効果的、効率的な防衛力整備を重視しつつ、防衛省・自衛隊が国民から期待される役割を果たす上で必要な事業と、このための所要額を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "118303968X00220130315_171",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員から質問されたこと、沖縄県の仲井真知事からも、違反等々があるということで、約三百十八件確認されたということで、沖縄防衛局長及び外務省の沖縄担当大使宛てに提出されているわけでありますけれども、これは今鋭意精査の最中でございます。\r\n　と申しますのは、一応、具体的に沖縄県から指摘があった期間、昨年の十月から十一月の二カ月間であるわけでありますけれども、この間に三百十八件があったということですけれども、沖縄防衛局が撮影した写真、約三千枚ほどあります。これを一枚一枚、その撮影時間、場所、それから、沖縄県から合意違反と指摘があった飛行時間とか場所が合致するものを今チェックしている最中であります。私も作業状況というのを報告を受けておりますけれども、まだ終わっておりません。今鋭意進めている最中でございます。\r\n　どちらにしても、我が省としても、沖縄県からの要請書にお応えできるように、そして、今先生からの御指摘があった部分に対してもしっかりと対応させていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どちらにしても、我が省としても、沖縄県からの要請書にお応えできるように、そして、今先生からの御指摘があった部分に対してもしっかりと対応させていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117603815X00420101116_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-11-16",
            "speech_text": "○江渡委員　おはようございます。自由民主党の江渡聡徳でございます。\r\n　まずもって、北澤大臣を初め皆様方、きのうは大変お疲れさまでございました。ただ、そうは言いながらも、ここのところのこの安全保障委員会、何か随分淡々と進み過ぎているんじゃないのかな、もう少し厳しい議論のやりとりがあってもいいのではないかなというような思いもしておりますので、きょうは少し厳し目のお話をさせていただきたいなと思っております。\r\n　まずもって、昨日の国会が大変大きく荒れてしまった、この原因というのは、ある意味民主党さんの衆参においての尖閣ビデオの情報公開についての方針というものがきちんと定まっていなかった、その結果七時間もおくれるような状況になってしまったということ、そのことに対しては、やはり政府・与党であります民主党さんに対して猛省を促したいというふうに思っておるわけであります。\r\n　さて、今回の海上保安庁の保安官による尖閣ビデオの流出事件、このことに対してはさまざまな意見があるのではないかなと思っております。政府としてこれを公開しないことに決めたにもかかわらず、一職員が独断で公開してしまったわけでありますから、政府がこの職員の責任というものを追及するというのは、私は当然のことであろうと思っております。それと同時に、我々野党が、このことに関しての管理監督責任ということを含めて所管大臣に対して追及するということもまた当然のことであろう、そのように思っております。\r\n　そして、それ以上に、初動で公開するべきであったこのビデオテープを公開しないで、日本人も見ていない、そして中国人も見ていない、ましてや世界じゅうの人たちも見ていない、そういう状況下において、ある意味外交的な敗北を招いてしまって公益を傷つけた問題、そのものに対して主権者である国民が追及する、そういう状況というのが今の流れであろうというふうに思っておりますし、また、その国民の思いというものをしっかりと政府も認識しなければいけないんだろう、だからこそ結局この職員の逮捕というものが見送られた、これも国民の思いの反映であったのではないのかなと私自身はそのように思っているところであります。\r\n　そういうようないろいろな状況下において、今まで防衛省においても多くの情報の流出事件があったわけであります。ですからこそ、今回の事件というのは、あくまでも海保の件であるということではなくて、やはり他山の石ということだけではなくて、防衛省・自衛隊に対して、大臣としてはどういうような対応をされたのかということをまずお聞かせいただければありがたいなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00420101116/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まずもって、昨日の国会が大変大きく荒れてしまった、この原因というのは、ある意味民主党さんの衆参においての尖閣ビデオの情報公開についての方針というものがきちんと定まっていなかった、その結果七時間もおくれるような状況になってしまったということ、そのことに対しては、やはり政府・与党であります民主党さんに対して猛省を促したいというふうに思っておるわけであります",
                "\r\n　さて、今回の海上保安庁の保安官による尖閣ビデオの流出事件、このことに対してはさまざまな意見があるのではないかなと思っております",
                "政府としてこれを公開しないことに決めたにもかかわらず、一職員が独断で公開してしまったわけでありますから、政府がこの職員の責任というものを追及するというのは、私は当然のことであろうと思っております",
                "それと同時に、我々野党が、このことに関しての管理監督責任ということを含めて所管大臣に対して追及するということもまた当然のことであろう、そのように思っております",
                "\r\n　そして、それ以上に、初動で公開するべきであったこのビデオテープを公開しないで、日本人も見ていない、そして中国人も見ていない、ましてや世界じゅうの人たちも見ていない、そういう状況下において、ある意味外交的な敗北を招いてしまって公益を傷つけた問題、そのものに対して主権者である国民が追及する、そういう状況というのが今の流れであろうというふうに思っておりますし、また、その国民の思いというものをしっかりと政府も認識しなければいけないんだろう、だからこそ結局この職員の逮捕というものが見送られた、これも国民の思いの反映であったのではないのかなと私自身はそのように思っているところであります",
                "ですからこそ、今回の事件というのは、あくまでも海保の件であるということではなくて、やはり他山の石ということだけではなくて、防衛省・自衛隊に対して、大臣としてはどういうような対応をされたのかということをまずお聞かせいただければありがたいなと思っております"
            ]
        },
        {
            "speech_id": "117603815X00420101116_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-11-16",
            "speech_text": "○江渡委員　今、大臣は、次期通常国会にはというお話ですから、そのときはそれなりのものが出てくるんだろうな、そう思っておりますし、副大臣も政務官もそういうものが出てこなかった場合においてはやはりそれなりの責任のとりようというものも考えていただかなければならないだろうなと思っています。\r\n　時間があともう十数分しかないので、私自身の考え方もちょっと披瀝させていただきながら御質問させていただきたいと思うのであります。\r\n　平成二十年に国家公務員基本法ができたわけでありまして、ここの四条の二項、これからの「改革の実施及び目標時期等」についての四条の二項において、「措置を講ずるに当たっては、職員の職務の特殊性に十分に配慮するものとする。」というふうにうたってあるわけであります。\r\n　先ほど大臣も給与のことに対して、やはり防衛省・自衛隊というものの特殊性ということを考えなきゃいけない、やはり自衛隊の隊員の人数が多いものですから、今回の改定で五百六十億ぐらい全体でカットになるわけでありますけれども、そのうちの二百億強が防衛省。しかし、私は、この職務の特殊性ということを考えた場合に、果たしていかがなものかなというようなことも考えております。\r\n　特に、防衛省の自衛隊、まあ公務員の方々、皆さん宣誓するわけでありますけれども、「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえることを誓います。」このように宣誓までして国の防衛を預かる自衛官あるいは防衛省職員の任務の特殊性ということを考えますと、一般職の国家公務員と同じような形で改定するのは果たして本当に妥当性があるのかなと、どうしても疑問に思ってしまいます。\r\n　大臣、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00420101116/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、私は、この職務の特殊性ということを考えた場合に、果たしていかがなものかなというようなことも考えております",
                "」このように宣誓までして国の防衛を預かる自衛官あるいは防衛省職員の任務の特殊性ということを考えますと、一般職の国家公務員と同じような形で改定するのは果たして本当に妥当性があるのかなと、どうしても疑問に思ってしまいます"
            ]
        },
        {
            "speech_id": "117603815X00420101116_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-11-16",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　また、そのことに関連してなんですけれども、特に今、自衛隊、海外任務等いろいろな任務の多様性あるいは任務の増大という流れがあるわけでありまして、そういうようなことで、ほかの国家公務員の方々と比べますと自殺率というのもかなり高いわけであります。一・五倍から二倍近いんじゃないのかなと言われておりますし、あるいは海外任務後の心のケア、精神的なケアもしっかりやっていかなければならないという厳しい状況下にもあるわけであります。\r\n　ですから、今大臣がおっしゃられたように、この任務の特殊性ということを考えた場合に、この辺のところをいかに国民の方々にしっかりと理解してもらうか、そして、そのことに対して、また給与のあり方も、ただ単に下げるのがいいのかどうなのか、やはりこういうこともきちんと議論をしていかなければまずいんだろうな、そのように私は思っております。\r\n　そして、特に近年、防衛省の改革、いろいろな流れの中において、随分自衛隊員の数も減っていっています。それゆえに、部隊の充足率ということを考えていきますと大変厳しい状況になっています。特に、海上自衛隊、船に乗っている人たち、大変厳しい今の勤務実態があるわけであります。ようやく港に帰ってきたといいながら、でもすぐ船からおりられない。なかなか思うような状況になっていない。そして、海外の活動もどんどんふえている。いろいろなそういう流れの中において、これからの日本の少子高齢社会の中において、本当に日本の安全保障からいろいろなことを考えていった場合に、きちんとした形で自衛官が集まるのかな、どうなんだろうか。\r\n　確かに今、こういう経済情勢です。厳しいです。ですから、自衛官になりたいという人たちは多いかもしれませんけれども、ある程度経済が落ちついてきた場合において、果たしてどうなのか。ましてや、今の日本を取り巻く安全保障の環境下においていかがなものか。特に、島嶼防衛をこれからいろいろやっていかなきゃいけない、また、やろうと思っているということで、先ほど来から大臣も副大臣もお答えしている。そうした、隊員の数をふやすことはあっても減らすような要因がどこにあるんだ、いろいろなことを考えていった場合においてどうなんだ。\r\n　また、私のところの選挙区においてもそうなんですけれども、陸海空自衛隊があります。そして、この自衛隊の隊員の方々が、それなりに町の中に出ていっていただいていろいろお金を使ってくれるということが、ある意味地方の経済の活性化にもつながっていますし、景気の下支えにもなっているという現状があるわけであります。\r\n　だからこそ、私自身の個人的な気持ちでいきますと、なぜ今この時期で下げるんだ、景気に対しても決していいことじゃないだろう、上げるぐらいの努力、それが無理であれば据え置きしようじゃないか、少なくとも、自衛官に対して考えようじゃないかというぐらいの議論があってもおかしくなかったんだろうなと私は思っています。\r\n　確かに、国の財政状況ということを考えてみれば、厳しいというのは重々わかります。でも、その辺のところのやりくり、いろいろなことを考えていった場合、いかがなものかなと思っています。特に、将来的な自衛隊員の充足率等のことを考えてみれば、いかがかなと思っていますけれども、まずその辺のところについて、人教局長、これからも引き続き、自衛官、募集状況から何からいろいろ考えて、スムーズにいけるとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00420101116/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、今大臣がおっしゃられたように、この任務の特殊性ということを考えた場合に、この辺のところをいかに国民の方々にしっかりと理解してもらうか、そして、そのことに対して、また給与のあり方も、ただ単に下げるのがいいのかどうなのか、やはりこういうこともきちんと議論をしていかなければまずいんだろうな、そのように私は思っております",
                "ですから、自衛官になりたいという人たちは多いかもしれませんけれども、ある程度経済が落ちついてきた場合において、果たしてどうなのか",
                "ましてや、今の日本を取り巻く安全保障の環境下においていかがなものか",
                "そうした、隊員の数をふやすことはあっても減らすような要因がどこにあるんだ、いろいろなことを考えていった場合においてどうなんだ",
                "\r\n　だからこそ、私自身の個人的な気持ちでいきますと、なぜ今この時期で下げるんだ、景気に対しても決していいことじゃないだろう、上げるぐらいの努力、それが無理であれば据え置きしようじゃないか、少なくとも、自衛官に対して考えようじゃないかというぐらいの議論があってもおかしくなかったんだろうなと私は思っています",
                "\r\n　確かに、国の財政状況ということを考えてみれば、厳しいというのは重々わかります",
                "でも、その辺のところのやりくり、いろいろなことを考えていった場合、いかがなものかなと思っています",
                "特に、将来的な自衛隊員の充足率等のことを考えてみれば、いかがかなと思っていますけれども、まずその辺のところについて、人教局長、これからも引き続き、自衛官、募集状況から何からいろいろ考えて、スムーズにいけるとお考えでしょうか"
            ]
        },
        {
            "speech_id": "117403815X00420100409_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-09",
            "speech_text": "○江渡委員　自由民主党の江渡聡徳でございます。\r\n　本日最後の質問となりまして、きょうは朝早くから、大臣、副大臣、政務官、大変お疲れさまでございます。しばしの間、少しおつき合いのほど、よろしくお願いしたいと思うわけであります。\r\n　先ほど浜田先生の方からるる御質問もあったわけですけれども、私も、この新政権になられてから半年以上、大臣初め副大臣、政務官、本当に一生懸命、日本の防衛をしっかりとしなきゃいけないということで努力してきたと思っているわけでありまして、その件に関しては敬意を表させていただきたいと思うんです。\r\n　ただ、そういう流れの中で、今大きな問題になっているのは、どうしても普天間のこと、あるいは米軍再編のことだと思っているんです。この辺のところは、今交渉中だからということで、今までの委員会においてもなかなか具体的なお話がなかったわけであります。\r\n　我々、かつて政権をとっていた者として、あるいは日本の国民としてもそうなんでしょうけれども、現政権が安全保障という部分に対してどんな基本的な考え方を持っているのかな、そういうところがなかなか国民の方々にスムーズに御理解いただけていないんじゃないのか。私は、現政権、民主党さんを中心とする政権においても、かつての我々自民党中心の政権においてもそうなんですけれども、国の安全保障をしっかりしていこう、国民を守るために頑張ろうじゃないかというこの基本的な考え方というのは変わるものではないと思っているんです。\r\n　ですから、そういう部分で、政権が交代したんだけれども、果たしてこれからの日本の安全保障はどうなるんだろうか、もしかして劇的に変わってしまうのかな、どうなんだろうかなというような、そういう漠然たる不安というものも国民の方々が多く持っていると思うんです。\r\n　特に、私の選挙区、青森県の二区というところはちょっと特殊な選挙区でありまして、陸海空の自衛隊はありますし、三沢の方で米軍の基地もあるということで、こういう特殊な選挙区なものですから、今まで、各自治体においても、基地との共存共栄ということで、本当に、戦後、この長い間、一生懸命努力してまいりました。それなりに多くの問題もございました。でも、その一つ一つの問題をしっかりと議論しながら、かつての施設庁の方々も努力しながら、あるいは現場の方々も汗を流しながらということでその問題を乗り越えてきたという経緯があるわけであります。\r\n　そういう基地との共存共栄ということも考えていく上においても、やはり基本的な考え方がどうなっているのかな、その辺のところがよくわからないね、なかなかメッセージが届かないねというところが、私は、ある意味、国民にとっても不幸でしょうけれども、やはり今、現政権としてこれから努力していく上においてもなかなか厳しいところがあるんじゃないのかなと思っています。\r\n　特に、私、北澤大臣は一生懸命頑張っているんじゃないのかなと思っているのは、例えば新しい防衛大綱においても、昨年の間は、ちゃんと二十一年度中にやりまっせというようなお話が出ていました。それが途中から、平野官房長官が、いや、そうではなくて、じっくりと議論しながらよりよいものをつくろうじゃないかという話になってからどうもちょっとトーンダウンしてしまって、一年、先ほどつい大臣もぽろっと言ってしまいましたけれども、先送りという言葉が出てしまいました。やはりこういうところ、ここの部分が国民にとってどうなんだろうか、またそういうところが基地を抱えている地域の方々にとってはどうなんだろうかというのが大きいのではないのかな、私はこのように考えています。\r\n　ですからこそ、きょうもそうですけれども、今までも普天間の問題の議論をしていましたけれども、基本的な基本というのは、あくまでも危険の除去がメーンなわけであります。それをするためにどういう形をしていくか、あるいは米軍再編の中においての普天間の位置づけをどうするべきか、こういうこともすべて考えながらやはり議論していくという方向性は、私は、ある意味、我々自民党が政権をとっていたときも弱かったかもしれませんけれども、そういう部分があるのではないのかなというふうに思っています。\r\n　ですから、ちょっとそもそも論的になりますけれども、基本的な考え方をお聞かせいただければありがたいなと思っています。つまり、国家というもの、国民がいて領土があって主権があって、この三つの要素がきちんとなければ国家としての体をなしません。そして、この三つのことを体をなさせるために大事なのが防衛であり、安全保障なわけであります。こういう基本的な観点も踏まえてのお考え方を聞かせていただければありがたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00420100409/172",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　先ほど浜田先生の方からるる御質問もあったわけですけれども、私も、この新政権になられてから半年以上、大臣初め副大臣、政務官、本当に一生懸命、日本の防衛をしっかりとしなきゃいけないということで努力してきたと思っているわけでありまして、その件に関しては敬意を表させていただきたいと思うんです",
                "\r\n　ただ、そういう流れの中で、今大きな問題になっているのは、どうしても普天間のこと、あるいは米軍再編のことだと思っているんです",
                "\r\n　我々、かつて政権をとっていた者として、あるいは日本の国民としてもそうなんでしょうけれども、現政権が安全保障という部分に対してどんな基本的な考え方を持っているのかな、そういうところがなかなか国民の方々にスムーズに御理解いただけていないんじゃないのか",
                "私は、現政権、民主党さんを中心とする政権においても、かつての我々自民党中心の政権においてもそうなんですけれども、国の安全保障をしっかりしていこう、国民を守るために頑張ろうじゃないかというこの基本的な考え方というのは変わるものではないと思っているんです",
                "\r\n　ですから、そういう部分で、政権が交代したんだけれども、果たしてこれからの日本の安全保障はどうなるんだろうか、もしかして劇的に変わってしまうのかな、どうなんだろうかなというような、そういう漠然たる不安というものも国民の方々が多く持っていると思うんです",
                "\r\n　そういう基地との共存共栄ということも考えていく上においても、やはり基本的な考え方がどうなっているのかな、その辺のところがよくわからないね、なかなかメッセージが届かないねというところが、私は、ある意味、国民にとっても不幸でしょうけれども、やはり今、現政権としてこれから努力していく上においてもなかなか厳しいところがあるんじゃないのかなと思っています",
                "やはりこういうところ、ここの部分が国民にとってどうなんだろうか、またそういうところが基地を抱えている地域の方々にとってはどうなんだろうかというのが大きいのではないのかな、私はこのように考えています",
                "それをするためにどういう形をしていくか、あるいは米軍再編の中においての普天間の位置づけをどうするべきか、こういうこともすべて考えながらやはり議論していくという方向性は、私は、ある意味、我々自民党が政権をとっていたときも弱かったかもしれませんけれども、そういう部分があるのではないのかなというふうに思っています",
                "つまり、国家というもの、国民がいて領土があって主権があって、この三つの要素がきちんとなければ国家としての体をなしません"
            ]
        },
        {
            "speech_id": "117403815X00420100409_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-09",
            "speech_text": "○江渡委員　確かに、私はそのとおりだと思っています。与党の立場、野党の立場、どうしても見方が変わってしまうところはあるかもしれませんけれども、しかし、基本的な部分として、国家国民の安全をいかに確保していくか、やはりこのベースというものは、私は、たとえ与党だろうが野党だろうが、決して誤っちゃいけないという部分があろうかと思っています。\r\n　そういう流れの中において、先ほど浜田先生からもお話がありましたけれども、今までのいろいろな議論の中においては、危機管理という意識、それから本当に国家を守ろうとする意識というのはどうも薄れている部分があったのではないのかな。特に、戦後六十年の間の中において、戦中派の方々もあれば、あるいは戦後生まれの方々もあり、特に今はもう戦後生まればかりの時代になったような形になってきましたけれども、それでも多くの国民の方々は、やはりいつか来た道へはもう絶対に戻りたくないという思いは一緒だと思うんです。\r\n　しかし、そういう流れの中においても、現在のこの多様な国際的な流れの中、いついかなるときがあるか、テロ等の脅威をどうするか、さまざまな問題が山積している、そういう状況の中においての日本の防衛、安全保障というもの、これはやはりもう少し確立していかなきゃいけないなというふうに思っています。\r\n　そういう部分で、特に防衛省というのは、どちらかというと実行部隊で、前線に立ってしまう、同じ安全保障を担っている部分においての外務省とはどうしてもちょっと考え方が違う部分もあるのではないのかなという思いがあるんですけれども、先ほど言った基本的な部分の中において、きょう、たしか公明党の佐藤先生からも少しお話があったと思うんです。幾つか質問をちょっとさせていただきたいと思うんですけれども、時間のこともありますから、この辺、余り長くは質問しません。\r\n　例えば対馬。結構今問題になっておりますよね。確かにこの委員会でもいろいろ議論があったかもしれませんけれども、特に現在、外国資本によっての不動産の買収とかあるいは宿泊施設の建設というのがかなり進んでおります。そういう流れの中において、海上自衛隊基地の隣接地まで買収されているような状況があるわけであります。やはりこの辺は、危機管理ということを考えた場合においては、私はちょっと問題ではないのかなと。\r\n　こういうところ、もっともっと我々が政権をとっていたときにきちんと議論しながらよりよい方向性を持っておかなきゃいけなかったんですけれども、そこまで行く前に政権交代が起こったわけでありまして、現民主党政権はこのことに対してどんな考え方を持っていて、どんな方向性に持っていけばいいとお考えなのか、御意見を聞かせていただければありがたいなと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00420100409/174",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "与党の立場、野党の立場、どうしても見方が変わってしまうところはあるかもしれませんけれども、しかし、基本的な部分として、国家国民の安全をいかに確保していくか、やはりこのベースというものは、私は、たとえ与党だろうが野党だろうが、決して誤っちゃいけないという部分があろうかと思っています",
                "\r\n　そういう流れの中において、先ほど浜田先生からもお話がありましたけれども、今までのいろいろな議論の中においては、危機管理という意識、それから本当に国家を守ろうとする意識というのはどうも薄れている部分があったのではないのかな",
                "特に、戦後六十年の間の中において、戦中派の方々もあれば、あるいは戦後生まれの方々もあり、特に今はもう戦後生まればかりの時代になったような形になってきましたけれども、それでも多くの国民の方々は、やはりいつか来た道へはもう絶対に戻りたくないという思いは一緒だと思うんです",
                "\r\n　しかし、そういう流れの中においても、現在のこの多様な国際的な流れの中、いついかなるときがあるか、テロ等の脅威をどうするか、さまざまな問題が山積している、そういう状況の中においての日本の防衛、安全保障というもの、これはやはりもう少し確立していかなきゃいけないなというふうに思っています",
                "\r\n　そういう部分で、特に防衛省というのは、どちらかというと実行部隊で、前線に立ってしまう、同じ安全保障を担っている部分においての外務省とはどうしてもちょっと考え方が違う部分もあるのではないのかなという思いがあるんですけれども、先ほど言った基本的な部分の中において、きょう、たしか公明党の佐藤先生からも少しお話があったと思うんです",
                "\r\n　こういうところ、もっともっと我々が政権をとっていたときにきちんと議論しながらよりよい方向性を持っておかなきゃいけなかったんですけれども、そこまで行く前に政権交代が起こったわけでありまして、現民主党政権はこのことに対してどんな考え方を持っていて、どんな方向性に持っていけばいいとお考えなのか、御意見を聞かせていただければありがたいなと思っています"
            ]
        },
        {
            "speech_id": "117403815X00420100409_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-09",
            "speech_text": "○江渡委員　それですと全然答えにならないんですよね。\r\n　やはり、答えられない、あれできない、これできない、それできない、そういうところばかりが続くものですから、多くの国民の方々が、本当に大丈夫かよ、ちゃんと仕事をしているのかね、こういう思いを持っても仕方がないことだと思っているんです。やはりこの辺のところをしっかりやっていただかなきゃいけない。特に、民主党さんが政権をとって、きちんとやられるんだと、国家国民のこと、国民の生活が第一と言っているわけですから。\r\n　ですから、この辺のところ、やはりもうちょっときちんとした形で国民にも知らせられるような状況にしていただかないと、気がついたときには、この竹島のみならず、対馬初めいろいろな島嶼部でもこういうことが起こり得るわけであります。あるいは、中国においても防衛費の伸びというのは二けたの伸びで、もう十数年続いています。しかも空母まで持とうとしている。日本の西側の方は、いついかなる、どうなるかわからない、万が一の場合。\r\n　ですからこそ、やはり国としての、先ほどの議論を聞いていたらわかると思うんです、日本の主権というものをきちっと守るために外務省がどのように動くかということ、この辺は私は一番大事なことであろうと思っています。\r\n　安全保障を担っていく上においては、実行部隊の防衛省だけじゃないんです。防衛省ができるだけ動かなくてもいいようにするためにも、外務省がしっかりとやらなきゃいけないんですよ。その辺のところがきちんと答えられない、わからない、あれだこれだと言っていたら、これで本当に、ちゃんとした形、国としての体をなそうとしているのかなというところがあるんです。\r\n　では、最後にもう一回お聞きします。政務官は、この問題について、韓国政府、あるいは韓国の大使館を呼んででも抗議いたしましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00420100409/182",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　やはり、答えられない、あれできない、これできない、それできない、そういうところばかりが続くものですから、多くの国民の方々が、本当に大丈夫かよ、ちゃんと仕事をしているのかね、こういう思いを持っても仕方がないことだと思っているんです",
                "やはりこの辺のところをしっかりやっていただかなきゃいけない",
                "特に、民主党さんが政権をとって、きちんとやられるんだと、国家国民のこと、国民の生活が第一と言っているわけですから",
                "\r\n　ですからこそ、やはり国としての、先ほどの議論を聞いていたらわかると思うんです、日本の主権というものをきちっと守るために外務省がどのように動くかということ、この辺は私は一番大事なことであろうと思っています",
                "その辺のところがきちんと答えられない、わからない、あれだこれだと言っていたら、これで本当に、ちゃんとした形、国としての体をなそうとしているのかなというところがあるんです"
            ]
        },
        {
            "speech_id": "117403815X00420100409_195",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-09",
            "speech_text": "○江渡委員　では、次の方に移らせていただきたいと思うんです。\r\n　私の地域の案件について少しお話をさせていただきたいと思うんです。\r\n　先ほど、私の選挙区は特殊だと言いました。基地との共存共栄ということで努力した、そういう地域であると。\r\n　これは、きょう多くの委員も、特に民主党の橘さんなんかも、自分のところに厚木の基地があるからいろいろな苦労をしたよということも出ていました。私のところの選挙区の三沢市においても、私の隣町なんですけれども、米軍の基地との長い間の共存共栄が続いていた。そして、いろいろな事件、事故等もあったわけであります。\r\n　ただ、この基地との共存共栄という部分においては両方の面があります。長い間協力関係を結んできたがゆえに、地域の経済と密着しているという部分もありますし、そしてそれ以上にやはり事件、事故の関係、あるいは騒音の関係というのもあって、できれば基地なんかない方がいいねという議論もあるわけであります。これと同じような状況が多分、沖縄でもあるいは全国各地でもいろいろな状況があろうかと思っています。\r\n　そんな流れの中において、実は昨年の九月十二日、選挙が終わってすぐでありますけれども、青森県の地元紙の報道で、三沢基地のＦ16が全部撤収するような話、Ｆ16四十機すべてが早ければ年内から撤収されるというような記事が流れたわけであります。この辺のところにおいては、地元の三沢市でも大きな問題になりまして、この報道の直後に三沢の市長が防衛省や外務省の方にすぐ駆けつけたはずでありますし、そして真意をただしたというふうにも思っております。\r\n　かように、基地等がある自治体というのはちょっとした報道ですぐ右往左往してしまうんです。それは、先ほど言ったように、二つの面から大きな影響があるからなんです。一つにおいては、経済的に大変な問題になってしまう。もう一つの部分においては、騒音から何から、基地がなくなると、新たな形で町づくりが始まるねという面もある。そういうところのバランスを、いろいろなことを考えながら、長年ずっと共存共栄という形を築いてきたわけであります。\r\n　ですからこそ、そういう部分で、特に経済的な面で少し聞かせていただきたいんですけれども、その前に、この報道の真意がどうだったのかということをまずお聞かせいただければありがたいなと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00420100409/195",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これと同じような状況が多分、沖縄でもあるいは全国各地でもいろいろな状況があろうかと思っています",
                "この辺のところにおいては、地元の三沢市でも大きな問題になりまして、この報道の直後に三沢の市長が防衛省や外務省の方にすぐ駆けつけたはずでありますし、そして真意をただしたというふうにも思っております"
            ]
        },
        {
            "speech_id": "117105254X02320090414_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-14",
            "speech_text": "○江渡聡徳君　自由民主党の江渡聡徳でございます。\r\n　私は、自由民主党を代表いたしまして、ただいま提案されました海賊行為の処罰及び海賊行為への対処に関する法律案、いわゆる海賊対処法案について、内閣総理大臣及び関係閣僚に御質問いたします。（拍手）\r\n　まず初めに、一昨日、海賊に人質にされていたアメリカ船籍の船長リチャード・フィリップスさんが、海賊対処のためにソマリア沖に派遣されていたアメリカ海軍によって無事救出されました。改めて海賊問題の深刻さを痛感させられたところでございます。\r\n　さて、我が国は、改めて申すまでもなく、貿易立国であり、原油の九九・六％、鉄鉱石の一〇〇％を輸入に依存しているなど、我が国の経済社会及び国民生活にとって輸出入の安定性が極めて重要であることは論をまたないところであります。重量ベースでその九九・七％は海上運送が分担しており、安定した輸出入の確保は、海上交通の安全確保なしには到底考えられません。\r\n　このような中、近年、海上交通の要衝であるソマリア沖・アデン湾において、極めて凶悪な海賊被害が多数報告されております。昨年一年間で百十一件の事案が発生し、四十二隻が海賊に乗っ取られました。本年に入っても、四月十三日現在で七十三件が発生し、十四隻が乗っ取られており、既に昨年の半分を上回っております。現在でも、十四隻の船舶とともに約二百六十人の乗組員等が人質になっております。我が国に関係する船舶では、本年三月に自動車運搬船が銃撃を受ける等の被害が生じております。\r\n　国連海洋法条約では、公海における旗国主義の原則の例外として、公海等において行われる海賊行為について、いずれの国も管轄権を行使することが認められているとともに、すべての国に対して、最大限に可能な範囲で海賊行為の抑止に協力するという義務も課しております。\r\n　また、昨年六月以降、四回の国連安保理決議が採択され、各国に軍艦を派遣することを要請しており、既に、アメリカ、ドイツ、インド、中国、韓国等二十カ国以上が艦船を派遣しております。また、国連安保理決議に基づき設けられたソマリア沖海賊対策コンタクトグループや国際海事機関による地域会合では、周辺諸国の取り締まり能力向上に向けた支援等についての議論が行われております。\r\n　このように、まさに世界各国が、海賊行為を人類共通の敵である犯罪行為として、さまざまな取り組みを行っているところであります。\r\n　我が国も、本年三月十三日、内閣総理大臣の指示のもと、防衛大臣が応急措置として海上警備行動を発令し、現在、派遣された二隻の護衛艦によって我が国に関係する船舶のエスコートが実施されております。この措置は、いつ重大な被害が発生しないとも限らない状況を受け、また法案の成立には一定の時間を要することを踏まえた英断であり、内閣総理大臣、防衛大臣を初め関係者に敬意を表するところであります。\r\n　最近の内閣府世論調査では、国民の六三％が肯定的な回答をしております。また、日本の取り組みを非常に高く評価すると欧州連合のフィリップ・ジョーンズ司令官も表明したと聞いており、国内外から極めて高く評価されていることは疑いもありません。\r\n　我が国商船隊約二千三百隻に占める日本籍船はわずか九十隻余りであり、船員も外国人船員が多くを占めております。外国籍船に乗り組む外国人船員に対する海賊行為については、エスコートの対象外となるものがありますし、犯罪としての取り締まりも十分にできない状況となっております。\r\n　そのような状況の中で、四月四日と四月十一日、現地に派遣されている護衛艦が、外国商船からの救助要請にこたえ、不審船を事実行為として追い払う事案がありました。すばらしい対応だと思っておりますが、法令に基づく措置が実施できない以上、相手次第では十分な対応ができないおそれがあります。一刻も早く改善しなければならないと考えております。\r\n　以上のような状況の中、本法案は、我が国が国際社会と歩調を合わせて海賊対処に積極的に貢献することを可能とする極めて有意義な法案であります。日本船主協会、全日本海員組合という海運労使双方から、早急な法整備に対し強い期待が表明されております。\r\n　衆議院での審議開始に当たり、私は、最近の国際情勢や世論の動向等を踏まえ、以下の点について、内閣総理大臣及び関係閣僚より御所見を賜りたいと存じます。\r\n　第一に、海賊行為により海上運送の安全性が脅かされており、我が国に与える影響は甚大だと考えますが、安全で安定的な海上運送の重要性、海賊対処を行う必要性について、法案担当大臣たる金子海洋政策担当大臣の御所見を賜ります。\r\n　第二に、海賊行為への対処は、第一義的には、海上における人命、財産の保護や治安の維持について責務を有する海上保安庁の任務であると考えます。ソマリア沖・アデン湾に海上保安庁の巡視船を派遣できないのか、金子国土交通大臣の御認識を賜ります。\r\n　第三に、公海上における私的目的である海賊行為の取り締まりは、国連海洋法条約により我が国も管轄権を有しており、警察活動としてこれを取り締まることは憲法第九条の禁止する武力行使に当たらないと考えますが、総理の御所見を賜ります。\r\n　第四に、ソマリア沖で海賊行為が頻発する状況の背景には、ソマリアでは、法執行機関が全く機能していないことや、社会インフラが破壊され、若年層の失業率が高いという事情もあると言われております。\r\n　我が国としては、海賊行為への対処に加え、ソマリア沖における海賊問題の根本的解決のために、周辺諸国の取り締まり能力向上の支援やソマリア情勢の安定化に積極的に取り組むべきだと考えますが、外務大臣の御所見を賜ります。\r\n　最後に、以上の点を踏まえまして、本法案の成立に向けた総理の御決意をお聞かせ願いたいと存じます。\r\n　結びに当たりまして、今このときにおいても、ソマリア周辺の海域で、海上警備行動として、現行法の制約の中で可能な限り海上輸送の安全確保に取り組んでおられる自衛隊員、海上保安官の方々に深く敬意を表したいと思います。それゆえ、我々議員は、真剣な審議を行った上で、一日も早く本法案を成立させ、政府が万全の体制で海賊対処に取り組むことができるようにしなければならないわけであります。\r\n　与党として全力を尽くしますことを表明し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02320090414/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、我が国は、改めて申すまでもなく、貿易立国であり、原油の九九・六％、鉄鉱石の一〇〇％を輸入に依存しているなど、我が国の経済社会及び国民生活にとって輸出入の安定性が極めて重要であることは論をまたないところであります",
                "この措置は、いつ重大な被害が発生しないとも限らない状況を受け、また法案の成立には一定の時間を要することを踏まえた英断であり、内閣総理大臣、防衛大臣を初め関係者に敬意を表するところであります",
                "また、日本の取り組みを非常に高く評価すると欧州連合のフィリップ・ジョーンズ司令官も表明したと聞いており、国内外から極めて高く評価されていることは疑いもありません",
                "すばらしい対応だと思っておりますが、法令に基づく措置が実施できない以上、相手次第では十分な対応ができないおそれがあります",
                "一刻も早く改善しなければならないと考えております",
                "\r\n　以上のような状況の中、本法案は、我が国が国際社会と歩調を合わせて海賊対処に積極的に貢献することを可能とする極めて有意義な法案であります",
                "\r\n　第二に、海賊行為への対処は、第一義的には、海上における人命、財産の保護や治安の維持について責務を有する海上保安庁の任務であると考えます",
                "\r\n　第三に、公海上における私的目的である海賊行為の取り締まりは、国連海洋法条約により我が国も管轄権を有しており、警察活動としてこれを取り締まることは憲法第九条の禁止する武力行使に当たらないと考えますが、総理の御所見を賜ります",
                "\r\n　我が国としては、海賊行為への対処に加え、ソマリア沖における海賊問題の根本的解決のために、周辺諸国の取り締まり能力向上の支援やソマリア情勢の安定化に積極的に取り組むべきだと考えますが、外務大臣の御所見を賜ります",
                "それゆえ、我々議員は、真剣な審議を行った上で、一日も早く本法案を成立させ、政府が万全の体制で海賊対処に取り組むことができるようにしなければならないわけであります"
            ]
        },
        {
            "speech_id": "116903968X01720080606_043",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-06-06",
            "speech_text": "○江渡副大臣　委員にお答えさせていただきたいと思います。\r\n　この国際平和協力業務、自衛隊も、防衛省が省に移行いたしまして本来任務化したわけでございまして、そのことに関して、外務省さんとはるる、その時々におきましていろいろな協議をさせていただいておるわけでございますけれども、あくまでも、防衛省として自衛隊を派遣するといった場合においては、外務大臣から我が省の防衛大臣の方に協議の要請がございまして、それを受けて行うというような形になるわけでございます。\r\n　それでも、委員御承知のとおり、自衛隊というものは自己完結的な形で、医療にしても、物資の輸送あるいは給水等ができるわけでございまして、これまでもスマトラ沖の地震とか津波、あるいはパキスタンの地震等に活動してきたという実績もございます。\r\n　そしてまた、防衛省におきましては、この国際緊急援助活動を行うという場合に備えまして、平素より陸海空の自衛隊におきまして所要の体制というものをしっかりと維持させていただいておりまして、その即応体制というものはきちんとさせていただいておりますけれども、まさに委員御指摘のとおり、日ごろから各省庁とどうかといいますと、外務省さんとはかなり情報共有とか連絡を密にしておりますけれども、ほかの省庁さんとそうであるかというと、なかなかまだそこまで至っていないところがあるかと考えております。\r\n　ですからこそ、防衛省といたしまして、国際緊急援助活動につきまして自衛隊の本来任務とされたことを踏まえまして、今まで以上に、外務省を核としながら、より積極的に取り組んでいきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01720080606/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、防衛省におきましては、この国際緊急援助活動を行うという場合に備えまして、平素より陸海空の自衛隊におきまして所要の体制というものをしっかりと維持させていただいておりまして、その即応体制というものはきちんとさせていただいておりますけれども、まさに委員御指摘のとおり、日ごろから各省庁とどうかといいますと、外務省さんとはかなり情報共有とか連絡を密にしておりますけれども、ほかの省庁さんとそうであるかというと、なかなかまだそこまで至っていないところがあるかと考えております",
                "\r\n　ですからこそ、防衛省といたしまして、国際緊急援助活動につきまして自衛隊の本来任務とされたことを踏まえまして、今まで以上に、外務省を核としながら、より積極的に取り組んでいきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "116905206X01220080523_056",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2008-05-23",
            "speech_text": "○江渡副大臣　委員にお答えさせていただきたいと思います。\r\n　委員御指摘の発言の真意につきましては、田母神航空幕僚長は、四月二十五日の記者会見におきまして、航空自衛隊は国会で決められた法律に基づき、政府の命令によって派遣をされていて、本件判決によって直ちに我々の行動に関係しないという意味であったとした上で、発言の一部はお笑いタレントと同じような表現になり、不適切だったというふうに述べております。\r\n　また、本件発言につきまして、石破防衛大臣からも、発言は慎重な上にも慎重であらねばならぬということは当然である、発言がいささかも誤解を与えることのないように、自重自戒をせねばならないと四月二十五日の衆議院の安全保障委員会において答弁しているところでございます。\r\n　まさに、防衛省といたしましては、不適切な発言であったというふうに考えているところでございます。\r\n　そして、今委員の方からは処分というようなことで、したのかどうなのかということでございますけれども、田母神航空幕僚長は、御指摘の発言の真意につきまして、先ほど言ったように、四月二十五日の記者会見におきまして、航空自衛隊は国会で決められた法律に基づき、政府の命令によって派遣をされていて、本件判決によって直ちに我々の行動に関係しないという意味であったとした上で、発言の一部が不適切だったというふうに述べておりまして、防衛省としては、田母神航空幕僚長に対して人事上の処分を行うということは現段階においては考えておりません。\r\n　特に、一般論として申し上げれば、隊員の処分というものは、行為の程度や行為の内容あるいは改悛の程度等に応じて判断すべきものというふうに考えておりまして、今回の件につきましては、処分が必要であるというふうには考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905206X01220080523/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、防衛省といたしましては、不適切な発言であったというふうに考えているところでございます",
                "\r\n　特に、一般論として申し上げれば、隊員の処分というものは、行為の程度や行為の内容あるいは改悛の程度等に応じて判断すべきものというふうに考えておりまして、今回の件につきましては、処分が必要であるというふうには考えておらないところでございます"
            ]
        },
        {
            "speech_id": "116913950X01220080520_045",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-05-20",
            "speech_text": "○副大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今、委員の方からお話がありましたとおりでございますけれども、防衛省といたしましては、自衛隊法の六十二条等に基づきまして、隊員の離職後二年以内の防衛省と密接な関係にある営利企業への再就職については審査を行うということとしておるわけでございまして、そして、この御指摘の山田洋行へは平成十七年七月以降四名の者が審査を受け承認を得て再就職しているという、そういう状況下でございます。\r\n　なお、また具体的にその後どうであるか云々ということなんですけれども、そこに関してはやはりある意味個人情報の関係のことも私はあるのではないのかなというふうに思っておりますし、ただ、我々としてはできるだけお尋ねという形で山田洋行側にも再度お聞かせさせていただいたわけでございますけれども、聞いたわけでございますけれども、その段階においても、平成二十年五月十四日現在、防衛省出身者が七名在籍しているというような形の回答を得たところでございまして、その際、山田洋行側から役職を始めとする個人情報に係る内容についてはお答えを差し控えるというような形であったわけでございまして、それゆえに、現在の在籍の是非についてはあくまでも基本的には同社と個々人との関係であり、防衛省として具体的にそのところを申し上げるという形の立場ではないのではないのかなと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X01220080520/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、また具体的にその後どうであるか云々ということなんですけれども、そこに関してはやはりある意味個人情報の関係のことも私はあるのではないのかなというふうに思っておりますし、ただ、我々としてはできるだけお尋ねという形で山田洋行側にも再度お聞かせさせていただいたわけでございますけれども、聞いたわけでございますけれども、その段階においても、平成二十年五月十四日現在、防衛省出身者が七名在籍しているというような形の回答を得たところでございまして、その際、山田洋行側から役職を始めとする個人情報に係る内容についてはお答えを差し控えるというような形であったわけでございまして、それゆえに、現在の在籍の是非についてはあくまでも基本的には同社と個々人との関係であり、防衛省として具体的にそのところを申し上げるという形の立場ではないのではないのかなと、そのように考えております"
            ]
        },
        {
            "speech_id": "116904132X00120080421_076",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2008-04-21",
            "speech_text": "○江渡副大臣　西本委員にお答えさせていただきたいと思います。\r\n　今委員が御指摘のように、常日ごろから、我が防衛省・自衛隊と自治体との、関係機関との連携を深めていくということは大変重要なことであると思っております。\r\n　このため、平素より、国や地方公共団体が実施いたします防災訓練等への自衛隊の積極的な参加、災害派遣要請先の自衛隊部隊の周知徹底、各種災害への対処マニュアルの作成、配付、自衛隊員の都道府県防災会議委員としての参加など、このことを推進させていただいております。さらには、平成十八年には、地方公共団体の連絡調整をより一層円滑にしていくということで、自衛隊の地方協力本部におきまして国民保護・災害対策連絡調整官というものを設置させていただきました。\r\n　また、実際に災害が発生した場合には、近隣の自衛隊の部隊等から速やかに連絡要員を都道府県庁に派遣いたしまして、都道府県の災害対策本部等において、地方公共団体や警察、消防等の関係機関と密接に連絡調整を行うこととさせていただいております。\r\n　また、四国地区におきましての自衛隊は、平成十九年度の県が主催する九つの防災訓練に参加させていただいておりますし、また、市町村が主催いたします十の訓練にも参加を行ったわけでございます。その際、災害発生時の情報伝達要領、あるいは実際に部隊を動員して行う消防、警察などの地方公共団体の防災機関との協同要領、あるいは地方公共団体の災害対策本部等における図上演習など、地方公共団体のニーズに応じて積極的に参加しているところでございます。\r\n　今後とも、防衛省・自衛隊といたしましては、国や地方公共団体の関係機関と協力して国民の安全、安心を確保すべく、そして、日ごろから円滑な災害派遣活動が実施できますよう、国や地方公共団体が実施いたしております津波防災訓練など各種防災訓練へ積極的に参加してまいりたいと思っております。\r\n　なお、津波の件でいきますと、参考まででございますけれども、平成十七年の七月二十七日には、高知県におきまして津波防災総合訓練ということをさせていただいておりますし、また、翌年の十八年の七月三十日には、徳島県において大規模津波防災訓練、あるいは、同じ十八年の九月三日、愛媛県におきましては地震津波訓練、そして、十九年の五月二十日においては、同じく愛媛県におきまして防災地震津波避難訓練というものを実施させていただいております。また、委員御出身の高知県の方におきましては、十九年の六月三日、これは県主催でありますが、高知県の総合防災訓練の方におきまして実動訓練やあるいは住民広報等の訓練をさせていただいております。\r\n　また、市町村の方におきましては、高知県の方の大豊町、十九年の五月二十七日でありますけれども、実動訓練でヘリの誘導及び搭乗者の補助等の訓練、あるいは、同じく十九年の九月二日、土佐清水市におきましても、総合防災訓練でありますけれども、実動訓練や機材展示等の形で訓練をさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904132X00120080421/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員が御指摘のように、常日ごろから、我が防衛省・自衛隊と自治体との、関係機関との連携を深めていくということは大変重要なことであると思っております"
            ]
        },
        {
            "speech_id": "116903968X00920080418_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-18",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　委員も十二分に御承知だと思うわけでございますけれども、クラスター弾というもの、特にクラスター弾の持つ面制圧能力というもの、これは非常に大きいものでございまして、日本のように周りが全部海で、そしてそういう日本の国の地理的な状況、その他いろいろなものを考えた場合においては、現時点において、このクラスター弾に代替する面制圧能力というものを有する装備品というものは今現在はないというふうに考えております。\r\n　ですからこそ、ここにおいて我々考えなきゃいけないのは、そういう能力のある代替製品というものがある程度できれば別でございましょうけれども、やはりその辺のところを十分考えていかなきゃいけないだろう。ですから、あくまでも人道的な面と、そして安全保障上のバランスというものをしっかりと考えた上で、この辺のところをもう少し議論しなければいけないのではないのかなと私は思っております。\r\n　そしてまた、我が防衛省といたしましても、委員が御指摘のとおりの人道上の問題にかかわるような、このような国際社会の動向というものは十二分に注視していかなきゃいけないと思っておりますし、そしてまた、先ほどお話しさせていただいたように、安全保障上とのバランスということで、我が国の状況を踏まえた安全保障上の必要性というものを考慮した上で、国際法の側面とかあるいはクラスター弾の信頼性または正確性の向上などの技術等のさまざまな側面から、どのような措置がとり得るかということを十二分に引き続き検討させていただきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00920080418/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員も十二分に御承知だと思うわけでございますけれども、クラスター弾というもの、特にクラスター弾の持つ面制圧能力というもの、これは非常に大きいものでございまして、日本のように周りが全部海で、そしてそういう日本の国の地理的な状況、その他いろいろなものを考えた場合においては、現時点において、このクラスター弾に代替する面制圧能力というものを有する装備品というものは今現在はないというふうに考えております",
                "\r\n　ですからこそ、ここにおいて我々考えなきゃいけないのは、そういう能力のある代替製品というものがある程度できれば別でございましょうけれども、やはりその辺のところを十分考えていかなきゃいけないだろう",
                "ですから、あくまでも人道的な面と、そして安全保障上のバランスというものをしっかりと考えた上で、この辺のところをもう少し議論しなければいけないのではないのかなと私は思っております",
                "\r\n　そしてまた、我が防衛省といたしましても、委員が御指摘のとおりの人道上の問題にかかわるような、このような国際社会の動向というものは十二分に注視していかなきゃいけないと思っておりますし、そしてまた、先ほどお話しさせていただいたように、安全保障上とのバランスということで、我が国の状況を踏まえた安全保障上の必要性というものを考慮した上で、国際法の側面とかあるいはクラスター弾の信頼性または正確性の向上などの技術等のさまざまな側面から、どのような措置がとり得るかということを十二分に引き続き検討させていただきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "116903815X00520080411_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○江渡副大臣　委員にお答えさせていただきたいと思います。\r\n　今委員の方から御指摘あった件についてでございますけれども、現在、防衛省におきましては、情報収集及び犯罪捜査に使用している報償費につきまして、経理装備局を中心として、関係する内部部局や各自衛隊の部隊における報償費の支出状況の確認、あるいは関係者からの聞き取りを行うことを通じながら、使途が適切であったかどうかということをしっかりとまずは確認作業を進めております。\r\n　また、お尋ねの調査対象者の件でございますけれども、この調査対象者、取扱責任者及び出納事務取扱者でありますけれども、約二千人ほどおります。そして、この二千人に対しては、聞き取り調査につきましては一応、大体一通り終えたというところでございます。\r\n　そして、調査対象資料につきましては、各部署において保管されております過去五年分を対象にしておりますから、その枚数というのは数万枚に及びまして、まだ現在、そのすべてが確認できているというわけではございません。この確認作業をしているところでございます。そしてまた、この確認作業においてもし疑義があるというような場合には、再度、この調査対象者の方から聞き取りを行う必要があるというふうにも考えております。\r\n　いずれにいたしましても、委員からも御指摘があるとおり、我が防衛省といたしましても、この作業というものをできるだけ早期に終わらせて、報償費がどのように使われたのかということもしっかりと確認させていただき、国民の方々に疑念を持たれない、抱かれることのないようにしたいというのは、私も委員と同様の思いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、この確認作業においてもし疑義があるというような場合には、再度、この調査対象者の方から聞き取りを行う必要があるというふうにも考えております",
                "\r\n　いずれにいたしましても、委員からも御指摘があるとおり、我が防衛省といたしましても、この作業というものをできるだけ早期に終わらせて、報償費がどのように使われたのかということもしっかりと確認させていただき、国民の方々に疑念を持たれない、抱かれることのないようにしたいというのは、私も委員と同様の思いでございます"
            ]
        },
        {
            "speech_id": "116903968X00420080402_159",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　御指摘のような、駐留軍等の労働者の職場において生じる問題につきましては、第一義的においては、使用者であります米軍が問題解決の責任を負うべきものであると考えております。\r\n　仮に御指摘のような事態が起きた場合におきましては、労務提供契約の枠組みで、苦情申し立てがあった場合の救済手続等が設けられておりまして、それで問題解決がなされることになると思っております。\r\n　いずれにいたしましても、我が防衛省といたしましては、良好な職場環境の確保は大変重要なことである、そのように認識しておりまして、そして、職場内の問題につきましては、労務提供契約に求められた措置に加え、駐留軍等労働者から事情聴取した上で米側に申し入れを行ったり、米側が職場内の問題について調査する際に、日本側で調査した内容を米側に示すなどして問題の解決に努めるなど、良好な職場環境が確保できるようにこれからも適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のような、駐留軍等の労働者の職場において生じる問題につきましては、第一義的においては、使用者であります米軍が問題解決の責任を負うべきものであると考えております",
                "\r\n　仮に御指摘のような事態が起きた場合におきましては、労務提供契約の枠組みで、苦情申し立てがあった場合の救済手続等が設けられておりまして、それで問題解決がなされることになると思っております",
                "\r\n　いずれにいたしましても、我が防衛省といたしましては、良好な職場環境の確保は大変重要なことである、そのように認識しておりまして、そして、職場内の問題につきましては、労務提供契約に求められた措置に加え、駐留軍等労働者から事情聴取した上で米側に申し入れを行ったり、米側が職場内の問題について調査する際に、日本側で調査した内容を米側に示すなどして問題の解決に努めるなど、良好な職場環境が確保できるようにこれからも適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116903968X00420080402_167",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員の御指摘の日米合同委員会のもとにあります施設分科委員会ですけれども、この施設分科委員会は、基本的に施設・区域の提供、返還等に関する協議を行う場でございまして、ほかに節約努力につき取り上げる場があったことから、本件が当分科委員会の議題として取り上げられることはなかったんですけれども、非公式に日米協議をしたことがあったというふうに報告を受けております。\r\n　当省といたしましては、従来から、機会あるごとにアメリカ側に対し光熱水料等の節約を申し入れ、例えば平成十九年度におきましては、四月二日及び四月二十五日に、当時の防衛施設庁業務部長から在日米軍司令部の第四部長に対して申し入れを行いまして、また、米側からは、節約のために必要なすべての措置をとるということで回答を受けたところでございます。\r\n　また、今御議論いただいておりますこの新たな特別協定におきましては、米側が経費の節約に一層努めることが確認されているところでございまして、どのような節約というものが可能かについては、これからも鋭意米側と協議させていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今御議論いただいておりますこの新たな特別協定におきましては、米側が経費の節約に一層努めることが確認されているところでございまして、どのような節約というものが可能かについては、これからも鋭意米側と協議させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "116903968X00420080402_178",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　委員がお配りしたこの紙なわけですけれども、これは公用調達証明書及び支払い証明書というものでございまして、在日米軍が公用のため調達した光熱水料に係る支払い関係書類につきましては、合衆国軍隊等は、特別協定第二条の規定に基づきまして、公用で調達したことを証明する書類に添付して当省に書類を提出しているわけでございます。これが今の紙でございます。\r\n　在日米軍の光熱水料等に係る料金あるいは代金の供給業者への支払い等は、電算処理、つまり電信振り込みをされていることから、領収書の添付はございません。支払い関係書類といたしましたこの公用証明書ほか請求書、明細書などが提出されているわけでございます。\r\n　先ほど申し上げました特別協定第二条の条文におきましては、「合衆国軍隊又は合衆国軍隊の公認調達機関が適当な証明書を付して」というふうにしておりまして、支払いの証拠書類としてどのような形式であるべきかというものは明示されておりません。\r\n　政府といたしましては、たとえ領収書の添付がなくとも、合衆国軍隊等が公用で調達したことを明確に証明していることから、十分証明がなされているものと理解しているところでございます。\r\n　なお、防衛省が行っております光熱水料等の経費負担については会計検査院の検査の対象となっておりまして、支払い関係書類について提示も行ってありまして、これまでの検査において支払い関係書類の不備を指摘されたという経緯はございません。支払いの証拠書としては十分な内容を満たしているものである、そのように理解しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "支払いの証拠書としては十分な内容を満たしているものである、そのように理解しているところでございます"
            ]
        },
        {
            "speech_id": "116903968X00420080402_393",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○江渡副大臣　お答えをさせていただきたいと思います。\r\n　防衛省が行うＮＨＫ放送受信料の助成措置につきましては、防衛施設周辺放送受信事業補助金交付要綱に基づきまして、自衛隊または米軍が使用する飛行場等でターボジェット発動機を有する航空機の離陸、着陸等が頻繁に実施される施設の周辺地域のうち、一定の区域を助成措置の対象としているところでございます。\r\n　普天間飛行場へ外来するＦ15及びＦ18等のターボジェット発動機を有する航空機の離着陸等につきましては、頻繁に実施されているものではないと承知しているところでございます。このため、当該飛行場周辺地域につきましては助成の対象としていないところでございます。\r\n　なお、本件につきましては、昨年二月の衆議院予算委員会第二分科会において防衛省から、「今後、普天間飛行場を助成措置の対象施設に指定するか否かを含めまして検討してまいりたいと考えております。」とお答えさせていただいたところでございまして、これまでの検討状況について申し上げれば、普天間飛行場の騒音状況、ＮＨＫ放送受信料に関する全国的な要望、現在の制度の考え方等について検証するとともに、今後のあり方について防衛省内部で鋭意検討していきたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/393",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」とお答えさせていただいたところでございまして、これまでの検討状況について申し上げれば、普天間飛行場の騒音状況、ＮＨＫ放送受信料に関する全国的な要望、現在の制度の考え方等について検証するとともに、今後のあり方について防衛省内部で鋭意検討していきたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "116913895X00420080328_027",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2008-03-28",
            "speech_text": "○副大臣（江渡聡徳君）　小林委員にお答えさせていただきたいと思います。\r\n　まず、騒音関係の方の関係でございますけれども、我が防衛省といたしましては、この普天間飛行場周辺における航空機騒音対策といたしまして、周辺住民の方々への御負担をできる限り軽減するために、防衛施設周辺の生活環境の整備等に関する法律等に基づきまして、学校、病院等の防音工事並びに住宅防音工事の助成をそれぞれ実施してきているところでございます。\r\n　学校、病院等の防音工事の助成につきましては、これまで地元自治体等の要望を着実に実施してきたところでございまして、平成十八年度までにおきましては百八十一施設の防音工事を実施してきたところでございます。また、引き続き、平成十九年度におきましても地元自治体等からの要望を着実に実施しているところでございます。平成二十年度予算案におきましても、地元自治体からの要望のあった新規の二施設、そしてまた継続十一施設というものを計上させていただいているところでございます。\r\n　また、住宅防音工事の助成につきましては、対象世帯約一万二千世帯に対しまして、平成十八年度までにおいて新規防音工事を約一万一千三百世帯実施しました。進捗率としては九二％でございます。また、追加防音工事においては約七千九百世帯、こちらは進捗率六四％でありますけれども、実施してきたところでございまして、平成十九年度においても、引き続き、当面辞退しておりました世帯からの新たな希望に対する防音工事等を現在着実に実施しております。\r\n　また、平成二十年度予算におきましても約四億円を計上いたしまして、引き続き住宅防音工事の着実な実施に努めるとともに、また、そういう形でやりますと、平成二十年度の予算ベースにおきましては、新規防音工事につきましては一万一千六百世帯、進捗率九五％、追加防音工事につきましては約八千五百世帯で進捗率六九％を見込んでいるところでございます。\r\n　他方、普天間飛行場の移設・返還につきましては、これはもちろん沖縄県民の負担を軽減させるためには一日でも早く実現するということが大切なことでありまして、このことに対しましては最大限努力をしているところでございますけれども、やはり委員が御指摘のとおり、完成までには期間を要するということはございます。このため、防衛省といたしましては、普天間飛行場周辺における航空機の騒音対策につきまして、引き続き地元自治体及び周辺住民等からの具体的な御要望を踏まえつつ、最大限努力してまいりたいと思っております。\r\n　また、今委員の方から危険性の除去のお話がございましたけれども、そのことについてもお答えさせていただきたいと思います。\r\n　平成八年に日米合同委員会におきまして承認された、普天間飛行場に係る場周経路の再検討及び更なる可能な安全対策につきましての検討に関する報告書に盛り込まれました安全対策につきまして日米間で鋭意協議した結果、二月十九日の日米合同委員会におきまして、航空保安施設の機能向上及びクリアゾーンの拡充について日本政府が行うということで合意したところでございます。\r\n　また、本件の普天間飛行場の飛行運用及び周辺住民の安全を更に確実なものとするためにも、日米政府が最大限努力して取りまとめた措置の一つであるわけでございます。\r\n　具体的には、飛行経路に係る安全上の向上ということは、これ、沖縄県等から要望がありまして、ここについてはもう既に実施済みでございます。また、クリアゾーンの拡充につきまして、場内の樹木の除去につきましては本年の三月二十四日に工事契約をいたしまして、これから工事に掛かる予定です。また、場内の不要工作物の除去におきましても、同じく本年の三月二十四日に契約し、工事に着工でございます。また、航空保安施設の機能向上におきましては、滑走路の末端の識別灯の新設、これも本年の二月十九日に基本合意いたしまして、この三月二十四日に契約を行いまして、工事ということでございます。\r\n　あと、済みません、先ほど平成八年と発言しましたけれども、昨年八月の誤りでございます。申し訳ございません。\r\n　以上のようなことを行わせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913895X00420080328/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、普天間飛行場の移設・返還につきましては、これはもちろん沖縄県民の負担を軽減させるためには一日でも早く実現するということが大切なことでありまして、このことに対しましては最大限努力をしているところでございますけれども、やはり委員が御指摘のとおり、完成までには期間を要するということはございます",
                "このため、防衛省といたしましては、普天間飛行場周辺における航空機の騒音対策につきまして、引き続き地元自治体及び周辺住民等からの具体的な御要望を踏まえつつ、最大限努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116913895X00420080328_029",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2008-03-28",
            "speech_text": "○副大臣（江渡聡徳君）　今委員御指摘のことに対してお答えさせていただきたいと思いますけれども、この件につきましては、もう委員御承知のとおり、代替施設を建設するということで平成十七年の九月に日米合同委員会で合意したところでございまして、防衛省といたしましても、できる限り早期に代替施設を移設するとの考えに基づいて努力してきたわけでございますけれども、米側の射場運用と並行して工事を実施することにつきましては、安全性の確保に問題が生じること、及び米軍が現に使用している既存レンジでは日米安保条約の目的達成のための必要不可欠な訓練が実施されていることから、順次各レンジごとに工事を実施せざるを得ない、どうしても玉突き的な形で工事をしなきゃいけないということで、ですからこそ、最終的にレンジ４の移設ということはいましばらく時間が掛かるということは委員が御指摘のとおりでございます。\r\n　ですから、防衛省といたしましては、移設が完了するまでの間、米軍がレンジ４で必要不可欠な訓練を継続する必要があると認識しておりますけれども、地元伊芸区の方々から特に苦情が多い早朝、深夜における爆発音等を伴う訓練につきましては周辺住民への影響が大きいことから、これらの訓練については訓練時間の調整を行い、できる限りその時間帯を回避すること、そしてまた、訓練の所要からやむを得ず早朝、深夜に訓練を行う場合の沖縄防衛局への事前通報を要請するなど、地元負担軽減について米側に求めているところでございます。\r\n　これにつきまして米側からは、やむを得ず早朝、夜間に訓練を行う際には、今後、沖縄防衛局へ事前通報を行う旨の回答がありまして、その旨のことを地元の伊芸区長にもお知らせさせていただいたところでございます。\r\n　いずれにしても、できるだけこの訓練等においての地元からの要望、このことに対して、防衛省としては引き続き米軍に対して同様に働き掛けを行っていきたいと思っていますし、また、工事の実施に当たっては、日米間で継続的な調整を行いながら、可能な限り早期に完成させるように努力してまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913895X00420080328/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、できるだけこの訓練等においての地元からの要望、このことに対して、防衛省としては引き続き米軍に対して同様に働き掛けを行っていきたいと思っていますし、また、工事の実施に当たっては、日米間で継続的な調整を行いながら、可能な限り早期に完成させるように努力してまいる所存でございます"
            ]
        },
        {
            "speech_id": "116903815X00120080221_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-21",
            "speech_text": "○江渡副大臣　平成二十年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十年度予算については、安全保障環境を踏まえた防衛力の近代化、政策立案機能や情報保全機能を強化するための組織づくり、国際社会の平和と安定のための取り組み、効率性と優先度を踏まえた防衛力整備の推進、弾道ミサイル防衛システムの運用基盤の充実強化など、必要な事業はおおむね確保できたと認識しております。予算の作成に当たっては、財政事情が引き続き厳しく、また、防衛装備品の調達に係る信頼が揺らいでいる状況にあり、これまでにも増して合理化、効率化の努力を行い、国民の御理解をいただけるよう努めました。\r\n　平成二十年度の防衛省所管の歳出予算額は四兆七千七百九十六億五千万円となっております。また、新たな継続費の総額は千四百十九億四千四百万円、国庫債務負担行為の限度額は一兆七千九十九億千五百万円となっております。\r\n　次に、平成二十年度の防衛省予算について、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、安全保障環境を踏まえた防衛力の近代化です。海洋の安全確保のため、哨戒能力を向上させた次期固定翼哨戒機Ｐ１を導入いたします。また、防空能力の強化のため、現有のＦ15戦闘機の近代化改修を促進いたします。さらに、最先端技術に重点を置いた航空機技術の研究として、高運動ステルス機技術のシステムインテグレーションの研究を実施いたします。\r\n　第二に、政策立案機能や情報保全機能を強化するための組織づくりです。給与課の新設等を通じて政策立案機能を強化いたします。また、我が国の防衛上必要な情報を適切に管理、保全するため、三自衛隊の情報保全隊を統合した部隊の新編等を実施いたします。\r\n　第三に、国際社会の平和と安定のための取り組みです。これまでの国際平和協力活動の実績を踏まえ、装備品の改善充実を実施するとともに、国際平和協力活動に係る常日ごろからの教育・広報体制の充実等を図ります。\r\n　第四に、効率性と優先度を踏まえた防衛力整備の推進です。一括調達等の活用による効率性と優先度の追求や、新素材を用いた艦齢の延伸によるライフサイクルコストの低減を図ります。また、部隊の能力の維持を図りつつ、総人件費改革を推進いたします。\r\n　第五に、弾道ミサイル攻撃への対応です。弾道ミサイル防衛システムについて、迎撃システムの取得が進捗したことを踏まえ、運用基盤の充実強化を図ることにより、運用の実効性を向上させます。\r\n　以上に加え、新たな脅威や多様な事態等への対応、在日米軍再編のための取り組み、機動戦闘車の開発を含む研究開発事業と情報通信態勢の構築、人材強化の取り組みと環境対策の推進、基地対策等の推進などの諸施策も実施してまいります。\r\n　これをもちまして、平成二十年度の防衛省関係予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00120080221/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十年度予算については、安全保障環境を踏まえた防衛力の近代化、政策立案機能や情報保全機能を強化するための組織づくり、国際社会の平和と安定のための取り組み、効率性と優先度を踏まえた防衛力整備の推進、弾道ミサイル防衛システムの運用基盤の充実強化など、必要な事業はおおむね確保できたと認識しております"
            ]
        },
        {
            "speech_id": "116804889X00920071221_057",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-12-21",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員の御指摘のとおり、神戸製鋼所が下請にさせる場合においては、当時、防衛庁と同社との契約に基づきまして、防衛庁の管理局会計課の支出負担行為担当官から書面による承認を得ることというふうにされておりましたけれども、当該承認に係る書類については確認されておりません。\r\n　それゆえ、事実上承認していたかというのは別といたしまして、正式の書面による承認というものはなされていなかった、そのように私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00920071221/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それゆえ、事実上承認していたかというのは別といたしまして、正式の書面による承認というものはなされていなかった、そのように私は考えております"
            ]
        },
        {
            "speech_id": "116804889X00720071128_133",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-11-28",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　先ほどもお答えしたかと思うわけでございますけれども、あくまでも地元の要求で、できるだけ早期に答えを出さなきゃいけない、そしてまた、予算の執行上、短期間で出さなきゃいけないという流れの中において、やはり老朽化学兵器の処理ということを考えた場合においては、爆薬本体等の処理のみならず、周りの環境に与える影響とかあるいは環境上の問題、そして廃棄をどのような形でしていくか、さまざまな知見というものを有する方々においての調査研究ということが必要であろうというふうに考えられたわけでございます。\r\n　その段階において、当時の防衛庁として、それらすべてのことを網羅した形でやり切れるだけの人材、あるいはそのときにいろいろな方々を知っていたかというと、そういうような状況ではなかった、そういう流れの中において一般競争入札という形をとらせていただいた、そういうふうに私は存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00720071128/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その段階において、当時の防衛庁として、それらすべてのことを網羅した形でやり切れるだけの人材、あるいはそのときにいろいろな方々を知っていたかというと、そういうような状況ではなかった、そういう流れの中において一般競争入札という形をとらせていただいた、そういうふうに私は存じております"
            ]
        },
        {
            "speech_id": "116804889X00720071128_135",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-11-28",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　委員がどのような御認識かということで、私も、委員がお考えになるようなことも、そういう考え方もできるのかなと思うわけでございますけれども、しかし、当時の防衛庁におきましては、老朽化学兵器を処理した経験というものはなかったわけでございます。そして、どのような有識者を集めるのが一番いいか、そういう十分な知見も果たしてあったかどうかということになりますと、やはり、最も適切な老朽化学兵器の処理方法とか、あるいは地元から当時要望がありました、陸地でつくって爆破処理したらどうかといった場合において、やはりそれじゃ危険度があるからということで、できれば海沿いでやってほしい、そういうことでメガフロートの使用の可能性ということもあったわけでございます。それらのことをすべて含めて、極めて短期間において結論を得るということが求められていたわけでございます。\r\n　そして、入札を行って契約した社団法人の日米文化振興会は、炸薬、化学剤の処理あるいは環境保全等に知見を有する有識者で構成される評価委員会を設置し、東京または現地で合計六回にわたって評価委員会を開催してきました。また、海上自衛隊佐世保基地で保管中の化学弾の現状確認を実施し、また米国等における処理事例を調査した結果のもとにおいて、苅田港の老朽化化学兵器の処理方法、処理場所等の検討をするなど、こういうことをしっかりと取りまとめていただいて調査報告をいただいたというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00720071128/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員がどのような御認識かということで、私も、委員がお考えになるようなことも、そういう考え方もできるのかなと思うわけでございますけれども、しかし、当時の防衛庁におきましては、老朽化学兵器を処理した経験というものはなかったわけでございます"
            ]
        },
        {
            "speech_id": "116804889X00720071128_137",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-11-28",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　確かに、第一回目の段階においてはおりませんけれども、その後、第二回目からですけれども、入江功氏という九州大学工学部の教授が名簿に上がっておりまして、そしてこの委員からの発言等々というものも記述が見受けられるところでございます。\r\n　そして、今委員からお話がありましたとおり、確かに化学兵器のこととかいろいろなことにおいての知見は自衛隊のＯＢの方々はあるかもしれませんけれども、周りの環境問題における状況下とかあるいは今のメガフロートの関係、あるいは遺棄をどのような形で、処理したものの後の遺棄をどうするか、そういう総合的な知見ということを考えていくならば、やはり当時の防衛省としては薄かった部分もあるのではないのかなと私は考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00720071128/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今委員からお話がありましたとおり、確かに化学兵器のこととかいろいろなことにおいての知見は自衛隊のＯＢの方々はあるかもしれませんけれども、周りの環境問題における状況下とかあるいは今のメガフロートの関係、あるいは遺棄をどのような形で、処理したものの後の遺棄をどうするか、そういう総合的な知見ということを考えていくならば、やはり当時の防衛省としては薄かった部分もあるのではないのかなと私は考えているところでございます"
            ]
        },
        {
            "speech_id": "116803815X00420071116_189",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員御指摘のことはもうホームページにも、普天間飛行場の移設に係る措置に関する協議会の概要ということで載せさせていただいているわけでございますけれども、仲井真沖縄県知事からは、二百メートルの岸壁、陸域の飛行、装弾場含め、きちんとした相談は受けていないし、情報は可能な限り公開してほしいという旨の御発言がありました。また、宜野座村長からは、陸域の飛行、装弾場等マスコミ報道に、地域として不安を抱いている、建設計画の検討に必要な情報を明らかにしてほしい旨の発言がそれぞれなされておられます。そして、これらの発言に対しまして、石破大臣の方からは、地元の意見を真摯に受けとめ、建設計画については今後とも誠意を持って協議してまいりたい旨の発言を行っているところでございまして、防衛省としても、その方針にのっとって真剣に対応してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、これらの発言に対しまして、石破大臣の方からは、地元の意見を真摯に受けとめ、建設計画については今後とも誠意を持って協議してまいりたい旨の発言を行っているところでございまして、防衛省としても、その方針にのっとって真剣に対応してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "116804304X01120071108_042",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-08",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　委員も既にこの調査した報告書あるいは資料等も見てからの御質問だと思うんですけれども、少し今までの経緯のことも含めて御説明させていただきたいと思います。\r\n　今般の作業に当たりましては、防衛省としては、既に保有している個別の補給の調整に係る資料のほか、各国から各種の資料あるいはデータの提供を受けまして、本当に詳細な細部確認を行って、その際、公開された資料のみならず、秘の取り扱いをなされている資料も含めてこの確認を行ったわけでございます。\r\n　そして、具体的には、戦闘艦につきましては、航海日誌や関連する情報をもとに行動を分析し、その活動状況について確認をしました。また、補給を受けた艦船の活動海域、補給量と艦種ごとの燃料について、搭載エンジンの型等から推測して得られる航続距離などから、当時の当該艦艇の活動状況に基づき厳格に推定しました。そして、補給艦につきましては、航海日誌や個々の艦船に残された記録により再補給した相手艦を特定し、当該艦艇について直接補給した戦闘艦に準じた形で確認をさせていただきました。そしてまた、先ほど大臣の方からお答えがあったとおり、参照した資料の総数は約三十万件に上ったという膨大な形になったわけです。\r\n　これらのことを踏まえていろいろ調査した結果、我々は、相当数、先ほど両大臣から述べられたような形で明確であったなと思っているわけでございまして、委員の御質問の何件かということなんですけれども、今お答えさせていただいたとおり、米側とは信頼関係においてこの秘のある部分も含めかなりの資料を取り寄せて行ったということでございますので、そこの部分で具体的な数字というものは控えさせていただければありがたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01120071108/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらのことを踏まえていろいろ調査した結果、我々は、相当数、先ほど両大臣から述べられたような形で明確であったなと思っているわけでございまして、委員の御質問の何件かということなんですけれども、今お答えさせていただいたとおり、米側とは信頼関係においてこの秘のある部分も含めかなりの資料を取り寄せて行ったということでございますので、そこの部分で具体的な数字というものは控えさせていただければありがたいと思っております"
            ]
        },
        {
            "speech_id": "116804304X01020071107_284",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　今委員の御指摘の、流出したという、普天間飛行場代替施設に係る機密図面ということなんですけれども、いかなるものかは不明でございます。また、防衛省といたしましても、不明であることから、そのような図面が流出したということは確認できません。\r\n　したがって、もし今後しかるべき事実というものが明らかになったとすれば、防衛省といたしましても適切に対応してまいりたい、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/284",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、もし今後しかるべき事実というものが明らかになったとすれば、防衛省といたしましても適切に対応してまいりたい、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "116804304X00920071106_042",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○江渡副大臣　お答えさせていただきたいと思います。\r\n　この件につきましては、当委員会におきましても、また予算委員会等におきましても、何度か議論がされたわけでございますけれども、契約相手方の商社の個別の名称を公にするということ、これは企業の正当な利益等を害するおそれがあるということで、開示ということは差し控えさせていただければありがたいなと思っております。また、具体的に企業名を公表することによって、ある意味、給油活動に反対する方々のこの企業を標的といたしました妨害活動ということもあり得るおそれがあるということ、そういうことが考えられるわけでございます。\r\n　また、情報公開法第五条におきましては、法人等に関する情報であって、公にすることにより、当該法人等または個人の権利、競争上の地位その他正当な利益を害するおそれがあるものについては不開示とすることができるとされているところでございます。\r\n　また、委員も多分御承知だと思いますけれども、平成十五年の九月十六日におきまして、東京地裁において、本契約相手先企業名の情報公開請求の訴訟におきまして、不開示とする防衛省の判断について、これを支持するという司法判断もなされているわけでございます。そしてまた、この東京地裁においての本判決については、上訴はなされず確定されている、そういうようなところが理由でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この件につきましては、当委員会におきましても、また予算委員会等におきましても、何度か議論がされたわけでございますけれども、契約相手方の商社の個別の名称を公にするということ、これは企業の正当な利益等を害するおそれがあるということで、開示ということは差し控えさせていただければありがたいなと思っております"
            ]
        },
        {
            "speech_id": "116804304X00320071026_047",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○江渡副大臣　お答えいたします。\r\n　防衛省と株式会社山田洋行との間で締結いたしました契約のうち、随意契約の割合は、金額ベースでいいますと、平成十八年度の中央調達の金額についていきますと七四・六％になります。\r\n　これはかなり多いという数字にお考えになられるかもしれませんけれども、防衛省が株式会社山田洋行から調達した防衛装備品につきましては、この株式会社山田洋行のみが販売権を有するものが多かったという形でこのようになったと思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはかなり多いという数字にお考えになられるかもしれませんけれども、防衛省が株式会社山田洋行から調達した防衛装備品につきましては、この株式会社山田洋行のみが販売権を有するものが多かったという形でこのようになったと思っておるところでございます"
            ]
        },
        {
            "speech_id": "116804304X00320071026_051",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○江渡副大臣　お答えしたいと思います。\r\n　防衛省が行いました装備品調達のうちの、平成十八年度でいきますと、七六・四％が随意契約でございます。\r\n　このことも、先ほどもお話しさせていただきましたけれども、防衛装備品というのは需要が防衛省のみに限られておりますし、また生産量も概して少量であるということ。そしてまた、特殊な装備あるいは高度な技術が要求されるといった事情等によりまして、どうしても製造の能力を持つ企業が一社に限られているということ。ですから、競争入札になじまないものが多いということで、この随意契約の割合が多くなっているというふうに思っております。（西村（康）委員「十七年、十六年も」と呼ぶ）\r\n　十七年、十六年のことにつきましてもお答えさせていただきたいと思います。十七年におきましては八六・二％、平成十六年は八五・七％、平成十五年が八八％でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、競争入札になじまないものが多いということで、この随意契約の割合が多くなっているというふうに思っております"
            ]
        },
        {
            "speech_id": "116813950X00220071025_171",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○副大臣（江渡聡徳君）　よろしいでしょうか。\r\n　お答えさせていただきたいと思いますけれども、先ほど大臣の方からもお話がありましたけれども、守屋前次官とそしてただいまの山田洋行元専務のゴルフあるいはそれらのお付き合いということ、本当に自衛隊の倫理規程に違反しているというふうに考えておりまして、正に先ほど大臣からもお話がありましたけれども、国防という観点あるいは国家の生存の最終ラインをとにかく守るんだという、その責務を有している防衛省の幹部、しかも事務次官であった人間がこの倫理規程に違反するような行為を起こしたということは大変遺憾でありまして、不適切な行為だというふうに私自身も考えているところでございます。\r\n　そして、御指摘の文民統制の観点につきましてですけれども、正に防衛省におきましては、この文民統制の主体たる防衛大臣が自衛隊を管理するに当たりまして、この内局が政策的観点からいろんな形を大臣の方に御示唆する、そして各幕僚監部が軍事的観点からひとしく同じように補佐していくという、そういうようなことがなされているわけでございますけれども、その各々がしっかりと不正を排していく、そして大臣への補佐を十分に行っていくと、そのことがある意味で文民統制が確保されていかなければならないというふうに考えております。内局であれあるいは各幕僚監部であれ、自衛隊員はこのことをしっかりと自覚をしていかなければならないというふうに考えております。\r\n　ですからこそ、そういう観点から、今回のようなこういう不祥事というものがあった、そのことで我々はもう一度考えなきゃいけないだろう、そして文民統制の徹底ということを図る、そのような観点から抜本的な措置を講じなきゃいけないだろうということで、大臣が、去る十月二十二日ですけれども、大臣を長といたしまして文民統制の徹底を図るための抜本的対策検討委員会ということを立ち上げたわけでございます。そして、今後、精力的に検討しながら所要の措置を講じていこうというふうに今しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　お答えさせていただきたいと思いますけれども、先ほど大臣の方からもお話がありましたけれども、守屋前次官とそしてただいまの山田洋行元専務のゴルフあるいはそれらのお付き合いということ、本当に自衛隊の倫理規程に違反しているというふうに考えておりまして、正に先ほど大臣からもお話がありましたけれども、国防という観点あるいは国家の生存の最終ラインをとにかく守るんだという、その責務を有している防衛省の幹部、しかも事務次官であった人間がこの倫理規程に違反するような行為を起こしたということは大変遺憾でありまして、不適切な行為だというふうに私自身も考えているところでございます",
                "\r\n　そして、御指摘の文民統制の観点につきましてですけれども、正に防衛省におきましては、この文民統制の主体たる防衛大臣が自衛隊を管理するに当たりまして、この内局が政策的観点からいろんな形を大臣の方に御示唆する、そして各幕僚監部が軍事的観点からひとしく同じように補佐していくという、そういうようなことがなされているわけでございますけれども、その各々がしっかりと不正を排していく、そして大臣への補佐を十分に行っていくと、そのことがある意味で文民統制が確保されていかなければならないというふうに考えております",
                "内局であれあるいは各幕僚監部であれ、自衛隊員はこのことをしっかりと自覚をしていかなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "116813950X00120071023_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-23",
            "speech_text": "○副大臣（江渡聡徳君）　防衛副大臣の江渡聡徳でございます。\r\n　北澤委員長を始め委員の皆様方にごあいさつを申し上げます。\r\n　我が国の安全保障につきましては重要課題が山積しておりまして、それらの課題にしっかりと取り組んでまいる所存でございます。今後、両政務官の協力を得ながら、副大臣として全身全霊をもって石破大臣を補佐してまいる所存でございます。\r\n　どうぞ、北澤委員長を始め委員各位におかれましては、御指導、御鞭撻を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00120071023/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の安全保障につきましては重要課題が山積しておりまして、それらの課題にしっかりと取り組んでまいる所存でございます"
            ]
        },
        {
            "speech_id": "116505254X02320061215_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-12-15",
            "speech_text": "○江渡聡徳君　自由民主党の江渡聡徳でございます。\r\n　私は、自由民主党及び公明党を代表し、ただいま議題となりました今国会の会期を十二月十六日から十九日まで四日間延長する件につきまして、賛成の立場から討論を行います。（拍手）\r\n　臨時国会は、限られた短い会期の中で、特定の法案を審査することを最大の目的としております。去る九月二十六日に召集されて以来八十一日間、私どもは、テロ特措法、防衛庁の省移行法、憲法改正手続法、道州制法など、数々の重要法案審議に全力を尽くしてまいりました。とりわけ、さきの通常国会から継続となっておりました教育基本法は、今国会の最重要法案として位置づけられ、精力的に審議を続けてきたところでございます。\r\n　教育基本特別委員会では、野党側の主張を柔軟に受け入れ、公聴会、地方への委員派遣、参考人質疑など、百六時間もの審議を積み重ねてまいりました。これは、日米安保条約、沖縄返還法、小選挙区比例代表並立制、郵政民営化法に次ぐ、五番目に長いものであります。この間、民主党は、委員名簿を提出しない、重複した内容の質問を繰り返す、修正協議に応じないなど、無責任な対応をとり続けてまいりました。参議院においても、その審議時間は八十時間を超えており、既に論点は国民の前に明らかであります。この上、何を求めているのでしょうか。（拍手）\r\n　野党諸君が、審議は尽くされていないと言いながら、その一方で会期延長に反対しているのであれば、それは国会議員としての使命を果たそうとしない無責任な行為であり、到底、政権交代を目指そうとする政党がとるべき態度ではありません。結論を先延ばしすることは、すなわち責任を先延ばしすることを意味するのであります。\r\n　教育基本法、防衛庁の省移行法などの重要法案は、既に参議院において委員会で可決され、本会議採決を待つばかりであります。ほかにも五件の法案が本会議上程を控えております。委員会で表決した法案を本会議の議題とするのは立法府としての責務であって、そのための会期延長は当然のものと考えております。（拍手）\r\n　また、民主党は、一昨日から昨日にかけて三件の議員立法を提出いたしました。会期末を目前に控え、成立の見通しもなく提出するだけの行為に対しまして、我々は大いに戸惑いを感じるものであります。みずから提出した法案の成立を真に望むのであれば、むしろ民主党から会期の延長を提案するべきものではないでしょうか。\r\n　私は、あえて野党諸君の良識に訴えます。理念や手法は違っていても、国民に対する思いは与野党を問わず同じはずであります。パフォーマンスに走る政治が国民に通用しないことは、もはや明らかなのであります。野党諸君は、かかる議事妨害にも等しい行動を猛省し、会期延長に賛同され、残る重要法案の成立に速やかに協力していただきますよう強く申し上げまして、私の賛成の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X02320061215/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この間、民主党は、委員名簿を提出しない、重複した内容の質問を繰り返す、修正協議に応じないなど、無責任な対応をとり続けてまいりました",
                "（拍手）\r\n　野党諸君が、審議は尽くされていないと言いながら、その一方で会期延長に反対しているのであれば、それは国会議員としての使命を果たそうとしない無責任な行為であり、到底、政権交代を目指そうとする政党がとるべき態度ではありません",
                "結論を先延ばしすることは、すなわち責任を先延ばしすることを意味するのであります",
                "委員会で表決した法案を本会議の議題とするのは立法府としての責務であって、そのための会期延長は当然のものと考えております",
                "会期末を目前に控え、成立の見通しもなく提出するだけの行為に対しまして、我々は大いに戸惑いを感じるものであります",
                "みずから提出した法案の成立を真に望むのであれば、むしろ民主党から会期の延長を提案するべきものではないでしょうか",
                "理念や手法は違っていても、国民に対する思いは与野党を問わず同じはずであります",
                "パフォーマンスに走る政治が国民に通用しないことは、もはや明らかなのであります",
                "野党諸君は、かかる議事妨害にも等しい行動を猛省し、会期延長に賛同され、残る重要法案の成立に速やかに協力していただきますよう強く申し上げまして、私の賛成の討論を終わります"
            ]
        },
        {
            "speech_id": "116104889X00320041029_183",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2004-10-29",
            "speech_text": "○江渡大臣政務官　お答え申し上げます。\r\n　今回の自衛隊との連携はどうだったかという御質問なわけでございますけれども、今般の地震に対しましては、発生直後より、官邸の地下にあります危機管理センターに、防災担当大臣ほか、特に防衛庁関係ですと防衛庁の運用局長等、各省庁の局長等が参集いたしまして、それで被災情報等をとにかく共有しようじゃないかということになりました。その後、自衛隊、そして警察広域緊急援助隊、緊急消防援助隊、海上保安庁を被災地に派遣させていただいたというところでございます。\r\n　また、被災地のさらなる状況把握を、新潟県との連携を図るためということで総理からも御指示がありまして、現地合同情報先遣チームというものを自衛隊機によって派遣させていただいております。また、同チームには防衛庁の職員も含まれているところでございます。\r\n　さらに、総理から指示がございまして、防災担当大臣を団長といたします政府調査団が派遣されたと先ほど大臣の方からもお答えがあったとおりでございますけれども、この調査団の方にも防衛庁の職員が参加しているところでございます。\r\n　以上のように、防衛庁とは初動時から適切な連絡が、あるいは連携がとれていると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104889X00320041029/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　以上のように、防衛庁とは初動時から適切な連絡が、あるいは連携がとれていると私は思っております"
            ]
        }
    ]
}