{
    "repr_name": "落合貴之",
    "speeches": [
        {
            "speech_id": "121104080X00220230310_260",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○落合委員　預り金的だというところが、一つの、中小企業政策、小規模事業者政策を考える上ではポイントだと思います。\r\n　今、政務官も、対価に含まれるというふうにおっしゃいました。価格に対して税を乗っけてお客さんから対価をもらうというよりも、価格に含まれている。なので、その価格は、消費税分も考慮しながら価格を設定してくださいということを、消費税引上げのときなども財務省が指針を出しているわけでございます。\r\n　それから、完全に預り金ではなくて、預り金的だとおっしゃったのは、恐らく、預かった消費税を全部帳簿に載せておいて、計算して、それを税務署に納めるわけではない。仕入れの一〇％を売上げの一〇％から引いた金額、これを納めるという形で、仕入れ税額控除方式というのが取られているわけです。そういうことで、要は、適正な価格を設定しないと消費税は払えないということなわけでございます。\r\n　ここからは経産省の関わる政策になってくるわけですけれども、インボイスが導入されることで、取引関係がある場合になるべくインボイスを導入してくださいねという連絡が行っているわけです。\r\n　今までは、年間の売上げが一千万円以下の事業者は、基本的には消費税の免税事業者でした。免税事業者と大企業が取引しても、今の方式だと問題がなかったわけですけれども、インボイスを導入すると、免税事業者の分は親取引事業者が消費税分をかぶらなきゃいけない。仕入れ税額控除方式を取っているので、仕入れ分の、その引くの部分に入らなくなっちゃうわけです。なので、消費税の納税額が増えちゃうので、なるべく免税事業者は課税事業者になってほしいなというインセンティブが、企業間、事業者間の取引では働くわけでございます。\r\n　一方で、もう、どんな調査も、いろいろな調査もありますけれども、今、価格転嫁がまずできていない。どんどん企業物価指数が上がっているけれども、特に小さい事業者ほど価格転嫁ができていないという数字は出ています。\r\n　それから、これは元々、今だけではなくて、もうずっと問題になってきました。大きい事業者より小さい事業者の方が利益率が低いということも、日本の経済の問題として、大きな問題として存在をしていたわけです。\r\n　今インボイスを導入すれば、その利益率が低くて価格転嫁ができていないところに、ピンポイントに売上げに対して増税をする。しかも、それは、本来の利益分が消費税の支払いに充てられるわけです。こういうことを今やろうとしているわけなので、一つの中小企業行政の山場を迎えているというふうに思います。\r\n　今回の大臣所信も、価格転嫁の問題や取引適正化の問題に取り組むというふうに書いてはあるんですが、インボイスという言葉は全く出てきていません。インボイスというものこそ、取引適正化や価格転嫁の問題の大きな要因になるのに、書いていない。これは書くべきだったんじゃないでしょうか。もうちょっと姿勢を改めるべきじゃないですか。大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/260",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こういうことを今やろうとしているわけなので、一つの中小企業行政の山場を迎えているというふうに思います",
                "インボイスというものこそ、取引適正化や価格転嫁の問題の大きな要因になるのに、書いていない",
                "これは書くべきだったんじゃないでしょうか",
                "もうちょっと姿勢を改めるべきじゃないですか"
            ]
        },
        {
            "speech_id": "121104080X00220230310_262",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○落合委員　そういった取組は重要だと思います。\r\n　しかし、財務省の試算だと、百五十万者ぐらいが免税事業者から課税事業者になる。かけこみ寺とかも経産省もやっていますし、公正取引委員会も窓口をつくっていますけれども、かけこみ寺も、かけこみ寺なのにもかかわらず、全国に四十七か所、四十七都道府県に一か所なので、駆け込める距離には実際にはないわけです。しかも、百五十万者が困った状態になるのに、そんなにたくさんアンケートも取れるわけがないですし、把握も難しいわけでございます。\r\n　いろいろな省庁にもこれはまたがっているので、相談窓口はどうなっているんだろうと思いまして、インボイス制度に関する相談窓口一覧表というのをいただきました。何と十三行にわたって、こういう場合はここに連絡してくださいと、十三項目に分かれていて、更にそこから細部に分かれています。これは、分からない人が相談したいとしても、十三行に分かれている中の更に細部を相談する、なかなか難しい。しかも、かけこみ寺は都道府県に一つしかない。\r\n　これは、大変大きな取引の問題になると思います。優越的地位の濫用にはっきりとはひっかからなくても、ぎりぎり、ちょっと危ないんじゃないのという事例も、我々も相談を受けて、かなり見受けられます。経産省も、いろいろな所管している分野で、そういえばこんなことがあったんだということに気づいたこともあったと思います。\r\n　例えば、ＦＩＴ制度、始まりました。電力会社が各家庭から電気をいわば仕入れているわけでございます。電力会社は、インボイスに対応している家庭なんてないでしょうから、仕入れ税額控除を利用できません。なので、消費税の納税額がだんと増えちゃう状況になるわけです、インボイス導入以降。\r\n　で、経産省、エネ庁はどうしたかというと、ＦＩＴ制度で集めたお金を特別に補助してあげるよと。これは、電気料金から、みんなが払っているお金で電力会社の消費税を援助してあげるわけです。こういう、個人から企業が仕入れている場合は、インボイスで消費税はその事業者がかぶらなきゃいけなくなってしまう、こういうような問題も多く発生しているわけです。これは膨大な事務負担、それから膨大な数の税負担を求めている、これは今やるべきなのかなというふうに思います。\r\n　財務省政務官に伺います。\r\n　一番困っているのは、恐らく、非課税事業者が課税事業者になる、そういう事業者だと思います。その人たちは手取りが、単純に計算すると減ってしまうわけです。その先に、そこを担当している税理士さんたちは、手数料を、顧問料を上げてもらうことさえもできません。これは膨大に事務負担だけ残って、手数料は上げられない。財務省の政策が小規模事業者等の生産性を大きく引き下げてしまっているわけです。\r\n　これは経済には大変マイナスの政策をやる。これで税収が、多く見積もっても二千億ぐらいですか。それぐらいのためにこれだけ生産性を引っ張るんだったら、やはり、中止にするか延期にするか、もうちょっと制度の中身を考えて導入するべきじゃないですか。もう決めたからやるというのはやめるべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/262",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、大変大きな取引の問題になると思います",
                "経産省も、いろいろな所管している分野で、そういえばこんなことがあったんだということに気づいたこともあったと思います",
                "これは膨大な事務負担、それから膨大な数の税負担を求めている、これは今やるべきなのかなというふうに思います",
                "\r\n　これは経済には大変マイナスの政策をやる",
                "それぐらいのためにこれだけ生産性を引っ張るんだったら、やはり、中止にするか延期にするか、もうちょっと制度の中身を考えて導入するべきじゃないですか"
            ]
        },
        {
            "speech_id": "121004080X00220221026_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○落合委員　短期的には、金利差の問題というのはそれなりにあると思います。だからこそ投機を呼んでしまう。大臣は、それにプラスして貿易収支ということもおっしゃいました。後半の政策を考えると、やはり日本の競争力が中長期的に見ても下がってきてしまっているということも、投資先の魅力としても、経済の力としてもあるんだというふうに思います。\r\n　これは、ほかの通貨もドルに対して下がっているんだというような意見もあるわけですけれども、見てみると、例えば、ポンドも下がっていることは下がっています。ただ、円とポンドで見ると、昨年の終わりあたりは百五十円ぐらいです、一ポンド。今は百七十円ぐらい。ユーロは、昨年の終わりぐらいが百三十円いかないぐらいです。今は百四十円台後半、四十七円とかですね。ドルは、年明けに百十円台ぐらいだったのが、百五十円まで円安。主要通貨に対しては、全部円は安くなってしまっているわけです。\r\n　これは、短期的には金利差、中央銀行が欧米は金利を上げ、インフレを退治するために上げていますので、金利差がどんどん広がっているということが問題だと思いますが、じゃ、日銀が同じ速度で金利を上げればいいのかといったら、そうしたら経済が死んでしまうわけです。欧米は金利を上げる体力が経済にあるのに、日本経済には金利を上げる体力がない。やはり私は、これは経済政策、今までの好循環をつくれなかったという問題があると思います。\r\n　実際、数値を見てみますと、私の配った資料の三枚目を例えば見ていただきますと、ＧＤＰの六割近くは個人消費なわけですけれども、自民党の方々が悪夢の何とか政権と呼んでいた二〇一二年までと比べても、世帯消費はかなりがくんと、残念ながら、まあコロナという要因もありますが、その前と比べても、二〇一九年と比べても、がつんと下がってしまっています。その原因は、実質的な賃金も下がってしまっていると。\r\n　やはり、経済が悪いと思われていた二〇一二年よりか前と比べても、実質的な賃金が下がったら世帯消費は下がってしまう。これはやはり、経済政策は必ずしも成功はしていない。成功している部分もあることはありますが、一番肝腎なＧＤＰのエンジンである世帯消費が上がっていないということは一番問題であると思います。\r\n　この十年、金融緩和などはしっかりやってきたわけですけれども、世帯消費が下がっている部分は消費税を増税したときです。物価が上がっているときは増税分が、消費税の増税は価格にプラスされますので物価が上がっています。ということで、これは、増税のタイミングも間違えていましたし、先ほど田嶋委員が指摘したように、やはり成長戦略も、中長期的な観点から見てみても競争力が落ちてしまっているというようなことです。\r\n　残念ながら、潜在成長率を見ても、内閣府と日銀で出している数字がちょっと違って、内閣府は、なぜか潜在成長率が日銀よりか高く数値を出しています。日銀のを見ると、ほぼゼロです。潜在成長率がゼロであれば、やはり金利もゼロ近辺にせざるを得ない、そういう今経済の状況になっているわけでございます。\r\n　私も、間違えている今までの政策の部分は、これは、アフターコロナも見え始めていますので、しっかりと経済政策は転換を、前向きなものにしていかなければならない、そして好循環をつくっていかなければならないというふうに考えております。\r\n　それでは、先ほど、我が党の、補正予算に対する緊急経済対策三本柱を田嶋委員が説明しましたけれども、その二番目の中小企業政策について一つ取り上げたいというふうに思います。\r\n　今、消費者物価指数は、九月の時点で三％ぐらいになりました。これは三十年ぶりの水準だそうです。三十年ぶりというと、バブルがはじけた直後ぐらいなので、まだそれなりに経済活動が盛んなときでございました。一方で、企業物価指数はもう一〇％ぐらいまで上がっているわけです。企業物価指数が一〇％ずつ上がっていっているのに、消費者物価指数は三％しか上がっていない。\r\n　じゃ、その差はどうなっているんですかというと、これは企業が自分の利益の中から吸収をしている。いずれ、好調だった企業業績は悪い数字がどんどん出始めてしまうことは、マクロで考えたら確実でございます。価格転嫁はしていかなきゃいけない。\r\n　一方で、価格転嫁できていますかということを調べますと、大きく見ると、大きい規模の企業は価格転嫁を割とやっています。小さくなればなるほど価格転嫁ができていないというような傾向があるわけでございます。これは、今の物価高の状況、そして、価格転嫁がやりづらい状況の中では、事業規模が小さければ小さいほどその影響を受けているということでございます。\r\n　したがって、私は、先月末に閉会中審査でインボイスの問題を取り上げました。小規模事業者ほど今の物価高等で苦労しているにもかかわらず、そこに対して実質的な増税であるインボイスを導入する、これは、それ自体も私はどうかと思いますが、タイミングが完全に間違っていますよということを申し上げました。\r\n　もう一つあるんです。\r\n　中小企業向けにゼロゼロ融資というのをコロナのときに行いました。これはかなり喜ばれたと思います。ゼロゼロ融資とは、無利子無担保で貸しますよと。しかも、今回、特別に、返済を二年ぐらい猶予してあげますよというふうにやったわけです。これは二〇二〇年の三月から始まったので、そこから返済猶予二年というと、そろそろ返済が始まっているわけです。だんだんと倒産件数等も増えてくるというふうに思うんですが、大臣、それに対してはどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/73",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "後半の政策を考えると、やはり日本の競争力が中長期的に見ても下がってきてしまっているということも、投資先の魅力としても、経済の力としてもあるんだというふうに思います",
                "やはり私は、これは経済政策、今までの好循環をつくれなかったという問題があると思います",
                "成功している部分もあることはありますが、一番肝腎なＧＤＰのエンジンである世帯消費が上がっていないということは一番問題であると思います",
                "ということで、これは、増税のタイミングも間違えていましたし、先ほど田嶋委員が指摘したように、やはり成長戦略も、中長期的な観点から見てみても競争力が落ちてしまっているというようなことです",
                "\r\n　私も、間違えている今までの政策の部分は、これは、アフターコロナも見え始めていますので、しっかりと経済政策は転換を、前向きなものにしていかなければならない、そして好循環をつくっていかなければならないというふうに考えております",
                "いずれ、好調だった企業業績は悪い数字がどんどん出始めてしまうことは、マクロで考えたら確実でございます",
                "価格転嫁はしていかなきゃいけない",
                "小規模事業者ほど今の物価高等で苦労しているにもかかわらず、そこに対して実質的な増税であるインボイスを導入する、これは、それ自体も私はどうかと思いますが、タイミングが完全に間違っていますよということを申し上げました"
            ]
        },
        {
            "speech_id": "120904080X00220220930_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○落合委員　先ほど申し上げたように、特に小さい事業者ほど価格転嫁ができていないということは、まあ調査によって数字のぶれはありますけれども、全体的にはそう言えることは確かだと思います。価格転嫁の中でもやはり小規模事業者に注目するべきだということは、ここで指摘をさせていただきたいと思います。\r\n　そもそも、十年前に始まったアベノミクスの後半の議論で、当時の安倍総理もおっしゃっていましたが、アベノミクスの果実はまだ全体には行き渡っていない、どこに行き渡っていないかというと、地方とそれから中小・小規模事業者だということを、はっきりと総理も当時おっしゃっていました。その弱い部分に対して、最後の年に消費税も増税し、そしてコロナ禍に突入しということで、やはり小規模事業者、かなり苦しい状況がどんどんどんどん続いているわけです。経産省として日本経済を力強く好転させていくためには、中小企業、そして特に小規模事業者やフリーランスに対してしっかりと政策を打っていかなきゃいけない、これは是非強調をしていただければと思います。\r\n　そういう中で、このタイミングでインボイスを導入するというのは私は考え直すべきだというふうに思っています。これこそ小規模事業者にピンポイントに増税をするような制度になってしまうからです。そういうことになってしまうからです。\r\n　後半はインボイスについて取り上げさせていただければと思います。\r\n　適格請求書方式ということで、これは、導入が決まった数年前から、私は何回もいろいろな委員会で取り上げてきました。財務金融委員会ですとか、今年は予算委員会でも取り上げてきましたが、この制度が始まってから恐らく多くの方々がこの制度の問題点について気づくだろう、だから、始まってから多くの人たちが気づいても遅いので、早めに対応していくべきだということを私は何回も国会で取り上げてきました。実際にやはり、昨年、登録が始まってから、これはまずい制度だということに多くの人たちが気づき始めて、今、それなりに反対の声も上がっているわけでございます。\r\n　私なりにこの制度の問題点をざっくりとまとめさせていただければと思いますが、消費税というのは、消費者が払っている感じがするんですが、実際には事業者が国税に、税務署に消費税を納めています。ざっくり言うと、売上高の一〇％の金額から仕入れの一〇％の金額を引いた金額を税務署に納めるわけです。いわば法人税の別バージョンのような形なんですが、私はこれは法人税よりか問題だと思うのは、法人税というのは、利益に対して税金がかかります。消費税は、事業者の売上げに対して税金がかかります。もうかっていようがもうかっていなかろうが、税がかかるわけです。\r\n　したがって、消費税というのは、昔から消費者の逆進性というのは言われてきましたが、日本の事業者というのは、大企業の方が平均すると利益が多くて、小さい事業者の方が利益が少ないわけですから、納税する企業側から見ても、逆進性というのは、ざっくり言えば、明らかにあるわけです。だからこそ、売上げ一千万円以下の事業者には納税が免除されていたわけです。\r\n　実質的に、このインボイス制度を導入すると、免税事業者は納税せざるを得ない。もし、免税事業者が免税事業者のままでいるのであれば、取引先の企業がその事業者の、ある意味消費税をかぶらなきゃいけなくなるわけですから、そういうことをしてくれる企業というのは普通に考えたらいないわけですので、要は、小規模事業者増税がインボイス制度の導入によって行われるわけです。\r\n　仕入れ税額控除で納税額が決まるわけですから、仕入れがほとんどないようなフリーランスの方々とかは、ほぼ売上げの一〇％を納税するわけです。実際にその人たちが気づいたのは、自分たちのお給料の一か月分がなくなるんだということに気づき始めたわけです。\r\n　先ほど前段で大臣から伺った、小規模事業者、今、日本経済の中で弱い、しかも価格転嫁もそんなにできていない、小規模事業者こそ手当てをしなければ経済が好転できないということは多くの人たちが認識しているにもかかわらず、そこにピンポイントに、しかも売上げの一〇％も増税する。これは大変間違った政策を間違ったタイミングで行うということです。これは日本経済自体をめちゃくちゃにしかねない問題だと思います。\r\n　調べてみると、今年はかなり多くの自治体でインボイスの実施の中止とか延期を求める意見書が採択されています。それから、インボイス中止を求める団体の署名なども、十五万人とか集めている団体もございます。また、与党をふだんは応援しているような団体からも、これはいいのかという声が上がっているわけでございます。\r\n　税務署はインボイスの導入によって納税が楽になるかもしれませんが、その負担は小規模事業者たちが負い、そして事務負担も事業者が負うわけです。税務署は楽になります。これは今やるべきなんでしょうか。\r\n　まず、今日は財務政務官にもお越しをいただきました。消費税の、今、納税事業者は三百数十万者だったと思います。免税事業者は五百万者近くいるわけですけれども、インボイスの導入でどれぐらいの事業者が課税事業者になるというふうに推計しているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "価格転嫁の中でもやはり小規模事業者に注目するべきだということは、ここで指摘をさせていただきたいと思います",
                "経産省として日本経済を力強く好転させていくためには、中小企業、そして特に小規模事業者やフリーランスに対してしっかりと政策を打っていかなきゃいけない、これは是非強調をしていただければと思います",
                "\r\n　そういう中で、このタイミングでインボイスを導入するというのは私は考え直すべきだというふうに思っています",
                "\r\n　私なりにこの制度の問題点をざっくりとまとめさせていただければと思いますが、消費税というのは、消費者が払っている感じがするんですが、実際には事業者が国税に、税務署に消費税を納めています",
                "これは日本経済自体をめちゃくちゃにしかねない問題だと思います",
                "また、与党をふだんは応援しているような団体からも、これはいいのかという声が上がっているわけでございます"
            ]
        },
        {
            "speech_id": "120804080X01320220427_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○落合委員　これも計画は調べて、ある程度分かったんですけれども、指導の実際の状況ですとかは、あと数か月ぐらいしないと数字が出てこないというようなことでした。これも重要なことであると思いますので、私も注視をさせていただければと思います。\r\n　この件をいろいろ、価格転嫁できているかというアンケートをいろいろ見ているうちに一つ気づいたことがありまして、役所がするアンケートの数字よりも、中小企業団体などが自分たちで聞く数字の方が、価格転嫁できていないと答える割合が多くなっています。これは今回だけじゃなくて、もう何年も前からのを調べても、身内の団体の方が価格転嫁できていないと答えやすいのかどうだか分からないんですが、実際に、経産省の方々等が把握している数字よりも中小企業団体が把握している数字の方が、価格転嫁できていないという人たちは多いですので、それぐらいちょっと数字に差があるんだ、中小企業庁が把握しているよりももしかしたら多いかもしれないということを前提に政策を打っていただければというふうに思います。\r\n　これは、このままいくと、もうすぐで物価上昇二％に達するかもしれないというふうに言われています。\r\n　世界的に原材料高だということで、利上げをする国も出てきました。例えば、アメリカは去年でも五・七％成長しています。そういう景気がいい国は利上げをして、ちょっと景気の過熱を抑えながら、物価の上昇を抑えていくということをしています。\r\n　しかし、一方で、まだヨーロッパ中央銀行等は利上げまでには踏み込めていない。それから、中国は逆に利下げを行っているわけでございます。\r\n　これは、経済の状況がよくないとなかなか利上げはできないというような状況の中で、各国の金利差も開いてきてしまっているわけです。\r\n　日本は、じゃ、海外と同じように利上げできるのかというと、もう二〇一八年ぐらいから経済の成長の力がちょっと弱まってきて、二〇一九年に消費税の増税をした、そこでかなりがくんときたところに、年明けにコロナが来たということで、かなり経済が弱い状況です。この中で、内外の金利差の是正というのは到底できるような状況ではありません。\r\n　となると、金融政策、具体的な細かい部分は少しは微調整ができたとしても、抜本的に利上げには踏み込めないという中で、ほかの、金融政策以外の政策でこの物価高に対して策を打っていかなきゃいけない。しかも、経済にブレーキをかけない策を打っていかなきゃいけないということです。\r\n　そうなると、私もいろいろ選択肢を考えてみますと、そんなには有効な策というのはない。その中で、やはり消費税減税、これは一つの、波及効果の高い、しかも今の状況に合った政策なのではないかと思います。\r\n　物価に消費税というのは含まれていますので、例えば五％減税すれば、物価は五％近く下がります。それから、経済も活性化させるというような効果もある。スタグフレーションと呼ばれるような状況を回避するには、私は有効な一手は消費税減税であると思います。\r\n　今日は内閣府の政務官にお越しをいただきました。かつては経済企画庁というものがあって、経済政策を練るときには、財務省に引っ張られ過ぎず、ある程度の財政のことも考えながら、しかし、総合的な経済政策を考えてきたわけでございます。\r\n　政務官、消費税減税も今有効な策だと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは今回だけじゃなくて、もう何年も前からのを調べても、身内の団体の方が価格転嫁できていないと答えやすいのかどうだか分からないんですが、実際に、経産省の方々等が把握している数字よりも中小企業団体が把握している数字の方が、価格転嫁できていないという人たちは多いですので、それぐらいちょっと数字に差があるんだ、中小企業庁が把握しているよりももしかしたら多いかもしれないということを前提に政策を打っていただければというふうに思います",
                "この中で、内外の金利差の是正というのは到底できるような状況ではありません",
                "\r\n　となると、金融政策、具体的な細かい部分は少しは微調整ができたとしても、抜本的に利上げには踏み込めないという中で、ほかの、金融政策以外の政策でこの物価高に対して策を打っていかなきゃいけない",
                "しかも、経済にブレーキをかけない策を打っていかなきゃいけないということです",
                "\r\n　そうなると、私もいろいろ選択肢を考えてみますと、そんなには有効な策というのはない",
                "その中で、やはり消費税減税、これは一つの、波及効果の高い、しかも今の状況に合った政策なのではないかと思います",
                "スタグフレーションと呼ばれるような状況を回避するには、私は有効な一手は消費税減税であると思います"
            ]
        },
        {
            "speech_id": "120804080X01320220427_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○落合委員　なかなか、税のことになると、各省庁、どの省の方に聞いても同じような回答になってしまうのが残念なんですけれども、積極財政派の黄川田副大臣が来て賛同してくれればいいなと思っていたんですが。財務省も財務省で重要な役割を果たしていますが、やはり、景気が危ないときは思い切った施策をしっかり打っていくということが重要だと思います。\r\n　経産大臣、通告していないですが、消費税減税も一つの強力な手だと思いますが、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　なかなか、税のことになると、各省庁、どの省の方に聞いても同じような回答になってしまうのが残念なんですけれども、積極財政派の黄川田副大臣が来て賛同してくれればいいなと思っていたんですが",
                "財務省も財務省で重要な役割を果たしていますが、やはり、景気が危ないときは思い切った施策をしっかり打っていくということが重要だと思います"
            ]
        },
        {
            "speech_id": "120804080X01320220427_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○落合委員　使用目的は明らかにしていますが、なかなかその目的に向かって使われていないというのも現状だと思います。\r\n　先ほど申し上げた、消費税は物価に含まれているので、五％減税すれば、物価は五％近く下がる。\r\n　それからもう一つ、納税しているのは実際には企業なので、企業の資金繰りも劇的に改善するというような効果があると思います。先ほどの、消費者物価指数より企業物価指数の方がかなり上がってしまっている今の日本経済の現状を考えると、消費者対策もあるんですが、企業の資金繰り対策としても私は消費税減税は有効であると。そう考えると、こういうスタグフレーションに入るかもしれないという段階ではかなり有効な策だと思いますので、是非、御理解をいただければと思います。\r\n　経産大臣に、価格転嫁対策以外のことはまた改めて伺えればと思いますので、ここで、物価高騰の件に関しましては質問を今日は終わりにしますので、公取委員長、それから宗清政務官、お忙しい中ありがとうございます。\r\n　では、産業政策について、大臣に後半は伺えればと思います。\r\n　一人当たりのＧＤＰ、これは、購買力平価などで見ると、残念ながら韓国にも抜かれてしまいました。名目ＧＤＰもそう遠くなく抜かされてしまうんじゃないか、一人当たりのですね、というふうに試算がされています。何でこんなに経済成長できないのかなというのが、一つの、もう二十年ぐらいにわたってですが、課題でございます。\r\n　最近は、ＩＭＦなど国際機関が、日本はしっかり分配していないから成長が阻害されているというような指摘をしています。したがって、我々は、しっかり分配をしていくべきだということを主張してきました。\r\n　しかし、この十年ぐらい、政府は、分配のためにも、分配よりか成長なんだと言ってきたわけでございます。しかし、分配より成長と言っているその経済成長戦略も、じゃ、この十年何をやってきたのかなと、だあっと調べてみると、よく知られているものでは、原発輸出ですとか、カジノですとか、オリンピックですとか、私が子供の頃から言われてきたようなことがまだ成長戦略の柱になってきて、それで、その経済成長戦略も成功していない。そもそも、私は、時代遅れのものが成長戦略の柱になっているから成功しないんじゃないかなと思います。\r\n　一方で、デジタルの時代が来るというのは三十年前から分かっていました。しかし、デジタルの投資額を見てみると、日本は、ほとんど、一九九〇年あたりから、デジタルの投資額は、ほんのちょっと伸びたぐらいで、ほぼ変わりません。そういう状況の中で、半導体のシェアは世界シェア五割から一割になり、携帯電話も、ガラケーの時代からスマホになったら、ほぼ日本のメーカーは姿を消し、先日取り上げたクラウドは年間一兆円赤字、再エネが伸びているという中でも、太陽光パネルも風力発電設備も作れないというようなことで、ことごとく成長市場からは後れを取ってしまっているわけです。\r\n　もう一度メイド・イン・ジャパンを復活させて、世界における日本の地位を上げて、多くの日本人のお給料を上げて、内需主導で成長するんだというような成長戦略を行っていくべきであると思います。\r\n　選択と集中というのがこの二十年間言われてきましたが、よく見てみると、何を選択したのかなと。選択と集中のためにこの事業を売却しますというニュースはだあっと出ているんですが、売却して得たキャッシュは配当ですとか海外投資に回って、日本の国内で投資に回らない、人件費にも回らない、こういった経済がもう二十年も続いてしまっているわけです。\r\n　やはり、二十年間、これだけ成長市場で、逆に日本が撤退したりですとか後退してしまったわけですから、経産省の経済成長戦略というのは間違いだったんじゃないかと思うんですが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほどの、消費者物価指数より企業物価指数の方がかなり上がってしまっている今の日本経済の現状を考えると、消費者対策もあるんですが、企業の資金繰り対策としても私は消費税減税は有効であると",
                "そう考えると、こういうスタグフレーションに入るかもしれないという段階ではかなり有効な策だと思いますので、是非、御理解をいただければと思います",
                "何でこんなに経済成長できないのかなというのが、一つの、もう二十年ぐらいにわたってですが、課題でございます",
                "したがって、我々は、しっかり分配をしていくべきだということを主張してきました",
                "そもそも、私は、時代遅れのものが成長戦略の柱になっているから成功しないんじゃないかなと思います",
                "\r\n　もう一度メイド・イン・ジャパンを復活させて、世界における日本の地位を上げて、多くの日本人のお給料を上げて、内需主導で成長するんだというような成長戦略を行っていくべきであると思います",
                "\r\n　やはり、二十年間、これだけ成長市場で、逆に日本が撤退したりですとか後退してしまったわけですから、経産省の経済成長戦略というのは間違いだったんじゃないかと思うんですが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X01320220427_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○落合委員　これで終わりますが、成長戦略、重要な段階に来ました。我が党も案を近々出す予定です。それから、物価高対策のために、消費税減税も含めた補正予算案も先日発表しております。この国の経済をよくしていくために、是非、切磋琢磨を政策でできればと思いますので、今後ともよろしくお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "我が党も案を近々出す予定です"
            ]
        },
        {
            "speech_id": "120804080X00720220406_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○落合委員　線引きが難しいのは持続化給付金もそうだったわけです。でも、百年に一回だからということで、前例のないことをやりました。やはりこれはいろいろ意見が出ますので、役人には決めることができないわけです。合理的な範囲内で、これは政治決断をするべきだと思います。\r\n　結局、みんな努力している、払っている人もいるといっても、過去の債務の返済に全ての力を注ぎ込まなければいけない、こういう経済状況であれば、アフターコロナも前向きな回復はできないと思います。幾ら売上げを上げても過去の返済のためでしたら、良好な経済循環はできません。\r\n　どこかで補助輪をつけて、前向きなお金の回りが実現できるように政治がしていくべきときが来ましたので、私はこれは検討するべき事項であるというふうに考えます。これは議員立法としても提出をさせていただいているので、これからもいろいろな委員会でも取り上げて、ほかの議員も取り上げていくと思いますので、是非、政府内、与党内でも御検討をいただければと思います。ほかの策よりは全然この策の方が有効ですから、是非、有効な一つとして御検討をいただければと思います。\r\n　それでは次に、インボイスの問題について取り上げさせていただきます。\r\n　これは、二〇二三年、来年の秋から導入されるものでして、もう昨年の秋から登録も始まりました。税制ですから本当は財務金融委員会なんですが、経産大臣が小規模事業者、フリーランス等も所管をしているということで、ここでも取り上げさせていただければと思います。\r\n　インボイス制度が始まると何が問題なのかといいますと、今までは消費税というのは、売上げ一千万円以下の事業者は消費税を納めなくてよかったわけです。消費税というのは、納税している事業者が三百万者ぐらい、納税していない事業者が五百万者ぐらいでございます。この納税していない免税事業者のうちの何割かは、確実にこのインボイス制度の導入によって納税事業者に変わります。\r\n　この一千万円以下の事業者というのは、大体、一人で働いている、個人事業主ですとか、あとフリーランスの方が多いわけです。なので、売上げイコール収入である。その収入のうち、仕入れ税額控除するとしても、一〇％納める。その対象の人たちが自分で計算してみると、大体、給料の一か月分ぐらいが飛んじゃうんですというような話なわけです。これは、実質的に消費税の課税対象を拡大する、小規模事業者にとっては増税、しかも消費税ゼロ％が一〇％になるというのは、かなりの増税になるわけでございます。\r\n　そもそも、安倍内閣以降、働き方改革ということで、フリーランス自体もかなり増えました。今までと同じ会社で働いていても、今までは給与をもらっていたのが、同じ仕事をして同じ場所で働いているのに、独立していることになってフリーランスとして働いているという人たちも結構増えているわけです。\r\n　そういった中で、岸田内閣は、新しい資本主義の中で、給与とか手取りを増やすような経済政策をして、それで経済を上向かせようということをしている。そして、先ほどの質問にもありましたけれども、そもそも、下請先の人たちは価格転嫁ができない。これはもうずっとこの委員会でも取り上げられてきたわけですけれども、やっと岸田政権が、価格転嫁できないということをもうはっきりと認めて、価格転嫁できるような経済にしていきますということを宣言しているわけです。\r\n　価格転嫁できない、消費税の分も含めてですね、ということを認識しているにもかかわらず、そして、手取りを増やすと看板を掲げているにもかかわらず、価格転嫁できない人たちに消費税を取ることに新たにして、しかも、はっきりと手取りが減るわけです。そういう政策を今やるべきじゃないと思うんですが、まず、萩生田大臣に伺います。\r\n　これは少なくとも延期した方がいいと思います。コロナの状況です。こういう経済状況ではない、景気がいいときではない。延期するべきじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "合理的な範囲内で、これは政治決断をするべきだと思います",
                "\r\n　結局、みんな努力している、払っている人もいるといっても、過去の債務の返済に全ての力を注ぎ込まなければいけない、こういう経済状況であれば、アフターコロナも前向きな回復はできないと思います",
                "幾ら売上げを上げても過去の返済のためでしたら、良好な経済循環はできません",
                "\r\n　どこかで補助輪をつけて、前向きなお金の回りが実現できるように政治がしていくべきときが来ましたので、私はこれは検討するべき事項であるというふうに考えます",
                "これは議員立法としても提出をさせていただいているので、これからもいろいろな委員会でも取り上げて、ほかの議員も取り上げていくと思いますので、是非、政府内、与党内でも御検討をいただければと思います",
                "ほかの策よりは全然この策の方が有効ですから、是非、有効な一つとして御検討をいただければと思います",
                "税制ですから本当は財務金融委員会なんですが、経産大臣が小規模事業者、フリーランス等も所管をしているということで、ここでも取り上げさせていただければと思います",
                "延期するべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00720220406_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○落合委員　大臣、その答弁ですと、結構財務省の立場を表している答弁だと私は思うんです。理解が十分でない、それから事務負担の増大、これは重要な点が抜けているんです。\r\n　今、手取りの一か月分がなくなっちゃうというのは、理解した人たちの意見なんです。理解をするしないは別としても、小規模事業者には大打撃なんです。\r\n　それから、事務負担だけだと、負担が増えるのは。納税額が増えるんです。それは、もう価格転嫁できていることを前提にしているんですよ。価格転嫁できない、この今の経済を変えていくというのが経産大臣の大きな仕事の一つなんです。\r\n　今の答弁だと、もう価格転嫁ができていて、消費税分を払う余裕がある、でも理解してもらえていないから、理解を促進して事務負担の分も補助をしますというような答弁になっているわけです。\r\n　経産大臣から、財務省が言っていることはある意味机上の空論で、実際には価格転嫁できていないし、この人たちに増税したらどうなっちゃうんですか、弱いところに何でわざわざ今増税するんですかと意見を言うべきだと思うんですが、大臣、もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "理解が十分でない、それから事務負担の増大、これは重要な点が抜けているんです",
                "\r\n　それから、事務負担だけだと、負担が増えるのは"
            ]
        },
        {
            "speech_id": "120804080X00720220406_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○落合委員　全てではないという答弁がありましたけれども、財務省の答弁は全部合っているんですけれども、全てではないといったって、計算したら二百万者ぐらいはありますよ。二百万人以上の人たちが影響する、しかも消費税ゼロ％から一〇％に課税拡大する、こんな大きなことを、事務的に、もう決めたからやりますというような経済政策は絶対にやるべきではないと思います。\r\n　これは、問題が起こった後に、じゃ、どうすればいいんですかと、また将来にいろいろある意味ツケを払わせることになるわけです。これは今の政治家たちが止めないといけない。決めたことなんですが、この部分だけは特に止めないといけない問題です。\r\n　我々は、インボイスを廃止する法案を提出しました。まあ私自身は延期でもいいかなとは思っていたんですが、いろいろみんなで話し合って、廃止する法案を議員立法で提出をしています。\r\n　今日最初に取り上げた中小企業債務の問題、それから税制の問題、今政府の施策を続けていたら、絶対に経済の好循環は生まれません。その対案を我々は出しています。是非、これを御検討いただいて、実現をいただければと思います。我々もその主張を続けていきます。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "二百万人以上の人たちが影響する、しかも消費税ゼロ％から一〇％に課税拡大する、こんな大きなことを、事務的に、もう決めたからやりますというような経済政策は絶対にやるべきではないと思います",
                "これは今の政治家たちが止めないといけない",
                "決めたことなんですが、この部分だけは特に止めないといけない問題です",
                "\r\n　今日最初に取り上げた中小企業債務の問題、それから税制の問題、今政府の施策を続けていたら、絶対に経済の好循環は生まれません"
            ]
        },
        {
            "speech_id": "120805261X01320220209_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-09",
            "speech_text": "○落合委員　それじゃ今までの政策の路線と変わらないわけです。今の答弁を要約すると、賃金を上げるよりか不安感を払拭するために負担を上げた方がいいんですということになってしまうわけです。\r\n　我々はこういった観点からも、社会保険料についてはなるべく国が面倒を見ながら、賃金を上げる経済をつくっていく。岸田総理も、財政よりかまずは経済だと言っているわけです。言っているんだけれども、実際の政策は違う。この一個一個の問題を、是非大臣たちの指導力で是正をしてもらいたい。今回の予算の中にでも、矛盾しているものはたくさんあります。この予算では賃金は上がらないということを申し上げたいと思います。\r\n　もう一つなんですが、インボイスが登録が昨年の秋から始まりました。これは登録が始まったんですから、実質的には、もうインボイス制度は線路を走り始めたわけです。\r\n　インボイス制度というのは、これを導入すると、今まで消費税を払わなくていいですよと言われていた事業者が税務署に消費税を納めなきゃいけないわけです。今、消費税を納税している事業者は三百万者ぐらい、これは国税庁が発表していると思いますけれども、免税されている事業者は五百万者もあるんです。消費税を払うのを免除されている事業者の方が数が多いんです。この人たちは、あるときからいきなり消費税一〇％納めてくださいということになるんです、今までゼロ％だったのにです。\r\n　じゃ、その人たちはどういう人ですかというと、下請先になっている人たちや、総理も弱い立場だ、手取りも少ないと言っているフリーランスの人たち、小規模事業者の人たち、この人たちは消費税の価格転嫁も難しいというふうに政府が認めているんです。価格転嫁できない人たちに対して、消費税を取る、納めなかったら違反だというような、そういう仕組みをつくる。これはもう全くもって逆行しているんです。\r\n　これは何で今やるんでしょうか。これは、財務大臣、今やるべきじゃないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01320220209/88",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今の答弁を要約すると、賃金を上げるよりか不安感を払拭するために負担を上げた方がいいんですということになってしまうわけです",
                "言っているんだけれども、実際の政策は違う",
                "この一個一個の問題を、是非大臣たちの指導力で是正をしてもらいたい",
                "今回の予算の中にでも、矛盾しているものはたくさんあります",
                "この予算では賃金は上がらないということを申し上げたいと思います",
                "価格転嫁できない人たちに対して、消費税を取る、納めなかったら違反だというような、そういう仕組みをつくる",
                "これは、財務大臣、今やるべきじゃないんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X01320220209_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-09",
            "speech_text": "○落合委員　これは、準備期間が何年ですとか、特別にこういうのを設けるですとかおっしゃっていますけれども、来年十月からは原則的にもうやるということなんです。準備期間といっても、今までと同じような支払いの方法をやっていくには特別なことをやらなきゃいけないわけですから、これは負担にもなるわけです。\r\n　今まで、軽減税率を導入した場合はインボイスにしないとできないんだというようなことを財務省はおっしゃってきたわけですけれども、最近、税理士の方々等が強く言い始めています、インボイスにしなくても軽減税率に対応できますと。\r\n　わざわざ、無理やりインボイスにしていって、弱い立場の人たちから無理やり消費税を取っていく、これは、実質的には法人税の増税と同じことである、事業者への増税と同じことであると思います。こういうことをやっていく、しかもこの時期にやっていく、これは大変問題あることだと思います。\r\n　これも、山際大臣、新しい資本主義はフリーランスとか小規模事業者も生き生きと活躍できるようにするんだ、それでないと、アベノミクスの成果が地方や小規模事業者に行かなかったように、この状況は打開できないんだというようなことを言っているわけですから、是非財務省に対して言っていただければと思います。\r\n　私は、今物価も上がっていますから、消費税というのは物価に含まれているんですよね。軽減税率で八パーと一〇パーの段差がある今の状況を打開するためにも、消費税減税というのも一つの手段だと思います。\r\n　それから、これは指摘されているのに改善されていないんですけれども、医療関係の人たちは、受け取る金額というのは公定で決められています。それなのに、仕入れは消費税がかかっています。なので、消費税が上がれば上がるほど、公定の価格を上げてもらわないと、利幅が減っていくわけです。これは、コロナで大変なときに、負担が、消費税が五パーから一〇パーに上がっているわけですから、この数年で負担が増えているのに、それに対する対応もされていない。\r\n　消費税減税は、一つの、いろいろな問題を解決する手段であるというふうに思います。\r\n　もう一つ、中小・小規模事業者がコロナがなくても大変な状況の中で、コロナの問題が起きてしまっています。\r\n　二年前に、梶山大臣のときだったと思いますが、持続化給付金、これは、コロナで、中小・小規模事業者、特に、地域のコミュニティーを支えているような多くの事業者がなくなってしまったら、社会問題にもなってしまうということで始まりました。これが昨年、例えば東京とかはほとんど緊急事態宣言が出されていた中で、事業者が大変だったのに、持続化給付金は昨年打ち切られてしまってきたわけです。\r\n　そういったことから、我々は、持続化給付金を再支給するべきだという法案を一年近く前に出しました。資料の四枚目です。\r\n　ここで言ったのは、持続化給付金を復活させるだけでなく、事業規模に応じて加算をしてください、事業規模に応じて段差をつけてください、それから、給付要件を、五〇％以下じゃなくて緩和してくださいというような、この一、二と書いた条件を出しました。\r\n　今回、事業復活支援金が発表されて、申込みも始まりましたが、これは、法人に対して三段階の事業規模に応じた給付と、それから、半分、半減だけでなくて三割減も認めますというような形で、我々の法案を、ある意味、のんでいただいているわけでございます。\r\n　ただ、違うのは金額です。大臣が答弁で、固定費の半分を面倒を見るというふうに言っているんですけれども、例えば、売上げ一億円の企業が半分、半減となると、年間で五千万ぐらい売上げが減っているわけですけれども、その人たちに百万円の給付をするわけです。これが固定費の半分を見ているんでしょうか。これは、全然金額が説明と違うと思います。\r\n　事業復活をさせるのであれば、もっと金額が多くなきゃいけない。これは、名前と中身が全然違うんじゃないですか。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01320220209/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　わざわざ、無理やりインボイスにしていって、弱い立場の人たちから無理やり消費税を取っていく、これは、実質的には法人税の増税と同じことである、事業者への増税と同じことであると思います",
                "こういうことをやっていく、しかもこの時期にやっていく、これは大変問題あることだと思います",
                "\r\n　これも、山際大臣、新しい資本主義はフリーランスとか小規模事業者も生き生きと活躍できるようにするんだ、それでないと、アベノミクスの成果が地方や小規模事業者に行かなかったように、この状況は打開できないんだというようなことを言っているわけですから、是非財務省に対して言っていただければと思います",
                "軽減税率で八パーと一〇パーの段差がある今の状況を打開するためにも、消費税減税というのも一つの手段だと思います",
                "\r\n　消費税減税は、一つの、いろいろな問題を解決する手段であるというふうに思います",
                "\r\n　今回、事業復活支援金が発表されて、申込みも始まりましたが、これは、法人に対して三段階の事業規模に応じた給付と、それから、半分、半減だけでなくて三割減も認めますというような形で、我々の法案を、ある意味、のんでいただいているわけでございます",
                "これは、全然金額が説明と違うと思います",
                "\r\n　事業復活をさせるのであれば、もっと金額が多くなきゃいけない"
            ]
        },
        {
            "speech_id": "120705261X00320211214_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-14",
            "speech_text": "○落合委員　経済の好循環が、なぜ、アベノミクスのような、経済政策成功したと言っている政権でも、経済の力強い好循環は道半ばですということを言い続けていました。史上最大の企業収益が上がっても、個人消費が安倍政権下でも弱いままだったわけです。\r\n　コロナ前でも、総務省の消費動向指数を見ると、安倍政権が始まった二〇一二年を一〇〇とすると、コロナ前の二〇一九年、安倍政権の後半、一九年には九〇ちょっとなので、一割も最も景気のエンジンになる個人消費は下がってしまっているわけです。これは、消費税増税を二回したということもありますし、それから、何より賃金が上がらないから消費が上がらないということなわけです。\r\n　アベノミクスで企業収益最大になりました。ＧＤＰはそれなりに上がりました。それでも賃金が上がらない、個人消費も下がってしまう。これではずっと、どんな政策をしても国民の懐が豊かになることはないわけです。ここは、幾ら財政出動してもＧＤＰを上げても、国民が豊かにならない経済政策をするのであれば意味がないわけです。\r\n　このグラフを見てください。何で賃金が上がらないんですかと。\r\n　いわゆる経済的な改革が始まったのは九〇年代後半です。一九九七年を一〇〇として、これは日本のそれなりの企業の、十億円以上の資本金の企業の数値を全部足し算してその合計の推移を見たものです。この売上高、紫のところが売上高なんですが、これが四半世紀で一〇七。七％ぐらいしか日本企業の全体の売上高は増えていません。でも、赤の部分を見ますと、三倍以上に経常利益が増えている。\r\n　これは、何で売上げが上がっていないのに利益が増えたんですかというと、設備投資と従業員の平均給与は四半世紀前よりも低いんです、足し算した金額が。じゃ、何でそこまでして利益を上げたんですかというと、配当金は六倍に増えました。\r\n　企業収益を上げて利益を出させる、そして配当を出させる、これは、この四半世紀、国がやってきた政策なんです。それが、賃金もカットし、そして会社の将来を担う設備投資さえもカットする、こういうことにつながってきました。これは、コーポレートガバナンス改革、四半期決算もそうです。それから、いろいろほかにもやってきました。そもそも、政府がＲＯＥ経営を推奨して、一株当たりの利益率を上げてください、それがいい企業ですと言ってきたわけです。\r\n　さっき総理も、中長期的な企業価値を上げるためには短期決算も必要なんじゃないか、短期の開示も必要なんじゃないかと、その答弁書に書かれていました。しかし、中長期的な価値の向上というのが、中長期的に株主に配当するための企業の価値であって、従業員やそれから産業競争力を意味しているわけでもないんです。会計上配当ができる、株価を上げられる価値を最優先してきたこの日本の経済政策、ここにメスを入れなければならないわけです。\r\n　ですから、岸田総理が一番最初の十月の所信で言ったことは合っていた。しかし、反対が出てきた。二十五年間やってきた政策を転換するわけですから、反対は出ます。残念なのは、今回の所信からは外れてしまっていることが残念だと思います。本当にやる気があるんでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00320211214/183",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　経済の好循環が、なぜ、アベノミクスのような、経済政策成功したと言っている政権でも、経済の力強い好循環は道半ばですということを言い続けていました",
                "会計上配当ができる、株価を上げられる価値を最優先してきたこの日本の経済政策、ここにメスを入れなければならないわけです",
                "\r\n　ですから、岸田総理が一番最初の十月の所信で言ったことは合っていた",
                "二十五年間やってきた政策を転換するわけですから、反対は出ます",
                "残念なのは、今回の所信からは外れてしまっていることが残念だと思います"
            ]
        },
        {
            "speech_id": "120404080X00920210423_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　水素の利用も重要だと思います。ただ、イノベーションを起こしていかないといけないので、地域間送電線は今の技術でもできますので、現実的な選択肢だと思います。これはまた改めて取り上げさせていただきます。\r\n　それでは、今日、財務政務官にもお越しをいただいております。インボイスのことについて伺えればと思います。\r\n　インボイスの導入は二〇二三年なんですが、今年の秋から登録が始まります。なので、実質的にはもう今年から走り始めるわけです。これが始まるとどういう変化が経済にあるんですかということになりますと、今まで、売上げが少ない事業者、個人事業主中心に、消費税は納めなくていいですよ、たとえもらっていても納めなくてもいいですよというような仕組みにしていたわけです。しかし、これは、インボイスを導入すると実質的には課税業者に恐らくならざるを得ないだろうというような状況になるわけです。\r\n　これは、建設業の一人親方ですとか個人タクシーですとか一人でやっている飲食店ですとか、あと、最近は、この経産委員会でも取り上げられていますが、ＩＴのエンジニアが、今までは大企業の社員だったのが個人事業主になって請け負っていたりですとか、あと、ライターも、いろいろなところに所属するんじゃなくて、請負という形に契約が変わっているというような形で、フリーランスがどんどんどんどん増えている、要は、インボイスに関係する人たちがどんどんどんどん増えているわけです。\r\n　今まで免税だったのに、これからは本来払うべき消費税を払ってくださいと単純にやってしまうと、要は、彼らにとっては、大ざっぱに言うと売上げの一割を税金として納めなきゃいけない、利益にかかわらず売上げの一割を納めなきゃいけないことになるわけです、今までは何にもその分は納めなくてよかったものが。\r\n　財務省にとっては、今まで免除していたのをちゃんと取るだけですという感覚かもしれないですけれども、これは経産委員会でもいろいろな角度から議論がされていましたが、まず、下請の人たちはそもそも手取りが少ない、利幅も少ない、そういう問題があった。あと、事業者が小さければ小さいほど利幅が少ないという問題があった。\r\n　これは、アベノミクスの恩恵というのを考えたときに、下請ですとかこういう小規模事業者の人たちが利益が上がるような政策をやっていかないと、アベノミクスの恩恵が行き渡りませんよ、そのために経産省も中小企業庁も、またほかの省庁もやっていきますということを言っていたのに、その弱いところからごっそり取る制度がこれから始まるわけです。これはどう考えてもタイミングもよくないですし、一番弱くて、やらなきゃいけないところを、ごっそり数字を悪くさせる。\r\n　これはどう考えても、目先の税収とかそういうのにとらわれ過ぎていて、日本経済自体を台なしにしてしまうと私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、イノベーションを起こしていかないといけないので、地域間送電線は今の技術でもできますので、現実的な選択肢だと思います",
                "\r\n　これはどう考えても、目先の税収とかそういうのにとらわれ過ぎていて、日本経済自体を台なしにしてしまうと私は思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "120404080X00920210423_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　何年間かやりますというのも、納税を免除しますという話ではなくて、企業間の取引をサポートしますというわけです。なので、これが始まったら、すぐ売上げの約一割は納めなきゃいけないということには変わらないわけです。\r\n　免税事業者は、国税庁の統計というか数字で調べると、多分五百万者ぐらいあると思います。課税事業者は、今消費税を払っている事業者はどれぐらいなんですかというと、三百万ぐらいです。払っていない事業者の方が多い。\r\n　じゃ、どれぐらいがこれから払わなきゃいけないのかなというと、副業にしていてちょっとしか収入がない人、本業がある人はそこまで影響がないかもしれないですけれども、本業としてやっている人、フリーランスの人は今三百万を超えたというのがニュースになっているわけです、これは三百万人ぐらいの人たちに新たに影響を与える制度の変更だということを言っていいと思います。\r\n　これは、先ほど申し上げましたけれども、小さい事業者の所得をいかに上げていくか、利益率をどうやって上げていくかということが問題なのに、売上げの一割を強制的に納めさせる、そういう制度を導入すれば、一気にこの部分は経済的に悪化をします。言われてきたアベノミクスの弱い部分を更に弱くするわけです。世界的にもＫ字回復と言われたＫの下の部分を更に下にする。中間所得層を減らして、国民の担税力が更に減ってしまう。これは、中長期的に考えたら大変問題があると思います。\r\n　経産大臣、このまま税制をそういう形に変えたら、経産大臣の所管している小規模事業者の状況というのは大変、激変します。これはこのままでいいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　じゃ、どれぐらいがこれから払わなきゃいけないのかなというと、副業にしていてちょっとしか収入がない人、本業がある人はそこまで影響がないかもしれないですけれども、本業としてやっている人、フリーランスの人は今三百万を超えたというのがニュースになっているわけです、これは三百万人ぐらいの人たちに新たに影響を与える制度の変更だということを言っていいと思います",
                "これは、中長期的に考えたら大変問題があると思います",
                "\r\n　経産大臣、このまま税制をそういう形に変えたら、経産大臣の所管している小規模事業者の状況というのは大変、激変します"
            ]
        },
        {
            "speech_id": "120404080X00920210423_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　大企業でいうと、今まで消費税を納付するのがゼロだったのが、いきなり一〇％、来年からやれと言われたら、大企業でも大変なことになると思います。それを、フリーランスで一千万円以下の人たちは、びっくりするような激変を強いられるわけです。\r\n　何度も申し上げているように、激変緩和のための十年というのは、取引先の上の大企業への緩和策ですので、実際に影響のあるフリーランスの人たちにとっては実質的にはほぼない状況です。いきなり、一〇％納めろというのが始まるんだと。\r\n　その政策を財務省はやろうとしていて、止めるとしたら私は経産大臣しかいないと思いますので、是非やっていただきたいと思います。\r\n　今日はこれで終わりにします。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　大企業でいうと、今まで消費税を納付するのがゼロだったのが、いきなり一〇％、来年からやれと言われたら、大企業でも大変なことになると思います",
                "\r\n　その政策を財務省はやろうとしていて、止めるとしたら私は経産大臣しかいないと思いますので、是非やっていただきたいと思います"
            ]
        },
        {
            "speech_id": "120405254X01020210302_050",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-02",
            "speech_text": "○落合貴之君　立憲民主党の落合貴之です。\r\n　立憲民主党・無所属を代表し、財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律の一部を改正する法律案について、反対の立場から討論をさせていただきます。（拍手）\r\n　まず冒頭、国有財産の在り方を大きく揺るがした森友学園問題で、公文書の書換えを命じられた経緯を詳細につづったいわゆる赤木ファイルを隠し続けている財務省、国の根幹である国会の国政調査権を大きく傷つけている財務省に強く抗議をいたします。\r\n　さて、今回の特例公債法案は、赤字国債の発行を認めるもので、昭和五十年度から、発行しなかった数年間を除き、毎年、年度ごとに審議がされてまいりました。\r\n　しかし、十一年前の参議院選挙で与党が大敗し、衆参の多数派にねじれ現象が生まれたことから、状況は変わってきました。\r\n　その翌年は、東日本大震災があったにもかかわらず、特例公債法案が夏まで通らず、そして、そのまた翌年は、当時の野党が十一月まで法案を通さず、赤字国債が発行できずに、予算の執行にも支障を及ぼす事態となりました。そういったことから、与野党の三党合意により、当初は四年で束ね、特例公債法案を通すこととなりました。\r\n　しかし、その後、国会のねじれが解消したにもかかわらず、五年ごとにと、なぜか更に長い年にわたって束ねる法案が出され続けることになってしまっています。\r\n　今、衆参はねじれていません。両院共に、与党が大多数を占めています。その中で、毎年国会で審議をしない意味があるのでしょうか。国会のチェック機能の弱体化を、わざわざ国会議員たちが自ら進んで決めるべきではありません。\r\n　また、五年という期間は、衆議院の任期より長い。憲法第六十条では、予算に関する衆議院の優越が規定されています。すなわち、衆議院には予算について特別の立場が認められ、責任が課されています。特例公債法案は予算と密接に関係する法律案であるにもかかわらず、衆議院の任期四年を超える期間にわたり白紙委任をするという法を制定することも疑問です。\r\n　国家が行う財政活動は国会で審議、決議されなければならない、国会や国民がしっかり監視をするべきであるという財政民主主義の原則は重要です。\r\n　予算、税制、国債発行を同じタイミングでその都度議論する、そして、その過程を国民に示していく、これがあるべき姿ではないでしょうか。\r\n　なお、この法案には、財政健全化が明記されています。持続可能な財政を実現することは、国家を運営する上でも、国民生活を安定させる上でも重要なことです。しかし、単に歳出額を減らすことと税率を上げることだけで、持続可能な財政運営が実現するのではありません。\r\n　特に、リーマン・ショック以降、先進国においても格差の拡大が大きな問題となっています。そして、このコロナ禍がやってきました。各国が経済の回復を模索する中、Ｋ字回復が起きてしまうのではないかということも危惧されています。持てる者の経済状況だけが回復をし、持たざる大多数は更に没落してしまう。こうなってしまえば、国民の担税力は弱まり、持続可能で健全な財政は実現することはできません。\r\n　このＫ字回復にはさせない、それは政治にしかできません。財政こそ、格差拡大を止め、健全な経済を実現するのに必要な手段です。\r\n　これまで世界各国に財政規律を押しつけていたＩＭＦ、国際通貨基金も、財政支出の拡大が今は重要であるということを言い始めました。\r\n　我が国は、昨年度は約九十兆円の赤字国債を発行しました。今年もそれなりの額の国債を発行することでしょう。その中で、財政はどのような使われ方をしているでしょうか。経済対策や災害対策と言いつつ、一部の与党政治家の利権のためというような項目ばかりが並んでいる予算。このために赤字国債を費やしていいのでしょうか。\r\n　政治家の利権ばかりに使っていってはいけません。財政は国民のために使い、日本のよさであった分厚い中間層、これを復活させなければ、国民の担税力は上がりません。自律的な経済の好循環も生まれません。健全な財政も実現できません。国債を発行した予算は、国民の生活、国民の将来のために使われなければなりません。\r\n　また、コロナで悪化した財政の穴埋めに、いずれは消費税の増税をという話まで出てくる気配です。格差拡大の是正が大きな問題であるにもかかわらず、逆進性ある消費税ばかりになぜ重きが置かれるのでしょうか。既に、税収に対する消費税の割合は、消費税、付加価値税の高いヨーロッパ諸国と同じレベルになりつつあります。税率が低くても、税収に対する消費税の割合が高い、つまり、ほかの税を取っていないからです。\r\n　年収一億円を超えた辺りからどんどん負担率が下がる日本の税制。金融所得課税は国際レベルだと答弁していますが、お金持ちほど顕著に負担率が減っていく先進国など、この地球上にありません。欧米各国の年収別の負担率をよく調べてください。\r\n　また、世界的な税率下げ競争をやってきた法人税は、国際協調の下、我が国が先導し、適正な課税を実現していかなければなりません。特に、ＧＡＦＡを始めとする巨大ＩＴ企業への課税はなかなか進みません。\r\n　コロナ禍で、百貨店の閉店が相次いでいます。小売業は、デジタルプラットフォーマーにどんどんのみ込まれています。ほかの分野でも、デジタルプラットフォーマーがどんどん役割を増しています。日本の中小企業の多くもデジタルプラットフォーマーの傘下に入りつつあります。我が国の経済の根幹を握りつつあるこれら世界的な企業に、意見も言えず、課税もできない。これでは、経済政策における主権もいずれなくなってしまいます。財政も成り立たなくなります。\r\n　また、この数年の間違ったコーポレートガバナンス改革や間違った働き方改革などによっても、中間所得層はどんどん破壊されています。\r\n　予算、国債発行、税制、重要法案は、国民生活のため、この国のために、その都度国会でしっかり審議をするべき。ねじれ国会でもないのに、五年間もの長い期間にわたり、重要な国債発行について白紙委任するような内容となっている本法案には、賛同できません。\r\n　今こそ、誰のために政治があるのか、それをよく考えるべきです。国会のチェック機能を自らの手で弱体化させるべきではないということを申し上げ、反対の討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01020210302/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その中で、毎年国会で審議をしない意味があるのでしょうか",
                "国会のチェック機能の弱体化を、わざわざ国会議員たちが自ら進んで決めるべきではありません",
                "特例公債法案は予算と密接に関係する法律案であるにもかかわらず、衆議院の任期四年を超える期間にわたり白紙委任をするという法を制定することも疑問です",
                "\r\n　国家が行う財政活動は国会で審議、決議されなければならない、国会や国民がしっかり監視をするべきであるという財政民主主義の原則は重要です",
                "\r\n　予算、税制、国債発行を同じタイミングでその都度議論する、そして、その過程を国民に示していく、これがあるべき姿ではないでしょうか",
                "しかし、単に歳出額を減らすことと税率を上げることだけで、持続可能な財政運営が実現するのではありません",
                "こうなってしまえば、国民の担税力は弱まり、持続可能で健全な財政は実現することはできません",
                "\r\n　このＫ字回復にはさせない、それは政治にしかできません",
                "財政こそ、格差拡大を止め、健全な経済を実現するのに必要な手段です",
                "\r\n　政治家の利権ばかりに使っていってはいけません",
                "財政は国民のために使い、日本のよさであった分厚い中間層、これを復活させなければ、国民の担税力は上がりません",
                "健全な財政も実現できません",
                "格差拡大の是正が大きな問題であるにもかかわらず、逆進性ある消費税ばかりになぜ重きが置かれるのでしょうか",
                "\r\n　また、世界的な税率下げ競争をやってきた法人税は、国際協調の下、我が国が先導し、適正な課税を実現していかなければなりません",
                "我が国の経済の根幹を握りつつあるこれら世界的な企業に、意見も言えず、課税もできない",
                "これでは、経済政策における主権もいずれなくなってしまいます",
                "財政も成り立たなくなります",
                "\r\n　予算、国債発行、税制、重要法案は、国民生活のため、この国のために、その都度国会でしっかり審議をするべき",
                "ねじれ国会でもないのに、五年間もの長い期間にわたり、重要な国債発行について白紙委任するような内容となっている本法案には、賛同できません",
                "\r\n　今こそ、誰のために政治があるのか、それをよく考えるべきです",
                "国会のチェック機能を自らの手で弱体化させるべきではないということを申し上げ、反対の討論とさせていただきます"
            ]
        },
        {
            "speech_id": "120405268X00220210226_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2021-02-26",
            "speech_text": "○落合分科員　これは、もう一個、表を持ってくればよかったですが、核家族化が増えていることは確かなんですけれども、同じ条件で、夫婦二人の子供二人の世帯で見ても、残念ながら、可処分所得も下がってしまい、消費額も下がってしまっているというような数字も出ています。\r\n　やはり、今までの政策の何らかの副作用というか、そういうものが起こってしまって、なかなか家計にエンジンがかからないというところがあると思います。\r\n　私は、幾つか挙げたいと思うんですが、まず、これから後半に挙げるコーポレートガバナンス改革。会社法の改正が主ですけれども、もうざっくり最初に言いますと、短期的な利益を出すために、人件費とそれから長期的な投資が抑制されてしまっている。実際に、その数字も後で御説明しますけれども、そういった副作用を生むコーポレートガバナンス改革がずっとこの二十年行われてきて、アベノミクスの柱でもありましたし、菅政権もそれを柱に掲げています。\r\n　それから、消費税増税。これは、日本は消費税の支払いを、仕入れ税額控除方式を取っているので、売上げから仕入れを引いた金額の一〇％を納税するわけです。そうなると、人件費に係る部分に消費税がかかるということで、どんどんどんどん人件費を払う余力が減ってきてしまうというような税制に比重を持っていきました。\r\n　それから、入管法の改正も行われました。これは法務省の管轄ですが、いわゆる低賃金の労働者を大量に入れることを認めてしまう。これは歯止めもかけていますが、こういうことを認めたことで、やはり賃金の上昇する圧力が減ってしまう。\r\n　それから、働き方改革は、従来型の正社員じゃない働き方を認めていくということですので、これも正社員が減っていくような圧力となっていきました。\r\n　今挙げたものは、全体的には企業業績を押し上げることにはプラスになります、増税以外は。しかし、我々一人一人、一億二千万人の生活にはマイナスに結果的に働いてしまっている。それが先ほどの結果に出ているということが問題だと思います。\r\n　コーポレートガバナンス改革なんですが、これは菅総理もこの前の演説でも柱に掲げておりました、成長戦略の柱ですね。\r\n　表の三を見ていただきたいんですが、九〇年代後半から、金融ビッグバンですとかそれからコーポレートガバナンス改革というのが本格的に行われてきました。これは二十年以上のこの推移を折れ線グラフにしたんですけれども、売上高というのはこの二十年でそんなには上がっていません。一割も上がらないぐらい。それなのに経常利益は三倍になりました。\r\n　これは、何で売上げが上がっていないのに経常利益を三倍にできるのというと、頑張って利益を出すためにコストカットをしてきたわけです、各企業が。なので、従業員の給与は減ってしまいました、二十年以上前より。それから設備投資も減ってしまいました。特に二〇〇〇年代前半から、小泉政権ぐらいからコーポレートガバナンス改革を本格化したわけですが、その辺りから急に配当金だけぼんと増えて六・二倍にもなっているというような状況です。\r\n　ここから見ても、やはり賃金が増えない改革をこの二十年間やってきた。しかも、その改革が成長戦略の柱になってきているので、なかなか国民の家計がよくならないというような状況になってしまっているわけです。\r\n　これはいろいろな分野、省庁にまたがっているので、是非こういった場で取り上げたいと思いまして、法務大臣のいる場で取り上げさせていただきました。\r\n　これは経済の話なんですけれども、賃金だけじゃなくて、経産省も関わる設備投資、これにもダイレクトに影響が出ています。例えば、菅総理はデジタル化が最も重要な柱だというふうにおっしゃっていますが、高度情報化社会が来るというのは三十年前から分かっていました。\r\n　これも総務省が、情報に対する、デジタルに対する設備投資額をずっと何十年もまとめているんですけれども、この三十年間でアメリカはＧＡＦＡも生み出しましたけれども、デジタルへの設備投資額は三倍になっています。ただ、日本は全然増えていない。もう情報革命を過ぎているのに、九〇年と比べてもほぼ変わらないというような状況で、菅総理はデジタル分野のトップランナーになるとおっしゃっていますが、残念ながら、今の主戦場である５Ｇに関しても、先進国で最下位なだけではなく、残念ながら近隣諸国、中国や韓国にも遅れを取ってしまっている。なので、トップランナーどころか、世界にさえ追いついていないというのが現状です。\r\n　これは、会社法の責任は私は重いと思っています。こういった話を二年前の会社法改正のときに森大臣に、こういう状況なのにこの改正の内容でいいんですか、今まで以上に株主に利益が回るような、こういう会社法の改正をしたら、もっと世の中が悪くなってしまいますよということを申し上げました。そうしたら、法の改正の審議のときの森大臣の答弁は、会社は株主のものです、ですからそれに沿った改革をさせていただければと思いますというような答弁でございました。非常に残念だったんですが。\r\n　上川大臣、コーポレートガバナンス改革、今後も続けていくと、総理の方針ですけれども、このような株主の力をどんどんどんどん強めていく、そういう路線で会社法を改革していくのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/141",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　やはり、今までの政策の何らかの副作用というか、そういうものが起こってしまって、なかなか家計にエンジンがかからないというところがあると思います",
                "それが先ほどの結果に出ているということが問題だと思います",
                "\r\n　これは、会社法の責任は私は重いと思っています",
                "こういった話を二年前の会社法改正のときに森大臣に、こういう状況なのにこの改正の内容でいいんですか、今まで以上に株主に利益が回るような、こういう会社法の改正をしたら、もっと世の中が悪くなってしまいますよということを申し上げました"
            ]
        },
        {
            "speech_id": "120304080X00220201118_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○落合委員　最近の税の問題点というのは、本当の基本の基本である応能負担、払える人が負担をしていくというところが崩れているというのが問題だと思います。取りやすいところから取っていく、そういう税の形態に残念ながらバランスが崩れてしまっているというところが問題だと思います。\r\n　ＧＡＦＡは国の予算よりか売上げが大きいぐらいの、それぐらい巨大な企業であるというようなことですから、これは、官庁だけではなくて、政府にいる政治家の誰かが一生懸命体を張ってやらないと課税をすることはできない。国際的な問題ですし、これは誰かが体を張ってやっていかなければならない問題だと思います。ぜひ、副大臣に体を張っていただいて、お願いしたいと思いますので、よろしくお願いします。\r\n　それでは、公取委員長に、時間がないのでお申し添えだけさせていただければと思いますが、今、コロナで中小企業は大変な思いをしています。そもそも、消費税増税が去年はありました。価格転嫁の問題、これは、増税の次の年は価格転嫁に関する指導ですとか、そういうのが物すごく多いはずです。その中でコロナも来てしまっている。それから、二年前は働き方改革で、その翌年である昨年、指導数が一番、下請への仕事のしわ寄せですね、それが今までで過去最高であったという状況です。これは中小企業、小規模事業者にとっては何重苦にもなっている。しかし、一方で、コロナで調査もしづらい、コロナの話題ばかりでほかの問題が見えてこないというところがあります。\r\n　これは、公正取引委員会のやるべき役割というのはまさに物すごく大きくなっていますので、ぜひお力を入れていただければと思います。\r\n　公取委員長、ここまでで大丈夫ですので。どうもお越しいただきましてありがとうございました。\r\n　それでは、中小・小規模事業者の問題について移りたいと思います。\r\n　持続化給付金、この委員会でもいろいろ、いい面、悪い面ともに取り上げられていきました。アンケート、中小企業者向けのを見ますと、もらえてよかったという支援項目の中でかなり上の方に持続化給付金が入っています。一定の効果はあったと思います。\r\n　ヨーロッパですとか北米は一足先に、先ほどの北海道もそうですが、冬が来ました。そうすると、やはり感染者数がかなりふえてしまっているのが現状です。今までよりも、もしかしたらもっと厳しい状況がこの冬来るかもしれない。こういった中で、持続化給付金、期限延長して二回目の支給まで考える段階だと思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/58",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "○落合委員　最近の税の問題点というのは、本当の基本の基本である応能負担、払える人が負担をしていくというところが崩れているというのが問題だと思います",
                "取りやすいところから取っていく、そういう税の形態に残念ながらバランスが崩れてしまっているというところが問題だと思います",
                "国際的な問題ですし、これは誰かが体を張ってやっていかなければならない問題だと思います",
                "そもそも、消費税増税が去年はありました",
                "\r\n　これは、公正取引委員会のやるべき役割というのはまさに物すごく大きくなっていますので、ぜひお力を入れていただければと思います"
            ]
        },
        {
            "speech_id": "120304080X00220201118_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○落合委員　持続化給付金を給付している間は倒産件数ががくんと減りました。なので、効果はあったと思います。\r\n　一方で、調べてみると、廃業の件数は、自主的な廃業の件数はどんどんふえている。特に消費税増税したあたりから、もう、これを機にいいかなというような事業者がふえているわけです。これは、輸血をとめてしまうような状況になりますので、かなり力を入れて検討していかなければならない問題だと思います。\r\n　それから、もう一個の施策で、中小企業者からよかったというのが、これもいろいろ問題は取り上げられていますけれども、雇用調整助成金です。\r\n　これは厚労省の管轄ではあるんですけれども、これが十二月末で期限が切れてしまう。いろいろな大臣ですとか官房長官の会見を聞いていますと、恐らく延長するんだろうなというような感じは、ニュアンスはするんですが、これは当初、本当は九月末が期限で、十二月末まで延ばされたわけですけれども、そのときの発表も、八月末に厚労省は発表しているんです。今、もう十一月の下旬なのに、十二月末から先、どうなるかも事業者はわからない。\r\n　普通、企業は、従業員が会社をやめるときも、二カ月以上前には言ってくれと言っているわけで、雇用というのはそんなに急に決めることができないにもかかわらず、政府は雇用調整助成金をどうするかも、ぎりぎりまで発表しない。これは、事業者はかなり多くの方々が困っている。その声も大臣にも届いていると思います。\r\n　雇用調整助成金が使いづらいという声もありましたが、やはり、実際の経済の実態と、この雇用調整助成金の制度が合っていない、延長も発表が遅過ぎる、こういう実態はやはり経産大臣からしっかりと言うべきであると思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/60",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "これは、輸血をとめてしまうような状況になりますので、かなり力を入れて検討していかなければならない問題だと思います",
                "\r\n　雇用調整助成金が使いづらいという声もありましたが、やはり、実際の経済の実態と、この雇用調整助成金の制度が合っていない、延長も発表が遅過ぎる、こういう実態はやはり経産大臣からしっかりと言うべきであると思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "120304080X00220201118_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○落合委員　本来は、縦割りではなくて、総合的な給付金みたいなのがあれば一番よかったわけですけれども、実際にはそのようにはなりませんでした。ただ、総理の側近でもございますし、経産大臣の力というのは重要だと思いますので、ぜひリーダーシップを発揮していただければと思います。この冬を、しっかり、事業者、それから働く人たちが乗り越えていけるように、しっかりとした対策を打ち出していくことを求めたいと思います。\r\n　では、中小企業政策、続きですけれども、日本の企業というのは九七・七％が中小企業で、雇用の大体七割ぐらいを押さえています。特に、私は選挙区、東京ですけれども、東京以外はもっと中小企業の力というのは強い、貢献というのは大きいわけでございます。\r\n　しかし、先ほど申し上げたように、消費税増税があり、それから、今回、複数税率だったので、その事務負担もある。それから、経産省の打ち出したキャッシュレスへの対応もある。それから、今後、インボイスも導入される。それから、働き方改革で下請へのしわ寄せもある。そして、コロナもある。この一年ぐらいで中小・小規模事業者はもう何重にも苦難が来ているわけでございます。\r\n　これは先ほど申し上げましたが、倒産だけじゃなくて廃業も見れば、断然、ぼんと上がってしまっていますという問題もあります。\r\n　こんな大変なときに、中小企業淘汰論というものが出てきてしまいました。これは、菅総理のブレーンの方のインタビューですとか、全部見たんですけれども、雑誌のインタビューの見出しが、中小企業の数は半分でいい、半分消えていい、中小企業の半数は消えていいと。こんなことが見出しになるようなインタビューもされているわけでございます。これを機に、財務省も、もう中小企業支援の支出をできれば絞りたいなというような声も上がっているというようなことも聞くわけでございます。\r\n　これだけ廃業もふえていて、自然に厳しい状況なのに、わざわざ淘汰論のような積極的な声が出てくるというのは非常に危険である、不況のときにそういうことが出てくるというのは非常に危険な状況であると思います。\r\n　中小企業淘汰論などというのは、特にこのコロナの中で、絶対にあってはならないし、政府の方針にしてはならないと、大臣、はっきりおっしゃっていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/62",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "ただ、総理の側近でもございますし、経産大臣の力というのは重要だと思いますので、ぜひリーダーシップを発揮していただければと思います",
                "この冬を、しっかり、事業者、それから働く人たちが乗り越えていけるように、しっかりとした対策を打ち出していくことを求めたいと思います",
                "\r\n　これだけ廃業もふえていて、自然に厳しい状況なのに、わざわざ淘汰論のような積極的な声が出てくるというのは非常に危険である、不況のときにそういうことが出てくるというのは非常に危険な状況であると思います"
            ]
        },
        {
            "speech_id": "120304080X00220201118_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○落合委員　この二十年の統計を見ましても、自然に、従業員十人未満の企業で働く人の数というのはずっと減っていまして、二十年で恐らく一六％ぐらい減っています。一方、五千人以上の企業で働く人の数というのは、二十年で五九％もふえている。これは自然にそういう方向に向かってきました。\r\n　それから、選挙区を持っている政治家はみんな気づくことですけれども、これはいつも申し上げるように、小規模事業者や中小企業が地元のコミュニティーを半ばボランティアで支えてきた。これを、数を減らせば、各地域、ボランティアで支えてきた人たちがいなくなってしまう。経済以外の大きな問題が出てくると思います。\r\n　それから、これは生産性生産性というあれですけれども、総需要がふえれば、生産性も、コストが変わらない場合は上がっていくわけですから、これはマクロの問題でもあって、中小企業者だけの問題でもないというようなことがありますので、ぜひ、この淘汰論のようなことが世論にならないように、我々政治家も気をつけていかなければならないと思います。\r\n　財務副大臣にお伺いします。\r\n　小規模事業者がかなり心配をしているのは、インボイスの導入です。これは五百万者と推計がありますが、消費税を払わなくていいですよというふうに、要は、消費税を払っている事業者の方が払っていない事業者より少ない。払っていない事業者の方が今、現状、我が国は多い、そういう状況です。\r\n　これは、この前の税制改正で二〇二三年の秋から導入しますと。もう来年の秋から登録が始まります。なので、実質的には来年の秋から始まってしまう。とめるには、この次の通常国会でとめなければ、とめることができない状況でございます。\r\n　今までの非課税業者の人たちが取引から排除されてしまうか、若しくは課税業者になる。どちらにしても、特に一人親方と言われる建設業の方々ですとか、あと、フリーでライターなどをやっている方々もそうですけれども、大増税になってしまうということでございます。\r\n　本来、逆進性を緩和するということで複数税率を入れたのに、その財源としてインボイス導入という、ちょっとおかしい理由じゃないかなと私は思うんですが、延期してくれという声が中小企業団体からも税理士の団体からも多く出ていると思いますが、これは決断するべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/64",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　それから、これは生産性生産性というあれですけれども、総需要がふえれば、生産性も、コストが変わらない場合は上がっていくわけですから、これはマクロの問題でもあって、中小企業者だけの問題でもないというようなことがありますので、ぜひ、この淘汰論のようなことが世論にならないように、我々政治家も気をつけていかなければならないと思います",
                "\r\n　本来、逆進性を緩和するということで複数税率を入れたのに、その財源としてインボイス導入という、ちょっとおかしい理由じゃないかなと私は思うんですが、延期してくれという声が中小企業団体からも税理士の団体からも多く出ていると思いますが、これは決断するべきじゃないですか"
            ]
        },
        {
            "speech_id": "120104080X01120200520_107",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○落合委員　消費税増税の影響はそんなにはというようなニュアンスですけれども、どちらにしても、これは前の四半期から経済が落ち込み、減速が始まっているということで、ほかの国と比べても大変な状況である。\r\n　それから、我が国特有の問題として、こういうＶ字回復を期するときは、教科書的に言えば、マクロ経済政策は、金融政策か財政政策、その二つをやるわけですけれども、金融政策は、実質的に利下げができないということで、ほかの国よりも更に財政出動をしていかなければ、ほかの国よりも経済は下がってしまうというようなことが言えると思います。\r\n　第一次補正予算、先月組みましたが、第二次補正予算もそれなりの金額を組むんだ、財務省はしっかりそれを考えているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/107",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　第一次補正予算、先月組みましたが、第二次補正予算もそれなりの金額を組むんだ、財務省はしっかりそれを考えているということでよろしいですね"
            ]
        },
        {
            "speech_id": "120104080X01120200520_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○落合委員　二次補正の具体については、また一般質疑で取り上げさせていただければと思います。\r\n　遠山副大臣に二問続けて、最後の質問をさせてもらえればと思うんです。\r\n　まず、消費税増税、昨年やった件なんですが、昨年の増税は、ふだんとは違って、税率を上げただけではありませんでした。複数税率を導入したり、インボイスの将来の導入を決めたりですとかしました。これによって事務負担が中小・小規模事業者に発生しているという声は大きく出ているわけです。\r\n　それから、インボイスの問題として、今まで免税業者だったところはゼロパーが一〇パーになってしまうということで、大変な変化になるわけですけれども、今、大変厳しい状況でこのインボイスを導入する。しかも、きのうの日経にもありましたけれども、経済の回復は早くても来年の後半だというような状況です。早くてもです。こういう環境には全くないと思います。\r\n　インボイスの導入について、取りやめるか、延期するかするべきではないかというのが一点。\r\n　それから、東日本大震災の際は復興増税というものを行いました。第二次補正予算以降の財源として増税を考えているのかどうか、これについてお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/111",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　まず、消費税増税、昨年やった件なんですが、昨年の増税は、ふだんとは違って、税率を上げただけではありませんでした",
                "\r\n　インボイスの導入について、取りやめるか、延期するかするべきではないかというのが一点"
            ]
        },
        {
            "speech_id": "120104080X01120200520_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○落合委員　増税ができるような状況では、家計も企業もそういう状況ではないということはここで申し上げたいと思います。\r\n　あと、インボイスも、経産省にかかわる小規模事業者、これは大変打撃を受けることもあり得ると思います。平成二十八年の数字で、消費税の課税業者は三百十六万社、免税事業者は推計で四百八十六万社、免税されている事業者の方が多いのが消費税の実態です。\r\n　これは導入が二〇二三年だというふうに財務省はおっしゃっているんですけれども、登録はもう来年の半ばから始まるわけでございます。これはもう走り始めちゃうわけなので、非課税業者が課税業者になるというのに当たって何の支援もないという状況でしたら、小規模事業者は本当に大変なことになると思いますので、重要な問題として、経済産業省と財務省と両方にかかわる重要な喫緊の課題として御指摘をさせていただきたいと思います。\r\n　それでは、財務副大臣、ここで大丈夫ですので、お忙しい中ありがとうございました。\r\n　あともう一点、喫緊の問題として、持続化給付金の件、お伺いできればと思います。\r\n　直近の申込件数、給付済み件数、それから記載の間違い等でやりとりしている件数、これを大臣、把握されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/113",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○落合委員　増税ができるような状況では、家計も企業もそういう状況ではないということはここで申し上げたいと思います",
                "これはもう走り始めちゃうわけなので、非課税業者が課税業者になるというのに当たって何の支援もないという状況でしたら、小規模事業者は本当に大変なことになると思いますので、重要な問題として、経済産業省と財務省と両方にかかわる重要な喫緊の課題として御指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120104080X00920200513_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-13",
            "speech_text": "○落合委員　この世界的な行動の制約の中で、デジタル企業の株価も含め、売上げもどんどんふえております。ＧＡＦＡとマイクロソフトの時価総額を足したものが東証一部の時価総額を超えてしまったというような報道も数日前にされました。\r\n　今、世界的に問題意識が一致していて、合意しやすい環境でございますので、ぜひ、法人に対する税を考える上で重要だということで、私も注視をさせていただければと思います。これはまた改めて取り上げさせていただきます。\r\n　さて、二〇二〇年版小規模企業白書がこのたび出ました。私も全部読ませていただきましたが、中身、いろいろ書いてありまして、小規模事業者が、地域コミュニティーにも女性や高齢者が働く場としてもしっかり貢献をしている、経済的なことだけではなくて、女性とか高齢者の社会進出や地域のコミュニティーの維持にも貢献をしているということもしっかりと書かれているわけでございます。\r\n　やはり、私もこの委員会でも何度も取り上げていますが、消防団にしても民生委員にしても町会にしても、それから道路の掃除にしても、やはりこういう小規模事業者が各コミュニティーを、昼間も地元にいるということで担ってきた、知り合いも多いということで担ってきたということで、経済的な貢献以上にこの社会に貢献している部分が大きいと思います。こういった事業者を残していかなければ、やはりコミュニティーそして国全体がうまくいかなくなってしまうというふうなことを私も感じております。\r\n　一方で、今コロナでも苦境に立っていますけれども、昨年の秋に消費税も上げました。小さい事業規模の会社、事業者ほどやはり消費税の負担が大きいということは今までも広く認識をされてきたわけでございます。消費税を上げた時点で、四半期で、昨年の秋が年率換算マイナス七・一％というような数字も出ていまして、それも大臣に取り上げたところ、年が明けたら回復する見込みだというような御答弁でしたが、実際にはそれよりか大変な状況が起きてしまっているわけです。\r\n　コロナでの影響も大きいんですけれども、その前に、それにプラスして、消費税の負担もかなりのしかかっているという認識はしっかりされているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00920200513/58",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今、世界的に問題意識が一致していて、合意しやすい環境でございますので、ぜひ、法人に対する税を考える上で重要だということで、私も注視をさせていただければと思います",
                "こういった事業者を残していかなければ、やはりコミュニティーそして国全体がうまくいかなくなってしまうというふうなことを私も感じております",
                "\r\n　コロナでの影響も大きいんですけれども、その前に、それにプラスして、消費税の負担もかなりのしかかっているという認識はしっかりされているということでよろしいですね"
            ]
        },
        {
            "speech_id": "120104080X00920200513_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-13",
            "speech_text": "○落合委員　残念ながら、どういう統計を見ても、やはり消費税増税の翌年は業況も悪いですし廃業も小さいところで出てきてしまっているという今までの状況ですので、やはり丁寧に対応をしていかなければならない状況だと思います。\r\n　しかも、今回の消費税増税が今までと違うところは、複数税率も導入していて、あと、インボイスも導入すると決めていて、キャッシュレスのポイント還元も同時に決めていてということで、金額だけの問題ではなくて、資金繰りの問題、それから事務負担の問題も同時に今までとは違って発生していた、それにプラスしてコロナの問題も出てきているという状況なので、これはしっかり見ていかなければ、やはり経済的な問題にプラスして社会が壊れていってしまうということで、小規模事業者に注視をする必要があるということを指摘をさせていただきます。\r\n　次に行きます。\r\n　新型コロナ、この問題の経済対策についての姿勢についてなんですが、これはいろいろと議論が行われる中で、これを機に、不況のときこそ廃業を進めた方が、なくなるべき企業はなくなった方がいいんじゃないかですとか、ある程度事業者を潰していいんじゃないかというような意見も出ているということも聞くんですが、事業者を管轄する大臣として、大臣はどういうふうな姿勢で臨んでいるのかということを伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00920200513/60",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかも、今回の消費税増税が今までと違うところは、複数税率も導入していて、あと、インボイスも導入すると決めていて、キャッシュレスのポイント還元も同時に決めていてということで、金額だけの問題ではなくて、資金繰りの問題、それから事務負担の問題も同時に今までとは違って発生していた、それにプラスしてコロナの問題も出てきているという状況なので、これはしっかり見ていかなければ、やはり経済的な問題にプラスして社会が壊れていってしまうということで、小規模事業者に注視をする必要があるということを指摘をさせていただきます",
                "\r\n　新型コロナ、この問題の経済対策についての姿勢についてなんですが、これはいろいろと議論が行われる中で、これを機に、不況のときこそ廃業を進めた方が、なくなるべき企業はなくなった方がいいんじゃないかですとか、ある程度事業者を潰していいんじゃないかというような意見も出ているということも聞くんですが、事業者を管轄する大臣として、大臣はどういうふうな姿勢で臨んでいるのかということを伺えればと思います"
            ]
        },
        {
            "speech_id": "120104080X00920200513_076",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-13",
            "speech_text": "○落合委員　特に、消費税は、売上げから仕入れを引いた額の一〇％を一年後というか一年に一回納めなきゃいけないという形ですので、かなりの大きなインパクトでございます。これが企業の資金繰りを逼迫させるというような状況になっていますので、何らかの措置は必要だと思いますので、今後また取り上げさせていただければと思います。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00920200513/76",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これが企業の資金繰りを逼迫させるというような状況になっていますので、何らかの措置は必要だと思いますので、今後また取り上げさせていただければと思います"
            ]
        },
        {
            "speech_id": "120104080X00520200410_345",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-10",
            "speech_text": "○落合委員　あと、先ほど田嶋理事からも言及がありましたが、ゴー・トゥー・キャンペーンも経産省の説明の中にも入っていました。\r\n　これだけ雇用の問題とか事業継続が危ぶまれていて、しかも、飲食店とか観光には行かないでくださいと政府が言っているにもかかわらず、飲食店や旅行を補助するものをやりますというのを発表していまして、これは非常に矛盾していることだと思います。これは、大臣も知らないうちに、いつの間にかそういうことになっていたのかもしれませんが、そんなことを言っているような状況ではない、国民はそんなことを政府に言ってもらいたくないと思っているはずですので、ぜひそれも理解をいただければと思います。\r\n　あと、生き残っている事業者の資金繰りについてなんですが、納税の猶予、社会保険料の猶予、これも同時に発表されました。非常に重要だと思います。特に、社会保険料も固定資産税も消費税も、もうかっていようが、もうかってなかろうが、払わなきゃいけないというお金ですので、これを猶予してもらうということは、事業者にとっては大変重要だと思います。\r\n　しかし、これは、猶予が有効なのは私は一回きりだと思います。例えば、次の年度が来たら、もう一回猶予を申請したら、企業にとっては、決算書上、負債がどんどんどんどん積み上がっていく、そうしたら、余計お金も借りられなくなる、苦しくなっていくわけで、猶予というのは今回の対策だけで、その次に対策を出すときは、消費税の納税免除、猶予じゃなくて免除、若しくは消費税減税、こういったことも打っていかなければならないと思います。\r\n　固定資産税についてももう総務省が免税の基準とかも発表しましたけれども、ほかの税についても猶予だけじゃない措置をしていかなければならない、これは早目にアナウンスしていかなければならない問題だと思います。\r\n　それから、七百五十五億円ですか、今回の補正予算でキャッシュレス・ポイント還元が入っているんですね。キャッシュレス決済をすれば、小売業が今細々と生き残っているのに、支払い、資金繰りが余計厳しくなるわけですよね。\r\n　これは早目に打ち切った方がいいんじゃないですかね。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00520200410/345",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これだけ雇用の問題とか事業継続が危ぶまれていて、しかも、飲食店とか観光には行かないでくださいと政府が言っているにもかかわらず、飲食店や旅行を補助するものをやりますというのを発表していまして、これは非常に矛盾していることだと思います",
                "これは、大臣も知らないうちに、いつの間にかそういうことになっていたのかもしれませんが、そんなことを言っているような状況ではない、国民はそんなことを政府に言ってもらいたくないと思っているはずですので、ぜひそれも理解をいただければと思います",
                "非常に重要だと思います",
                "特に、社会保険料も固定資産税も消費税も、もうかっていようが、もうかってなかろうが、払わなきゃいけないというお金ですので、これを猶予してもらうということは、事業者にとっては大変重要だと思います",
                "\r\n　しかし、これは、猶予が有効なのは私は一回きりだと思います",
                "例えば、次の年度が来たら、もう一回猶予を申請したら、企業にとっては、決算書上、負債がどんどんどんどん積み上がっていく、そうしたら、余計お金も借りられなくなる、苦しくなっていくわけで、猶予というのは今回の対策だけで、その次に対策を出すときは、消費税の納税免除、猶予じゃなくて免除、若しくは消費税減税、こういったことも打っていかなければならないと思います",
                "\r\n　固定資産税についてももう総務省が免税の基準とかも発表しましたけれども、ほかの税についても猶予だけじゃない措置をしていかなければならない、これは早目にアナウンスしていかなければならない問題だと思います"
            ]
        },
        {
            "speech_id": "120104132X00120200406_283",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2020-04-06",
            "speech_text": "○落合分科員　三月の時点では、できる限り猶予ということで対応を、大臣もできる限りのことをしていっているというようなことでございます。今月、しっかり大型の補正予算も組んで、総務省だけではなく各分野で国費も投入してやっていくということで、猶予だけではなくて減額とか減免とか、それを国費で穴埋めをしていったりするというようなことが話されていくのではないかなというふうに思います。\r\n　地方税等も見てみますと、一番大きいのは固定資産税である。固定資産税は、消費税もそうですけれども、収入に関係なくこの額は払わなきゃいけないということで、赤字であろうが黒字であろうが払わなければいけない税金であるということで、特に事業者にとっても重い税金であるわけでございます。\r\n　それから、この七年間、アベノミクスで、まず資産の価値を上げていこうということで、固定資産税の評価額、土地の評価額等も利益の伸びよりも高い伸び率で上がってきたわけなので、七年前、八年前と比べると、固定資産税の重さというのは特に都市部では重くなっているというような状況でございます。\r\n　それで、数日前、国土交通省も、テナントが家賃を払うのは大変だろうから、家賃の猶予の努力をしてくださいというようなメッセージも発しました。\r\n　これは、建物を持っている人たちにとってはかなり重い負担が今どおんとのしかかってきているということで、特に固定資産税については、猶予だけでは、財務諸表上も、税金を猶予すると、翌年以降に払うので、負債の方にどんどんどんどんお金がたまっていくので、お金を借りようとしても、これだけ負債があって決算書が悪いからだめですということになっていってしまいますので、税金自体をやはり減らしていくというような措置をもうこの四月に打ち出していく必要があるというふうに思います。\r\n　そういう方向で大臣も思っている、特に固定資産税について、猶予だけじゃなくて減免それから免除も考えているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104132X00120200406/283",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、建物を持っている人たちにとってはかなり重い負担が今どおんとのしかかってきているということで、特に固定資産税については、猶予だけでは、財務諸表上も、税金を猶予すると、翌年以降に払うので、負債の方にどんどんどんどんお金がたまっていくので、お金を借りようとしても、これだけ負債があって決算書が悪いからだめですということになっていってしまいますので、税金自体をやはり減らしていくというような措置をもうこの四月に打ち出していく必要があるというふうに思います",
                "\r\n　そういう方向で大臣も思っている、特に固定資産税について、猶予だけじゃなくて減免それから免除も考えているということでよろしいですね"
            ]
        },
        {
            "speech_id": "120104080X00220200306_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-06",
            "speech_text": "○落合委員　昔のこういう緊急事態と比べて、今回は財政支出が絶対に私は必要だと思っています。なぜなら、こういうときに諸外国はどうするかというと、中央銀行が利下げをするわけです。なので、ＦＲＢはもうやりましたしヨーロッパ中央銀行もやるという発信をしているわけですが、日銀も発信していますけれども、これ以上、正直やりようがない。そうなると、財政支出を利下げと同じぐらい速やかにやるしか方法がないわけです。\r\n　これは、リーマン・ショックのときも、日本が諸外国と比べて震源地でないのに被害が大きかったのは、金融政策が余り動けないから被害が大きくなってしまう。ほかの国よりも補正予算をたくさんつけないと、ほかの国よりも被害が出てきてしまうわけです。\r\n　韓国が数日前に一兆円の補正予算をやるということを決めました。あと、アメリカも、九千億だったかをとりあえず決めています。それなのに、日本は、予算の組み替え動議だって否決されていますし、予備費だけで引っ張ろうとしているわけですから、これは諸外国よりも日本は財政政策をやらなければ、絶対に損害が諸外国より大きくなるということは確実ですので、ぜひその認識を持って対応いただければと思います。\r\n　ですから、私は、もうこうなったら、消費税減税ですとか、あと社会保険料減免ですとか、思い切って、一個決めれば誰もが関係するような、そういった措置もとるべきだと思いますので、それをお伝えしまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00220200306/143",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○落合委員　昔のこういう緊急事態と比べて、今回は財政支出が絶対に私は必要だと思っています",
                "なので、ＦＲＢはもうやりましたしヨーロッパ中央銀行もやるという発信をしているわけですが、日銀も発信していますけれども、これ以上、正直やりようがない",
                "それなのに、日本は、予算の組み替え動議だって否決されていますし、予備費だけで引っ張ろうとしているわけですから、これは諸外国よりも日本は財政政策をやらなければ、絶対に損害が諸外国より大きくなるということは確実ですので、ぜひその認識を持って対応いただければと思います",
                "\r\n　ですから、私は、もうこうなったら、消費税減税ですとか、あと社会保険料減免ですとか、思い切って、一個決めれば誰もが関係するような、そういった措置もとるべきだと思いますので、それをお伝えしまして、質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "120004080X00520191113_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○落合委員　今、民需という言葉もありましたが、前回やはりがくんと残念ながら下がってしまった、民需や家計の部分が。やっと前の水準にもうすぐで戻るかなというときにまた増税をしたわけでございます。\r\n　これは、九〇年代後半に三％から五％に上げたときもがくんと下がってしまった、その十年後にリーマン・ショックも起こってしまったということで、消費税を上げるたびに民需ですとか家計の部分はどんどん先細りになってきておりますので、やはりここは、このままこの路線を進んでいいのかということも含めて、ぜひ大臣にも発信を、検証して発信をいただければと思います。\r\n　それでは、法案の方に入らせていただきます。\r\n　今回いろいろと資料も見させていただきまして、デジタルトランスフォーメーションへの企業の意識、先ほど参考人の方々にも聞いたんですけれども、これは何回調査しても世界で一番最下位なんですよね、この企業の経営者の意識ですとか対応ですとか。これはもう、ちょっとしたことで改善するようなものでないような数字が出ていると思います。\r\n　実際に、もうすぐで二〇二〇年が始まるという今、いきなり二〇二五年に崖が来ます、システムの六割が老朽化してしまいますというようなことが、五年前の今になって法案として出てきたわけでございます。\r\n　何でこんなに遅くなっちゃったのかなといいますと、やはり、先ほどの意識調査と同じように、経営者の決断力ですとか判断力ですとか、そもそも意識がないので決断も判断もできないですけれども、こういうことが分析をされているわけでございます。これは、引っ張っていく役割は経産省に、今までもありましたし、これから本当に引っ張っていかないと、産業全体がどんどんどんどん衰退が早まってしまうというような状況でございます。こういう危機的な状況がもう何年も前からわかっていたにもかかわらず、経産省はちゃんとやってきたのかなという問題があると思います。\r\n　例えば、前世耕大臣も、やりますやりますと言っていましたけれども、所信にも片仮名語がいっぱいあって、インダストリー四・〇ですとか、ソサエティー五・〇とか、コネクテッド・インダストリーとか、わあっと並んでいる、そういう所信でしたけれども、今回も、経産省の資料を見てみると、ＤＸがバズワードになっているというような説明も書いてあるんですが、それを経営者が読んで意味がわかるのかなと。世耕大臣の所信もそうですし、ＤＸがバズワードだという資料を読んで、経営者はどう思うんだろうというのが正直、私の感想です。これは経産省が、格好つけてばかりで、本来やるべき仕事をやってこなかったのではないか。\r\n　ちょうど、梶山大臣、日本の大企業の経営者とも年代も近いですし、梶山大臣の最も大きな仕事は、今の日本の経営者に現状をわかってもらう、片仮名語を読むのではなくて、大臣の言葉で、今の危機的な状況、それから経営者が何をやらなければならないのかということをわかってもらうことが、最も梶山大臣が大臣としてやらなければならない仕事ではないかと私は思っています。\r\n　そのことについて、今までのＩＴ関係の姿勢、どうだったのか、そして大臣はどうしようと思っているのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/169",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、九〇年代後半に三％から五％に上げたときもがくんと下がってしまった、その十年後にリーマン・ショックも起こってしまったということで、消費税を上げるたびに民需ですとか家計の部分はどんどん先細りになってきておりますので、やはりここは、このままこの路線を進んでいいのかということも含めて、ぜひ大臣にも発信を、検証して発信をいただければと思います",
                "こういう危機的な状況がもう何年も前からわかっていたにもかかわらず、経産省はちゃんとやってきたのかなという問題があると思います",
                "世耕大臣の所信もそうですし、ＤＸがバズワードだという資料を読んで、経営者はどう思うんだろうというのが正直、私の感想です",
                "これは経産省が、格好つけてばかりで、本来やるべき仕事をやってこなかったのではないか",
                "\r\n　ちょうど、梶山大臣、日本の大企業の経営者とも年代も近いですし、梶山大臣の最も大きな仕事は、今の日本の経営者に現状をわかってもらう、片仮名語を読むのではなくて、大臣の言葉で、今の危機的な状況、それから経営者が何をやらなければならないのかということをわかってもらうことが、最も梶山大臣が大臣としてやらなければならない仕事ではないかと私は思っています"
            ]
        },
        {
            "speech_id": "120005206X00620191108_084",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-11-08",
            "speech_text": "○落合委員　まずは生産性向上というふうにおっしゃっていますが、生産性が上がっていないから、いろいろ安倍内閣もやっているわけです。\r\n　例えば、二十一世紀に入ってＩＴというのがかなり主力になって生産性向上に寄与しているわけですけれども、日本だけが、三十年間、バブルのころからＩＴの年間の投資額はほとんどふえていない、インターネットができる時代の前と比べてもふえていない。二〇二五年に日本のＩＴ設備の六割がもう使えなくなってしまうというような壁まで、二〇二五年の壁と言われているところまで来ているわけです。\r\n　そういった政策も全然やってこなかったのに、生産性向上が追いつかないから外国人労働者を入れますと、これは経済全体にとっては大変マイナスのことが行われてきている。\r\n　これは総合的に見なきゃいけないわけなんですけれども、それを総合的に見るのを法務大臣が任されているということも、私はこれでいいのかなとも思うわけですけれども。労働者の数を外国からふやしていくということは日本経済に大変影響を与えていて、しかも、法務省のつくっている答弁は実態に私は合っていないと思いますので、そこは指摘をさせていただいて、ちょっと改めて取り上げさせていただきたいと思います。\r\n　では、ちょっと、入管法のところは準備していた半分ぐらいしかできていないんですけれども、会社法について、きょうは内閣府政務官にいらしていただいていますので、最後に触れたいと思います。\r\n　会社法は、新しい、今国会で予定されている改正についてはまだ趣旨説明もされていませんので、現行法を取り巻く問題について伺えればと思います。\r\n　会社のあり方について規定をしているのが会社法ですので、マクロ経済にも大きな影響を与えていると思います。\r\n　今、経済政策として何をしなきゃいけないのかなということを考えることで、会社法の改正は何をするべきかということにもつながっていくと思いますので、きょう政務官にお伺いしたいのが、安倍政権で、先ほど申し上げたように、いろいろいい数字も出ていますけれども、一番問題の賃金、所得のところは上昇率が遅い。だから、ほかの数字が上がっているよりも所得の上昇率が低ければ、実質賃金はどんどん下がっていく。それが今問題なわけです。\r\n　そういった中で、実質賃金が下がっているのに、保険ですとかそういうものの引いていく分はどんどんふやしましたので、可処分所得は年々更に減ってしまっている、実質可処分所得は更に減ってしまっている。だから、消費がふえずに、経済が自律的な上昇をしていかない。そういう中で、その弱い消費にもまた消費税増税ということを行っていて、どんどんどんどん問題の家計が痛んでいく政策を、残念ながらタイミング悪く、ことごとくしているという状況なわけでございます。\r\n　最近、特に二年前ぐらいから、国民総所得を上げますですとか、国民総所得はどんどん上がっていますというような答弁が入っているんですが、国民総所得というのは国民の所得みたく何か感じてしまうんですが、国民総所得というのは企業の所得も入っているわけで、昔の国内総生産と余り変わらないわけですよね。\r\n　国民総所得の中で、中長期で見ると、特に九〇年代と比べると、国民総所得全体における家計の部分の割合は残念ながら長期トレンドとして下がってきてしまっているという認識は持っているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005206X00620191108/84",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは総合的に見なきゃいけないわけなんですけれども、それを総合的に見るのを法務大臣が任されているということも、私はこれでいいのかなとも思うわけですけれども",
                "労働者の数を外国からふやしていくということは日本経済に大変影響を与えていて、しかも、法務省のつくっている答弁は実態に私は合っていないと思いますので、そこは指摘をさせていただいて、ちょっと改めて取り上げさせていただきたいと思います",
                "だから、消費がふえずに、経済が自律的な上昇をしていかない",
                "そういう中で、その弱い消費にもまた消費税増税ということを行っていて、どんどんどんどん問題の家計が痛んでいく政策を、残念ながらタイミング悪く、ことごとくしているという状況なわけでございます",
                "\r\n　国民総所得の中で、中長期で見ると、特に九〇年代と比べると、国民総所得全体における家計の部分の割合は残念ながら長期トレンドとして下がってきてしまっているという認識は持っているということでよろしいですね"
            ]
        },
        {
            "speech_id": "119804080X00520190403_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-04-03",
            "speech_text": "○落合委員　これは、はっきりと優越的地位の濫用にそういういろいろな事例が当たらないとしても、見えないプレッシャーみたいなものはあることは確かですので、今回の政策に当たってそういう新しい問題というのが出てくると思います。\r\n　きょう取り上げている三つとも、公正取引委員会の新しい仕事がふえていく分野だと思いますので、ぜひ注視をいただければと思います。\r\n　それでは、あと三分か四分ですが、レジの補助金について最後に取り上げさせていただきます。\r\n　消費税増税と複数税率が決まったときに、私は、各商店街で絶対に、複数税率なので、計算というか、支払い金額の計算の問題が起きるので、レジを対応していかなきゃいけないということを経済産業委員会でも取り上げてまいりました。そして、レジの補助金等もやっていきますとどんどん発表になっていったわけですけれども、今いろいろとヒアリングをしますと、私は二つ問題が起こり始めているのかなと思います。\r\n　税理士会等のアンケートでも、三分の一ぐらいしかこのレジの補助金のことを知っていないというようなアンケートも出てきているのと、先週、日経新聞にも、経産省が三十万件補助金を出す目標なのに、三分の一ぐらいしかまだその申請が来ていませんと。これもやはり六割、七割ぐらいがまだということで、この六割が補助金を知らないというのはそんなに大きな数字ではなくて、実際そうなんじゃないかなというようなことが現実だと思います。\r\n　これについては、大臣、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00520190403/64",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○落合委員　これは、はっきりと優越的地位の濫用にそういういろいろな事例が当たらないとしても、見えないプレッシャーみたいなものはあることは確かですので、今回の政策に当たってそういう新しい問題というのが出てくると思います",
                "\r\n　きょう取り上げている三つとも、公正取引委員会の新しい仕事がふえていく分野だと思いますので、ぜひ注視をいただければと思います",
                "そして、レジの補助金等もやっていきますとどんどん発表になっていったわけですけれども、今いろいろとヒアリングをしますと、私は二つ問題が起こり始めているのかなと思います",
                "これもやはり六割、七割ぐらいがまだということで、この六割が補助金を知らないというのはそんなに大きな数字ではなくて、実際そうなんじゃないかなというようなことが現実だと思います"
            ]
        },
        {
            "speech_id": "119804080X00320190315_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-15",
            "speech_text": "○落合委員　二・五％、民間も頑張っていますので、頑張っていただきたいというふうに我々も思いますけれども、これは、原則はそうで、例外は意図的じゃないけれども確認していなかったと。しかし、これは実際の三倍も数字を計上していたわけですので、身内に甘い姿勢というのは、やはり世耕大臣のような指導力ある大臣がとるべき姿勢ではないと私は思いますので、ぜひこれは厳しく対処していただければと思います。\r\n　これは、途中経過も含めてまた取り上げさせていただきますので、よろしくお願いいたします。\r\n　では、消費税増税がことし行われるということに当たって発表されたガイドラインについて、きょうは取り上げさせていただきます。\r\n　消費税の引上げに伴う価格設定のガイドラインというのが、昨年の十一月二十八日に発表されました。連名で、内閣官房、公正取引委員会、消費者庁、財務省、経済産業省、中小企業庁と、六個も役所が連名でこのガイドラインを発表しているわけでございます。\r\n　これについて、まず経産大臣に伺いたいんですが、ここに書いてあるのが、一番、二番、三番と大きくくくってありまして、一番目が、私が読んだ中でも新しいガイドラインの情報、今までガイドラインとして出していなかったような情報が書かれているわけです。\r\n　これはどういうことが書いてあるかというと、欧米では、付加価値税の引上げの日に一斉に価格を上げることはありませんでした、事業者がそれぞれ自由に判断をしてきました、今回増税するに当たって、我が国でも小売事業者は柔軟に価格を設定してもいいんですよということが書かれているわけです。\r\n　そこから後半、ちょっと私はびっくりしたんですが、大企業も、消費税引上げ後、みずからの経営資源を活用して価格設定を行うことは何ら制約もありませんと。これはかなり思い切ったことが書いてあると思います。\r\n　これは、駆け込み需要、それから反動減ががくんとあったので、これを平準化しようという意図だとは思うんですけれども、マクロで考えたらそうかもしれませんが、中小企業も大企業も、小売業者が、増税、税額は上げられるにもかかわらず価格設定は自由にやっていいですよ、しかも、大企業は体力を、みずからの経営資源を使って価格設定をやって大丈夫ですと言っていて、中小企業はポイント還元で優遇するから大丈夫ですというようなことが書かれているわけです。\r\n　これは、これだけ価格競争を政府が促して、中小零細はポイント還元をやるから大丈夫ですなんというこの書き方は、中小企業政策として間違っていると私は思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00320190315/8",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "しかし、これは実際の三倍も数字を計上していたわけですので、身内に甘い姿勢というのは、やはり世耕大臣のような指導力ある大臣がとるべき姿勢ではないと私は思いますので、ぜひこれは厳しく対処していただければと思います",
                "\r\n　そこから後半、ちょっと私はびっくりしたんですが、大企業も、消費税引上げ後、みずからの経営資源を活用して価格設定を行うことは何ら制約もありませんと",
                "\r\n　これは、これだけ価格競争を政府が促して、中小零細はポイント還元をやるから大丈夫ですなんというこの書き方は、中小企業政策として間違っていると私は思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "119804080X00320190315_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-15",
            "speech_text": "○落合委員　二〇一四年の増税後のいろいろな消費税の価格の問題についても、私はかなり何回もここの委員会でも、それから財務金融委員会でも取り上げさせていただきました。\r\n　これは、前に厳しいガイドラインを出したにもかかわらず、それでもそこそこな数、問題が起きたわけでございます。中小企業の業況の指数も、そのときやはり悪くなったわけでございます。これは、反動減も確かに物すごく大きくあったわけですけれども、マクロで見て反動減は平準化するかもしれないですけれども、ミクロで各企業の経営を見ると、今回のガイドラインは、これでやられてしまう中小零細企業はたくさん出てくると私は思います。ぜひ、そこに目をしっかり向けていただいて、対策を、補正でも何でも打っていただければと思います。\r\n　消費税自体が預り金のような感じはするんですけれども、仕入れ税額控除が実際にはとられていますから、売上げの金額それから仕入れの金額で納税額が決定されるということでございます。要は、価格をどうするかによって納税額も上下するわけでございますから、これは単純な問題ではない、表に出てくる問題ではありませんので、ぜひ注視をしていただければと思います。\r\n　きょうは、お忙しい中、公取委員長にもお越しいただきました。元財務次官ということで、税制にもかなり精通されていることと思います。\r\n　こういうガイドラインを政府が出していることで、勘違いして、大企業の小売業者がいろいろなことをやってしまう可能性も私はあると思います。これは、気合いを入れて、今回は新しい問題として公取も対処しなきゃいけないと思いますが、そこら辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00320190315/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これは、反動減も確かに物すごく大きくあったわけですけれども、マクロで見て反動減は平準化するかもしれないですけれども、ミクロで各企業の経営を見ると、今回のガイドラインは、これでやられてしまう中小零細企業はたくさん出てくると私は思います",
                "要は、価格をどうするかによって納税額も上下するわけでございますから、これは単純な問題ではない、表に出てくる問題ではありませんので、ぜひ注視をしていただければと思います",
                "\r\n　こういうガイドラインを政府が出していることで、勘違いして、大企業の小売業者がいろいろなことをやってしまう可能性も私はあると思います"
            ]
        },
        {
            "speech_id": "119804080X00320190315_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-15",
            "speech_text": "○落合委員　念のため記載したという言い方をされましたけれども、これは、私は記載する必要はないと思います。\r\n　反動減という大きな問題はあるわけですけれども、そもそも価格というのは、近くの大手のスーパーに、地元の小さい小売店だって、八百屋さんだって、スーパーのキャベツの値段が上がったり下がったりしたら、その近くの八百屋さんの値段だって上がったり下がったりするわけで、主導権は大企業の方が持っている。これは、実際の市場というか経済の中で起こっているわけでございます。\r\n　値上げも値下げも大企業が自由にやっていいよということを政府が、実際にはそうなっているんですけれども、政府がそれを後押ししたら、物すごく中小零細は振り回されることになる、自分の判断で経営することができなくなる。これはもしかしたら、本当に各地各地の商店街の中では物すごく大きな問題が出る可能性が高いと私は思います。ぜひ、そこまで考慮した上で組織を動かしていただければと思います。\r\n　二番目に入りますが、このガイドラインの二番目は、前回と同じように下請取引の価格転嫁はしっかりやらなきゃいけませんということが書かれているわけでございます。これはもっともなことです。\r\n　私がなぜこのガイドラインをわざわざ取り上げたかといいますと、ある国会中継を見ていた人に言われたんです。その人は下請取引をしている会社の社長なんですけれども、国会中継を見ていたら、今回は価格を自由に決めていいというふうに大臣が言っていたよねと。今までは価格転嫁しろしろって増税のたびに商工会でも説明して、いろんな税の勉強会でもみんな価格転嫁、価格転嫁と言っていたのに、今、大臣が、柔軟な価格設定と言っていて、一斉に値上げする必要はありませんと言っていて、消費税増税だって大変なのに、これは我々にとって大変なことを政府が今回しているんだけれどもという話がありました。\r\n　これは話が混同されてしまっているわけですけれども、政府は、小売価格は自由にやってください、ＢツーＢの下請取引は今までどおりしっかり価格転嫁しろと言っているにもかかわらず、今回、わざわざ言わなくていいことを言ったことで、今までの価格転嫁の話もまるでないようなことになってしまっているわけです。\r\n　これだけじゃなくて、例えば、商工会で説明会を開いたときに、今までは価格転嫁の話だけだったわけですけれども、今公取の委員長がおっしゃったように、価格転嫁の話だけじゃなくて柔軟な価格設定についても説明していますとおっしゃっていました。それから、今回はそれだけじゃないんですよ。ポイント還元の話もしなきゃいけないし、レジの補助金の話もしなきゃいけないし、複数税率というのはどういう仕組みなんですかという話もしなきゃいけないですし、インボイスの話もしなきゃいけないわけです。\r\n　こんなに一遍に今回言われて、我々だって一個一個全部勉強しないと理解できないのに、ふだん商売していて、商売しながら経理もやっている人たちがこれを理解できるんですか。\r\n　消費税を上げるだけのために、その対策を政府が各省で打っているがために、これだけ複雑になって、五％から八％に上げたときと今回の増税は中小零細企業者にとっては全然状況が違うことになってしまっているわけです。これはつまり、価格転嫁の話が薄まっているということなんですが、だからこそ公取は頑張らなきゃいけないと私は思います。\r\n　ちなみに、公取委員長に伺いたいんですけれども、五％から八％に上げたとき、このときは価格転嫁をやらなきゃいけないということを一本で説明してきたわけですけれども、その上げたときでも、価格転嫁に対する指導に入ったりですとか立入検査に入ったりですとか、そういうことがあったと思います。これは何件ぐらいあったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00320190315/14",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これはもしかしたら、本当に各地各地の商店街の中では物すごく大きな問題が出る可能性が高いと私は思います",
                "\r\n　これは話が混同されてしまっているわけですけれども、政府は、小売価格は自由にやってください、ＢツーＢの下請取引は今までどおりしっかり価格転嫁しろと言っているにもかかわらず、今回、わざわざ言わなくていいことを言ったことで、今までの価格転嫁の話もまるでないようなことになってしまっているわけです",
                "これはつまり、価格転嫁の話が薄まっているということなんですが、だからこそ公取は頑張らなきゃいけないと私は思います"
            ]
        },
        {
            "speech_id": "119805268X00120190227_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○落合分科員　立憲民主党の落合貴之でございます。\r\n　久しぶりに麻生大臣に質問をさせていただきます。\r\n　大臣は、もともと企業の経営者でもございます。それから、九〇年代から経済閣僚を務められております。そして、百年に一度と言われたリーマン・ショックのときにも総理大臣をされていた。そして、安倍内閣では主要な閣僚、ずっと経済閣僚を務められているということで、今の現職の国会議員の中で見ても、麻生大臣ほど経済について経験のある方はそうはいらっしゃらないと私は思います。\r\n　したがって、きょうはいろいろなそういった御見地について伺えればと思います。\r\n　まず、財政というのは、やはり健全で持続可能な経済循環、経済成長、これがなければ健全な財政を維持することはできないというふうに私も思います。これについては国民のコンセンサスはとれているものと思います。\r\n　その観点から、今、各部門、経済状況、どうかなと見てみますと、先ほどもおっしゃられていた、ＧＤＰの約六割を占める家計部門、強いていろいろ見てみると、家計部門が大丈夫かな、ここはある程度気を使っていかないと、持続可能な、自律的な経済成長が望めないんじゃないかなというふうに私は思っています。\r\n　それで、きょう、資料をつけさせていただきました。\r\n　資料の一枚目は日経新聞でございまして、これは、可処分所得が余り、思った以上には伸びていないという記事でございます。やっと昨年の段階で、二〇一二年の民主党政権末期の水準に実質では可処分所得が追いついたような状況でございます。それまでは下回っておりました。\r\n　それから、資料の三枚目。これは金融資産を保有していない世帯でございますが、上の方が単身世帯で、下の方が二人以上の世帯でございます。二〇一五年にがんと、貯蓄ゼロが九％も例えば単身世帯では上がっているわけでございます。それで、そこから三年間ぐらいは、四〇％台半ばよりか上、後半ぐらい、貯蓄がゼロであるというような回答をしております。\r\n　それから、その次のページはエンゲル係数でございます。これも、改めて見てみるとびっくりしたんですが、二〇一五年にがんと食費の割合が家計の中で上がってしまっているということでございます。\r\n　今申し上げた二つとも、両方とも、二〇一五年に数字が悪くなっているわけですが、これは何で二〇一五年ばかり悪化しているんだろうと思うと、考えられる一つは、二〇一四年に消費税率を上げているというところでございます。消費に対して税をかける。消費税というのは価格に上乗せになるので、実質的には値上げと一緒なので、中間所得層以下の人たちには特に痛手をこうむる問題であるということでございます。\r\n　もう一つ、どういう政策をしたとしても家計に圧力がかかってしまう問題が世界共通で最近起こっていると思います。それが私はグローバル化であるというふうに思っています。\r\n　資料の二枚目なんですが、これは、東京新聞がちょうどいい感じの記事を出していましたので添付させていただきました。\r\n　グローバル化で経済状況のボラティリティーが高くなっているので、それに備えて、内部留保はどこの国の企業もある程度備えなきゃいけない。\r\n　それにプラスして、日本でもそうですが、外国人の持ち株比率がふえてきました。グローバル資本家というのは、配当金をしっかり出せというふうに言ってくるわけです。ですから、財務省も統計をとっていますけれども、配当率、配当金の割合、これはどんどんどんどん年を追って上がってきている。\r\n　そうなると、内部留保をためて、配当金をふやして、コストはそんなに圧縮できないとなると、下がってくるのは労働分配率にどうしてもなってきてしまう。これが、世界的にも、どんな先進国も、中間所得層を破壊して、それで、もっと分配しろですとかグローバル化反対ですとか、そういうような運動が残念ながら起こってしまっている。これは、アベノミクスがどうこうという話ではなくて、世界的な大きな問題であり、どんな政府も対応しなければならない問題であると思います。\r\n　したがって、今、国内の状況も家計を少し逼迫している、プラス、グローバルな状況でも家計を逼迫している、こういう中で更にまた家計に税をかける、消費税を更に上げるというのは、ちょっとタイミングとしてはよくないんじゃないかなと私は思うんですが、財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/88",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そして、安倍内閣では主要な閣僚、ずっと経済閣僚を務められているということで、今の現職の国会議員の中で見ても、麻生大臣ほど経済について経験のある方はそうはいらっしゃらないと私は思います",
                "\r\n　まず、財政というのは、やはり健全で持続可能な経済循環、経済成長、これがなければ健全な財政を維持することはできないというふうに私も思います",
                "これについては国民のコンセンサスはとれているものと思います",
                "\r\n　その観点から、今、各部門、経済状況、どうかなと見てみますと、先ほどもおっしゃられていた、ＧＤＰの約六割を占める家計部門、強いていろいろ見てみると、家計部門が大丈夫かな、ここはある程度気を使っていかないと、持続可能な、自律的な経済成長が望めないんじゃないかなというふうに私は思っています",
                "消費税というのは価格に上乗せになるので、実質的には値上げと一緒なので、中間所得層以下の人たちには特に痛手をこうむる問題であるということでございます",
                "それが私はグローバル化であるというふうに思っています",
                "これが、世界的にも、どんな先進国も、中間所得層を破壊して、それで、もっと分配しろですとかグローバル化反対ですとか、そういうような運動が残念ながら起こってしまっている",
                "これは、アベノミクスがどうこうという話ではなくて、世界的な大きな問題であり、どんな政府も対応しなければならない問題であると思います",
                "\r\n　したがって、今、国内の状況も家計を少し逼迫している、プラス、グローバルな状況でも家計を逼迫している、こういう中で更にまた家計に税をかける、消費税を更に上げるというのは、ちょっとタイミングとしてはよくないんじゃないかなと私は思うんですが、財務大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805268X00120190227_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○落合分科員　少子高齢化で自然と、どんな政策を打たなくても給付が上がっていくということは確かなことでして、これは、今の状況で、誰が財務大臣をやってもかなり厳しい選択を迫られる状況ではあると思います。\r\n　しかし、冒頭申し上げましたように、やはり健全な経済循環、これをまず第一に優先しなければ、例えば九七年、八年の段階でもそうですが、あのとき経済より負担増の方を優先してしまった、それは悪気はなかったわけで、財政再建にしっかり取り組むんだという意気込みでやったわけですが、結果的に税収も下がることになってしまったという失敗を政府はしているわけでございます。やはり、同じような間違いを繰り返してはならないというふうに思いますので、その点から考えると、この今のタイミングで大丈夫なのかなということを今回指摘させていただければと思います。\r\n　それでは、もう少し具体例に入りまして、中小・小規模事業者の税制が今回変わることで、いろいろ私は問題が発生してしまうのではないかというふうに思いますので、その点を取り上げさせていただければと思います。\r\n　まず、少し触れたいのが、今回いろいろな、麻生大臣だけでなく、茂木大臣ですとか総理の答弁を聞いていますと、今までの消費税増税のときとは違う答弁が入っているなということを感じました。\r\n　それは、十月一日に必ずしも値上げを、一斉に十月一日にしなくてもいいんですよという答弁は今まで聞いたことが、私は記憶がなかったもので、あれっと思いまして調べました。ちょっとそれについて触れさせていただければと思うんですが、昨年の十一月にガイドラインが関係省庁連名で、財務省も入っていますが、公取ですとか、あと経産省、中小企業庁ですとか、入っていましたが、消費税率引上げに伴う価格設定についてのガイドラインということで出ました。\r\n　ここで、勉強になりましたが、ヨーロッパでは七〇年代にいろいろ付加価値税が導入されて、ただ、一律に税込み価格が引き上げられたことはヨーロッパではないんですというところからこのガイドラインは始まっています。終わりの方に、そのガイドラインには、今回の引上げにおいて、大企業においても、消費税引上げ後、みずからの経営資源を活用して値引きなど自由に価格設定を行うことは何ら制約はありませんと。それから、その前に、今回、中小・小規模事業者は、消費税引上げ前後に需要に応じて柔軟に価格設定ができる幅が広がるようになりますということが書かれています。\r\n　これまでは、価格転嫁、しっかりしてくださいということを、前回の増税のときも、特に公取ですとかが言ってきたわけでございます。中小企業の経営を圧迫するので、しっかり増税分は価格転嫁してくださいと強調してきた。それでも、今でも価格転嫁していないという指摘がかなり、一カ月に何件も公取も指摘をしているわけでございます。実際に中小企業にアンケートをとってみると、いろいろな団体のアンケートがありますが、小さい企業、特に企業間取引をしている企業などは、価格転嫁、実際にできていない、正直な話という話もかなりアンケートの結果として出ているわけです。\r\n　そういう状況であるにもかかわらず、今回、価格転嫁は、消費税分はしなきゃいけないけれども、もとの原価の部分は自由にやっていいよと。今まで厳しくやれと言っていたのが自由にやっていいよと変えるということは、財務省として、国税庁としては、税はしっかり取りますよということですが、そのコストの部分は大企業も中小企業も競争してくださいというような、これは、反動減を起こさない、そういうマクロの政策的効果はあるんですが、しわ寄せは中小企業に行っちゃうんじゃないでしょうか。\r\n　これは、財務大臣、重要な地位にいるので、ちょっとこれについて感想を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/90",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○落合分科員　少子高齢化で自然と、どんな政策を打たなくても給付が上がっていくということは確かなことでして、これは、今の状況で、誰が財務大臣をやってもかなり厳しい選択を迫られる状況ではあると思います",
                "\r\n　しかし、冒頭申し上げましたように、やはり健全な経済循環、これをまず第一に優先しなければ、例えば九七年、八年の段階でもそうですが、あのとき経済より負担増の方を優先してしまった、それは悪気はなかったわけで、財政再建にしっかり取り組むんだという意気込みでやったわけですが、結果的に税収も下がることになってしまったという失敗を政府はしているわけでございます",
                "やはり、同じような間違いを繰り返してはならないというふうに思いますので、その点から考えると、この今のタイミングで大丈夫なのかなということを今回指摘させていただければと思います",
                "\r\n　それでは、もう少し具体例に入りまして、中小・小規模事業者の税制が今回変わることで、いろいろ私は問題が発生してしまうのではないかというふうに思いますので、その点を取り上げさせていただければと思います",
                "\r\n　まず、少し触れたいのが、今回いろいろな、麻生大臣だけでなく、茂木大臣ですとか総理の答弁を聞いていますと、今までの消費税増税のときとは違う答弁が入っているなということを感じました",
                "終わりの方に、そのガイドラインには、今回の引上げにおいて、大企業においても、消費税引上げ後、みずからの経営資源を活用して値引きなど自由に価格設定を行うことは何ら制約はありませんと",
                "\r\n　そういう状況であるにもかかわらず、今回、価格転嫁は、消費税分はしなきゃいけないけれども、もとの原価の部分は自由にやっていいよと",
                "今まで厳しくやれと言っていたのが自由にやっていいよと変えるということは、財務省として、国税庁としては、税はしっかり取りますよということですが、そのコストの部分は大企業も中小企業も競争してくださいというような、これは、反動減を起こさない、そういうマクロの政策的効果はあるんですが、しわ寄せは中小企業に行っちゃうんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119805268X00120190227_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○落合分科員　マクロの反動減は恐らく私も緩和されると思います。しかし、厳しくやっていたときも、中小企業の業況はかなり厳しいものに、あの二〇一四年になったわけですから、自由にやってくださいとなった場合は、恐らく中小企業の業況はかなり悪くなると思います。\r\n　全ての中小企業の商売にやはり補助金を上げられるわけではないわけで、しかも、私が思うに、消費に対する税というのは、インフレというか、消費をある程度落ちつかせるという効果もあるわけですから、三十年前はそういう状況でしたけれども、今、デフレではないけれどもデフレ脱却はしていない、値上げがしづらい状況で、自由にやってくださいとよりやってしまうのは、やはり体力がないところはかなり厳しいことになる。これは、しっかりと中小企業の業況を見て、必要があれば補正予算を打つかこのガイドラインを変えるかしなければならない状況だと私は思います。\r\n　また次の問題なんですが、私、個人商店で、なるべく地元で買物をするようにしています。最近、お弁当屋さんでも豆腐屋さんでも言われたんですけれども、容器の仕入れは一〇％、食材の仕入れは八％、我々、売るのは八％なんだよね、これ、仕入れの方が消費税高いじゃんと。今は二％の差だけれども、これからどんどんどんどんいったら、何か払うコストの方が高くなっちゃう気がするんだけれどもというようなことを聞かれました。\r\n　実際には仕入れ税額控除なので、それが大きく損することは、実際に計算してみればないんですけれども、ただ、これは痛税感の逆ですよね。いっぱい払っているような気がする。まあ実際に計算の仕方からすると、そういう状況も起きる可能性もあるとは思うんですが、痛税感の逆のことが個人商店ですとか中小零細では起こる業種があるわけでございます。やはり複数税率にすること自体がこういう問題を起こす。\r\n　今回のような問題は、食料品を扱っている小さいところはかなり痛税感を伴うものだと思います。これについては、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/92",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　全ての中小企業の商売にやはり補助金を上げられるわけではないわけで、しかも、私が思うに、消費に対する税というのは、インフレというか、消費をある程度落ちつかせるという効果もあるわけですから、三十年前はそういう状況でしたけれども、今、デフレではないけれどもデフレ脱却はしていない、値上げがしづらい状況で、自由にやってくださいとよりやってしまうのは、やはり体力がないところはかなり厳しいことになる",
                "これは、しっかりと中小企業の業況を見て、必要があれば補正予算を打つかこのガイドラインを変えるかしなければならない状況だと私は思います",
                "やはり複数税率にすること自体がこういう問題を起こす",
                "\r\n　今回のような問題は、食料品を扱っている小さいところはかなり痛税感を伴うものだと思います"
            ]
        }
    ]
}