{
    "repr_name": "泉健太",
    "speeches": [
        {
            "speech_id": "121105261X01620230524_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　今、イージス艦を八隻にまでしていく、八隻体制をつくるまでに相当自衛隊も努力をしたし、役所の中でも議論をしてきたわけなんですよ。それは、イージス艦というのは決してずっと前線に出ていられるわけじゃなくて、点検も休養も必要だ、整備、修理も必要だ、ローテーションもしなければならない。だから八隻だし、八隻で体制を組めるんだと言ってきて、八隻まで持ってきたんです。\r\n　そして、更に言えば、しかし、昨今の情勢を見て、ミサイル防衛を強化しなければいけないということで、従来の八隻とは別に二隻を造るというところまで今来ているわけなんです。\r\n　では、更に普通のイージス艦を二隻造るという、その計画が今出てきているんだけれども、全然それは防衛省から国民に対しても説明はされていないし、私は理解もされていないと思いますよ。国会の中の一年間の議論も見てみたけれども、八隻体制プラス二ですねという質問はあっても、それに更に二つ加えるなんという話は一回も出てきていない。それぐらいに理解もされていないし、政府も説明をしていないんですよ。\r\n　そして結局、やはり五年で四十三兆円、大きく大きく膨らますものだから、いろいろなところ、陸も海も空も、ではそれに基づいて出せと言われて、様々、今まで以上の計画を出してしまっているんですよ、本当に必要かどうかは別にして。求めていいんだったら求めさせてもらいますよ、うちだけ引っ込んでいるわけにいきませんからと、こういうことで、今、防衛予算が組まれようとしている。私は、本当に残念だし、駄目だと思いますよ、こういうことをやっていては。それは、今まで一生懸命、熟慮に熟慮を重ねて組んできた防衛予算と大きく異なっている。だから、我々はこの防衛予算はやり過ぎだと言っているんです。\r\n　改めてですけれども、この防衛増税は、特にそのうちの一兆円ですから。総理、今、防衛予算を一兆円分削減したって、防衛増税をやめたって、私は、十分に我が国の防衛は機能すると思いますよ。それは機能すると思いますよ。ここはしっかり、私は、総理にもう一回考えていただきたいと思います。\r\n　そして、次、決算剰余金、これについても言われている。\r\n　この決算剰余金について、棒グラフがぼんと伸びているところがありますね。ここは、コロナ対策で物すごく、取りあえず予算を積んで、余ったというものですね。それが今回、防衛費の財源をつくるときに、この異常に増えた部分が平均値として出されて、結局、異常に増えたものも含めて、毎年〇・七兆円確保できますと政府は説明をしているわけです。\r\n　総理、これは可能だと思いますか。かなり、こんな異常値を基に、毎年〇・七兆円財源を確保する、そして五年間で三・五兆円の決算剰余金を確保する、そういう組み方を今やっている。異常に思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　では、更に普通のイージス艦を二隻造るという、その計画が今出てきているんだけれども、全然それは防衛省から国民に対しても説明はされていないし、私は理解もされていないと思いますよ",
                "それは、今まで一生懸命、熟慮に熟慮を重ねて組んできた防衛予算と大きく異なっている",
                "だから、我々はこの防衛予算はやり過ぎだと言っているんです",
                "総理、今、防衛予算を一兆円分削減したって、防衛増税をやめたって、私は、十分に我が国の防衛は機能すると思いますよ"
            ]
        },
        {
            "speech_id": "121105261X01620230524_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　もはや歳出改革という言葉が魔法の言葉になっている。マジックワードですよね。何かそれを言えば、中身を言わなくても済むというふうに総理は思っていられるんですかね。中身が本当にないんですよ。だから私たちは指摘をしているんです。\r\n　これも国民の皆さんに是非私は知っていただきたい。政府の言う歳出改革、中身を聞いても、中身は具体的なものは出てきません。例えば何々補助金を削ったとか、何々交付金を削ったとか、こういうのは全く出てきませんから。これは是非、はっきり、今の防衛予算、財源確保の在り方がおかしいということは、国民に知っていただきたいと思います。\r\n　総理、歳出改革という言葉が私は不安でしようがないという話をしていたら、今度は、子供予算を年三兆円確保するといったうちの二兆円を歳出改革で確保すると出てきたわけですよ。今度は社会保障費からなんですかね、二兆円を歳出改革で確保する。そして、三兆円のうち二兆円が歳出改革で、一兆円が医療保険の上乗せ徴収だと言ってきた。\r\n　社会保険料を上げるということは、まず一つ、会社側からすれば、賃上げを止めかねないですよね。間違いなく会社側の負担が大きくなるということ。そして、会社側としては、経費節減のために、正社員の採用すら、もしかすると抑制される可能性があります。非正規雇用にまた走ってしまう可能性があります。\r\n　そして、個人においても、現役世代の負担が上がるということにも当然なるわけです。せっかくの少子化対策、子育て支援が、まさにその当事者たちからお金を取って、当事者たちにお金を渡していく。結局、プラス・マイナス・ゼロみたいな話になりかねないんじゃないですか。\r\n　例えば、今回も、児童手当を引き上げると言った。高校生たちには月一万円だということらしいです。そうすると、扶養控除を見直すと言った。扶養控除が消えてしまうと、これは実はプラス・マイナスどころか、マイナスになってしまう家庭も出てくる。\r\n　総理、歳出改革で二兆円ということ、今、何を考えておっしゃっておられるのか。そして、実際に、社会保険料の引上げを本当にやるのか、聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "何かそれを言えば、中身を言わなくても済むというふうに総理は思っていられるんですかね",
                "これは是非、はっきり、今の防衛予算、財源確保の在り方がおかしいということは、国民に知っていただきたいと思います",
                "\r\n　社会保険料を上げるということは、まず一つ、会社側からすれば、賃上げを止めかねないですよね",
                "結局、プラス・マイナス・ゼロみたいな話になりかねないんじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　立憲民主党・無所属の泉健太でございます。\r\n　総理に質問させていただきたいと思います。\r\n　総理、これまで、我々立憲民主党は予算委員会で様々な指摘を行ってまいりました。\r\n　例えば、予算委員会冒頭、玄葉光一郎議員が質問をして、政府の国家安全保障戦略、防衛三文書で、海底ケーブル、このことを取り上げました。政府の中で議論がなされてこなかったのではないか、そういう形跡が見られない、そして実際に文書の中にも載っていない、こういう指摘をさせていただいた。今、確かに海底ケーブルというのは非常に大事でありまして、場合によっては通信が途絶をしたり、あるいは通信が傍受をされたりする可能性がある、極めて重要だという指摘を立憲民主党からさせていただきました。\r\n　また、同じく、原発防護。この原発の防護ということについても、今皆さんはＰＡＣ３があるというふうには言っているわけですが、原発それぞれの防護をできるという配備には今なっていないわけであります。日々防護ができているわけではない、こういう問題も具体的に立憲民主党から指摘をさせていただきました。\r\n　そのほかにも、我が党の馬場議員が、例えば、子供予算よりも防衛予算を優先させて、子供予算を後回しにしているんじゃないか、それは予算の推移を見れば明らかだという話をした。\r\n　そして、西村智奈美議員などは、選択的夫婦別姓ですとか、あるいはＬＧＢＴ当事者の皆さんが望む差別解消法。理解増進法は、我々、超党派でまとめてはいますが、当たり前の話であって、誰もそれで十分だとは思っていないものです。あくまで、実際に差別を受けている、これが多くの当事者の切なる今の状況でして、だからこそ、差別解消法、そしてやはり同性婚の法制化、これを求めるというようなことも我が党からは言わせていただいている。\r\n　こういうふうに具体的に指摘をしているわけですが、総理、この中で何か一つでも、取り組む、やる、変える、修正する、その思いを持っているものはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "政府の中で議論がなされてこなかったのではないか、そういう形跡が見られない、そして実際に文書の中にも載っていない、こういう指摘をさせていただいた",
                "今、確かに海底ケーブルというのは非常に大事でありまして、場合によっては通信が途絶をしたり、あるいは通信が傍受をされたりする可能性がある、極めて重要だという指摘を立憲民主党からさせていただきました",
                "日々防護ができているわけではない、こういう問題も具体的に立憲民主党から指摘をさせていただきました",
                "\r\n　そして、西村智奈美議員などは、選択的夫婦別姓ですとか、あるいはＬＧＢＴ当事者の皆さんが望む差別解消法",
                "理解増進法は、我々、超党派でまとめてはいますが、当たり前の話であって、誰もそれで十分だとは思っていないものです",
                "あくまで、実際に差別を受けている、これが多くの当事者の切なる今の状況でして、だからこそ、差別解消法、そしてやはり同性婚の法制化、これを求めるというようなことも我が党からは言わせていただいている"
            ]
        },
        {
            "speech_id": "121005254X00220221005_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-10-05",
            "speech_text": "○泉健太君　立憲民主党代表の泉健太です。\r\n　会派を代表し、総理に質問をいたします。（拍手）\r\n　まず、台風など自然災害に遭われた方々にお見舞いを申し上げます。\r\n　また、ロシアによるウクライナ侵攻、そして四州の併合を非難し、ロシアの全面撤退を求めます。ウクライナ国民に連帯の意を表明します。\r\n　そして、北朝鮮のミサイル発射に断固抗議します。事前通告もなく我が国上空を通過させる行為は、危険極まりなく、断じて許されません。\r\n　総理、北への経済制裁は機能していますか。私なら、国際社会と協力をし、経済制裁の総点検を実施します。いかがでしょうか、総理。\r\n　Ｊアラートの不具合や発信のタイミングも問題です。改善を求めます。\r\n　拉致問題について、今ほども総理が、毎度、条件をつけず向き合うと繰り返しておりますが、同じ原稿を読むだけの状態を遺憾に思います。拉致問題については、次の新潟選出の西村智奈美議員の質問で、我々から具体的に触れさせていただきます。後ほど御答弁をお願いします。\r\n　さて、臨時国会がようやく開かれました。随分待たされました。\r\n　野党各党が憲法五十三条に基づき臨時国会の開会を要求したにもかかわらず、それが八月十八日、政府・与党は黙殺をしました。その間、物価は上がり、コロナの死者数は増加し、総理は国民の声と国会を無視し国葬を強行し、自民党は統一教会との関係を明らかにできず、内閣は改造したが余計におかしくなっています。\r\n　今日の代表質問は、そうした深刻な状況を呈す岸田政権を問います。\r\n　日本の進路を選択するべきとき、惰性的にこの岸田政権を続けるのか、それとも新しい政治を生み出していくのか。総理は、おととい、厳しい声にも真摯に謙虚に丁寧にと演説をしました。国民の皆様、是非、このやり取りで御判断をいただきたいと思います。我々立憲民主党は、真剣に、忖度なく、率直に質問をいたします。\r\n　この国会では、日本維新の会を始め他の野党や良識のある政治家と共闘し、新たな選択肢を示してまいります。立憲民主党は、岸田政権、自公政権に代わり国家国民を守る政権をつくる、そのために最大限の努力を続けます。\r\n　今ほど申し上げましたが、立憲民主党と日本維新の会は、共産、社民、れいわ、有志の会とともに、憲法五十三条に基づき議員の四分の一の署名で臨時国会を要求した場合は二十日以内に召集せねばならないと定めた法案をおととい提出いたしました。自民党の憲法改正草案でも同様の規定はございます。この野党提案、賛成いただけますね。\r\n　安倍元総理の死を悼み、心より御冥福をお祈り申し上げます。\r\n　私も、奈良の現場、そして家族葬も参列をし、弔意をささげました。しかし、国葬へは参列しませんでした。\r\n　弔意はあれども、余りに国の儀式として決め方に理がない、法がない、基準がないんです。国会の関与なく、内閣の独断で政治家を国葬にできてしまう国でよいはずがありません。さきの国会審議でも総理に修正を促しましたが、総理は、結局、何を変えるのでもなく、国葬を強行しました。今後、このような分断と混乱を繰り返すべきではありません。私が総理なら、超党派で今後のルールを決定する場を国会に設置いたします。総理、いかがでしょうか。\r\n　統一教会問題について問います。\r\n　多くの被害者が今も苦しんでいます。安倍元総理と統一教会との密接な関係は親子三代にわたり、自民党内では、特に、安倍派、細田派と言われる清和会が深く関係を築いてきた。総理、違いますか。\r\n　細田議長、あなた自身、その中心人物として、四つの会合への出席、関連団体の名誉会長就任、選挙の支持を得ていた、これを認めましたね。今、うなずいていただきました。しかし、あなたが示した一枚紙では全く説明不足であります。もっと真相を語るべきです。\r\n　議長、答弁していただけませんか。答弁できぬようでしたら、しぐさでお答えいただきたいと思います。\r\n　寄附金を受け取ったり、パーティー券の購入はありませんか。お答えいただいていないようです。\r\n　関連イベントの挨拶で、安倍総理に早速報告したい、議長はこのように発言をされていましたね。その後の報告はなされましたか、議長。\r\n　お答えいただけないようですが、最後にお伺いしたいと思います。改めて、今、議院運営委員会の場で質疑に応じていただくよう要求をしています。議長、それには応じていただけますでしょうか。多少、今、態度を示していただいたようにも見えます。\r\n　改めてしっかりと御答弁をいただきたいと思います。\r\n　総理、約束どおり、厳しい声に真摯に丁寧に答えてください。\r\n　統一教会の最高指導者と面会をしながら、その事実をひた隠し、判明したら弁明を繰り返す閣僚がいます。総理、山際大臣の辞任を求める声が高まっています。更迭はしないのですか。\r\n　次に、自民党は、点検の結果、関係が判明したにもかかわらず、多くの国会議員名を非公表にしています。また、自治体議員を点検対象から外したままです。総理、国会議員名を公表しませんか。そして、自治体議員も点検をすべきじゃないですか。再発を防ぐために他党は公表をしています。国民の厳しい声に向き合って、是非、総理、お答えください。\r\n　今月も値上げが相次ぎ、実質賃金は四か月連続マイナス。収入が物価高に追いついていません。一世帯当たり約八万円の年間負担増になるとの試算もある中、政府の対策は、トゥーリトル・トゥーレート、小さ過ぎ、遅過ぎるであります。\r\n　まず、小さ過ぎるでいいますと、五万円給付の範囲が住民税非課税世帯に限定をされています。これでは恩恵は届きません。せめて、生活が厳しいワーキングプア世帯にもこの五万円給付をするべきではないですか。お答えください。\r\n　次に、遅過ぎるということです。立憲民主党が経済対策を出した今年四月に本格的な補正予算を編成していれば、今頃は国民に支援策が届いていたはずです。岸田政権は、九月に予備費を使い、臨時国会で補正予算を出すとのこと。余りに遅過ぎます。\r\n　立憲民主党は、最低賃金の引上げ、雇用の正社員化、介護、保育職員などの処遇改善とともに、適正な価格転嫁を行うことで賃上げを実現する経済を目指します。物価高と低賃金やコロナに対応する、生活氷河期を乗り越える緊急経済対策を来週発表いたします。国民の皆様にも、私たち立憲民主党の考え方をお伝えしたいと思います。\r\n　第二次安倍政権以降の政府と日銀の共同声明、アコードには、二％の物価安定の目標の下、金融緩和を推進するとありますが、物価は既に五か月連続で二％以上の上昇ですよね。にもかかわらず、黒田総裁は、物価高騰を一時的なものだと強弁し、目標を上回ったと認めません。総理、これでは目標の意味がないんじゃないでしょうか。アコードの達成条件を明確に示してください。そうじゃなければ、意味がないということになってしまいます。\r\n　そして、総理は、演説で、円安メリットを最大限引き出すと述べました。これには驚きました。今の円安水準が日本経済にプラスだということですか。そして、工場立地や企業の国内回帰に取り組むということは、この円安を長期的に想定している、その表明だということですね。確認をしたいと思います。\r\n　今は、コロナと物価高で経営有事と言えます。事業者救済策を実施するべきだと提案します。\r\n　来年十月に迫るインボイス制度は、このまま強行すれば、取引排除や事務費負担増に苦しむ事業者が多数発生します。インボイスを廃止か、せめて延期すべきではないですか。\r\n　そして、債務の返済計画に不安を抱える企業も増えております。私たちは、コロナ無利子無担保融資の減免法案を四月に提出しています。減免についての考え方を総理にお答えいただきたいと思います。\r\n　世界的な干ばつ、ウクライナ情勢、そして急激な円安で農業生産関連品目も高騰をしています。政府は、米や木材など国内産品の消費促進、そして輸入肥料、餌の国産化、農業者戸別所得補償制度の復活、直接支払制度の見直しなどで農林漁業の支援を強化すべきではないでしょうか。\r\n　また、年金は減り、物価と医療費は上がっています。今月から、後期高齢者の医療費窓口負担が一割から二割へ引き上げられました。立憲民主党は、国費と高所得の後期高齢者の負担金で財源を確保する対案を提案しています。総理、この立憲民主党の提案を採用していただけませんか。お答えください。\r\n　続いて、新型コロナ対策です。\r\n　安倍、菅政権の一年半でのコロナの死者は一万八千人弱。ですが、岸田政権の一年で、死者は何と二万七千人です。第七波だけで一万二千以上の方が亡くなられております。\r\n　総理は、なのに、おとといの演説で、今年の夏を乗り切れたと言いました。これは何でしょうか。一万二千人もの方が亡くなられているのに、この夏を乗り切れたとは暴言ではないでしょうか。私は、謙虚におわびをするべきだと思います。\r\n　医療関係者への感染拡大で病院が人員不足となり、緊急の患者も搬送できず、八月の救急搬送困難事案は過去最多でした。行動制限を出さなかっただけであって、総理が掲げた医療難民ゼロは崩壊をしていたと思います。いかがでしょうか。\r\n　そして、コロナ後遺症に苦しむ方も今多くおられます。後遺症患者の診療相談体制の整備、そして就労や福祉施策の相談など、後遺症患者の支援部局を設置するべきだと思いますが、いかがでしょうか。\r\n　立憲民主党は、医療体制を拡充する感染症法の改正案を既に二月に提出しております。重い疾患を有する患者の医療アクセスを確保する、かかりつけ医法案も既に提出しています。しかし、野党の手柄にしたくないからなのか、成立していません。なぜかというと、今回政府提出予定の感染症法改正案は、ほぼ同様の内容が含まれているからです。なぜ立憲案に反対をしたのでしょうか。\r\n　こういう遅れや茶番、これこそ無駄だと思います。命の軽視であり、古い与党の象徴ではないでしょうか。与党のメンツで立憲民主党の議員立法を潰す、こういう古い政治を改革し、よいものは成立させる、そんな国会にするべきではないでしょうか。総理、建設的に、政府の感染症法等改正案の修正協議を呼びかけたいと思います。是非、見解を伺いたいと思います。\r\n　続いて、エネルギー政策です。\r\n　電力逼迫が続く中、今後は、当面、化石燃料の確保と火力発電の整備が必要です。同時に、私は、もっと再生可能エネルギーの普及、省エネ機器や蓄電池、住宅断熱の普及を補助金などで後押しするべきだと考えますが、総理、いかがでしょうか。\r\n　ただ、原子力発電は、電力逼迫だからと、テロ対策が万全でない段階の再稼働や、安全に関する手続を緩和するべきではないと考えます。総理、いかがでしょうか。\r\n　今、岸田総理は、原子力発電に戻ろうとしております。しかし、やはり、省エネ技術を向上させ、再生可能エネルギーを複合的に進める電力改革、これこそが世界の流れであり、この日本が獲得すべき世界市場ではないでしょうか。\r\n　今、国内電力の再エネ比率、イギリスやドイツは四〇％を超えています。デンマークに至っては八〇％を超えています。日本はいまだ二〇％。この十年の伸び率はたった一〇％です。\r\n　福島第一原発の教訓、ウクライナの原発の現状、そして昨日の北朝鮮のミサイル発射、こうしたことを考えても、原子力発電のリスクを真剣に考えねばなりません。総理、原子力発電は、高コストであり、かつ自然災害や攻撃を受けたときの影響が他の電源に比べ大きいかどうか、お答えください。\r\n　これまで、政府は、新増設や建て替えは想定していないと答弁してきました。総理、原発について二点伺います。設置変更許可済み七基の再稼働はいつの時期の再稼働を目指すのか。また、次世代革新炉で示された革新軽水炉、小型軽水炉は新増設や建て替えに該当しないのか。お答えください。\r\n　私たち立憲民主党は、地球温暖化に対応すべく、田嶋要調査会長の下で、省エネ、再エネの現実的なプランを策定いたしました。今後、民間投資を合わせ、環境分野に十年間で二百兆円規模の投資を行う、それによって省エネ、再エネ市場を拡大させれば、二〇三〇年までに原発三十基分の省エネを実現できます。再生可能エネルギー比率五〇％、二〇一三年比三〇％の省エネ、そして温室効果ガスの五五％以上の削減が可能なのです。私たちは、専門家を交え、この実現可能なプランを策定いたしました。\r\n　総理、グリーントランスフォーメーションを進めるならば、立憲民主党のプランを是非参考にしていただきたいと思います。分散型で低リスク、クリーンな再エネの電力改革を優先しませんか。お答えください。\r\n　立憲民主党は、子供、若者応援政党を宣言します。子は宝、我が国の希望です。\r\n　まずもって、総理に強く抗議をします。なぜ児童手当の特例給付を廃止したんですか。今月から六十一万人分の児童手当を削減するなど、子育て支援に全く逆行しています。当事者の怒りの声は届いていますか。児童手当の所得制限はなくすべきです。まずは、この特例給付廃止を撤回してください。お答えください。\r\n　立憲民主党は、教育の無償化を目指しています。先日、兵庫県明石市を視察しました。民主党の仲間だった泉房穂市長は、給食費や医療費など子育て関連の五つの無償化を実現することで、子供の数を増やし、自治体の税収を増やし、その税収分を認知症対策など高齢者サービスの充実に充てるという好循環を実現しています。子育て支援を進めれば国が伸びるのです。\r\n　自民党政権が克服できていない少子化は、最近の調査で、コロナ禍と物価高の影響によって更に七年前倒しで進んでいると言われています。私が総理ならば、最優先でこの少子化傾向の反転に取り組みます。総理、どんな環境でも、妊娠をしたら、生活も仕事も子育ても教育も不安にさせぬよう十分な公的支援を行う、そう約束していただけませんか。\r\n　総理、若年妊娠を御存じでしょうか。私は、かつて、高校生の妊娠退学はおかしい、学びと生活を支えるべきだと国会で質問をしました。若年であるがゆえに社会とつながれず、サポートが不足しています。若年妊娠の女性を支えている民間団体もあります。こうした団体への財政支援を是非お願いしたいと思います。\r\n　総理、これに関連するのは、学校での性教育の重要性でもあります。必要なことを正しく教えることで、児童生徒の性被害や予期せぬ妊娠を防げる。また、将来の妊娠や出産への向き合い方を学ぶことができます。\r\n　しかし、西暦二〇〇〇年頃から、一部の政治家や宗教団体関係者から性教育やジェンダー教育への強力なバッシングが始まり、二〇〇五年には、自民党に、安倍晋三議員を座長とする、過激な性教育・ジェンダーフリー教育実態調査プロジェクトチームが発足をしました。ここが批判を強め、その結果、今も学習指導要領の歯止め規定が立ちはだかり、授業で、性交とは何かや母体の守り方も教えられなくなっています。それが性被害や望まぬ若年妊娠などにもつながっているというのです。\r\n　総理、この件は、今、統一教会が自民党に強い影響力を行使したのではないかと報道もされています。本年八月、日本財団も、この性教育の惨状を見かね、学習指導要領の歯止め規定の見直しと包括的性教育の導入を提言しています。総理、自民党ＰＴによる性教育バッシングは間違っていた、そして統一教会の影響を受けていたとの認識はありますか。性教育の歯止め規定を撤廃すべきではないですか。お答えください。\r\n　「みんなちがって、みんないい。」これは、詩人、金子みすゞさんの言葉です。家族の在り方は、若年妊娠、若年出産、シングルマザー、性的マイノリティーの方々の出産など、多様なはずです。その全てを平等に認め、支援する、それでよいと思いませんか。総理、お答えください。\r\n　立憲民主党は、既に、教育、子育て予算の倍増法案を提出し、無償化のメニューもそろえております。そして、党に子ども・若者応援本部を設置し、子供の育ちを応援してまいります。子供、若者なくして国家なしなのであります。\r\n　日中は国交正常化五十周年を迎えました。私は総理にこれまでも日中首脳会談が重要だと進言してきましたが、まだ実現していません。台湾、ロシア、経済安全保障など、アジアと世界のために日中の首脳会談が重要です。今年中に行うか、是非お答えください。\r\n　そして、沖縄県知事選では民意が示されました。米兵によるコロナ感染拡大、基地からの有害物質の流出など、せめて、感染症や環境の分野に関しては日米地位協定の改定を行いませんか。総理、お答えください。\r\n　続いて、防衛問題です。\r\n　宇宙、サイバー、電磁波、ミサイルなど、新たな対処のために、防衛予算の増額は当然あり得ます。立憲民主党は、防衛政策を重視します。ただ、国会で十分に質疑もせず、国民理解もないままに急激に予算を増額させることは、防衛政策をゆがめる可能性もあります。冷静で現実的な議論をしようじゃありませんか。\r\n　今日は、懸念点を確認したいと思います。\r\n　まず、日本とＮＡＴＯでは、安全保障政策も歴史的経緯も防衛費の算定範囲も異なります。ＮＡＴＯを目安にＧＤＰ二％とすることに意味があるとも思えませんが、いかがでしょうか。\r\n　そして、防衛費増額の財源です。増税ですか。国債発行ですか。それとも他の歳出削減ですか。鈴木財務大臣は、防衛費は恒常的経費、安定財源の確保が重要と述べており、これが正論であります。まずは、防衛費を国債で賄うことはない、その明言を求めたいと思います。\r\n　さらに、金額を示していない予算要求が防衛費で約百項目、これでは誰も判断しようがありません。金額を示した資料を早期に国会に提出すべきではないでしょうか。また、今国会でも、各項目の予算の規模感や優先順位ぐらいは示していただけないでしょうか。お答えください。\r\n　台湾問題は冷静な対処が必要です。総理、台湾有事が即日本有事なのでしょうか。お答えください。\r\n　台湾への武力侵攻が起きた場合に、日本政府から武器供与や軍事情報の提供は可能ですか。そして、アメリカが参戦していない場合、我が国と密接な関係にある他国に対する武力攻撃が発生していない、存立危機事態ではないという認識でよいのか、お答えください。\r\n　反撃能力。これは、反撃能力といっても、その保有には巨額の防衛費を要します。遠隔地を攻撃する大量のミサイル、攻撃対象の状況を正確に把握する衛星監視システム、そして相手から更なる大規模反撃を受けることを想定した防衛システムも必要。今、その規模も額も示さず、概念だけで、あたかも敵を撃退し国を守れるかのように語る与党議員を防衛の専門家はさめた目で見ています。\r\n　総理、私が総理ならば、防衛三文書を取りまとめる前に、実際の反撃能力が何たるか、負担可能なのか、現実的な議論を国会で行います。そうするべきではないですか。三文書に中途半端な絵空事が書かれ、防衛予算が無駄になるなんて冗談じゃない。政府の防衛力の抜本的強化に向けた有識者会議の議事要旨も是非公開してください。いかがですか。\r\n　最後に。\r\n　岸田総理、先月の国葬に関する国会質疑での総理の答弁は、何も進展がなく、大変失望いたしました。\r\n　今懸念しているのは、総理の国会軽視です。国葬を決定したときも、臨時国会の要求でも、国会を無視しています。国会は、国民の代表が集い、開かれた議論が行われる貴重な場です。立憲民主党は、次の内閣を発足させました。論戦の準備はできています。総理、どうか嫌がらずに積極的にこの国会に出席をしてください。\r\n　おとといの、厳しい意見にも向き合うという言葉が本物か、今からの答弁を聞きたいと思います。質問と答弁がかみ合っていると国民が感じ取れるような真摯で謙虚で丁寧な答弁をお願いいたします。\r\n　冒頭、私は、真剣に、忖度なく、率直に質問すると申し上げました。これは我々立憲民主党の政治姿勢でもあります。約百四十名の国会議員と、そして約千二百名の地域で頑張る自治体議員が、全国で真剣に課題に向き合い、忖度なく議論を行い、率直に訴え、行動しております。\r\n　野党の皆様、そして国民の皆様、岸田政権に代わり、私たちの力で、日本の未来のために新しい政治を生み出そうではありませんか。共に生産的な議論を重ね、新たな政権を構想してまいりたいと思います。立憲民主党は、その礎となってまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00220221005/11",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、ロシアによるウクライナ侵攻、そして四州の併合を非難し、ロシアの全面撤退を求めます",
                "\r\n　そして、北朝鮮のミサイル発射に断固抗議します",
                "事前通告もなく我が国上空を通過させる行為は、危険極まりなく、断じて許されません",
                "私なら、国際社会と協力をし、経済制裁の総点検を実施します",
                "\r\n　Ｊアラートの不具合や発信のタイミングも問題です",
                "\r\n　拉致問題について、今ほども総理が、毎度、条件をつけず向き合うと繰り返しておりますが、同じ原稿を読むだけの状態を遺憾に思います",
                "その間、物価は上がり、コロナの死者数は増加し、総理は国民の声と国会を無視し国葬を強行し、自民党は統一教会との関係を明らかにできず、内閣は改造したが余計におかしくなっています",
                "\r\n　日本の進路を選択するべきとき、惰性的にこの岸田政権を続けるのか、それとも新しい政治を生み出していくのか",
                "我々立憲民主党は、真剣に、忖度なく、率直に質問をいたします",
                "\r\n　この国会では、日本維新の会を始め他の野党や良識のある政治家と共闘し、新たな選択肢を示してまいります",
                "立憲民主党は、岸田政権、自公政権に代わり国家国民を守る政権をつくる、そのために最大限の努力を続けます",
                "\r\n　今ほど申し上げましたが、立憲民主党と日本維新の会は、共産、社民、れいわ、有志の会とともに、憲法五十三条に基づき議員の四分の一の署名で臨時国会を要求した場合は二十日以内に召集せねばならないと定めた法案をおととい提出いたしました",
                "この野党提案、賛成いただけますね",
                "\r\n　弔意はあれども、余りに国の儀式として決め方に理がない、法がない、基準がないんです",
                "国会の関与なく、内閣の独断で政治家を国葬にできてしまう国でよいはずがありません",
                "さきの国会審議でも総理に修正を促しましたが、総理は、結局、何を変えるのでもなく、国葬を強行しました",
                "今後、このような分断と混乱を繰り返すべきではありません",
                "しかし、あなたが示した一枚紙では全く説明不足であります",
                "もっと真相を語るべきです",
                "そして、自治体議員も点検をすべきじゃないですか",
                "一世帯当たり約八万円の年間負担増になるとの試算もある中、政府の対策は、トゥーリトル・トゥーレート、小さ過ぎ、遅過ぎるであります",
                "これでは恩恵は届きません",
                "せめて、生活が厳しいワーキングプア世帯にもこの五万円給付をするべきではないですか",
                "\r\n　立憲民主党は、最低賃金の引上げ、雇用の正社員化、介護、保育職員などの処遇改善とともに、適正な価格転嫁を行うことで賃上げを実現する経済を目指します",
                "国民の皆様にも、私たち立憲民主党の考え方をお伝えしたいと思います",
                "にもかかわらず、黒田総裁は、物価高騰を一時的なものだと強弁し、目標を上回ったと認めません",
                "総理、これでは目標の意味がないんじゃないでしょうか",
                "そうじゃなければ、意味がないということになってしまいます",
                "事業者救済策を実施するべきだと提案します",
                "インボイスを廃止か、せめて延期すべきではないですか",
                "政府は、米や木材など国内産品の消費促進、そして輸入肥料、餌の国産化、農業者戸別所得補償制度の復活、直接支払制度の見直しなどで農林漁業の支援を強化すべきではないでしょうか",
                "総理、この立憲民主党の提案を採用していただけませんか",
                "一万二千人もの方が亡くなられているのに、この夏を乗り切れたとは暴言ではないでしょうか",
                "私は、謙虚におわびをするべきだと思います",
                "行動制限を出さなかっただけであって、総理が掲げた医療難民ゼロは崩壊をしていたと思います",
                "しかし、野党の手柄にしたくないからなのか、成立していません",
                "\r\n　こういう遅れや茶番、これこそ無駄だと思います",
                "命の軽視であり、古い与党の象徴ではないでしょうか",
                "与党のメンツで立憲民主党の議員立法を潰す、こういう古い政治を改革し、よいものは成立させる、そんな国会にするべきではないでしょうか",
                "総理、建設的に、政府の感染症法等改正案の修正協議を呼びかけたいと思います",
                "\r\n　電力逼迫が続く中、今後は、当面、化石燃料の確保と火力発電の整備が必要です",
                "同時に、私は、もっと再生可能エネルギーの普及、省エネ機器や蓄電池、住宅断熱の普及を補助金などで後押しするべきだと考えますが、総理、いかがでしょうか",
                "\r\n　ただ、原子力発電は、電力逼迫だからと、テロ対策が万全でない段階の再稼働や、安全に関する手続を緩和するべきではないと考えます",
                "しかし、やはり、省エネ技術を向上させ、再生可能エネルギーを複合的に進める電力改革、これこそが世界の流れであり、この日本が獲得すべき世界市場ではないでしょうか",
                "\r\n　福島第一原発の教訓、ウクライナの原発の現状、そして昨日の北朝鮮のミサイル発射、こうしたことを考えても、原子力発電のリスクを真剣に考えねばなりません",
                "\r\n　総理、グリーントランスフォーメーションを進めるならば、立憲民主党のプランを是非参考にしていただきたいと思います",
                "分散型で低リスク、クリーンな再エネの電力改革を優先しませんか",
                "\r\n　立憲民主党は、子供、若者応援政党を宣言します",
                "なぜ児童手当の特例給付を廃止したんですか",
                "今月から六十一万人分の児童手当を削減するなど、子育て支援に全く逆行しています",
                "児童手当の所得制限はなくすべきです",
                "まずは、この特例給付廃止を撤回してください",
                "子育て支援を進めれば国が伸びるのです",
                "私が総理ならば、最優先でこの少子化傾向の反転に取り組みます",
                "総理、どんな環境でも、妊娠をしたら、生活も仕事も子育ても教育も不安にさせぬよう十分な公的支援を行う、そう約束していただけませんか",
                "私は、かつて、高校生の妊娠退学はおかしい、学びと生活を支えるべきだと国会で質問をしました",
                "総理、自民党ＰＴによる性教育バッシングは間違っていた、そして統一教会の影響を受けていたとの認識はありますか",
                "性教育の歯止め規定を撤廃すべきではないですか",
                "その全てを平等に認め、支援する、それでよいと思いませんか",
                "子供、若者なくして国家なしなのであります",
                "台湾、ロシア、経済安全保障など、アジアと世界のために日中の首脳会談が重要です",
                "米兵によるコロナ感染拡大、基地からの有害物質の流出など、せめて、感染症や環境の分野に関しては日米地位協定の改定を行いませんか",
                "立憲民主党は、防衛政策を重視します",
                "ただ、国会で十分に質疑もせず、国民理解もないままに急激に予算を増額させることは、防衛政策をゆがめる可能性もあります",
                "\r\n　そして、防衛費増額の財源です",
                "それとも他の歳出削減ですか",
                "鈴木財務大臣は、防衛費は恒常的経費、安定財源の確保が重要と述べており、これが正論であります",
                "まずは、防衛費を国債で賄うことはない、その明言を求めたいと思います",
                "\r\n　さらに、金額を示していない予算要求が防衛費で約百項目、これでは誰も判断しようがありません",
                "金額を示した資料を早期に国会に提出すべきではないでしょうか",
                "また、今国会でも、各項目の予算の規模感や優先順位ぐらいは示していただけないでしょうか",
                "\r\n　台湾問題は冷静な対処が必要です",
                "そうするべきではないですか",
                "三文書に中途半端な絵空事が書かれ、防衛予算が無駄になるなんて冗談じゃない",
                "\r\n　岸田総理、先月の国葬に関する国会質疑での総理の答弁は、何も進展がなく、大変失望いたしました",
                "\r\n　今懸念しているのは、総理の国会軽視です",
                "国葬を決定したときも、臨時国会の要求でも、国会を無視しています",
                "これは我々立憲民主党の政治姿勢でもあります",
                "\r\n　野党の皆様、そして国民の皆様、岸田政権に代わり、私たちの力で、日本の未来のために新しい政治を生み出そうではありませんか",
                "共に生産的な議論を重ね、新たな政権を構想してまいりたいと思います",
                "立憲民主党は、その礎となってまいります"
            ]
        },
        {
            "speech_id": "120805254X00220220119_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-19",
            "speech_text": "○泉健太君　立憲民主党の泉健太です。（拍手）\r\n　まず、新型コロナウイルスに罹患をした患者の皆様に心からお見舞いを申し上げますとともに、奮闘を続けておられる医療従事者、介護や保育、教育、公共交通、行政など社会基盤を支えるエッセンシャルワーカーの皆様に心から感謝を申し上げます。\r\n　また、さきのトンガ沖の噴火については、日本の漁船や養殖施設などの被害復旧とともに、トンガへの迅速な支援を行うよう提案させていただきます。\r\n　こうして、感染症や災害、事故や失業のように、人には、どんなに平穏な日常生活を送っていても、誰にでも突然降りかかってくるリスクが存在します。\r\n　年末、私は、仕事や住まいを失った方の一時宿泊支援や相談事業を行っている団体を訪問し、実際にコロナで仕事が激減し、家賃を払えず家を失った方々から直接話を聞きました。何とかしたい、でも、どうしようもなくて、その声が胸に刺さりました。\r\n　成長も賃上げも低位なままで、格差は広がり、将来が見通せない、そんな日本ではなく、人と地球に配慮した新たな経済成長にも挑戦し、同時に、富を国民全体に再分配し、社会の各所に手厚いセーフティーネットを構築し、誰もが、生きていてよかった、ありがたい、頑張ろうと再起できる日本にしようではありませんか。\r\n　新自由主義的な過度な競争や効率化で多くの人をリスクに落とすのではなく、リスクに遭遇した人を自己責任だと孤立に追い込むのではなく、私たち立憲民主党は、誰一人取り残すことなく一人一人の再起を応援する、そんな普通の安心が得られる社会を目指します。\r\n　さて、オミクロン株が急拡大をしています。国民の皆様、マスク、手洗い、換気、改めて身近な感染防止策の徹底をお願いいたします。\r\n　オミクロン株は重症化率は低くとも感染力が高く、感染者と濃厚接触者の急拡大で、医療機関、高齢者施設、交通、行政などの業務の継続に支障が生じる可能性があります。感染を抑え医療と社会を守る、自宅死を阻止する、立憲民主党はこの立場で質問をいたします。\r\n　まず、政府の対応策を急ぎオミクロン前提に改善すべきです。\r\n　例えば、コロナ対策の基本文書である取組の全体像の二回目接種者の扱い、そして蔓延防止等重点措置や緊急事態宣言の発令要件も、オミクロン以前の感染力を想定しています。現に、各都道府県も、これまでの基準で蔓延防止等重点措置を出すべきかどうか、この判断が非常に難しくなっております。総理、これらの見直しを速やかに行うべきではないでしょうか。見解をお聞かせください。\r\n　立憲民主党は、当初から、官邸の司令塔機能の強化を提案してまいりました。しかし、総理は、悠長に、六月をめどにと演説をいたしました。遅過ぎて驚いております。なぜ今ではなく六月からなのか、今必要なものではないのか、六月からの司令塔強化策とは何なのか、お答えください。\r\n　加えて問題なのは、感染症法改正案提出の見送りです。\r\n　立憲民主党は、既に国会に、緊急事態宣言下で知事から医療機関に設備、人員の配置の変更等の要請、指示ができることを規定した特措法改正案を提出させていただいています。自民党も総選挙では法改正を行うと公約し、総理も、昨年、医療資源確保のための法改正と明言していましたが、なぜ感染症法改正案の提出を見送るのか、これも驚きです。なぜ後回しにするのか、すぐに議論するべきではないでしょうか。お答えください。\r\n　ワクチンの三回目接種は更なる前倒しが求められます。今後、ファイザー、モデルナの供給見通しの更なる前倒しについてお答えください。\r\n　そして、感染初期に有効な経口薬、モルヌピラビルを自宅療養者に配送する人材が今足りておりません。当日配送、当日投与を達成するべく、広く宅配業やボランティアの活用も含め、柔軟な対応を求めたいと思います。\r\n　コロナ禍は、予想を上回り長期化しております。多くの事業者の経営環境が激変し、今後の見通しも不透明です。無利子無担保融資の返済猶予、また来年十月からのインボイス制度の延期、これを行うべきではないでしょうか。総理の認識を伺います。\r\n　立憲民主党は、国民の命と暮らしを守るため、今後もよりよいコロナ対策の改善提案を続けてまいります。\r\n　さて、日本は、バブル以降、長期の混迷の中にあります。私たちは、日本が抱え続けている根深い構造的課題の解決に当たらなければなりません。この間の行き過ぎたグローバル化、富の偏在によって、国民生活や地方、そして将来世代が打撃を受けています。\r\n　総理は新しい資本主義と演説をいたしましたが、その中身は依然不明なままではないでしょうか。来年度予算を見ても、これまでの政策の焼き直しばかりです。新自由主義の考え方が基本だったアベノミクスとの政策的な違いはどこにあるのか、具体的にお答えください。\r\n　私たちは、持続可能な日本を実現するための三つの分配を提案いたします。\r\n　まず一つ目は、所得の再分配。この三十年間、格差は拡大し、経済は停滞してきました。まさに、大半の国民の消費からの経済再生が必要です。\r\n　二つ目は、地方への分配。この三十年間、地方は衰退を続けてきました。コロナでは、都市圏の過密解消も求められております。地方圏の通信や交通、教育、介護、住居環境などを格段に向上させ、地方圏の人口を増やす、地方からの再生を図るべきです。\r\n　三つ目は、将来への分配。この三十年間、少子化傾向が変わらず、縮小再生産の不安が高まっています。今こそ、日本の将来をつくる若い世代に率直に向き合い、課題解決の糸を探るべきです。\r\n　まず、一つ目の、所得の再分配について伺います。\r\n　我々は、さきの総選挙でも、所得層によっては御負担をお願いする厳しい政策ではありましたが、所得税の最高税率の引上げ、また金融所得課税の強化を真正面から訴えさせていただきました。\r\n　ですが、総理の施政方針演説には、具体的な所得再分配政策が見当たりません。どこにあるのか、教えていただけますでしょうか。\r\n　あえて言えば、給与を増やした企業の法人税を下げる賃上げ税制でしょうか。ただ、約七割の企業は赤字経営であります。これでは法人税はゼロということでありますので、賃上げ税制の対象外となります。インセンティブも働きません。\r\n　立憲民主党は、この点、中小企業が新たに正社員を増やした場合に、社会保険料事業主負担の軽減を提案しています。また、希望する非正規雇用の方々の正社員化を進めるための派遣法の見直しを行うべきと考えます。この二点に関する総理の見解をお願いします。正社員となることで生活の安定性が高まれば結婚や出産も考えられる、そんな社会を目指したいと思います。\r\n　政府の賃上げ税制自体も、ボーナスや残業代を含む給与等支給額の増加が要件ですが、安定的な可処分所得の増加と、それによる消費の活性化を図るなら、基本給の増加を要件にしてはどうでしょうか。お答えください。\r\n　最低賃金については、中小企業への公的助成とともに、段階的に引き上げ、将来的には千五百円を目指す、我々はそう考えております。総理は、早期に全国加重平均千円以上と述べていますが、時給千円でも、週五日八時間勤務で月収十六万、これではぎりぎりの生活にしかなりません。過去の政権とどこが違うのか、お答えください。\r\n　現在、子育て、教育、医療、介護、障害者福祉など、誰もがいつかは必要とするベーシックサービスに従事する人材の賃上げは急務であります。令和二年賃金構造基本統計調査によると、全産業平均に比べて、現金給与額の月額は、保育士、介護職員が八万円程度低く、人材不足の要因となっています。\r\n　これも、立憲民主党は、既に、ベーシックサービス従事者の賃金引上げの二法案を出しています。具体的には、介護、障害福祉従事者の月額一万円改善法、そして保育、学童クラブ従事者の月額五万円改善法を提出しております。\r\n　こうした提案は政府にも届き、政府は、来年度予算で、介護、障害福祉職員、保育士等の賃金を三％程度、月額九千円引き上げることといたしました。しかし、この上げ幅は十分ではありません。総理、これらの職種において、全産業平均比でどこまでの賃上げを目指そうとしているのか、お答えください。\r\n　また、政府は、介護職員等の賃上げを来年度後半から報酬改定で対応するとしています。これだと、報酬が上がると利用者負担も上がるということになります。今後引き上げる介護職員の九千円分の賃上げは利用者負担を増やさない形で行うべきと考えますが、お答えください。\r\n　この分野では外国人材の活用も進んでおりますが、賃金や労働条件、生活相談や多文化共生施策なども充実させ、入管法も改めねば、外国人材はいずれ日本に来なくなります。こうしたことについていかがお考えでしょうか。お答えください。\r\n　続いて、二つ目の分配、地方への分配です。地域課題について伺います。\r\n　総理は、デジタル田園都市国家構想で、地方のデジタル化を進め、インフラをバージョンアップさせるというならば、この際、明確に、目標の一つに地方圏の人口増を掲げてはいかがでしょうか。お答えください。\r\n　農林水産業、農山漁村は、古来より我が国の食文化、精神文化を形成し、現代においても、水源の涵養、生物多様性の確保、食料供給、輸出、地域振興などにおいて重要な役割を担っております。今後も、後継者、就業者を育成し、なりわいとして成り立つ仕組みを整えていかなくてはなりません。\r\n　そこで、水田から畑への転換に協力した農家を支援する、水田活用の直接支払交付金について伺います。\r\n　政府は令和四年度からの見直しを進めていますが、耕作放棄地化や土地改良区の頓挫などを懸念する声が上がっています。昨年秋に唐突に打ち出され、既に交付金を前提に来年度の種子や肥料の手配を終えてしまっているために対応できないという声もございます。本当に令和四年度から強行されるのか、お答えをいただきたいと思います。\r\n　今、次世代を担う多くの若者が気候危機に懸念と抗議の声を上げています。\r\n　立憲民主党は、日本が脱炭素化など気候危機対応の分野において世界を主導するとともに、国内では再生可能エネルギーの導入で地域の自立を図るべきだと考えます。自治体が、また住民や地元企業が再生可能エネルギーを生み出すことは、地域に雇用を生み、そして域内経済の活性化にもつながります。\r\n　第六次エネルギー基本計画においては、再エネについて、主力電源化を徹底し、再エネに最優先の原則で取り組むとされてはいますが、例えば、住宅用太陽光発電の国内における普及率は二〇一九年で九％であって、導入件数も鈍化をしております。住宅用太陽光発電の更なる普及を制度的に後押しすべきではないでしょうか。お答えください。\r\n　また、立憲民主党の提出法案、公共施設省エネ再エネ義務化法は、全国の公共施設の改修や新築において、省エネ、再エネ導入の義務化を図るもので、地域活性化にもつながります。この提案はいかがでしょうか。問題点があれば、是非、御指摘ください。\r\n　三つ目の分配は、少子化対策と教育です。\r\n　我が国の家族関係政府支出は、ＧＤＰ比で一・七三％、先進国の中で最低水準となっています。ヨーロッパ諸国に比べると半分程度。総理、これは低過ぎるとは思いませんか。\r\n　この国会では、こども家庭庁設置も議論されます。ただ、より大事なのは、必要な助けやゆとりが得られる子育て環境をつくること、具体策を進めることです。\r\n　現在の家庭関係政府支出は少な過ぎます。総理の演説には、若者世代の所得引上げが書かれてはいましたが、具体策がありませんでした。是非、具体策を提示していただきたいと思います。\r\n　そして、子育て支援策において、所得制限はやめるべきです。普遍主義を採用すべきです。親の所得は変動するわけです。十八歳以下の子供への十万円給付も児童手当も、子供のための支援ならば、所得制限はなくすべきです。そして、児童手当は高校卒業年次まで拡充するべきです。総理、どうお考えでしょうか。\r\n　先ほどの子供への十万円給付では問題が起きています。御存じでしょうか。\r\n　昨年九月以降に離婚した世帯の推計四万人の子供に、給付金が届かない事例が相次いで確認されています。なぜか。\r\n　昨日、当事者の方、支援団体の方と直接お会いし、話を伺いました。ＤＶが理由で、子供三人を連れて離婚。なのに、三十万は、支給決定時点で世帯主だった元世帯主の口座に振り込まれた。自治体からは、元世帯主と連絡をして受け取ってもらいたいというのが国の方針と言われたけれども、無理です。そういう声でした。\r\n　総理、国は本当にそんな方針なのでしょうか。是非、ここは聞く力を発揮していただきたいと思います。ここを改善する。立憲民主党は、昨日、離婚世帯子供給付金支給法案を国会に提出いたしました。総理、こうした子供たちに国費で給付金を届けられるように、是非、指示をしていただけませんでしょうか。\r\n　日本は、他の先進国に比べ、高等教育に関する家計負担が重過ぎます。人を育てなければ、国の未来はありません。日本政府は、既に、国連社会権規約を批准し、中等、高等教育を漸進的に無償化する責務を負うことを国際的にも明確にしています。総理、立憲民主党の提案する国公立大学の授業料半額化、また給付型奨学金の大幅拡充を進めるつもりがあるか、お答えください。\r\n　これまで国会で議論となっていることについて伺います。\r\n　文書通信交通滞在費。\r\n　立憲民主党は、昨年の臨時国会で、日割り、差額の国庫返納、使途報告・公開、この三点セットの法案を提出し、自民党に速やかな対応を求めてまいりました。自民党から各党各会派に対し協議の呼びかけがありましたが、議論を長引かせることなく、全議員共通のルールを作り、使途を公開すべきと考えます。総理も、是非、そうした指示を党にしていただけませんでしょうか。\r\n　続いて、森友問題で公文書改ざんを強いられ、命を絶った赤木俊夫さんに関する裁判についてです。\r\n　国は、突如、認諾し、一億円以上の賠償金を払い、真相の究明を願う御遺族からの裁判を終結させました。\r\n　先日、御遺族の赤木雅子さんとお会いをしました。思いは一つ、真実を知りたいでした。\r\n　総理、なぜ認諾をされたんでしょうか。実直な公務員だった夫を、権力が精神的に追い込み、死に追いやった。でも、財務省の調査報告書では、その真相は明らかになっていないのです。遺族の問いに答えていないのです。だからこそ、真相を知るために訴訟をしたのです。認諾は、その究明を妨害しているのです。\r\n　岸田政権の誕生の意義は、安倍政権、菅政権による文書改ざん、隠蔽、虚偽答弁の政治を清算することにあったのではないですか。総理の聞く力、謙虚さ、これはうそなのか。うそでないならば、総理、直ちに御遺族の疑問に答える真相究明を指示してください。黒塗りのファイルの全面開示を指示してください。検察が持つ全資料の開示を指示してください。\r\n　そして、認諾の賠償金は、国民の税金からではなく、公文書改ざんを指示した人物に負担を求める、つまり求償権を行使すべきです。総理の答弁を求めます。\r\n　総理は、日本学術会議の梶田会長と面談したものの、学術会議法に違反する任命拒否の状態が続いています。学問の自由の観点からも、学術会議の独立性、自律性が尊重されるべきです。総理、現在違法状態という認識があるのかないのか、理由も含めてお答えください。\r\n　その他、建設統計の不正問題、また衆議院の十増十減などの論点は、この後の小川政調会長に譲りたいと思います。\r\n　自由、民主主義、人権、法の支配を原則に、我が国は、特に、非軍事手段としての外交、また経済活動、人間の安全保障の観点からの国際貢献に重点を置くべきです。今年三月の核兵器禁止条約第一回締約国会議に、日本はオブザーバー参加をしてはどうでしょうか。総理、お答えください。\r\n　そして、昨年十二月十八日、拉致被害者家族会前会長の飯塚繁雄さんが、妹の田口八重子さんの帰国を果たせぬまま亡くなられました。痛恨の極みです。\r\n　総理、代々の総理が何年も施政方針演説で、条件をつけずに金正恩委員長と直接向き合う決意、この言葉を、全く同じ言葉を繰り返しております。今回の岸田総理の演説もまた、一字一句同じでありました。これでは不誠実ではないでしょうか。今年中に何か行動を起こす、その決意があるのか、是非、お答えをいただきたいと思います。\r\n　日米地位協定の見直しです。\r\n　沖縄や岩国など、米軍基地からのオミクロン株感染拡大は、国民の命と暮らしに直結する問題です。日米地位協定第九条では、日本の検疫法が適用除外となっております。この部分を改定することにどんな不都合があるのか、是非、お答えいただきたいと思います。\r\n　そして、検疫だけの問題ではなく、基地への立入り、環境基準、訓練承認、事故調査などは、ドイツやイタリアなど他国ではホスト国に権限がありますが、日本では全て米軍主導となっております。総理、他国並みのホスト国権限を米国に求められない理由を教えてください。\r\n　立憲民主党は、この地位協定見直しをやるならば、是非、賛成したいと思います。是非、その協議入りを求めます。総理の見解をお答えください。\r\n　沖縄県名護市の辺野古基地建設。\r\n　今後の基地運用上も看過し難い軟弱地盤が判明しています。工事費も当初から大きく膨張しています。今後の更なる米海兵隊の運用見直しの可能性も考えれば、これは進めるべきではありません。それが辺野古の基地建設です。辺野古の基地建設は中止すべきです。総理の見解をお願いいたします。\r\n　経済安全保障です。\r\n　米中のせめぎ合いの中で、政府は、企業の公正な競争環境を確保する必要があります。米政府が日本企業に中国との取引規制を求める一方で、米国企業には個別に許可をしている、そういう不公平な扱いがないかどうか、米国国内法の域外適用によって日本企業が中国の半導体市場においてどの程度影響を受けているのか、こういったことを調査されていますでしょうか。米国には日米企業に公平な扱いをと求めるべき、これも経済安全保障だと考えますが、いかがでしょうか。\r\n　自国民保護についてです。\r\n　総理は、危機にさらされた海外在留邦人を輸送する自衛隊法改正案を国会提出すると演説いたしました。果たしてどのような改正案なのでしょうか。あらゆる国と地域を想定すれば、例えば台湾からの邦人輸送はどう確保していくのか、これも重要な課題となるでしょう。昨年八月のアフガンからの邦人退避については、岸防衛大臣が、自衛隊法が障害となった事実はないと発言しております。総理、その上で、何を改正するのですか。お答えいただきたいと思います。\r\n　敵基地攻撃能力です。\r\n　一九五六年の鳩山一郎首相の答弁に基づく必要最小限の反撃は、法理上、当然可能であると思います。また、周辺国の状況に応じた防衛能力の向上も必要です。\r\n　ただ、立憲民主党は、国民のために、国家間の暴発を防ぎ、現実的な防衛政策の展開を目指す立場から、指摘をいたします。\r\n　現代は、周辺国の列車や潜水艦、移動式発射台などからミサイル発射が相次ぐ時代であります。基地攻撃だけで敵国からの攻撃を防げるものではなく、また、敵基地攻撃を実行したならば、その後は全面戦争への突入も想定され、国民の命を危機にさらします。\r\n　抑止力として機能させるには、米軍ほどの打撃力が必要になります。だから、専門家も、アメリカと日本の明確な役割分担、いわゆる日本は盾、アメリカは矛との役割分担が必要だと述べているのです。サイバーや衛星、電磁波技術などの活用、これは検討の余地があると私は思います。しかし、日本が矛を担うかどうかの議論が曖昧なまま、用語の整理もせぬまま、なし崩しに防衛予算をつぎ込むことは、防衛予算の過度な圧迫を招くだけではなく、今後の防衛政策をいびつにしてしまいます。\r\n　総理、この敵基地攻撃能力の保有はアメリカからの要望があるのか、まずお答えください。\r\n　そして、保有を検討するべきとしている敵基地攻撃能力とは、我が国への攻撃の着手があった場合の反撃能力を指すのか、それとも、存立危機事態、つまり集団的自衛権に基づく防衛出動時に我が国に対する攻撃着手がない場合でも他国を攻撃する能力を想定しているのか、お答えください。\r\n　また、実際にどのような兵器が想定されるのかも具体的にお答えください。\r\n　こうした国家安全保障戦略の改定に関する議論、これは絶対に政府・与党のみだけで決定してはなりません。国会で議論する、総理はこれを約束すべきです。答弁を求めます。\r\n　皇室、憲法についてです。\r\n　昨年末、天皇の退位に関する皇室典範特例法に関する附帯決議に関する有識者会議が報告書を取りまとめました。しかし、附帯決議が求めていた、安定的な皇位継承を確保するための諸課題、女性宮家の創設については、何と方向性も結論も示されませんでした。\r\n　有識者会議の設立趣旨は、附帯決議の課題をまとめることではなかったでしょうか。総理は、この報告書がその趣旨を満たした報告書だと考えておられますか。議事録の公開、議論のやり直しの必要性についてもお答えいただきたいと思います。\r\n　立憲民主党は、党内に検討委員会を立ち上げました。有識者会議報告書を検証し、附帯決議の求めに沿った提言をまとめたいと思います。\r\n　附帯決議では、政府から報告を受けた国会が、安定的な皇位継承を確保するための方策について、立法府の総意がまとめられるよう検討を行うとなっております。総理も、有識者会議の報告はあくまで参考、最終取りまとめは立法府に委ねられている、その認識でよろしいでしょうか。お答えください。\r\n　憲法です。\r\n　立憲民主党は、論憲の立場であります。国民主権、基本的人権の尊重、平和主義を堅持し、立憲主義を深化させる立場から、国会においても真摯に憲法議論を行ってまいります。\r\n　その上で、総理、憲法に自衛隊を明記せねば日本の防衛に不備が生じる、緊急事態条項を書かねば国民の命は守れない、高等教育の無償化を明記せねば高等教育の充実は不可能だ、そうお考えでしょうか。お答えください。\r\n　また、憲法改正手続において先に整備が必要な国民投票法について、まず、外国から不当な干渉を受けることがないよう、我々は、ＣＭ規制、ネット広告規制、こうした議論を優先して行ってまいりたいと考えています。\r\n　立憲民主党は、現行憲法を評価しております。憲法の改正は、中央集権など国家権力を強大にするものであってはならない、国民の権利を奪うものであってはならない、平和構築に反するようなものであってはならないと考えております。これからも、憲法の改正が必要であるかどうか、これをしっかり議論し、国民の皆様にお示しをしていきたいと思います。\r\n　以上、私たち立憲民主党は、国民の自由、多様性、ジェンダー平等を大切にし、そして人に優しい持続的な経済成長を目指す、この立場を訴えていきたいと思います。\r\n　この通常国会においても、国民の生活、そして地方、将来世代、平和を守る、その立場から、現実的でバランス感覚のある政策提案を続けてまいりたいと思います。同時に、政府や提出法案に問題点があれば、鋭く指摘し、是正をしてまいります。\r\n　衆参国会議員だけではなく、立憲民主党には、北は北海道、南は沖縄まで、全国千二百名以上の自治体議員が活動しております。国民の皆様の声を丁寧に伺い、政策を立案し、実現する活動を続けてまいります。是非、皆様の声をお寄せいただきたいと思います。\r\n　今後も、立憲民主党は、着実に、真面目に、前向きに、皆様の声を集め、国民の幸せのために働き続ける、このことを国民の皆様にお約束申し上げ、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00220220119/3",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、さきのトンガ沖の噴火については、日本の漁船や養殖施設などの被害復旧とともに、トンガへの迅速な支援を行うよう提案させていただきます",
                "\r\n　成長も賃上げも低位なままで、格差は広がり、将来が見通せない、そんな日本ではなく、人と地球に配慮した新たな経済成長にも挑戦し、同時に、富を国民全体に再分配し、社会の各所に手厚いセーフティーネットを構築し、誰もが、生きていてよかった、ありがたい、頑張ろうと再起できる日本にしようではありませんか",
                "\r\n　新自由主義的な過度な競争や効率化で多くの人をリスクに落とすのではなく、リスクに遭遇した人を自己責任だと孤立に追い込むのではなく、私たち立憲民主党は、誰一人取り残すことなく一人一人の再起を応援する、そんな普通の安心が得られる社会を目指します",
                "感染を抑え医療と社会を守る、自宅死を阻止する、立憲民主党はこの立場で質問をいたします",
                "\r\n　まず、政府の対応策を急ぎオミクロン前提に改善すべきです",
                "総理、これらの見直しを速やかに行うべきではないでしょうか",
                "\r\n　立憲民主党は、当初から、官邸の司令塔機能の強化を提案してまいりました",
                "\r\n　加えて問題なのは、感染症法改正案提出の見送りです",
                "自民党も総選挙では法改正を行うと公約し、総理も、昨年、医療資源確保のための法改正と明言していましたが、なぜ感染症法改正案の提出を見送るのか、これも驚きです",
                "なぜ後回しにするのか、すぐに議論するべきではないでしょうか",
                "当日配送、当日投与を達成するべく、広く宅配業やボランティアの活用も含め、柔軟な対応を求めたいと思います",
                "無利子無担保融資の返済猶予、また来年十月からのインボイス制度の延期、これを行うべきではないでしょうか",
                "\r\n　立憲民主党は、国民の命と暮らしを守るため、今後もよりよいコロナ対策の改善提案を続けてまいります",
                "私たちは、日本が抱え続けている根深い構造的課題の解決に当たらなければなりません",
                "\r\n　総理は新しい資本主義と演説をいたしましたが、その中身は依然不明なままではないでしょうか",
                "来年度予算を見ても、これまでの政策の焼き直しばかりです",
                "まさに、大半の国民の消費からの経済再生が必要です",
                "地方圏の通信や交通、教育、介護、住居環境などを格段に向上させ、地方圏の人口を増やす、地方からの再生を図るべきです",
                "今こそ、日本の将来をつくる若い世代に率直に向き合い、課題解決の糸を探るべきです",
                "\r\n　我々は、さきの総選挙でも、所得層によっては御負担をお願いする厳しい政策ではありましたが、所得税の最高税率の引上げ、また金融所得課税の強化を真正面から訴えさせていただきました",
                "\r\n　あえて言えば、給与を増やした企業の法人税を下げる賃上げ税制でしょうか",
                "また、希望する非正規雇用の方々の正社員化を進めるための派遣法の見直しを行うべきと考えます",
                "正社員となることで生活の安定性が高まれば結婚や出産も考えられる、そんな社会を目指したいと思います",
                "\r\n　政府の賃上げ税制自体も、ボーナスや残業代を含む給与等支給額の増加が要件ですが、安定的な可処分所得の増加と、それによる消費の活性化を図るなら、基本給の増加を要件にしてはどうでしょうか",
                "\r\n　最低賃金については、中小企業への公的助成とともに、段階的に引き上げ、将来的には千五百円を目指す、我々はそう考えております",
                "しかし、この上げ幅は十分ではありません",
                "今後も、後継者、就業者を育成し、なりわいとして成り立つ仕組みを整えていかなくてはなりません",
                "\r\n　立憲民主党は、日本が脱炭素化など気候危機対応の分野において世界を主導するとともに、国内では再生可能エネルギーの導入で地域の自立を図るべきだと考えます",
                "住宅用太陽光発電の更なる普及を制度的に後押しすべきではないでしょうか",
                "総理、これは低過ぎるとは思いませんか",
                "\r\n　そして、子育て支援策において、所得制限はやめるべきです",
                "普遍主義を採用すべきです",
                "十八歳以下の子供への十万円給付も児童手当も、子供のための支援ならば、所得制限はなくすべきです",
                "そして、児童手当は高校卒業年次まで拡充するべきです",
                "人を育てなければ、国の未来はありません",
                "自民党から各党各会派に対し協議の呼びかけがありましたが、議論を長引かせることなく、全議員共通のルールを作り、使途を公開すべきと考えます",
                "だからこそ、真相を知るために訴訟をしたのです",
                "認諾は、その究明を妨害しているのです",
                "\r\n　岸田政権の誕生の意義は、安倍政権、菅政権による文書改ざん、隠蔽、虚偽答弁の政治を清算することにあったのではないですか",
                "うそでないならば、総理、直ちに御遺族の疑問に答える真相究明を指示してください",
                "\r\n　そして、認諾の賠償金は、国民の税金からではなく、公文書改ざんを指示した人物に負担を求める、つまり求償権を行使すべきです",
                "学問の自由の観点からも、学術会議の独立性、自律性が尊重されるべきです",
                "\r\n　その他、建設統計の不正問題、また衆議院の十増十減などの論点は、この後の小川政調会長に譲りたいと思います",
                "\r\n　自由、民主主義、人権、法の支配を原則に、我が国は、特に、非軍事手段としての外交、また経済活動、人間の安全保障の観点からの国際貢献に重点を置くべきです",
                "これでは不誠実ではないでしょうか",
                "\r\n　日米地位協定の見直しです",
                "\r\n　沖縄や岩国など、米軍基地からのオミクロン株感染拡大は、国民の命と暮らしに直結する問題です",
                "総理、他国並みのホスト国権限を米国に求められない理由を教えてください",
                "\r\n　立憲民主党は、この地位協定見直しをやるならば、是非、賛成したいと思います",
                "今後の更なる米海兵隊の運用見直しの可能性も考えれば、これは進めるべきではありません",
                "辺野古の基地建設は中止すべきです",
                "米国には日米企業に公平な扱いをと求めるべき、これも経済安全保障だと考えますが、いかがでしょうか",
                "\r\n　一九五六年の鳩山一郎首相の答弁に基づく必要最小限の反撃は、法理上、当然可能であると思います",
                "\r\n　ただ、立憲民主党は、国民のために、国家間の暴発を防ぎ、現実的な防衛政策の展開を目指す立場から、指摘をいたします",
                "サイバーや衛星、電磁波技術などの活用、これは検討の余地があると私は思います",
                "しかし、日本が矛を担うかどうかの議論が曖昧なまま、用語の整理もせぬまま、なし崩しに防衛予算をつぎ込むことは、防衛予算の過度な圧迫を招くだけではなく、今後の防衛政策をいびつにしてしまいます",
                "\r\n　こうした国家安全保障戦略の改定に関する議論、これは絶対に政府・与党のみだけで決定してはなりません",
                "国会で議論する、総理はこれを約束すべきです",
                "総理も、有識者会議の報告はあくまで参考、最終取りまとめは立法府に委ねられている、その認識でよろしいでしょうか",
                "\r\n　立憲民主党は、論憲の立場であります",
                "国民主権、基本的人権の尊重、平和主義を堅持し、立憲主義を深化させる立場から、国会においても真摯に憲法議論を行ってまいります",
                "\r\n　また、憲法改正手続において先に整備が必要な国民投票法について、まず、外国から不当な干渉を受けることがないよう、我々は、ＣＭ規制、ネット広告規制、こうした議論を優先して行ってまいりたいと考えています",
                "\r\n　立憲民主党は、現行憲法を評価しております",
                "憲法の改正は、中央集権など国家権力を強大にするものであってはならない、国民の権利を奪うものであってはならない、平和構築に反するようなものであってはならないと考えております",
                "これからも、憲法の改正が必要であるかどうか、これをしっかり議論し、国民の皆様にお示しをしていきたいと思います",
                "\r\n　以上、私たち立憲民主党は、国民の自由、多様性、ジェンダー平等を大切にし、そして人に優しい持続的な経済成長を目指す、この立場を訴えていきたいと思います",
                "\r\n　この通常国会においても、国民の生活、そして地方、将来世代、平和を守る、その立場から、現実的でバランス感覚のある政策提案を続けてまいりたいと思います",
                "同時に、政府や提出法案に問題点があれば、鋭く指摘し、是正をしてまいります"
            ]
        },
        {
            "speech_id": "120305254X00220201028_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-28",
            "speech_text": "○泉健太君　議運の合意に基づきまして、マスクを外させていただきます。\r\n　立憲民主党の泉健太です。私は、立憲民主党・社民・無所属を代表し、先ほどの枝野代表に続き、質問いたします。（拍手）\r\n　私たち立憲民主党は、国民のため、日本の未来のために誕生をいたしました。\r\n　政治に私たちは見えていますか、その声に応え、新しい立憲民主党は、右でも左でもなく、前へ進む国民政党として、全国の皆様とつながり、今の政権が、行政が、制度が国民のためになっているのかを監視し、よりよい姿を提示してまいります。\r\n　総理、ここまでのコロナ対策では、学校一斉休校や布マスク配布など、官邸内での独断が失敗につながっています。官邸内だけで決めるより、各省庁、そして与党、野党が集う国会での議論を踏まえる方が国益にかないます。\r\n　総理、ぜひ、国会重視、そして、これから始まる予算委員会などでの丁寧な答弁姿勢をお約束ください。まず、その認識について答弁を求めます。\r\n　さて、立憲民主党として、まず、今回の感染症で亡くなられた方々に心から哀悼の誠をささげます。また、全国でこの感染症と闘っておられる皆様に深く感謝と敬意を表します。\r\n　私たち立憲民主党は、野党各党とともに、政府に、このコロナ対策に党派を超えて取り組むべく、政府・与野党連絡協議会の設置を呼びかけ、その設置を実現いたしました。\r\n　これまで、約二十回の協議会を通じ、一律十万円の特別定額給付金をいち早く提案し、また、家賃支援給付金の上限六百万への引上げ、アルバイト収入が激減した大学生への支援金の創設、事業主から休業手当が支払われない方々のための休業支援金・給付金の創設などを実現したものです。\r\n　こうして野党の提案で実現されたものも多くありますが、いまだ感染はおさまらず、従来の生活や事業活動が維持できず、苦しみの中にある多くの皆様がおられます。立憲民主党は、こうした方々への支援を強化すべきと考えます。\r\n　まず、農水省の農家向けコロナ補助金、次期作支援交付金について要望いたします。\r\n　農水省は、当初、二百四十一億円の予算を確保。全国の農協を通じ、農家にこの補助金の活用を促しました。コロナ禍で大変な中、多くの農家が光明を見出し、全国の農協も申請手続を支援したのですが、何と、当初予算を大きく上回る約一千九百億円分の申請が来たとわかると、農水省は突如、給付条件を変更したのです。\r\n　これには全国の農家から怒りの声が上がっています。私も先日、四国を視察した際、ＪＡ関係者から、厳しい経営環境の中で、交付金を見込んで申請した、農水省は大丈夫だと言っていたとの怒りの声を伺いました。\r\n　総理にはこうした声が届いていますか。答弁は求めませんが、立憲民主党として、ぜひ農水省の対応改善を求めます。\r\n　次は、雇用です。私からは、新型コロナウイルス感染症対応休業支援給付金の問題を指摘します。\r\n　先日、京都の二人の大学生から窮状を聞きました。コロナ前まで連日ホテルの宴会スタッフのアルバイトをしてきたのに、コロナで一気に宴会がなくなり、半年以上収入が途絶えたのです。そこで、国にできた休業支援金・給付金の制度を使って、申請書類を整えたのですが、何と事業主の協力がもらえず給付が受けられないというのです。\r\n　ホテルの配膳やバスガイド、あるいは飲食店の店員など、このような環境に置かれている人は全国に数多くおられるのではないでしょうか。\r\n　総理、この大学生は自助努力をしていないでしょうか。でも、公助の制度を使えず困っています。\r\n　総理は、所信表明で、まず、自分がやってみる、そして、家族、地域で互いに助け合う、その上で、政府がセーフティーネットでお守りすると言いましたが、今回の事象は家族や地域で何とかなるものではありません。公助である制度を改善すべき案件ではないでしょうか。お答えください。\r\n　ぜひ、労働局の判断で給付できるよう、制度改正を求めます。立憲民主党は動きます。この休業支援金・給付金の制度的欠陥を改めるべく、議員立法を提出いたします。ぜひ審議しようではありませんか。御答弁をお願いいたします。\r\n　さらに、大企業で働く労働者が休業支援金・給付金の対象から外れています。企業規模の大小は、そこで働く労働者には何の関係もありません。全ての労働者を対象にすべきです。総理の見解を伺います。\r\n　コロナの最前線で働く方々は、今、精神的余裕も時間的余裕もなく働いています。総理が所信表明で、心からの感謝の意を表しますと述べたにとどまり、具体的な支援を提示されなかったのは極めて残念です。\r\n　立憲民主党は、最前線の医療、介護、福祉、保育、教育などに従事する方々で希望する方々への公費による月二回のＰＣＲ検査の実施を提案いたします。\r\n　この職種の皆様の中には、周辺や職場への影響を心配して、各種ＧｏＴｏキャンペーンの利用も控えている方も大勢おられます。せめて安心して家族や友人と行動できるように、これらエッセンシャルワーカーに対する公費検査を実施すべきです。総理の見解をお聞かせください。\r\n　また、社会経済活動の再開には、民間の自費検査を促進することが必要です。事業主の方からも、従業員に受けさせたいけれど費用負担が高くてという声が届いております。民間検査費用の一層の低廉化を進め、民間検査をふやすべきだと考えておりますが、いかがでしょうか。\r\n　総理、ＧｏＴｏトラベルで交通事業者はもう大丈夫と思ってはいませんか。通勤や移動の手控えで、ＪＲや私鉄、バス、タクシー、海運、航空会社などの公共交通は大打撃を受けています。ＧｏＴｏトラベル後も、飛行機や新幹線などはいまだ前年比四割程度の回復です。\r\n　車内での感染防止対策やマナー対策が講じられていればクラスターは防止できる。ぜひ、公共交通が安全であることを周知いただきたいと思います。そして、公共交通事業者の資金繰り支援策が必要です。総理の見解をお答えください。\r\n　続いて、各種ＧｏＴｏキャンペーンの問題点です。立憲民主党には全国の皆様から声が届いています。その中から二つ、改善を提案します。\r\n　一つは、業界によっての格差です。\r\n　全国には、ブライダル、エステ、マッサージ、スポーツクラブなど、依然として客足が戻っていない業種があります。業界ごとに懸命の努力をしていますが、何らかのＧｏＴｏキャンペーンが行われている業界と比べると、回復度には大きな差が生じています。まさに縦割りの需要喚起策だからです。\r\n　ぜひ、改めて全業種の落ち込み度合いを緊急に調査して、落ち込みの大きい業界に対しては、クーポン利用の拡大など追加支援を行うべきと考えますが、いかがでしょうか。\r\n　二つ目は、ＧｏＴｏイートです。\r\n　オンラインで予約が入るのはうれしい。でも、オンライン事業者に、一人当たりランチ百円、ディナーで二百円などの送客手数料を支払わなければなりません。町の食堂にとって、一人当たり百円、二百円の利益を得るのは大変なことなんです。送客手数料の軽減などの見直しを求めます。ぜひお答えください。\r\n　菅総理は、コロナ禍以前に、財政投融資を活用し、全国に海外富裕層向けの高級ホテルを五十棟建設したいと意気込みました。このコロナ禍で、この計画は現実的なのでしょうか。今もこの構想に変わりはないのか、お答えください。\r\n　また、カジノについても、外国人観光客が激減し、長期にわたりその回復は難しいはずです。もうカジノ構想は撤回すべきと考えますが、総理の見解をお願いします。\r\n　学校のコロナ対策も大変です。少人数学級を推進すべきです。また、コロナ対策で以前に給付された学校支援金も既に底をついている。追加配分を行うべきと考えますが、いかがでしょうか。\r\n　そして、我々立憲民主党は、新型インフルエンザ特措法の改正を提案いたします。\r\n　内容は、都道府県知事の判断による基礎自治体ごとの緊急事態宣言を可能とし、国と自治体、保健所間の情報共有を法定化し、クラスターや大規模イベントの際の休業要請、また、それに応じる場合の支援給付金の支給を可能とするなどの案を考えています。\r\n　政府は特措法改正案を出す予定はありますか。総理の御見解をお願いいたします。\r\n　自殺者の増加も深刻です。七―九月の自殺者、特に女性の自殺がふえております。このような中、電話相談がつながりにくいという状態が続いております。相談体制の拡充が絶対に必要です。ぜひ総理に取り組んでいただきたい。その見解を伺いたいと思います。\r\n　総理は、政府の男女共同参画推進本部長でもありますので、女性に関する問題をもう一つ指摘せねばなりません。\r\n　自民党内の部会で、自民党所属議員が、女性は幾らでもうそをつけますからと発言したことが世間の大きな反発を呼びました。この発言は、非公式の場だったとか、文脈とかの問題ではありません。根本的な認識としてとんでもない発言だったからこそ、多くの抗議の声が上がりました。たった数日で十三万六千人もの署名が集まったとのことです。\r\n　例えば、性暴力、性犯罪、ＤＶに遭った方々は、過去、被害を訴えても、証拠が乏しいと言われたり、痴話げんかやうそだと曲解されたりして、迅速な対応をしてもらえなかったなど、絶望のふちに立たされた経験を持っています。そのような方々にとって、自民党所属議員による、女性は幾らでもうそをつけますからという発言は、強い衝撃と脱力感、徒労感、無力感に襲われる言葉となったのです。総理、このことを理解されていますか。\r\n　フラワーデモを始め性暴力を防ぐ活動をしている団体が自民党本部にこの十三万六千人分の署名を持参したところ、署名を受け取ってもらえなかったと伺いました。総理、自民党はどうなっているのでしょうか。自民党総裁として、党に、署名を受け取り、対応を講じるよう指示すべきではないでしょうか。お答えください。\r\n　また、性暴力に関しては、同意なき性交にもかかわらず、抗拒不能、暴行、脅迫などの要件を満たしていないという理由で無罪判決が相次いだことが問題となっています。諸外国では、同意なき性交を全て刑事罰の対象とする国もふえています。今のままでは無罪が見込まれるからと、日本では訴訟を諦めるケースもあります。\r\n　立憲民主党は、刑法のこの要件の見直しを提案いたします。総理はこの点いかがお考えでしょうか。\r\n　次に、デジタル政策について指摘します。\r\n　政府が昨年までにマイナンバー、マイナンバーシステム、マイナポータルに投じてきた公費の総額をお答えください。そして、九月からスタートしたマイナポイントキャンペーンの総事業費をお答えください。\r\n　この巨額の税金を使ってカード取得を促しているキャンペーンにもかかわらず、九月の行政手続のマイナポータルへのログイン数はたった二十三万件。つまり、全国民の〇・二％しかありません。こういうことでよろしいか、お答えください。\r\n　総理は、役所に行かずともあらゆる手続ができる、こうした社会を実現すると演説されました。ならば、デジタルに詳しい一部の人しかログインできないような仕組みではなく、国民誰もが使えるようにせねばなりません。\r\n　現在、パソコンでの行政手続には、基本、カードリーダーライターが必要です。カードリーダーライターを普及させねば、個々人は行政手続ができません。ＥＴＣ車載器の助成金のような普及策が必要かと考えますが、いかがでしょうか。\r\n　また、コロナ追跡アプリのＣＯＣＯＡのインストールも伸び悩んでいますが、マイナポータルのアプリも、そのインストールにこだわれば、国民の利用は進まないと思います。民間アプリとのＡＰＩ接続を緩和すべきと考えますが、いかがでしょうか。\r\n　立憲民主党は、デジタル政策についても、国民の利便性を第一にこれからも提案を続けてまいります。\r\n　次に、日本学術会議の問題です。\r\n　過ちては改むるにはばかることなかれ。立憲民主党は、学術会議が推薦した六名の学者の任命拒否の撤回を求めます。総理、拒否理由は何ですか。出身大学のバランスなのですか。六人個別の事情ですか。立憲民主党は、学術の自治、自律を守りたいと思います。そして、任命拒否の撤回を求めますが、いかがでしょうか。\r\n　さらに、安倍政権時に官房長官であった菅総理には、真相を究明し、政治を前に進める責任があります。森友問題、加計問題、桜を見る会問題など、行政の私物化について、公文書の改ざんなどの真相究明が終わっていません。\r\n　端的に伺います。菅総理が前例打破を言うならば、まず、これら問題の再調査機関を設置すべきではないでしょうか。総理の決意をお聞かせください。\r\n　さて、アベノミクス下でも日本は低成長続きです。一人当たり名目ＧＤＰは、一九九五年時点で米国、ドイツ、シンガポール、香港より高かったが、今は全てに抜かれ、台湾や韓国にも迫られています。東証一部上場企業の時価総額はことし四月にＧＡＦＡＭに抜かれ、その差は広がっています。第二次安倍政権発足時に百九十兆円だった日本企業の現預金は、二〇一八年で二百四十兆。しかし、アベノミクスでは、その資金が次なる投資に回ることもなく、日本は情報産業市場で乗りおくれました。\r\n　だからこそ、今、次世代を積極活用し、次なる世代の市場獲得に向けた巻き返しを図るべきです。立憲民主党は、人を大切にする経済、人への投資から日本経済を活性化させたいと思います。\r\n　まず、枝野代表が先ほど述べた消費税減税、所得税減税、そして給付のハイブリッドで国民生活を下支えするとともに、働くことの選択肢とセーフティーネットを充実させるべきです。\r\n　転勤などがなく安定的に地域で暮らせる雇用の場を創出する一方、個人の可能性がより発揮される転職や学び直しを可能にするべきです。例えば、同じ職場で十年働けば、希望者は長期休暇の権利を取得し、一定の所得を維持しながら、資格や学位の取得など、次の選択に向けた準備ができるサバティカル休暇を導入するのです。\r\n　政府は、生活のセーフティーネットとともに、学び直しや職業能力開発の機会を積極的に提供していくべきです。\r\n　立憲民主党は、こうした労働移動への手厚い支援を通じて、人を大切にした雇用政策を提案いたします。この提案について、総理のお答えをお願いいたします。\r\n　そんな中、総理が新設した成長戦略会議にデービッド・アトキンソン氏が選ばれました。彼は、著書で、日本の生産性悪化の一番の原因は中小企業、これら生産性の低い企業は退出しなければならないという趣旨のことを述べています。総理はアトキンソン氏とはたびたび面会されておられますが、総理の中小企業政策に対する考え方もこのアトキンソン氏と同じなのか、お答えください。\r\n　続いて、防衛問題です。\r\n　まず、イージス・アショア。\r\n　これは、本来、防衛大綱にも中期防にもなかった大型防衛装備品で、まさに安倍政権の爆買いの一つでありました。その意味で、河野前大臣による配備撤回の判断は正しかったと思います。\r\n　そもそも、なぜイージス・アショアが必要なのか、納得のいく説明がなされたことはありません。だから、運用も海自か陸自かで混乱をし、配備撤回後は、何と、洋上設置、民間船に搭載、護衛艦風にするなど、代替案がどれもつけ焼き刃的でずさんな案になっております。しかも、採用を決めたレーダーのＳＰＹ７は、現在開発中、実績もなく、購入経費も不明です。\r\n　地上型でも六千億円以上と試算されていたこのイージス・アショア。洋上配備ではその額を上回りますか、下回りますか、お答えください。導入断念も聞こえてきますが、違約金とこれまで払った金額の合計は幾らだと見積もっているのか、お答えください。\r\n　そして、敵基地攻撃能力についてです。\r\n　総理、敵基地攻撃を我が国の現実のミサイル防衛に組み込むべきと考えておられますか。自衛隊単独で敵基地攻撃が可能だとお考えですか。仮に米国と分担するとしたら、自衛隊はどの部分の役割を担うと想定されていますか。\r\n　敵基地攻撃もイージス・アショアも、限られた防衛予算をかなり圧迫する要因となりかねません。現在、護衛艦で乗務する海上自衛隊員の確保も大変困難な状況であります。大規模防衛装備品は、自衛官の処遇改善や、整備、訓練の経費を必ず圧迫いたします。総理でおられる間にどれほど敵基地攻撃能力に防衛予算を割くつもりなのか、総理の御見解をお示しください。\r\n　福島原発のＡＬＰＳ処理水については、枝野代表も質問いたしました。総理、年内にも海洋放出を決定するのでしょうか。今後、どのような手順を想定しているのか、お答えください。\r\n　最後に、総理、デジタル化を進めることは確かに必要です。\r\n　しかし、その推進に躍起になるばかりに、近年は、キャッシュレス決済を利用した場合のポイント制度に国費約七千七百億円、マイナポイント制度に約二千五百億円、ＧｏＴｏトラベルに一兆三千億円と、ネットで情報収集ができる人、パソコンやスマホを操作できる人が優先的に利用できる税金還元策、要は、使える人しか使えない税金還元策が相次いでおります。\r\n　ネットを使えず、こうした還元策の恩恵を受けられない高齢者を中心とした方々のこと、そして、ネットを使えても、生活費や時間に余裕がなく、これらの制度を利用できない国民も大勢いることを忘れてはなりません。政治の役割、公助の役割は、まさにここにあるのではないでしょうか。\r\n　こうした税金還元制度を全ての国民が使えるようにするための生活環境、通信環境、教育環境を構築すること、それこそが政治の役割であります。今の政府にはそれが足りていないのではないでしょうか。\r\n　総理は、たたき上げの総理とおっしゃいます。私もたたき上げの一人でありますが、たたき上げであることを誇るのではなく、たたき上げだからこそ、自助の大変さ、共助すら困難な現代の孤立、孤独社会の難しさ、公助にたどり着くことの難しさを理解していただきたいのです。\r\n　菅総理は、まず、自分がやってみる、そして、家族、地域で互いに支え合う、その上で、政府がセーフティーネットでお守りをすると述べました。それは、まず自助と共助がなければ公助はないという姿勢ではありませんか。\r\n　私たち立憲民主党は、枝野代表を先頭に、多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会を目指しています。これからの時代は、国民の自助と共助を信頼し、それを支える公助を充実させることこそ必要なのです。だからこそ、立憲民主党が皆様の期待に応えます。\r\n　私たち立憲民主党は、国民の皆様に寄り添い、国民とともに新しい政府をつくることを皆様にお誓いをして、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/29",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　私たち立憲民主党は、国民のため、日本の未来のために誕生をいたしました",
                "\r\n　政治に私たちは見えていますか、その声に応え、新しい立憲民主党は、右でも左でもなく、前へ進む国民政党として、全国の皆様とつながり、今の政権が、行政が、制度が国民のためになっているのかを監視し、よりよい姿を提示してまいります",
                "\r\n　総理、ここまでのコロナ対策では、学校一斉休校や布マスク配布など、官邸内での独断が失敗につながっています",
                "官邸内だけで決めるより、各省庁、そして与党、野党が集う国会での議論を踏まえる方が国益にかないます",
                "\r\n　私たち立憲民主党は、野党各党とともに、政府に、このコロナ対策に党派を超えて取り組むべく、政府・与野党連絡協議会の設置を呼びかけ、その設置を実現いたしました",
                "立憲民主党は、こうした方々への支援を強化すべきと考えます",
                "答弁は求めませんが、立憲民主党として、ぜひ農水省の対応改善を求めます",
                "私からは、新型コロナウイルス感染症対応休業支援給付金の問題を指摘します",
                "でも、公助の制度を使えず困っています",
                "\r\n　総理は、所信表明で、まず、自分がやってみる、そして、家族、地域で互いに助け合う、その上で、政府がセーフティーネットでお守りすると言いましたが、今回の事象は家族や地域で何とかなるものではありません",
                "公助である制度を改善すべき案件ではないでしょうか",
                "\r\n　ぜひ、労働局の判断で給付できるよう、制度改正を求めます",
                "立憲民主党は動きます",
                "全ての労働者を対象にすべきです",
                "総理が所信表明で、心からの感謝の意を表しますと述べたにとどまり、具体的な支援を提示されなかったのは極めて残念です",
                "せめて安心して家族や友人と行動できるように、これらエッセンシャルワーカーに対する公費検査を実施すべきです",
                "\r\n　総理、ＧｏＴｏトラベルで交通事業者はもう大丈夫と思ってはいませんか",
                "そして、公共交通事業者の資金繰り支援策が必要です",
                "送客手数料の軽減などの見直しを求めます",
                "もうカジノ構想は撤回すべきと考えますが、総理の見解をお願いします",
                "\r\n　学校のコロナ対策も大変です",
                "少人数学級を推進すべきです",
                "追加配分を行うべきと考えますが、いかがでしょうか",
                "\r\n　そして、我々立憲民主党は、新型インフルエンザ特措法の改正を提案いたします",
                "\r\n　内容は、都道府県知事の判断による基礎自治体ごとの緊急事態宣言を可能とし、国と自治体、保健所間の情報共有を法定化し、クラスターや大規模イベントの際の休業要請、また、それに応じる場合の支援給付金の支給を可能とするなどの案を考えています",
                "相談体制の拡充が絶対に必要です",
                "ぜひ総理に取り組んでいただきたい",
                "\r\n　総理は、政府の男女共同参画推進本部長でもありますので、女性に関する問題をもう一つ指摘せねばなりません",
                "根本的な認識としてとんでもない発言だったからこそ、多くの抗議の声が上がりました",
                "自民党総裁として、党に、署名を受け取り、対応を講じるよう指示すべきではないでしょうか",
                "\r\n　立憲民主党は、刑法のこの要件の見直しを提案いたします",
                "ならば、デジタルに詳しい一部の人しかログインできないような仕組みではなく、国民誰もが使えるようにせねばなりません",
                "民間アプリとのＡＰＩ接続を緩和すべきと考えますが、いかがでしょうか",
                "\r\n　立憲民主党は、デジタル政策についても、国民の利便性を第一にこれからも提案を続けてまいります",
                "立憲民主党は、学術会議が推薦した六名の学者の任命拒否の撤回を求めます",
                "立憲民主党は、学術の自治、自律を守りたいと思います",
                "\r\n　さらに、安倍政権時に官房長官であった菅総理には、真相を究明し、政治を前に進める責任があります",
                "森友問題、加計問題、桜を見る会問題など、行政の私物化について、公文書の改ざんなどの真相究明が終わっていません",
                "菅総理が前例打破を言うならば、まず、これら問題の再調査機関を設置すべきではないでしょうか",
                "\r\n　だからこそ、今、次世代を積極活用し、次なる世代の市場獲得に向けた巻き返しを図るべきです",
                "立憲民主党は、人を大切にする経済、人への投資から日本経済を活性化させたいと思います",
                "\r\n　まず、枝野代表が先ほど述べた消費税減税、所得税減税、そして給付のハイブリッドで国民生活を下支えするとともに、働くことの選択肢とセーフティーネットを充実させるべきです",
                "\r\n　転勤などがなく安定的に地域で暮らせる雇用の場を創出する一方、個人の可能性がより発揮される転職や学び直しを可能にするべきです",
                "\r\n　政府は、生活のセーフティーネットとともに、学び直しや職業能力開発の機会を積極的に提供していくべきです",
                "その意味で、河野前大臣による配備撤回の判断は正しかったと思います",
                "\r\n　そもそも、なぜイージス・アショアが必要なのか、納得のいく説明がなされたことはありません",
                "\r\n　敵基地攻撃もイージス・アショアも、限られた防衛予算をかなり圧迫する要因となりかねません",
                "\r\n　最後に、総理、デジタル化を進めることは確かに必要です",
                "\r\n　ネットを使えず、こうした還元策の恩恵を受けられない高齢者を中心とした方々のこと、そして、ネットを使えても、生活費や時間に余裕がなく、これらの制度を利用できない国民も大勢いることを忘れてはなりません",
                "今の政府にはそれが足りていないのではないでしょうか",
                "私もたたき上げの一人でありますが、たたき上げであることを誇るのではなく、たたき上げだからこそ、自助の大変さ、共助すら困難な現代の孤立、孤独社会の難しさ、公助にたどり着くことの難しさを理解していただきたいのです",
                "それは、まず自助と共助がなければ公助はないという姿勢ではありませんか",
                "\r\n　私たち立憲民主党は、枝野代表を先頭に、多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会を目指しています",
                "これからの時代は、国民の自助と共助を信頼し、それを支える公助を充実させることこそ必要なのです"
            ]
        },
        {
            "speech_id": "119805261X00520190212_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　これは、今お話ししたように、今のままでは、海保の船や自衛艦がないところでは飛んでいてもわからないわけですね。密漁と同じような話かもしれません。そういったときにそれをしっかりと禁止できるような、あるいは防止できるような状況をつくっておく、極めて大事だと思います。\r\n　これは予算委員会ですし、防衛予算を審議する場でもありますから、そういったこともぜひ検討していただきたいと思いますし、きょうは石井大臣もお越しですので、海上保安庁についても、防衛、いわゆる海上自衛艦よりも、海保の船の方がいわゆる領海内には多いわけですから、ぜひこういった重要なところの通信電波の妨害ということについても考えていただきたいと思います。\r\n　更に言うと、私はかつて、平成二十七年に、ドローン法というのを超党派でつくらせていただきました。ここでも、当時、検討事項で自衛隊の施設も加えるべきだという提案もさせていただきました。\r\n　ぜひ、このドローン法も改正をして、やはり、アメリカ軍の施設も含めて自衛隊の施設また訓練海域、こういうところはそもそもドローンの飛行禁止区域に設定するべきではないかというふうに思っております。石井大臣、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/207",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったときにそれをしっかりと禁止できるような、あるいは防止できるような状況をつくっておく、極めて大事だと思います",
                "\r\n　ぜひ、このドローン法も改正をして、やはり、アメリカ軍の施設も含めて自衛隊の施設また訓練海域、こういうところはそもそもドローンの飛行禁止区域に設定するべきではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119805261X00520190212_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　ありがとうございます。ぜひこういったドローン対処を進めていただきたいと思います。\r\n　さて、次の防衛問題に移らせていただきます。\r\n　次は、イージス・アショアでございます。\r\n　総理、安倍政権はアメリカから兵器を買い過ぎじゃないですかね。しかも、アメリカの言い値とも言えるＦＭＳ方式、これが莫大に膨らんでいるんじゃないかというふうに思います。トランプさんがアメリカ・ファーストというのはいいんですが、総理までアメリカ・ファーストじゃないのかというふうに思わざるを得ないですね。\r\n　このＦＭＳというのは、アメリカに全面的に、ある意味、契約方法も提供方法も委ねるということでありまして、契約をしたら、過去の例でいいますと、理由をつけられていつの間にか値上げをされているケース、こういったものもありました。\r\n　そういった意味では、これは我が国の防衛産業にもなかなか貢献しない、資しない政策というか契約方法だと言われている。これは、御党、与党の中谷・元防衛大臣なんかもそういった発言をされております。\r\n　ちなみに、Ｆ35Ａなんかでいいましたら、選定時、最初に機種を選定したときは一機八十九億円という値段でしたね。それが、いつの間にか概算要求では百二十一億円まで値上がりしています。そして、今は百四十七億円ですよ、一機当たり。物すごい値上がりですよね。まとめ買いをすれば安くなるなんて言い方をしていますが、そもそも、最初のカタログの時点からすれば大幅に値段が上がっちゃっているわけです。\r\n　そして、今、組立て、最初、日本でやるという話もなくなって、全部輸入するという話になっているんですね。\r\n　これは、こうなると、本当に我が国の防衛産業にも全く何もおいしいところはない。今、安倍総理は、きのうでしたかおとついでしたか、悪夢の民主党政権とおっしゃられましたが、恐らく防衛産業にとっては悪夢の安倍政権じゃないかというふうに言ってもいいんじゃないかというふうに思います。\r\n　ちなみに、このＦＭＳはというか、防衛予算における輸入比率、二〇一一年のころは七・四％ですよ、まだ十分の一以下。これが、安倍政権、二〇一六年度には二三・三％です。輸入が物すごくふえている。そして、昨年は、過去最大の、額でいいますと七千十三億円がＦＭＳ。これはちょっと異常だなと思いますね。その中の代表格がイージス・アショアということになります。\r\n　では、このイージス・アショア、必要かということをちょっと触れたいと思うんです。\r\n　まず、このイージス・アショア、過去の大綱、今回、三一中期防には初めて明記をされたわけですが、二六中期防にはそもそも書かれていなかったわけですね。\r\n　防衛大臣、改めて伺いますが、このイージス・アショア、これは、例えば海自が、イージス艦だけでは日本のミサイル防衛はできないからイージス・アショアを導入してくれ、そんな話はありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/211",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理、安倍政権はアメリカから兵器を買い過ぎじゃないですかね",
                "しかも、アメリカの言い値とも言えるＦＭＳ方式、これが莫大に膨らんでいるんじゃないかというふうに思います",
                "トランプさんがアメリカ・ファーストというのはいいんですが、総理までアメリカ・ファーストじゃないのかというふうに思わざるを得ないですね",
                "\r\n　そういった意味では、これは我が国の防衛産業にもなかなか貢献しない、資しない政策というか契約方法だと言われている",
                "\r\n　これは、こうなると、本当に我が国の防衛産業にも全く何もおいしいところはない",
                "今、安倍総理は、きのうでしたかおとついでしたか、悪夢の民主党政権とおっしゃられましたが、恐らく防衛産業にとっては悪夢の安倍政権じゃないかというふうに言ってもいいんじゃないかというふうに思います",
                "\r\n　では、このイージス・アショア、必要かということをちょっと触れたいと思うんです"
            ]
        },
        {
            "speech_id": "119805261X00520190212_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　今お話を伺っていても全く納得できないですね。こうして大綱にも中期防にも書いてなかったものを閣議決定で、高額なものを導入して、しかも、二重になってしまっている、ここには予算の重複がある、こういった意味では、この防衛予算というのは私は見直すべきだというふうに思います。\r\n　予算委員会ですから、ぜひ、こういった野党の議論もしっかりと受けとめていただいて、効率的な防衛費、これを目指していただきたいということを言って、私からの質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/225",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "こうして大綱にも中期防にも書いてなかったものを閣議決定で、高額なものを導入して、しかも、二重になってしまっている、ここには予算の重複がある、こういった意味では、この防衛予算というのは私は見直すべきだというふうに思います",
                "\r\n　予算委員会ですから、ぜひ、こういった野党の議論もしっかりと受けとめていただいて、効率的な防衛費、これを目指していただきたいということを言って、私からの質問を終わらせていただきます"
            ]
        }
    ]
}