{
    "repr_name": "渡辺周",
    "speeches": [
        {
            "speech_id": "118303815X00520130604_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○渡辺（周）委員　大臣は、多分、手元に答弁のあんちょこがあるんですね。私も全部持ってきました、これを多分言うんだろうなと思って。今みたいな答弁、とにかく、個別の事案に対して、事柄の性質上、答弁は差し控えると。\r\n　もうこういうのはやめた方がいいですよ。だって、もうわかっているわけですから。それで、僕らが同じことを言ったら、皆さん方が野党のときには、いつまでそんなことを言っているのかということを随分言われました。\r\n　大体、次の答えも、関係省庁と連携をとりつつ状況に応じて的確に対処してまいりますと、運用企画局の国際協力課がつくった答弁を多分読まれるんでしょうけれども。\r\n　具体的にどうするのかというと、具体的な検討の内容については、事柄の性質上、お答えすることは差し控えさせていただきます。\r\n　お願いだから、この後はもう使わないでください。そういう答えを言われて、皆さん方もそういう答弁は聞き飽きていると思うんですよ、役所がつくって。\r\n　では、具体的にこれから聞きますよ。\r\n　まさに自民党が当初提出された中に、避難措置の実施に対する妨害行為の排除のための武器使用権限を付与すること、こう書かれていますね。この点については、それでは、今回の法案が成立をしたとして、この後、救出ということについては、先ほどおっしゃったような憲法のことも含めて、どうされるおつもりですか。\r\n　これがなければ、実効的に、最初に自民党がおっしゃっていた、私も防衛省で本気で検討した、いわゆる邦人救出ということなんていつまでたってもできないと思いますよ、そんな検討することばかり言っていたら。多分、幾らやっても、憲法の制約がある限りできない、同じ答弁を繰り返して進まないと思うんですけれども。\r\n　大臣はどうですか、かつての提案者として。その志を失ってはいないと思うんですけれども、大臣になって何か後退した感が否めないんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これがなければ、実効的に、最初に自民党がおっしゃっていた、私も防衛省で本気で検討した、いわゆる邦人救出ということなんていつまでたってもできないと思いますよ、そんな検討することばかり言っていたら",
                "多分、幾らやっても、憲法の制約がある限りできない、同じ答弁を繰り返して進まないと思うんですけれども"
            ]
        },
        {
            "speech_id": "118305261X02320130416_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○渡辺（周）委員　ぜひ、邦人の保護に全力を挙げていただきたいと思います。\r\n　それでは、安全保障のテーマにつきまして質問をしたいと思います。\r\n　今、佐藤委員も北朝鮮の現状については触れられまして、危機意識は共有をしております。\r\n　そこで、私も防衛省の副大臣を十三カ月務めました。その際、やはり想定外を想定しておくこと、これが安全保障上どうしてもやっておかなければいけないことであるということを、政権の中で我々も北朝鮮によるミサイル、このときは人工衛星と称しておりましたけれども、経験をしまして、私も、先島諸島にＰＡＣ３の配備等々、あるいはひょっとしたら不測の事態によってヒドラジンと呼ばれる毒性の強い液体燃料が降ってくるかもしれないということで、万全を期すための活動をしたわけでございます。自衛隊の皆さんの活動を励まし、自治体の理解を求めて奔走した記憶がございます。\r\n　そこで、ちょっと大きな話になるんですけれども、今、北朝鮮が三月の五日、御存じのとおり、北朝鮮の人民軍の最高司令部のスポークスマンの三月五日の発言でありますけれども、一方的に、朝鮮戦争の休戦協定の効力を完全に全面白紙化する、これは三月十一日から行うということを宣言いたしました。そして、三月八日に、祖国平和統一委員会というところが、南北不可侵に関する全ての合意を全面破棄する、朝鮮半島非核化に関する共同声明を完全白紙化するということを宣言しております。\r\n　それは、今まで北朝鮮が繰り返してきた挑発的言動よりさらにエスカレートした強い文言であるということは政府も我々も認識をしているところでありますが、その際、ここまで言っておいて、朝鮮戦争、ことしの七月二十七日で休戦から六十年になるわけでございます、長い、今もまだ休戦が続いているという隣国が隣にある。日本の隣にはいまだに休戦状態にある国がある、いつでも戦争が再開できる状況に、指導者の判断いかんによっては起こり得るというところにいる現実を我々は常に脅威として感じているわけであります。\r\n　この朝鮮戦争休戦状態の終結、つまりは戦争再開、休戦協定が破棄をされて戦争が再開されるということについては、これは国際法上も含めて、あるいは我が国がどのように判断するかということがまずは大変重要な問題であると思いますけれども、いつ、どのように、誰が、これは破棄された、一方的な北朝鮮の発言によって破棄されたとみなすのか、あるいはその前段階にあるとみなすのか、その点については、どのように今政府内では認識されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、佐藤委員も北朝鮮の現状については触れられまして、危機意識は共有をしております",
                "日本の隣にはいまだに休戦状態にある国がある、いつでも戦争が再開できる状況に、指導者の判断いかんによっては起こり得るというところにいる現実を我々は常に脅威として感じているわけであります",
                "\r\n　この朝鮮戦争休戦状態の終結、つまりは戦争再開、休戦協定が破棄をされて戦争が再開されるということについては、これは国際法上も含めて、あるいは我が国がどのように判断するかということがまずは大変重要な問題であると思いますけれども、いつ、どのように、誰が、これは破棄された、一方的な北朝鮮の発言によって破棄されたとみなすのか、あるいはその前段階にあるとみなすのか、その点については、どのように今政府内では認識されていますでしょうか"
            ]
        },
        {
            "speech_id": "118305261X02320130416_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○渡辺（周）委員　検討する必要があるということですけれども、これはもしかして、もしかしてといいますか間違いなく、私たちが今までずっと日本の安全保障のさまざまな経験をしてきた中で、今回のことというのは、ひょっとしたら今まで想定していなかったことも想定をしなければいけない一つの安全保障政策の転換期の中に今ちょうどいるのではないかな、私はそんな思いでございます。\r\n　しかも、終わりが見えない中で、北朝鮮のたび重なる挑発。きのう、おとといあたりは少し何か鎮静化してきたのではないかという識者の観測もありましたけれども、しかし、けさの報道を見ていますと、いわゆる生誕記念日が終わって、今度は、何か韓国に対して報復開始を宣言したなんということがありまして、非常に終わりが見えないわけでございます。\r\n　もちろん、これは自制を求めるための国際努力をぜひしっかりと続けていただきたいわけでありますけれども、やはり安全保障の問題というのは、想定外を想定しておいてあらゆることを整理しておかなければいけない、そしてスムーズに対応できるようにしておかなければいけないということでありますので、早急に検討していただきたいと思います。\r\n　もう時間もなくなりましたので、幾つか用意していた質問ができなくなりますが、一つ、きょうは、拉致問題担当大臣がお見えでございます。\r\n　北朝鮮が崩壊した場合、石破さんは先日、「新報道二〇〇一」というところで、今回は実験とも言っていない、防衛出動と言っている、その場合は日本有事なんだろうということをおっしゃって、あわせて、その場合には北朝鮮そのものがなくなるんだと言っておりました。\r\n　もし万が一の場合、主権がなくなった、カオス状態、無政府状態になった場合に、今、北朝鮮にいる拉致被害者、連れ去られた人たち、もしかしたら我々の知らない特定失踪者の方々もたくさんそこにいらっしゃるわけであります。その場合、日本が救出の特措法をつくって、私たちは検討しています、北朝鮮崩壊時の緊急事態において救出をする特措法をつくろうと検討は着手しますけれども、何がネックで、何が今救出に行くに当たって課題となっているか。その点は整理されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺（周）委員　検討する必要があるということですけれども、これはもしかして、もしかしてといいますか間違いなく、私たちが今までずっと日本の安全保障のさまざまな経験をしてきた中で、今回のことというのは、ひょっとしたら今まで想定していなかったことも想定をしなければいけない一つの安全保障政策の転換期の中に今ちょうどいるのではないかな、私はそんな思いでございます",
                "\r\n　もちろん、これは自制を求めるための国際努力をぜひしっかりと続けていただきたいわけでありますけれども、やはり安全保障の問題というのは、想定外を想定しておいてあらゆることを整理しておかなければいけない、そしてスムーズに対応できるようにしておかなければいけないということでありますので、早急に検討していただきたいと思います",
                "その場合、日本が救出の特措法をつくって、私たちは検討しています、北朝鮮崩壊時の緊急事態において救出をする特措法をつくろうと検討は着手しますけれども、何がネックで、何が今救出に行くに当たって課題となっているか"
            ]
        },
        {
            "speech_id": "118014858X01020120827_050",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○副大臣（渡辺周君）　これは外務省の所管のことでございますので、私が答えるよりは本来なら山根外務副大臣かと思うんですが、一般論として申せば、一国のやはり実体的に軍ですね、自衛隊も。この自衛隊が国際緊急援助法によらないで行くとなれば、これはやっぱり一つの法的根拠の部分において現在なかなか苦しいだろうと。\r\n　それともう一つ、もし行くとなれば長期間、何千キロと及ぶアラスカからアメリカの西海岸に、例えば実体的に軍である日本の自衛隊が駐留、一定期間するとなれば、当然重機も持ち込んで一定期間そこに駐留をすると。これは、一般論としてやはり地位協定を結ばなければいけないような議論も出てくるであろうと。そうしますと、この点については相手国の、やはり緊急援助という法の枠でいえば、相手国若しくは国際機関からの要請があって初めて外務大臣と協議をするということでございます。今、その前提がない以上は、現在、防衛省で検討しているという段階にはないことは重ねて御答弁申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この自衛隊が国際緊急援助法によらないで行くとなれば、これはやっぱり一つの法的根拠の部分において現在なかなか苦しいだろうと",
                "これは、一般論としてやはり地位協定を結ばなければいけないような議論も出てくるであろうと",
                "今、その前提がない以上は、現在、防衛省で検討しているという段階にはないことは重ねて御答弁申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118003815X00620120731_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　神山委員は安全保障問題については大変造詣が深くて、今回のことでも三回目でございます。\r\n　もう御承知の上での質問と思います、再確認の質問だと思いますけれども、昭和五十一年に基盤的防衛力という概念が初めて出てまいりました。東西冷戦の中で、存在する防衛力から、その後、我が国を取り囲む周辺の安全保障環境が変化しつつある中で、一言で言えば、動的防衛力というのは、多機能で実効性ある防衛力。今までは、存在することによって力の空白というものをつくらないようにしてきた。今回、それが多機能で実効性ある防衛力ということで、新しい概念を持ち出してきたわけでございます。\r\n　これは、もう委員はとっくに承知であると思いますけれども、やはり周辺の脅威の変化に切れ目なく、そしてまた機動的に対応できるような防衛力の質と量を向上させていこうということでございまして、その点については、今後我が国のさまざまな周辺の動きに対しても敏感にアンテナを立てて対応できるような、そしてその上で最も適切な質と量を持って対応できるような能力を持とう、こういう概念でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、もう委員はとっくに承知であると思いますけれども、やはり周辺の脅威の変化に切れ目なく、そしてまた機動的に対応できるような防衛力の質と量を向上させていこうということでございまして、その点については、今後我が国のさまざまな周辺の動きに対しても敏感にアンテナを立てて対応できるような、そしてその上で最も適切な質と量を持って対応できるような能力を持とう、こういう概念でございます"
            ]
        },
        {
            "speech_id": "118003815X00620120731_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　まさに正鵠を得た御指摘でございまして、我が国の行政機構というのは、御存じのとおり、縦割りの弊害というものが言われて久しいわけでありまして、安全保障においても、この点は、例えば、例に挙げられたサイバーにしてみても、これは警察なのか、経済産業省なのか、あるいは防衛省なのか、まず、危機のあり方というものが一つの役所で対応できなくなっていることである。\r\n　そしてまた、安全保障上の問題においても、例えば、これは領海防衛、領土防衛ですと、警察権と自衛権、あるいはそのグレーゾーンの部分についてはどうするかということがあります。いや、これは海上保安庁だから国土交通省だ、いや、これは防衛省だ、いやいや、外交努力でいえばこれは外務省も、あるいは内閣府も出てくると、この意思の決定というもの、我々が国家として決意をするときに、かなりの時間的なタイムラグが出てきてしまうのではないだろうか。\r\n　過去からずっと言われながらも、この点については、日本の意思決定システムのどうしても複雑さといいましょうか、いろいろな、まず下から上に上げていって、最終決断するまでにはタイムロスというものを非常に我々としても追及してきたことがございます。\r\n　それだけに、やはり早急に国家意思を一つにできるということを、今、アメリカの例を、決してアメリカの例が全て最善とは、委員も御指摘されているとおりですが、やはり我々として、国家安全保障戦略というものを一元化して考える。非常事態が起きたときに、有事もそうです、大災害もそうです、あるいは国家的なテロが起きた場合に、国として、どのように直ちに意思決定をして対応できるかという、この国家の安全保障戦略というものを早急につくっていかなきゃいけない。\r\n　そのためには、防衛省が持てるだけの、これは防衛省の中でもそうなんです、背広組と制服組があって、現場に精通した制服の方もいれば、やはりそこはシビリアンコントロールの観点から非常に対外的に気を使う背広の方がいらっしゃる、その中で意思を一つに統一するだけでも、稟議書がたくさん回ったり、決裁だけでも随分たくさんのところを回りますから、こういうことをやはり有事の際にはいかにして意思決定まで短縮をしてできるかということも含めまして、委員の御指摘も踏まえて、諸外国の例を、いいところは取り入れながら、国家安全保障戦略というものを早く確立させなければいけない。\r\n　そして、いかなる内閣が、大臣がかわっても、どのような方が意思決定をするにしても、これは一つ、日本の中でしっかりと不変のものであるということをつくっていかなければいけない、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いや、これは海上保安庁だから国土交通省だ、いや、これは防衛省だ、いやいや、外交努力でいえばこれは外務省も、あるいは内閣府も出てくると、この意思の決定というもの、我々が国家として決意をするときに、かなりの時間的なタイムラグが出てきてしまうのではないだろうか",
                "\r\n　過去からずっと言われながらも、この点については、日本の意思決定システムのどうしても複雑さといいましょうか、いろいろな、まず下から上に上げていって、最終決断するまでにはタイムロスというものを非常に我々としても追及してきたことがございます",
                "\r\n　それだけに、やはり早急に国家意思を一つにできるということを、今、アメリカの例を、決してアメリカの例が全て最善とは、委員も御指摘されているとおりですが、やはり我々として、国家安全保障戦略というものを一元化して考える",
                "非常事態が起きたときに、有事もそうです、大災害もそうです、あるいは国家的なテロが起きた場合に、国として、どのように直ちに意思決定をして対応できるかという、この国家の安全保障戦略というものを早急につくっていかなきゃいけない",
                "\r\n　そして、いかなる内閣が、大臣がかわっても、どのような方が意思決定をするにしても、これは一つ、日本の中でしっかりと不変のものであるということをつくっていかなければいけない、そう考えております"
            ]
        },
        {
            "speech_id": "118003815X00620120731_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　私も就任以来ずっとこの問題を、第五の戦場と呼ばれて、陸、海、空、宇宙空間、そしてサイバー空間。このサイバー空間というものをどう位置づけるかということについて、いろいろな諸説があります。\r\n　これは、今おっしゃったように、サイバー空間における武力行使という概念があり得るのか。これは、いろいろな文献を読んで、ほかの国の例もそうなんですけれども、例えば、相手の能力と意図、これがどうなのか、そして、成り済まして国家もしくは国に準ずる者が行ってきたけれども、本当にその国がやったという、極めて物理的な打撃力を与える武力行使と違って目に見えない、Ａという国に成り済ましてＢの国がやることもある、あるいはもっと言えば、成り済ましの成り済ましまであり得るわけでして、こういう問題について、実は我々防衛省の中でも、就任以来、かなりの研究をしておりまして、近く何らかの形での報告を出すことになると思いますけれども、例えば、まず一つは、最もこの分野で研究が進んでいるアメリカであるとかイスラエルであるとか、サイバーにおける最も進んだ知見を持つ国に人を派遣するなり、どこまで出してくれるかわかりませんが、あるいは情報共有をやりながら、日進月歩で、とにかくサイバーの攻撃能力というものはどんどん日々進化しているわけですから、正直、日本はこの分野においてはまだ立ちおくれている。それだけに、軍事の分野におけるサイバーを使った脅威というものについて、やはり知見のある国から、しっかりと連携をとって、情報を密にしながら、我が国のサイバー攻撃に対する防御に役立てていきたい。\r\n　そして、その上でどうそれに今度は対抗するかということも、これは将来考えなければいけないと思いますが、そのウイルスに対する攻撃兵器というものを果たしてどこまでつくることができるのか、こういうことも含めて、防衛省においては今幅広に、かなり深刻な思いを持って研究していることはここで申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それだけに、軍事の分野におけるサイバーを使った脅威というものについて、やはり知見のある国から、しっかりと連携をとって、情報を密にしながら、我が国のサイバー攻撃に対する防御に役立てていきたい",
                "\r\n　そして、その上でどうそれに今度は対抗するかということも、これは将来考えなければいけないと思いますが、そのウイルスに対する攻撃兵器というものを果たしてどこまでつくることができるのか、こういうことも含めて、防衛省においては今幅広に、かなり深刻な思いを持って研究していることはここで申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118003815X00620120731_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　私も防衛装備品の工業会の関係者の方々の集まり等にも顔を出しますし、また、いろいろな有識者の方々と、このあり方について、最終報告が出るまでの間、防衛省内でも何度も会合を重ねました。\r\n　全く委員が御指摘のとおりでして、二つの意味があると思います。\r\n　一つは、我が国の防衛装備品を他国の技術に委ねるということは、考えたくはないんですが、万々が一大きな有事となった場合、やはり相手国の技術力によって我が国の防衛力というものが左右される、相手国によってコントロールされる。これはやはり一つ大きなデメリットだろうと思いますし、もう一つは、防衛基盤というものを支えてきた企業が年々、例えば二％、三％の割合で撤退をしたり、あるいは廃業を余儀なくされたりして、そこにいる、ある意味たくみのわざの方々、こういう方々がとにかくいなくなってしまう。\r\n　やはり我が国の将来的な能力というものを他国に依存することが果たしていいのだろうかということを考えますと、おっしゃるとおり、できるだけ我が国として国産化を目指す、そしてブラックボックス的なところはつくらないようにするというふうに我々としてはやはり位置づけたいわけでございます。\r\n　その上で、今後どうしていくかということになりますが、やはり一つには、選択と集中だと思うんです。\r\n　我が国の最も秀でている分野をどのような形で残していくか、そして、それが将来的には他国から、武器輸出三原則の基準の一つの見直しの中で、平和国家としての理念を守りつつも、例えば日本の技術とどこかの国が、ある国がともに共同研究や共同開発をしていきたい、あるいは日本産のものをぜひ欲しいということで、やはり私たちは、一つの戦略物資として考えられるような防衛装備品の国産化というものを位置づけて、今後さらに、最終報告が出たわけでございますので、肉づけをしてまいりたいということでございます。\r\n　まさに委員の御指摘と私どもの考えは一緒だというふうにお答えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、我が国の防衛装備品を他国の技術に委ねるということは、考えたくはないんですが、万々が一大きな有事となった場合、やはり相手国の技術力によって我が国の防衛力というものが左右される、相手国によってコントロールされる",
                "これはやはり一つ大きなデメリットだろうと思いますし、もう一つは、防衛基盤というものを支えてきた企業が年々、例えば二％、三％の割合で撤退をしたり、あるいは廃業を余儀なくされたりして、そこにいる、ある意味たくみのわざの方々、こういう方々がとにかくいなくなってしまう",
                "\r\n　やはり我が国の将来的な能力というものを他国に依存することが果たしていいのだろうかということを考えますと、おっしゃるとおり、できるだけ我が国として国産化を目指す、そしてブラックボックス的なところはつくらないようにするというふうに我々としてはやはり位置づけたいわけでございます"
            ]
        },
        {
            "speech_id": "118003815X00620120731_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　今まで、武器輸出三原則というと、やはり世間にも少し誤解をされていたところがあったと思うんです。我々はやはり死の商人とか武器商人になってはならない。これは平和国家としての理念は守る。ただし、日本の技術によって人の命を救う、あるいは人を助け出せる、そういうものがあるならば、積極的にやっていくべきだろうと思うんです。\r\n　例えば、それは防弾チョッキであるとか、あるいは火薬のセンサーであるとか、そうすれば自爆テロや自動車爆弾によるテロを未然に防ぐことができるとか、もう実際こういうものが見本市なんかで日本の技術でできているんですが、なかなかそれを輸出するということができなかった。例えば、対人地雷に対しては例外として今扱われたけれども、対戦車地雷は武器であったとか、正直、基準がはっきりしないところもありました。\r\n　私たちは、やはり日本の技術というもの、日本という国の技術がなかったら世界は困るという意味で、これから積極的にいろいろ研究を進めていきたいと思います。今までは、例えば論文の発表とか、あるいは研究レポートを海外の会合に行って発表することすらも差し控えてきたというところがございます。それもある意味では武器の一つであったということでございました。\r\n　結びになりますけれども、シャングリラ会議で、私は基調スピーチのときにＵＳ２という水陸両用飛行艇のセールスを少し言ったんです。これは防衛技術研究本部が開発、民間に委託してつくったものでありますけれども、大変強い関心が示されました。こういうものは海洋国にとっては非常に必要とされるものですから、こういうものも、我が国は、世界の中で日本のプレゼンスを広めるためにもしっかりと、ある意味では国としてのセールスポイントを挙げて、皆さんに、たくさんの方に知っていただくような努力も必要だろうなと。ただ、いいものをつくっているから見に来てくださいではなくて、できるだけ積極的に試乗していただいたりするような機会もつくっていきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺副大臣　今まで、武器輸出三原則というと、やはり世間にも少し誤解をされていたところがあったと思うんです",
                "我々はやはり死の商人とか武器商人になってはならない",
                "ただし、日本の技術によって人の命を救う、あるいは人を助け出せる、そういうものがあるならば、積極的にやっていくべきだろうと思うんです",
                "\r\n　私たちは、やはり日本の技術というもの、日本という国の技術がなかったら世界は困るという意味で、これから積極的にいろいろ研究を進めていきたいと思います",
                "こういうものは海洋国にとっては非常に必要とされるものですから、こういうものも、我が国は、世界の中で日本のプレゼンスを広めるためにもしっかりと、ある意味では国としてのセールスポイントを挙げて、皆さんに、たくさんの方に知っていただくような努力も必要だろうなと",
                "ただ、いいものをつくっているから見に来てくださいではなくて、できるだけ積極的に試乗していただいたりするような機会もつくっていきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118003815X00620120731_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　今委員が指摘されたような点については、防衛省内でも大分議論しているんです。\r\n　例えばゴラン高原で、自衛隊が活動している宿営地に、反政府兵士ではないけれども、政府軍に追っかけられた避難してきた人たちが、ここなら大丈夫だろうということで国連の宿営地の中に逃げ込んできた。この人たちをどのようにして文民保護するのか、あるいは、それを追っかけてきて、もし発砲された場合どうするのか。いろいろなことを想定して、現地で何ができるか、何ができないかということは、かなり綿密に話をしています。\r\n　その上で、今、ＰＫＯ法の改正の中で、宿営地の共同防衛のようなことを、これは、とにかく現場からも早くやってほしいと。私たちは防衛省の中で、この二十年間で現場へ出た方々の声を集めて、今できることをやっていただきたい、そういうことを、ＰＫＯ法の改正の中でかなり盛り込みながら、内閣府、外務省、そして防衛省の三省で話をしております。\r\n　先般、官房長官から少し述べられましたけれども、時間的に、今国会の中で、果たしてこのタイトなスケジュールの中で可能だろうかと。ただ、私たちとしては、とにかく現場で活動している自衛官が今やってほしいということをやっていただけるように、何とか努力をしたいと思いますので、その点についても、ぜひ後押しをよろしくお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今、ＰＫＯ法の改正の中で、宿営地の共同防衛のようなことを、これは、とにかく現場からも早くやってほしいと",
                "ただ、私たちとしては、とにかく現場で活動している自衛官が今やってほしいということをやっていただけるように、何とか努力をしたいと思いますので、その点についても、ぜひ後押しをよろしくお願いいたしたいと思います"
            ]
        },
        {
            "speech_id": "118003815X00620120731_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　防衛省でも検証及び対応検討チームの報告書というのを出しまして、やはり今回のことで検討しなければいけないのは、防衛秘密であるジャッジ等の情報、これをどのように保全しながら、しかし、しかるべきときには官邸と防衛省でそれを共有するかということを今後の検討課題として取り上げております。\r\n　それゆえ、危機管理センターへの平素からの人員の派遣を含めて、さまざまな事態に対して、防衛省から官邸への情報伝達をどうしていくか、特にこういう防衛秘密である情報をどう共有するかということについては、今回のことを教訓にして、この検証の文書の中にも書きましたけれども、どうしていくかということを、これは平素からやっておかなければいけない、こういう教訓を残したというふうに認識をしております。\r\n　また、官邸ともいろいろ大臣が今後こういうことについてはお話しされることもあるだろう、それを急がなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それゆえ、危機管理センターへの平素からの人員の派遣を含めて、さまざまな事態に対して、防衛省から官邸への情報伝達をどうしていくか、特にこういう防衛秘密である情報をどう共有するかということについては、今回のことを教訓にして、この検証の文書の中にも書きましたけれども、どうしていくかということを、これは平素からやっておかなければいけない、こういう教訓を残したというふうに認識をしております",
                "\r\n　また、官邸ともいろいろ大臣が今後こういうことについてはお話しされることもあるだろう、それを急がなければいけないと思っております"
            ]
        },
        {
            "speech_id": "118003815X00620120731_144",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　中身のやりとりについては、その後、私が会談、カーター副長官とお会いをした後に、防衛省の下のロビーのところでのぶら下がりの中で言ったこと、口頭で伝えたことがそのまま記事になっておりました。\r\n　その前の段階で、私自身は、今回のことについては反対をされている声というのはかなり広がっている、これは私も大臣といろいろ、委員会などの答弁を分けながら言ったときに、これまで与党を経験された政党からも今回のことでかなり厳しい意見が寄せられている、今回はこのままいくと、今度は反米とか反基地ということにまでいきかねない、これは私自身としては一呼吸置くべきではないかという意味で申し上げたんです。\r\n　それがどのように英語で訳されて相手に伝わったかということは、またどこかでいずれ検証しなければいけないのかもしれませんが、ただ、私はあのときに、恐らく陸揚げをされる直前に、最後にどこかで伝えなければいけなかった、そんな思いから、強行という言葉を使ったのかどうか。ただ、その言葉がそのように英語で訳されて向こうに伝わっていたのならば、これはかなり激しい言い方になったと向こうは受けとめたかもしれませんけれども、私どもは、今回の国民の懸念というものをこれからの日米関係の上でぜひ理解していただきたい、そういう意味であの場で言ったわけでございます。\r\n　そこのところは、別に政府の中で私がその立場として、もちろん政府の一員ですから、向こうは防衛副大臣として会ったという認識の中で聞いたとは思いますけれども、それで私は、もし私の言い方が少し乱暴というふうにとられたのなら、そこは大変誤解を招いたかもしれませんが、ただ、今回のさまざまな日本の反対の声と懸念の声、こういうものは従来になく広がっているという意味を文脈の中で申し上げた次第でございます。\r\n　これについては、私自身は、大臣初め政府の統一見解の中で大きくはみ出たとは思っておりませんが、当時はそのような認識で申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その前の段階で、私自身は、今回のことについては反対をされている声というのはかなり広がっている、これは私も大臣といろいろ、委員会などの答弁を分けながら言ったときに、これまで与党を経験された政党からも今回のことでかなり厳しい意見が寄せられている、今回はこのままいくと、今度は反米とか反基地ということにまでいきかねない、これは私自身としては一呼吸置くべきではないかという意味で申し上げたんです",
                "\r\n　それがどのように英語で訳されて相手に伝わったかということは、またどこかでいずれ検証しなければいけないのかもしれませんが、ただ、私はあのときに、恐らく陸揚げをされる直前に、最後にどこかで伝えなければいけなかった、そんな思いから、強行という言葉を使ったのかどうか",
                "ただ、その言葉がそのように英語で訳されて向こうに伝わっていたのならば、これはかなり激しい言い方になったと向こうは受けとめたかもしれませんけれども、私どもは、今回の国民の懸念というものをこれからの日米関係の上でぜひ理解していただきたい、そういう意味であの場で言ったわけでございます",
                "\r\n　そこのところは、別に政府の中で私がその立場として、もちろん政府の一員ですから、向こうは防衛副大臣として会ったという認識の中で聞いたとは思いますけれども、それで私は、もし私の言い方が少し乱暴というふうにとられたのなら、そこは大変誤解を招いたかもしれませんが、ただ、今回のさまざまな日本の反対の声と懸念の声、こういうものは従来になく広がっているという意味を文脈の中で申し上げた次第でございます",
                "\r\n　これについては、私自身は、大臣初め政府の統一見解の中で大きくはみ出たとは思っておりませんが、当時はそのような認識で申し上げました"
            ]
        },
        {
            "speech_id": "118003815X00620120731_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○渡辺副大臣　防衛省の副大臣でありますが、私は今、民主党の安全保障政策をつくる立場ではございません。ただしかし、これまでのいろいろな議論を重ねて、日米の間で政権交代当初からいろいろな、少しそごがあって関係がぎくしゃくした、そういう事実もありました。その上で、結果的に辺野古をどうするかということについては、政権としても一つの方向性を出したわけでございます。\r\n　それだけに、これまでの意思決定のプロセスを重視して、次の選挙の上で、この沖縄の基地をどうするか、普天間移設をどうするかということについては、私は責任者でありませんけれども、現実的なことについては当然何らかの形で訴えることになるだろう、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、結果的に辺野古をどうするかということについては、政権としても一つの方向性を出したわけでございます",
                "\r\n　それだけに、これまでの意思決定のプロセスを重視して、次の選挙の上で、この沖縄の基地をどうするか、普天間移設をどうするかということについては、私は責任者でありませんけれども、現実的なことについては当然何らかの形で訴えることになるだろう、そのように考えております"
            ]
        },
        {
            "speech_id": "118004127X00620120726_024",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○渡辺副大臣　お答えをいたします。\r\n　今委員から、大反対をされたというお話がありましたけれども、私どもとして、理念は共有をしていたわけでございます。\r\n　ただ、修正をこちらでも申し上げた。そのときに、これは、例えば国会における事前承認であるとか、あるいはあのときは、海賊対処の本部をつくって、そこで国土交通大臣から本部に対して要請があった場合には防衛大臣がその判断をするというような対案を出していたわけですね、修正案を出していたわけですね。それが国会のいろいろな議論の中で最終的には認められなかったということがあり、結果的に反対をしたわけでございます。\r\n　当時の政調会長がそのときのことについてもコメントをしておりますけれども、この点については、海賊に対する対処というものは第一義的には海上保安庁であるけれども、海賊対処に我が国が取り組むということの必要性については、私どもは必要だということを肯定的に申し上げておりまして、その点については理念は共有していた。ただし、その後、実際、実績を残して、海上保安庁のいろいろ、やはり装備の限界であるとか、そういうことを含めて自衛隊が引き続きやっているわけでございます。\r\n　私も、昨年、ジブチに行ってまいりましたけれども、大変な高い評価を受けて、士気旺盛にやっているということで、私どもとして、引き続きこの海賊対処を自衛隊がやるということで活動を継続しているということでございます。\r\n　そういう意味では、実態に鑑みまして、やはり必要な活動であるということで、自衛隊がこの活動をしているということについては、現状、我々は肯定的に続けているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それが国会のいろいろな議論の中で最終的には認められなかったということがあり、結果的に反対をしたわけでございます",
                "\r\n　当時の政調会長がそのときのことについてもコメントをしておりますけれども、この点については、海賊に対する対処というものは第一義的には海上保安庁であるけれども、海賊対処に我が国が取り組むということの必要性については、私どもは必要だということを肯定的に申し上げておりまして、その点については理念は共有していた",
                "\r\n　そういう意味では、実態に鑑みまして、やはり必要な活動であるということで、自衛隊がこの活動をしているということについては、現状、我々は肯定的に続けているわけでございます"
            ]
        },
        {
            "speech_id": "118004127X00620120726_026",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○渡辺副大臣　この点については大変心を痛めておりますし、また御地元である木村元副大臣も、御地元ということもそうでありますけれども、やはりこれは日米同盟の信頼感を損ねる問題であろうという観点からも、大変御懸念をされていると思います。\r\n　今お話ありましたように、アラスカに行く訓練については再開をさせてほしいということで、三沢基地の副司令官がきょうの十三時半に三沢市長を訪問して、調査した概要について説明をされております。三沢市長の方からは、それについては認めるんだけれども、三沢基地周辺における飛行の実施に当たっては、再度説明を受けたいというようなことが要請があったと聞いております。\r\n　私どももやはり、在日米軍基地の事故があれば、その基地の信頼についての思いが、これは住民が不安を持つのは当然でございますので、この点については、三沢の副市長さんと議長さんが先般防衛省を訪れたときに要請文をいただきました。このことについてはアメリカに政府も同じ思いで申し入れている。そして、今後再発防止と事故の原因究明については徹底するようにということで、まさに委員と同じ思いでアメリカ側と折衝していることをこの場で明確にしておきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、今後再発防止と事故の原因究明については徹底するようにということで、まさに委員と同じ思いでアメリカ側と折衝していることをこの場で明確にしておきたいと思っております"
            ]
        },
        {
            "speech_id": "118004127X00620120726_034",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○渡辺副大臣　Ｐ３Ｃのデータを、洋上にいる海上保安庁の艦船とデータはリンクできないのかという御趣旨の質問ですけれども、技術的には可能でございます。できないというよりも、その意思があればできるということですね。\r\n　実は、私も同じことを、大分昔になりますけれども、能登半島の不審船事案等で、海上保安庁と自衛隊のいわゆるデータの共有、情報の共有ということについてやはりやるべきではないかということも一貫して言ってまいりました。今回、この任につきましたので、同じようなことを、尖閣防衛のためにも、我が国の領土、領海を守るためには必要ではないかということも言ってまいりまして、今、そのデータの共有というものはどうなっているのかという同じ趣旨のことをやはり省内でも話をしておりまして、技術的には可能であるのだけれども、一つには財政的な制限がある。そして、もう一つはやはり、海上保安庁からお答えいただきたいと思いますが、そのことについて、現在のボイスでやりとりをすることについて、今のところは差し当たっての問題はないということで、現状はまだリンクできていないということが現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　実は、私も同じことを、大分昔になりますけれども、能登半島の不審船事案等で、海上保安庁と自衛隊のいわゆるデータの共有、情報の共有ということについてやはりやるべきではないかということも一貫して言ってまいりました"
            ]
        },
        {
            "speech_id": "118004127X00620120726_038",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○渡辺副大臣　御指摘のような有事の際には、これは自衛隊法の規定に基づいて、海上保安庁を指揮することができる。あわせて、例えば警察権、第一義的には海上保安庁なんですけれども、海上保安庁のまさに能力を超えて何らかの脅威があった場合には、海上警備行動という判断がされるわけでございます。当然、これまでもそうした事例がございました。\r\n　私どもは、やはり国家の領海、領土を守るという意味においては、現状のあり方で現在のところはいいんだけれども、今後例えば考えていくときに、海上保安庁と海上自衛隊、あるいは防衛省と国土交通省をどうリンクしていくかということは、これからしっかりと密接に連携しながら検討していく課題ではないのかなというふうに考えております。\r\n　ですので、有事を想定する以前に、例えば海上警備行動等で、東シナ海、尖閣周辺で我が国に対して安全保障上何らかの大きな脅威があった場合に、警察権の範囲といわゆる国土の防衛、領海の防衛というところで、どのようにして我々はやはり連携して役割を果たしていくかということについては密接に協議をしていきたい、そのような方針で臨んでいきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもは、やはり国家の領海、領土を守るという意味においては、現状のあり方で現在のところはいいんだけれども、今後例えば考えていくときに、海上保安庁と海上自衛隊、あるいは防衛省と国土交通省をどうリンクしていくかということは、これからしっかりと密接に連携しながら検討していく課題ではないのかなというふうに考えております",
                "\r\n　ですので、有事を想定する以前に、例えば海上警備行動等で、東シナ海、尖閣周辺で我が国に対して安全保障上何らかの大きな脅威があった場合に、警察権の範囲といわゆる国土の防衛、領海の防衛というところで、どのようにして我々はやはり連携して役割を果たしていくかということについては密接に協議をしていきたい、そのような方針で臨んでいきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "118003968X00320120725_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○渡辺副大臣　安全なのか危険なのか、二者択一でというふうに質問をいただきました。\r\n　これは非常に、答えとしては、どちらかというふうにここで断言をするのは、二者択一の形で答えるのはなかなか難しいんですが、ただ、今玄葉外務大臣がおっしゃったように、これまで改良を重ねながら、事故はございました、そしてその後も引き続き運用されているということで、アメリカとしては、引き続きオスプレーを使って運用をして、いろいろなさまざまな訓練や輸送をしているということ、アメリカではそのようになっているわけでございます。\r\n　では、それが直ちにということになりますと、私どもとして今、これから、きょうの九時半に発表になると思いますけれども、今回の二回の事故を受けまして、十五名の、黒江防衛政策局次長をヘッドといたします評価分析チームを立ち上げます。きょう九時半に発表されますけれども、このメンバー、専門家が、今回の事故について、もう既に幾つかの質問を何度も投げかけておりまして、そこに、今答えを待ちながら、また、アメリカにも行くという前提で準備をしております。\r\n　これについては、我が国として、安全性というものを確認する、そのためにはあらゆる努力を惜しまないという形で今取り組んでいるという現状を御報告して、お答えにかえさせていただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これについては、我が国として、安全性というものを確認する、そのためにはあらゆる努力を惜しまないという形で今取り組んでいるという現状を御報告して、お答えにかえさせていただければというふうに思います"
            ]
        },
        {
            "speech_id": "118003968X00320120725_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○渡辺副大臣　オスプレーに換装する、置きかえるということが、昨年の六月に、日本側にアメリカから話があった。それ以前からもそのような情報を得ていたわけですので、アメリカ側と日本の防衛当局では、さまざまな構造上のことも含めてかなりやりとりをして、こちらからの質問も、答えをいただくべく、ずっとやっていた。\r\n　その上で、今回、四月、六月とこのような事故が続けて起きたわけでございますので、それまでは我々としても、アメリカも運用をしている、だからこそ、我々としてもできるだけの情報を得ようと。ところが、四月、六月にこういう事故が続けて起きまして、大きな懸念が報道等でも起きますし、また、今回の配備についてもこれだけの方が心配をされているということですから、なぜ墜落事故が続けて起きたのかということについては、私どもとしても、それまで得ていた情報以上に、今回はさらに細部も含めて、専門家チームを立ち上げて、我々としても確証が得られるように主体的に取り組もうということで、今取り組んでいるわけでございます。\r\n　今玄葉大臣から話がありましたように、絶対安全かという、この絶対ということになりますと、これは我々も、この委員会でもたしか私、答弁しました。アメリカはそのように言っているけれども、それはアメリカの言っていることであって、日本としてはそういう言い方をしない方がいいということを、たしか公明党の赤松委員だったと思いますが、私にも指摘をされました。ですから、我々として、アメリカから言われていることをそのまま右から左に伝えるのではなくて、我が国としても主体的にこの安全性というものを徹底して確認しようという取り組みを今しているという意味で、先ほど御答弁をした次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今回、四月、六月とこのような事故が続けて起きたわけでございますので、それまでは我々としても、アメリカも運用をしている、だからこそ、我々としてもできるだけの情報を得ようと",
                "アメリカはそのように言っているけれども、それはアメリカの言っていることであって、日本としてはそういう言い方をしない方がいいということを、たしか公明党の赤松委員だったと思いますが、私にも指摘をされました",
                "ですから、我々として、アメリカから言われていることをそのまま右から左に伝えるのではなくて、我が国としても主体的にこの安全性というものを徹底して確認しようという取り組みを今しているという意味で、先ほど御答弁をした次第でございます"
            ]
        },
        {
            "speech_id": "118003968X00320120725_226",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○渡辺副大臣　これは、たしか琉球新報の七月二十日金曜日に書かれている記事でありますけれども、ここで防衛省の解釈を申し上げますと、接受国の合意がない限り、連邦政府の航空路や管制圏及びその他航空交通の混雑した区域を避けるものとするというふうに我々は訳をして、解釈をしている。つまり、合意をしていれば飛ぶことができるのは、管制圏及びその他航空交通の混雑した区域を、合意があれば例外として飛べるというふうに書いてあるわけでございます。\r\n　そのように我々は理解しておりますので、これは、合意がなければ空を飛んではいけないということではない。合意がなく飛んではいけないのは管制圏と航空交通の混雑した区域というふうに我々は解釈をしておりますので、この報道の中身を読んでいただきますと、ちょっと見出しと、少し中身も違うのかなというふうに、我々としては見解を持っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのように我々は理解しておりますので、これは、合意がなければ空を飛んではいけないということではない",
                "合意がなく飛んではいけないのは管制圏と航空交通の混雑した区域というふうに我々は解釈をしておりますので、この報道の中身を読んでいただきますと、ちょっと見出しと、少し中身も違うのかなというふうに、我々としては見解を持っているところでございます"
            ]
        },
        {
            "speech_id": "118003815X00520120615_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-06-15",
            "speech_text": "○渡辺副大臣　五月十四日の一部新聞にそのようなことが書かれておりますけれども、このことについても防衛省内でこれはどういうことなんだという話をしました。結論から申し上げますと、そのようなことはない。いわゆるできていないものが、所有権だけが日本で、しかし納入はされないというような報道については、それはないということは我々も確認をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00520120615/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いわゆるできていないものが、所有権だけが日本で、しかし納入はされないというような報道については、それはないということは我々も確認をしております"
            ]
        },
        {
            "speech_id": "118003968X00220120615_173",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○渡辺副大臣　御指摘の点を本当に重く受けとめておりまして、昨日、私、あるＢＳ番組に出たとき、やはりこの議論になりました。そして、同盟国であっても、私たち日本側として、やはり言うべきことはしっかり言うつもりだというようなことを番組の中で言いました。\r\n　それは、防衛省が第一義的に窓口になりますけれども、外務省あるいは官邸も含めて、今回の件について、アメリカに対し、どういうふうにこれから我々として今回の原因究明を、データを要請し、そしてまた、今起きている日本国内のいろいろな声をどのように伝えるかということは、これは考えていかなければいけないことだというふうに思っていますので、それは政府全体を挙げて何らかの形をとることを、少し中心になって、森本大臣にもその意味では役割を果たしていただくように、きょうのこのやりとりを大臣にもしっかり伝えたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、防衛省が第一義的に窓口になりますけれども、外務省あるいは官邸も含めて、今回の件について、アメリカに対し、どういうふうにこれから我々として今回の原因究明を、データを要請し、そしてまた、今起きている日本国内のいろいろな声をどのように伝えるかということは、これは考えていかなければいけないことだというふうに思っていますので、それは政府全体を挙げて何らかの形をとることを、少し中心になって、森本大臣にもその意味では役割を果たしていただくように、きょうのこのやりとりを大臣にもしっかり伝えたいと思っています"
            ]
        },
        {
            "speech_id": "118003968X00220120615_212",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○渡辺副大臣　先ほどからいろいろ、元主任分析官の議会での発言でございますとか、あるいは住民からの意見が出て訓練を見合わせているというような報道は、我々も承知をしているところでございます。\r\n　この沖縄に配備される予定のものは、アメリカの空軍用と、いわゆる輸送用のヘリと、若干訓練の手段等が違うというようなことがございます。だからといって、違うと私はここで強弁するつもりはございませんけれども、アメリカの場合は、例えば空軍の特殊部隊が使用する訓練形態と輸送に使うこととでは、若干運用が違うということではあります。\r\n　ただ、昨日ああいう事故が起きて、この点については、沖縄のみならず、山口県の方々も大変不安の声を寄せられていますし、また、首長さんたちがそのように明確に防衛大臣に対しまして意思表示もされております。重く受けとめておりますので、この点については、これは防衛省のみならず、第一義的には防衛省であるかもしれませんが、外務省やあるいは官邸とも、政府全体で今回のことを重く受けとめて、アメリカに対してどのような原因究明の要請をしていくか、また、それをどう分析していくかということは、政府を挙げてしっかりと取り組まなければいけないと思います。\r\n　その点の今回の事の重大さは私どもも受けとめているところでございますので、御趣旨はよく受けとめております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "重く受けとめておりますので、この点については、これは防衛省のみならず、第一義的には防衛省であるかもしれませんが、外務省やあるいは官邸とも、政府全体で今回のことを重く受けとめて、アメリカに対してどのような原因究明の要請をしていくか、また、それをどう分析していくかということは、政府を挙げてしっかりと取り組まなければいけないと思います"
            ]
        },
        {
            "speech_id": "118003815X00320120417_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-04-17",
            "speech_text": "○渡辺副大臣　これはもう委員御指摘のとおりでございまして、例えばスプラトリー諸島をめぐるフィリピンあるいはベトナム、中国のいろいろな権益争い、これは我が国の近海でもそうでございますけれども、こういう偶発的あるいは突発的な衝突が起こらないようにするためには、さまざまなメカニズムの構築が必要だと思います。\r\n　ただし、今回の近接事案というのは、これは平成二十二年、二十三年と何度も複数起きておりまして、その意図については、我が国に対しては正直よくわからないんですけれども、ただ、日本の艦船がどのような反応をするかということについて、やはり周回をしながら事例を集めているのかなと思います。\r\n　我々として、では、向こうがこういうことをしてきたらこういうことをするぞというような、どういう対応をしてくるのかということを、もしかしたらこれはデータを集めているのかなとも推察できるわけでありますが、ただ、本当にこれだけ近接すると、何どき接触を起こして不測の事態が起きかねない。万が一そういうことがないように、外交ルートもそうでありますけれども、防衛当局同士の海上メカニズムを構築するということがやはり急がれると思います。\r\n　いろいろ、海洋利権をめぐる中国のさまざまな意図のもとで、活動は活発化してきているんだろう、そのように我々としては考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00320120417/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺副大臣　これはもう委員御指摘のとおりでございまして、例えばスプラトリー諸島をめぐるフィリピンあるいはベトナム、中国のいろいろな権益争い、これは我が国の近海でもそうでございますけれども、こういう偶発的あるいは突発的な衝突が起こらないようにするためには、さまざまなメカニズムの構築が必要だと思います"
            ]
        },
        {
            "speech_id": "118013950X00220120327_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-27",
            "speech_text": "○副大臣（渡辺周君）　第三項の、我が国に飛来するおそれがあるとまでは認められない場合でも、我が国がこれＢＭＤの態勢を取るわけでございます。そうしますと、当然、周辺国が我が国がどのような手のうちでミサイル防衛をするかということが分かってしまうので、これ原則公表とか非公表とかということではなくてケース・バイ・ケースによる判断だと思いますが、第一項の場合は、当然、これは我が国に直接攻撃ということにみなされるわけでございます。我が国にこれは物理的な損害を与えるわけですから、当然、国民に対してこういうことがあるということは公表するわけでございます。\r\n　一つには、当時、このＢＭＤシステムの議論がされたときに、果たしてこれを公表することによって我が国の防空システムの態勢が、相手国に手のうちを見せてしまうことが果たしていいのだろうかという議論があったということは根底にあったと思いますので、そこはケース・バイ・ケースだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00220120327/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つには、当時、このＢＭＤシステムの議論がされたときに、果たしてこれを公表することによって我が国の防空システムの態勢が、相手国に手のうちを見せてしまうことが果たしていいのだろうかという議論があったということは根底にあったと思いますので、そこはケース・バイ・ケースだと理解しております"
            ]
        }
    ]
}