{
    "repr_name": "鈴木俊一",
    "speeches": [
        {
            "speech_id": "121115254X03420230621_034",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-06-21",
            "speech_text": "○国務大臣（鈴木俊一君）　紙智子議員の御質問にお答えいたします。\r\n　まず、インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであると考えておりますが、インボイス制度への移行に対して中小・小規模事業者の方々が御心配されていることも承知をしております。\r\n　このため、政府としては、政府を挙げた取引環境の整備、課税事業者に転換した場合の負担軽減措置、各種補助金による支援措置など、事業者の皆様に寄り添った各種の対応を行っているところであり、引き続き、関係省庁と連携しつつ、適切に対応してまいります。\r\n　次に、予備費と防衛力強化の関係についてお尋ねがありました。\r\n　予備費については、新型コロナや物価高騰といった予測困難な事態に機動的、弾力的に対応するための万全の備えとして、憲法の規定に基づき、国会の議決を受けた上で適切と考えられる規模等を予算計上し、その支出についても、憲法の規定に従って事後に国会の承諾を得ることとされており、財政民主主義に反するものではないと考えております。\r\n　また、予備費の使用に当たっては、必要性や緊急性等について検討を行った上で適切に使用を判断してきたところですが、歳出の性質上、予備費使用の可能性は年度末まであり得たことから、減額補正は行わなかったものです。\r\n　したがって、使い残した分は初めから防衛費に回すつもりだったとの御指摘は当たりません。\r\n　その上で、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき、特例公債の発行額の抑制に努めることとしており、予備費の不使用額が増えたからといって決算剰余金の増額につながるものではありません。\r\n　したがって、御指摘のように、巨額の予備費計上を続けることで防衛力強化の財源を確保するつもりはありません。\r\n　最後に、防衛力強化のための財源確保についてお尋ねがありました。\r\n　防衛力の抜本的強化のための税制措置の開始時期につきましては、昨年末に閣議決定した枠組みの下、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、今後、与党税制調査会において判断していくこととしていることは、これまでも御説明しているとおりであり、先送りしたとは考えておりません。引き続き、政府・与党で緊密に連携し、柔軟に判断してまいりたいと考えております。\r\n　また、政府としては、今後も歳出改革などの行財政改革を徹底することにより、赤字国債に頼ることなく、防衛力の強化、維持を安定的に支えるための財源をしっかり確保できると考えておりますが、同時に、現下の政策課題に対応し、国民生活を支えるために必要な予算額はしっかりと措置してまいりたいと考えております。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X03420230621/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであると考えておりますが、インボイス制度への移行に対して中小・小規模事業者の方々が御心配されていることも承知をしております",
                "\r\n　予備費については、新型コロナや物価高騰といった予測困難な事態に機動的、弾力的に対応するための万全の備えとして、憲法の規定に基づき、国会の議決を受けた上で適切と考えられる規模等を予算計上し、その支出についても、憲法の規定に従って事後に国会の承諾を得ることとされており、財政民主主義に反するものではないと考えております",
                "\r\n　したがって、使い残した分は初めから防衛費に回すつもりだったとの御指摘は当たりません",
                "\r\n　したがって、御指摘のように、巨額の予備費計上を続けることで防衛力強化の財源を確保するつもりはありません",
                "\r\n　防衛力の抜本的強化のための税制措置の開始時期につきましては、昨年末に閣議決定した枠組みの下、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、今後、与党税制調査会において判断していくこととしていることは、これまでも御説明しているとおりであり、先送りしたとは考えておりません",
                "引き続き、政府・与党で緊密に連携し、柔軟に判断してまいりたいと考えております",
                "\r\n　また、政府としては、今後も歳出改革などの行財政改革を徹底することにより、赤字国債に頼ることなく、防衛力の強化、維持を安定的に支えるための財源をしっかり確保できると考えておりますが、同時に、現下の政策課題に対応し、国民生活を支えるために必要な予算額はしっかりと措置してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01520230613_089",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-13",
            "speech_text": "○国務大臣（鈴木俊一君）　現在、日銀が行っております国債買入れ、これは、物価安定目標の達成という金融政策の目的を達成するため日銀が自らの判断で行っているものということをまず前段で申し上げた上で、政府といたしましては、日銀が国債を買い入れるとの前提に立った財政運営を行うことが適切とは考えておりません。また、市場からそのような疑いを持たれ、市場の信認を失うような事態を招くことがないようにしていく必要があると考えております。\r\n　財政は国の信認の礎であって、今後とも、財政健全化に向けてプライマリーバランスを二〇二五年度に黒字化することなどの方針の下、引き続き責任ある経済財政運営に努めてまいりたいと考えております。\r\n　その上で、国債の発行についてもお話があったと思います。国債管理政策として国債を安定的に発行していく観点から、市場ニーズを踏まえた発行を行うことが重要であり、引き続き、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01520230613/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　現在、日銀が行っております国債買入れ、これは、物価安定目標の達成という金融政策の目的を達成するため日銀が自らの判断で行っているものということをまず前段で申し上げた上で、政府といたしましては、日銀が国債を買い入れるとの前提に立った財政運営を行うことが適切とは考えておりません",
                "また、市場からそのような疑いを持たれ、市場の信認を失うような事態を招くことがないようにしていく必要があると考えております",
                "\r\n　財政は国の信認の礎であって、今後とも、財政健全化に向けてプライマリーバランスを二〇二五年度に黒字化することなどの方針の下、引き続き責任ある経済財政運営に努めてまいりたいと考えております",
                "国債管理政策として国債を安定的に発行していく観点から、市場ニーズを踏まえた発行を行うことが重要であり、引き続き、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121114370X01320230606_027",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-06",
            "speech_text": "○国務大臣（鈴木俊一君）　今回の従来の中期防に加える部分につきましては、現代を生きる我々の責任として、将来世代にその負担を求めないという政府の方針の下で国債による財源とはしないと。そういう意味において、国債は今回のプラスアルファの乗せる部分の財源としては活用しないという、そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01320230606/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう意味において、国債は今回のプラスアルファの乗せる部分の財源としては活用しないという、そういうことでございます"
            ]
        },
        {
            "speech_id": "121104376X02020230602_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○鈴木国務大臣　御指摘のとおりに、令和五年度予算では、防衛省・自衛隊の施設整備、それから艦船建造に係る経費について、これを建設公債の発行対象経費として整理することにしたわけであります。そして、プライマリーバランスが黒字化するという目標が達成された場合、これは当該年度の歳入をもって政策経費を賄う、こういうことでございますが、これが、黒字化という目標が達成された場合でありましても、国債費を含む国の一般会計全体では、税収等だけでは歳出全てを賄えない状況がしばらく続くことが想定をされます。その場合は、建設公債の発行が不要になるとまでは言えない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その場合は、建設公債の発行が不要になるとまでは言えない、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X02020230602_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○鈴木国務大臣　そもそも、今回、この防衛力強化で、自衛隊の隊舎でありますとか、あるいは自衛隊の艦船でありますとか、それを建設国債の対象にしたということは、これは、従来、海上保安庁の艦船等につきまして建設国債の対象経費になっていた、今回のこの計画の中で、自衛隊と海上保安庁が補完するものとして連携をするということでございまして、きちっと位置づけられましたので、そうした防衛力を強化するという、そういう中で整合を取るためにそもそもこの対象経費にしたということであります。したがいまして、そういう整理をして、これからもその整理の下で防衛力の整備を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　そもそも、今回、この防衛力強化で、自衛隊の隊舎でありますとか、あるいは自衛隊の艦船でありますとか、それを建設国債の対象にしたということは、これは、従来、海上保安庁の艦船等につきまして建設国債の対象経費になっていた、今回のこの計画の中で、自衛隊と海上保安庁が補完するものとして連携をするということでございまして、きちっと位置づけられましたので、そうした防衛力を強化するという、そういう中で整合を取るためにそもそもこの対象経費にしたということであります",
                "したがいまして、そういう整理をして、これからもその整理の下で防衛力の整備を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121115372X00120230530_110",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、外交防衛委員会連合審査会",
            "date": "2023-05-30",
            "speech_text": "○国務大臣（鈴木俊一君）　先生から御指摘のとおり、総理からは、今を生きる世代の責任として税制措置でお願いしたいと、こういうことを言っているところでございますが、これは今までの中期防の上に係る四十三兆円の部分については増税で、失礼しました、国債での対応は考えないという、こういうことでございますが、しかし、一旦有事になって実際に戦火が交えられるということになった場合でございますけれども、具体的な資金調達の在り方、これに予断を持ってお答えすることは困難でありますが、一般論として申し上げれば、有事の際に財政需要が大幅に増大するような状況に対して必要な資金を確保する、これは国債の発行により市場から調達すること、これは否定されるものではないと考えております。\r\n　そうであるからこそ、平素からの財政余力を確保し、有事の際にも必要な資金調達が可能となりますように、そのための経済再生、財政健全化の両立に取り組むことで責任ある経済財政運営に努めていくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　先生から御指摘のとおり、総理からは、今を生きる世代の責任として税制措置でお願いしたいと、こういうことを言っているところでございますが、これは今までの中期防の上に係る四十三兆円の部分については増税で、失礼しました、国債での対応は考えないという、こういうことでございますが、しかし、一旦有事になって実際に戦火が交えられるということになった場合でございますけれども、具体的な資金調達の在り方、これに予断を持ってお答えすることは困難でありますが、一般論として申し上げれば、有事の際に財政需要が大幅に増大するような状況に対して必要な資金を確保する、これは国債の発行により市場から調達すること、これは否定されるものではないと考えております",
                "\r\n　そうであるからこそ、平素からの財政余力を確保し、有事の際にも必要な資金調達が可能となりますように、そのための経済再生、財政健全化の両立に取り組むことで責任ある経済財政運営に努めていくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "121114370X01020230525_018",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今般、五年間を掛けて抜本的に強化する防衛力は、将来にわたって維持強化しなければならず、そのための裏付けとなる財源につきましては、岸田総理が示されたとおり、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきという考え方という方針の下、国債発行額を増加させないようしっかりとした財源確保することとしているところでございます。\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で喫緊の課題であります。本法案による対応を含めた財源確保の取組によりまして安定的に支えていきたいと考えているところでございます。防衛省のための法案とは私どもは考えていないところであります。（発言する者あり）あっ、財務省ですね、失礼しました、財務省のための法案とは我々は考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛力の抜本的強化は、我が国を取り巻く安全保障環境が急速に厳しさを増す中で喫緊の課題であります",
                "本法案による対応を含めた財源確保の取組によりまして安定的に支えていきたいと考えているところでございます",
                "防衛省のための法案とは私どもは考えていないところであります",
                "（発言する者あり）あっ、財務省ですね、失礼しました、財務省のための法案とは我々は考えていないところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_026",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　国債の償還につきまして、三月八日、この委員会で西田先生と質疑をさせていただいたところでございますが、その際にも申し上げましたが、国債の償還に当たりましては、六十年償還ルールに基づき税収等を財源とする一般会計から債務償還費を繰り入れているほかは、御指摘のとおり主に借換債を発行して国債を償還しているところであります。その意味では、現在国債の償還のために多額の借換債を発行していること、これはそのとおりでございます。\r\n　一方で、令和五年度におきましても、債務償還費として十六兆円を繰り入れることとしておりますが、仮に一般会計からの繰入れをやめた場合、債務残高が一方的に増えることとなり、財政の持続可能性に対する信認、これは失われかねないと、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方で、令和五年度におきましても、債務償還費として十六兆円を繰り入れることとしておりますが、仮に一般会計からの繰入れをやめた場合、債務残高が一方的に増えることとなり、財政の持続可能性に対する信認、これは失われかねないと、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_109",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　今までコロナの状況もございまして、多くの予備費を使いました。これはこれでやはり予備費でないと対応できない未知の状況でございましたので、これは誤りのないことであったと、そういうふうに思いますが、結果として予備費にこの使い残しが出たということで、それの元々の財源の大宗は国債ではないかという、そういう御意見の中で、いわゆるマネーロンダリングではないかという、こういうようなお話があるわけでございます。\r\n　しかし、我々としてはマネーロンダリングとは考えていないわけでございまして、つまりは、この予備費と決算剰余金というものは、これは一対一で対応するものではなくて、予備費に不用が出た場合も、これは財政法の決めによりまして、でき得る限り国債の発行をそれによって抑制をするということでありますので、この予備費の多寡と、残りの多寡とこの決算剰余金というものは一対一で対応しないと、こういうことでございます。\r\n　私どもとして、これからもこうした予備費の使い残しが出た場合は、これを徹底して赤字国債の抑制に努めるということで対応していきたいと、基本的にそう考えておりまして、いわゆる赤字国債ロンダリングとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもとして、これからもこうした予備費の使い残しが出た場合は、これを徹底して赤字国債の抑制に努めるということで対応していきたいと、基本的にそう考えておりまして、いわゆる赤字国債ロンダリングとは考えていないところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_193",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　防衛力を抜本的に強化し、これを安定的に維持強化していくための財源確保に当たりましては、国民の皆さんに御負担をお願いする以上、岸田総理も答弁をされているとおり、最大限の行財政改革の努力を行うことが必要だと考えています。\r\n　このため、歳出改革、決算剰余金の活用、税外収入の確保といったあらゆる工夫を行うことで財源を確保することとしておりまして、令和五年度予算においては、現時点で見込むことのできる税外収入の全額を予算に計上するとともに、歳出改革にも取り組んだところであります。これらによりまして、令和五年度の防衛関係費六・八兆円のうち前年度からの増額分一・四兆円については、赤字国債に頼ることなく、税外収入により一・二兆円程度、歳出改革により〇・二兆円程度の財源を確保したところであります。\r\n　このように、現時点で見込まれる行財政改革については最大限予算に反映しているところでありますが、これで終わりにするのではなく、令和六年度以降も行政事業レビュー等の活用によりましてより一層の予算の効率化を図るなど、引き続き徹底した行財政改革の努力を尽くしていくことが重要であると、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（鈴木俊一君）　防衛力を抜本的に強化し、これを安定的に維持強化していくための財源確保に当たりましては、国民の皆さんに御負担をお願いする以上、岸田総理も答弁をされているとおり、最大限の行財政改革の努力を行うことが必要だと考えています",
                "\r\n　このように、現時点で見込まれる行財政改革については最大限予算に反映しているところでありますが、これで終わりにするのではなく、令和六年度以降も行政事業レビュー等の活用によりましてより一層の予算の効率化を図るなど、引き続き徹底した行財政改革の努力を尽くしていくことが重要であると、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_197",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　予算編成に当たりましては、従来より、骨太の方針などに基づきまして、財政規律の観点から、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合にはこれに対応した安定的な財源を個別に確保することで対応してきたところであります。今般、抜本的に強化される防衛力についても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠であります。\r\n　総理もおっしゃっておりますように、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であると考えておりまして、将来世代への負担の先送りとなる赤字国債については、防衛力を安定的に支えるための財源と位置付けることは困難であると考えております。\r\n　浅田先生御指摘の手持ちキャッシュが国債による調達でない安定的な財源を指しているとすれば、まさに今申し上げた観点から、必要なものであると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今般、抜本的に強化される防衛力についても、将来にわたって維持強化していかねばならないことから、これを安定的に支えるためのしっかりとした財源が不可欠であります",
                "\r\n　総理もおっしゃっておりますように、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であると考えておりまして、将来世代への負担の先送りとなる赤字国債については、防衛力を安定的に支えるための財源と位置付けることは困難であると考えております",
                "\r\n　浅田先生御指摘の手持ちキャッシュが国債による調達でない安定的な財源を指しているとすれば、まさに今申し上げた観点から、必要なものであると考えているところであります"
            ]
        },
        {
            "speech_id": "121114370X01020230525_201",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　直接お答えしにくい御質問であるわけでありますけれども、御指摘のように、今アメリカにおきまして債務上限引上げの話合いが行われているということでございますが、万が一、米国債がデフォルトした場合の影響等についてでありますが、仮定に基づく他国の重要な政策に関わる質問であり、また、私の発言が市場等に影響を及ぼす可能性もありますのでお答えは控えさせていただきたいと思いますが、いずれにいたしましても、米国債のデフォルト、これが起こりますと、世界経済、金融に大変大きな影響を及ぼしかねない問題であるということがもう指摘をされております。引き続き注視をして、日米で連携を密にして必要な対応を行っていくことが重要であると、そのように考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/201",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "引き続き注視をして、日米で連携を密にして必要な対応を行っていくことが重要であると、そのように考えているところです"
            ]
        },
        {
            "speech_id": "121114370X01020230525_252",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-05-25",
            "speech_text": "○国務大臣（鈴木俊一君）　御指摘のとおりに、令和五年度予算におきまして、防衛関係費のうち、防衛省・自衛隊の施設整備及び艦船建造に係る経費を建設公債の発行対象と整理をしたところであります。\r\n　これは、防衛力の抜本的強化を補完する取組として防衛省と海上保安庁との連携や公共インフラ等が明確に位置付けられた中で、海上保安庁を含む各省庁において施設整備費や船舶建造費などが建設公債の発行対象であることを踏まえまして、安全保障に係る経費全体で整合性を図るために実施したものであります。\r\n　また、従来であれば赤字国債を発行していた経費について建設公債に振り替えることとなるものでありまして、これによって防衛関係費の増額の財源や国債を増発するリスクとなるとは考えていないところでございます。\r\n　そして、過去においては、防衛費は消耗的な性格を持ち公共事業等に準ずることは適切でない旨の答弁があったわけでありますが、この点につきましては、政府としては、投資的な経費であるか、国民経済の発展に資するか、世代間の負担の公平の観点から相応の耐用年数を有するかといった観点から、先ほど申し上げたとおり、海上保安庁との連携なども踏まえつつ、防衛省・自衛隊の施設整備等が建設公債の対象となる公共事業費に当たるかどうか改めて検討し、そしてそのように扱うものとして整理したものでございます。\r\n　したがいまして、今回の見直しが何かルールに抵触するといったものではなく、過去の答弁と不整合なものとなっているものではないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/252",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、従来であれば赤字国債を発行していた経費について建設公債に振り替えることとなるものでありまして、これによって防衛関係費の増額の財源や国債を増発するリスクとなるとは考えていないところでございます",
                "\r\n　したがいまして、今回の見直しが何かルールに抵触するといったものではなく、過去の答弁と不整合なものとなっているものではないということであります"
            ]
        },
        {
            "speech_id": "121104376X01920230519_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○鈴木国務大臣　今までの中期防でございます、いわばよくある台形の絵の根っこの部分でありますけれども、そこにはもう既に赤字国債が使われております。\r\n　私が申し上げましたのは、今後上に乗っかっていく部分につきましては、国民の皆様方に、令和十年度以降、約一兆円の税制の御負担をお願いしたい、こういうことで、国債による負担は避けたいということを申し上げているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私が申し上げましたのは、今後上に乗っかっていく部分につきましては、国民の皆様方に、令和十年度以降、約一兆円の税制の御負担をお願いしたい、こういうことで、国債による負担は避けたいということを申し上げているところです"
            ]
        },
        {
            "speech_id": "121104376X01920230519_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○鈴木国務大臣　決算剰余金につきましては、歳出の不用でありますとか、税収など歳入の増減も含めて金額が確定するものでありまして、一概に国債が原資であると評価することは適当ではないと考えております。また、決算剰余金を活用することにより国債発行が新たに増加するものではないことから、しっかりとした財源として見込んでいるところであります。\r\n　その上で、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき、特例公債の発行額の抑制に努めることとしております。\r\n　したがいまして、予備費の不使用額が増えたからといって、直ちに決算剰余金の増加につながるものではない、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　決算剰余金につきましては、歳出の不用でありますとか、税収など歳入の増減も含めて金額が確定するものでありまして、一概に国債が原資であると評価することは適当ではないと考えております",
                "また、決算剰余金を活用することにより国債発行が新たに増加するものではないことから、しっかりとした財源として見込んでいるところであります",
                "\r\n　したがいまして、予備費の不使用額が増えたからといって、直ちに決算剰余金の増加につながるものではない、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01920230519_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○鈴木国務大臣　そのことについては、ただいまも答弁をさせていただいたとおりでございまして、決算剰余金、これは歳出の不用、税収など歳入の増減も含めて金額が確定するものでありまして、一概に国債が原資であると評価することはできない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　そのことについては、ただいまも答弁をさせていただいたとおりでございまして、決算剰余金、これは歳出の不用、税収など歳入の増減も含めて金額が確定するものでありまして、一概に国債が原資であると評価することはできない、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01920230519_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○鈴木国務大臣　決算剰余金、これは先ほど申し上げましたとおり、一概に、国債が原資である、そういうことは評価することはできないわけでございます。何とかロンダリングとかいうお話は耳にいたしますが、そうした認識を私ども持っているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　決算剰余金、これは先ほど申し上げましたとおり、一概に、国債が原資である、そういうことは評価することはできないわけでございます"
            ]
        },
        {
            "speech_id": "121114103X00720230510_045",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（鈴木俊一君）　野田先生から、今の国及び地方の長期債務残高についての私の見解、それから、いわゆるＭＭＴ理論というのがあるけれども、それについてはどうなのかという二つの御質問があったと存じております。\r\n　野田先生御指摘のとおり、国及び地方の長期債務残高、これは令和三年度末に一千二百八兆円ということでありまして、対ＧＤＰ比で表しますと二一九％という高い水準、世界最悪の状況にあると言ってもいいんだと思います。\r\n　このように債務残高の規模が著しく増加していること、これは、利払い費の増加によります財政の硬直化、それから国債や通貨の信認の低下、これを招くおそれがあるものでありまして、望ましくないと、そういう強い認識を持っているところでございます。\r\n　そして、自国通貨建て国債による、自国通貨建てによる国債による調達ということでありまして、いわゆるＭＭＴ理論についてでありますけれども、自国通貨建ての国債を発行する国の政府は、過度なインフレが起きない限り、幾らでも国債を発行して支出することができるという考え方であると、そのように承知をしているところでございます。\r\n　しかし、少なくとも主要先進国においてこうした考え方に基づいて政策運営を行っている国はないわけでありまして、日本政府としても、そのような考え方に基づく政策を取ることは考えていないところでございます。\r\n　日本の財政、これは、家計の金融資産でありますとか経常収支の黒字等を背景にいたしまして、大量の国債を国内で低金利かつ安定的に消化してきたところでありますが、一たび財政の持続可能性への信頼が失われますと、金利の上昇等を通じて利払い費が大きく増加するおそれがあること、自国通貨建ての国債であったとしても、通貨の信認を失えば市場からの資金調達が困難となる可能性があることなど、財政面においても重大な影響が及ぶものと、そのように考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように債務残高の規模が著しく増加していること、これは、利払い費の増加によります財政の硬直化、それから国債や通貨の信認の低下、これを招くおそれがあるものでありまして、望ましくないと、そういう強い認識を持っているところでございます",
                "\r\n　しかし、少なくとも主要先進国においてこうした考え方に基づいて政策運営を行っている国はないわけでありまして、日本政府としても、そのような考え方に基づく政策を取ることは考えていないところでございます",
                "\r\n　日本の財政、これは、家計の金融資産でありますとか経常収支の黒字等を背景にいたしまして、大量の国債を国内で低金利かつ安定的に消化してきたところでありますが、一たび財政の持続可能性への信頼が失われますと、金利の上昇等を通じて利払い費が大きく増加するおそれがあること、自国通貨建ての国債であったとしても、通貨の信認を失えば市場からの資金調達が困難となる可能性があることなど、財政面においても重大な影響が及ぶものと、そのように考えているところであります"
            ]
        },
        {
            "speech_id": "121104376X01820230509_192",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○鈴木国務大臣　予備費につきましては、その剰余金につきまして、これはまず、それが発生したら国債の減額に努める、抑制に努める、これが第一でございます。\r\n　したがいまして、党内という御指摘でございましたが、いろいろ議論は、様々これはあり得るわけでありますけれども、私どもとしては、第一に、そうした余剰が出た場合には、でき得る限り国債の発行の抑制に努めたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/192",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、党内という御指摘でございましたが、いろいろ議論は、様々これはあり得るわけでありますけれども、私どもとしては、第一に、そうした余剰が出た場合には、でき得る限り国債の発行の抑制に努めたい、そう思っております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_194",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○鈴木国務大臣　まず、建設公債をこの度対象経費にするという御指摘をいただきました。\r\n　御承知のとおり、従来の中期防におきましては、既に赤字国債で対応をしているわけであります。その赤字国債に対応するものを、防衛力整備の整合性を図るという観点から、海上保安庁の船舶等に使われているように建設国債にするというわけでありまして、まさに赤字国債のものを建設国債に振り替えるということでありまして、それによって新たな国債が増額されるということではない、そのことは御理解を賜りたい、そういうふうに思います。\r\n　いずれにいたしましても、私どもといたしましては、行財政改革、これを徹底する中におきまして、国民の皆さんの負担というものを最小限度にとどめるべくいろいろ案を考えているところでございまして、何とぞ御理解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その赤字国債に対応するものを、防衛力整備の整合性を図るという観点から、海上保安庁の船舶等に使われているように建設国債にするというわけでありまして、まさに赤字国債のものを建設国債に振り替えるということでありまして、それによって新たな国債が増額されるということではない、そのことは御理解を賜りたい、そういうふうに思います",
                "\r\n　いずれにいたしましても、私どもといたしましては、行財政改革、これを徹底する中におきまして、国民の皆さんの負担というものを最小限度にとどめるべくいろいろ案を考えているところでございまして、何とぞ御理解を賜りたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　ただいま政府参考人から答弁をさせていただきましたけれども、日本の財政状況について、債務残高対ＧＤＰ比で見ますと、国債の格下げが行われました二〇〇二年当時は一五四％でありましたが、直近の二〇二一年では二五五％と、更に悪化をしているところでございます。\r\n　この間、日本の財政は、家計の金融資産や経常収支の黒字等を背景にして、大量の国債を国内で低金利かつ安定的に消化できてきましたけれども、今後もこれまでと同様の環境が継続する保証はありません。市場や国際社会における中長期的な財政の持続可能性への信認が失われることのないよう、歳出歳入両面からの改革を進めていくことで財政健全化に取り組んでいくことがより一層重要になってきている、それが私の見解でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "市場や国際社会における中長期的な財政の持続可能性への信認が失われることのないよう、歳出歳入両面からの改革を進めていくことで財政健全化に取り組んでいくことがより一層重要になってきている、それが私の見解でございます"
            ]
        },
        {
            "speech_id": "121104376X01720230426_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　格付そのものにつきましては、民間格付会社によるものでありますので、その一つ一つにコメントすることはいたしませんけれども、国債の格付が下がった場合の影響につきましては、例えばその信用に連動する国内の金融機関や企業の社債等の信用が低下したり、外貨調達の際の担保として使われる国債が担保として認められなくなることなどを通じまして、企業等の資金調達コストが上昇する場合があるとの指摘があると承知をいたしております。\r\n　いずれにいたしましても、政府といたしましては、日本国債への市場の信認、これを確保することは重要な課題である、そのように考えておりまして、引き続き、財政規律を確保し、責任ある経済財政運営に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　格付そのものにつきましては、民間格付会社によるものでありますので、その一つ一つにコメントすることはいたしませんけれども、国債の格付が下がった場合の影響につきましては、例えばその信用に連動する国内の金融機関や企業の社債等の信用が低下したり、外貨調達の際の担保として使われる国債が担保として認められなくなることなどを通じまして、企業等の資金調達コストが上昇する場合があるとの指摘があると承知をいたしております",
                "\r\n　いずれにいたしましても、政府といたしましては、日本国債への市場の信認、これを確保することは重要な課題である、そのように考えておりまして、引き続き、財政規律を確保し、責任ある経済財政運営に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01720230426_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対処すべきという考え方であります。この考え方は何を言っているかといえば、国債発行額を増加させないよう、しっかりとした財源を確保することということであります。\r\n　令和五年度予算におきましても、防衛力強化のための税外収入として四・六兆円を確保したところであります。このうち、国立病院機構及び地域医療機能推進機構の積立金からの国庫納付、中小企業基盤整備機構の新型コロナウイルス感染症基金からの不用見込み分の国庫納付、緊急小口資金等の特別貸付けの不用見込み分の国庫納付といった税外収入の財源、これは元々は新型コロナ対策として補正予算時により措置した事業に由来するものでありまして、先生が御指摘がありましたが、そのとおり、国債と全く無関係とは言えないとは思います。\r\n　しかしながら、こうした国庫納付は、通常であれば基本的に一般会計の一般財源として歳入に計上されるものであり、今般も、国債発行額を増加させないという考え方に基づき、しっかりとした防衛力強化の財源として確保したものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対処すべきという考え方であります",
                "このうち、国立病院機構及び地域医療機能推進機構の積立金からの国庫納付、中小企業基盤整備機構の新型コロナウイルス感染症基金からの不用見込み分の国庫納付、緊急小口資金等の特別貸付けの不用見込み分の国庫納付といった税外収入の財源、これは元々は新型コロナ対策として補正予算時により措置した事業に由来するものでありまして、先生が御指摘がありましたが、そのとおり、国債と全く無関係とは言えないとは思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　抜本的に強化されます防衛力、これは将来にわたって維持強化していかねばならないものでありまして、これを安定的に支えるため、令和九年度以降、歳出改革等に最大限努力しつつ、裏づけとなる財源をしっかり確保することが必要であります。そして、先ほど申し上げましたとおり、この負担を将来世代に先送りすることなく、今を生きる我々の世代の責任として対応すべきものであるということで、国債の発行、これを増やさないということの意味がここに込められているわけでございます。\r\n　将来世代への負担の先送りとなる国債につきましては、令和九年度以降、将来にわたり強化された防衛力を安定的に支えるためのしっかりとした財源措置として位置づけられるものではない、そのように考えます。\r\n　その上で、税外収入の財源については国債と全く無関係とまでは言えないこと、これは委員御指摘のとおりでありますが、こうした税外収入の活用により、国債発行額を新たに増加させるものではないことから、しっかりとした防衛力強化の財源として確保することとしたものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化されます防衛力、これは将来にわたって維持強化していかねばならないものでありまして、これを安定的に支えるため、令和九年度以降、歳出改革等に最大限努力しつつ、裏づけとなる財源をしっかり確保することが必要であります",
                "そして、先ほど申し上げましたとおり、この負担を将来世代に先送りすることなく、今を生きる我々の世代の責任として対応すべきものであるということで、国債の発行、これを増やさないということの意味がここに込められているわけでございます",
                "\r\n　将来世代への負担の先送りとなる国債につきましては、令和九年度以降、将来にわたり強化された防衛力を安定的に支えるためのしっかりとした財源措置として位置づけられるものではない、そのように考えます",
                "\r\n　その上で、税外収入の財源については国債と全く無関係とまでは言えないこと、これは委員御指摘のとおりでありますが、こうした税外収入の活用により、国債発行額を新たに増加させるものではないことから、しっかりとした防衛力強化の財源として確保することとしたものであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化をしていかなければなりません。これを安定的に支えるためにはしっかりとした財源が不可欠であると考えます。\r\n　岸田総理が発言されておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であるということでございますが、これは何を意味するかということは、まさに国債に頼らないということを言っているわけでございます。\r\n　末松先生御指摘のとおり、将来世代への負担の先送りとなる国債については、防衛力を安定的に支えるための財源と位置づけることは困難である、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　抜本的に強化される防衛力につきましては、将来にわたって維持強化をしていかなければなりません",
                "これを安定的に支えるためにはしっかりとした財源が不可欠であると考えます",
                "\r\n　岸田総理が発言されておりますが、将来世代に先送りすることなく、今を生きる我々の将来世代への責任として対応すべき課題であるということでございますが、これは何を意味するかということは、まさに国債に頼らないということを言っているわけでございます",
                "\r\n　末松先生御指摘のとおり、将来世代への負担の先送りとなる国債については、防衛力を安定的に支えるための財源と位置づけることは困難である、そのように考えております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　まず、従来の中期防の計画の、よくある三角の絵の下の部分ですけれども、そこには赤字国債が今までもずっと使われて……（末松委員「建設国債ですよね」と呼ぶ）ええ、今度は建設国債にするんですが、その前の、赤字国債として、特例公債として使われておりました。上の部分については新たな国債の発行をしないということで基本的に思っているわけでありますが。\r\n　末松先生の御指摘は、決算剰余金の原資に国債が含まれているのであれば、防衛力抜本的強化の財源に国債が充てられていると言ってもいいのではないか、そういうようなことに対する私の認識はどうかということであると思いますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべき、そういう考え方の下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております。\r\n　末松先生御指摘の歳出予算については、毎年度の予算編成過程において、それまでの歳出不用等の執行状況等を踏まえた上で適切な予算措置を行うよう努めておりまして、歳出不用が出ることを前提とした予算編成を行うことは考えておりません。しかし、結果として歳出不用が見込まれる場合にも、税収等の動向を見極めながら、特例公債法の規定に基づきまして、特例公債の発行額の抑制に努めているところであります。\r\n　それでも、歳入欠陥になりますとこれは大変なことになってしまいますので、歳入欠陥とならないよう税収見積りもするわけで、どうしても保守的になるかもしれませんけれども、結果として、決算剰余金が発生をし、その一部に国債由来が含まれることはこれは否定はすることはできませんが、この決算剰余金を活用することによりまして国債発行が新たに増加するものではないことから、過去の実績を踏まえた見通しに基づき、今回は五年間の合計で三・五兆円程度を防衛力強化のためにしっかりとした財源として見込んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "上の部分については新たな国債の発行をしないということで基本的に思っているわけでありますが",
                "\r\n　末松先生の御指摘は、決算剰余金の原資に国債が含まれているのであれば、防衛力抜本的強化の財源に国債が充てられていると言ってもいいのではないか、そういうようなことに対する私の認識はどうかということであると思いますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべき、そういう考え方の下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております",
                "\r\n　末松先生御指摘の歳出予算については、毎年度の予算編成過程において、それまでの歳出不用等の執行状況等を踏まえた上で適切な予算措置を行うよう努めておりまして、歳出不用が出ることを前提とした予算編成を行うことは考えておりません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　入口と出口の話のようなものでありまして、私どもとして、補正予算を編成するというのは、その時々の経済対策等をにらんで補正予算が必要だという判断の中で編成をし、国会にお願いするわけでございます。そして、編成する中において、その財源を特例公債に頼る部分は、これはございます。\r\n　しかし、これが、結局、ここの部分が使われずに不用が立った場合の措置につきましては、これは一定のルールの中で、普通ですとそれは一般財源ということになるわけでございますけれども、今回は、十年間の平均を見て、そのうちの半分、二分の一を防衛力の整備に充てたいということでお願いしているわけでございます。\r\n　したがいまして、岸田総理が国債の新たな発行はしないと言うのは、防衛力強化のために、出口の部分で、出口の部分じゃないな、つまり、直接的に、今回の防衛力整備の財源を得る中で、国債の増額は求めない、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、岸田総理が国債の新たな発行はしないと言うのは、防衛力強化のために、出口の部分で、出口の部分じゃないな、つまり、直接的に、今回の防衛力整備の財源を得る中で、国債の増額は求めない、こういうことであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　様々な歳出改革のうち、御質問があったわけでありますが、先生からもう既に御質問の中で触れられていましたので、そこを繰り返す……（篠原（豪）委員「そうですね、短めにお願いします。済みません」と呼ぶ）はい。\r\n　先生から御指摘のとおりでありまして、非社会保障関係費の増加額につきましては全体で一千五百億円程度、これは、従来の伸びの三百三十億円、一年、これを物価の上昇率四・五倍をして、それに抑えるということ、そして、防衛関係費以外の非社会保障関係費について、一層の効率化により六百億円程度の歳出を削減することで、防衛関係費の増額のうち二千百億円程度に対応する財源を確保したというのは、先生の御指摘のとおりでございます。\r\n　我々としましては、これまでの歳出改革の取組を継続をして、そして歳出増を一定程度に抑えることができたものとなったことから、防衛力強化のためのしっかりした財源として確保できたもの、そういうふうに思っております。\r\n　そして、非社会保障関係費の増額の財源は国債ではないのかという御指摘もございました。\r\n　一般論として、歳出と歳入の全てが個別にひもつけられているものではありませんけれども、令和五年度予算において、前年度当初予算と比べますと、税収が約四・二兆円増加していること、赤字国債が約一・六兆円減少していることを踏まえますと、非社会保障関係費の増額がそのまま赤字国債の増加につながっているとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々としましては、これまでの歳出改革の取組を継続をして、そして歳出増を一定程度に抑えることができたものとなったことから、防衛力強化のためのしっかりした財源として確保できたもの、そういうふうに思っております",
                "\r\n　一般論として、歳出と歳入の全てが個別にひもつけられているものではありませんけれども、令和五年度予算において、前年度当初予算と比べますと、税収が約四・二兆円増加していること、赤字国債が約一・六兆円減少していることを踏まえますと、非社会保障関係費の増額がそのまま赤字国債の増加につながっているとは考えていないところであります"
            ]
        },
        {
            "speech_id": "121105369X00220230426_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　先生からいろいろ今御質問がたくさんありましたので、全てに答えられるかどうか分かりませんが、まず、外為特会の話がございました。結局はこれも赤字国債につながるのではないか、そういう御指摘でございました。\r\n　外為特会の一般会計への繰入れは円貨で行う必要がありますので、政府短期証券を発行して見合いの円貨を調達した上で実施をしています。つまり、ドルで入ってくるわけですから、ドルを一般会計へ入れるわけにいかないので、こういうことをするわけであります。\r\n　これは債券利息等の運用収入等で得た見合いの外貨資産があるということを前提とした仕組みであることから、裏づけとなる資産がしっかりあるという意味で、将来の国民の御負担につながる一般会計における国債の発行とは性格が異なるものであると思います。償還財源が明らかではないものと、このように見合いの裏づけとなる資産があるという意味におきまして、外為特会の一般会計への繰入れ、これは結果的に借金を増やすということにはならないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "結局はこれも赤字国債につながるのではないか、そういう御指摘でございました",
                "\r\n　これは債券利息等の運用収入等で得た見合いの外貨資産があるということを前提とした仕組みであることから、裏づけとなる資産がしっかりあるという意味で、将来の国民の御負担につながる一般会計における国債の発行とは性格が異なるものであると思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_159",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　コロナの関係の、今、補正予算、それは赤字国債由来のものが含まれているわけでありますけれども、岸田総理が言っているのは、新たな国債を増やさないということでございます。そういう気持ちで、新たな国債を増やさないということでしっかりと対応をしていきたいと思います。\r\n　そして、建設国債の対象経費に、自衛隊の艦船でありますとか隊舎等、これを対象経費にしたというのは、今回の防衛力強化の様々な取組におきまして、海上保安庁やその他のところと自衛隊との、一緒に協力してやっていくという中で、既に海上保安庁等の艦船等におきましては建設国債の対象となっておりますので、防衛力全般の財源を賄う中において全体として整理をしたということでございます。これが新たな赤字国債の発行につながるというものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/159",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう気持ちで、新たな国債を増やさないということでしっかりと対応をしていきたいと思います",
                "これが新たな赤字国債の発行につながるというものではありません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_165",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　ＩＭＦによります二〇二三年の対日四条協議報告書でございますが、そこでは、先生が今御指摘をなされましたように、我が国の公的債務残高対ＧＤＰ比が中長期的に着実に増加をしていく見通しである中で、債務残高対ＧＤＰ比を明確な下降軌道に乗せるため、中期的な財政フレームワークが必要であるとの指摘がなされているわけでございます。\r\n　債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化でありますとか、国債や通貨の信認の低下を招くおそれがあり、望ましくないのは当然でございます。\r\n　財政の持続可能性を確保するためにも、累積する債務残高を中長期的に減少させていくことが重要でありまして、国、地方のプライマリーバランスを二〇二五年度に黒字化すること、これにより債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としているところでございます。\r\n　私どもとして、中長期的な財政フレームワークという言葉をＩＭＦは使っておりますが、こうした従来からの方針、この枠の中で、市場や国際社会における中長期的な財政の持続可能性への信認、これが失われることのないよう、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化でありますとか、国債や通貨の信認の低下を招くおそれがあり、望ましくないのは当然でございます",
                "\r\n　私どもとして、中長期的な財政フレームワークという言葉をＩＭＦは使っておりますが、こうした従来からの方針、この枠の中で、市場や国際社会における中長期的な財政の持続可能性への信認、これが失われることのないよう、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105369X00220230426_191",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○鈴木国務大臣　防衛力を抜本的に強化するという大変大きなことでありまして、それを確実に進めるためには、やはり財源についても、きちっとした裏づけ、どういうところでどういうふうに賄っていくのかという計画といいますか、そういうものはきちっとしていかなければならない、先行き不透明性があって、それに応じてというわけにもいかない、そういうふうに私は考えているところであります。\r\n　今回の防衛力強化の財源確保に当たりましては、一つに、国民の負担をできるだけ抑えたい、そういうような思いがございます。そして、あらゆる工夫を検討した結果、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行った上で、必要な四分の三を確保しました。これは繰り返しになりますけれども、最大限の努力を行って四分の三を確保ということであります。\r\n　その上で、それでも足りない約四分の一につきましては、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々、将来世代への責任として、これは国債に頼らないという意味でございますが、税制措置での御協力をお願いしたいと考えております。\r\n　こうした方針につきましては、必要となる税制措置も含め、昨年末に政府・与党で確認の上、閣議決定をしたものでありまして、この内容を変更するということは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力を抜本的に強化するという大変大きなことでありまして、それを確実に進めるためには、やはり財源についても、きちっとした裏づけ、どういうところでどういうふうに賄っていくのかという計画といいますか、そういうものはきちっとしていかなければならない、先行き不透明性があって、それに応じてというわけにもいかない、そういうふうに私は考えているところであります",
                "\r\n　今回の防衛力強化の財源確保に当たりましては、一つに、国民の負担をできるだけ抑えたい、そういうような思いがございます",
                "\r\n　その上で、それでも足りない約四分の一につきましては、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々、将来世代への責任として、これは国債に頼らないという意味でございますが、税制措置での御協力をお願いしたいと考えております",
                "\r\n　こうした方針につきましては、必要となる税制措置も含め、昨年末に政府・与党で確認の上、閣議決定をしたものでありまして、この内容を変更するということは考えていないところであります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　我が国の財政事情が極めて厳しい中におきまして、赤字国債が、赤字国債、建設国債、結果は同じになりますけれども、これが一方的に増えていくということ、これはなかなかこのまま放置できないことである、こういうふうに思います。\r\n　やはり、財政規律を守るということをしっかり踏まえまして、今の財政状況の中で公債に頼らざるを得ないというのは事実でありますけれども、それについても最小限にとどめるように最大の努力をしなくてはいけない、そのように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　我が国の財政事情が極めて厳しい中におきまして、赤字国債が、赤字国債、建設国債、結果は同じになりますけれども、これが一方的に増えていくということ、これはなかなかこのまま放置できないことである、こういうふうに思います",
                "\r\n　やはり、財政規律を守るということをしっかり踏まえまして、今の財政状況の中で公債に頼らざるを得ないというのは事実でありますけれども、それについても最小限にとどめるように最大の努力をしなくてはいけない、そのように考えています"
            ]
        },
        {
            "speech_id": "121104376X01620230425_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　櫻井先生御指摘のとおり、ＩＭＦから、我が国の債務残高の積み上がり、あるいはシーリングが機能していないのではないかといった指摘、そうしたことがあるということは、これは承知をしております。\r\n　その上で、その指摘を踏まえての見解を述べさせていただきますと、日本の財政状況、これは、債務残高対ＧＤＰ比が二五五・四％に達するなど世界最悪の水準にあり、さらに、これまでの新型コロナへの対応、累次の補正予算の編成などによりまして、より一層厳しさを増している状況と認識をいたしております。御指摘のＩＭＦによる二〇二三年の対日四条協議報告書も、我が国の債務残高対ＧＤＰ比の増大について言及したものであると承知をいたしております。\r\n　このように、債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化、国債や通貨の信認の低下を招くおそれがあり、望ましくありません。財政の持続可能性を確保するためにも、累積する債務残高を中長期的に減少させていくことが重要であって、国、地方のプライマリーバランスを二〇二五年度に黒字化すること、これにより債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としているところでございます。\r\n　政府として、市場や国際社会における中長期的な財政の持続可能性への信認、これが失われることがないよう、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　櫻井先生御指摘のとおり、ＩＭＦから、我が国の債務残高の積み上がり、あるいはシーリングが機能していないのではないかといった指摘、そうしたことがあるということは、これは承知をしております",
                "\r\n　その上で、その指摘を踏まえての見解を述べさせていただきますと、日本の財政状況、これは、債務残高対ＧＤＰ比が二五五・四％に達するなど世界最悪の水準にあり、さらに、これまでの新型コロナへの対応、累次の補正予算の編成などによりまして、より一層厳しさを増している状況と認識をいたしております",
                "\r\n　このように、債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化、国債や通貨の信認の低下を招くおそれがあり、望ましくありません",
                "\r\n　政府として、市場や国際社会における中長期的な財政の持続可能性への信認、これが失われることがないよう、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいります"
            ]
        },
        {
            "speech_id": "121104376X01620230425_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　国債に対します市場の信認ということでありますが、これは、市場参加者から、財政規律が維持され、国債の利払い及び償還が確実に行われていると信頼され、認められている状態を指すものだ、そのように考えております。\r\n　そして、この市場の信認、これは、日銀の国債買入れに依存するものではなく、プライマリーバランスの黒字化等という財政健全化目標の堅持を含めた我が国の財政運営の基本的なスタンスを反映するものである、そのように考えているところでございます。\r\n　今後、万が一、金融政策等もいろいろ動きがあるのかもしれません。そうしたときに、市場の状況を踏まえた上で確実かつ安定的な国債発行を行うためにはいろいろな課題もあるものだ、そういうふうに思っているところでございます。\r\n　国債管理政策としましては、国債を安定的に発行していく観点から、従来同様に、市場ニーズを踏まえた発行を行うことが重要であると考えておりまして、引き続き、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　国債に対します市場の信認ということでありますが、これは、市場参加者から、財政規律が維持され、国債の利払い及び償還が確実に行われていると信頼され、認められている状態を指すものだ、そのように考えております",
                "\r\n　そして、この市場の信認、これは、日銀の国債買入れに依存するものではなく、プライマリーバランスの黒字化等という財政健全化目標の堅持を含めた我が国の財政運営の基本的なスタンスを反映するものである、そのように考えているところでございます",
                "\r\n　今後、万が一、金融政策等もいろいろ動きがあるのかもしれません",
                "そうしたときに、市場の状況を踏まえた上で確実かつ安定的な国債発行を行うためにはいろいろな課題もあるものだ、そういうふうに思っているところでございます",
                "\r\n　国債管理政策としましては、国債を安定的に発行していく観点から、従来同様に、市場ニーズを踏まえた発行を行うことが重要であると考えておりまして、引き続き、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　福田先生御指摘のとおりに、我が国の債務残高、これはＧＤＰの二倍以上に累積をしておりまして、国際的にも最悪の水準にありますが、これまで、家計の金融資産や経常収支の黒字化等を背景にして、大量の国債を国内で低金利かつ安定的に消化してきたところであります。\r\n　一方、一たび持続可能性、財政の持続可能性への信頼が損なわれた場合には、金利の上昇などを通じまして利払い費が大きく増加するおそれがあることや、さらに、通貨の信認を失えば市場からの資金調達が困難となる可能性があることなど、御指摘のように、財政面においても重大な影響が及ぶと考えられます。\r\n　財務省といたしましては、今後もこれまでと同様の環境が継続する保証はない中で、市場や国際社会における中長期的な財政への、持続可能性への信認が失われることがないように、歳出歳入両面からの改革を進めることで財政健全化に取り組まなければならない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　財務省といたしましては、今後もこれまでと同様の環境が継続する保証はない中で、市場や国際社会における中長期的な財政への、持続可能性への信認が失われることがないように、歳出歳入両面からの改革を進めることで財政健全化に取り組まなければならない、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　経常収支と国債の発行の関係、そして、国債が発行できなくなった場合、財政の、あるいは経済も大きな影響を受けるのではないか、そういう御指摘であったと思います。\r\n　経常収支は、世界経済その他、様々な要因により影響を受けるものでありますが、仮に経常収支が赤字となった場合に、そのことが国債の安定的な消化に及ぼす影響については、その時点における国内の民間部門の資金調達の状況でありますとか国債の発行額等によることから、一概にお答えすることは困難であります。\r\n　ただし、市場や国際社会におけます中長期的な財政の持続可能性への信認が失われることのないよう、責任ある経済財政運営に努めていくことの重要性は一層高まるものと考えられます。\r\n　今後とも、責任ある経済財政運営に努めるとともに、国債発行当局として、引き続きまして、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話を行いながら、市場ニーズを踏まえた安定的な国債発行に努めてまいりたいと思います。\r\n　そして、国債が発行できなくなった場合の財政、経済に対する影響でございますが、先ほど申し上げましたが、経常収支の動向が国債の安定的な消化に及ぼす影響につきまして、一概に申し上げることはできないわけですが、財政運営のリスクが高まる可能性、これは否定できません。一たび財政の持続可能性への信頼が損なわれれば、自国通貨建ての国債であっても、市場からの資金調達が困難となる可能性がないとまでは言えません。財政面においても重大な影響が及ぶと考えられます。\r\n　また、財政の持続可能性や財政運営に対する信認が失われれば、金利の急上昇や過度なインフレによりまして、経済や国民生活に深刻な悪影響を生じさせるおそれがあります。\r\n　財政運営に対する市場の信認、これが将来にわたって失われないように、引き続き、歳出歳入両面の改革を続けていくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/103",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただし、市場や国際社会におけます中長期的な財政の持続可能性への信認が失われることのないよう、責任ある経済財政運営に努めていくことの重要性は一層高まるものと考えられます",
                "\r\n　今後とも、責任ある経済財政運営に努めるとともに、国債発行当局として、引き続きまして、市場の状況や投資家の動向等を注視しつつ、市場参加者との丁寧な対話を行いながら、市場ニーズを踏まえた安定的な国債発行に努めてまいりたいと思います",
                "\r\n　そして、国債が発行できなくなった場合の財政、経済に対する影響でございますが、先ほど申し上げましたが、経常収支の動向が国債の安定的な消化に及ぼす影響につきまして、一概に申し上げることはできないわけですが、財政運営のリスクが高まる可能性、これは否定できません",
                "一たび財政の持続可能性への信頼が損なわれれば、自国通貨建ての国債であっても、市場からの資金調達が困難となる可能性がないとまでは言えません",
                "\r\n　財政運営に対する市場の信認、これが将来にわたって失われないように、引き続き、歳出歳入両面の改革を続けていくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　米山先生が御指摘になられました外貨準備資産の規模につきましては、金利、為替など様々な要因によって変化するものでありまして、将来の増減の見通しを述べること、これは困難であります。\r\n　また、その適正な規模に関して国際的に統一された見方があるわけではありませんが、市場に急激かつ過度な変動が生じた場合に自国通貨を買い支えるために十分な額の外貨資産を保有しておくことが重要である、そういうふうに思います。\r\n　そして、後段の御質問でありますが、一般会計繰入れに伴う政府短期証券の発行、これは、債券利息等の運用収入等で得た見合いの外貨資産があることを前提とした仕組みであることから、将来の国民の負担につながる一般会計における国債の発行とは性格が異なるものである、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、その適正な規模に関して国際的に統一された見方があるわけではありませんが、市場に急激かつ過度な変動が生じた場合に自国通貨を買い支えるために十分な額の外貨資産を保有しておくことが重要である、そういうふうに思います",
                "\r\n　そして、後段の御質問でありますが、一般会計繰入れに伴う政府短期証券の発行、これは、債券利息等の運用収入等で得た見合いの外貨資産があることを前提とした仕組みであることから、将来の国民の負担につながる一般会計における国債の発行とは性格が異なるものである、そのように考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_227",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　物価の動向につきましては、マクロ的な需要と供給の関係、家計や企業のインフレに対する予測など、様々な要因によって決まってくるものでありまして、財政との関係のみを取り出して議論することは困難であると思います。\r\n　しかし、その上で、あえて申し上げますと、中央銀行が紙幣を発行して、国債を無限定に引き受ける前提で財政金融政策の運営が行われるようになれば、財政の持続可能性や財政運営に対する信認が失われ、金利の急上昇や過度なインフレにより国民生活に深刻な悪影響が生じるおそれも否定できない、そのように考えております。\r\n　そこで、今般の財源確保法でありますが、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は、将来世代に先送りすることなく、今を生きる我々世代が将来世代への責任として対応すべきという基本的な考え方の下、国債発行額を増加させないよう、しっかりとした財源を確保する観点から、税外収入について、外国為替資金特別会計からの追加の繰入金等を確保した上で、防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていくこととしたものであります。\r\n　したがいまして、今回の財源確保法案によって御指摘のようなハイパーインフレが発生するようなことになるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/227",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　物価の動向につきましては、マクロ的な需要と供給の関係、家計や企業のインフレに対する予測など、様々な要因によって決まってくるものでありまして、財政との関係のみを取り出して議論することは困難であると思います",
                "\r\n　しかし、その上で、あえて申し上げますと、中央銀行が紙幣を発行して、国債を無限定に引き受ける前提で財政金融政策の運営が行われるようになれば、財政の持続可能性や財政運営に対する信認が失われ、金利の急上昇や過度なインフレにより国民生活に深刻な悪影響が生じるおそれも否定できない、そのように考えております",
                "\r\n　したがいまして、今回の財源確保法案によって御指摘のようなハイパーインフレが発生するようなことになるとは考えておりません"
            ]
        },
        {
            "speech_id": "121104376X01620230425_282",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　財務大臣という立場でお答えしますと、国家公務員共済組合等が保有する公的年金積立ての運用につきましては、先ほど来国家公務員共済組合の理事長が答えていることに従って運用をされている、こういうふうに思っております。したがって、現状、中国国債など個別の投資商品への対応も含めまして、年金積立金の運用は国家公務員共済連合会の管理運営主体によって判断されるものと承知をしております。\r\n　その上で、中国に、国債を保有をしていることが、中国のそれによって軍事力の一端を担う可能性もあり、それに対する問題意識というものは、前回の合同委員会で階先生から御指摘があって、私もその認識を一つ持ったところでございます。\r\n　中国国債に運用していない共済、それとの違いがどういうところにあるのか、中国国債を持っていない、運用していない共済組合はどういうことでそうなっているのかということもよく見る必要があるんだと思います。\r\n　その上で、私がちょっと頭に浮かびましたのはロシアの国債なんですが、ロシアの国債につきましては、令和四年の二月二十六日以降に発行された国債の取得は、外為法上の許可がなければ持つことはできない、こうなっております。\r\n　制裁を科しているロシアと、通常の国家関係にある中国と、同一できませんけれども、そういうことも一つあるんだな、そんなふうに思った次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/282",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、中国に、国債を保有をしていることが、中国のそれによって軍事力の一端を担う可能性もあり、それに対する問題意識というものは、前回の合同委員会で階先生から御指摘があって、私もその認識を一つ持ったところでございます",
                "\r\n　中国国債に運用していない共済、それとの違いがどういうところにあるのか、中国国債を持っていない、運用していない共済組合はどういうことでそうなっているのかということもよく見る必要があるんだと思います",
                "\r\n　制裁を科しているロシアと、通常の国家関係にある中国と、同一できませんけれども、そういうことも一つあるんだな、そんなふうに思った次第です"
            ]
        },
        {
            "speech_id": "121104376X01620230425_312",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○鈴木国務大臣　住吉先生御指摘のとおり、税制措置の施行時期は令和六年度以降の適切な時期としておりますが、これは行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえた措置を行うためであります。\r\n　そうであると、反対に、税制措置については昨年末に決定する必要はなかったのではないかとの御指摘もあるかもしれませんが、この点は、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は今を生きる我々が将来世代への責任として対応すべきとの考え方の下で、国債発行額を増加させないこととし、歳出改革、決算剰余金の活用、税外収入の確保によってもなお足らざる額について税制措置をお願いすることをお示しすることが、国民の皆様への説明責任を果たすことになると考えたからであります。\r\n　今後とも、こうした内閣の方針、これを国民に御理解をいただけるよう、丁寧に説明をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/312",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうであると、反対に、税制措置については昨年末に決定する必要はなかったのではないかとの御指摘もあるかもしれませんが、この点は、防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源は今を生きる我々が将来世代への責任として対応すべきとの考え方の下で、国債発行額を増加させないこととし、歳出改革、決算剰余金の活用、税外収入の確保によってもなお足らざる額について税制措置をお願いすることをお示しすることが、国民の皆様への説明責任を果たすことになると考えたからであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきであるという考え、その下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております。\r\n　こうした考え方の下で、税外収入については、あらゆる財源の精査を行うことによって、追加的な財源を最大限に確保することが重要であると考えておりまして、令和五年度予算におきましては、防衛力強化のための税外収入として、重徳先生からも冒頭御指摘ございましたけれども、中小企業基盤整備機構の新型コロナウイルス感染症基金からの不用見込み分の国庫返納、緊急小口資金等の特例貸付けの不用見込み分の国庫納付についても確保したところでございます。\r\n　これらの財源は、元々は新型コロナ対策として補正予算等により措置した事業の不用見込み分であり、その一部に国債由来である部分が含まれることは、これはもう先生御指摘のとおりです。通常であれば一般会計の一般財源として歳入に計上されるところ、今ほど申し上げた考え方に基づきまして、防衛力強化の財源として確保したものであります。\r\n　したがいまして、何か隠れ赤字国債を認めるというようなことではなく、その活用により国債発行額を新たに増加させないようにするためのしっかりとした財源であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木国務大臣　防衛力の抜本的な強化を安定的に支えるための裏づけとなる財源、これは将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応すべきであるという考え、その下で、国債発行額を増加させないよう、しっかりとした財源を確保することとしております",
                "\r\n　したがいまして、何か隠れ赤字国債を認めるというようなことではなく、その活用により国債発行額を新たに増加させないようにするためのしっかりとした財源であると考えております"
            ]
        },
        {
            "speech_id": "121105369X00120230419_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　先生から資料をお示しをいただきました。予備費不用額を、これを丸々赤字国債を圧縮するところに使え、こういう御指摘で、それは一つの理想をおっしゃっておられるんだと思いますが、現実のお話をいたしますと、予備費を含めました歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債の発行額の抑制に努めることとしているところです。\r\n　しかしながら、特例公債の発行額の調整に際しましては、予備費の不使用額以外にも、税収やその他の歳出の動向等、様々な考慮要素がある中で、予備費の不使用額の全額に相当する金額について特例公債の減額に充てるという運用をルール化した場合には、例えば、税収見込み、これは上振れすることもございますが、予想に反して税収がそこまで届かない、そういう落ち込む場合があります。そういう場合にも機械的に特例公債の減額を行えば、歳入欠陥に陥る可能性が生じ得るといった問題があると認識をしております。\r\n　その上で、特に、コロナ、物価予備費等の予備費については、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当なことである、それは我々も十分認識しているわけでありまして、適切に対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう場合にも機械的に特例公債の減額を行えば、歳入欠陥に陥る可能性が生じ得るといった問題があると認識をしております",
                "\r\n　その上で、特に、コロナ、物価予備費等の予備費については、不使用額が確定しながら特例公債の発行をいたずらに行うことは不適当なことである、それは我々も十分認識しているわけでありまして、適切に対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_189",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○鈴木国務大臣　今の財政状況についての認識ということでございますが、日本の財政状況、これは債務残高対ＧＤＰ比が世界最悪の水準にあり、さらに、足下、これまでの新型コロナへの対応あるいは累次の補正予算の編成等によりまして、より一層厳しさを増している状況である、そのように認識をいたしております。\r\n　このように債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化でありますとか、国債や通貨の信認の低下を招くおそれがあり、望ましくありません。財政の持続可能性を確保するためにも、累積する債務残高を中長期的に減少させていくことが重要でありまして、国、地方のプライマリーバランスを二〇二五年度に黒字化すること、これによって債務残高対ＧＤＰ比を安定的に引き下げること、これを政府の方針としているところであります。\r\n　この方針の下で、政府として、市場や国際社会における中長期的な財政の持続可能性への信認が失われることがないように、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいりたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように債務残高の規模が著しく増加することは、利払い費の増加による財政の硬直化でありますとか、国債や通貨の信認の低下を招くおそれがあり、望ましくありません",
                "\r\n　この方針の下で、政府として、市場や国際社会における中長期的な財政の持続可能性への信認が失われることがないように、経済再生と財政健全化の両立を図ることで、責任ある経済財政運営に努めてまいりたいと考えているところでございます"
            ]
        }
    ]
}