{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "118604194X00320140417_095",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-04-17",
            "speech_text": "○小熊委員　今答弁にもありました副読本、二〇一〇年につくったのは、小学生向けは「わくわく原子力ランド」というタイトルがあって、また中学生向けは「チャレンジ！原子力ワールド」、これは二〇一一年からがらっと様相が変わっていますから、しっかりと抜本的に変えなきゃいけないんですけれども。\r\n　そういったさなかで、東電も副読本をつくって県内の小中学校に配ると言っているんです。もちろん東電が取り組むことに対して私は反対するものではありませんけれども、しっかり検証しなければいけないのは、県内でも、事故を起こした東電がそれをやれる立場にあるのかと。今言った原子力事故の対応にしても、トラブルが続いている、後手後手に回っている。これは文科省でもつくりますけれども、東電の副読本、それは文科省が管轄するものではありませんけれども、ここはしっかり東電のものを見て対応するということはしていかなければいけないというふうに思っていますので、そこは言及させていただきます。\r\n　あと、教育現場でのあり方は、一定の政策的な誘導とかがあってはならないと思うんですね。やはり、客観的な事実、知識といったものをしっかり子供たちに身につけてもらって、その子供たちが将来のエネルギーに対して、エネルギー政策の選択のできる、そういう知識を身につけさせる。一定の政策の教え込みであってはならないというふうに思いますので、客観性に関して、しっかりと持った取り組みをしていくべきだと思いますけれども、再度答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00320140417/95",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もちろん東電が取り組むことに対して私は反対するものではありませんけれども、しっかり検証しなければいけないのは、県内でも、事故を起こした東電がそれをやれる立場にあるのかと",
                "今言った原子力事故の対応にしても、トラブルが続いている、後手後手に回っている",
                "これは文科省でもつくりますけれども、東電の副読本、それは文科省が管轄するものではありませんけれども、ここはしっかり東電のものを見て対応するということはしていかなければいけないというふうに思っていますので、そこは言及させていただきます",
                "\r\n　あと、教育現場でのあり方は、一定の政策的な誘導とかがあってはならないと思うんですね"
            ]
        },
        {
            "speech_id": "118603968X01020140409_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-09",
            "speech_text": "○小熊委員　アメリカ大統領としては国賓待遇というのは十八年ぶりですか、これはそういう意味では世界も注目する訪日だというふうに思っています。国賓待遇ということだけで、表紙だけで終わるのではなくて、やはり中身をしっかり決めていかなければならない。\r\n　でも、ＴＰＰの話題も出ましたけれども、ＴＰＰに関してはなかなか今歩み寄りが、努力は政府もしておりますけれども、やはりアメリカの立場また主張、また日本の主張というのはまだまだちょっと開きがあるということでもありますし、今ほどのこの協定にも絡みますけれども、沖縄の基地の負担の軽減というのも、一歩でも二歩でもここで示していかなければいけない。\r\n　沖縄の基地問題、防衛問題というのは、今ほど大臣おっしゃられたとおり、このアジア地域での安全保障の課題というのも非常に複雑になっている背景がありますし、先ほどの渡辺委員また村上委員の質疑であった、北朝鮮の問題もはらんでいる、中国もある。ウクライナのクリミアは遠いところではありますけれども、ロシアもある意味隣国でありますから、こうした問題もしっかり話し合っていかなければなりません。\r\n　先ほど武器条約のところでも触れましたけれども、ウクライナに関して、私は、残念ながら、出だしは、欧米と足並みをそろえるというのは、ちょっとやはり日本は慎重な姿勢を最初示していたなという印象がありますし、その後、足並みをそろえてはいますけれども、やはり今のウクライナ情勢を踏まえれば、さらなる対応を考えていかないと、なかなかこれは改善、善処はされないんだろうなというのが、本当にそう簡単な話ではないです。ですから、今回のオバマ大統領の訪日に関して、ウクライナ情勢はウクライナだけの話ではないんです。今ほどの武器条約でも絡んでくるとおり、意外といろいろなところに複雑な形で絡んでいるものでもあります。\r\n　あと、私、昨年のこの委員会でも、エネルギー問題の中で、ロシアと協力してガスの開発をしっかりやっていった方がいいという前向きな主張をさせていただきましたけれども、でも、今ウクライナの問題が出てしまえば、これはやはりちゃんとしっかり慎重に検討しなければならないことになっています。\r\n　北方領土も、これも返してもらうために前進をしていかなければならないんですけれども、一方で、ウクライナの侵攻は、これはやはり許されざるべき行為でありますし、こうしたことを、この間の質疑でも言った、新しい世界秩序、ルールにしてしまったのでは、さらなる紛争が世界各地で、ロシアのああいった論理立てによって起きる可能性もはらんでいるし、ああいう論理立てで同じことをしてしまいかねない国も出ないとも言えないわけです。それも、各委員からもそういった懸念も出てきました。\r\n　とりあえず、今回の日米首脳会談の中では、二国間の重要な問題もしっかり話し合ってもらうと同時に、グローバルな課題の中で、私はとりわけウクライナ問題を、これからまたさらに対応を強化して、どのように課題を打開していけるのかということを話し合っていかなければいけないというふうに思うんです。\r\n　このウクライナ問題について、日米首脳会談における方向性について、もし今の時点で、日本の立場として、オバマ大統領に主張したい、提言をしたいというものがなければいけないと思うので、その見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01020140409/170",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国賓待遇ということだけで、表紙だけで終わるのではなくて、やはり中身をしっかり決めていかなければならない",
                "\r\n　でも、ＴＰＰの話題も出ましたけれども、ＴＰＰに関してはなかなか今歩み寄りが、努力は政府もしておりますけれども、やはりアメリカの立場また主張、また日本の主張というのはまだまだちょっと開きがあるということでもありますし、今ほどのこの協定にも絡みますけれども、沖縄の基地の負担の軽減というのも、一歩でも二歩でもここで示していかなければいけない",
                "ウクライナのクリミアは遠いところではありますけれども、ロシアもある意味隣国でありますから、こうした問題もしっかり話し合っていかなければなりません",
                "\r\n　先ほど武器条約のところでも触れましたけれども、ウクライナに関して、私は、残念ながら、出だしは、欧米と足並みをそろえるというのは、ちょっとやはり日本は慎重な姿勢を最初示していたなという印象がありますし、その後、足並みをそろえてはいますけれども、やはり今のウクライナ情勢を踏まえれば、さらなる対応を考えていかないと、なかなかこれは改善、善処はされないんだろうなというのが、本当にそう簡単な話ではないです",
                "\r\n　あと、私、昨年のこの委員会でも、エネルギー問題の中で、ロシアと協力してガスの開発をしっかりやっていった方がいいという前向きな主張をさせていただきましたけれども、でも、今ウクライナの問題が出てしまえば、これはやはりちゃんとしっかり慎重に検討しなければならないことになっています",
                "\r\n　北方領土も、これも返してもらうために前進をしていかなければならないんですけれども、一方で、ウクライナの侵攻は、これはやはり許されざるべき行為でありますし、こうしたことを、この間の質疑でも言った、新しい世界秩序、ルールにしてしまったのでは、さらなる紛争が世界各地で、ロシアのああいった論理立てによって起きる可能性もはらんでいるし、ああいう論理立てで同じことをしてしまいかねない国も出ないとも言えないわけです",
                "\r\n　とりあえず、今回の日米首脳会談の中では、二国間の重要な問題もしっかり話し合ってもらうと同時に、グローバルな課題の中で、私はとりわけウクライナ問題を、これからまたさらに対応を強化して、どのように課題を打開していけるのかということを話し合っていかなければいけないというふうに思うんです",
                "\r\n　このウクライナ問題について、日米首脳会談における方向性について、もし今の時点で、日本の立場として、オバマ大統領に主張したい、提言をしたいというものがなければいけないと思うので、その見解を求めます"
            ]
        },
        {
            "speech_id": "118603968X00820140402_125",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○小熊委員　日本維新の会の小熊慎司です。\r\n　午前中の質疑では、委員長を初め定足数が足りていないという状況、また、これは大事な協定の質疑ということであれば、外務委員会は、私は、ほかの委員会よりも質疑者も答弁者も含め非常に格調高い、いい委員会だとは思っているんですけれども、非常に残念な状況でありました。二度とこのようなことがないことを、私自身も含めて、これは肝に銘じなければならないというふうに冒頭申し上げまして、質問に移ります。\r\n　この原子力協定、午前中の質疑もありました。御承知のとおり、我が党でも、昨年、非常に時間をかけて党内でも議論をし、また、両院議員総会という大きな党内手続を経て、最終的には反対という結論を導き出しました。\r\n　この議論の過程の中でも、これは人それぞれによって、主義主張ということだけではなくて、考え方において、我々は国内でフェードアウトを目指しているんだから海外においてもそうだろうという並行した考え方を持つ人もいましたし、輸出に関しては民民の取り決めでもあるので、国内の原発政策とはまた別問題だろうというふうに切り離して判断をする方々がいたのも事実であります。\r\n　また、日本のこれからのエネルギー政策、海外のエネルギー事情、また原子力にかかわる国際的ないろいろな議論がありましたけれども、とりわけ我が党で大きく反対の議員がふえたというのは、我が党の橋下共同代表が、やはりトイレのないマンションを売っていくということはあってはならない、午前中の質疑でも我が党の阪口委員が言っていましたとおり、処分場を含めてしっかりと整備をされていなければ出すということは無責任だろう、そういう強い思いの中で、最終的に多数が反対ということになったわけであります。\r\n　また、その後も我々はいろいろ党内で、残念ながら河野議員の質問の途中に委員会がとまってしまって、質問の順番がずれましたけれども、この後、私の後、また河野議員がやりますけれども、本当に原発がもうかるのかという観点からも、これはもうからないんじゃないかというまた一つの判断もあり、そうであるならば、再生可能エネルギーで逆に世界をリードして、そしてそういった技術を輸出して日本の国益を得ていくという観点といったものも一つの側面としてあります。\r\n　また、ウランに関しては無限ではありません。これはいつかは枯渇する資源でもあります。\r\n　そういったことを考えれば、やはり時代を先取りして再生可能エネルギーに取り組む方が得だろう、そういった考え方もありました。\r\n　そういった、いろいろ多角的に捉えて、最終的には我が党は反対なんですけれども、やはりその中でも、とりわけＵＡＥとトルコとを比べたときに、トルコの八条はやはり盛んに問題視をされました。\r\n　午前中の質疑で民主党の岸本委員が言ったとおり、ざっくばらんに言えば、大臣はこれまでの質疑の中でも、やらない、署名は絶対しないんだということを強くおっしゃっているんですけれども、だったら、そもそも条文に入れることはなかったんですよね。\r\n　ざっくり言えば、トルコ国内の事情を私も詳しく知りませんけれども、トルコの方も、とりあえず入れておいてメンツを立ててくれということだったのか、本気でこれを入れ込んで、すきあらばというか、チャンスがあれば署名してもらって、再処理が可能な状況を本気で主張していたのか。メンツの問題だったのか、本気だったのか、これはどうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　午前中の質疑では、委員長を初め定足数が足りていないという状況、また、これは大事な協定の質疑ということであれば、外務委員会は、私は、ほかの委員会よりも質疑者も答弁者も含め非常に格調高い、いい委員会だとは思っているんですけれども、非常に残念な状況でありました",
                "御承知のとおり、我が党でも、昨年、非常に時間をかけて党内でも議論をし、また、両院議員総会という大きな党内手続を経て、最終的には反対という結論を導き出しました",
                "\r\n　また、日本のこれからのエネルギー政策、海外のエネルギー事情、また原子力にかかわる国際的ないろいろな議論がありましたけれども、とりわけ我が党で大きく反対の議員がふえたというのは、我が党の橋下共同代表が、やはりトイレのないマンションを売っていくということはあってはならない、午前中の質疑でも我が党の阪口委員が言っていましたとおり、処分場を含めてしっかりと整備をされていなければ出すということは無責任だろう、そういう強い思いの中で、最終的に多数が反対ということになったわけであります",
                "\r\n　また、その後も我々はいろいろ党内で、残念ながら河野議員の質問の途中に委員会がとまってしまって、質問の順番がずれましたけれども、この後、私の後、また河野議員がやりますけれども、本当に原発がもうかるのかという観点からも、これはもうからないんじゃないかというまた一つの判断もあり、そうであるならば、再生可能エネルギーで逆に世界をリードして、そしてそういった技術を輸出して日本の国益を得ていくという観点といったものも一つの側面としてあります",
                "\r\n　また、ウランに関しては無限ではありません",
                "これはいつかは枯渇する資源でもあります",
                "\r\n　そういったことを考えれば、やはり時代を先取りして再生可能エネルギーに取り組む方が得だろう、そういった考え方もありました",
                "\r\n　ざっくり言えば、トルコ国内の事情を私も詳しく知りませんけれども、トルコの方も、とりあえず入れておいてメンツを立ててくれということだったのか、本気でこれを入れ込んで、すきあらばというか、チャンスがあれば署名してもらって、再処理が可能な状況を本気で主張していたのか"
            ]
        },
        {
            "speech_id": "118605007X00320140318_051",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-03-18",
            "speech_text": "○小熊委員　まだ導入が決まっておりませんけれども、導入の際に、導入している県との事業の一体性、連携性といったものにしっかり取り組んでいかなければならないというふうに思います。\r\n　それから、森林は、その県においての受益、その県民、地域の人の受益もありますけれども、水や空気、また電気といったものを考えれば、森林の多くを有している地域から、逆に都会の方に恩恵があるということであります。福島県も、今原発はとまっていますけれども、実際は、我々の水を使って、いまだにこの関東に電気が送られているんですよ。やはり、森林を有する地域の都会に対する貢献といったもの、しっかりこれを考慮に入れて、今後、導入、そしてその事業といったものに取り組んでいただきたいというふうに思っております。\r\n　さらに、次の課題に移ります。\r\n　今、いろいろなエネルギーの問題があって、バイオマスとかいろいろな部分に取り組んでいるところでありますけれども、バイオマスの材料も端材です。実際、木材が有効に利用されて、バイオマスの原料がとれるということですから、では、木材の利活用をしていかなければいけないわけですね。\r\n　そういう中で、大型集成材、クロス・ラミネーテッド・ティンバー、いわゆるＣＬＴ、これは、予算化もして、これから使っていくんだと。それで、これはいろいろな法整備もしなければならないというふうに思っています。\r\n　諸外国では、もう五階建てだとか、ＣＬＴを使った高層の建物も建っているところでありますけれども、日本の建築技術とか能力でいえば、これは恐らく今取り組んでいる諸外国に負けない、まして、木の文化のある日本においては、世界の最先端を行かなければいけないというふうに思っています。\r\n　そういう意味では、いろいろな関係法令を早急に改正していって、これはもちろん安全を担保しながらですけれども、利活用の促進に努めていかなければならないところではありますけれども、あわせて人材育成もしていかなければならない。\r\n　森林の教育、これについては、御承知のとおり、オーストリアが一日の長がありまして、マイスター制度とかも導入して、長期にわたる、森林にかかわる人材の育成をしているんですね。こういったことも、このＣＬＴの利活用、今取り組んで、予算化もしていますけれども、これから、こういった人材育成といった観点からも取り組んでいかなければ、ＣＬＴの普及というのは成らないというふうに思いますし、林業の発展も望めないというふうに思っています。\r\n　こうした人材育成、国として、全くまねる必要もないのかもしれませんけれども、こうしたマイスター制度みたいなものを検討して、取り組んでいく必要があるんじゃないんでしょうか。どうでしょうか、御見解を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X00320140318/51",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "やはり、森林を有する地域の都会に対する貢献といったもの、しっかりこれを考慮に入れて、今後、導入、そしてその事業といったものに取り組んでいただきたいというふうに思っております",
                "それで、これはいろいろな法整備もしなければならないというふうに思っています",
                "\r\n　諸外国では、もう五階建てだとか、ＣＬＴを使った高層の建物も建っているところでありますけれども、日本の建築技術とか能力でいえば、これは恐らく今取り組んでいる諸外国に負けない、まして、木の文化のある日本においては、世界の最先端を行かなければいけないというふうに思っています",
                "\r\n　そういう意味では、いろいろな関係法令を早急に改正していって、これはもちろん安全を担保しながらですけれども、利活用の促進に努めていかなければならないところではありますけれども、あわせて人材育成もしていかなければならない",
                "こういったことも、このＣＬＴの利活用、今取り組んで、予算化もしていますけれども、これから、こういった人材育成といった観点からも取り組んでいかなければ、ＣＬＴの普及というのは成らないというふうに思いますし、林業の発展も望めないというふうに思っています",
                "\r\n　こうした人材育成、国として、全くまねる必要もないのかもしれませんけれども、こうしたマイスター制度みたいなものを検討して、取り組んでいく必要があるんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "118503968X00820131129_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-29",
            "speech_text": "○小熊委員　よろしくお願いします。確認しなくても、これは積極的な国のリストに挙がらなきゃいけないので、ぜひ大臣、よろしくお願いいたします。\r\n　次の質問に移ります。\r\n　今国会でも国土強靱化法というのがありましたけれども、私も被災地出身の一人でありますが、エネルギーインフラの強靱化といったことも、実際、本当は真剣に考えなければならないところでありますし、震災以降、今原発が停止している状況ではありますが、今後の日本の発展の中で、エネルギーをどうしていくか、またエネルギー資源をどうしていくかということは、取り組んでいかなければいけないところであると思います。\r\n　震災以降、液化天然ガスの比率が伸びておりますけれども、大臣初め皆さん御承知のとおり、日本のガスの買い方というのは長期にわたって原油価格と連動している。これはメリットもデメリットもあって、今、国際的にガスの価格が下がっている中では、デメリットが多く出てしまっているところでもあります。\r\n　また、国際社会の中では、いろいろな形でガス市場の背景が大きく変わったところでもあります。アメリカにおけるシェールガス、また、ロシアが天然ガスの大量生産国であり、世界一位の輸出国でもあるんですけれども、こういったシェールガス革命の余波も受けて、ヨーロッパでの価格の低下とかということ、またロシア自身が、硬直化したガス供給体制、つまり、ヨーロッパと旧ソビエト圏だけに大きく供給が偏ってしまっている。\r\n　そういった中で、既に日本とロシアの中での天然ガスのプロジェクトが三つほど、サハリンやシベリア、また北極海等で進んでいるということも承知をしているところであります。ロシア自身もヨーロッパから東方へのシフトも模索しているところでもありますし、日本も、アメリカのシェールガスということはありながらも、アメリカは逆にガス大量消費国ですから、日本に輸出してくれるのもやはり限度があるだろうというふうに思っています。\r\n　我が党は脱原発に向けてフェードアウトをしていくという形をとっていますから、こうしたガスエネルギーというものも脱原発に向けてのフェードアウトには非常に有効な手段だというふうに思っていますし、また、御党のかつての総理も即脱原発まで言っちゃっていますが、細かな点はおいておいたとしても、方向性は、やはり小泉元総理の言っていることは間違ってはいないというふうに私は思っているところであります。\r\n　ただ、現実世界としては、ちゃんとしたエネルギー体制をしいていくという意味では、やはりロシアのガスに関してしっかりと連携をしていくということが、いろいろな国際エネルギー資源市場の中でもまさに進めていくべき点だというふうに思っておりますが、外務省としてはこの対ロシアのガス対策といったものはどのようにお考えか、お聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00820131129/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今国会でも国土強靱化法というのがありましたけれども、私も被災地出身の一人でありますが、エネルギーインフラの強靱化といったことも、実際、本当は真剣に考えなければならないところでありますし、震災以降、今原発が停止している状況ではありますが、今後の日本の発展の中で、エネルギーをどうしていくか、またエネルギー資源をどうしていくかということは、取り組んでいかなければいけないところであると思います",
                "ロシア自身もヨーロッパから東方へのシフトも模索しているところでもありますし、日本も、アメリカのシェールガスということはありながらも、アメリカは逆にガス大量消費国ですから、日本に輸出してくれるのもやはり限度があるだろうというふうに思っています",
                "\r\n　我が党は脱原発に向けてフェードアウトをしていくという形をとっていますから、こうしたガスエネルギーというものも脱原発に向けてのフェードアウトには非常に有効な手段だというふうに思っていますし、また、御党のかつての総理も即脱原発まで言っちゃっていますが、細かな点はおいておいたとしても、方向性は、やはり小泉元総理の言っていることは間違ってはいないというふうに私は思っているところであります"
            ]
        },
        {
            "speech_id": "118503968X00820131129_131",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-29",
            "speech_text": "○小熊委員　実際、日本のガスの買い方が、安定的なメリットを求めて今の買い方をしていますが、やはり今、損をしているという状況でもありますし、ＬＮＧ、液化天然ガスの比率が大き過ぎるということですから、ある意味、シェールガス、天然ガス、ＬＮＧという、こういうミックスしたバランスのいい形でやれば、ガス市場も競争していきますから、高い値段で買わなくてもいい、そういう方向性にも持っていけるはずでありますし、ぜひ積極的に取り組むこと。\r\n　また、これはエネルギー政策ということだけではなくて、先ほど言ったように、ロシアも、ヨーロッパで高く売れていたものが下がっちゃって当てが外れている、片やシェールガスというライバルも出てきたということで、また、大量生産国ですから、どう売っていこうかということが、まさにロシアの国益としてどうかということも背景にありますから、このエネルギーの連携もあわせながら、広い意味ではまさに北方領土の問題とかも互恵関係の中で解決していくべきだというふうに、もちろん、当然の日本の権利ですよ、だけれども、今の現状を考えれば、そういう互恵関係の中で友好的に領土問題を解決していくという意味においても、ロシアとの外交の中でエネルギーの連携というのは非常に重要だというふうに思っています。\r\n　そういった領土問題も含め、ロシアとの友好といった広い意味で、しっかりエネルギー、ガスの分野を位置づけて、積極的に取り組んでいくということが求められておりますけれども、そういう広い外交的な意味での見解を改めてお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00820131129/131",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小熊委員　実際、日本のガスの買い方が、安定的なメリットを求めて今の買い方をしていますが、やはり今、損をしているという状況でもありますし、ＬＮＧ、液化天然ガスの比率が大き過ぎるということですから、ある意味、シェールガス、天然ガス、ＬＮＧという、こういうミックスしたバランスのいい形でやれば、ガス市場も競争していきますから、高い値段で買わなくてもいい、そういう方向性にも持っていけるはずでありますし、ぜひ積極的に取り組むこと",
                "\r\n　また、これはエネルギー政策ということだけではなくて、先ほど言ったように、ロシアも、ヨーロッパで高く売れていたものが下がっちゃって当てが外れている、片やシェールガスというライバルも出てきたということで、また、大量生産国ですから、どう売っていこうかということが、まさにロシアの国益としてどうかということも背景にありますから、このエネルギーの連携もあわせながら、広い意味ではまさに北方領土の問題とかも互恵関係の中で解決していくべきだというふうに、もちろん、当然の日本の権利ですよ、だけれども、今の現状を考えれば、そういう互恵関係の中で友好的に領土問題を解決していくという意味においても、ロシアとの外交の中でエネルギーの連携というのは非常に重要だというふうに思っています"
            ]
        },
        {
            "speech_id": "118504291X01320131114_283",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○小熊委員　これは先ほどの長島委員も言われましたけれども、公文書館にこういうものを設置する、なかなかいい案だなというふうに私も思いました。\r\n　それでいうと、今現時点でも、この特定秘密じゃなくても、公文書館にどんどんどんどん公文書が持ち込まれて、知らない間に何万件も廃棄されているんですね。七、八人でやっているから。\r\n　そうしたら、特定秘密もあわせてこれからしっかり管理をしていく。公開するものはする。特定秘密にしたものは、また公文書館に持っていくのかそのままどうするのかの判断も、総理がするといっても、何万件もあるものを今の体制では到底、今検討しますといっても、その体制を整えるためには、一週間や、各党間の協議でもそんな簡単に答えが出るものじゃないと思いますよ。\r\n　今現時点でも、公文書が数人のスタッフによって廃棄されているんですよ。大臣、知っていましたか、これは。特定秘密じゃないものもですよ。国民の知る権利というのであれば、この文書なりなんなりというのは保管もされなければいけないということであれば、特定秘密だけではなくてやはり情報の扱いというものを、この際、我々は、根底から、根本から、どう扱うべきかということをしっかりともっと審議していかなきゃいけないと思っています。\r\n　そういう意味では、この臨時国会だけでこうしたものの重要な法案を仕上げるというわけにはいかないというふうに私は思っています。もっとそうした裾野の広いことをやっていかなければいけないと思いますし、また、午前中の質疑でもありましたけれども、ＮＳＣとこの特定秘密の法律と、あとやはりインテリジェンスも、情報機関もこの際どうするんだと。情報をどう公開する、管理するということだけではなくて、どう情報を取得していくのかということもあわせてやっていかなければ、ＮＳＣもちゃんと回っていきませんよ。\r\n　となれば、これは非常に国家の安全保障にかかわる重大な問題でもありますし、いろいろな方も言っていますけれども、スパイ天国なんて言われて、本当にこれは国際的に恥ずかしい話ですけれども、スパイ天国と言われながら世界の中でここまで発展した国というのも不思議だなと思うときもありますけれども、それは、過去は過去として、その反省の上に立って、この際、抜本的に国民の知る権利を担保しながらもやっていかないと、一部の部分だけでこんな継ぎはぎみたいにやっていくことは私はいけないというふうに思います。\r\n　また、午前中の質疑で、まあ与党だから仕方ないですが、城内委員が、八十点の法案だ、あと二十点積み上げると言って、五百点満点の点数かなというふうにちょっと錯覚をしましたけれども、百点満点で高い点数を言っていましたけれども、逆に言えば、百点満点であればまだ八十点足りないという状況だと思いますよ。\r\n　これは、今いろいろな議論を重ねてきて明らかになったものもありますけれども、もっともっとしっかり整備をしていかなきゃいけない、議論を深化させていかなければ、深めていかなければならないということが、やっとこの長時間の質疑の中で明らかになっているというのが今の現時点だと思います。\r\n　そういう意味では、我々は、これは与党、野党ということではなくて、まさに日本の安全保障、国民の権利といったものをしっかりと打ち立てるためには、この臨時国会内だけで処理できる法案ではないというふうに私は思います。\r\n　その具現化として、実際、それをしっかりそうだと言っていただいても、第三者機関の検討も、これは短期間にはできませんよ、その体制整備も含めて実現していく上では。もう少し時間がかかるんじゃないですか。これは来週にでも出てくるんですかね。そんな簡単じゃないと思いますよ。\r\n　長島委員も、私もこれは公文書館に設置するのがいいなと思っていますけれども、通常の公文書館の業務でさえ足りていないんですよ。そうしたら、まずそこの体制整備をどうするか、そして、この特定秘密の扱いをどう公文書館にくっつけていくか。政府の案が、第三者機関をつくるというので公文書館じゃないとしたとしても、何万件にも及ぶ情報を今扱えるところはないじゃないですか。\r\n　やりますといったら、それだけの体制整備といったら、すごいエネルギーを使わなきゃいけないですよ、時間もかかるんじゃないですか。短期間で答えが出せますか、出せないですよね。大臣、どうですか。\r\n　　　　〔委員長退席、岩屋委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/283",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "特定秘密にしたものは、また公文書館に持っていくのかそのままどうするのかの判断も、総理がするといっても、何万件もあるものを今の体制では到底、今検討しますといっても、その体制を整えるためには、一週間や、各党間の協議でもそんな簡単に答えが出るものじゃないと思いますよ",
                "国民の知る権利というのであれば、この文書なりなんなりというのは保管もされなければいけないということであれば、特定秘密だけではなくてやはり情報の扱いというものを、この際、我々は、根底から、根本から、どう扱うべきかということをしっかりともっと審議していかなきゃいけないと思っています",
                "\r\n　そういう意味では、この臨時国会だけでこうしたものの重要な法案を仕上げるというわけにはいかないというふうに私は思っています",
                "もっとそうした裾野の広いことをやっていかなければいけないと思いますし、また、午前中の質疑でもありましたけれども、ＮＳＣとこの特定秘密の法律と、あとやはりインテリジェンスも、情報機関もこの際どうするんだと",
                "情報をどう公開する、管理するということだけではなくて、どう情報を取得していくのかということもあわせてやっていかなければ、ＮＳＣもちゃんと回っていきませんよ",
                "\r\n　となれば、これは非常に国家の安全保障にかかわる重大な問題でもありますし、いろいろな方も言っていますけれども、スパイ天国なんて言われて、本当にこれは国際的に恥ずかしい話ですけれども、スパイ天国と言われながら世界の中でここまで発展した国というのも不思議だなと思うときもありますけれども、それは、過去は過去として、その反省の上に立って、この際、抜本的に国民の知る権利を担保しながらもやっていかないと、一部の部分だけでこんな継ぎはぎみたいにやっていくことは私はいけないというふうに思います",
                "\r\n　これは、今いろいろな議論を重ねてきて明らかになったものもありますけれども、もっともっとしっかり整備をしていかなきゃいけない、議論を深化させていかなければ、深めていかなければならないということが、やっとこの長時間の質疑の中で明らかになっているというのが今の現時点だと思います",
                "\r\n　そういう意味では、我々は、これは与党、野党ということではなくて、まさに日本の安全保障、国民の権利といったものをしっかりと打ち立てるためには、この臨時国会内だけで処理できる法案ではないというふうに私は思います",
                "\r\n　その具現化として、実際、それをしっかりそうだと言っていただいても、第三者機関の検討も、これは短期間にはできませんよ、その体制整備も含めて実現していく上では",
                "政府の案が、第三者機関をつくるというので公文書館じゃないとしたとしても、何万件にも及ぶ情報を今扱えるところはないじゃないですか",
                "\r\n　やりますといったら、それだけの体制整備といったら、すごいエネルギーを使わなきゃいけないですよ、時間もかかるんじゃないですか"
            ]
        },
        {
            "speech_id": "118505261X00320131022_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-22",
            "speech_text": "○小熊委員　日本全体やっていくべきだと思いますが、福島ならでは、福島でしかやれない、福島でしかやらないということを仕掛けることによって、まさに情報発信がなされると思いますので、今後またこれは引き続き議論させていただきたいというふうに思っています。\r\n　次の質問に移りますけれども、総理は、所信表明の中で、「被災地の復興なくして日本の再生なし。」ということをおっしゃられました。まさにそのとおりであります。\r\n　今、福島県の再生は、福島県も、福島県議会も、県民の総意として、福島県内にある原発を全基廃炉にして、これは自民党さんから共産党さんまで、県議会では全ての政党が意見を一致して福島県内の全基廃炉を表明いたしております。\r\n　総理は、九月十九日に福島県にお越しになったときに、第一原発の五号機、六号機の言及はありましたが、第二原発に関する言及はありませんでした。その後、汚染水漏れの経済産業委員会の閉会中審査の中で、経産大臣に私はこの点をただしましたところ、これは、ほかの他県の原発とは横並びにはできない、そういう前向きな答弁もいただいたところであります。\r\n　福島県がこれから再生可能エネルギーで立県をしていくんだ、そういう復興の計画があるわけでありますから、第二原発に関しても、しっかりと、早期に総理の言及をいただきたいところでありますけれども、時間がないので、その点を踏まえつつ、原発の収束、我々も十月一日に調査に行ったときに、東電の担当者からは、それは一日も早く収束することを目指していますけれども、最長で四十年、四十年取り組む体制をしっかりとっていますという説明を受けました。四十年です。人の人生を考えれば、四十年は非常に長い時間です。\r\n　今、この事故の起きた周辺地域においては、帰るか帰らないか、帰すか帰さないか、そうした意見が数多く渦巻いているところであります。私自身も、私は会津若松市に在住しておりますから、大熊町の避難者の方と触れ合う機会、意見を交換する会がありますけれども、時間を考えれば新しい土地でしっかりと人生再建をしていきたい、そうした意見が日に日に多くなって、寄せられてきていることも事実であります。\r\n　これは、自治体の首長さん、町長さん、村長さんからいえば、帰らないという選択肢を発言することはできないというふうには私も理解をしていますけれども、やはり残念ながら、復旧復興までに時間がかかるようでは、自治体の復興と個人の人生の復興に時間のずれが生じるのが今の現実です。両者が復興することが非常に大事なことではありますけれども、それがずれたときには、やはり私は、人があってこその国家でありますから、避難者の、被災者の人生の復興を優先すべきだというふうに思います。\r\n　そうした意味においては、時間のかかる原発周辺地域、また完全なる収束まで四十年もかかる、何かあったら、危険な地域に関しては断腸の思いで国有化をして、国が責任を持ってこの土地を管理していくということが重要だというふうに思いますが、総理の見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505261X00320131022/168",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小熊委員　日本全体やっていくべきだと思いますが、福島ならでは、福島でしかやれない、福島でしかやらないということを仕掛けることによって、まさに情報発信がなされると思いますので、今後またこれは引き続き議論させていただきたいというふうに思っています",
                "\r\n　今、福島県の再生は、福島県も、福島県議会も、県民の総意として、福島県内にある原発を全基廃炉にして、これは自民党さんから共産党さんまで、県議会では全ての政党が意見を一致して福島県内の全基廃炉を表明いたしております",
                "その後、汚染水漏れの経済産業委員会の閉会中審査の中で、経産大臣に私はこの点をただしましたところ、これは、ほかの他県の原発とは横並びにはできない、そういう前向きな答弁もいただいたところであります",
                "\r\n　これは、自治体の首長さん、町長さん、村長さんからいえば、帰らないという選択肢を発言することはできないというふうには私も理解をしていますけれども、やはり残念ながら、復旧復興までに時間がかかるようでは、自治体の復興と個人の人生の復興に時間のずれが生じるのが今の現実です",
                "両者が復興することが非常に大事なことではありますけれども、それがずれたときには、やはり私は、人があってこその国家でありますから、避難者の、被災者の人生の復興を優先すべきだというふうに思います",
                "\r\n　そうした意味においては、時間のかかる原発周辺地域、また完全なる収束まで四十年もかかる、何かあったら、危険な地域に関しては断腸の思いで国有化をして、国が責任を持ってこの土地を管理していくということが重要だというふうに思いますが、総理の見解を求めます"
            ]
        },
        {
            "speech_id": "118304858X00920130613_141",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○小熊委員　これは、福島県自体が再生可能エネルギーで県を復興させていくんだという方針をもう打ち立てていますから、そういう意味では復興にかかわる問題でもありますので、もちろん所管は経産省ではありますけれども、やはり復興の責任者は根本大臣でありますから、これはしっかりと復興の中の位置づけとして、福島県の原発の取り扱いについては、逆にリーダーシップを発揮して、経産省と連携しながら、今大臣がおっしゃっていただいたとおり、福島県の県民の気持ちをしっかりと酌み取って対応をしていっていただきたいというふうに思います。\r\n　原発全基廃炉に向けて、復興大臣として、具体的な検討に入るよう経産省に申し入れをしていただきたいというふうに思いますが、大臣はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/141",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小熊委員　これは、福島県自体が再生可能エネルギーで県を復興させていくんだという方針をもう打ち立てていますから、そういう意味では復興にかかわる問題でもありますので、もちろん所管は経産省ではありますけれども、やはり復興の責任者は根本大臣でありますから、これはしっかりと復興の中の位置づけとして、福島県の原発の取り扱いについては、逆にリーダーシップを発揮して、経産省と連携しながら、今大臣がおっしゃっていただいたとおり、福島県の県民の気持ちをしっかりと酌み取って対応をしていっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_401",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　低線量の見解については、これは専門家でも分かれておりますし、また低線量のことが風評被害にもいろいろかかわってきます。\r\n　私も実は商工会議所青年部の一員で、いわきの青年部にお世話になっていまして、先月、沖縄の那覇で青年部の全国大会、シンポジウムも開かれたときに、若手国会議員として参加をさせていただきました。青年部もさまざまな支援をして、風評被害対策もしているところではありますが、メンバーの中からも、自分は福島県のものを食べているけれども、家族は別のものを食べていると。これがやはり現状であります。\r\n　また、国会議員もさまざまな政党も、被災地に支援は来ていますけれども、来ていただくことも私は大事だとは思うんですが、それぞれの地域で、自分の後援会なり学校なりに、だったら福島県に、被災地に修学旅行に行ってくれよと。現場はまさにこのいわきであったり東北であったりしますけれども、それぞれの家庭においても現場があるでしょうと。これはなかなか根が深いところだというふうに思いますし、昨年の島サミットでフラガールたちが踊ったのも本当に涙ながらに見させてもらいましたけれども、風評被害対策をしっかりしていかなければいけない。\r\n　また、産業の振興ということもあります。\r\n　先ほど会頭が示されて、再生可能エネルギーでしっかり世界の先進地を走っていくということがありますが、そのところに、これも伊東さんが言われたとおり、私も質問しましたけれども、福島県内にある原発の全基廃炉は現政府でも言及はしていません。私は、これをなくして再生可能エネルギーだけでやるということでこそ、このいわきが、福島県が世界の先頭に立つという姿勢を示すことになるというふうに思います。\r\n　その点について、会頭はどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/401",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これがやはり現状であります",
                "これはなかなか根が深いところだというふうに思いますし、昨年の島サミットでフラガールたちが踊ったのも本当に涙ながらに見させてもらいましたけれども、風評被害対策をしっかりしていかなければいけない",
                "私は、これをなくして再生可能エネルギーだけでやるということでこそ、このいわきが、福島県が世界の先頭に立つという姿勢を示すことになるというふうに思います"
            ]
        },
        {
            "speech_id": "118303968X00420130405_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　事故検証がまだ終わっていないんですね。まさにこの衆議院でも原子力特委が設置をされて、これからやっていきますけれども、これまでの政府の事故調、国会の事故調、東電の事故調、あと民間の事故調とかもありましたけれども、これを見ていても、国会の事故調は、今回の事故は人災だということを報告書に載せているわけでありますし、私も二〇〇三年に福島県議会議員をさせていただいて、その前の年に東電のトラブル隠し事件というのがあったんですね。二〇〇三年から検証して、当時の勝俣社長、もう会長になって退任されてしまいましたけれども、社長を呼んで、あと保安院を呼んで検証した中で、あり得ないことが起きました、二度とこんなことは起きないように努力します、情報もしっかり隠さないで明らかにします、隠さないどころか、おくれることも罪という意識のもとで、体質改善してやっていきますと十年前に言っているんですよ、東電も保安院も。\r\n　ところが、同じような言いわけを今回の事故でもまた聞いているわけですよ、私は、福島県民は。この間の配電盤のトラブルでのネズミのやつも、あり得ないことが起きました、情報も小出し、言われたら出す、こういう体質なんですよ。これは東電一社に限ったことなのかもしれませんけれども。\r\n　あり得ないことが起きましたで済む話じゃないんですよね。これをしっかり検証していかないと、はっきり言えば、不良品を輸出するみたいなことにもなりかねないわけですよ。\r\n　やはりこれは、今日本が不幸にして体験したこの原子力事故というものを踏まえれば、原子力の知識というのは、日本の中においても知見をしっかり高めていくということはありますけれども、また、先ほどの核の不拡散ということも取り組んでいかなければならないことでありますけれども、ドイツがやっているように、原子力の推進ということよりは、この事故を踏まえて、本来であれば、再生可能エネルギーで世界の最先端を走って、それを輸出していく、こういう国家戦略に変えていかなければいけないというふうに私は思いますよ。\r\n　これはもう原子力協定は進んでいますし、民主党政権下でも脱原発というのはやっていたことですから、大きくは変わっていかないんでしょうけれども、私自身は、そういう努力をして、国際的に脱原発依存に変えていく、これは日本維新も現実的な対応でフェードアウトしていくということを言っていますから、こういうことを国際的にやっていくことが、不幸にしてこの事故が起きた日本の責務だというふうに思います。\r\n　改めて、大臣、また皆さんにも言いますけれども、今に始まった話じゃないんです。十年前も、それはトラブル隠し、小さな事故ではありましたけれども、東電が今、こうします、ああしますと言っていることは、二番煎じなんですよ。やっていないんですよ。あの二〇〇三年、二〇〇四年に反省して、本当に言葉どおりに、あり得ないことが起きないようにする、情報も小出しにしない、おくれることも罪の意識でやっている、体質改善をするということであれば、もしかしたら電源喪失しなかった。自分自身も、県会のときに、安全を前提に原発を動かしてもいいですよと、二〇〇四年に県会議員の一人として賛成してしまったんですよ、大丈夫だろうと、安全神話に寄りかかって。\r\n　今の日本全体、この国会だけではなくて、国民も含めて、我々福島県が歩んできた、大丈夫だろう、そういう安全神話に寄りかかっている雰囲気が蔓延しているなと自分自身で感じます。私はそれで間違えたという反省が今ありますよ。大丈夫だといったって、本来、みんなわからないんですよ。私も事故検証のときにこんなに資料を与えられて、シュラウドがどうだとか、何ミクロンだとひびは大丈夫ですとかと言われたって、大丈夫と言うのであれば大丈夫だろうなぐらいにしか判断できなかったですよ。抽象的に、安全が確保されるのであれば、これはエネルギー政策のためにも、また福島県の地域振興のためにも、オーケーでしょう、安全だろう。まさか、そのまさかが起きちゃったんですよ。\r\n　原子力災害というのは一地域にとどまりませんから、ほかの国に輸出してそこに原発ができたとしても、広範囲な悪影響を及ぼすわけですから、これはしっかり本当に事故検証していくということと、一企業の話ですけれども、だから、東電というのはそういう会社です。今も言いわけの仕方は変わらないんですよ。何か起きたときには、マニュアル書をそのまま読んでいるのかなと思うぐらい言葉は一緒ですよ。今度はちゃんと反省しますと言って、やらなかったんですから。\r\n　そういう状況が存在しているということで、大臣、これはしっかり皆さん受けとめて、実はそんな簡単な話じゃないんですよ、ぜひ今後の、これは外務委員会ではないですけれども、原発の事故調とか原発の特別委員会とかで、その議論の過程もしっかり見た上で、原子力を売り込んでいくということではなくて、改めて、少しでも選択肢の中に、再生可能エネルギーで逆に売り込んでいくということを第一にしなきゃいけない、そういう選択肢もぜひ検討いただきたいというふうに思います。それは、私自身の間違いの経験からお話をしていることでありますから、今度、福島県入りしたときに、そうした十年前の背景も含めて、大臣としてしっかり検証していただきたいと思います。\r\n　次に移ります。\r\n　先ほど、長島議員の、日中関係のこともありました。ことしは、平和友好条約三十五周年の年です。昨年は国交回復四十周年の年でありましたけれども、日本国内の政局や、また、さまざまな日中間で生じた事案によって、これは残念ながら、やはり両国挙げて国交回復四十周年というのを祝うことにはなっていなかったというのも事実でありますし、それは、お互いにイベントを開いたりした部分もありますけれども、国民を挙げてという雰囲気ではなかったわけであります。\r\n　ことしは三十五周年という契機の中で、これは今、安倍政権下においても日中の関係改善に努めているところではありますけれども、改めて、三十五周年、この八月に迎えるわけでありますけれども、これに対する取り組みについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/58",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これをしっかり検証していかないと、はっきり言えば、不良品を輸出するみたいなことにもなりかねないわけですよ",
                "\r\n　やはりこれは、今日本が不幸にして体験したこの原子力事故というものを踏まえれば、原子力の知識というのは、日本の中においても知見をしっかり高めていくということはありますけれども、また、先ほどの核の不拡散ということも取り組んでいかなければならないことでありますけれども、ドイツがやっているように、原子力の推進ということよりは、この事故を踏まえて、本来であれば、再生可能エネルギーで世界の最先端を走って、それを輸出していく、こういう国家戦略に変えていかなければいけないというふうに私は思いますよ",
                "\r\n　これはもう原子力協定は進んでいますし、民主党政権下でも脱原発というのはやっていたことですから、大きくは変わっていかないんでしょうけれども、私自身は、そういう努力をして、国際的に脱原発依存に変えていく、これは日本維新も現実的な対応でフェードアウトしていくということを言っていますから、こういうことを国際的にやっていくことが、不幸にしてこの事故が起きた日本の責務だというふうに思います",
                "十年前も、それはトラブル隠し、小さな事故ではありましたけれども、東電が今、こうします、ああしますと言っていることは、二番煎じなんですよ",
                "あの二〇〇三年、二〇〇四年に反省して、本当に言葉どおりに、あり得ないことが起きないようにする、情報も小出しにしない、おくれることも罪の意識でやっている、体質改善をするということであれば、もしかしたら電源喪失しなかった",
                "自分自身も、県会のときに、安全を前提に原発を動かしてもいいですよと、二〇〇四年に県会議員の一人として賛成してしまったんですよ、大丈夫だろうと、安全神話に寄りかかって",
                "\r\n　今の日本全体、この国会だけではなくて、国民も含めて、我々福島県が歩んできた、大丈夫だろう、そういう安全神話に寄りかかっている雰囲気が蔓延しているなと自分自身で感じます",
                "\r\n　そういう状況が存在しているということで、大臣、これはしっかり皆さん受けとめて、実はそんな簡単な話じゃないんですよ、ぜひ今後の、これは外務委員会ではないですけれども、原発の事故調とか原発の特別委員会とかで、その議論の過程もしっかり見た上で、原子力を売り込んでいくということではなくて、改めて、少しでも選択肢の中に、再生可能エネルギーで逆に売り込んでいくということを第一にしなきゃいけない、そういう選択肢もぜひ検討いただきたいというふうに思います",
                "それは、私自身の間違いの経験からお話をしていることでありますから、今度、福島県入りしたときに、そうした十年前の背景も含めて、大臣としてしっかり検証していただきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00320130325_122",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○小熊委員　地元からそういう声が、法制化ですよ、どこにしろということじゃないですよ、明確にするという姿勢を示すということ。姿勢も示されないということでは、これは到底疑念が晴れないというふうに言わざるを得ません。\r\n　今後の最終処分場の決定に至るまで、このような姿勢では到底、決められるものも決められない。決められる政治をやるというのが今の自公政権じゃないんですか。これは、言葉だけじゃだめですよ。できないんだったら、できないと言えばいいじゃないですか。そういう中で、福島県をどう再生していくか。できないものをできると言って再生をする前提と、正直なところ、なかなか実際決まりませんよと言って再生計画をつくるのでは全然違いますから。\r\n　それに関連して、福島県内にある東京電力の原発の全基廃炉も、これは県民、県議会、福島県も強く求めているところでありますけれども、過日の予算委員会の中でも、大臣の答弁は、これは総合的に判断していくということでありました。\r\n　これは、県民も福島県も、総合的に判断じゃないんです、有無を言わさず全基廃炉なんですよ。それで決定をしているんですよ。その意味はわかりますよね。再生可能エネルギーや新たな産業で福島を再生していくということです。ここで働いている人の雇用も吸収できるような新たな産業を、この復興計画にも県は入れているんですよ。全基廃炉を前提とした復興計画ですよ。\r\n　全基廃炉について見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/122",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "姿勢も示されないということでは、これは到底疑念が晴れないというふうに言わざるを得ません",
                "\r\n　今後の最終処分場の決定に至るまで、このような姿勢では到底、決められるものも決められない",
                "決められる政治をやるというのが今の自公政権じゃないんですか",
                "できないんだったら、できないと言えばいいじゃないですか",
                "できないものをできると言って再生をする前提と、正直なところ、なかなか実際決まりませんよと言って再生計画をつくるのでは全然違いますから"
            ]
        },
        {
            "speech_id": "118305261X01220130312_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　今後の取り組み、注視していきたいと思いますけれども、簡単に言うと、福島県のトマトとほかの県でつくったトマトをはかってみたらほぼ同じじゃないかということを示さない限り、これはゼロなんてないわけですから。\r\n　でも、ゼロに思っている人も国民の中に多くいますし、もう国内のものは福島由来でだめだという間違った考え方のもとに海外のものを買っている人もいるんですけれども、海外の方が、百ベクレルじゃなくてもっと高い基準でやっている国もあるわけです。\r\n　国内の他県のものとの比較ができるように、同じもので、同じ細かに線量が出る機械で比べることによって、福島県のものと自分の地元のものとそんなに変わりがないんだという比較の仕方をしていかなければ、一般の方々というのは、なかなか、やはり心理的に避けてしまうんじゃないかなというのが現実としてあります。\r\n　そうした同農産物で国内または国外のものを、これは全袋検査するわけには、全国のことは技術的にできないでしょうから、一定程度の量であっても、これを北海道から沖縄までやっていくことによって、これはある意味、そこで出ちゃうとその地域の風評被害につながるかもしれませんけれども、実際そのぐらいやらないと、私は、福島県の風評被害というのはなくならないし、誤解は解けないというふうに思っています。\r\n　いつまでたっても、福島県のものが安全だから買ってくださいなんというキャッチコピーではなくて、以前のように、おいしいから、いいものだから買ってください、買いましょうと言えるような体制をつくらない限り、そこにゴールはないというふうに思っていますので、そうしたことの検討もひとつよろしくお願いいたします。\r\n　次に移ります。\r\n　我が党の藤井孝男議員による代表質問の中でも質問させていただきましたけれども、再度、日本維新の会としては、原発の政策については、脱原発依存を掲げております。さはさりながら、生活、経済のために安定的な電力供給は必要であることは言うまでもありません。そのためには、新しい需給体制の構築、そして、現実的に、当面は、原発の安全基準、安全確認体制、使用済み核燃料、責任の所在に関するルールを厳格に、適正に定めることが重要であるということも訴えさせていただいております。\r\n　さらに、中長期的には、段階的に原発依存から脱却し、最終的に脱原発を達成することが望ましいというふうに考えます。戦略的に、創造的に原発依存から撤退していくプランを描いていくことが責任ある政治の姿勢だというふうに思います。\r\n　そこで、再度、この質問に関して総理にお答えをいただきたいというふうに思います。\r\n　こうした観点の答弁の中で、本会議場では、責任あるエネルギー政策をやっていくんだ、再稼働はあらゆる事態を想定した新基準のもとで判断をしていきますという答弁がありましたけれども、再度総理の答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/217",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　国内の他県のものとの比較ができるように、同じもので、同じ細かに線量が出る機械で比べることによって、福島県のものと自分の地元のものとそんなに変わりがないんだという比較の仕方をしていかなければ、一般の方々というのは、なかなか、やはり心理的に避けてしまうんじゃないかなというのが現実としてあります",
                "\r\n　そうした同農産物で国内または国外のものを、これは全袋検査するわけには、全国のことは技術的にできないでしょうから、一定程度の量であっても、これを北海道から沖縄までやっていくことによって、これはある意味、そこで出ちゃうとその地域の風評被害につながるかもしれませんけれども、実際そのぐらいやらないと、私は、福島県の風評被害というのはなくならないし、誤解は解けないというふうに思っています",
                "\r\n　いつまでたっても、福島県のものが安全だから買ってくださいなんというキャッチコピーではなくて、以前のように、おいしいから、いいものだから買ってください、買いましょうと言えるような体制をつくらない限り、そこにゴールはないというふうに思っていますので、そうしたことの検討もひとつよろしくお願いいたします",
                "\r\n　我が党の藤井孝男議員による代表質問の中でも質問させていただきましたけれども、再度、日本維新の会としては、原発の政策については、脱原発依存を掲げております",
                "さはさりながら、生活、経済のために安定的な電力供給は必要であることは言うまでもありません",
                "そのためには、新しい需給体制の構築、そして、現実的に、当面は、原発の安全基準、安全確認体制、使用済み核燃料、責任の所在に関するルールを厳格に、適正に定めることが重要であるということも訴えさせていただいております",
                "\r\n　さらに、中長期的には、段階的に原発依存から脱却し、最終的に脱原発を達成することが望ましいというふうに考えます",
                "戦略的に、創造的に原発依存から撤退していくプランを描いていくことが責任ある政治の姿勢だというふうに思います",
                "\r\n　こうした観点の答弁の中で、本会議場では、責任あるエネルギー政策をやっていくんだ、再稼働はあらゆる事態を想定した新基準のもとで判断をしていきますという答弁がありましたけれども、再度総理の答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01220130312_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　期待するではなくて、我々が、政治が決断していく、決める政治ですから。期待ではなくて、大臣、どうですか。現場主義、また被災者に寄り添うということをさまざまな場で根本大臣は発しておりますけれども、これだけの県民の意思というものを、期待しておりますではなくて。\r\n　これは福島県も、技術的にどうかということではなくて、これから再生可能エネルギーで、環境で、汚染されてしまった福島県を復興させるには、逆に、環境最先端の地域としてやっていくんだということで、今さまざまな取り組みをしているわけですよ。精神論かもしれませんけれども、そういった観点から、もし第二原発が動かせたとしてもこれは廃炉だ、そういう観点から福島県は要請しているわけですよ。それを、役人答弁みたいなことでは認められませんよ。\r\n　もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/225",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "現場主義、また被災者に寄り添うということをさまざまな場で根本大臣は発しておりますけれども、これだけの県民の意思というものを、期待しておりますではなくて",
                "精神論かもしれませんけれども、そういった観点から、もし第二原発が動かせたとしてもこれは廃炉だ、そういう観点から福島県は要請しているわけですよ",
                "それを、役人答弁みたいなことでは認められませんよ"
            ]
        },
        {
            "speech_id": "118013950X00820120731_163",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-07-31",
            "speech_text": "○小熊慎司君　事前にしっかり努力をしていれば、フォローするエネルギー使うこともなかったと思うんですよ。やっぱりそこは今後の反省として、この協定だけではなくて、これは福島県の大先輩におこがましいんですけれども、得意淡然、失意泰然という言葉もありますけれども、やっぱりどこかなめて掛かった、言葉はちょっと悪いですけれども、部分があったのではないかなというふうに思いますし、この協定だけではなくて、やはり外交といったものは相手があることですから、しっかりと今回の、失敗は失敗ですよ、これで全てが失敗じゃなくて、またこれを成功につなげていけばいいんですけれども、今回のこのＥＵでの失敗を受けて、しっかりと、この案件だけではなくてほかのこともしっかり足下を固めて心してやっていただきたいというふうに指摘を申し上げて、次に移りたいというふうに思います。\r\n　今朝ほどもちょっと議連で勉強会があったんですが、猪口委員も一緒に参加をさせていただいていますけれども、ＧＮＩ経済推進議員連盟というのがあります。会長が林芳正自民党の参議院議員でございますけれども、これは、ＧＤＰではなくて所得収支を一つの経済指標にしてしっかりと日本の成長戦略を図っていこうということを狙いにしているところであります。\r\n　所得収支ですから、海外での日本人が生む富も入れてしっかりとしていくという中で、そういう意味では海外の投資がどうあるかということもこのＧＮＩの指標であれば明らかになってくるんですが、これまでの過去の経緯を踏まえながらも、日本はマルチでとにかくこの投資協定、全体的な合意を、世界的な合意を図っていこうというスタンスを取っていたというのは私も承知をしているところではありますが、さはさりながら、投資協定の署名数というのは先進国の中ではもう本当に目を覆うばかりの数でしかなくて、ドイツは百三十を超えて中国も百二十を超えていく、これまでの取組の経緯がいろいろあったとはいえ、ちょっとこれは極端に日本は少な過ぎるなというふうに思っています。\r\n　そういった状況の中で、今後のやっぱり日本がこれから経済成長を図っていくという意味では大事な協定だというふうに思っていますので、この協定の推進について、取組についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00820120731/163",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "やっぱりそこは今後の反省として、この協定だけではなくて、これは福島県の大先輩におこがましいんですけれども、得意淡然、失意泰然という言葉もありますけれども、やっぱりどこかなめて掛かった、言葉はちょっと悪いですけれども、部分があったのではないかなというふうに思いますし、この協定だけではなくて、やはり外交といったものは相手があることですから、しっかりと今回の、失敗は失敗ですよ、これで全てが失敗じゃなくて、またこれを成功につなげていけばいいんですけれども、今回のこのＥＵでの失敗を受けて、しっかりと、この案件だけではなくてほかのこともしっかり足下を固めて心してやっていただきたいというふうに指摘を申し上げて、次に移りたいというふうに思います",
                "\r\n　所得収支ですから、海外での日本人が生む富も入れてしっかりとしていくという中で、そういう意味では海外の投資がどうあるかということもこのＧＮＩの指標であれば明らかになってくるんですが、これまでの過去の経緯を踏まえながらも、日本はマルチでとにかくこの投資協定、全体的な合意を、世界的な合意を図っていこうというスタンスを取っていたというのは私も承知をしているところではありますが、さはさりながら、投資協定の署名数というのは先進国の中ではもう本当に目を覆うばかりの数でしかなくて、ドイツは百三十を超えて中国も百二十を超えていく、これまでの取組の経緯がいろいろあったとはいえ、ちょっとこれは極端に日本は少な過ぎるなというふうに思っています",
                "\r\n　そういった状況の中で、今後のやっぱり日本がこれから経済成長を図っていくという意味では大事な協定だというふうに思っていますので、この協定の推進について、取組についてお伺いをいたします"
            ]
        },
        {
            "speech_id": "117913950X00620111208_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-08",
            "speech_text": "○小熊慎司君　我々が経験した福島県議会では、全党一致でもう原発は要らないというふうになっています。\r\n　これまでの知見また国際的な期待というところがありますけれども、私はその逆に意味を考えて、総理も国連で言ったとおり、事故の教訓、反省、そこから得た知見というものを国際社会と共有するという言葉は、この事故を経験しているわけですから、はっきり言えばもう原発要らないという、だって、福島県民で原発要るなんという人いませんよ、もうこれは。逆に、その事故の経験から得たからこそ、これまでその話合いを詰めてきましたけれども、申し訳ないけど、日本の政府としては原子力協定はもう変えますというのが素直な考え方であると思いますし、日本が取るべき道だというふうに思います。そこでそういうふうに正直に交渉すれば、これまで積み上げてきた交渉の経過があってそれを裏切るわけにはいかないという理由は別にないと思うんですよ。\r\n　それで、その中で、やはり君子は豹変するとか朝令暮改とかありますけれども、改むることをはばかることなかれでありますから、まさにこの三月十一日以降、福島県民はもとより、日本人は生き方を変えなきゃいけないんですよ。三月十一日以前の我々と十一日以降の我々は確実に変わったし、変えられているんですよ、生き方を全て、生活も含めて。そう考えたときに、今までの経緯はありながらも、三月十一日以降の立場として国際社会に逆に打って出る。次の質問にもう答え言っちゃっているんですけれども。\r\n　国際社会においては、まさに大臣がおっしゃったとおり、原発商戦に参加するとか今までの整理をするんじゃなくて、もう全て断ち切って、まさに省エネとか再生可能エネルギーとか、こういうことの世界のトップを走るということが、この事故の経験を踏まえた日本だからこそやるべきであり、今まだその部分は、原発の電気量を含めた分に取って代われるようなものもまだ見出せていない部分もありますけれども、逆にその苦しいときだからこそ、日本がトップに立てばまさに先行者利益、世界のトップに立ってこの再生可能エネルギーで成長戦略を描ける、そうだと思うんです。もう断ち切ったって国際社会は認めてくれると思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00620111208/186",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これまでの知見また国際的な期待というところがありますけれども、私はその逆に意味を考えて、総理も国連で言ったとおり、事故の教訓、反省、そこから得た知見というものを国際社会と共有するという言葉は、この事故を経験しているわけですから、はっきり言えばもう原発要らないという、だって、福島県民で原発要るなんという人いませんよ、もうこれは",
                "逆に、その事故の経験から得たからこそ、これまでその話合いを詰めてきましたけれども、申し訳ないけど、日本の政府としては原子力協定はもう変えますというのが素直な考え方であると思いますし、日本が取るべき道だというふうに思います",
                "そこでそういうふうに正直に交渉すれば、これまで積み上げてきた交渉の経過があってそれを裏切るわけにはいかないという理由は別にないと思うんですよ",
                "\r\n　それで、その中で、やはり君子は豹変するとか朝令暮改とかありますけれども、改むることをはばかることなかれでありますから、まさにこの三月十一日以降、福島県民はもとより、日本人は生き方を変えなきゃいけないんですよ",
                "そう考えたときに、今までの経緯はありながらも、三月十一日以降の立場として国際社会に逆に打って出る",
                "\r\n　国際社会においては、まさに大臣がおっしゃったとおり、原発商戦に参加するとか今までの整理をするんじゃなくて、もう全て断ち切って、まさに省エネとか再生可能エネルギーとか、こういうことの世界のトップを走るということが、この事故の経験を踏まえた日本だからこそやるべきであり、今まだその部分は、原発の電気量を含めた分に取って代われるようなものもまだ見出せていない部分もありますけれども、逆にその苦しいときだからこそ、日本がトップに立てばまさに先行者利益、世界のトップに立ってこの再生可能エネルギーで成長戦略を描ける、そうだと思うんです"
            ]
        },
        {
            "speech_id": "117913950X00620111208_188",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-08",
            "speech_text": "○小熊慎司君　最後の一点がだから違います。その期待に私はこたえるべきではないと思いますし、ヨルダンも、電力自給率が四％と言いましたけれども、そこに原子力を与えてしまえば原子力の依存度が高まるわけですよ。我々、原子力の依存度を下げていくと言っているのに、逆にその危険なものを、危険なものというか、それを与えてしまうということはやっぱり間違っている、クリーンエネルギーを与えるべきであるというふうに最後に指摘をして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00620111208/188",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その期待に私はこたえるべきではないと思いますし、ヨルダンも、電力自給率が四％と言いましたけれども、そこに原子力を与えてしまえば原子力の依存度が高まるわけですよ"
            ]
        },
        {
            "speech_id": "117713950X01620110809_282",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-08-09",
            "speech_text": "○小熊慎司君　教科書どおりの答弁ありがとうございます。\r\n　とはいうものの、総理の発言を見ていると、その今の大臣とまた違って、脱原発と言い切っちゃっているんですね、それが内閣の方針だと言っている。そのイメージというのは、やっぱりもう原発があしたからでもなくなるみたいなイメージになってきます。今の大臣の答弁とはその受け取る印象はやっぱり全然違って、個人のあのとき批判を浴びた見解に内閣が寄り添ったというような感じのことをしゃべっていたというふうに私は思っているんですけれども。\r\n　大臣の説明の方が正しいとは思います。そのとおりが正式な見解だというふうにも思いますが、とりわけ今の総理においてはその発言が誤解を与える、違った印象が先行してしまうということを指摘したいんです。それは日本の国内だけではなくて海外にも十分そういうふうに伝わっていて、大臣もすごい、海江田大臣と同じように忍と書かなきゃいけないぐらいつらい場面もあるかというふうに思いますが、これは内閣の一員としてこの総理の発言というのはしっかりと厳しく正していっていただきたいというふうに思いますし、真意が伝わる伝わらないというのは国民の側にあるんではなくて、また世界の各国にあるんではなくて、言葉を発する人の側にあるんですよ。\r\n　この原発の問題も、三月十一日以降、非常に日本においては深く議論しなきゃいけないテーマになりました、今まで以上に。そういう意味においては、この国内のエネルギー政策とまた海外に向けての戦略というのはもっと丁寧に発言もしなきゃいけないし、説明もしなければ、これは大いなる誤解を呼んで、誤解ではなく、誤解がまた大きな混乱を生んでくるということです。そういう意味では、大臣の答弁に事実関係としては間違いはないとしても、それは世間一般には、世界的にも広まっているとは私は思えない。それは、一番は大臣ではなくて総理に起因しているということがあるというふうに思います。\r\n　そういう意味でも、やはりもうこれは、大臣もこの夏のうちにと過去に発言したことありますけれども、やっぱり総理大臣には退陣を願っていただいて、しっかりと本来的な政策を遂行する、海外に情報を発信をしていくということは人心を一新しなければなし得ないということを指摘して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01620110809/282",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そのイメージというのは、やっぱりもう原発があしたからでもなくなるみたいなイメージになってきます",
                "今の大臣の答弁とはその受け取る印象はやっぱり全然違って、個人のあのとき批判を浴びた見解に内閣が寄り添ったというような感じのことをしゃべっていたというふうに私は思っているんですけれども",
                "そのとおりが正式な見解だというふうにも思いますが、とりわけ今の総理においてはその発言が誤解を与える、違った印象が先行してしまうということを指摘したいんです",
                "それは日本の国内だけではなくて海外にも十分そういうふうに伝わっていて、大臣もすごい、海江田大臣と同じように忍と書かなきゃいけないぐらいつらい場面もあるかというふうに思いますが、これは内閣の一員としてこの総理の発言というのはしっかりと厳しく正していっていただきたいというふうに思いますし、真意が伝わる伝わらないというのは国民の側にあるんではなくて、また世界の各国にあるんではなくて、言葉を発する人の側にあるんですよ",
                "そういう意味においては、この国内のエネルギー政策とまた海外に向けての戦略というのはもっと丁寧に発言もしなきゃいけないし、説明もしなければ、これは大いなる誤解を呼んで、誤解ではなく、誤解がまた大きな混乱を生んでくるということです",
                "そういう意味では、大臣の答弁に事実関係としては間違いはないとしても、それは世間一般には、世界的にも広まっているとは私は思えない",
                "それは、一番は大臣ではなくて総理に起因しているということがあるというふうに思います"
            ]
        },
        {
            "speech_id": "117714858X01420110802_139",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　私は、政府提案の原子力損害賠償支援機構法案に反対の立場、みんなの党提案の同法案に対する修正案に賛成の立場で討論をいたします。\r\n　政府提案の法案は、これまでの質疑からも明らかなように、東電を生かさず殺さず救済し、電力料金値上げで国民に負担を押し付けることになりかねない案と言わざるを得ません。そして、民主、自民、公明党による修正も、税金の直接投入規定を追加するなど、加害者である東電をとことん救済するものとなってしまいました。\r\n　これにより、東電の発送電一体、地域独占体制は温存され、再生可能エネルギー拡大や脱原発は夢のまた夢になることから、政府提案の法案、これに対する民主、自民、公明党の修正案に反対であります。\r\n　これに対し、みんなの党の修正案は、債務超過のおそれのある東京電力を解体、破綻処理のために一時国有化をするものです。そして、五兆円の送電関係設備の売却も視野に入れて賠償原資を捻出し、国民負担も最小化するものとなっております。また、発送電分離、電力自由化の道も一気に開く、次の未来を先取りした修正案であります。\r\n　この案については、この委員会の中でも実際は、本当は賛成したいという方も多いというふうに思われますが、電力政策は国家百年の大計にかかわるものであり、是非みんなの党の修正案への御理解、御賛同を求めまして、修正案の賛成討論とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/139",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　政府提案の法案は、これまでの質疑からも明らかなように、東電を生かさず殺さず救済し、電力料金値上げで国民に負担を押し付けることになりかねない案と言わざるを得ません",
                "そして、民主、自民、公明党による修正も、税金の直接投入規定を追加するなど、加害者である東電をとことん救済するものとなってしまいました",
                "\r\n　これにより、東電の発送電一体、地域独占体制は温存され、再生可能エネルギー拡大や脱原発は夢のまた夢になることから、政府提案の法案、これに対する民主、自民、公明党の修正案に反対であります",
                "また、発送電分離、電力自由化の道も一気に開く、次の未来を先取りした修正案であります",
                "\r\n　この案については、この委員会の中でも実際は、本当は賛成したいという方も多いというふうに思われますが、電力政策は国家百年の大計にかかわるものであり、是非みんなの党の修正案への御理解、御賛同を求めまして、修正案の賛成討論とさせていただきます"
            ]
        },
        {
            "speech_id": "117714858X00420110616_043",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-16",
            "speech_text": "○小熊慎司君　立谷市長にもう一回お聞きしますが、クリーンエネルギーのまさに先進地にしていきたいと。\r\n　震災以降、私の事務所にも全国あちこちから、東北の復興、クリーンエネルギーでやりませんかと、風力で整備しませんか、太陽パネルで整備しませんかというのがあったんですが、でも、何かちょっと私違和感があったのは、省エネをやるべきはまずは関東なんですね、本来は。もちろん、復興の象徴的なものとしてスマートシティーやエコシティーを東北でやっていくというのは一つのＰＲとしては意味があるんですが、実際のエネルギー政策でいえば関東がやるべきで、じゃその風力、福島県で買って設置していきませんかと言われて、その風力発電の機械をどこで造っているんですかと言ったら、鹿児島で造っているって言うんですね。会津の私に鹿児島のものというのも、ちょっとあれがあったんですが。\r\n　逆に、これ太陽パネルとか風力発電のものを、設置するだけではなくて、生産拠点にしていくということが私は重要で、生産もしながら設置もしているということで大きな効力を発揮するというふうに私は思うので、是非、私も頑張りますから、その生産工場も併せてこのクリーンエネルギーの拠点にしていきたいなというふうに私は思っています。\r\n　あわせて、これやるのになかなか大変な部分あるんですが、その工場、産業基盤ができるまでの間埋めるものの一つとして、コンベンションとかですね、いろんな大会やイベントというもので交流人口を増やして、そして経済を支えていくということも多分にあるというふうに思うんですね。\r\n　残念ながら、この三月十一日以降、例えば国際救助隊たくさん来ていただきましたけれども、福島県の実績は市長のところのシンガポールの五人と犬五匹だけですよ。ほか行きましたけれども、ちょうど大船渡お邪魔させていただいて副市長としゃべりましたが、国際救助隊どうですかと言ったら、二百二十五人と言うんですね。福島県相馬市の五人と、二百二十五という数字を聞いたんで、大船渡だけでですよ、これ延べ人数ですかと聞いたら、真水で二百二十五と言うんですよ。もうこういうことなんですね。\r\n　であれば、やっぱり象徴的ないろんなイベントとかやっていかないとこの風評被害というのは払拭できないというのもありますし、短期でお金を稼いでいくという意味では、こういうコンベンション、いろんな会議、イベントというのを誘致をして、とにかく一、二年食いつないでいくということが重要だと思いますけれども、とりわけ、今度、まあ会津は馬を食べますが、市長のところにおいては神様ですから、野馬追祭りというのがありますが、これについて国としてビッグネームを呼べとか、何かそういうのがありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00420110616/43",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　逆に、これ太陽パネルとか風力発電のものを、設置するだけではなくて、生産拠点にしていくということが私は重要で、生産もしながら設置もしているということで大きな効力を発揮するというふうに私は思うので、是非、私も頑張りますから、その生産工場も併せてこのクリーンエネルギーの拠点にしていきたいなというふうに私は思っています"
            ]
        },
        {
            "speech_id": "117715104X00620110414_141",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-04-14",
            "speech_text": "○小熊慎司君　これも、だから、過日もお話しさせていただいたように、福島県も三十人学級に行くときにはかなりのエネルギー使うんですね、現場でも。もうそれで目的が達成されたという錯覚が起きる場合もありますので、是非、今後も三十五人、またほかの学年に増やす場合も含めて、これが目的化しないような注意だけは、しっかりとこの原点は忘れないようにしていただきたいと思います。\r\n　次に移りますが、既に御承知のとおり、福島県は、この原発騒ぎで、学校の現場においても、教育現場においても混乱を来しております。県においては校庭の放射線量を調査をしてはいるんですが、明確な基準がありません。\r\n　原子力安全委員会は十ミリ、十という数字を出して、成人の半分というのを出しておりますけれども、文科省においてこういった基準についてどういうふうになっているのかをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00620110414/141",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "もうそれで目的が達成されたという錯覚が起きる場合もありますので、是非、今後も三十五人、またほかの学年に増やす場合も含めて、これが目的化しないような注意だけは、しっかりとこの原点は忘れないようにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "117713950X00120110325_122",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-25",
            "speech_text": "○小熊慎司君　次に移りますが、今国際的な気候変動を含む様々グローバルな環境問題、取り組んでいるんですが、今までクリーンエネルギーと言っていた原子力の問題、私の地元で発生をして広範囲に今影響を及ぼしているわけであります。私も福島県会議員を経験した中では、原発容認、推進、プルサーマル容認という立場で活動してきたことが、その善しあしというのは今は何も自分の中で答えを見出せないでいる、非常に大きな十字架を背負ってしまったというふうに認識をしております。\r\n　こうした各国の中でも世界的にも原子力の建設ラッシュが進んでいた中で、今回のこの災害においての大きな衝撃が世界の流れも変えていくというふうに思います。今回の原発災害を受けて、これまでの環境問題の取組、国際社会の中においてのこの取組がどのように変わっていくのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00120110325/122",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私も福島県会議員を経験した中では、原発容認、推進、プルサーマル容認という立場で活動してきたことが、その善しあしというのは今は何も自分の中で答えを見出せないでいる、非常に大きな十字架を背負ってしまったというふうに認識をしております",
                "\r\n　こうした各国の中でも世界的にも原子力の建設ラッシュが進んでいた中で、今回のこの災害においての大きな衝撃が世界の流れも変えていくというふうに思います"
            ]
        },
        {
            "speech_id": "117615254X00920101117_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-11-17",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。菅総理の報告に対して、みんなの党を代表して質問いたします。\r\n　今回のＡＰＥＣにおいて横浜ビジョンが採択され、緊密な共同体、強い共同体、安全な共同体といったアジア太平洋地域内での将来像が示され、その実現のための道筋が確認されたところです。その中でも、食料安全保障、感染症、環境破壊、テロなどの人間の生存、尊厳に対する広範かつ深刻な脅威を包括的にとらえ、人間中心の視点での取組を目的とする人間の安全保障について議論がなされ、その重要性と強化が確認されたことは一定の評価をするところです。\r\n　とりわけ、数年来、日本外交の柱の一つとなっている人間の安全保障は、ＡＰＥＣでの経済統合や成長戦略の下支え、大前提となることからも大変に重要であることは言うまでもありません。今回のＡＰＥＣにおいては人間の安全保障の確立に向けて大きな一歩を踏み出すことができたと思いますが、日本の強いリーダーシップによって今後更に推進することが望まれているところです。\r\n　そこで、菅総理にその決意をお伺いいたします。また、それはどのようなタイムテーブルで、具体的にどのように取り組んでいくのか、併せてお伺いいたします。\r\n　人間の安全保障を推進していくためには、更なる日本の国際貢献が望まれます。財政難にあえぎ、大幅に国家予算の削減を行うイギリスでさえ、ＯＤＡ予算は増額し、国際的貢献の中で国家の成長を図ろうとしています。\r\n　さきのミレニアム開発目標、ＭＤＧｓサミットでの途上国の保健・教育分野での日本の新たな支援策を示した菅コミットメントの精神に立脚し、人間の安全保障をより一層強化するためにＯＤＡ等の積極的取組が必要であると思いますが、菅総理の見解をお伺いいたします。\r\n　横浜ビジョンでは、アジア太平洋地域内での経済統合構想であるアジア太平洋自由貿易圏、ＦＴＡＡＰの実現が明確に示されましたが、その道筋としては、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６及びＴＰＰの各取組を基礎とすることとしています。それぞれ各国の思惑と利害が絡み合っている中では、日本がリーダーシップを発揮し国益を確保するためには、あれもこれもではなく、国家戦略上の明確な軸がなければならないはずです。\r\n　ＡＳＥＡＮプラス３なのか、ＡＳＥＡＮプラス６なのか、ＴＰＰなのか、アジア太平洋地域での明確な戦略と取組を求めたいと思いますが、菅総理の御見解をお伺いいたします。\r\n　また、仙谷官房長官は記者会見で、ＴＰＰの参加時期を農業改革基本方針をまとめる来年六月をめどにと発言しながら、その直後には、参加の是非の結論を出す時期を来年十月と後退した発言を行うなど、方針がころころと変わり、交渉参加の時期について明確な方針を出していません。これでは国民に対して不誠実であり、ＴＰＰへの取組もその覚悟が疑われても仕方がありません。そもそも、ＴＰＰ交渉参加国は来年十一月の妥結を目指しているところでもあります。\r\n　そこで、菅総理におただしいたしますが、誠実に今後の取組について具体的な期限をお示しください。\r\n　また、ＴＰＰの妥結には農業の両立が重要であることは総理も言及しているところであります。しかし、今年の米価下落を誘引させた背景の一つとして、安易なばらまきの戸別所得補償制度があることは明確です。このまま成果のないＴＰＰと農業の両立政策を推進してはなりません。農業の再生、食料自給率の向上を図るためには、新規参入や集約化による経営基盤強化といった規制緩和策による攻めの農業を目指すことでＴＰＰと農業の両立が図れるものと考えます。\r\n　そこで、ＴＰＰと農業の両立は来年度予算にどのように反映されるのか、農業の再生のための競争力の強化の実現は農家の戸別所得補償では達成されないと思いますが、ばらまき的農業政策ではなく、攻めの農業の確立のための対策を求めるところです。菅総理の御見解をお聞きいたします。\r\n　ＡＰＥＣ開催の中で行われました日ロ首脳及び外相会談におきましては、メドベージェフ大統領の国後島訪問に抗議した上で、日本の北方領土返還に対する基本的立場を主張し、今後の日ロ協力の在り方についても言及したことは一定の評価をするところです。しかし、一方で、ロシアの報道によると、平和条約締結後に歯舞群島、色丹島を日本へ引き渡すことを明記してある日ソ共同宣言に基づく交渉は行わない方針であると伝えています。\r\n　このようなロシアの方針転換について、首脳会談等の場において菅総理自身が確認されたのか、お伺いいたします。あわせて、このようなロシアの強硬な方針に対して菅総理は今後どのような姿勢で臨むのか、お伺いをいたします。\r\n　また、日ロ外相会談において前原外相は、日ロ関係について、両国がそれぞれ利益を守り伸ばしていく関係に転化するためには、領土問題を解決し、平和条約を締結することなしに信頼関係は構築できないものであり、今後は外相間で議論し、早期解決の努力をすべきであるとの認識を示されました。このような認識は一定の理解をするものですが、ロシア側が強固な姿勢を進める状況では難しいものであり、国民の理解も得られにくいものと思われます。\r\n　そこで、前原外相としては、北方領土返還交渉をめぐるロシア側の姿勢についてどのように考えるのか、お聞きいたします。\r\n　また、二〇一一年の外相のロシア訪問も確認されましたが、この外相会談で示された認識も含めて、今後、具体的にどのようなロシア外交を進めていくのか、お示しください。\r\n　さらに、その場合においては、日ロ双方が、日ソ間のすべての国際約束が日ロ間でも引き続き適用されるということが確認された東京宣言の精神に立ち戻り、返還交渉を行うよう求めると同時に、再度、ロシア大統領が北方領土を訪問しないよう強く要請するべきであると考えます。その上で、日ロ間におけるサハリンや東シベリアでの共同開発を始めとするエネルギー、経済、政治、文化等の分野の協力関係を進めるべきであると思いますが、前原外相の御見解をお伺いいたします。\r\n　世間常識でも、真剣に人と話すときにはずっと下を向いてメモばかりを見ているということはありません。また、国を背負うというおよそ一国の宰相の気概とは懸け離れた所在なさげな菅総理の姿ばかり印象に残った日中首脳会談は、菅政権の外交の弱さを象徴していました。菅総理だけの不利益であるならば笑ってやり過ごせますが、そのような総理を押しいただく日本の国家国民が世界中の笑い者にならないことを祈るばかりです。\r\n　尖閣諸島沖での中国漁船衝突事案を契機に日中関係は大きく動揺する一方で、菅政権の対中外交は戦略的互恵関係を繰り返し主張するのみで、日中関係の大局を踏まえた対中外交の展望は全く見えていません。今後の対中外交の在り方は、日中間の経済的相互依存を基盤とする対話と交流を深める一方で、日米同盟やインドを含めたアジア諸国、欧州諸国などとの戦略的パートナーシップの関係強化を図ることが望まれております。\r\n　そこで、今後、対中外交戦略を再構築し、明確に国民に示すべきであると思いますが、菅総理の御見解をお伺いいたします。\r\n　日米首脳会談において、オバマ大統領は日本の常任理事国入りに支持を表明されました。国連の安全保障理事会が国際社会を反映した正当性を持ち、実効性を備えるための改革を訴えてきた日本にとって、安保理への常任理事国入りは大変に重要なことであります。さらに、これまで国際規範を遵守し、国際社会で責任を果たしてきた日本にとっても、より一層の貢献を果たすためにも、是非とも安保理改革を成し遂げ、常任理事国入りを実現することが望まれております。\r\n　そこで、日本の常任理事国入りに向けて、今後の安保理改革への取組を菅総理にお伺いいたします。\r\n　最後に、菅総理は就任時、勇ましくも奇兵隊内閣と発言されました。ちなみに、私は会津人であります。百四十二年前、私たちの先人たちは悲しくも日本人同士で争いながらも、時代の流れの中で東軍となり、またあるいは西軍となって、いずれもが正しいと信じるままに、それぞれの道へと自分たちの誠を尽くし、士道に殉じました。あのときの御霊たちは、こんな弱腰の外交の日本にするために散っていったのではありません。菅総理の奇兵隊とはこんなものでしょうか。来年、小学校六年生の教科書に掲載される、ならぬものはなりませぬという会津藩の教えがあります。ならぬものがなってしまっている菅内閣は、奇兵隊ではなく、表面だけの言葉を繕う詭弁隊内閣ではないでしょうか。\r\n　命懸けで国を背負うという気概の下で魂を込めた答弁をお願いを申し上げ、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615254X00920101117/19",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その中でも、食料安全保障、感染症、環境破壊、テロなどの人間の生存、尊厳に対する広範かつ深刻な脅威を包括的にとらえ、人間中心の視点での取組を目的とする人間の安全保障について議論がなされ、その重要性と強化が確認されたことは一定の評価をするところです",
                "\r\n　とりわけ、数年来、日本外交の柱の一つとなっている人間の安全保障は、ＡＰＥＣでの経済統合や成長戦略の下支え、大前提となることからも大変に重要であることは言うまでもありません",
                "今回のＡＰＥＣにおいては人間の安全保障の確立に向けて大きな一歩を踏み出すことができたと思いますが、日本の強いリーダーシップによって今後更に推進することが望まれているところです",
                "\r\n　人間の安全保障を推進していくためには、更なる日本の国際貢献が望まれます",
                "\r\n　さきのミレニアム開発目標、ＭＤＧｓサミットでの途上国の保健・教育分野での日本の新たな支援策を示した菅コミットメントの精神に立脚し、人間の安全保障をより一層強化するためにＯＤＡ等の積極的取組が必要であると思いますが、菅総理の見解をお伺いいたします",
                "それぞれ各国の思惑と利害が絡み合っている中では、日本がリーダーシップを発揮し国益を確保するためには、あれもこれもではなく、国家戦略上の明確な軸がなければならないはずです",
                "\r\n　ＡＳＥＡＮプラス３なのか、ＡＳＥＡＮプラス６なのか、ＴＰＰなのか、アジア太平洋地域での明確な戦略と取組を求めたいと思いますが、菅総理の御見解をお伺いいたします",
                "これでは国民に対して不誠実であり、ＴＰＰへの取組もその覚悟が疑われても仕方がありません",
                "そもそも、ＴＰＰ交渉参加国は来年十一月の妥結を目指しているところでもあります",
                "しかし、今年の米価下落を誘引させた背景の一つとして、安易なばらまきの戸別所得補償制度があることは明確です",
                "このまま成果のないＴＰＰと農業の両立政策を推進してはなりません",
                "農業の再生、食料自給率の向上を図るためには、新規参入や集約化による経営基盤強化といった規制緩和策による攻めの農業を目指すことでＴＰＰと農業の両立が図れるものと考えます",
                "\r\n　そこで、ＴＰＰと農業の両立は来年度予算にどのように反映されるのか、農業の再生のための競争力の強化の実現は農家の戸別所得補償では達成されないと思いますが、ばらまき的農業政策ではなく、攻めの農業の確立のための対策を求めるところです",
                "このような認識は一定の理解をするものですが、ロシア側が強固な姿勢を進める状況では難しいものであり、国民の理解も得られにくいものと思われます",
                "\r\n　さらに、その場合においては、日ロ双方が、日ソ間のすべての国際約束が日ロ間でも引き続き適用されるということが確認された東京宣言の精神に立ち戻り、返還交渉を行うよう求めると同時に、再度、ロシア大統領が北方領土を訪問しないよう強く要請するべきであると考えます",
                "その上で、日ロ間におけるサハリンや東シベリアでの共同開発を始めとするエネルギー、経済、政治、文化等の分野の協力関係を進めるべきであると思いますが、前原外相の御見解をお伺いいたします",
                "また、国を背負うというおよそ一国の宰相の気概とは懸け離れた所在なさげな菅総理の姿ばかり印象に残った日中首脳会談は、菅政権の外交の弱さを象徴していました",
                "菅総理だけの不利益であるならば笑ってやり過ごせますが、そのような総理を押しいただく日本の国家国民が世界中の笑い者にならないことを祈るばかりです",
                "\r\n　尖閣諸島沖での中国漁船衝突事案を契機に日中関係は大きく動揺する一方で、菅政権の対中外交は戦略的互恵関係を繰り返し主張するのみで、日中関係の大局を踏まえた対中外交の展望は全く見えていません",
                "今後の対中外交の在り方は、日中間の経済的相互依存を基盤とする対話と交流を深める一方で、日米同盟やインドを含めたアジア諸国、欧州諸国などとの戦略的パートナーシップの関係強化を図ることが望まれております",
                "\r\n　そこで、今後、対中外交戦略を再構築し、明確に国民に示すべきであると思いますが、菅総理の御見解をお伺いいたします",
                "国連の安全保障理事会が国際社会を反映した正当性を持ち、実効性を備えるための改革を訴えてきた日本にとって、安保理への常任理事国入りは大変に重要なことであります",
                "さらに、これまで国際規範を遵守し、国際社会で責任を果たしてきた日本にとっても、より一層の貢献を果たすためにも、是非とも安保理改革を成し遂げ、常任理事国入りを実現することが望まれております",
                "百四十二年前、私たちの先人たちは悲しくも日本人同士で争いながらも、時代の流れの中で東軍となり、またあるいは西軍となって、いずれもが正しいと信じるままに、それぞれの道へと自分たちの誠を尽くし、士道に殉じました",
                "あのときの御霊たちは、こんな弱腰の外交の日本にするために散っていったのではありません",
                "ならぬものがなってしまっている菅内閣は、奇兵隊ではなく、表面だけの言葉を繕う詭弁隊内閣ではないでしょうか"
            ]
        }
    ]
}