{
    "party": "自民",
    "repr_name": "古賀友一郎",
    "topic": "原発",
    "search_words": [
        "原子",
        "原発",
        "廃炉",
        "再稼働",
        "ベースロード"
    ],
    "speeches": [
        {
            "speech_id": "119014103X00520160413_023",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00520160413/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした現状を踏まえまして、私、外交防衛委員会では、特に、万が一のことがあってはならない原発の防御対策、それから技術立国日本の土台を支えている中小企業の防御対策について質問をいたしましたけれども、このサイバー攻撃というのはあくまでも犯罪でありますから、防御だけではなく、何とか犯人を検挙したいところでございます"
            ]
        },
        {
            "speech_id": "119013950X00920160329_015",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう心配をお持ちの国民は決して私一人ではないというふうに思うわけでありますが、原発がサイバー攻撃で仮にダウンしてしまうとなりますとどういう事態になるかというのは、福島第一原発の事故を見ても、これは想像に難くないわけでありまして、まさに我が国の存立が脅かされるという意味では、ほかの被害とはちょっと次元が違うのではないかなというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "119013950X00920160329_017",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最後の結論が、極めて低いという結びの言葉でありましたけれども、私は、原発については万に一つもやっぱりあっちゃいけないと思うんですね",
                "\r\n　ですから、もちろん一口に、原発における情報システムというのはいろいろあると思うんですけれども、とにかく、例えば原子炉がダウンしないような、ダウンするような部分については少なくとも、職員のパソコンとかそんなレベルじゃなくて、原子炉そのものがダウンするような部分については少なくともそこは物理的に遮断をして、遮断をして、これは万に一つもないように、一〇〇％安全であるというような状態にしておくべきではないのかなというふうに思うわけです",
                "\r\n　もちろん、さっきおっしゃったように、いろんなシステムがあって、レベルによって使い分けているというのはそれはいいんですけれども、今言ったような原子炉に係る部分、原子炉の運転に係るような部分、ここについてはもう一〇〇％安全ですというぐらいにしておく必要があると思うんですけれども、よろしくお願いします"
            ]
        },
        {
            "speech_id": "119013950X00920160329_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、原発の安全性については、安全神話に陥ってはいけないということで一〇〇％というのは言えないと、もう福島の事故も起こったわけですから",
                "\r\n　さっき言ったように、いろんなシステムがある中で、一番、例えば原発だと、ホームページがあるのかどうか分かりませんが、それがいたずらされたとかそういうレベルだったら別にいいんですけれども、原子炉に係る部分は、やっぱりそこはまさに別格の扱いとしてスタンドアローンのシステムにしておくというのがやっぱり必要なんじゃないか"
            ]
        },
        {
            "speech_id": "119013950X00920160329_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中小企業は、やっぱり一つ一つは規模は小さいわけでありますが、総体としてはやっぱり技術立国日本の経済的土台を支えている非常に重要な分野でありますから、この分野から技術や情報がじわじわ盗まれていくということは、原発ほどの強烈なインパクトはないにしても、我が国の土台を根底から侵食されるようなものでありますから、極めて重大な問題だと思っております"
            ]
        },
        {
            "speech_id": "118614195X00320140402_017",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど来出ております水素エネルギーでありますとかあるいは核融合についても、いずれにしても、現在の原発に代替し得るエネルギーとなるまでにはやはり相当の年数は掛かろうかと思います",
                "したがって、それまでの間のエネルギーの確保、これをどうするかという問題があるわけですけれども、この点については、やはり電力コストの増加あるいは経常収支の悪化など、原発の稼働停止が我が国の経済に与えているインパクトを考えますと、やはりこの原発再稼働という問題については真摯に向き合っていかなければならないというふうに思っているところでございます",
                "\r\n　この点については、政府も、原子力規制委員会が世界で最も厳しい水準の規制基準に適合すると認めた場合には原発再稼働を進めるんだというような方針でございまして、この点は私も理解するところではありますけれども、是非この場で注文しておきたいのは、国民、住民に対して理解を得るための真摯な説明努力ということでございます",
                "\r\n　この点は、原発の立地自治体あるいはそこの住民の方々に対してはこれはもう当然のことでありますけれども、それだけではなくて、その周辺の自治体あるいはそこの住民の方々に対しても、これは直接の立地自治体ほどその再稼働によって受けるメリットが少ない割に不安は大きいという事情がございますので、これはある意味ではより丁寧に対応する必要があるのではないかというふうに思っております",
                "\r\n　この点、エネルギー基本計画案におきましては、再稼働の際に、国も前面に立って、立地自治体等関係者の理解と協力を得るよう取り組むという方針が示されているわけでございまして、私もこれに期待したいところでありますけれども、この立地自治体等関係者という文言の範囲が曖昧なだけに、やはり心配になるところであります",
                "\r\n　そこで、原子力規制委員会と経済産業省それぞれにお伺いしたいと思いますけれども、再稼働に際しての国民、住民への説明については、立地自治体及びその住民、関係者だけではなくて、各原発ごとの実情やあるいはその要望といったものに応じまして、その周辺の自治体及び住民並びに関係者の方々に対しても真摯な説明を行って理解を求めていくべきと考えますけれども、御見解を伺いたいと思いますし、また、経済産業省に対しましては、あわせまして、一義的に説明責任を果たすべき電力会社に対しても同様の取組を行っていただくように指導をしていただきたいというふうに思いますけれども、お考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "118614195X00320140402_009",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現場で作業に携わっておられる方々に本当に感謝を申し上げたいと思いますし、また、原発周辺の特に帰宅困難区域においては、震災から三年以上たった現在でもまさに時計の針が止まったかのように、そんな状態でございまして、ふるさとを追われた方々の御心痛に思いを致しまして、一日も早く事故が収束して復興への歩みが進んでほしいと願うとともに、このような悲惨な事故を二度と起こしてはならないという気持ちを改めて強くしたところでございます",
                "それは、原発依存度を可能な限り低減させるという、そういう方針を文字どおり誠実に実行をして、羊頭狗肉とならないように、原発依存度を極小化すべく最大限の努力を払っていただきたいということであります",
                "\r\n　原発の安全神話がもろくも崩れ去って、私たちは不幸にして深刻な事故を経験してしまったわけであります",
                "こうした事故を二度と起こしてはならないことは当然でありますけれども、事は所詮人間のやることでありますから、たとえ世界最高の安全基準に適合したとしても、災害やテロ等々を考えれば、原発を利用し続ける限り、二度と起こらないと言い切ることは誰にも言えないわけであります"
            ]
        },
        {
            "speech_id": "118614195X00320140402_013",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今世紀末までにというようなお話ございましたけれども、今の御説明でいくと、核融合エネルギーが将来にわたる可能性を秘めたエネルギーであるということはうかがえるところではありますけれども、今日の私のテーマからいきますと、原発との比較というところについてもう少し突っ込んでお教えいただきたいんです"
            ]
        },
        {
            "speech_id": "118614195X00320140402_015",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、連鎖反応ではないということ、今回の原発事故の原因となった電源喪失にもその優位性があるということの御説明でありましたけれども、この核融合エネルギーは、もちろん実現すれば原発をしのぐエネルギーとなる、そういう期待したいところでありますけれども、やはりこれは心配も付いて回るのはもうやむを得ないことだろうと思います"
            ]
        },
        {
            "speech_id": "118614195X00320140402_020",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この原発再稼働はやはりその立地自治体のみならず国民的関心事でありますから、是非とも、できるだけ幅広い国民の理解を得るんだというような真摯な態度で接していただきたいと思います"
            ]
        }
    ]
}