{
    "repr_name": "落合貴之",
    "speeches": [
        {
            "speech_id": "119805268X00120190227_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○落合分科員　これは、頭がいい財務省の方々が考えたときに、中立であり公正であり簡素な税にしっかり戻すというか、そういう結論づけをさせられるのはやはり大臣の役だと思いますので、これはこのままだと、本当に難しい、商売をやっている人たちが本当にわけがわからない税制にどんどんどんどん年々なっていますので、ぜひそこは大臣のリーダーシップで、簡素に、わかりやすい、公平だと誰もが納得できる税制にしていかなければこの国の税制は成り立たないと思いますので、ぜひお願いします。\r\n　これはやはり、痛税感緩和のために複数税率、やりますといっても、実際にはそんなに低所得者には恩恵がない。にもかかわらず、こういう中小零細の事業者には負担が実際に多くなっているわけです。これはかなり重要な問題だと私は思います。\r\n　それから、先ほどインボイスについての言及がありましたが、これは大臣も先日答弁をされていました。ＢツーＢで仕事をしている非課税業者が百六十万者であるということでございます。私も国税庁に調べてもらいましたら、二十八年度、消費税の課税業者が三百十六万者、非課税業者は四百八十六万者、そのうち、大臣の答弁によると、百六十万者がＢツーＢなので、課税業者になるか選択をしなければならない。課税業者になったら、消費税ゼロだったのが一〇に一気になるわけです。\r\n　何でわざわざこういうことをやるのかなというふうに調べてみると、これも、複数税率、軽減税率のための穴埋めでインボイスを導入しますというふうに、これは政府じゃなくて与党税制大綱に書いてあるんですよね。\r\n　これも、これは弱者救済のための軽減税率であるはずなのに、その裏づけの穴埋めがインボイスで、小規模事業者に対するある程度圧力になってしまっているということで、これはいろいろなアンケートを調べましたが、今、インボイス制度についてしっかり理解している非課税業者の割合は半分以下であるというアンケートがいっぱい出ています。それなのに、インボイスは経営を圧迫するから廃業を検討しますと答えた人が一割もう既にいます。\r\n　これは、かなり危機的な、経済に大きな混乱をもたらす可能性がある制度を今財務省はやろうとしているわけです。これはいいんですかね、このままで。大臣、いかがですか。大混乱になると私は思いますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/94",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これはやはり、痛税感緩和のために複数税率、やりますといっても、実際にはそんなに低所得者には恩恵がない",
                "これはかなり重要な問題だと私は思います"
            ]
        },
        {
            "speech_id": "119805268X00120190227_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○落合分科員　今消費税を払っているのが三百万者ちょっとで、百六十万者もが新たにそういう対象になる。企業間取引は小さい企業の方が立場が弱いということが通常ですから、これは大変な大きな変化になると思います。ぜひこれは推移を見守って、適切に対処をとっていただければ、私はこれはもっと延期してもいいとは思うんですが、そこの配慮をいただければと思います。\r\n　続きはどこかでやらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/96",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "ぜひこれは推移を見守って、適切に対処をとっていただければ、私はこれはもっと延期してもいいとは思うんですが、そこの配慮をいただければと思います"
            ]
        },
        {
            "speech_id": "119704080X00220181128_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-11-28",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　きょうは大臣所信に対する質疑ということで、よろしくお願いいたします。\r\n　冒頭、この委員会の野党の筆頭理事として少し、一言申し上げさせていただければと思います。\r\n　十月下旬にこの国会は始まりました。でありますが、きょう、十一月最後の週に初めて質疑が行われております。で、十二月十日がこの閉会日ということで、全部の会派が質疑が終わるのが十二月五日の予定です。\r\n　通年国会でないこの日本の国会のシステムの中で、定例日に残念ながら大臣がいらっしゃらない。海外出張、重要な仕事ではあるんですが、通年国会ではないこの日本のシステムの中で、やはり、定例日に大臣がいていただく、これは重要なことだと思います。限られた時間の中で、制約の中で、梶山与党筆頭もいろいろ工夫をしてくださって、細切れに質疑を入れたりですとか、そういう話合いをさせていただいておりますが、これは、国権の最高機関が国会であります。十月から開いて、十二月が始まってやっと一回質疑をやって閉会してしまうというような国会を続けていてはなりませんし、そもそも前の国会も、一番最後に質問、一般質疑をしたのが五月下旬なんです。そこからずっとやっていなくて、年末に一回やって終わり。こういう状況ではあってはならないと私は思いますので、ぜひ大臣、これは重く受けとめていただければと思います。これは質問ではないので、よろしくお願いします。\r\n　では、重要な問題が山積していますので、まず冒頭、消費税増税、その対策について伺わせていただきます。\r\n　安倍総理が、消費税率を今までの約束どおりしっかり来年の秋に上げますというような表明をしました。八％を一〇％にします、それから軽減税率を導入しますというような中身であると思います。\r\n　今、景気の指標を見ても、やはり好調な部分、企業業績、大企業の業績中心に好調な部分もありますが、アベノミクスがまだ道半ばだと総理もおっしゃっている理由の一つが、個人消費がやはり力強くないという部分、それから中小企業も大企業と比べれば強くないという部分があると思います。個人消費、ＧＤＰの六割以上を占めているこの個人消費の数字がよくないにもかかわらず、今その消費に税金を更にかける、これは経済政策としては私は間違っているというふうに思います。\r\n　そもそも、何でアベノミクス全体の中で個人消費が弱いのかといえば、二〇一四年の春にがくんと落ちてしまっているわけです。これは、どういう人がそのグラフを見ても、ここが一番ポイントだというふうなのがわかるぐらいがくんと落ちているわけですけれども、では二〇一四年の春って何ですかというと、消費税が五％から八％に上がりました。消費税がアベノミクスの足を引っ張ってしまっているという状況なのにもかかわらずまた消費税を上げますということは、相当な対策を打たないと、ずうっとまたアベノミクスが道半ばということになりかねない、大きな問題だと思います。\r\n　そういう中で、増税するけれどもこれをやるんだということが政府の方からも発信されています。世耕大臣も、きのうもぶら下がりの中で、カードのポイントのポイントバックの問題ですとか答えていますけれども、きょうは、まだ正式な決定ではないと思うので、この増税に対する対策について、三つのポイントに絞って、今の時点で大臣はどういうふうに頭に描いているのかということをお聞かせいただければと思います。\r\n　まず一つ目。世耕大臣も目玉にされていると思います。キャッシュレス決済をした場合にポイント還元をしますという構想です。事業者負担、いろいろな負担をしなきゃいけない人たちがいますけれども、これをどう対応するつもりなのかというのがまず一点目です。\r\n　二点目が、今回初めて複数税率というものが導入されます。これはいろいろな中小企業団体等も、私のところにもいろいろな陳情が来ますけれども、事務負担が物すごくふえてしまうんですと。しかも、中小企業、そこそこの大きさの中小企業でも、エクセルですとか、電卓で手書きの会計の処理をしているところが想像以上に統計上は多くて、そういう手書きでやっている人たちにとっても事務負担がふえる。それから、レジも複数税率に対応しなきゃいけない。こういう複数税率の導入に関してどのような補助をしていくのか。\r\n　あと、三つ目。私、この三つ目はかなり大きな問題だと思うんですが、インボイスが導入されます。インボイスが導入されることで税金の捕捉というのはやりやすくなるとは思うんですが、何が問題かというと、免税事業者が、インボイスを導入することで課税業者に変わっていかなきゃいけない。\r\n　免税事業者というのはどれぐらいあるのかということで、国税庁に調べてもらいました。課税事業者は三百十六万社あります。免税事業者は、引き算で、推計ですが、四百八十六万社あります。これは実質的に動いていない会社もあると思いますが、免税事業者のその推計の数の方が課税事業者よりか多いわけです。その人たちがもし課税業者になったら、消費税率八％から一〇％になったんじゃなくて、〇％が一〇％になる。インボイスを選ばなかったら取引が面倒くさくなりますから、取引関係から外されちゃうかもしれない。これは、かなり多くの事業者にとって重要な問題になります。\r\n　この三点、経産省として、小規模・中小事業者の政策をつかさどっているわけで、経産省の役割は大変大きいと思います。今の段階で、大臣、しっかり対策するんだ、消費税を上げることで小規模・中小事業者がマイナスになるようなことは極力なくしていくんだ、これについて、三点に絞ってお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00220181128/53",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "海外出張、重要な仕事ではあるんですが、通年国会ではないこの日本のシステムの中で、やはり、定例日に大臣がいていただく、これは重要なことだと思います",
                "こういう状況ではあってはならないと私は思いますので、ぜひ大臣、これは重く受けとめていただければと思います",
                "八％を一〇％にします、それから軽減税率を導入しますというような中身であると思います",
                "\r\n　今、景気の指標を見ても、やはり好調な部分、企業業績、大企業の業績中心に好調な部分もありますが、アベノミクスがまだ道半ばだと総理もおっしゃっている理由の一つが、個人消費がやはり力強くないという部分、それから中小企業も大企業と比べれば強くないという部分があると思います",
                "個人消費、ＧＤＰの六割以上を占めているこの個人消費の数字がよくないにもかかわらず、今その消費に税金を更にかける、これは経済政策としては私は間違っているというふうに思います",
                "消費税がアベノミクスの足を引っ張ってしまっているという状況なのにもかかわらずまた消費税を上げますということは、相当な対策を打たないと、ずうっとまたアベノミクスが道半ばということになりかねない、大きな問題だと思います",
                "世耕大臣も目玉にされていると思います",
                "インボイスが導入されることで税金の捕捉というのはやりやすくなるとは思うんですが、何が問題かというと、免税事業者が、インボイスを導入することで課税業者に変わっていかなきゃいけない",
                "\r\n　この三点、経産省として、小規模・中小事業者の政策をつかさどっているわけで、経産省の役割は大変大きいと思います"
            ]
        },
        {
            "speech_id": "119704080X00220181128_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-11-28",
            "speech_text": "○落合委員　いろいろインボイスについて調べましたが、私の選挙区である都心よりも地方の方が、大手の企業の仕事を個人が受託していたりというような形で全国的なネットワークが形成されているわけで、これはかなり大きな、金額は小さくても件数が大きいのと、それから地方の経済にとってはかなり重要な問題になると思います。ぜひこの点、大臣のリーダーシップで対策をしっかりと打っていただければと思います。\r\n　キャッシュバックの問題も、今言われているのが、例えばコンビニのフランチャイズと直営で、同じコンビニなのに適用されるところと適用されないところが出ちゃうのかということも指摘をされています。\r\n　それから、私の地元も含め、多くの、特に個人商店の方々から話が来ているのは、そもそもカード決済というのは決済金額に手数料がかかっているんだよ、だから、消費税率を上げれば上げるほどカード手数料が上がっちゃうんだよと、もとの商品の値段は一緒でも。なので、増税をすればするほどそういう負担もふえるんだよという声が。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00220181128/57",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "ぜひこの点、大臣のリーダーシップで対策をしっかりと打っていただければと思います",
                "なので、増税をすればするほどそういう負担もふえるんだよという声が"
            ]
        },
        {
            "speech_id": "119704080X00220181128_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-11-28",
            "speech_text": "○落合委員　これは、消費税増税自体が、五％から八％に上げたときのように、マクロ経済にはそれなりの打撃を与える。下手をすると、かなり致命的な打撃になることも、かつて、二十年前ぐらいでしょうか、三％から五％になったときはかなりの打撃を与えてしまいました。\r\n　それだけでも打撃があるのにもかかわらず、いろいろなこの増税緩和措置をとることによって、更に新しい問題がどんどんどんどん起きてくる。これは、本当にしっかりと設計をしていかなければ、この経済政策に大きなダメージを与えていくことになると思います。\r\n　これは、私はもう、そもそも、先ほど申し上げた個人消費が弱いという時点で、今、消費税増税をやるべきじゃないと思うんですが、世耕大臣、総理に言った方がいいんじゃないでしょうか、中小企業政策を考えても。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00220181128/59",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは、本当にしっかりと設計をしていかなければ、この経済政策に大きなダメージを与えていくことになると思います",
                "\r\n　これは、私はもう、そもそも、先ほど申し上げた個人消費が弱いという時点で、今、消費税増税をやるべきじゃないと思うんですが、世耕大臣、総理に言った方がいいんじゃないでしょうか、中小企業政策を考えても"
            ]
        },
        {
            "speech_id": "119704080X00220181128_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-11-28",
            "speech_text": "○落合委員　税制というのは、税率を上げればいいという問題ではないということは、我々政治家はやはり考えていかなきゃいけない問題だと思います。\r\n　きょうは、公正取引委員会の委員長にもお忙しい中いらしていただきました。ありがとうございます。\r\n　一問で恐縮なんですけれども、これはやはり、中小企業団体のアンケートですとかを見ても、思った以上に、消費税増税したら増税分は自分でかぶらなきゃいけないだろうと答えているアンケートが、かなりの数字が出ています。\r\n　こういう中で、やはり価格転嫁の状況というのはしっかりと監視していかなければならない。公取の役割は、来年、かなり大きなものとなると思います。この中でしっかりと対応していくんだということをお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00220181128/61",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○落合委員　税制というのは、税率を上げればいいという問題ではないということは、我々政治家はやはり考えていかなきゃいけない問題だと思います",
                "\r\n　こういう中で、やはり価格転嫁の状況というのはしっかりと監視していかなければならない"
            ]
        },
        {
            "speech_id": "119604080X01520180530_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は一般質疑ですので、重要な問題を幾つか取り上げていきたいと思います。まず、中小企業政策について伺えればと思います。\r\n　最近、私のところに何件か声が寄せられています。これは、中小企業に対する税ですとか社会保障の滞納に関して、何か最近督促が厳しいんだということでございます。最終的には、通帳ですとか売り掛け債権を突然取り押さえられてしまって、収入があるのに支払いができなくなって、そこでもう商売が行き詰まってしまうという事例についてでございます。\r\n　これを差し押さえられちゃいますと、給料も払えないですし、取引先にも支払いできないので、いきなり倒産もしてしまうということもあり得るわけでございまして、国がもう少し、税、社会保険料を納める率を高めていくということはいいことなんですけれども、これは、中小企業政策を考える上でも、こういうところ、配慮も必要なのではないかという声もあるわけでございます。\r\n　これが、私のところに集まってくる声が特殊なのかどうか、若しくは一般的に広がっているのかどうか、これを調べたのですけれども、まず税の滞納額を調べてみますと、九八年がピークでして、ここからいろいろと督促の仕方等も変えまして、ずっと下がってきていて、今はバブルのときよりも滞納額が少ないという状況です。これは、この九八年から二十年間の間にリーマン・ショックもあって、震災もあって、消費税も上げて、こういう中小企業にとって厳しい状況があったにもかかわらず、税の滞納額は一回も上がっていない、ずうっと右肩下がりで下がってきているわけでございます。\r\n　社会保険料、厚生年金の保険料ですとかも調べてみますと、今はもう九八・九％が納めていますということで、徴収するという意味での数字は、かなりよくなってきているわけでございます。\r\n　ただ、年々、この二十年を見てみましても、社会保険料は上がっていますし、あと消費税も上がっています。例えば、税は一年に一回納めるわけですから、消費税率五％と一〇％だと倍も額が違うわけでございまして、これは、一括で支払いする短期の債務がふえているのと同じことでありまして、運転資金等を考えても、年々、こういった資金に対して中小企業政策として目を向けていく必要性は出てきているのではないかと思います。\r\n　それで、国会図書館に、こういうことで倒産してしまうですとかそういう記事はあるのかと、過去三年分調べてもらいましても、よく見てみると主要紙も取り上げているぐらい、問題としてはぼちぼち出てきている問題なわけでございます。\r\n　中小企業庁は中小企業政策を担って、資金繰りのサポート等もしてきたわけですが、政府の、中小企業庁の政策ではなくて政府全体の政策として徴収を厳しくして、しかも金額も上がってきている中で、広義の意味での運転資金を考える上で、こういった広義の意味での運転資金のサポートに目を配っていく必要があるのではないかと思うんですが、大臣はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/61",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "例えば、税は一年に一回納めるわけですから、消費税率五％と一〇％だと倍も額が違うわけでございまして、これは、一括で支払いする短期の債務がふえているのと同じことでありまして、運転資金等を考えても、年々、こういった資金に対して中小企業政策として目を向けていく必要性は出てきているのではないかと思います",
                "\r\n　中小企業庁は中小企業政策を担って、資金繰りのサポート等もしてきたわけですが、政府の、中小企業庁の政策ではなくて政府全体の政策として徴収を厳しくして、しかも金額も上がってきている中で、広義の意味での運転資金を考える上で、こういった広義の意味での運転資金のサポートに目を配っていく必要があるのではないかと思うんですが、大臣はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119605262X00120180221_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2018-02-21",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は、お忙しいところ、まことにありがとうございます。\r\n　まず、高橋先生にお伺いできればと思います。\r\n　マクロの過去のいろいろな数字を見てみますと、一カ所だけがくんと第二次安倍政権の中で下がっている年がありまして、それが二〇一四年に消費税を八％に上げたときでございます。これは明らかに景気にブレーキを、もう素人が見ても、かけている。\r\n　あのとき消費税を上げたというのは、いろいろと総理も説明をされていましたけれども、いい政策だと言えるんでしょうか。御見解を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605262X00120180221/29",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは明らかに景気にブレーキを、もう素人が見ても、かけている",
                "\r\n　あのとき消費税を上げたというのは、いろいろと総理も説明をされていましたけれども、いい政策だと言えるんでしょうか"
            ]
        },
        {
            "speech_id": "119604024X00320180125_089",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-01-25",
            "speech_text": "○落合委員　この下請の問題、これは現下ではかなり重要な問題であると思います。ここに御注力をいただければというふうに思います。\r\n　それから、前期、消費税が五％から八％に上がっています。これは価格転嫁の問題があったわけですが、この取組も十分であったのか。\r\n　それから、政府は来年もう一回上げようという予定もしているわけです。私はこれは反対ですけれども、今問題があるのであれば、もう一回上げたときに更にその傷口は広がるわけです。これは、今までと、それからこれから、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00320180125/89",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは価格転嫁の問題があったわけですが、この取組も十分であったのか",
                "私はこれは反対ですけれども、今問題があるのであれば、もう一回上げたときに更にその傷口は広がるわけです"
            ]
        },
        {
            "speech_id": "119004577X00920160427_109",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2016-04-27",
            "speech_text": "○落合議員　二〇一二年の党首討論におきまして、当時の野田総理が、国民の皆様に消費税を引き上げるという御負担をお願いしている以上、定数削減をする道筋をつくらなければならないという趣旨の発言をしているのは承知しております。政治家みずからも身を切る覚悟を示したものだと思います。\r\n　一方で、本法律案において今後のさらなる定数削減を含めた見直しについて言及しているのは、さまざまな視点を織り込みながら不断の改革を進めていく中において、さらなる議論をしながら定数削減も検討していくという方向性を示したもので、いずれにせよ、時代状況に合わせて、また、新たな知見を用いて検討を図るに当たっては、特定の税制、特定の政策とリンクすることを前提とはしておらず、また排除もしていません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004577X00920160427/109",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合議員　二〇一二年の党首討論におきまして、当時の野田総理が、国民の皆様に消費税を引き上げるという御負担をお願いしている以上、定数削減をする道筋をつくらなければならないという趣旨の発言をしているのは承知しております",
                "政治家みずからも身を切る覚悟を示したものだと思います"
            ]
        },
        {
            "speech_id": "119004080X00320160316_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○落合委員　きょう大臣がお答えいただいたのは、政府の方針であるから、それは実施していく方向で仕事をしていきますというようなことでした。増税した場合の経済への打撃の検討については今はしていないというような答弁を本日いただきました。\r\n　政府の方針だから増税の方向に向かっていくということですが、私個人としては、経済の状況、そして身を切る改革を約束した上での増税の約束だったわけですから、行政改革、身を切る改革、この今の進展ぐあいを見れば、絶対に増税ができる状況ではないと考えています。それでも増税するというような状況であれば、私はますます役割が大きくなってくると思うのが、前回、最後の方に触れました価格転嫁法でございます。\r\n　正式名称は、消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法でございますが、これは、前回、消費税五％から八％へ増税を平成二十六年四月に行ったその前の年の十月に施行されています。消費税増税に伴い、消費税の価格転嫁を拒む行為の禁止などが定められております。\r\n　この法律により価格転嫁はより適正に行われるようになったかということを、前回、私は質問させていただきました。最新の調査では、「全く転嫁できていない」が三・四％あるので、努力をこれからもしていきますということでした。\r\n　その数字を詳しく見せていただきましたら、「全く転嫁できていない」が三・四％なんですが、「一部を転嫁できている」と答えた人が八・一％、つまり、完全にはこの人たちも転嫁ができていないわけです。それから、わざと転嫁しないというのも二・八％あります。足すと一四％ぐらいが、ＢツーＢの取引において価格転嫁ができていない。そして、ＢツーＣだと、一番最新の調査でも、三割近くが価格転嫁が行われていません。これは、ことしの一月の調査でありまして、増税直後はもっと数字が大きかったわけでございます。\r\n　今回、さらに、予定では一〇％に上げる、そして税制改正によってインボイス制度も導入されます。前回取り上げましたが、非課税業者が課税業者にならざるを得ない可能性が高い状況もつくられてしまうわけです。\r\n　これは、価格転嫁法がきっちりと働かないと、かなり大変な状況が今の状況にプラスして起こってしまうわけですが、今挙げた一月の時点でもこれだけ、ＢツーＢにおいて一〇％台、そしてＢツーＣにおいては三割近く価格転嫁ができていないわけですが、価格転嫁法はしっかりと機能していると言えるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/97",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府の方針だから増税の方向に向かっていくということですが、私個人としては、経済の状況、そして身を切る改革を約束した上での増税の約束だったわけですから、行政改革、身を切る改革、この今の進展ぐあいを見れば、絶対に増税ができる状況ではないと考えています",
                "それでも増税するというような状況であれば、私はますます役割が大きくなってくると思うのが、前回、最後の方に触れました価格転嫁法でございます"
            ]
        },
        {
            "speech_id": "119004080X00320160316_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○落合委員　これは、消費税を上げた直後に八五％で、あと一五％何とかしますというのだったらわかるんですが、平成二十六年四月に上げてから一定期間たった上で、まだ一四％ぐらいが価格転嫁できていないと答えている。しかも、今お答えいただいた数字はＢツーＢの数字でありまして、ＢツーＣで見れば、まだ三割も価格転嫁できていない人たちが残っているわけでございます。\r\n　これはしっかり、まあ書面調査も行っているんですが、何か追加の対策を行わないと、これからまた消費税増税をした場合にこの数字は絶対にふえるわけですから、これは新たな追加の対策が必要なのではないでしょうか。\r\n　ちなみに、参考人に伺いますが、今の時点でＢツーＢで価格転嫁ができない理由というのはどういうものだと把握されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/99",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはしっかり、まあ書面調査も行っているんですが、何か追加の対策を行わないと、これからまた消費税増税をした場合にこの数字は絶対にふえるわけですから、これは新たな追加の対策が必要なのではないでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00220160309_142",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○落合委員　維新の党、落合貴之でございます。\r\n　民主・維新・無所属クラブの時間の範囲内で質問させていただきます。\r\n　先週、衆議院では税制改正の法案が本会議を通過しました。来年四月から、消費税一〇％、そして食料品や新聞については軽減税率、複数税率が導入される内容です。\r\n　本日は、消費税にまつわる問題について質問をさせていただければと思います。\r\n　まず、消費税増税についての経産大臣の見解、これは先日の予算委員会の分科会で林大臣に伺わせていただきました。来年四月の消費税増税はリーマン・ショック級のことがない限りは行うべきだ、同時に、中小企業への配慮というのは必要であるというような御見解をお聞かせいただきました。\r\n　きょうの日経新聞の一面を見たら、アジア企業がリーマン・ショック以来の減益になったということで、だんだんとこのリーマン・ショック以来の数字というのが出始めているのですが、ロイターのおとといの配信を見ますと、二〇一七年四月に予定されている消費税一〇％への引き上げをめぐり、一部経済官庁で、延期した場合の経済効果や実施した場合の経済への打撃について非公式に検討を始めたと複数の政府関係者が明らかにしたというふうに報じております。\r\n　一部経済官庁とあるのですが、経済産業省も、消費税増税を延期した場合の経済効果や実施した場合の経済への打撃について検討を始めた、または始める予定でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/142",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "来年四月の消費税増税はリーマン・ショック級のことがない限りは行うべきだ、同時に、中小企業への配慮というのは必要であるというような御見解をお聞かせいただきました"
            ]
        },
        {
            "speech_id": "119004080X00220160309_144",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○落合委員　一年半前に増税を延期した際は、景気条項を外してしまいました。しかし、五％から八％に上げた際の経済への打撃が大きかったことは、マクロの数字を見ても確かだったと思います。\r\n　今の経済状況、そして身を切る改革の進展ぐあいなどを考えると、私は来年の消費税増税は凍結するべきだと思います。これから経済関係の大臣で集まって話し合うこともたくさんあると思いますので、ぜひ慎重な検討をお願いいただければと思います。\r\n　では、各論に入りまして、来年の消費税増税は、今までとは違いまして複数税率の導入が予定されています。まだ税制改正案、予算案については参議院で審議中ですが、それらの中にも複数税率に向けた準備項目が幾つか入っています。その中で、経済産業省が中小企業政策などでかかわる点について伺えればと思います。\r\n　今、例えば町のおそば屋さんは、お客さんから八％の消費税を取っています。今回の税制改正案が通れば、出前が消費税八％、軽減税率で据え置き、店内で食べると消費税が一〇％になるというふうに、複数税率に対応しなくてはなりません。同じように出前をやっている中華料理屋もそうですし、イートインコーナーのある町のパン屋さんもそうですし、町の焼き鳥屋さんやすし屋も、お土産で持って帰ると八％、店内で食べると一〇％というように、税率が複数税率になります。要は、政府の政策変更、税制の改正によってレジを複数税率に対応させなければいけない、そういった個人商店、小規模事業者がたくさん出てきます。\r\n　それで、先月の衆議院財務金融委員会におきまして私が中小企業庁長官にお尋ねしたところ、中小・小規模事業者に対するレジ導入・システム改修等支援に今年度九百九十六億円を予定し、原則三分の二をレジの交換等に対して補助しますということでした。\r\n　そこで質問ですが、試算に当たって、一つのレジ当たり大体幾らぐらいだというふうに試算をされているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/144",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の経済状況、そして身を切る改革の進展ぐあいなどを考えると、私は来年の消費税増税は凍結するべきだと思います",
                "これから経済関係の大臣で集まって話し合うこともたくさんあると思いますので、ぜひ慎重な検討をお願いいただければと思います",
                "今回の税制改正案が通れば、出前が消費税八％、軽減税率で据え置き、店内で食べると消費税が一〇％になるというふうに、複数税率に対応しなくてはなりません"
            ]
        },
        {
            "speech_id": "119004080X00220160309_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○落合委員　これも、導入のために税理士さんに頼む代金がふえるかもしれない、事務負担もふえるでしょう。変更するに当たって、かなり丁寧に対応しなければならないと思います。\r\n　それで、小規模事業者の事務負担それから税務執行コストへの配慮から、現在では、一定の条件のもと、一定期間の課税売上高が一千万円以下の事業者については消費税の納税義務が免除されています。さらに、現行では、企業間の取引において、免税業者から仕入れる場合は、仕入れ税額控除の対象になっています。要は、免税業者と課税されている業者が取引しても問題が起きないようにしている。ただ、これはインボイス制度を導入すると、免税業者からの仕入れは仕入れ税額控除の対象にはならなくなってしまいます。\r\n　そこで、大臣に伺います。仕入れ税額控除がなくなってしまいますので、その分、今まで消費税ゼロ％でよかったのが、仕入れる側が一〇％払わなきゃいけないから、一〇％まけてよという可能性はあると思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/150",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "変更するに当たって、かなり丁寧に対応しなければならないと思います",
                "仕入れ税額控除がなくなってしまいますので、その分、今まで消費税ゼロ％でよかったのが、仕入れる側が一〇％払わなきゃいけないから、一〇％まけてよという可能性はあると思いますが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00220160309_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○落合委員　四年間あるということと、一方的にそういった優越的地位を使ったような価格の決め方は法令に違反する可能性が高い、仕入れ税額控除も平成三十九年三月までやりますということですが、やはりその四年後以降、今まで課税業者でなかったところが消費税を払うことを決断するか、もしくは取引をやめさせられてしまう可能性があるという大きな問題があると思います。\r\n　免税事業者というとごく一部なのかなというふうに感じるんですが、実は、日本の事業者のうち免税事業者は六割に及んでいます。我が国には事業者数が八百万事業者あるんですが、五百万事業者も今は免税されている。それなのにこういった制度が導入されるということは、大変大きな混乱を生むでしょうし、事業にも大きな影響があると思います。\r\n　今まで免税されていたわけなので、消費税を払っていないわけですから、それを、免税事業者をやめるということは、一気に一〇％も納税のコストがかかる。それから、変更に当たる事務のコストもある。これは六割の事業者の死活問題にかかわる、本当に日本の中小企業、零細企業、小規模事業者の存続にかかわる問題であると思います。\r\n　特に、私も財務金融委員会でも申し上げましたが、町のこういった商店それから小規模事業者が、町で消防団を引き受けたり、町会の役員をやったり、行政がやるような町のお世話もやってきたわけですから、我々政治の側が、複数税率を導入することでそういった方々が商売をやっていけなくなるようなことにしてはならないと思います。\r\n　導入までに四年間ありますので、これは必ず経済産業省でも対応しなければならない大きな問題だと思いますので、適宜私も質問に立たせていただきたいと考えております。\r\n　続きまして、消費税が五％から八％に平成二十六年に上がりましたが、その数カ月前に、消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法が施行されています。\r\n　いろいろと勉強させていただいたんですが、この法律が施行されたことによって価格転嫁の問題はより適正になったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/152",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "それなのにこういった制度が導入されるということは、大変大きな混乱を生むでしょうし、事業にも大きな影響があると思います",
                "これは六割の事業者の死活問題にかかわる、本当に日本の中小企業、零細企業、小規模事業者の存続にかかわる問題であると思います",
                "\r\n　特に、私も財務金融委員会でも申し上げましたが、町のこういった商店それから小規模事業者が、町で消防団を引き受けたり、町会の役員をやったり、行政がやるような町のお世話もやってきたわけですから、我々政治の側が、複数税率を導入することでそういった方々が商売をやっていけなくなるようなことにしてはならないと思います",
                "\r\n　いろいろと勉強させていただいたんですが、この法律が施行されたことによって価格転嫁の問題はより適正になったんでしょうか"
            ]
        },
        {
            "speech_id": "119005271X00120160225_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○落合分科員　おはようございます。民主・維新・無所属クラブ、落合貴之でございます。\r\n　早朝より、まことにありがとうございます。\r\n　本日は、まず、経済閣僚のお一人である経済産業大臣に、消費税増税について御見解を伺いたいと思います。\r\n　来年の四月一日に消費税を一〇％に引き上げるということを政府は決めております。この消費税増税を行うことについて、大臣は賛成でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/19",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "この消費税増税を行うことについて、大臣は賛成でしょうか"
            ]
        },
        {
            "speech_id": "119005271X00120160225_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○落合分科員　今、両面のお話をされたと思います。全体としては回復基調である、改善している、しかし一方、地域や業種、業態、企業の大きさによってはばらつきがあるので、その支援をしていかなければならないということでございます。\r\n　例えば、一九九七年四月一日に三％から五％に消費税が上がりました。あのときは、国民にも、目に見えて景気にブレーキをかけてしまったわけでございます。今、大臣がおっしゃった地域のばらつき、業種のばらつき、企業のばらつき、こういったのがまだあるということを大臣もお認めになっている上で、そして二年前の四月一日、五％から八％に上げたときも、マクロの数字で見ても、特に個人消費は確かにがくんと落ちてしまっています。それが完全には回復をしていない、ブレーキをかけることになりました。\r\n　こういう状況でも消費税一〇％の増税に耐えられる、今はそういう経済であるという御認識でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/21",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "あのときは、国民にも、目に見えて景気にブレーキをかけてしまったわけでございます",
                "それが完全には回復をしていない、ブレーキをかけることになりました",
                "\r\n　こういう状況でも消費税一〇％の増税に耐えられる、今はそういう経済であるという御認識でよろしいですね"
            ]
        },
        {
            "speech_id": "119005271X00120160225_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○落合分科員　大臣、今局長は、そういう環境をつくっていきたいというふうに言っていましたが、今の状況は、先ほどの質問と内容は一緒なんですが、聞き方は違うんですが、消費税一〇％にも耐え得る日本経済の状況であるという大臣の認識でよろしいですね。それで、消費税も、リーマン・ショックのようなことが起こらない限りは上げても大丈夫だという認識でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/23",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "それで、消費税も、リーマン・ショックのようなことが起こらない限りは上げても大丈夫だという認識でよろしいですね"
            ]
        },
        {
            "speech_id": "119005271X00120160225_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○落合分科員　アベノミクスは肯定的に捉えている、現在の状況では回復基調、改善基調が揺るがない、ただ、一方でいろいろと見ていかなければならないポイントもあるというような認識だというふうに理解をしました。\r\n　消費税増税というのは、中小企業にとっても、それから消費者にとっても、かなり大きな政策ですので、これは非常にインパクトがある問題だと思うんですが、現在の状況では、リーマン・ショックぐらいの大きなショックがなければ実行するべきだという御認識だというふうに捉えさせていただきました。\r\n　それでは、アベノミクスの改革について、きょうはお伺いができればと思います。\r\n　まず、商工中金の件についてでございます。\r\n　今、大臣の御認識では、全体としては経済は景気がいい、ただ、中小企業等は目を配っていかなければならないということでございました。\r\n　経済を自律的に成長させていくには、前のアベノミクスで言う第三の矢、成長戦略、既得権への改革が重要だということは総理もたびたび国会の答弁でもおっしゃっていました。安倍内閣は改革断行内閣であるということもおっしゃっていました。\r\n　一方で、具体的に見てみますと、重要な改革が宙づりになっているものもたくさんあるというふうに私も感じております。先日、自民党のある若手議員から農林中金のあり方についても発言がありましたが、本日、私は経済産業省の管轄である商工中金について取り上げさせていただきます。\r\n　商工中金は、九年前の法案の成立によりまして完全民営化が決まりました。しかし、先ほど話もありましたが、リーマン・ショックという大きなリセッションがありました。そして、東日本大震災という大きな天災もありました。この二つを機に、民営化が二回延期をされました。経済の状況が悪いので、危機対応を商工中金も担ってくれということで二回延期をされて、去年三度目の延期がされました。\r\n　その延期の中身なんですが、リーマンと東日本大震災のときは、完全民営化は何年後に延期をしますというふうに年数を区切っていましたが、去年は明記をしませんでした。これは、特にリーマン・ショックがあったわけでもない、東日本大震災があったわけでもない、それなのに延期をすることを決めて、しかも期限も切らなかった。これは、完全民営化という言葉は法案にも残していますけれども、もう実質的にはやらないというふうな形で捉えてもよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/31",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税増税というのは、中小企業にとっても、それから消費者にとっても、かなり大きな政策ですので、これは非常にインパクトがある問題だと思うんですが、現在の状況では、リーマン・ショックぐらいの大きなショックがなければ実行するべきだという御認識だというふうに捉えさせていただきました",
                "\r\n　一方で、具体的に見てみますと、重要な改革が宙づりになっているものもたくさんあるというふうに私も感じております",
                "これは、特にリーマン・ショックがあったわけでもない、東日本大震災があったわけでもない、それなのに延期をすることを決めて、しかも期限も切らなかった",
                "これは、完全民営化という言葉は法案にも残していますけれども、もう実質的にはやらないというふうな形で捉えてもよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○落合委員　民主・維新・無所属クラブ、落合貴之でございます。時間の範囲内で質問をさせていただきます。\r\n　まずは、本題に入る前に、軽減税率について整理をさせていただければと思います。\r\n　まず、消費税には逆進性がある。したがって、低所得者に配慮をしなくてはならない。低所得者へ配慮する政策として、給付つき税額控除や総合合算制度という選択肢もありましたが、痛税感の緩和という点でも軽減税率が選ばれて、しかし財源の問題もあるので、まずは食品と新聞に適用するという流れ、まず第一段階の流れ、これで間違いはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/120",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "低所得者へ配慮する政策として、給付つき税額控除や総合合算制度という選択肢もありましたが、痛税感の緩和という点でも軽減税率が選ばれて、しかし財源の問題もあるので、まずは食品と新聞に適用するという流れ、まず第一段階の流れ、これで間違いはないでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○落合委員　広く一般、国民にとってのライフラインであるという説得力を持たせるには、家計調査の、この財務省のやり方のグラフでは非常に説得力がないと私は考えます。ぜひ、ここのところは重要な問題だと思いますので、この資料、もう少し説得力のあるものを考えていただければなと思います。\r\n　では、同じ軽減税率の問題。今、消費者にとっての軽減税率というのを取り上げましたが、小規模事業者にとっても、もしかすると大変厳しい状況をつくってしまうのではないかという点、私はあると思います。\r\n　食品について、何が軽減税率を適用されて、何がされないかという質問、これは何回もいろいろな方が質問しておりますが、改めて伺います。\r\n　例えば、町のおそば屋さんで店内で食べると消費税一〇％、出前は消費税八％になるということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/140",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　広く一般、国民にとってのライフラインであるという説得力を持たせるには、家計調査の、この財務省のやり方のグラフでは非常に説得力がないと私は考えます",
                "ぜひ、ここのところは重要な問題だと思いますので、この資料、もう少し説得力のあるものを考えていただければなと思います",
                "今、消費者にとっての軽減税率というのを取り上げましたが、小規模事業者にとっても、もしかすると大変厳しい状況をつくってしまうのではないかという点、私はあると思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_251",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○落合委員　民主・維新・無所属クラブ、落合貴之でございます。\r\n　午前中の三十分に続きまして、また質問をさせていただきます。\r\n　午前中は、新聞に軽減税率を適用することの合理性が感じられないこと、また、軽減税率を導入するに当たっては、例えば町のおそば屋さんや中華料理屋さんなど個人商店に配慮が足りないのではないか、彼らの商売が立ち行かなくなってしまうのではないかということを取り上げさせていただきました。\r\n　途中でそこで終わってしまいましたので、さらにインボイス制度導入にまつわる問題も取り上げさせていただきます。\r\n　今の現状、小規模な事業者の事務負担や税務執行コストへの配慮から、一定条件のもと、一定期間の課税売上高が一千万以下の事業者については消費税の納税義務が免除をされています。小さな事業者は消費税を払わなくていいということになっているわけですが、現行では、その免税業者からの仕入れについても仕入れ税額控除の対象になっています。しかし、本改正案によるインボイス制度を導入すると、免税業者からの仕入れは仕入れ税額控除の対象にはなりません。\r\n　このように、今回審議されている制度を導入すると、免税業者は事業者間の取引から排除されてしまうおそれがある、これはおそれがあることは事実ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/251",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　午前中は、新聞に軽減税率を適用することの合理性が感じられないこと、また、軽減税率を導入するに当たっては、例えば町のおそば屋さんや中華料理屋さんなど個人商店に配慮が足りないのではないか、彼らの商売が立ち行かなくなってしまうのではないかということを取り上げさせていただきました",
                "\r\n　このように、今回審議されている制度を導入すると、免税業者は事業者間の取引から排除されてしまうおそれがある、これはおそれがあることは事実ですね"
            ]
        },
        {
            "speech_id": "119004376X00620160224_255",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○落合委員　これも先ほど大臣が答弁されたように、丁寧なケアが求められる先が五百万事業者あるということです。五百万という数字はかなり大きな数字ですので、この四年後の導入ですか、その間に丁寧に対応していかなきゃいけない。どのような形でどういうふうに対応するのか、これは改めてまた期間を置いて質問をさせていただきたいと思いますので、ぜひ早急に前進があるように御検討をいただければと思います。\r\n　先ほど、午前中に私も申し上げましたが、軽減税率自体は低所得者への配慮から今回導入されるということですが、にもかかわらず、小規模事業者が今回の件ではもしかしたら締め出されてしまうかもしれないという懸念がある。しかもそれが、八百万事業者のうち、今のところ、もしかしたら五百万事業者にそれがあるかもしれないということですので、こういうことがあってしまったら本末転倒の制度の導入となってしまいます。\r\n　ぜひ、この点、改善しなければならない大きなポイントだと思いますので、御対応をお願いしたいと思います。また日を改めて質問をさせていただきます。\r\n　それでは、税の公平性という点で、先ほども古川理事が少し触れましたが、消費税の不正還付の問題でございます。\r\n　一部の新聞でも今月記事にはなっていましたが、国税庁のまとめによると、二〇一三年、一四年と、消費税の不正還付件数がふえている。払い過ぎた消費税を還付してもらう制度を悪用し、虚偽申告などで還付金をだまし取る業者がふえてきているということです。\r\n　国税庁の把握している数字で、直近一年間で発覚した不正還付件数は何件で、金額は幾らなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/255",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "しかもそれが、八百万事業者のうち、今のところ、もしかしたら五百万事業者にそれがあるかもしれないということですので、こういうことがあってしまったら本末転倒の制度の導入となってしまいます"
            ]
        },
        {
            "speech_id": "119004376X00620160224_259",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○落合委員　消費税は間接税でありますので、一旦預かるわけです。預かったタイミングと払うタイミングが違うということで、いろいろな問題が起きるポイントがあるわけです。\r\n　今回の税制改正の中に、ほかのあれですけれども、加算制度の見直し、短期に繰り返して無申告または仮装、隠蔽が行われた場合の加算税の加重措置の導入案も示されていますが、昔から、税は正直な人たちが払っているんだと言っている人たちもいるわけですから、税の公平性、この基本がやはり税の体系を維持していくためには重要だと思います。\r\n　これも、消費税がアップしたときにどのように数字が動いていくのか、それをしっかり見て、必要があれば政治としても対応していかなければならないと思いますので、ぜひ私もこの点は注視をさせていただきます。\r\n　では、その次に、消費税のまた関連で、外国人旅行者向け消費税免税制度の拡充についてお伺いをさせていただきます。\r\n　地方創生を推進するための取り組みとしても、好調に拡大する外国人旅行者による消費、最近は爆買いという言葉も聞かれますが、外国人旅行者向けの消費税免税制度のさらなる拡充ということで、法案では一日一店舗当たり一万円超から五千円以上に購入下限額が引き下げられるということです。\r\n　まず、今回の改正の目的は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/259",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の税制改正の中に、ほかのあれですけれども、加算制度の見直し、短期に繰り返して無申告または仮装、隠蔽が行われた場合の加算税の加重措置の導入案も示されていますが、昔から、税は正直な人たちが払っているんだと言っている人たちもいるわけですから、税の公平性、この基本がやはり税の体系を維持していくためには重要だと思います",
                "\r\n　これも、消費税がアップしたときにどのように数字が動いていくのか、それをしっかり見て、必要があれば政治としても対応していかなければならないと思いますので、ぜひ私もこの点は注視をさせていただきます"
            ]
        },
        {
            "speech_id": "119004376X00220160212_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○落合委員　同居のための控除であるということで取り入れられるにもかかわらず、同居かどうかは確認しないということですね。\r\n　しかも、これは財務省がつくったものだと思うんですが、三本柱、法人税改革、消費税の軽減税率、三番目が少子化対策、女性活躍、教育再生。この三本柱の三つ目の一番最初、三世代同居、少子化対策のためにやりましょうと言っているのが、この目玉なのがこの控除です。\r\n　しかし、同居していることさえも確認しない。リフォーム会社にとってはプラスになるでしょうが、これでは、お金持ちの節税、それからリフォーム業者への後押し、それのための控除なんじゃないでしょうか。本当に少子化対策のために控除を設けるのであれば、住民票などを根拠に、同居しているかどうかで控除を決める。リフォームのことはそんなに重要なんじゃないんでしょうか。\r\n　時間が来たので、大臣、最後に御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/142",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "リフォーム会社にとってはプラスになるでしょうが、これでは、お金持ちの節税、それからリフォーム業者への後押し、それのための控除なんじゃないでしょうか",
                "リフォームのことはそんなに重要なんじゃないんでしょうか"
            ]
        }
    ]
}