[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X00620230203_239",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 239,
                "speaker": "三木圭恵",
                "speakerYomi": "みきけえ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三木委員　恒久財源だということなんですね、じゃ、三兆円の部分、今まで言われていた。私も、決算剰余金とか特別会計、外国為替資金特別会計からの繰入れとか財政投融資特別会計からの繰入れは恒久財源かなというふうに思いますけれども、コロナ予算より積み上がった積立金とか基金等の不用分の国庫返納なんて恒久財源じゃないですよね。資金に積み立てるのは、これは五年間の分ですよね。五年間で四十三兆円ですよね。違うんですか。\r\n　じゃ、六年後から十年後はどうするんですか。六年から十年後の、例えば四十三兆円プラス今までの、ＧＤＰ比二％分が要るというふうになっているじゃないですか。中期防でまた新たに計画が出てきますよね。その計画も何兆円で出てくるか分かっていないのに、どうして一兆円だけ恒久財源を充てるんですか。しかも、先ほど言いました財源確保法、これは、法律で通ったら、もうこのままずっと変えられない法律ですよね。なぜ、この一兆円だけこれでやるんですか。\r\n　それと、もう一つお伺いしていいですか。\r\n　例えば、パッケージで政策を提案すると岸田総理はおっしゃいました、この予算委員会の中で。例えば防衛費は防衛費のパッケージ、だから足りないところは財確法で措置する、これがパッケージだとおっしゃった。\r\n　例えば異次元の子育て支援、ちょっと話が変わりますけれども、これはどういうパッケージかといったら、私は消費税だと思うんですよ。消費税の中にちゃんと書いてありますもの、少子化対策って。\r\n　でも、こうやって様々パッケージ、パッケージで提案されてきて、今の構造を変えないで、足りないところは増税、足りないところは増税としていったら、最後、日本は増税ばかりで、国民の皆さん、税金を払ってあっぷあっぷになっちゃいますよ。違いますか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/31"
            },
            {
                "speechID": "120804889X02520220513_011",
                "issueID": "120804889X02520220513",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 11,
                "speaker": "三木圭恵",
                "speakerYomi": "みきけえ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三木委員　ちょっと、こども家庭庁の予算でできないということは残念なんですけれども、やはりソーシャルワーカーであるとかスクールカウンセラーの予算が少ないということは野田大臣も御認識されていると思いますので、是非とも文部科学大臣の方に、予算を増額するように、また財務省の方にも是非とも、連携という形でも結構ですので、御提案をいただきたいと思います。そして、今後に少しでも教育と福祉を一元化させることを検討していただくようにお願いをいたします。\r\n　また、こういった議論が国会で行われることがとても大切なことと思います。そういった意味で、この論戦に加われたことを大変誇りに思っております。\r\n　最後に。\r\n　子供を取り巻く環境は日々変化していっていますが、それと同時に、子育てをする大人の環境も大きく様変わりしてきています。私は常々、現在の少子化は何が一番大きな理由なのだろうと考えてきました。私の考えるところは、平均寿命が延びたということも一番大きいのではないかなと思っております。人生が五十年、六十年だった時代から、人生が八十年、九十年、百年となってきた時代へと移り、人生が長くなったことから、多くの人々は自分が働けなくなったときの不安を大きく感じるようになってきたのではないでしょうか。また、女性が、自分の人生を自分らしく生きるためには自立していることが必要だということを、人生が長くなってきたことでより強く感じるようになってきたのではないでしょうか。\r\n　人生が長くなってきた、新しい時代にふさわしい子育て支援が必要になってきていると私は思います。もちろん、子育て支援のみならず、子育てをしている世代への支援、こういったものが必要になってきていると考えております。今後、維新が今まで訴えてきた子育て支援策や子育て世代のための施策を、子育て立国プランとして、これは試案なんですけれども、教育の無償化、そして教育と福祉の一元化、子育て世代への支援ということを訴えてまいりたいと考えております。\r\n　もしよろしければ、通告はしていないんですけれども、野田大臣に、今後の子育て支援について決意をお伺いできればと思います。よろしくお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02520220513/3"
            },
            {
                "speechID": "120705254X00420211215_014",
                "issueID": "120705254X00420211215",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2021-12-15",
                "closing": null,
                "speechOrder": 14,
                "speaker": "三木圭恵",
                "speakerYomi": "みきけえ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三木圭恵君　日本維新の会の三木圭恵でございます。\r\n　私は、党を代表して、令和三年度一般会計補正予算（第１号）外一案について、反対の立場から討論いたします。（拍手）\r\n　新型コロナウイルスによる感染症については、日本国内においては、ワクチン接種などの対策により、感染症対策と社会経済との両立をさせるための新たな段階に来ています。感染症が流行しやすい冬になりましたが、新たなる変異株であるオミクロン株が国内でも見つかっており、決して気を緩められる事態ではありません。\r\n　そのような状況において、本補正予算は、コロナ禍で縮小した日本経済を有効性が高い手法によって向上させるものでなければなりません。困窮者への支援策についても、本当に困った人や世帯に対して実施されるべきです。その意味で、本補正予算は不適切であると断じざるを得ません。\r\n　反対する理由の第一は、本補正予算案が経済を活性化させることに最適な方法ではないということです。\r\n　コロナ禍で国民の皆さんが外出を控えることにより、消費が減少しました。経済を活性化させるためには、国民に広く消費を促すとともに、公平性がある方法でなければなりません。\r\n　日本維新の会は、今臨時国会におきまして、消費税減税特例プログラム法案を提出しました。この法案が、政府が提出した補正予算案への私たちの対案です。\r\n　言うまでもなく、消費税率は国民消費に大きく影響します。日本銀行による政策金利残高部分がマイナス〇・一％であり、更なる金融緩和措置が取りにくくなっている現在、消費税率を引き下げるという手段は、経済活動を活性化させ得る政策として活用すべきではないでしょうか。\r\n　消費税の減税こそが、国民に対して広く公正に経済を活性化することができる措置を取るという上で、実施すべき政策であると主張いたします。\r\n　二つ目の理由は、十八歳以下の子供がいる子育て世帯に対する臨時特別給付金に対する疑問です。\r\n　新型コロナ感染症によって困窮した世帯は、子育て世帯だけではありません。事業縮小により職を失った方は、お子さんがいらっしゃる方ばかりではありません。困窮者の救済ではないとしても、経済政策とはとても思えません。この臨時特別給付金の政策目的は一体何なのでしょうか。\r\n　当初は、子供一人当たり十万円給付としていました。その後、五万円と五万円に分けて、後者をクーポンとしました。しかし、クーポン券を配付するとなると、九百億円以上の事務費がかかる上に、使用できるのは多くの自治体では六月頃となる、適切な制度とは到底思えない制度でした。大阪市などの自治体が反対の声を上げることによって、ようやく、今回、一括十万円を給付することが認められました。\r\n　しかし、決定が遅れた今となっては、事務手続は間に合わず、年内に十万円を給付が可能である市町村は一部にすぎません。もし先週決定していれば、年内給付ができる市町村は多かったかと思います。政府の決定の遅れは、ただただ現場である市町村に混乱をもたらすだけでした。十万円を一括給付できるという決定は歓迎いたしますが、決定が遅過ぎた、そう言わざるを得ません。\r\n　また、子育て世帯への給付ではなく、国が財源を市町村に渡して、市町村の責任で真の困窮世帯に給付すべきであったことを改めて申し上げます。\r\n　三つ目の理由は、臨時特別給付金が公平ではないことです。\r\n　給付対象者になる方は、一時的に喜ぶかもしれません。給付対象にならない方も含めて、将来にツケを回すだけのものでしかありません。また、給付者を限定することにより、その境界の両側の人たちの公平性を欠き、給付されなかった人たちの不満を招きます。十八歳の子供一人に十万円給付する一方、十九歳には給付がない、その理由がよく分かりません。\r\n　経済政策としては、一部の条件を満たした世帯にばらまきを実施するよりも、日本維新の会が提案をしている消費税減税の方が、公平性の点で、そして広い効果をもたらすことも考えれば、優れていると思います。国民全体が長かったコロナ禍から徐々に通常の暮らしを取り戻そうとしている今だからこそ、国民全体の消費意欲を広く喚起する消費税減税が適切です。\r\n　政府は、未来社会を切り開く新しい資本主義を起動させるとしています。そして、科学技術立国の実現の中において、最先端半導体等の技術開発に予算を割くとしています。世界において最先端半導体といえば、神戸のポートアイランドに設置されたスーパーコンピューター「富岳」で使用される半導体と同等以上の高度なハイエンドのものを指します。残念ながら、現在の日本では作ることができません。社会を支える必須技術である半導体産業を育成することは、安全保障面も含めて重要です。しかし、ミドルレンジが日本で製造できるようにすることをもって最先端半導体等の技術開発と呼ぶのは、余りにも無理があります。\r\n　少子高齢化の中で、国民の多くは、自分の老後に不安を覚えています。そのために、消費よりも貯蓄を選んで、消費が喚起をしません。コロナ禍から脱しても、消費縮小の傾向を引きずり、消費が拡大して経済が拡大するモードには変わっていきません。消費拡大には大きな政策転換が必要です。私たちの提案に対し、岸田総理は一貫して否定的ですが、改めて検討を求めます。\r\n　岸田文雄総理による政権は、新しい方向性を持った政権であると理解しています。コロナ禍によって低迷した経済を回復させるためには、効果的な経済政策を打たなければなりません。\r\n　まず、岸田政権に今必要なことは、アベノミクスがどういった効果があったのかなかったのかをしっかり検証することではないでしょうか。それなしに、新しい資本主義といった造語を先行させ、国民に御理解を得ようとしても、国民の皆様には伝わりません。\r\n　ワクチン接種が進み、コロナ禍をある程度コントロールできるようになったときこそ、規制改革を実行して、成長する日本にかじを切るべきときであります。\r\n　社会保障制度についても国民の皆さんは不安を感じています。小手先程度の施策の微修正ではなく、制度を根本から変えなければ、不安は解消されません。日本維新の会では、日本大改革プランを提案しています。\r\n　政府及び与野党の皆さんに申し上げます。日本の未来に向けて、あるべき大改革について、我々と議論をしてください。\r\n　日本維新の会は、本補正予算には反対しますが、感染拡大対策と社会経済の両立を進めることは大切であると考えています。そのために日本が進むべき方向は消費税減税であることを改めて訴えまして、私からの反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705254X00420211215/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705254X00420211215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705254X00420211215/4"
            },
            {
                "speechID": "118605261X01120140219_127",
                "issueID": "118605261X01120140219",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2014-02-19",
                "closing": null,
                "speechOrder": 127,
                "speaker": "三木圭恵",
                "speakerYomi": "みきけえ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三木委員　私もいろいろお金がかかることばかり申し上げて申しわけないなと思うんですけれども、これは何も女性のため、子供のためというだけではなくて、日本の国力を考えたときに、日本の高齢化、少子化というのは非常に大きな問題になっている。国全体の大きな問題なので、やはり子供たち、学習面、教育面、そして母親が安心して子育てができるために、やはりお金をそういうところに使っていっていただきたいなと私は思っております。\r\n　今、日本の人口構造を見ますと、突出部に当たります一九七一年から七四年生まれの第二次ベビーブーム世代の最後がもう既に三十九歳に差しかかっております。それよりも下の世代では、女性数というものが急激に減少してくるんですね。\r\n　だから、今後、出生率がたとえ二・一に上がったとしても、女性の絶対数が半分になったら、生まれてくる子供の数というのは少なくなってしまいますので、出生率掛ける絶対数ということで、例えば、今すぐ合計特殊出生率が二・一に回復するとしても、安定するのは何十年か先というふうになっております。ですので、女性が子供を産み育てられる社会、女性が輝く社会に対してたくさん予算をつけていただけたらなと思います。よろしくお願いを申し上げます。\r\n　それでは、次の質問に入らせていただきます。\r\n　総理は、平成二十五年四月の成長戦略に関するスピーチにおいて、女性の活躍はしばしば社会政策の文脈で語られがちです、しかし私は違います、成長戦略の中核をなすものであると考えていますと発言しておられますが、本来的に、女性の就労の目的というのは個人の意思に委ねられるべきものであり、残念ながら、国の経済成長のために働こうとする人はわずかであると私は思っております。国民、女性の生き方というものを、ある意味、ちょっと誘導するような発言であったのではないかなと思っております。\r\n　現在では、雇用者のおおむね三人に一人が非正規雇用でありますし、かつ非正規雇用の七割が女性でございます。\r\n　総理は、スピーチに先立ち、経済三団体に対し、全上場企業において積極的に役員、管理職に女性を登用していただきたい、まずは役員に一人は女性を登用していただきたいと要請されたとのことでございますけれども、政府の女性の活躍推進に関する施策は、上場企業に勤めておられるいわばエリート女性の支援に力点が置かれ過ぎていて、数多くの一般女性が必要としている施策と少し離れているのではないかと思いますが、政府の方では、女性が置かれている状況をどのように分析した上で女性の活躍推進を成長戦略の中核に据えることとしたのか、御説明をお願い申し上げます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01120140219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01120140219/23"
            }
        ]
    }
]