[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121004577X00620221108_127",
                "issueID": "121004577X00620221108",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
                "issue": "第6号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 127,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　人口の推計に外国人が入っているということもありますので、では、どこに外国人の方が多いかというと、やはり都市部が多いということもありますので、この推計自体は変動もする可能性もあると思います。より地方の方はダメージが少ないというようなこともあり得ようかというふうに思うんですけれども。\r\n　ただ、やはり少子高齢化というのがどんどん進んでいる。私も今、東京の選挙区でありますが、地方で妻と子供を置いて、逆単身赴任で子育てをしています。やはり、客観的に見ても、子育てのしやすさを考えると、地方の方が子供が多い。しかし、そういったところが、若者がどんどん、これは働く場の問題もありますけれども、都会に流出をしていって、そして、都会で子供をなかなか産めるような環境が整っていないということで人口が減ってしまうということが当然予測できるというふうに思いますので、そういう意味ではやはり、地方創生策といいますか、そういったこともちゃんとやらなければいけないんですが、この選挙制度もこのままでいいんだろうかという問題意識を私は非常に多く持っています。\r\n　私の場合には、今、選挙区は東京ですから、五増えるわけですけれども、ただ、それがいいのかどうかというと非常に疑問を持っていて、先ほども徳永委員が非常にいい質問をされておりましたけれども、今日はこの後、空本委員が、空本委員も実は自分自身の選挙区も減ってしまうということで、かなり厳密な議論もあろうかと思いますが、私はもうちょっと、日本全体の社会の在り方と、そして地方と中央との関係での選挙区の在り方、この辺の大きな話を議論していきたいというふうに思っています。\r\n　そういうことで、人口が減っていく中で、特に地方においてこれから定数が減ってしまうというようなことが先ほどの答弁でもありましたけれども、ただ、減らすといっても、本当に、例えば一とかゼロというふうにはしてはいけないというふうに思うんですね。\r\n　やはり、先ほども質問にもありましたけれども、地方の実情をちゃんと反映するような議員というものを置いておくということが民主主義にとって非常に大事だと思いますし、私も先ほど徳永委員の質問をお聞きして驚愕しましたけれども、一万平方キロメートル、これが最大の面積で、最小の面積が東京二区の僅か二十平方キロメートル、この大きな違いというのもありました。そういう広い場所に議員を、では本当に一人でいいのか、二人置く必要があるんじゃないかとかという話もあると思います。\r\n　そこでお伺いをしたいんですけれども、アダムズ方式をまた維持をして、そして、人口が最少の県で今の定数を維持した場合の衆議院の議員の全体の定数というのは、これは一部の政治家もおっしゃっていることでありますけれども、衆議院議員をやはり増やさなきゃいけないんじゃないかというようなことをおっしゃっている方もおられます。\r\n　ただ、私どもは、そういったことを理由にして議員を増やすということに対しては、これはやはり慎重に考えなければいけないと。常に議員は自らのパフォーマンスを上げて、そして最大限働く、そして野方図に議員が増えるようなことがあってはならないというふうに考えているんです。\r\n　お伺いしたいのは、アダムズ方式で、人口が一番低いところで、ある一定程度の定数を維持した場合に、議員の増という可能性が今後も出てき得るのかどうかということをお伺いをしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004577X00620221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004577X00620221108/12"
            },
            {
                "speechID": "120804183X01420220526_006",
                "issueID": "120804183X01420220526",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第14号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野委員　日本維新の会の小野泰輔です。\r\n　今通常国会も終盤となり、憲法審査会の審議日程も、本日を含めてあと三回となる見込みです。是非、残りの週も開催されることを期待いたします。\r\n　さて、このように日程に限りが見えてまいりましたので、私ども日本維新の会としては、参院選の前でもありますことから、憲法改正についての我が党の考え方を当審査会の残りの期間で申し述べておくことが必要だと思っております。これまで、足立委員から安全保障、私の方からは国民投票法におけるＣＭ規制について、我が党の考え方や改正案について申し述べてまいりましたが、本日は、我が党が以前から掲げております統治機構と教育無償化について意見を表明させていただきます。\r\n　まず、統治機構改革について申し上げます。\r\n　現行憲法の統治機構に関する規定は、極めて簡素となっています。第八章地方自治は、九十二条で「地方自治の本旨に基いて、」と述べ、ほとんどを法律に委ねています。\r\n　私ども日本維新の会は、日本の津々浦々の自治体が創意工夫をし、自律的に自治体運営を行うことが、住民が暮らしやすく、地域が発展することにつながると考えています。そのためには、長らく続いてきた中央集権体制を打破し、地域のことは地域が決めるための統治機構改革を行う必要があります。国の形を根本から変えるため、統治機構に関する憲法の規定についても改正することが重要です。\r\n　我が党の憲法改正原案では、基礎自治体を包括する広域自治体として、道州制を憲法上明記しています。\r\n　私どもの憲法改正原案では、地域主権を掲げ、現行憲法上記されていない、地方自治の本旨の内容として広く認知されている住民自治と団体自治も憲法に明記しております。住民自治の内容として、地域における立法及び行政が住民の意思に基づいて行われるべきことを、団体自治の内容として、国から独立した団体自らの意思と責任の下でなされるべきことを条文上も示しています。\r\n　また、地域主権の具体的内容としては、住民自治、団体自治に加え、補完性の原則も盛り込んでおります。この補完性の原則は、国、道州及び基礎自治体の役割分担について、国は国家としての存立に関わる事務やその他の国が本来果たすべき役割を担うものとし、それ以外の事務、特に住民に身近な行政については基本的に自治体が行うというものです。\r\n　そして、地域主権の考えに基づき、道州内における基礎自治体の種類、区域、その他の基本事項は道州条例で定めるとともに、自治体の組織及び運営に関する事項は、自治体が条例で独自に定めることとしております。\r\n　また、自治体の議会については、憲法九十三条では議事機関と位置づけられているのに対し、私どもの改正原案では、条例制定権の拡大に伴い、これを立法機関と位置づけ、国会が国レベルでの唯一の立法機関であるとの規定に対し、自治体レベルでもパラレルに取り扱うことを明記しております。\r\n　なお、自治体の立法権及び行政権が飛躍的に拡大することを受けて、自治体の議員や知事、首長等については、日本国籍を有する当該自治体の住民による選挙で選出するという規定も設け、自治体における参政権についても、憲法上、明確な歯止めをかけることとしております。\r\n　私どもの憲法改正原案において地域主権の考え方が最も色濃く表れているのが、道州所管事項の優先条例規定です。すなわち、国が役割を担う事項以外について、法律で道州が所管すると特に定めた事項については、道州が定める条例が国の法律に優位する旨規定しております。\r\n　また、地域主権を実質的に担保するため、課税自主権や財政調整制度についても憲法上明記しております。自治体が地方税の賦課徴収権を有すると定め、地方税の在り方が法律で厳格かつ詳細に定められている現状を改める趣旨を明確にしています。また、財政力の著しい不均衡を是正するための調整は、道州間は法律で、道州内の基礎自治体間は道州条例で行うものとし、国と道州の役割分担をここでもはっきりと区分しております。\r\n　最後に、国会に道州の意見を反映するための仕組みとして、上院を地域代表の院として構成することについても、今後、検討を行ってまいります。まずは、現行制度において衆議院の機能と重複している参議院について、議員選出の在り方を見直し、道州制導入に向けて都道府県選挙区をブロック制へと変更するとともに、自治体首長と参議院議員の兼職禁止規定を廃止するなど、衆議院との機能分担を明確化した抜本改革を行うべきと考えております。\r\n　このように、財源と権限を中央から地方へと移譲し、地方が実情に応じ、教育、福祉や町づくり、産業振興を行えるようにすることで、地方の活性化を実現することができます。東京一極集中が問題だと認識するだけでは、この状況を変えることはできません。中央集権型の統治機構を抜本的に改め、地方が生き生きと創意工夫ができる制度に大胆に改革することが、停滞した我が国経済社会をよい方向に導くために必要だと考えております。\r\n　次に、日本維新の会の憲法改正原案における教育無償化について、その考え方を申し述べます。\r\n　まず、現行憲法第二十六条一項が、国民の教育を受ける権利に関し、経済的理由によって教育を受ける機会を奪われない旨を明確に規定しています。社会が高度化する中、教育の質の向上により、少子化にもかかわらず教育にかかる費用が増加傾向にあり、家庭の所得により、受けられる教育に格差が出てきています。どの家庭に生まれたかで教育の機会に差が出ることは、国民の教育を受ける権利を実質的に確保する上で非常に問題があると考えています。\r\n　その上で、現行の同条二項において義務教育の無償化が規定されているところ、私どもの憲法改正原案では、法律に定める学校教育は、全て公の性質を有し、幼児期の教育から高等教育に至るまで無償とすることとしています。\r\n　全ての日本国民が、社会の中で役割を担い、家族や友人、職場、地域社会と良好な関係を築いて、幸福な人生を追求できるための学びを、この世に生をうけてから社会に出るまでの間、国や地域が提供することは、極めて公共性の高いことであると考えます。その教育を受ける機会の均等を確保するため、幼児教育から高等教育に至るまでの教育の無償化を憲法上明記することは極めて重要であると日本維新の会は考えております。\r\n　その考えからは、子供の学びと福祉を所管する省庁が更に分断される結果となった今国会のこども家庭庁の設置は、組織、制度として適切さを欠くものではないかということも指摘しておきたいと思います。\r\n　以上、統治機構改革と教育無償化についての我が党の憲法改正の考えについて申し述べました。\r\n　今国会のあと二回の当審査会において、残る論点についても国民に明らかにし、来る参院選において憲法改正が重要な論点の一つとなるよう努めてまいることを最後に申し上げ、私の意見表明といたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01420220526/3"
            },
            {
                "speechID": "120805270X00120220216_166",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 166,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野分科員　日本維新の会の小野泰輔でございます。よろしくお願いいたします。\r\n　私からは、今日は、大きく分けると、教育予算についての話、それから、その教育予算を充実させた上で何をやるかという質の話、それから、先ほど来ありましたけれども、学校教員の皆様の待遇の問題という大きく三つを御質問させていただきたいというふうに思います。\r\n　まず、教育予算についてなんですけれども、一人当たりの年間の教育支出に対する公財政支出、よく挙げられる話題ではあるんですけれども、これを私の方からも御質問させていただきたいと思います。\r\n　文科省で紹介しているＯＥＣＤのエデュケーショナル・アット・ア・グランス二〇二一、「図表でみる教育」二〇二一という資料がございますけれども、初等教育段階から高等教育段階における公財政教育支出額の対ＧＤＰ比、これが、最新の二〇一八年度において、日本はＯＥＣＤ平均の四・四％を大きく下回って、加盟国中最下位ということになっております。\r\n　文科省さんは、このデータを国内にやはりアピールしたいという思いがあってこのデータをよく使われるというふうに思っているんですけれども、それに対してよく言われる財務当局の反論としては、我が国においては少子高齢化が進んでいるので、教育予算のＧＤＰに対する比率は他国よりも劣っている、それは言えるんじゃないですかというようなことを説明する向きがあります。\r\n　では、財務省さん、初等教育から高等教育段階における一人当たりの公財政教育支出額が一体どうなっているのかといいますと、これも決して誇れるような数字ではなくて、ＯＥＣＤ平均の一万ドルという額を下回る八千六百九十六ドルというふうに我が国はなっておりまして、Ｇ７諸国ではやはり最下位となっています。\r\n　データが二〇一八年度でございますので、安倍政権時に導入された高等教育無償化がまだ反映されていない時点ということですから、これからある程度上の方に来る可能性はあるとは思うんですけれども、教育を重視する岸田政権で支えていらっしゃる末松大臣、このデータをどのようにお感じになっているかということをまずお聞きしたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/30"
            },
            {
                "speechID": "120805270X00120220216_168",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 168,
                "speaker": "小野泰輔",
                "speakerYomi": "おのたいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小野分科員　大臣、ありがとうございます。\r\n　まさしく、やはり我々の国の礎となるのが教育でございまして、これを充実させていくということを、これは文科省だけではなくて国全体として、総理ももちろん御認識はされていると思いますけれども、それはしっかり力を入れていかなきゃいけない問題だというふうに思っています。\r\n　そこで、提案なんですけれども、教育は国家の礎というような認識の下に、一人当たりの公財政教育支出額の対ＧＤＰ比率、これを、ターゲット指標を設けて、ちゃんとそこに向けて国家が動いているのかどうかということを、これは文科省としてもしっかり打ち出す必要があるというふうに思っております。これは通告していませんので、そこについて、やります、やりませんということを答弁は求めませんけれども、私どもの政党としても、維新としても、やはり、そういったことも設けて、そして確実に前に、教育充実に向けてやれるようにということを目指していきたいなというふうに思うんですね。そのことをちょっとお伝えをしておきたいというふうに思います。\r\n　次の質問に入りますけれども、その後に、じゃ、公的な財政支出がなかなか充実していない中で、家計がやはり負担しているのが多いんじゃないかということについての質問です。\r\n　同じＯＥＣＤのデータによりますと、初等教育から高等教育段階における教育支出に占める私費負担が、我が国は、ＯＥＣＤの平均の一六・二％を大きく上回る二八・七％ということになっておりまして、データのある三十六か国中五番目に高い。傾向としてはアングロサクソン系がどうも高いようなんですけれども、日本もそういう中で非常に高い位置を占めています。家計の負担が重いということですね。\r\n　先ほどの質問で取り上げました公財政教育支出額が少ない分を、子育て世代の可処分所得から補っているという状況だというふうに思います。これを見れば、やはり、所得がある程度高い人であっても、子供は、例えば三人、四人も持つのは結構つらくなってきて、少子化が加速する一因であることも言えるんだろうと思います。\r\n　この状況について、プライベートの支出が、教育における比率が各国よりも高いという状況をどのように大臣は考えていらっしゃるのかということについてお伺いしたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/30"
            }
        ]
    }
]