[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104127X00420230529_115",
                "issueID": "121104127X00420230529",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第4号",
                "date": "2023-05-29",
                "closing": null,
                "speechOrder": 115,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　そのとおりだと思います。\r\n　ですから、決算の場合は、まず何をやったのか、そこにどれだけの公費が投入されたのか、そしてそれがどういう成果を上げたのか、そして、その成果に基づいて今後の展望はどうなのかということをやはりしっかりと整理して議論しなくちゃいけないと思います。\r\n　今、生産性革命については、絶対値は低いものの、伸びとしては世界第二番目だったという、二〇一七年以降ですね。ですから、一定の成果は上がってきているのではないかと思いますが、しかし、まさに大臣おっしゃったように、絶対値として、では、例えば、先ほど少子化対策にも資すると大臣おっしゃったんですけれども、この間、残念ながら、人口は減っているということになって、この間、少子化担当の方とも議論させていただいたときは、とにかくここから五年が勝負である、二〇三〇年までに今のトレンドを反転させない限り日本の人口はもう増えることはないとまで政府の方がおっしゃるぐらいの状況で、私は、その志、心意気はよしという思いでありますし、みんなで力を合わせてそうなるようにしていかないかぬ。\r\n　なぜそう思うかというと、結局、経済成長というのが、前もここで申し上げたんですが、究極的には二つしかないんですね、理論上も。\r\n　一つは、最も簡単な、分かりやすいのは、人口が増えるということであります。頭数が増えればそれだけ消費も増えるということで、様々な消費も増えていきますから、経済成長に資する。しかし、これはなかなか、時間もかかるし、そう簡単に、じゃ、子供を産んでくださいといっても、やはりちゃんとした環境を整えないと、今の若い世代は大変所得も低いというところもありますし、結婚して、子供を出産して子育てしようとしても、本当は一組のカップルから三人以上の子供が生まれないと人口増にはならないわけでありまして、今、三人持て、三人育ててくれといっても、今の段階では、それは勘弁してくださいということになるんだろうと思いますが。しかし、一つは人口を増やす。だから、そのための状況のことももちろん考えなくちゃいけない。\r\n　もう一つが、一人当たりの生産性が伸びるということであります。だから、そこで生産性革命ということをやられて、一人当たりの生産性を伸ばそうという発想でやられたんだと思いますが、これから、今、六年ぐらいたってきて、なかなかまだその成果が大きくは見えないというところでありますから、さっき大臣がおっしゃったように、もう一段の、特段の流れをつくらなくちゃいけない、こう思っておるんですが、大臣、その点についてもう少し、これからに向けての展望を、ちょっと大臣の志を、また心意気を聞かせていただければと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104127X00420230529/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104127X00420230529",
                "pdfURL": null
            },
            {
                "speechID": "121104127X00420230529_129",
                "issueID": "121104127X00420230529",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第4号",
                "date": "2023-05-29",
                "closing": null,
                "speechOrder": 129,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　特に、クラウドでやる場合は、データの安全性、いわゆるデータを抜かれないようにしなくちゃいけません。日本には大変すばらしい暗号技術のアイデアを持った人もおります。\r\n　日本には技術、人材は多分豊富にあるんですけれども、それを生かし切れていないというのが残念な、それは先ほど西村経産大臣がおっしゃったように、投資が進んでいないというか、残念ながら、今、日本の潜在的経済成長率はマイナスなんですね、現段階では。マイナスということは、つまり、この国はもう成長しないということです。だから、はっきり言って、このままだと投資は集まらない。\r\n　じゃ、今何で少し集まっているかというと、最後はハゲタカですね。残っているいいやつを食っていこうという感じになっています、残念ながら。それでは駄目です。だから、ここで反転攻勢でやらなくちゃいけない。\r\n　そのためには、やはり、日本も、ＧＤＰを伸ばすためには、人口がまずしばらくは増えないのであれば、とにかく新しい市場をどんどんつくっていかないかぬ。そのための技術的背景は日本にあるはずだと思っています。そこは是非ともやっていきたい、やっていこうじゃありませんか。\r\n　それで、最後になるんですが、新しい市場をつくるときに、今日後藤大臣にお越しいただいているのは、もうかねがね、三十年以上、やはり非営利セクターをもっと日本は大切にすべきであるというふうに私は主張させていただいております。\r\n　要するに、マーケットセクターと今は行政セクターで財・サービスの提供を主にやってきましたが、やはり、ここに非営利セクターというものが三本柱の一つとして入っていくこと。これは社会貢献セクターでもありますし、共助セクターと言ってもいいところでありますが、ここだと、何かボランティアというイメージばかりが先行するんですけれども、ボランティアということでなくて、そこで雇用を生み出す。例えば、福祉サービスなんてこれから重要なんですね。それを民間企業がやった場合は、とてもとても高いものしか出せないんですね。\r\n　ところが、ＮＰＯだったらば、それこそボランティアのお力をかりたり、寄附を集めたりして、できる限りコストを抑えながら、使いやすい価格でサービスを提供できる。そこで雇用も、そこのＮＰＯの職員は、それなりに、ある意味では経営者ですから、給料を得られる。こういう仕組みが必要。そうすると新しい雇用も生まれ、新しい市場も生まれていくということなんです。\r\n　特に医療、介護の分野ではこれは大変重要でありまして、特にこれからの日本、少子高齢化のときには大変重要な私は観点だと思っていますが、後藤大臣、経済再生担当大臣として、御見解を賜りたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104127X00420230529/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104127X00420230529",
                "pdfURL": null
            },
            {
                "speechID": "121104130X00120230424_263",
                "issueID": "121104130X00120230424",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 263,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村分科員　日本維新の会、市村でございます。\r\n　三十分いただきまして、質疑を行わせていただきたいと存じます。\r\n　本日は平成三十年及び令和元年度の決算ということなのですが、私は、是非ともこの機会、今、失われた三十年、若しくは失った三十年という表現もありますが、この三十年の極めて重要な観点について少し議論を、大きな議論をしてみたいなと思います。\r\n　是非とも、今日は西村大臣、お見えいただいておりますが、後ほど、再生可能エネルギー等、特に風力発電について西村さんと議論させていただきたいんですが、その前に、まず、一番大きな、日本は経済成長をこの間、三十年してこなかったということなんですが、経済成長するための条件というのは、究極的に言うと、人口が増えるか、若しくは一人当たりの生産性が伸びるか、どっちかしかない、こう言われておりまして、一人当たりの生産性を伸ばすというのは、例えば規制緩和によるイノベーションの推進、革新的なものが必要なんですが、今日は、やはり一番分かりやすいのは、人口が増えるということであります。特に、安易な移民政策等ではなくて、やはり日本人が増えていくということで、恐らく政府もこの三十年、そういう努力をされてきていると思います。\r\n　そういった意味での総括といいますか、この三十年、政府として、少子化といいますか、人口を増やすということに対してどのようなことをしてきて、どれぐらいお金を使ったのか、ちょっと大まかな総括をいただければと思います。よろしくお願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104130X00120230424/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104130X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121104130X00120230424_269",
                "issueID": "121104130X00120230424",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 269,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村分科員　そうですね、あらゆる手を尽くして米の需要を拡大させると。今副大臣からありましたように、米粉ということは、私は大変期待が持てるかなと思っております。ですので、小麦粉の代替ということではないとおっしゃいましたが、しかし、できる限り、もし米粉で対応できるものであれば、米の方がどう考えても小麦よりおいしいというのが、まあそうだろうと思います。\r\n　ただ、小麦と違って、どうも米は、なかなか膨らますとか何かそういうのが、グルテンフリーということになってくると思います。ですから難しいらしいんですが、それも、やはりイノベーション、先ほど申し上げましたけれども、やはりイノベーションによって、それはいろいろな技術的な問題であれば解決できるだろうということもあると思います。\r\n　ですから、そういうところに、是非とも農林水産省さん、作るだけじゃなくて、販路拡大というところも、この間、みどりの法案も提出、いわゆる出口戦略をどうするかという議論も大分されておられたと思います、ただ作ればいいというものじゃないと。作ったって消費がなければどうにもならないということですから、やはり出口戦略を含めてどうすればいいかということで、是非とも、これも失われた三十年から反転攻勢ということでやっていただきたいと思います。\r\n　みどりの法は、何か目標が二〇五〇年になったんですね。余りにも、私は、ちょっと悠長過ぎるのではないかと思いますので、いま一度、副大臣始め三役の皆様におかれましては、政治家としても、そんな二〇五〇年ではなくて、それこそ少子化対策の二〇三〇年ぐらいを、ある程度の成果を出すんだというぐらいの志で、勢いでやっていただけたらなと思いますし、まさに耕作放棄地についても是非とも、水田、この時期になると、六月ぐらいになると水が張られてとか、そういう瑞穂の国の風景がいま一度またこの国に復活することを心から願うところであります。どうぞよろしくお願いを申し上げます。\r\n　それで、お待たせしました。大臣、本当に、多分、私が御指名しなければ、今日は大臣はお時間を取らなくてよかったのかもしれませんが、こうしてお出ましいただきまして感謝申し上げます。残りの時間を、あ、もしよかったら、お三方、どうぞ。あと大臣とやらせていただきます。済みません。感謝を申し上げます。ありがとうございました、貴重なお時間をいただきまして。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104130X00120230424/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104130X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01020230421_083",
                "issueID": "121103815X01020230421",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 83,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　日本維新の会、市村でございます。\r\n　本日、三十八分いただきまして、質疑をさせていただきたいと存じます。\r\n　今日は特に装備移転について後ほど議論をさせていただきたいんですが、冒頭に、我が党の主張をずっとやっております旧文通費のことにつきまして、ちょっと大臣の御見解をお伺いしたいなと思っておるんですね。\r\n　と申しますのも、今、国民負担率が四八・六％まで上がってきました。三十年前は三〇％台だったんですが、ほぼ五〇％に近い。もろもろ含めると、もう五三・九というぐらいになっているんじゃないかという説もあるということであります。\r\n　その中で、今回、防衛費については、我が党は、維新は、防衛費の、二％までのことは賛成です。ただ、問題は、その財源として国民に負担を求めるのはいかがなものか。令和九年度から一兆円の負担を求めたいというようなこともおっしゃっていますし、また、少子化対策では社会保険料を上げようとか、そういう話も出てきている。\r\n　ところが、一方で、我々政治家については、旧文通費、今回、調査研究広報滞在費というふうになっています。これについては、昨年の通常国会で、まずは文通費の在り方について議論し、名称を変えましょうということで、変えました。その後、実は与党の皆さんも合意して、じゃ、中身について、名称を変えただけじゃなくて、例えば、今、私ども維新が、その使途については公開をさせていただいております。もしそれが使い切れなかった場合は党に渡して、党が寄附等に回すというようなことも今させていただいておるんですね。\r\n　そうやって、やはり改革を求める、つまり、国民の負担をもし求めるのならば、まず政治家自らが身を正すといいますか、そういう身を律するような流れが必要ではないかということで我が党は主張をしているわけです。ただ、残念ながら、合意があったにもかかわらず、その合意がまだ現実化していないということが今あります。\r\n　そこで、お尋ねしたいんですが、今回の防衛費の増について国民負担を求めようという流れがある中で、また、かつ、今与党の一員である大臣として、こうしたもの、状況を放置したままでいいのかどうかについての大臣の御見解をちょっとお聞かせいただければと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01020230421_085",
                "issueID": "121103815X01020230421",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 85,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　ありがとうございます。\r\n　それでは、本題に入ってまいりたいと思いますが、この度の法律は、防衛産業を強化しよう、こういう思い、それは何かというと、我が国の防衛力を高めよう、こういう大きな目的があるんだと思います。そこで、もちろん自衛隊の調達している装備についてもしっかりと予算をつけて、もっと充実し、また、させていく、特に質の充実ですね、もちろん量もありますけれども、質の充実も図っていこうというのがあると思います。\r\n　一方で、そのためには、それをサプライするサプライヤーたち、やはり防衛産業の皆さんが、今、私もかれこれもう二十年以上、地元の大阪や兵庫の防衛協会にも属させていただいたりしまして、時々には防衛産業の皆様とも意見交換をする機会をいただいておりますが、これまでの防衛産業の皆様は、どちらかというと、もうけ度外視の志でやってこられたんじゃないかと思うんですね、やはり国に貢献したいと。だから、利益が上がっている間は、多少そこで得を取れなくてもいい、国のために貢献して、必要なものを研究開発していこうというような、本当にそういう思いに頼ってきたのではないかなと思うんですね。\r\n　ところが、日本の国力が、どんどんどんどん相対的国力がこの三十年で落ちていく。失われた三十年と言われていますが、最近は、いや、失われたなんという客観的な話じゃなくて、失った三十年だ、そう思うべきなんだ、こういう議論もあるぐらいに、この間、先ほどちょっと少子化の話もしましたが、結局、経済成長というのは、子供が増えるか、人口が増えるか、一人当たりの生産性が増えるか、どっちかしか究極的にはないわけでありまして、結局、日本は人口増を怠ってきたがために、それは当然、経済成長するはずもない。\r\n　その中で、防衛産業も、防衛産業というか、防衛に携わってきていただいた企業たち、企業群も疲弊して、もう駄目ですということで、特に中小企業とかは、さっきから議論もありますが、サプライチェーンからもう抜けていって、いざ、欲しい、国産でやりましょうといったところで、結局、では探してみると、いや、もう無理です、うちはと。もうこれ以上無理ですよということになる。だから、そこをもっと根本的な強化をしようというのが今回の目的だろうと思います。\r\n　まず、自衛隊を含む国内市場というのは、強化していくというのは当然ですが、諸外国がそうであるように、やはりいい技術は諸外国に使ってもらいたい、もらおうと。そうすると、装備移転という話になってくるわけであります。今回は、特にこの法案、結構、装備移転についてもかなり、九条から二十五条までぐらいは装備移転のことを書いているわけでありまして、そこをしっかりとやっていこうということなんです。\r\n　ところが、いろいろ現場の皆さんのお話をまたこれも伺っていますと、主体が、やはりこれは政府、国主導でやってもらわないと、一民間に、あっちは、実は相手国は、相手は国が出てくるわけです、政府が出てくるわけです。ＧツーＧなんですね。ガバメント・トゥー・ガバメントなんですね。それでやっておるわけです、いろいろ交渉を。ところが、こっちは民間が行って、例えば米国防省に行って、これは是非とも、いいですよと言ったところで、おたく何ですか、こういう話になるわけですね。一体どういうあれで来ているんですか、ここにと。\r\n　それはやはり在外公館とかが主導して、また、あとはジェトロさんとかがあるわけです。そういうところが主導して、いろいろ、いわゆる向こうの政府関係者とつなぐというようなことをやはりしていかないと、民間に任せてやるというところまでやったら、今日、後で議論しますが、基金をつくるから少し支援してあげるよでは、なかなかそれはそこまでいかないというのが今現状のようでありますが、大臣、この辺の状況、やはり国が主導するという、政府が主導するというところを明確に、やはりここは、この法律ではちょっとそこが弱いような気がするんですが、それを補強するがための大臣の志をちょっとお聞かせいただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01020230421",
                "pdfURL": null
            },
            {
                "speechID": "116404278X00420060404_139",
                "issueID": "116404278X00420060404",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "行政改革に関する特別委員会",
                "issue": "第4号",
                "date": "2006-04-04",
                "closing": null,
                "speechOrder": 139,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　もちろんそれもあったんだと思いますし、あってほしかったと思いますし、あったんでしょう。\r\n　ただ、財務省が出している資料だけじゃなくて、私も内閣委員会でこれまで議論を進めてきましたが、まさにこの「新たな非営利法人に関する課税及び寄附金税制についての基本的考え方」概要にありますように、これに大変いいことが書いてあるんです。だから、すばらしいと私は思って、これまで政府の動きを評価してきた部分も多々あります。少子高齢化の進展、右肩上がりの経済の終えん、社会の多様化の進行といった構造変化が進む中、きめ細かな社会ニーズに対応し得る柔軟で厚みのある社会システムを再構築し、民間が担う公共の領域を拡充していくことが重要であるという、まさにすばらしい考え方に基づいてこの公益法人改革の議論が進められたという認識を私はしていますが、この私の認識は正しいんでしょうか。もう一度、財務大臣、お願いします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404278X00420060404/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404278X00420060404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404278X00420060404/21"
            },
            {
                "speechID": "116204889X01120050603_053",
                "issueID": "116204889X01120050603",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2005-06-03",
                "closing": null,
                "speechOrder": 53,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　今、少子化対策に非常に政府も取り組んでいただいていると思います。こうした保育料の高さというのはやはり大きなネックです。ですから、せっかくこうして多様化し、選択肢を広げようとしていらっしゃるわけですから、特に私はきょうは就学前児童についての、ゼロ歳児から義務教育までのことについて議論をさせていただいておりますけれども、ぜひともこれは検討をいただいて、できるだけ親の負担を減らすということを、多分、税金を払っていれば私はゼロでいいと思いますよ。本当に、義務教育も含めて、ある程度までは国が教育は面倒を見るぐらいの発想で、はっきり言って、そうでないと税金を払っている側の親からすれば浮かばれません、税金はたくさん払うわ、保険料はたくさん取られるわといって。\r\n　その中で、私は一点だけ最後に、バウチャー制度というのが今議論をされておりますが、これはぜひとも私が検討をしていただきたいと思うことであります。\r\n　やはり、選択肢を広げるということであれば、例えば月三万円、国がバウチャーを発行して、それは教育機関に持っていきなさい、それで、六万円のところに行かせたら自己負担は三万円、三万円のところに行かせたら三万円でいいわけです。自己負担はゼロなんですよ。それは選択できるんです。\r\n　だから、できるだけバウチャーを発行し、かつ負担を減らす中で、しかも選択肢が多い社会に対応をする意味でも、私はバウチャー制度というのは検討に値すると思っておりますが、最後にこのことを局長及び大臣からお答えいただいて、私の質問を終わります。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204889X01120050603/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204889X01120050603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204889X01120050603/10"
            },
            {
                "speechID": "116204889X00520050330_059",
                "issueID": "116204889X00520050330",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2005-03-30",
                "closing": null,
                "speechOrder": 59,
                "speaker": "市村浩一郎",
                "speakerYomi": "いちむらこういちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○市村委員　これは、実は、国家公安委員会だけの問題でなくて、いわゆる政府のいろいろな審議会の委員等々にも言えることなんですが、大体かなりこういう多額の報酬を受け取れる立場というのは、本当に国家、国の第一線で活躍していただいた大先輩方がなっていらっしゃるケースが多いと思います。\r\n　私が大変、私のこの世代で残念に思うのは、そういう方が一人でもいいから、私は名誉なことなんだ、この立場を与えていただくだけで名誉なことだから、そんな報酬などというものは気にしないでいいですよ、これくらいのことをおっしゃる方が一人ぐらいはいたのかなというふうに思いたいのですが、どうもいないと。\r\n　一方、見てください、今の二十代。手取り十数万で、東京なんといったら、ワンルームマンション借りるのも八万、十万ですよ。そこの中で、子供を産んで育てている世代が本当に多いですよ、二十代とか見たら。\r\n　では、これから世の中どうなるかというときに、非常に若い世代が将来に不安を持たざるを得ない。だから、非常に、子供を持てない、少子化が進むというような状況になってきているときに、私は、そうした功成り名を遂げた方が、もういいよ、後は社会のために私たちは尽くすよと。昔の江戸時代の隠居というのは、四十代であろうと二十代であろうと、一財産つくった人間が、もういい、これからは稼ぐ必要はない、一生生きていけるだけの金は稼いだ、だから、たとえ四十であっても隠居して、例えば日本地図をつくった伊能忠敬さんなんというのは、あの人も隠居ですよ。あの人だって、金もうけはもういい、生活する金は稼いだから、蓄えたから、あとは隠居して、社会のために役立とうということで、日本全国回って日本地図をつくったのが伊能忠敬さんですよ。\r\n　だから、日本はそういういい先人がいるにもかかわらず、いつから、しこたま頑張ってやった方が、何でそんな、さらに二千四百万もの報酬を平気で受け取るのか、私には理解できないんですが、どうですか、国家公安委員長。\r\n　これは国家公安委員だけの問題じゃありません。ほかの政府のいろいろな審議会の委員も同じだと思いますけれども、やはり、僕は大先輩方に求めるのは、それはなかなかお金がなくて困っている人がいたら別かもしれませんけれども、少なくとも、あの顔ぶれを見て、そういう方ではないと私は思いますが、いかがでしょうか、委員長。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204889X00520050330/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204889X00520050330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204889X00520050330/9"
            }
        ]
    }
]