[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104260X00720230405_198",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 198,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下委員　コロナの後遺症の話は一例でありますけれども、例えば慢性疲労症候群であったりとか、やはり原因がまだ分からないというところもあるかと思うんです。今大臣がおっしゃるところも理解は一定するんですけれども、やはり患者目線に立ったときに何が必要なのかということを是非考えて、まあ私、医者ではありませんので、お医者さんの資格はないので、どうしてもやはり患者目線の方からの御意見が多くなるわけなんですけれども、やはり患者目線から、困った人がまずファーストタッチをどこにしていくのかというところの窓口として、この標榜科、本来だったら、かかりつけ医というものがしっかりと定義された上でやっていただきたいなと思うんですが、そういうところも含めて是非御検討願いたいなという具合に思います。\r\n　そして次、これもまたさきの委員と同じような質問になっちゃいますけれども、出産育児一時金の保険適用についてお伺いをしていきたいと思います。\r\n　先日の三月十六日、私の方から、衆議院の本会議場におきまして、会派を代表しまして、出産育児一時金の件につきまして大臣の方に質問させていただきました。その際に、私の方から、出産育児一時金について保険適用すべきと言わせていただきましたけれども、答弁は、課題が多いことから、また、見える化が先ということで、非常に難しいお答えをいただいたということで承知をしております。\r\n　ただ、先ほどもありましたように、三月三十一日に政府が、次元の異なる少子化対策実現に向けてということで、正常分娩の保険適用を含めた検討につきまして発表がありました。今回の法案になぜ盛り込まれなかったのかなという点に関して、率直に、後手後手に回っているなという感じを否めません。\r\n　厚労省の説明を昨日も聞かせていただきましたけれども、法案の審議過程において保険適用の指摘があったことが背景という説明をもらいましたけれども、以前から我が党はこの点に関しましては主張もしていますし、ほかの方からも主張というのがあったかなという具合に存じております。\r\n　そこで、保険適用をするという点が、本法案を提出されるまでになぜ盛り込むことができなかったのかということが問題であるかと思いますが、改めて経緯と大臣の見解をお伺いをしたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/31"
            },
            {
                "speechID": "121104260X00620230404_073",
                "issueID": "121104260X00620230404",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2023-04-04",
                "closing": null,
                "speechOrder": 73,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下委員　ありがとうございます。\r\n　是非参考にさせていただきながら、この議論についても、デジタルＤＸは本当に推進していかないと、これからの時代にやはりついていけないと思います。一方、個人情報の問題とかもあるということを言われている委員さんもいらっしゃいますけれども、そういうところもしっかりとやりながら、やはり、最終地点がどこなのかというところをはっきりしないと、進めるにも後手後手になってくるかと思いますので、そこら辺は、今後、参考にさせていただきたいなという形で思います。\r\n　それでは次に、佐野委員の方にお伺いをしたいんですけれども、よろしくお願いしたいと思います。\r\n　今回の法案の中で、全世代が支える少子化対策、具体的には、出産育児一時金に係る費用の一部を後期高齢者の方々が支援していく仕組み、また、現役世代の負担上昇の抑制ということで、後期高齢者保険料の負担割合の見直しというものがうたわれております。\r\n　そんな中、健保連さんの方の考え方としましては、資料の方にも書いていただいていたかと思うんですが、全世代型社会保障制度の構築を見据えたものとして、これらを今回、評価されるということが言われておりました。\r\n　私も、現役世代を支える高齢者の部分についてなんですけれども、今の仕組みの中で、高齢者の負担というのは抑えなきゃいけないよねというのはもちろん理解はしておるわけなんですけれども、一方、現役世代に対して余りにも大き過ぎるような負担をかけてしまうということは、これからの少子化社会を見据えたときにも問題なんじゃないかな、正していかなければならないのかなと思っております。\r\n　ただ一方、やはり、健康保険は、保険という制度のものですので、やはり、共助の世界の中で、この保険の仕組みというものが、先ほどもお話ありましたけれども成り立っているかなと思っております。\r\n　当然、私も何かあったときのために健康保険を掛けていて、そしてその何かがあったときに安心して医療機関の方に足を運んでいくということになるわけなんですけれども、ただ、給付と負担の問題というのは先日の厚生労働委員会の方でも話題になっておりましたけれども、七十五歳以上の後期高齢者の方々というのは、これから出産をするということはないかと思います。つまり、給付がないわけなんですね。けれども、一方、今回はその中で負担をしていきましょうという中であります。\r\n　例えば、消費税の増税をしますよと仮になったときに、そのアップする分の使い道というのは、やはり国民がああだこうだ、かんかんがくがく議論をするということになってくるかとは思うんですけれども、ただ、この保険という世界の中で、使い道はこうしましょうねとなったときでも、余り、そこまで報道もされることもありませんし、やはりサラリーマンの方だったら、お給料から社会保険は天引きされていて余り感じていないのかなというところもちょっと危惧するところではあります。\r\n　そこで、保険者の観点の方から佐野参考人の方にお答え願いたいと思うんですが、改めて、後期高齢者の医療制度で、現役世代の負担、そして高齢者の保険料、あと公費の負担というのはどのようになっているのかということでお伺いをしたいなという具合に思います。\r\n　あと、田中委員行っちゃいましたけれども、現役所得並みの方というので、やはり現役世代にみんな負担が行っちゃっているということはお答えいただきましたので、そこは今回ちょっと割愛させていただきまして、それに加えてもう一問なんですけれども、昨年、感染症法等の改正が行われました。御存じのように、この感染症法の改正は、次の新たな感染症に備えまして、平時から、都道府県で予防計画の策定であったりとか、都道府県と医療機関との連携協定ですか、これが結ばれることになっています。\r\n　ここからなんですけれども、感染症の流行初期医療確保のときに、費用負担においては一対一の割合で公費と保険者が負担する、これは前回の資料なんですけれども、負担するということになっております。流行初期の病床確保にはなるんですけれども、いまだ医療を受けていない時点、給付を受けていない時点で、病床確保の負担というのは私は本来は公費で賄うべきだと思って、前回も厚生労働委員会で質問の方をさせていただいたんですけれども、保険の掛金を払っているのは、やはり国民の皆さんなんですよね。\r\n　政府や国が、これからもそうなんですけれども、何か財源がなくなったから、じゃ、保険者の方にちょっと負担をお願いしましょうかということでつけ替えを行うということは、やはりこの保険の仕組みの中ではちょっと違うんじゃないかなと私は個人的に思ってはいるところなんですけれども、保険者の立場から、この点につきまして是非御意見をお聞かせ願いたいなと思うんですが、ちょっと二点ありますけれども、よろしくお願いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00620230404/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00620230404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00620230404/17"
            },
            {
                "speechID": "121105254X01120230316_031",
                "issueID": "121105254X01120230316",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 31,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下卓君　日本維新の会、池下卓です。\r\n　ただいま議題になりました全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案について質問いたします。（拍手）\r\n　人生百年時代の中にあって、国民が不安なく、それぞれの人生ステージにおいて希望の持てる新しい未来を築くこと、その実現は政治に課せられた大きな使命であります。\r\n　我が国を取り巻く少子高齢社会が抱える課題は、世代間扶養でつないできた社会保障の将来像に暗い影を落とし、政府が、その財源のため、あらゆる手段を講じられてきたということは十分理解できます。しかしながら、本来、医療は納税者たる国民が自身の健康と命を守るため享受する当然の権利であり、社会構造の変化によって抑制されるものではありません。\r\n　先日、我が党では、地域で共有する標準的な薬剤選択の使用方針に基づく採用医薬品リスト、いわゆる地域フォーミュラリーを全国に先駆けて取り組んでおられる大阪府八尾市の薬剤師会様より御意見を拝聴いたしました。\r\n　最も印象に残ったのは、フォーミュラリーの真の目的は、地域医療において質と安全が担保される標準的な薬物治療の推進であって、医療費の大幅な削減は副次的な産物であるとおっしゃっていたことにあります。まさに、地域医療を支えるため、患者、医療機関、流通、保険者、薬局が一体となって、住民の健康を守る医療の質の向上を通じた医療費の適正化に取り組んでおられるという感想を持ちました。\r\n　今回、政府は、歯止めのかからない少子化と超高齢化社会に対応する施策の一環として本法案を提出されたわけですが、果たして、国民、患者目線に立った医療の充実につながっているのか、また、将来に不安を残さない社会保障制度となっているのかという観点から質問をさせていただきます。\r\n　まず、子ども・子育て支援の拡充について、総理にお尋ねをいたします。\r\n　本法案では、出産育児一時金の支給額の引上げに伴う費用負担と子ども・子育て支援の全世代公平負担の実現がうたわれ、後期高齢者医療制度からの支援も求めています。日本維新の会としても、全世代で公平に医療を支える制度の維持に向けた政府の強い意思表示は高く評価するものです。\r\n　一方で、現在の我が国の医療制度は、あくまで共助の精神で存立する社会保険方式に基づいています。したがって、我が党は、通常分娩を公的医療保険の対象となる医療に位置づけ、三割の自己負担を妊婦健診と併せてクーポンで支給し、実質自己負担をゼロにするということを主張し続けてまいりました。\r\n　我が党の提案は、出産費用の地域格差や、一時金の増額に乗じた分娩医療機関における出産費用の値上げ対策としても効果があり、内閣府子ども・子育て本部や四月発足後のこども家庭庁の施策として、是非、子ども・子育て政策の一環として推進していただきたいと考えますが、総理のお考えをお聞かせください。\r\n　次に、本法案のもう一つの柱である医療、介護の連携機能及び提供体制等の基盤強化についてお伺いをいたします。\r\n　本法案では、かかりつけ医機能発揮のための制度整備を行っていますが、そもそも論として、かかりつけ医の法的な根拠また定義が何らなされておりません。これでは、誰がどのようにしてかかりつけ医の役割を担うのかが分かりません。何をかかりつけ医に期待するのかも漠然としていて分からず、本法案で、国民が安心してかかりつけ医を選択できるための準備が制度として整うとは評価できません。まずは、かかりつけ医としての機能をしっかりと定義し、そのような機能、役割を担う医療機関の数を増やし、国民に安心してかかりつけ医を選択できる環境をつくり出すことが政治の責任と考えます。\r\n　そこで、厚生労働大臣に伺います。\r\n　本法案による医療費適正化計画の策定に当たり、都道府県が留意すべきかかりつけ医機能の確保の具体的な内容について、どのようなスケジュール感で都道府県にお示しになるつもりなのか、明らかにしてください。\r\n　具体的なかかりつけ医機能やかかりつけ医の養成計画などを国が何ら示すことなく、各種計画への反映だけを押しつけるというのは余りにも無責任です。現在、今般の新型コロナウイルス感染症の感染拡大で浮き彫りになった課題の克服も含む第八次医療計画の策定に都道府県は取り組まれようとしているところですが、ここに、地域特性を生かした多職種連携の在り方が検討、反映された、かかりつけ医機能に係る整理を含む方向性を政府が示すべきだと考えます。\r\n　例えば、地域で患者、市民を幅広く診るための、地域特性を加味した具体的なプライマリーケアチーム像とプライマリーケアチームの担い手育成の方針を明示すべきであると考えます。その上で、かかりつけ医機能を有する医療機関には、標榜診療科目として、かかりつけ医科などと国民に分かりやすいように看板に表記ができるようにするなど、研修を含めた体制づくりを推進すべきと考えますが、いかがでしょうか。厚生労働大臣のお考えをお聞かせください。\r\n　必要なときに必要な医療を迅速に提供できる体制づくりが、かかりつけ医制度の定着に欠かせません。かかりつけ医制度を機能させていくためには、かかりつけ医機能を担う医療機関の数とともに、国民目線からニーズを丁寧に検証し、かかりつけ医を自由に選択できる環境を整備することが肝要であります。\r\n　しかしながら、今回の政府案は、地域におけるかかりつけ医機能の情報提供にすぎず、慢性疾患を有する高齢者を取り巻く外来機能報告制度にとどまっている感が否めません。一体、現役世代を含めた多くの国民、患者が希望する、かかりつけ医の制度化に向けた政府の取組はどのようになっているのでしょうか。国民が求めるかかりつけ医とは、自分の日頃の状態をよく知っているお医者さんと併せて、自分の日頃の状態の変化を伝えられるお医者さんなのであります。\r\n　したがって、国民のライフスタイルが多様であることを考えれば、小さいお子さんをお持ちの御家族や御年配の方々は、居住地に近いところにかかりつけ医が必要でしょう。また、就労世代の皆さんには、職場に近いところにある医療機関にそうした機能を求めることでしょう。また、こうした多様なニーズに応えるためには、ライフスタイルの変化に対応して、かかりつけ医を容易に変えることができる環境も求められるのではないでしょうか。\r\n　そして、このときに必須となるのが、かかりつけ医の診療情報を共有化できる医療情報の利活用環境の整備であると考えています。必要なときに必要な医療情報に瞬時にアクセスできる、医療ＤＸを含めた体制づくりは早急に検討すべきであります。\r\n　特に、医療データの利活用の意義として、一つ、治療の質の向上、二つ、医学研究や医薬品開発などの医療の技術革新、三つ、医療現場の負担軽減が期待できる医療資源の適切配分、四つ、医療費の適正化による社会保障制度の持続性確保などが挙げられますが、あわせて、これらの関連するあらゆる医療情報の適切な連携を可能とするプラットフォームの構築も喫緊の課題であると考えます。\r\n　政府は、現在、電子カルテについて、一次利用を想定した医療従事者アンケートを基に、連携するデータを三文書六情報としていますが、一次利用、二次利用それぞれの場面でどのような情報が必要なのか、いま一度、市民、患者、業界の声を丁寧に聞き、十分な検討をしていただきたいと考えますが、いかがでしょうか。\r\n　せっかく苦労して収集した貴重な医療データが限定的な活用にのみとどまることがないよう、将来的に可能性が広がるような、一次、二次に分け隔てることなく一体となった、拡張性、柔軟性を追求したデータ基盤体制づくりが必要と考えますが、スケジュール感と併せて、その展望について、厚生労働大臣の御見解をお聞かせください。\r\n　さらに、本法案のうたう持続可能性という観点から、給付と負担の見直しについて質問をいたします。\r\n　我々日本維新の会は、世代間で公平な仕組みを構築する社会保障制度の確立を目指しています。まさに、社会保障制度の持続可能性は国民にとってとても大事なテーマです。\r\n　しかし、本法案にあっては、介護の連携機能及び提供体制等の基盤強化がうたわれておりますが、基盤強化に欠かせない給付と負担の見直しについては調査のみであり、先送りされている感が否めません。\r\n　例えば、高齢者の負担能力に応じた給付や負担の在り方については、高齢者のライフスタイルの多様性、例えば、現役並みの収入とはいいながらも、貯蓄に余裕がなく、昨今の物価高を乗り切るため、意に反して働かなければならない高齢者の生活状況を十分に調査した上で、世代を超えた公平な負担の在り方を考える必要があります。\r\n　現役世代も、いつかは高齢者になります。今の若者が将来の日本の社会保障制度に不安を抱かないようなルール作りも必要ではないでしょうか。つまりは、介護保険料の納付開始時期の年齢の見直しについても、全世代対応型で社会保障を構築するのであれば、子ども・子育て世代の負担増にも配慮をしながら、給付と負担の見直しについては調査をし、全体像を制度設計した上での議論を進めていただきたいと考えますが、厚生労働大臣の御意見をお聞かせください。\r\n　世界に冠たる国民皆保険を支える我が国の医療制度を堅持するには、医療費の適正化が喫緊の課題であることは論をまちません。冒頭に紹介しました、財政審などでも医療費適正化の方略として度々話題となっているフォーミュラリーもその一つです。\r\n　しかしながら、現状のように後発医薬品の安定供給が不十分な状況にあって、後発医薬品の使用促進を国家政策の根幹に据えるのは、余りにも医療現場の現状を無視した机上の空論と思えます。単純に削れるだろうから削ってしまえといった現行の薬価の毎年改定などは、国民負担の軽減という正論を盾に取った対症療法的な愚策であると断じざるを得ません。\r\n　画期的な医療品の恩恵を受けるのは誰なのか、ほかならぬ納税者である国民であります。一方的な財政論にあおられた結果、いつの間にか世界の標準的な医薬品が日本では開発、供給されなくなり、国民の健康と命を守る薬という大きな切り札を国民が知らないうちに失っていたという悲劇が起こらないよう、財政の規律とイノベーションの評価の両立に立って、総理から力強いお言葉をいただきたいと思います。\r\n　我々日本維新の会は、子供のために使われる大規模な財源を確保することを目指し、ＧＤＰの一定割合を必ず子供のために配分する義務的予算枠を確保し、この財源を活用した子ども・子育て施策を断行していくことを提案しています。今回の法案で進められる諸政策が、総理のおっしゃる異次元の少子化対策による子育て支援を目的としているのであれば、共助によって支えられる医療保険の財源に依拠するような子ども・子育て支援の拡充ではなく、本家本元の少子化対策、子ども・子育て予算から充当する制度設計をするなど、異次元の少子化対策を実施するための革新的な財政活用が必要ではないでしょうか。\r\n　持続可能な社会保障制度の実現こそが我々の誓いであることを述べ、私からの質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01120230316/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01120230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01120230316/7"
            },
            {
                "speechID": "120804260X02120220520_079",
                "issueID": "120804260X02120220520",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2022-05-20",
                "closing": null,
                "speechOrder": 79,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下委員　日本維新の会の池下卓です。\r\n　本日もよろしくお願いいたします。\r\n　私の方からは、まずは出産育児一時金につきまして御質問の方をさせていただきたいという具合に思います。\r\n　出産育児一時金につきましては、二〇〇九年に三十八万円から現行の四十二万円に増額がなされました。ただ、この出産費用といいますのは年々増加をしているというところでもありまして、少子化を止めるためにも、子育ての経済的負担、これを少しでも軽減していくためにも、これを取り除いていくということが必要であると考えております。また、この点につきましては都道府県からも要望が来ているという具合に聞いております。\r\n　資料の一枚目を御覧いただきたいと思いますけれども、出産にかかる費用というのは上昇しているというのが分かるということになります。一枚目と二枚目ですね。二枚目の方に推移が出ております。\r\n　特に、都心部近くでは全国の平均値よりも高い金額というものが出ているという具合に聞き及んでいるところです。出産年齢の高齢化でハイリスク出産というものが増えて、それで出産費用がコストアップするということも含めて、どのような要因で出産費用が上昇してきているのかということにつきまして、まずお伺いをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X02120220520/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X02120220520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X02120220520/15"
            },
            {
                "speechID": "120804260X02120220520_083",
                "issueID": "120804260X02120220520",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2022-05-20",
                "closing": null,
                "speechOrder": 83,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下委員　現実にこの出産費用というのは、先ほども御答弁ありましたけれども、一％ずつ、徐々に年々上がってきているというところですので、是非、今検討中ということではありますけれども、実態に即した形で子育て世代への支援、やはり少子化というのは非常に問題でありますので、その入口のところになってきますので、是非とも早急な御検討をいただきたいなという具合に思います。\r\n　出産一時金に関連して、次の項目なんですが、内密出産の一時金についてちょっとお伺いをしていきたいと思います。\r\n　先日、熊本の慈恵病院におきまして二例目の内密出産が、出産されて、その赤ちゃんが、今、児童相談所ですかね、一時保護されたという報道がありました。\r\n　内密出産は、あらかじめ病院が定めた人物だけに母親が情報を伝え、出生届の母親の欄は空欄で提出、将来子供が実母を知りたいと思ったときに情報を伝えられるようにするものという具合に、これは報道でありました。ただ、内密出産の定義が別に決まっているわけでもありませんし、当然、この法整備というのが進んでいるというわけでもありません。\r\n　だからこそ、しっかりとこれはやっていかなきゃならないなと私は思っているんですが、母親が内密出産する理由というのは、やはりＤＶであったりとか家庭環境、家庭関係の問題というのが様々あるかとは思うんですけれども、内密出産する母親は、身元が分からないようにするために、健康保険等の各種保険加入をしていたとしても、申請ができないケースもあるのではないかなと心配をしています。\r\n　そこで、救済できる仕組みがあるのかないのか、そして、仕組みがないのであれば私はつくるべきだと思いますし、また、今後の、先ほど申し上げた法整備についてどのような見解を持たれているのか、お伺いをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X02120220520/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X02120220520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X02120220520/15"
            },
            {
                "speechID": "120804260X00520220311_109",
                "issueID": "120804260X00520220311",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 109,
                "speaker": "池下卓",
                "speakerYomi": "いけしたたく",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○池下委員　ありがとうございます。\r\n　うちのところにもやはり相談が幾つか来ておりますので、是非、こういう制度が使えるんだよということの周知も併せて図っていただきたいなという形で思います。\r\n　改めて、次なんですが、育児休業給付の国庫負担金の改正についてお伺いをしていきたいと思います。\r\n　この論点につきましても、本当に多くの委員の皆様から御指摘があったところで、ちょっと違う観点からもお話ししていきたいなと思うんですが。\r\n　この給付金につきまして、雇用保険の財源がもつのかどうかという御意見というのも本当に多くあったかと思います。雇用保険部会でも、労使双方の委員から、育児休業の取得促進は少子化対策の一環として行われるべきだという御意見もあったところです。\r\n　また、これまでの答弁の中で、令和六年を目途に、育児休業給付及びその財源の在り方について検討を加え、必要があると認められるときは、その結果に基づいて所要の措置を講ずるものとするという具合に言われておりました。\r\n　令和六年度までは、育児休業給付資金、この積み立ててきたものを使いながら、給付についてマイナスとならないような形で事業を行っていくような形になるのかなと考えておるんですけれども、一方、四月から男性の育児休暇についても今後増えていくと予想されることから、これまでよりも育児給付の支給額というのは増加すると思います。\r\n　万が一、令和六年度末までに財源がもしマイナスになるようなことがあった場合に、どのような対応をされるのか。また、必要があると認められるときとは具体的にどのような場合を想定し、さらに、所要の措置というのは具体的にどんな対応をしていくのか。令和七年度以降も育児休業給付の仕組みが継続的に行われるようにするために、方針につきましても併せてお伺いをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X00520220311/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X00520220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X00520220311/13"
            }
        ]
    }
]