[
    {
        "numberOfRecords": 55,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104889X01720230428_004",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 4,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　内閣委員会の皆様には御無沙汰をいたしております。昨年、ちょっといろいろ党内でありまして、内閣委員会を首になりまして、今、メインは農林水産委員会ですね、行ったことのないところでやっておりますが、今日は、私が無理やり来させてくれと言ったんじゃなくて、同僚からたまには来なさいということで、出張をしてまいりました。\r\n　昨日、衆議院ではＧＸ、原発の法案が終わりましたので、私自身も、まあ党でもそうだと思いますが、いよいよ、骨太方針に向けて、あるいは今年年末に向けて、少子化対策が大事なテーマでございますので、今日は少子化対策をやらせていただきます。\r\n　大臣、私、実は最近の変化が分かっていなくて、今日、最初は、小倉大臣お願いします、少子化対策をやりますと言ったら、いや、それは地・こ・デジでやってくださいと言われまして、がくっときたんですが、後藤大臣はこども未来戦略会議の、総理が議長で、副議長が小倉大臣と後藤大臣、よく考えたら、今日私が伺うことは小倉大臣よりも実は後藤大臣の方が適任だということがだんだん分かってきまして、やはり僕は運が、まあやめておきましょう、非常にいい形になったということで、ありがとうございます。お手数をおかけしますが。\r\n　そういう意味では、全世代型社会保障改革担当大臣としての後藤大臣に質問させていただきたいと思います。\r\n　まず、少子化対策の財源について、財源が要りますから、どうなっているか御検討状況を教えてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121104889X01720230428_008",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　御説明できることを御説明すると。いや、いいんです、いいんです。多分、いや、分からないですけれども、ちゃんと書いてくださったら有意義なんですけれども、ほわっと書かれて、年末に向けてやっていかれるのかなと勝手に推測していますが。\r\n　ただ、私たちは余り胸張って言えません。だって、私たちも余り財源のことを言っていませんからね。だから、日本維新の会、今、躍進ということでありますが、いろいろ、自民党さんもしっかり、維新の会、財源どうするんだと聞いてください。そうしないと、ふわっと議論が進んでいくので。\r\n　やはり私は、この財源の議論を党内でしっかりやるべきだという立場。そういうことを言っているのでちょっと干されているんですけれども。やめておきましょうか。\r\n　しかし、さっきもあった、政府・与党もそうだし、私たちもそうだけれども、歳出改革は徹底してやる、これは当たり前ですね。それから、我が党がよく言っているのは、経済成長だ、こう言っている。歳出改革、行財政改革と経済成長でやるんだと言うんだれけども、それだけでできることとできないこととありますから、私は、個人的に、税の構造改革とか、あるいは社会保障の大胆な改革とか、そういうことが絶対に必要になってくるというのが個人的立場であります。それを我が党もやはり言っていくべきだ、選挙前に言っていくべきだということを、まあ勝手に言っているんですが。これぐらい許してもらえますか、大丈夫ですか。ちょっと後で怒られないように。\r\n　じゃ、私個人が何がポイントになると考えているかというと、一つは年金改革だと思っています。結局、要は、人口ピラミッドが激しく変わってきたんだから、世代間の調整がやはりどうしても必要なんだということが当たり前だけれども、いわゆるシルバー民主主義か何か分からないけれども、なかなか政治がそこを仕切れていないというのが現状だと私は思います。\r\n　そういった意味で、子供対策、少子化対策の予算は、やはり私は全世代で、もうちょっと言えば高所得の高齢者。高所得の高齢者は、やはりそこはちょっと頭を下げてお願いせなあかんと私は思っています。そのためにも、私、よく地元で、皆様もいろいろ地元活動されると思うんですけれども、私も選挙区内を歩きます。私は、比較的豊かな高齢の先輩方のお宅に伺うと必ず、年金のクローバックをやらせてくださいと頼んでいるんです、今。票は減りますけれども。だから、私が選挙で多少苦労しているとしたら、それを言っているからですよ。まあやめておきましょう。\r\n　よく考えたら、自民党、公明党、そしてかつての民主党も、と言うのが正確かな、要は、平成二十四年の、だから、平成二十四年ということは、私たち日本維新の会が結党されて初めての解散・総選挙で五十四議席だったかな、をいただいた年ですよ。でも、それは秋冬ですね。その前の二月の閣議決定で、その前の民主党政権末期の平成二十四年二月十七日の閣議決定で社会保障・税一体改革大綱というものが示されて、そこには高所得者の年金給付の見直しと入っていたんですよ。\r\n　ところが、その後、秋には、年金機能強化法、平成二十四年、その年の八月十日に成立した法律からはその規定が削除をされてしまった。その間には、国会の審議や三党協議があったわけであります。私たちは、そこは、まだ党がありませんから入っていません。\r\n　これは事務方で結構です。厚労省になるのかな。これは、朝川審議官、二重のお立場があると伺っていますし、それから厚労省の日原審議官も、どういう形でも結構ですので、その経緯、できれば、何で入れたのか。最初は入れたわけですよ、政府として。何で入れたのか。あっ、これは、立憲民主党の質問者みたいに、答弁が時間がかかったりするとぎゃあぎゃあ、私は言いませんから、それから、答弁が不十分なところがあっても、一定の御示唆がいただけたら満足しますから、だから、気楽に、萎縮せず、この一連の経緯は一体何だったんだと、ちょっとその辺を教えてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121104889X01720230428_012",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 12,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　その二つの課題は、それは政治がちゃんとリードしないと、ちゃんと説明しないといけない。いや、それはそうするけれども、それをすることによって、少子化対策というか、現役世代にその財源を回す。そうすることによってまた現役世代が元気になれば、また高齢者の年金制度が安定をしていくことによって皆さんの年金はより確かなものになるんだから、逆に納付インセンティブは上がっていくんですよ。保険料の納付インセンティブは、今、ほってあるから下がっていっているんだから、私は全くこれは理屈が逆だと思う。\r\n　それから、財産権というか、これは権利だと言うんだけれども、しかし、まさに、当時つくったクローバック制度は、先ほど朝川さんおっしゃっていただいたように、高所得者の老齢基礎年金。基礎年金ですよ。それも国庫負担分でしょう。高所得高齢者の基礎年金。高所得なんですよ。何でそこに税金を入れる必要があるんですか。\r\n　だから、今、二つ大臣もおっしゃいました。そういう議論があったというのは分かりますけれども、それはやはりおかしいんです。やはりクローバックはやった方がいいんです。カナダだってやっているんだから。\r\n　今、大臣がいろいろおっしゃいましたが、これは朝川さん、内閣官房か厚労省か知りませんけれども、その後の検討というのは、検討しているんですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121104889X01720230428_014",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　阿部理事、名指ししたらあきませんけれども、これから我が党でも少子化対策を議論していくと思います。我が党は、とにかく行財政改革だ、大阪でやったからできるんだと。取りあえずそういうのでもいいんですけれども、やはり本格的な、だって、ベーシックインカムとか言っているんだから、それはやはり一定の財源の議論を我が党もしなければ、いずれ政府・与党からも、政府・与党もあほじゃないんで、いよいよ維新の会が伸びてくるとなれば、突いてきますよ、そこを。そのときに、まさに自民党、公明党、当時の民主党が腰砕けになったテーマ、これをやったらいいんですよ。\r\n　大変ですよ。繰り返しになりますけれども、私は、地元を歩いて、高所得の高齢者の方の先輩のお宅に行ったら、必ずこの話をしています。必ず言われるのは、まず国会議員の定数を減らせと言われます。必ず言われます。だから、日本維新の会の身を切る改革路線というのは正しいんです。だって、必ず言われるもん、まずやれよと。だから、やりますと言うんです。でも、それをやった上で、じゃ、身を切る改革で財源が生まれるのか。身を切る改革は財源ではありません。あれは政治家の姿勢です。\r\n　そうすれば、では財源は何だ。それはもちろん行財政改革をやる。大阪ではやった。でも、大阪でやった行財政改革と同じマグニチュードで国政でやっても、それは十分な財源ではないんです。そして、これから税と社会保障と労働市場の三位一体改革を進めるに当たっては、必ず財源の話が出てくる。私は、もちろん行財政改革と経済成長が中心だと思いますよ。でも、行財政改革をやる、歳出改革をやる、なぜ日本維新の会にそれができるのかといえば、自民党、公明党、民主党にはできなかったけれども、なぜ日本維新の会に、彼ら三党ができなかった、レベルの深い深い行財政改革が日本維新の会にできるのかということを証明する唯一最大のテーマがこれなんです。\r\n　要は、高所得高齢者のクローバックさえもできないような政党に日本の未来を預けることはできません。だから、私は党内でもずっと、この年金のクローバックを掲げるべきだと。選挙で負けてもいいんですよ、一回ぐらい。でも、必ず、さっき朝川さんからも御紹介があったように、自民党、公明党、民主党は一回やると言ったんだから。これは法律を作ったんですよ。ところが、選挙が怖いから腰砕けになってやめたんです。それをもう一回テーブルにのせて議論する責任は、自民党に対するチャレンジャーである私たちが、本当に決勝戦で自民党と戦いたいのであれば、日本維新の会のマニフェストにちゃんと、異次元の少子化対策を支える異次元の年金クローバックを導入すると書くべきだと個人的に阿部理事に提案をしておきたいと思います。（発言する者あり）いや、党内でなかなか議論をさせてもらえないんですよ。済みません、友達いないので。（発言する者あり）でしょう。だから青柳さんもちょっと維新に来た方がいいよ。昔はもっと親しかったよね。\r\n　いや、いいじゃない、党でまとめた意見をするのも議論だけれども、でも、国会議員なんだから、いろいろな議論を国民の皆さんに聞いていただく、それがまた党にフィードバックされて議論が進んでいく。ダイナミックにやりましょう、ダイナミックに。\r\n　さて、もう一つテーマがあるのは、昨今話題になっている子供医療費や、特に出産費用の無償化の議論であります。\r\n　これは、日本維新の会として保険適用を訴えてきたところ、菅前総理の御提言もあり、政府・与党でこれは保険適用するんだということが決められました。というか、そういう方向になっているようであります。\r\n　私は反対していました。これも私が党内で干されている理由の一つなわけでありますが。元々、出産費用の一時金というのは、財源は保険財政から出ているわけです。しかし、子供を支える、出産を支える、次世代を支えるお金は、私は保険でやるべきじゃないと言い続けてきているんです。だって、保険というのは、現役世代が払っているんだから、企業が負担しているんだから、働く人が負担しているんだから。もちろん高齢者も一部負担していますけれども。だから、保険財政ではなくて、それはやはり税だと私はずっと言い続けてきたんですね。だから、保険適用は反対ということを言い続けてきましたが、我が党のみならず政府・与党もそっちへかじを切った。\r\n　百歩譲って、保険適用のいいところは標準化されることですよ。なぜ出産費用の無償化が一時金を増やしても増やしてもできないのかといえば、理由は一つですよ。イタチごっこになるからですよ。でも、それは、医療界が悪い、産婦人科医が悪いんでもないんですよ。大変なんですよ、産科を維持していくというのは。だから、私は、産科を何か攻撃して、イタチごっこじゃないかといって攻撃する論調、国会でははやっていますけれども、私は反対です。そんなことをしたら医療が壊れます。\r\n　じゃ、今申し上げたように、保険適用のいいところ、それは標準化をするということです。例えば教育無償化が大阪でなぜできているか。上限設定したからですよ。その上限設定に従わないところは無償化政策から出ていってくれとやったんです、これは橋下さんが。標準化なきところに無償化はないんです。\r\n　だから、標準化をするために保険適用にするのは賛成です。でも、問題は財源なんですよ。保険財源では駄目なんです。税でやるべきなんです。\r\n　そこで、私は大臣に一つ御提案をしたいのが、子供医療費も、あっ、ごめんなさい、まず、朝川さんかな、厚労省の日原さんでも構いません。子供医療費って今、よく私たちは地元では、子供医療費無償って、維新の会もやっていますよ。それも高校生までかな、十八歳まで。普通は小学生とか小さいお子様ですよ。大阪では高校卒業まではもう標準化されています。ほぼ、維新の会がいただいている首長の市では、十八歳までかな、ちょっと余り勉強していないんだけれども、無償が実現しています。私の地元池田市の瀧澤智子市長もそういうことをやっています。箕面もやっています。茨木はやっていないんですけれどもね、維新の市長じゃないので。\r\n　茨木の市長さんは、いい市長さんなんですけれども、とにかく、子供政策に余りお金をつけると、これは毒まんじゅうだと。余りやるとすごい財源が要るから、それも未来永劫要るから、だから少子化対策に余りお金をつけるのはこれは毒まんじゅうだといって公言していましたけれども。でも、維新の会は、それは毒まんじゅうじゃないんだ、未来をつくるために、次世代を、次代をつくるために必要だということで、身を切る改革でやってきたわけですね。\r\n　その子供医療費というのは、自治体が単費で結構支えているわけです。大体その辺の、子供医療費がどうなっているか、何か通告していましたっけ、ちょっと簡単に御紹介ください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121104889X01720230428_016",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 16,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　なるほど。まさにそういう状況ですね。\r\n　教育無償化は大阪でスタートして、大阪って、まあいろいろな議論がありますけれども、大阪も含めて、大阪が強い政治的リーダーシップで教育無償化、特に今、新しく再選をさせていただいた吉村知事始め大阪維新の会のリーダーシップで高等教育まで、大阪公立大学まで無償にする。かつての大阪市立大学の医学部まで無償になるわけですよ。そうしたら、うちの梅村聡参議院議員が、ラッキー、子供は行かせるとか言っていましたけれども。やめておきましょうか。ちょっと後で議事録を調整した方がいいかもしれませんけれども。\r\n　そういうことで、大阪でやってきた取組を、今やこの教育無償化が政府・与党の政策にもなってきて、国費でそれが措置され始めているわけです。いずれ、大阪での十八歳までの医療費無償が国の政策として私は標準化されるべきだと思います。財源も。\r\n　そして、出産費用についても、標準化するのはいいんだけれども、税を入れるべきだと思うんです。\r\n　そういうことでいうと、結論から言うと、私の個人的提案は、後期高齢者医療制度と同じように子供医療制度をつくるべきだ、その子供医療制度には税金をふんだんに入れるべきだ。後藤大臣であれば、私が言っていることを、多分、言いたいことは分かると思いますね。言いたいことは分かりますよね。\r\n　今、皆さん、国の政策では、子供の自己負担、子供医療の自己負担は三割ですよ。何で高齢者は一割とか二割で、あるいは三割で、高齢者の自己負担は少ないのに、なぜ子供の自己負担は多いんですか、いや、三割ですか。それを埋めているのは、自治体が埋めている。おかしいんですよ。\r\n　だから、後期高齢者医療制度と同じように子供医療制度というものを創設をして、そこには税金をふんだんに入れる。こうすることによって、今日ずっと議論になっている少子化対策の財源、世代間の公平、これを抜本的に措置していくことができると考えますが、大臣、どうですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121104889X01720230428_018",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 18,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　今大臣がおっしゃった課題、これはまさに検討すべきことなんですね。だから、私たち日本維新の会は、というか私は、これを検討し、党内でも、青柳筆頭理事がおっしゃるように、いろいろ言うんだったらまず党内でまとめてこいと。私が原子力政策で立憲民主党に言い続けてきたことですよ。日本維新の会は原子力政策で一貫して責任法案というのを提案してきた。立憲民主党は原発ゼロ法案を撤回してしまいましたよ。じゃ、今、立憲民主党に原発政策はどうなんだと聞いたら、ノーアイデアです、党内でまとまらないから。\r\n　何が言いたいかというと、これは立憲民主党を批判しているんじゃないんです。私たち日本維新の会も、野党第一党そして政権にチャレンジをしていく、そういう立場からいえば、まさに今日私が提起したようなテーマについてしっかりと党内論議を深め、そして、責任ある政策提案、財源も示した上でしっかりとした政策提案をしていくことが、まさに、民主党政権のように、あの民主党政権のようにホップ、ステップ、肉離れみたいなことを再び繰り返すようなことがあったら、日本政治は、令和の時代は終わります。\r\n　やはり、民主党政権の失敗の教訓を踏まえ、私たち日本維新の会は、そうしたことを繰り返すことがないように、外交、安全保障とか国の基本については政府・与党と平仄を合わせながら、社会保障、少子化対策については、今大臣がおっしゃった、何か、ちょっとずつ直しています、微修正していますということではなくて、そんなことでは日本の衰退は止まりません。抜本的な大改革を、党内でしっかりと少子化対策をまとめていくために、党内でもしっかり頑張っていく、そして、しっかりとこの国会で今日のような議論をこれからも続けていくことをお誓いして、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121105007X00420230315_047",
                "issueID": "121105007X00420230315",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 47,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　確信とおっしゃっていただいて、大変いい答弁だと思います。\r\n　神谷長官は、やはり読まない方がいいですよ。部下が書いた答弁を読むと神谷長官のいいところが出ない。今、更問いで、用意していないものを聞くと、非常に分かりやすいし、もうこれから紙なしでやっていただきたいと思います。\r\n　今ちょうどこの裏で、参議院の予算委員会、立憲民主党が何かまた総務省の行政文書の問題をやっておりまして、もう本当に今、ツイッターのハッシュタグで、何やったかな、もうつまらないやったかな、何か立憲民主党批判のハッシュタグが今一番上に来ていまして、だから、そういうしようもないことについて、高市大臣辞めろとか、そういうのはやめて、今みたいな、今、神谷長官がおっしゃった、十年以内に回復をしていく、これはもう確信をしているんだ、こうおっしゃっていただいた。これができなかったら大臣を辞めるぐらいの、大臣、その……（野村国務大臣「一年で辞めますから」と呼ぶ）ちょっと、私より上手でありました。まあ、それは聞きませんが。\r\n　でも、本当に、やはりこれから政治に大事なことはこういうことですよ。\r\n　政策をつくり、目標をつくる、それが、五年、十年、少子化対策もそうですけれども、できなかったらやはり辞めるぐらいの気持ちで、少なくとも私たち維新の会は、地方政治では、そういうことで初代代表が辞め、次の松井一郎代表がこの四月で辞めるというところになってしまっているわけでありまして、私たちは、やはり政治、行政というのはそれぐらいの覚悟でやらなあかん、こういう思いでやっております。\r\n　今、神谷長官から御答弁がありました。\r\n　是非、今までとは違うんだ、改正漁業法の理念を実際に実現をして、日本の水産業、漁業がしっかり隆々と盛り上がっていくことを期待したいと思います。\r\n　ＴＡＣの話なんですけれども、もう少し紙なしでちょっとやりたいんですけれども、神谷長官。\r\n　ＴＡＣの消化率なんですけれども、今おっしゃった、今御答弁で、ＴＡＣの消化率が十分でない。十分でないということは、そもそもＴＡＣが高過ぎるからいわゆる乱獲みたいなことが止まっていないのではないか、だから回復していかないのではないかみたいな私は議論なんだけれども、神谷長官は、いやいや、漁場、魚がどこに集まってくるか、漁場の問題、あるいは時期、漁期みたいなもので、なかなかそこは目いっぱいまでいかないんだという御答弁でした。\r\n　しかし、それだったら、世界中のＴＡＣが消化率が低いはずですよね。そうでしょう。もし長官が今おっしゃったようなことであれば、世界中の資源管理が同じですよ、そんなものは。そうであれば、世界中のＴＡＣ導入国が消化率が同じように低いみたいなことがあっていいと思うんだけれども、でも、数字を見ると、そうじゃないと思うんですよね。日本だけ、それも、導入している八魚種のうち、クロマグロを除く七業種で五〇パーから七〇パー。クロマグロはもっと、九割以上でしょう、たしか。\r\n　やはり何かが間違っているのではないか。何かが間違っていると、神谷長官は確信していると言うんだけれども、大丈夫か、こうなるわけですが、その辺もう少し解説は可能でしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00420230315/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00420230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00420230315/7"
            },
            {
                "speechID": "120805254X03220220609_035",
                "issueID": "120805254X03220220609",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2022-06-09",
                "closing": null,
                "speechOrder": 35,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、党を代表し、ただいま議題となりました岸田内閣不信任決議案について、反対の立場から討論します。（拍手）\r\n　ただいま自民党の皆様から拍手を頂戴しましたが、毎度申し上げているように、不信任に反対だからといって、内閣を積極的に信任するわけではありません。少数派である万年野党が内閣不信任決議案を提出し、多数派である万年与党が粛々と否決する、そうした一連のお芝居に何の意味も見出すことができない、そうした茶番、猿芝居に異議を申し立てるという意味で、青票、つまり反対票を投じるものであります。\r\n　私は、今、会期末恒例の不信任騒動を猿芝居と表現しましたが、意味のない不信任決議案を提出して仕事をした気になっている立憲民主党を猿に例えてしまうと、岸田総理を鬼とか犬に例えたれいわ新選組の大石さんと同じになってしまいます。与党と野党はまさに犬猿の仲でありますから、その党首を犬と猿に例えるのは、それはそれで整合的ではありますが、むしろ、日本の実際の国会の現状は、キツネとタヌキ、キツネとタヌキの化かし合いと呼ぶのがふさわしい、惨たんたる状況にあると断じざるを得ません。\r\n　そもそも、内閣不信任決議案というものは、いわば国会審議における最終兵器であります。今、ロシアによるウクライナ侵略を背景に、安全保障に係る世界の秩序が激変をしていますが、最終兵器は、使ってしまえば終わりであります。\r\n　私は、三年前の令和元年六月にも、立憲民主党始め万年野党たちが提出した安倍内閣不信任決議案に対し、この本会議場で反対討論を行いました。当時の不信任決議案提出会派は、立憲民主党始め五会派でした。昨年六月、菅内閣不信任決議案の提出会派は三会派でした。そして、本日の岸田内閣不信任決議案の提出に当たって、立憲民主党はあの共産党にも見放され、とうとう立憲民主党会派単独の提出となってしまいました。\r\n　野党各党と調整もせず、野党各党と調整もできず、最終兵器を乱発する立憲民主党は、野党第一党失格であります。来る参院選、来年の統一地方選、そして次なる総選挙をホップ、ステップ、ジャンプと位置づけながら、日本の繁栄を支える柱になっていけるよう、我が党は地道な努力を重ねてまいる決意です。\r\n　昨年の総選挙で、私たち日本維新の会は、とにかく衆議院に法案を提出できる二十一人の当選をと訴え、選挙戦を戦いました。ありがたいことに、法律案のみならず、単独で共産党などに懲罰動議を出せる四十一議席を衆議院に頂戴しました。\r\n　新体制の下、国会議員団の政調会長を拝命した私は、国民の皆様から頂戴したその力、法律案を国会に提出する力を存分に活用するため、政務調査会の組織を拡充し、衆議院だけでも、委員長提案以外に、文通費に係る歳費法改正案、トリガー条項凍結解除法案、消費減税法案、自衛隊法及び海上保安庁法改正案、特別委員長手当廃止法案、経済安全保障推進法案、日銀法改正案、ＮＨＫ分割民営化法案、特定土砂管理法案及び土砂等置場確保法案、情報通信行政改革推進法案、子ども育成基本法案、国民負担軽減法案、国民投票法改正案、インターネット誹謗中傷対策推進法案、地方議会オンライン化法案、性暴力被害者支援法案という十七法案を国会に提出。経済安保、盛土、情報通信、そして子どもの四本については、閣法との同時審議入りを果たしました。通常国会において同時審議入りをした法案の数は、憲政史上最多であります。\r\n　さらに、当たり前のことではありますが定例日に毎週開催できるようになった衆院憲法審査会での審議を深め、憲法改正に向けた国民的議論を喚起するため、日本維新の会として、二〇一六年三月に公表した憲法改正三項目に加え、本年三月に憲法九条、五月に緊急事態条項の条文イメージを公表しました。これをもって、三プラス二、つまり五項目の条文案を提示したわけですが、自民党が二〇一八年三月に公表している条文イメージ、たたき台素案の四項目を凌駕する、本格的な憲法改正に向けた独自案を提示できたと自負しています。一、自衛隊の明記、二、憲法裁判所と緊急事態条項、三、統治機構、四、教育無償化、いずれについても、日本維新の会は自民党とがっぷり四つに組んでいつでも日本の未来を懸けた論戦を戦うことができると宣言をしておきたいと存じます。\r\n　以上、私たち日本維新の会が有権者の負託に応えるべくどのように立法府の仕事に取り組んできたのか、その一端を御紹介させていただきましたが、残念なのは、岸田内閣であります。\r\n　先ほど十七本の議員立法を紹介しましたが、野党が議員立法を国会に提出するのは、閣法に対して対案あるいは独自案を示し、閣法の国会修正可決、つまり、国会論戦を通じて修正案を可決するためであります。国会の生産性とは、つまるところ、国会での論戦を通じてどれだけの法案を国会修正できるかという数字に表れると私は考えています。\r\n　過去を振り返ると、八年にわたった安倍政権では、年間平均十本の法案が国会で修正可決されました。年間平均十本です。菅政権では、五本と少し本数は減少しましたが、例えば、私が内閣委員会で提案して実現した、デジタル社会形成基本法案の基本理念三つの一つに公正な給付と負担を追記するなど、本格的な修正に応じてくださいました。さすがであります。\r\n　ところが、聞く力を標榜しているはずの岸田政権は、昨年の第一次内閣発足以来、臨時国会、今通常国会を通じて、政府・与党が国会修正可決に応じたのは、盛土規制法一本だけでした。それも、採決日を一週間延期してのどたばた修正でありました。\r\n　安倍政権は年十本、菅政権は年五本、岸田内閣は一本です。私たち日本維新の会は、既に紹介したように、経済安保推進法案、子ども育成基本法案始め完成度の高い独自案を提出し、現実的で具体的に修正提案をしてきたにもかかわらず、岸田内閣は、全くと言っていいほど聞く力を発揮しなかったのであります。\r\n　五月二十七日の衆院予算委員会、私が、質問の冒頭、いわゆる文通費の改革について今国会中に結論を得るという自民党の約束について、自民党総裁である岸田総理の認識を問うたところ、期限を区切って議論をすることではないとお答えになりました。大変に驚きました。\r\n　与野党の国対委員長が合意して設置した実務レベルの協議会での取りまとめは既に終わっており、あとは政治決断を残すのみとなっています。文通費は国民の税金から支出されています。全ての使途を公開するのは当然です。その文通費改革について、来週に迫った会期末までに結論を得ると約束したのは自民党です。万が一、結論を先延ばしするのであれば、国民の信を得ることは絶対にできない、国民に対する背信行為になると改めて強く指摘しておきたいと存じます。\r\n　内閣の看板政策である新しい資本主義についても、一昨日七日に公表された新しい資本主義のグランドデザイン及び実行計画の冒頭、こんな言葉が披露されていました。「資本主義を超える制度は資本主義でしかあり得ない。新しい資本主義は、もちろん資本主義である。」こういう言葉ですね。\r\n　まるで小泉進次郎代議士ばりの、とんちの利いたしゃれのようでありますが、新しい資本主義は社会主義ではないのかと市場から総スカンを食らった政権が、いや、何も変わらないのだと言い訳をしているだけであって、岸田内閣の無策無敵ぶりを象徴する言葉ではないでしょうか。我が党の馬場伸幸共同代表が予算委員会でメーテルリンクの童話「青い鳥」を取り上げ指摘したように、新しい資本主義に実体はなく、今の官邸は、現実の日本の経済実態や日本を取り巻く安全保障環境に正面から向き合うことをせず、空想にふけるだけの青い鳥症候群に陥っているのではないでしょうか。\r\n　例えば、予算委員会で我が党の藤田文武幹事長が問い詰めた、岸田内閣のいわゆる勤労者皆保険構想。岸田総理や厚労大臣に幾ら聞いても、被用者保険の適用拡大以上の答弁は出てきませんでした。\r\n　被用者保険の適用拡大であれば、既に安倍内閣が、できる限界まで推進をしてきました。それらを超えて、フリーランス等を本格的に被用者保険に組み入れることなど、論理的にできるわけがないのです。\r\n　被用者保険に……（発言する者あり）ちょっと静かにしてくれる。\r\n　被用者保険に被用者以外を組み入れる、こんな論理破綻した構想を新しい資本主義という空想的キャッチフレーズで包み装って国民の歓心を買っているのが、今の岸田内閣なのであります。\r\n　だからこそ、私たちは、企業ばかりに負担を強いる空想的資本主義ではなく、社会システムとして税制と社会保障、労働市場とを三位一体で改革する日本大改革プランを策定し、そのプランを具体化する作業を続けているのであります。\r\n　私たち日本維新の会は、ウクライナ危機を背景に、日本は戦後最大の危機に直面していると考えています。内政にあっては、際限のない超少子高齢社会の到来、外政にあっては、中ロに加え北朝鮮が核兵器に手をかけて、日本を取り巻いています。今こそ、安定の自民党だけではなく、改革の日本維新の会が野党第一党に躍り出て、日本の繁栄を支えなければなりません。\r\n　先日、ある若手官僚と懇談をしました。彼ら、彼女らは、同期の仲間がどんどん霞が関を辞めていくのだと嘆いていました。私は、当然だと思いました。国の繁栄を支えたいと霞が関にはせ参じた有為な人材は、自分たちの身分にしか関心のない万年野党の意味のない国会質問や質問主意書の対応に忙殺され、無為無策の野党を尻目に安穏と無策無敵を謳歌する、覇気のない政府の作文ばかり手伝わされていたら、私だって辞めたくなります。まあ、私は、二〇一一年、民主党政権にあきれ果て、実際に霞が関を辞したわけでありますが、霞が関も日本の経済社会ももう限界であります。\r\n　日本維新の会は、結党から十年。昨年の総選挙の後、党三役に若手を抜てきし、第二の十年をスタートさせました。来る参院選、来年の統一地方選、そして次なる総選挙を戦い抜いて、新しい政治行政、新しい経済社会、新しい外交安保、そして新しい国の形を実現するために前進していく、そのことを全ての国民の皆様にお誓いし、討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X03220220609/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X03220220609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X03220220609/16"
            },
            {
                "speechID": "120804889X02420220511_183",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 183,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　野田大臣、本当にお疲れさまです、長時間。\r\n　今日は、毎度ですが、私は、ミクロよりはマクロというか、少子化対策あるいは子供たちの問題、これは今我が党の各委員からも御質問させていただきました。私からは人口動態の話をさせていただきたいと思います。\r\n　その前に、前回の四月二十七日の内閣委員会で児童手当の話を少し取り上げました。私が申し上げた趣旨は、所得制限について、政府がいろいろ給付を考えるときに、それは手当もそうです、それぞれ、その場その場で各省庁が所得制限を設けるけれども、それが本当の意味で公正公平な所得再分配につながっているのかというのはなかなか分からないんじゃないかなとふだんから思っています。\r\n　そういった観点で、私たち日本維新の会は、そもそも、所得税体系の中で、単なる所得控除等ではなくて、給付も入れて、いわゆる給付つき税額控除、それを事前型にするとベーシックインカムということになるわけでありますが、もっと根本的な所得再分配をふだんからやっていれば、児童手当等についても所得制限を設ける必要なんか全くない、こういう主張を元々申し上げているわけであります。\r\n　そこで、大臣に、そもそも、じゃ、児童手当に、岸田内閣がいろいろ、岸田内閣だけではありません、それぞれ、それまでの自民党政権も、給付を何かやるときに、この給付は子供たちのためなのか、あるいは経済、景気対策のためなのか、いろいろな趣旨が交ざります。そこで、児童手当に所得制限を設けている趣旨はどういう理由なのかということを改めて教えていただきたいと思いますが、いかがでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/29"
            },
            {
                "speechID": "120804889X02420220511_185",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 185,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　法律に、いわゆる家庭等の生活の安定に寄与するということと、次代の社会を担う児童の健やかな成長に資するという、二つの目的があります。\r\n　だから、二つ論点があって、前者の、家庭等の生活の安定に寄与するという観点でいうと、裕福なところには要らないという、まさに所得制限の議論になるのはよく分かるんです。ただ、それについては、さっき申し上げたように、いや、でも、大臣が今おっしゃったように個々の制度で考えているわけだから、本当に、その家庭が様々な、児童手当とか何たら給付とかいろいろな福祉等の制度が束になってその家庭を支えていることを考えると、個々に判断しているんだけれども、家庭等の生活の安定というものを誰がどこで判断しているのか多分分からないという指摘をしているわけです。\r\n　それからもう一点は、後者、次代の社会を担う児童の健やかな成長に資することを目的にするんだったら、家庭の年収で線を引くのはおかしいのではないか、これを申し上げているわけです。\r\n　大臣、余りここでこれ以上時間をかけてやるつもりはありませんが、予算委員会、また月末というか、あると思うので、予算委員会に向けて、これは是非予算委員会で岸田総理も交えて議論したいと思っていますので、是非ちょっと頭の体操をしておいていただきたい。\r\n　まず一点目の、個々とおっしゃったけれども、個々の制度ごとに考えたものを束ねたときに、家庭等の生活の安定にちゃんと寄与している、その寄与も、寄与し過ぎていたら不公平ですから、様々な家庭がある中で、本当に今、岸田内閣が行っている制度の束が公正公平なのかというのは、多分誰も分かっていないんじゃないかと思うんですが、大臣、今この時点で、いや、それは分かっているんだ、これは分かっているんだということじゃないですよね。ちょっと、あ、やめておきましょうか。やめておきましょう。\r\n　じゃ、これは予算委員会への前振りということで、予算委員会ではがっちり、今申し上げた趣旨、事務方は、今日私が申し上げたことを、ちょっと日本語が下手で申し訳ありませんが、別に英語も下手なんですけれども、是非よく整理をして。\r\n　個々に判断しているというのが政府の答弁なんです。でも、個々に判断していて、本当に公正公平さ、そこに九百六十万、九百何ぼで線を引いていることが公正公平なのかということについては大いに私たちは問題視をしているということを、今日は一言申し上げておきたいと思います。\r\n　さて、大臣、私は、これは党としてはまだ全然オーソライズしていませんが、やはり人口については、もちろん、子供たちを育むことについて、マクロ的な何か国家的な要請でやるものではない、これはもう当然だと思います。しかし、一般論としての人口動態は、国力にも関わるし、国民の経済的あるいは社会的生活にも関わるので、例えば一億人を余り割って、八千万人なのか六千万人なのか、はたまた四千万人なのか、将来ですよ、ということについては、私はやはり一億人を割りたくないなと個人的には思っているわけですね。\r\n　今日、法務省にお越しをいただいています。要は、なぜ法務省にお越しいただいたかというと、人口動態を考えるときには、亡くなられる方がいらっしゃるわけですけれども、当然、子供たちが生まれてくる、少子化対策を講じてたくさんの子供たちに誕生していただきたい、希望出生率といいますが、希望がかなえられることを、私たちは力を尽くしていきたいと思いますが、あわせて、外国からの移民とか帰化もあるわけですね。\r\n　これについて、まず、大体どんな感じで実態がなっているか。それから、移民や帰化について目標を政府は持っているのか、ちょっと御紹介をいただきたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/29"
            },
            {
                "speechID": "120804889X02220220427_233",
                "issueID": "120804889X02220220427",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 233,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　小林副大臣、ありがとうございます。お忙しい中お越しいただいたので、御答弁いただいたことには感謝を申し上げますが、この話は、また一般質疑を含めて、しっかりやっていきたいと思います。\r\n　あと、もう時間がなくなっちゃったんですが、宮路政務官は、問い、どれで来てくれているんだっけ。（発言する者あり）児童手当ね。厚労省じゃなくて……（発言する者あり）えっと言うけれども、大体、こういうややこしい制度をつくっているのは与党なんだから、ちょっと余り胸を張らないでくださいよ。\r\n　さて、大臣、これは法案審議なので、本当は野田大臣への御質問が後半あって、特に、子供たちは国の宝です。質問をちょっとこっちにしたいんですけれども、大臣はまた次回。だから、野田大臣への御質問は今日はしませんが、御容赦いただいて。ただ、そこでしようとしていた話は、子供たちの問題を、ミクロの、現場の話を中心にこの法案は議論しているわけですが、少子化という問題、あるいは、人口全体の中で、人口全体がどうなっていくか、そのときの社会保障負担がどうなっていくかみたいな話を、ちょっとじっくりまた。今日は大臣には謝りたいと思います。\r\n　その上で、残る三、四分ですが、今、経済対策で、児童手当の給付対象というか、児童手当の議論、あるいは非課税世帯の議論、そういういろいろな議論が出ています。必ず出てくるのが所得制限です、所得制限。しかし、私は、もう毎回予算委員会でも言っているんですが、一々いろいろな給付で所得制限するのはベーシックな再分配ができていないからだと。\r\n　例えば、給付つき税額控除みたいな形で所得税で再分配をきっちりやっておけば、所得控除だけではなくて給付をしておけば、ふだんの給付はばたばたする必要はないんですよ。みんなに一律に配ったらいいんです。だって、子供たちはみんな、どの家庭にも、お金持ちの家にいる子供たちもそうでない子供たちも、同じ子供たちなんだから。だから、私は、一々そういう所得制限を課するのではなくて、ベーシックな再分配を根本からしていないことがそういうことにつながっているのではないかということを申し上げています。\r\n　それは政務官でいいですね、お願いします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02220220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02220220427/34"
            },
            {
                "speechID": "120404889X01720210409_225",
                "issueID": "120404889X01720210409",
                "imageKind": "会議録",
                "searchObject": 225,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 225,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　分かりました。そういう意味では明確で、一億人という言及がいろいろなところになされていますが、今のお二方の御答弁を踏まえると、政策目標ではないと。逆に言うと、日本の中長期的な人口のイメージについて、政策目標としての設定は政府としてはしていないと思いますが。\r\n　ちょっと通告に入っていないですけれども、坂本大臣、要は、一億人というような、そういう人口についての長期ビジョンは、政策目標としては日本政府は設定していないのであるということで、ちょっとまとめて少子化大臣として御答弁をいただけるとありがたいんですが、可能でしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/225",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01720210409/23"
            },
            {
                "speechID": "120404889X01520210407_366",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 366,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 366,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　では、大事な少子化対策でございます。\r\n　大臣、今日はありがとうございます。私は、私に先立つ委員の方々が、子ども手当や様々な保育の政策とか、どちらかというとミクロに焦点を当てた質問が多くなされていたと承知しています。私の方からは、もう少しマクロの話をいたしたいと思います。\r\n　まず、この少子化の問題を取り上げると、必ず私の周りでこういうことを言う方がいらっしゃいます、いや、自民党の責任だと。\r\n　戦後六十年余りにわたって、一時を除いてこの日本の統治をしてきている。その中で、いっとき民主党政権に三年三か月譲ったものの、あとはずっとやっているわけです、担当しているわけですよ、日本の政権を。そして、三十年前から一・五七ショックとかいうことで少子化にまつわる問題は言われてきたけれども、結局改善できていない。この責任を、まず、政府・与党、自民党、現在は坂本大臣でありますが、責任を感じていらっしゃるかどうか、御答弁いただきたいと思います。\r\n　　　　〔委員長退席、平委員長代理着席〕",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/366",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/40"
            },
            {
                "speechID": "120404889X01520210407_368",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 368,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 368,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大変よくできた、よくできたと言うと失礼だな、しっかりした御答弁だと思いますが、やはり責任について語った方がいいのじゃないかなと思って、質問通告をさせていただいています。\r\n　これはもう不可抗力というか、外的なもの、あるいは国民の選択という内在的な権利等を踏まえると、政府に責任はないのであると。\r\n　一方で、今、この少子超高齢社会の中で、日本のあらゆる制度がひずんでいるわけです。私は、そこは政府に、自民党政権に責任があるという立場を取っていますが、繰り返しになりますが、坂本大臣は、不可抗力とは言わないけれども、それは責任という言葉で捉えるべきものではないんだ、いや、責任という言葉で捉えられるような分野なんだけれども、政府・与党には責任はないんだとおっしゃっているのか、そもそも、そういう責任云々ということを議論すべき分野では、この政策分野はないのであるということか、どっちでしょうかね。難しいですかね、ちょっと。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/368",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/40"
            },
            {
                "speechID": "120404889X01520210407_370",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 370,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 370,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　しかし、この少子化の問題を地域で議論すると、必ずこういう問題になります。どういう問題かというと、こういう問題なんです。この問いから逃げて、本当に、こども庁、いろいろな議論があり、議論には敬意を表したいと思いますが、やはり、様々な権力を掌握してきた自民党、政府・与党が、今、別に、私、坂本大臣に責任があるとは思いませんが、担当大臣として責任に触れていただきたいと思っているんです。\r\n　ただ、その触れ方は二種類あると思います。さっき申し上げたように、そもそも、今日議論しているこの分野は責任を問われるような分野ではないのであるという整理か、いや、責任は問われるような分野なんだけれども、責任はないんだ、だって、高度成長期の後いろいろあって、やはり経済社会情勢の中でそれはできないことがある、だから、責任は問われる分野なんだけれども、自分が今責任について言及するつもりはないんだということか、どっちかだと思うんですけれどもね。\r\n　だから、これは、大臣、一応、今日はもう責任だけ議論してもいいというぐらい、私は責任の問題を、今日、まさにこの大事な法案の審議の入口で申し上げたいと思って来たわけであります。いかがでしょうか。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/370",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/40"
            },
            {
                "speechID": "120404889X00520210224_082",
                "issueID": "120404889X00520210224",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2021-02-24",
                "closing": null,
                "speechOrder": 82,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　次に、少子化対策でございます。\r\n　坂本大臣、またお忙しいところ、ありがとうございます。\r\n　少子化対策、とにかく現状では足りないと思います。私たち維新の会は、結党当初から、例えばＮ分のＮ乗方式の税制、あるいは、今年から、今まとめております新所得倍増計画にあっては、給付つき税額控除、あるいは、給付つき税額控除を更に極めた、進化させたところのベーシックインカム、このような個人一律給付を提案しています。\r\n　この最大の狙いは少子化対策です。個人に一律給付することによって、当然、子供がたくさんいらっしゃる世帯は助かります。そういう、子供の数を正面からカウントするような再分配政策など、大胆な対策が必要だと思いますが、大臣の任期中に御検討いただけないでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00520210224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00520210224/13"
            },
            {
                "speechID": "120304601X00320201119_172",
                "issueID": "120304601X00320201119",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 172,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。ぜひ、大阪府市ともまた連携をいただきたいと思います。\r\n　あれ、もしかしたら、私、郵政、出ていただいたかな。もし残していたら、済みません、もう結構ですと申し上げるのを忘れていまして。もう終わりましたから。済みません。大変失礼しました。\r\n　あとわずかの時間でございますが、私たち日本維新の会は、大阪市の問題、大阪府市の問題は、今回の住民投票で一旦、大都市法に基づくチャレンジは、否決をされたので終了ということでございますが、先ほど申し上げたように、課題は残っているわけです。\r\n　大阪の課題だけじゃないですね。全国の政令市が、名古屋と愛知、新潟と新潟、いろいろなところで、そういう二重行政でもめているという話題は、報道、新聞紙上を見ていると、もう話題に事欠きません。\r\n　だから、私は、ぜひ、先ほど大臣が御答弁いただいたように、日本が成長していくために、日本という国が少子高齢化の厳しい峠をしっかりと乗り越えて、日本がこれからも経済成長を果たし、アメリカだ中国だロシアだ何だと大変な国際環境の中で、しっかりと経済力を維持し、国力を維持し、そして国民の生活と仕事を守っていくということが、私たち国会議員の最大の仕事だと思っています。\r\n　そのためには、富を生み出す大都市、富を生み出す大都市政策というのが成長戦略の肝であると思い、それはまさに、総務大臣がこれを所管をされておられるわけであります。\r\n　大阪の話ばかりしていると、維新の会はまた大阪の地域政党といって笑われるんですが、今、私たちが党を挙げて精査をしているのは、関東です、関東。\r\n　皆様御承知のとおり、例えば、東京で、一都三県五政令市と言いますね。言いませんか、関東の方々。言いますよね。九都県市と言いますね。九都県市、九つの、都、三つの県、五つの政令市。関東には九人の知事級の権力者がひしめいているわけです。\r\n　では、なぜ大阪みたいにけんかにならないのかといえば、東京都知事がスーパーパワーだからですよ。だから、東京都知事が行く方から、隣の、例えばさいたま市だけ、いや、俺はこっちだと、なかなか言えないですよ。だから、やはりスーパーパワーが真ん中に控えているから、九都県市はある程度秩序を保ちながら、東京圏、関東の経済がそれなりに整理されながら回っている、こう思います。\r\n　ただ、結果的には何とかうまくいっているんだけれども、では民主主義が機能しているかといえば、民主主義ですよ、日本は三層構造ですよね、基礎自治体、広域自治体、国、三つあります。その広域行政の部分について、埼玉県民の方、千葉県民の方が、じゃ、大東京圏、グレーター東京がどっちの方向に行くべきか、投票できないんですよ、今。埼玉県知事とか千葉県知事に投票して、彼らが何かどこかで、会議で打合せしているということなんです。\r\n　本当は一つの大都市政策なんだから、もう大東京圏として都道府県を合併して、一つの東京都市圏、ロンドンはそうなっているんですよ、グレーター・ロンドンで一つのガバナンスを持っているんです。グレーター東京として一つのガバナンスを持ち、ちゃんと民主主義、投票がそこにきく、そういう形も、私が先ほど御紹介をした広域一元化法案という、私が今内々に構想している法令をもってすればできると勝手に思っているんですが、大臣は、こういう、関東についても課題があって、解決が必要という私の主張についてどう思われるか。ちょっと、きょうの最後ですから、できれば温かいコメントをいただければと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304601X00320201119/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304601X00320201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304601X00320201119/24"
            },
            {
                "speechID": "120004601X00220191107_167",
                "issueID": "120004601X00220191107",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2019-11-07",
                "closing": null,
                "speechOrder": 167,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大変正確な御答弁をいただきましたが、そのとおりだと思います。\r\n　これはよく議論しましょうよ、議論。僕は、もちろん厚生年金の方は嫌ですよ。だって、過去債務は切り離して、それはそれぞれの自治体でこれからも負担してくれ、ぴちぴちの、若い、保険料を払う地方議員だけみんなこっちに来てくれ、そうしたら厚生年金財政がよくなるからというと、厚生省、うれしいよね。厚生省はうれしいよ。\r\n　でも、納税者は、国税を払うのも、地方税を払うのも、保険料を払うのも一緒ですよ。全部国民負担ですよ。その国民の目線に立ってみたときに、いや、厚生年金財政にはプラスになりますから、いや、パートを入れるのはプラスになります、それはまあ入れたらいいですよ。でも、個人事業主は、自民党本部の中で検討さえしていない個人事業主について、参議院がれいわの二人だけ特別扱いする、そして、この国会が、全国の地方議会が厚生年金に入れてくれと言っているのを傍観をしている。最後、法律が出てきたら、それを皆さん審議するんですよ。\r\n　だから、私は、総務大臣、地方財政を所管する総務大臣として、厚生省が何かおいしいところだけ持っていって、そして負担は国民だけにツケ回しされるというおかしな政治だけはないように十分注意をして、この地方議会の動きを見ていただきたいと思います。\r\n　きょう、ちょっと何か時間がずれていてよくわからないんだけれども、もう一つ申し上げておきたいんですが、なぜかつての地方議員年金が廃止になったか御存じですか、皆さん。小林さんはうなずいていますけれども、これは常識ですよ。平成の大合併で地方議員の数が減ったからですよ。では、皆さん、これから、少子高齢化のこの時代、全国の地方議員の数はこれからも維持するんですか。私は多過ぎると思いますよ。\r\n　大阪は今どんどん減らしています。そもそも大阪維新の会が生まれたときに、二〇一一年四月の統一地方選挙で、大阪府議会で過半数をとらせていただいて、維新の会がのろしを上げたときに、その翌月かにすぐにやったことが、大阪府議会の定数百九を八十八に二割削減です。大体、市議会とか町議会とか村議会とか、あんなに人要りますか、高給取って。だから、僕たちは、場合によっては、町村部なんかはもうボランティアでいいと思いますよ。区長さんとか、地域の、自治会の人たちがみんな議員をやったらいいじゃないですか、ボランティアで。\r\n　そういう、地方議会議員制度というのはこれから変わるんです。これから抜本改革をしていくんです。同じことが起こりますよ。もう一回破綻しますよ。もし、この地方議員を厚生年金の枠内に突っ込んだら、この地方議会議員改革をやって議員の数が減ったら、その負担は全て、厚生年金の加入者に全部行くんですよ。大変な債務を厚生年金財政は背負うことになる。\r\n　度山さん、そういうことは困りますよね。ちょっと、困ると言っておいてください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004601X00220191107/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004601X00220191107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004601X00220191107/20"
            },
            {
                "speechID": "119805254X03220190625_028",
                "issueID": "119805254X03220190625",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2019-06-25",
                "closing": null,
                "speechOrder": 28,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、党を代表し、ただいま議題となりました安倍内閣不信任決議案に対し、反対の立場から討論を行います。（拍手）\r\n　今、自民党の皆様から拍手を頂戴しましたので、念のために申し上げますが、私たち日本維新の会が内閣不信任決議案に反対と申し上げたのは、別に自民党や公明党と行動をともにしたいからではなく、共産党と同じ行動をとるのが死んでも嫌だからであります。\r\n　その上で、安倍内閣の政策について申し上げれば、アベノミクス、対米外交などは一定の評価ができるものの、安倍総理という玉には、玉にきずの玉ですね、安倍総理という玉には、とんでもなく深く、大きなきずが刻み込まれようとしています。\r\n　それは、言うまでもなく、十月に予定されている消費増税であります。\r\n　今の日本経済の状態や不安定な世界情勢の中で、十月に消費増税を実施してしまえば、日本経済は再び奈落の底に転落し、安倍総理の名声は藻くずの泡となって消え去ってしまうでしょう。\r\n　安倍内閣は、だからこそ、軽減税率で逆進性を緩和し、ポイント還元などで消費の落ち込みに対応していくのだとおっしゃるわけですが、ただでさえデフレ転落というリスクを抱える消費増税に、逆進性の緩和にならないどころか、複雑な対象品目の線引きを通じて行政に深刻なゆがみをもたらす軽減税率、そして、複雑でお金持ち優遇にしかならないポイント還元、これら悪政三兄弟は、凍結し、絶対に葬り去る必要があると私たちは考えています。\r\n　来るべき七月の参院選においては、まさにこの消費増税の是非をめぐってガチンコの論戦を展開してまいりたいと存じます。私たちは、今、消費増税を断行することは、あたかも崩れかけの崖の上に複雑怪奇な三階建ての建物を建てるようなものであり、そんな危険な建物に大切な国民の皆様を住まわせることは絶対にできないと考えています。\r\n　むしろ、今の日本社会にとって一番大切なことは、税と社会保障を再構築するための前提となる制度インフラ、つまりマイナンバー制度を普及、定着させることであります。\r\n　私は、予算委員会で麻生財務相に、マイナンバーの普及を待たずに増税をしなければならないほど日本の財政は破綻の危機に直面しているのかと問いただしましたが、ギリシャと一緒にするなと怒られてしまいました。\r\n　そのとおりであります。ＩＭＦも指摘しているように、資産から負債を差し引いた日本の純資産はほぼプラス・マイナス・ゼロ。つまり、今の日本は、成長を犠牲にしてまで財政再建を急ぐ必要などみじんもないのであります。\r\n　むしろ、ひび割れをして穴があいているバケツに幾ら税という水を注いでも、それは、だだ漏れして、本当に手を差し伸べるべき人々には決して届きません。税と社会保障について最も大事なことは、徴収するべきところからしっかりと徴収し、手を差し伸べるべき人々にしっかりと支援を届けることであります。そして、そのために必要な制度インフラこそ、共産党が真っ向から反対しているマイナンバーなのであります。\r\n　私たち日本維新の会は、改正入管法が審議された昨年の臨時国会から、この点を強く主張してきました。外国人労働者の受入れを拡大するに当たっては、偽造が横行している在留カードにかえてマイナンバーカードの携帯を義務化し、収入と資産を全てひもづけて管理すれば、外国人の失踪を防ぐこともできるし、外国人の皆様に最適なサービスを提供することもできるのであります。\r\n　その上で、私たち日本維新の会は、人口減少、少子高齢化の時代に、新しい時代にふさわしい新しいバケツ、すなわちマイナンバーをフル活用した税と社会保障の抜本改革を提案してまいります。\r\n　維新以外の野党の皆様は、会期末になり、参院選が間近になり、急にマニフェストなるものを公表していますが、そんなに重要な政策であれば、なぜ会期中に提案しないのでありましょうか。\r\n　会期中には一切提案せず、会期末になって唐突に政策案を出してくるというのは、要するに、議論したくない、議論にたえられないので、選挙のどさくさに紛れてうやむやにしたいのだと受け取らざるを得ません。\r\n　そうした野党の態度、また野党を小ばかにした与党の態度とも相まって、今国会は、全く生産性の上がらない、税金無駄遣い国会となってしまいました。\r\n　抜本的な社会保障改革や憲法改正など、国の根幹にかかわる最重要問題がほとんど議論されないまま、ひたすら時間が流れ、終盤には、金融ワーキング・グループの報告書の受取を麻生大臣が拒否するという問題まで発生してしまいました。\r\n　この幻の報告書は、問題の多い年金制度について議論を深める絶好の機会であったにもかかわらず、葬り去られてしまったことは、残念としか言いようがありません。\r\n　私たちが残念に思い、あきれているのは、そうした年金の問題だけではありません。\r\n　公明党は、参院選を前に、突然、国会議員の歳費の一割削減を打ち出されました。十月に消費増税が、引き上げられるのを前に、身を切る改革に取り組む姿勢をアピールするのが狙いだと報道されていますが、なぜすぐに実行しないのでしょうか。\r\n　国民の皆様に負担を求めるのであれば、国会議員みずからが身を切る姿勢や覚悟を示すべきことは当然でありますが、口だけなら言わない方がまし。大事なのは実行であります。関連法案が成立しようとしまいと、公明党が日本維新の会とともに身を切る改革に取り組まれることを心から期待したいと思います。（発言する者あり）赤旗、やめろよ、赤旗。済みません。\r\n　国会という芝居小屋で演じられている猿芝居、そのお芝居の終幕に必ずと言っていいほど繰り出される内閣不信任決議案という大道具ならぬ小道具を前に、今国会は幕を閉じようとしていますが、国民は、こんなお芝居にも、使い古された小道具にも全く意味がないことを見破り、興ざめしています。\r\n　国民の関心は、年金制度であり、医療、介護であり、子育てなのであります。私たち日本維新の会は、九年前に結成された地域政党が大阪で実現してきた改革実績を基礎に、人口減少、少子高齢化時代にふさわしい、もっと自由で安心な社会を提案してまいります。\r\n　万年与党と万年野党の国会議員たちが芝居小屋の中で遊んでいる間に、大阪を舞台に、世界は激動の時代を迎えようとしています。今週二十八日、二十九日の両日、日本で初めてのＧ20首脳会議が大阪で開催され、三万人もの関係者や報道陣が大阪に集結すると言われています。この会議は、大阪、関西、そして日本の魅力を世界に発信する絶好の機会でもあり、これを成功させることで、今後のＭＩＣＥ戦略にも生かしてまいりたいと存じます。\r\n　来るべき七月の参院選に向けて、地方で生まれた唯一の国政政党である私たち日本維新の会は、北は北海道から南は沖縄まで、全国各地で地域の皆様から愛され、支えられてきた地域政党とも連携し、自民党がつくってきた古い政治、古い制度をぶち壊して、新しい国づくりを主導してまいりたいと存じます。\r\n　以上、私たち日本維新の会は、与野党攻防という猿芝居の小道具にすぎない内閣不信任決議案にはくみしませんが、私たち日本維新の会こそ、本質的な意味で自民党にチャレンジする、正真正銘の野党であると宣言をし、討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X03220190625/12"
            },
            {
                "speechID": "119504260X00220171124_208",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 208,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　まあまあ、この場所が適当ではないという御指摘は、それはよくわかります。\r\n　もうこれでやめますが、私は、やはり国会の、もう毎回言っています、厚生労働委員会は規範が、予算委員会と厚生労働委員会、これが最もルールが壊れている。壊れているというのは失礼ですね、委員長に。いや、ルールを破る人が多い、それも言い過ぎですね。私は、やはりもう一度その規範をつくり直す必要があると思いますよ。\r\n　あの話は平和安全法制の話だったから、厚生労働委員会ではありませんが、しかし、あれをうやむやにして、国会でどうのこうのと、発言がどうのこうのということに私は意味があるとは思いません。\r\n　私は五つ懲罰動議を受けていますが、あれは野党対野党で、まさに政局の、政局ですよ、政局のツールとして懲罰動議が使われて、私はニュースで、足立は懲罰動議、立憲民主党が懲罰動議だといって、そこの部分だけ流れるので、私の票はそれで大分目減りをしているわけです。そんなことはどうでもいいけれども。\r\n　ただ、大沼先生のケースは逆ですよね、逆。本来、問題がある問題が政局でうやむやにされたんですよ。私は逆ですよ。大した問題じゃない問題が、政局で懲罰動議が発せられているわけです。全く逆です。\r\n　私は、いずれも同じように国会のあり方にとって大変問題だと思いますので、大沼先生には、どこかで勇気を出して、しかるべき告訴等をされるのが本来の、国民から見たときの当たり前の行動ではないかと思っていますので、国会は言論の府ですので、一言思っていることを申し上げた次第であります。\r\n　本論に入りますが、先ほど白石先生が、本会議における維新の会の馬場幹事長の話を引いていただいて、何が国難か。北朝鮮も国難だけれども、少子化も国難だけれども、でも、それは私に言わせれば自民党の問題ですよね。自民党政権が、民主党は三年間だけです、北朝鮮の問題も少子化の問題も、ここまで事態を悪化させた責任は、私は長年の自民党政権にあると思いますよ。だって、自民党がずっと政権をとっていたんだから。\r\n　したがって、白石先生もおっしゃったように、今、大変厳しい、国民の皆様が大変懐が厳しい、低年金、無年金で苦しんでいらっしゃる方がたくさんいる、将来も不安だ、そういう事態を招いた、北朝鮮も米中がどう動くかわからない中で大変不透明さを増している、これは自民党の責任だと思いますね、私は。だからこそ、馬場幹事長は本会議で、国難というよりもそれは自民党の怠慢だ、こう申し上げた。\r\n　加藤大臣のその点についての、総理は御答弁されましたが、加藤大臣にもこの点について御見解を開陳いただきたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/34"
            },
            {
                "speechID": "119504260X00220171124_210",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 210,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　すると、大臣、これは想定外、今、第三次ベビーブーム云々という話もありました。結局、自民党政権、政権といったって、いろいろな方が担ってこられたわけでありますし、自民党を一体視するのもきょうの議論では余り適当だとも思いませんが、過去を振り返って、やはりこの政策は、想定外、こういう少子化時代を迎えたことは想定外だと、こういうことで、私はそう思っていますが、そうだと推測しますが、いかがですか。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/35"
            },
            {
                "speechID": "119504260X00220171124_214",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 214,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大臣、ここは大事なところだと私は思っていまして、結局、大変な事態を招いています。これは言うまでもありません。これから厚生労働委員会で最も議論すべきテーマの柱は少子高齢化、この厳しい峠を日本がどうやって乗り越えていくか。それでみんな大変な思いをして、政策をつくっている人も大変ですが、現場はもっと大変です。厚生労働省の職員の皆さんも大変ですが。私は、やはり責任の問題というのはあると思いますよ。\r\n　私、別途、総務委員会にも所属をしていまして、例えば平成の大合併、これについても議論をしたのに、誰も責任を認めないんだな、失敗しているのに。失敗しているからこそ、基礎自治体の財政力が、基盤を強くし切れなかったから、医療保険の財政責任について、国保の財政責任について、市町村で面倒を見切れなくなったから、都道府県の手をかりるようになったんでしょう。それは総務委員会で議論しましたよ。\r\n　私は、責任の問題というのがはっきりしないと、議論は前に進めないと思うんですね。こういう事態を招いた、まさに安倍総理が国難とおっしゃった。私は、自民党がそれを言うのは恥ずかしいと思いますよ。でも、国難だと言うのであれば、それは、三年三カ月を除いて政権を、戦後、五五年体制のもとで、万年与党として日本をリードしてきた自民党、責任あるでしょう。ぜひお願いします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/35"
            },
            {
                "speechID": "119504260X00220171124_216",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 216,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 216,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　未来に向かっての責務を議論する前に、過去の総括をしましょうよ。\r\n　北朝鮮については、僕は北朝鮮についても責任問題があると思いますよ、ここまで相手を信用してやってきた。でも、それは国際問題ですから、まだ言いわけができるかもしれない。でも、少子化の問題は、自民党以外に誰が責任をとれるんですか。\r\n　加藤大臣は御答弁、そつないですから、というか、うまいですから、それは幾らでも答弁される。でも、そんな答弁、僕は期待していないんです。ここまで、国難と安倍総理がおっしゃるような事態を招いた責任は自民党政権にある。ほかにあるんだったら、どこにあるんですか。国民が悪いんですか。\r\n　答えじゃない答えはいいですから、ちょっと、大臣、お願いします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/216",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/35"
            },
            {
                "speechID": "119504260X00220171124_218",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 218,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私、最も尊敬申し上げる加藤大臣にしてこれでは、もう自民党もだめですね。\r\n　本当に、国民は自民党政権にそろそろ限界を感じ始めていますね。北朝鮮の問題も、このままいけばアメリカのやりたい放題ですよ。そして、少子化の問題も、加藤大臣は前の少子化担当大臣、加藤大臣がやれないことは自民党にはやれません。だから、私は加藤大臣に期待をし、そして、この厚生労働委員会に参ったわけでありますが、今の御答弁ではもう委員会を持つ、少なくとも私、ここに立たせていただく意味がありません。\r\n　大体、きょうも自民党の先生方、橋本先生は部会長だからお立場があるけれども、僕、また僣越なことを言うと怒られるかな。安藤先生、ここで安藤先生に語りかけちゃいけないけれども、大事な問題を言われました。\r\n　例えば、医療機関の損税の問題、それは持論でいらっしゃいますよ。でもそれを、医師会がこう思っているよとここで言って、政府が、いや、政府はこう思っているよと言って、そんなことを僕らは聞きに来ているんじゃないですよね。そのテーマについて、大臣と医師会の出身であられる先生がちゃんとここで議論してくださいよ。医療機関の損税についてはどうするんだ、それを国民に見える形で、自民党の部会みたいに誰も見ないところじゃなくて、国民が見ているところで、医療機関の損税というのはどういう問題なんだということを、ここでかんかんがくがくやってくださいよ。それをやらないようなことで、三くれとか五くれとか、ちゃんちゃらおかしいですよ、与党も。\r\n　だから、政府の閣法を議論するんだったらもう要らないです、ゼロでいいですよ、与党なんて、つまらない質問で。だから十対ゼロですよ。ゼロ、十ですよ。そのかわりに、野党の議員立法をやるときに、野党はやらなくていいですよ。立憲民主党の法案だったら僕はやりますけれどもね。そういう国会にしなければ意味がないと僕は言っているんです、加藤大臣。加藤大臣はわかっていらっしゃるからいいんだけれども。（発言する者あり）議論になっていないね。\r\n　問いを吹っかけて大臣が答弁して終わり、そんなもの雑誌に書いてありますよ。そうじゃなくて、それを深めるから国会なんでしょう、田村先生。そういう委員会にしないと、みんなまた寝ますよ、この委員会。きょうも前半はつまらなかった。柚木さんが来て、僕もだんだん元気になってきたんだけれども。まあいいや。\r\n　教育無償化について柚木さんがいろいろおっしゃいました。もう本当に、偉そう過ぎてへどが出ますね。\r\n　教育無償化について、本当に政権がかわっても子育てをする親御さんが不安に思わないような状況をつくるためには、憲法改正しかないじゃないですか。それを一番知っているのが民主党、民進党ですよ。民主党政権がまた野党になって、自民党にいいようにまた制度を変えられた歴史があるでしょう。\r\n　だからこそ我々は、教育無償化の議論は、何かちょろまかちょろまか、何か政府と自民党が、どっちが偉いとかどっちがどうとか、党が無視されたとか言っておられる小泉さんもきょういらっしゃっていますが、それは勝手にやってください、そっちで。政府と与党の関係は勝手にやってもらったらいいんです。そんなものは僕たちは関心ありません。そうじゃなくて、政権がかわっても変わり得ないような国の形をそろそろ決めるタイミングじゃないんですか。だからこそ安倍総理は、憲法改正の玉として教育無償化と手をかけてくださっているわけですよ。それから見れば、政府と自民党との何かやりとり、きょうも何かやりとりをやっているんでしょう。つまらないですよ。大した仕事じゃないですよ。本当に大事な仕事は、憲法に書くかどうかですよ。\r\n　大臣、教育無償化については、私は、少子化対策の切り札である、こう思っています。加えて、憲法について、これはちゃんと書く。大臣もそれはサポートいただいていいと思いますので、一言お願いします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/35"
            },
            {
                "speechID": "119504260X00220171124_220",
                "issueID": "119504260X00220171124",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-11-24",
                "closing": null,
                "speechOrder": 220,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　教育無償化は、御承知のとおり、日本維新の会がもう二年前に、二年半前かな、憲法改正原案の三項目の一つとして取り上げ、ようやく世論を喚起することができ、ここに至ったと自負をしているところであります。\r\n　維新の会はこの総選挙で議席を減らしましたが、我々維新の会は、政党のために仕事をやっているのではありません。しっかりと地方分権、統治機構改革が前に進み、少子化対策、北朝鮮の問題が解決するのであれば、党はなくなってもいい、それぐらいの思いでこの国会に来ておりますので、数が減っても、とにかく教育無償化の憲法規定、義務教育は無償と憲法に書いてあるんだから。\r\n　柚木さんだって希望の党でしょう。柚木先生、希望の党は憲法は前向きだと言ってくださっている。ぜひ私は、柚木先生を初め希望の党の方々と一緒に、この教育無償化、憲法改正、もちろん与党の皆さん一緒に、公明党の皆様にもぜひ前向きに取り組んでいただいて。\r\n　私は、イギリスに憲法審査会の調査団で、キャメロン前首相と会ってきました、中谷先生たちと。やはり、憲法改正が大きな、要は、六対四で割れるようなテーマではやはり難しいんです。政局になります。だから、私は、自民、公明、維新、希望ぐらい、それで八割いくんですか、ちょっとよくわかりませんが、大きな勢力をこの教育無償化についてまとめていくことが、まさにことしから来年にかけての最大のテーマで、それ以外の話は勝手にやっていてください。だって、どうせまた毎年変わるんだからと、勝手に思うところを申し述べました。\r\n　その際に私たちがこだわっていることを一点だけ大臣にもお聞きをしておきたいと思いますが、何でもかんでも国のお金でやるというのは反対です。これだけ地方分権が進んだ日本国において、幼児教育まで国が全部面倒を見るというのは私はおかしいと思いますね。国が決めるというのもおかしい。既に大阪は、大阪府大阪市、あるいは守口市、門真市、維新の首長のところはもう幼児教育無償化をやっています。増税なしでやっていますよ。\r\n　そういう、つかさつかさで、憲法に規定した上で、その前からやってもいいんですよ、僕らはやっています。憲法に規定することとあわせて、それぞれの持ち場で、大学無償化は国がやる、幼児教育、高校教育は地方公共団体が責任を持って行財政改革をやってやる、こういうめり張りのきいた教育無償化、ぜひ大臣もそういう点を御理解いただきたいと思うんですけれども、いかがでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00220171124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00220171124/36"
            },
            {
                "speechID": "119304183X00720170601_060",
                "issueID": "119304183X00720170601",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第7号",
                "date": "2017-06-01",
                "closing": null,
                "speechOrder": 60,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　次に、このまさに同じ図で、上のスウェーデンを初めとする北欧、ドイツ、フランス等が福祉国家主義の傾向、位置づけ、カテゴリーになるという御説明がありましたが、私たち、教育無償化を提案している日本維新の会としては、日本が福祉国家主義になるべきだとは思っていません、全体として。\r\n　例えば、医療、介護、年金、こうしたものは、まさに保険事故を念頭に、保険的性格は維持した方がいい、年金についてはいろいろ議論がありますが、そう思っています。ただ、そういう社会保険制度を支えていくためにも、経済成長、子供の貧困対策あるいは少子化対策、これが必要だという考え方から教育の無償化を提案しているということを、ちょっとこれは補足的に当方の考え方として御紹介を申し上げておきたいと思います。\r\n　それから、クリアすべき課題がたくさんあります。\r\n　先ほど小林先生の方から、親世代が子、孫の世代に教育費として移転している、控除の規模として一兆円とおっしゃったかな、御紹介がありました。まさに今回クリアすべき課題のところの一つに、実は先生の方から逆進的再配分になるんじゃないかという論点提起がございましたが、仮に財源を高齢世代、特に資産形成に成功された方々の高齢世代に財源、税源を求めると考えれば、これは大変日本として問題になっている世代間格差の解消にもつながるので、先ほどおっしゃった一兆円の資産移転を、自分の子供、自分のお孫さんに限らず、広く子供世代、孫世代に、資産形成に成功された部分の一部を社会的に提供いただく、お願いするということは私はあり得ると思いますが、その点いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00720170601/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00720170601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00720170601/18"
            },
            {
                "speechID": "119304183X00620170525_012",
                "issueID": "119304183X00620170525",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2017-05-25",
                "closing": null,
                "speechOrder": 12,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　私からは、昨年三月に我が党が公表した憲法改正原案のうち教育無償化の部分についてそのポイントを御紹介し、幾つかの論点について意見を申し述べます。\r\n　私たちが憲法改正原案の柱の一つに教育を取り上げたのは、教育の機会均等を徹底するという観点とともに、大胆な少子化対策として、就学前教育から高等教育に至るまでの教育の無償化を国づくりの柱に位置づけるためであります。\r\n　第一の教育の機会均等については、現行の日本国憲法第二十六条一項に「能力に応じて、ひとしく教育を受ける権利を有する。」と既に一定の規定はされていますが、現実に目を向ければ、経済格差が連鎖し固定化するといった子供の貧困が深刻化する一方です。個人が自立して切磋琢磨できる環境を確保するためには、教育を受ける権利に係る規定をさらに強化すべきであります。\r\n　こうした認識から、私たちは、第一項の後半に、「経済的理由によつて教育を受ける機会を奪われない。」と明記する改正案を策定しました。各人の適性とは無関係な家庭的、経済的な事情による選別は許さないということを明確にするためであります。\r\n　第二の教育の無償化についても、義務教育については既に現行憲法二十六条二項に、「これを無償とする。」と明記されていますが、私たちが焦点を当てたいのは、この無償化の範囲です。\r\n　私たちは、現行規定を抜本的に拡充し、「法律に定める学校における教育は、すべて公の性質を有するものであり、幼児期の教育から高等教育に至るまで、法律の定めるところにより、無償とする。」旨、同条第三項に規定する改正案を公表しています。\r\n　現行の教育法体系における法律に定める学校とは、学校教育法第一条に規定するいわゆる一条校を意味しますが、我が党は、幼児期の教育から高等教育に至るまで、体系的、組織的に行われる教育は全て法律に定める学校とし、無償措置の対象とすべきと考え、既に関連する法律案を国会に提出しています。\r\n　例えば、保育所における保育は養護と教育が一体となって行われるものであり、保育所における教育も、幼稚園における教育と同様に無償化の対象とします。専門学校を初めとする専修学校等についても、職業または実際生活に必要な能力を育成する等、他の学校に類する体系的、組織的な教育を行っているものについては、社会人の学び直しも含めて広く無償措置の対象にすべきと考えています。\r\n　無償措置の対象となる学校の範囲とともに重要なのが、無償の意味です。\r\n　私たちの改正案では、「法律の定めるところにより、無償とする。」と規定していますが、これは、例えば私立学校に係る支援限度額等の導入も無償措置に係る立法政策として許容することを示しています。\r\n　教育の無償化が、既存の学校法人に青天井で税金をばらまくことであってはなりません。公立と私立、異なる課程間を含めて競争を促し、経常費等の効率化を進めるためにも、無償措置の対象となる私立校の授業料には上限を設ける制度が望ましいと私たちは考えています。\r\n　実際、当時の橋下徹大阪府知事が導入した私立高校を含む高校無償化では、制度を利用できる私立高校の授業料の上限を年間五十八万円に定めましたし、我が党が既に国会に提出している教育無償化法案においても、授業料の上限設定を許容しています。\r\n　以上、教育無償化に関する我が党の憲法改正原案の概略を紹介しましたが、残る時間で、三つの主要論点に関する我が党の考え方を申し述べます。\r\n　まず、教育無償化は立法と予算措置で実現できるので、憲法に定める必要はないとの意見があります。先週の憲法審査会において辻元清美委員が強調されていた、法律で対応できることは法律で対応するという原則、いわゆる辻元原則がこの典型例であります。\r\n　しかし、憲法で定めれば、国と地方に立法と予算措置を義務づけることとなるため、時の政権の政策変更等の影響を受けずに済みます。憲法に定める方が、単なる立法と予算措置に比べて政策の優先順位が上がり、恒久的な無償化の実現が容易となることも考えられます。\r\n　実際、義務教育は現行憲法で無償と規定され、教育基本法、学校教育法に基づき、現に小中学校の無償化が実現しています。一方、保育を含む幼児教育は憲法上の無償規定がないため、財源不足等を背景に、待機児童問題が一向に解決されません。\r\n　そもそも、辻元原則に従えば、現行憲法第二十六条第二項の義務教育の無償についても、法律で対応できるのだから現行の憲法規定は不要になります。民進党が今後とも、法律で対応できることは法律で対応する、教育無償化は憲法改正にはなじまないと強弁されるのであれば、現行憲法の規定をも否定する反立憲主義であるとのそしりを免れないと指摘せざるを得ません。\r\n　次に、教育無償化を憲法に規定する前に財源について議論すべきとの意見があります。\r\n　しかし、小中学校の無償化がなぜ実現しているのかに思いをはせれば、問題は財源ではなく政策の優先順位であることは明らかです。最初に財源を議論するから前に進まない。最初に憲法で無償措置を義務づければ、日本は法治国家なのですから、行政はしっかりと遵守をします。財源を理由に教育無償化の憲法改正を否定するのは、やらないことの言いわけにすぎません。あれだけ日本死ねと騒いだ民進党の山尾志桜里委員が幼児教育を無償化するための憲法改正にも反対するさまは、滑稽でしかありません。\r\n　なお、教育無償化を憲法に規定することの是非と離れて、財源について一言触れれば、幼児教育の無償化のための財源は地方の責任で確保する、高等教育の無償化については国の責任で財源を確保する、これが基本であると私たちは考えています。\r\n　そして、教育の無償化の財源、特に幼児教育無償化のための財源は行財政改革で生み出すべきであるし、生み出すことができると主張しています。実際、大阪市を初めとする複数の自治体がそのようにして幼児教育の無償化を既に実現しつつあります。\r\n　高等教育の無償化のための財源についても行財政改革で生み出すのが基本でありますが、足らざる部分があれば、それは現役世代ではなく、事業承継税制を完備した上で、資産形成に成功した高齢者から徴収させていただきたい。相続財産の一部を我が子以外の子供に、日本の未来にとの考え方であります。\r\n　いわゆるこども保険には反対であります。負担が現役の勤労者と事業者に集中しますし、税を保険と偽って徴収するのは逃げであり、詐欺であると断じざるを得ません。\r\n　最後に、高校までの無償化には賛成だが、大学の無償化には反対だとの意見があります。十日に開催された財務省の財政制度等審議会の分科会で展開された、高等教育は生涯賃金の上昇という個人の私的利益につながるから公費負担拡大による無償化には反対といった意見が典型です。\r\n　しかし、本当に高等教育は個人利益なのでしょうか。少子化が進む中、出生率を回復させるためにも、子育て世帯の教育費の負担を大幅に引き下げる必要があります。生産性のスピルオーバー効果を踏まえれば、高等教育が社会全体に利益をもたらすことは言うまでもありません。\r\n　私たち日本維新の会は、子供の教育費は大学まで国が面倒を見るという明確なメッセージを発信していくことが、少子化対策の肝であり、社会の発展にもつながると考えています。\r\n　もちろん、大学については、人件費等の経常経費にめり張りをつけ、大学間、教員間、学生間の競争を促し、実践的な職業訓練を一層重視するなど、しかるべき改革が不可欠であります。私たちは、教育無償化のための憲法改正を契機に、大学改革を断行する決意であります。\r\n　以上、我が党の憲法改正案のポイントを紹介するとともに、教育無償化に係る三つの論点について意見を申し述べました。\r\n　ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00620170525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00620170525/5"
            },
            {
                "speechID": "119304183X00520170518_011",
                "issueID": "119304183X00520170518",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第5号",
                "date": "2017-05-18",
                "closing": null,
                "speechOrder": 11,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　本題に入る前に、本日の自由討議が三たび延期され、その開催が一カ月以上おくれたことに関し、憲法審査会の政局化を主導した民進党に改めて苦言を呈しておきたいと存じます。\r\n　そもそも、憲法審査会が政局の影響を受けないというのは憲法調査会以来の伝統であります。民進党の武正筆頭、辻元幹事には、会長代理の重責をも担う野党第一党にふさわしい対応を強く求めます。\r\n　我が党は、参院選に先立つ昨年三月、教育無償化、国と地方の統治機構改革、そして憲法裁判所の三本柱から成る憲法改正原案を公表し、自民党も五月三日に安倍総裁がメッセージを公表するなど、憲法改正の発議に向けた検討を本格化させています。民進党におかれましても、速やかに党の考え方を取りまとめ、国政政党としての責任、国会議員としての責任を果たしていただくよう要請し、本題に入りたいと思います。\r\n　本日の議題に沿って、国と地方の統治機構改革について、我が党の考え方を御説明します。\r\n　法律の制定や改正に立法事実が必要であるのと同様、憲法改正にもいわば憲法事実が必要であることは繰り返し申し述べてまいりました。私たちが憲法改正原案の柱の一つに国と地方の統治機構改革を位置づけた背景には、明治維新に伴う廃藩置県から現在に至る百四十年にわたり日本の繁栄を支えてきた府県制度が制度疲労を起こしていることがあります。\r\n　移動手段の飛躍的発展や少子高齢化、人口減少等を背景に、東京一極集中と地方の衰退に歯どめがかかりません。東京一極集中は、富や人材の集中のみならず、待機児童を初め社会問題の東京一極集中をも招いています。\r\n　こうした認識から、日本維新の会は、地方の自立した発展とともに、東京都民の生活を守るためにも、国と地方の統治機構改革、地方交付税の廃止と消費税の地方税化等を提案してまいりました。\r\n　もちろん、戦後の自民党政治も手をこまねいていたわけではありません。しかしながら、国主導の地方振興政策がことごとく失敗し、第二次安倍政権が展開する地方創生も十分な成果を上げているとは言えません。二〇二〇年に地方と東京圏との転出入の均衡を図るという目標を掲げながら、東京圏への転入超過は毎年十二万人近くに及ぶなど、依然として高水準であります。\r\n　我が国が今後とも五十年、百年と繁栄を続けていくためには、国と地方の権限と責任のあり方を根本的に変える憲法改正が不可欠であります。\r\n　個別の政策を見ても、例えば待機児童問題は地域差が大きく、国で一律の対応をするのが難しい課題であります。大都市では待機児童の解消に向けて保育所増設などの対策を進めていますが、予測を超える入所希望者が出るイタチごっこが続いています。保育のニーズは地域ごとに時々刻々と変わります。各地域の需要に柔軟に対応できるようにするため、保育士の配置基準、保育所の面積基準等は条例で決められるようにすべきです。\r\n　こうした取り組みを進めるためには、法律の改正も必要でありますが、旧来の国と地方の関係を改め、自治体が権限と責任を持って独自の立法を行えるようにするには、憲法で原則を定めるべきであると考えております。\r\n　こうした課題に対応するため、我が党は、現行憲法の第八章につき、以下のような憲法改正原案を昨年三月に公表しております。\r\n　まず、九十二条と九十三条で原則を定めています。自治体の二層制を定め、住民自治と団体自治、そして補完性の原則を具体的に定めております。また、九十四条と九十五条で自治体の組織、九十六条と九十七条で自治体の作用、具体的には条例制定と財政について定め、九十八条で自治体に関する紛争処理を定めています。\r\n　現行憲法と比べて規律密度を大幅に高め、具体的規範として機能することを期待しています。\r\n　第一の原則についてでありますが、九十二条では道州と基礎自治体の二層制について定めております。条文では、「自治体は、基礎自治体及びこれを包括する広域自治体としての道州とする。」と規定しています。\r\n　現行憲法では、自治体の種類、つまり都道府県、市町村というものについては全く定められていません。これを改め、道州制を前提とすることを明記し、基礎自治体と道州を憲法上の存在として定め、その権限を大幅に強化することを意図しております。\r\n　九十三条では、「自治体の組織及び運営については、地域における立法及び行政が住民の意思に基づいて行われるとの住民自治の原則及び国から独立した団体自らの意思と責任の下でなされるとの団体自治の原則を旨とする。」としています。\r\n　現行憲法九十二条では「地方自治の本旨」とだけ書かれていたところ、既に確立した概念である住民自治と団体自治の二つに分けて明文化をしました。\r\n　また、九十三条二項では、補完性の原則を定めるとともに、「国は、国家としての存立に関わる事務その他の国が本来果たすべき役割を担うものとし、それ以外の事務は自治体が担うことを基本とする。」と規定しています。\r\n　これにより、自治体の役割に属する事項については、国の法令では自治体を事細かく縛ることは許されず、基本的な準則を定めるにとどまることになります。例えば、憲法事実のところで述べた保育所の設置基準等は、恐らくその大部分が、憲法上、国ではなく自治体が担うこととなります。\r\n　第二の組織については、九十四条一項で、自治体の組織及び運営に係る事項はその自治体の条例で定めるとして、自治体の組織、運営は自治体自身が条例で定めるという原則を規定しました。\r\n　ただし、二項では、基礎自治体の種類、区域等は道州条例で決めるとしています。基礎自治体の区域等は、当該基礎自治体に任せては決着しない場合も考えられるためであります。\r\n　そして、大くくりの第三の作用については、条例による上書き権と財政自主権について規定しています。\r\n　九十六条一項の条例制定権の条文は現行憲法とほぼ同じでありますが、二項で法律に優先する道州条例について定めています。すなわち、「道州は、第九十三条第二項の規定により国が担う役割に係る事項以外の事項として法律で定める事項〔道州所管事項〕については、法律に優位した条例を制定することができる。」としています。\r\n　一定の事項について道州の立法権が国の立法権より上にあることを定める一方で、道州所管事項の範囲については法律で規定することとし、国と道州の権限のバランスを図っています。\r\n　九十七条一項では、自治体は、その自治体の地方税の賦課徴収に関する権限を有するとして課税自主権を定め、二項では自治体間の財政調整制度を定めています。\r\n　ここでは、国は介在せず、自治体同士で財政調整を行うこととしており、道州相互間の水平的財政調整も、道州内での水平的または垂直的財政調整も可能な条文としているところであります。\r\n　最後に紛争処理でありますが、九十八条で、権限が強化された自治体同士あるいは国と自治体の争訟は憲法裁判所で処理することと定めています。\r\n　以上が、国と地方のあり方に関する我が党の憲法改正原案の概略であります。\r\n　憲法審査会での今後の議論に供していただければ光栄であります。\r\n　なお、憲法審査会に先立つ憲法調査会の報告書が平成十七年四月にまとめられて、議長に提出をされております。\r\n　その中でも、第八章、地方自治の章については、現在四条しかない地方自治の章、八章の現行規定を充実させるべきであるとする意見が、二十名以上の委員が発言し、その発言者の三分の二以上を占めるという形で、充実させるべきとの意見が多く述べられたと結論づけております。\r\n　また、道州制についても、導入すべきであるとする意見が多く述べられた、すなわち、発言された中の三分の二以上の委員が道州制を導入すべきであるという意見を述べた、多く述べられたと。\r\n　こういう総括を含めた報告書が議長に平成十七年四月に提出されていることを付言し、私からの発言を終わりたいと思います。\r\n　御清聴ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00520170518/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00520170518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00520170518/6"
            },
            {
                "speechID": "119304601X01420170418_134",
                "issueID": "119304601X01420170418",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第14号",
                "date": "2017-04-18",
                "closing": null,
                "speechOrder": 134,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今おっしゃっていることはよくわかります。\r\n　したがって、私は、今回の法案について、権限を強化し過ぎだ、こう申し上げているわけではなくて、むしろ、地方公共団体の取り組みについては、特に個人情報の問題とかマイナンバーとかセキュリティーとか、かつてないような非常に高度な整理、事務が発生してきます。これを小さな村、小さな町、こういうところに委ねていくことに限界があるので、やはり基礎自治体の規模について、しっかりと一定規模以上に、合併を完遂していくのか、あるいは、それがかなわないのであれば、一定程度国の役割を強化していかなければ、この分野での適正なビジネスの、ビジネスだけではありませんが、さまざまな行政サービスあるいはビジネスの振興、こういったことがままならないということを危惧しているわけであります。\r\n　そういう関係で、あと残りの時間、その合併の話をちょっとしておきたいんです。\r\n　これは、一年ほど前にこの委員会でも一回取り上げたことがあります。改めてなんですが、結局、平成十一年から二十二年ころに平成の大合併ということをやりました。私は、繰り返しになりますが、これは失敗だったと思っているんですね。\r\n　何で失敗だったと思っているかといえば、私の地元でも、一つの小選挙区に三市二町、特にその二町に至っては、先ほど申し上げたように、少し複雑な事務が発生すると、行政需要が発生すると対応できません。例えば、先般も、いろいろな環境問題、土砂の問題、ダイオキシンの問題、いろいろあると、たちまち大阪府に頼らざるを得なくなる。本来自治体でやればいい話を、なかなかできないわけであります。\r\n　そうした中で、大阪府では、やはり合併をもっともっと進めていって、三十万都市ぐらいの基礎自治体に集約をしていかなければ、これからの少子高齢化、厳しい人口減少時代を乗り越えていくことはできない、こういう危機感を持っているわけであります。\r\n　一問ちょっと飛ばして、いわゆるそうした平成の大合併の合併政策、これは、既に特例法が終わったことをもって合併政策は終わった、政策は変更された、こういう理解でいいでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304601X01420170418/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304601X01420170418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304601X01420170418/19"
            },
            {
                "speechID": "119304601X01420170418_140",
                "issueID": "119304601X01420170418",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第14号",
                "date": "2017-04-18",
                "closing": null,
                "speechOrder": 140,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　結局、自民党の政治が今までつくってきたものは、こういう継ぎはぎというか、まあ、仕方ないんですよ。現状からのインクリメンタルな修正をしていく、これは政権政党としては当たり前だと思いますが、これから少子高齢化の人口減少時代を乗り越えていくためには、こういうびほう策ではもう無理だというのが、我が党が発足した、結成された意義、背景であります。\r\n　日本維新の会としては、この総務委員会もそうですが、憲法審査会も含めて、地方公共団体のあり方については抜本的な改革を提案していきます。\r\n　細野委員も個人的にはおっしゃっているようですが、余り私案とか言っても仕方ありませんから、しっかりと党でまとめていただきたい、こう思います。\r\n　いずれにせよ、基礎自治体は数百、それから都道府県四十七は、合区の話があるように、大変難しいです。こういう広域行政、基礎自治体のあり方、抜本改革を進めることをお誓い申し上げて、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304601X01420170418/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304601X01420170418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304601X01420170418/21"
            }
        ]
    },
    {
        "numberOfRecords": 55,
        "numberOfReturn": 25,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119304183X00120170316_030",
                "issueID": "119304183X00120170316",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2017-03-16",
                "closing": null,
                "speechOrder": 30,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　まず、緊急事態についてでありますが、先生方御指摘のとおり、この緊急事態条項に関する議論、これが重要であることはそのとおりであると思っています。緊急事態条項について事前に定めておかなければ、内閣が超法規的な措置をとらざるを得なくなる、それが立憲主義に反する、こうした指摘があることは私も承知をしております。\r\n　ただ、留意すべきことがあると考えておりまして、三点ほど指摘を申し上げたいと思います。\r\n　一つは、先ほど我が党の小沢鋭仁委員から申し上げたように、緊急事態条項を事前規制と考えれば、私たちが憲法改正草案で提起をさせていただいている憲法裁判所、これはいわゆる事後審査となります。制度の枠組みは何事もそうでありますが、事前規制と事後審査、これはバランスをとらねばなりません。事前規制を強めれば事後審査は緩くて構いませんが、事後審査を強化すれば事前規制は緩くて構わない、こういうバランスがあると思います。\r\n　そうした観点で、私が指摘をしておきたいのは、憲法裁判所に関する議論がどうなるかということをまず議論すべきではないかということです。日本の憲法に憲法裁判所の規定を置くのか置かないのか、それによって、緊急事態に関する規制の枠組み、憲法の枠組みの規定ぶりもおのずと変わってくるのではないかという点でございます。\r\n　それから二点目は、きょう、東日本大震災あるいは南海トラフ等を挙げて、具体的な議論について御紹介があったことも承知をしていますが、では、果たして私たち立法府の人間がそうした緊急事態におけるぎりぎりの判断をこれまでしてきたことがあるかということであります。\r\n　やはり抽象的な議論になりがちである、こう思っていまして、まずは、今、各委員会で森友学園みたいな問題が焦点が当たっていますが、そうした議論をする時間があれば、むしろ、まさにこうした国難に備えた、一体法律でどこまでカバーができるのかといった、真摯な、真剣な議論を通常の常設の委員会、常任委員会等でできるのではないか、あるいはしなければならないのではないか、こういう点でございます。\r\n　三点目は、バックアップ機能でございまして、先ほど委員の方から立川の紹介がございましたが、私たち日本維新の会は、大阪を副首都とすべきである、これはまさに首都機能のバックアップという点で提案をしていることを付言させていただきたいと思います。\r\n　緊急事態については以上三点でございますが、最後に、一票の格差についてであります。\r\n　冒頭、自民党の上川委員の方から、一票の格差の問題を考えるに当たっては、国と地方の関係、憲法第八章についてとの関連もしっかりと目くばせをしていく必要がある、こういう御指摘をいただきまして、私は、本当に御見識である、こう思います。私たちも、まさに憲法改正草案の三本柱の一つとして、国と地方の関係、統治機構のあり方について抜本的な見直しを提案させていただいております。\r\n　きょう、先生方の御意見を拝聴していて一つ気になりましたのは、現在の四十七都道府県を前提にしているように聞こえた部分でございます。\r\n　これから少子高齢化時代をしっかりと日本が乗り越えていくためには、四十七都道府県の形、今の形を所与とせず、国と地方の関係、統治機構のあり方そのものまでさかのぼってこれからの国のあり方をまさに議論をしていく、これが憲法審査会の役割である、このように考えております。\r\n　以上でございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00120170316/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00120170316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00120170316/12"
            },
            {
                "speechID": "119303968X00220170308_169",
                "issueID": "119303968X00220170308",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2017-03-08",
                "closing": null,
                "speechOrder": 169,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　大変感銘をいたしました。まさに同じ思いで、日本維新の会は、少子高齢化、少子化を乗り越えるためにも、あるいは格差を是正していくためにも、教育無償化という柱を今掲げている。後ろからまねをしてついてくる民進党という党もありますが、我々は教育無償化を憲法に規定すべきだということで掲げているということは、改めて紹介をしておきたいと思います。\r\n　最後に一点。ああ、時間が来ましたね。もう終わります。終わりますが、実は、最後にやりたかったのはツイッターですね、トランプさんのツイッター。いろいろ外務省あるいは官邸がどういうふうにソーシャルネットワーク、ＳＮＳを使っていらっしゃるかは、もうここで確認していますが、ぜひ英語での、岸田大臣個人の名前での、英語での発信もしていただきたいというふうにお願いをして、質疑を終わりたいと思います。\r\n　ありがとうございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00220170308/22"
            },
            {
                "speechID": "119204183X00320161124_010",
                "issueID": "119204183X00320161124",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2016-11-24",
                "closing": null,
                "speechOrder": 10,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　党を代表して意見を申し述べます。\r\n　本日のテーマであります立憲主義については、民進党の武正筆頭や辻元幹事らの強い求めに応じる形で幹事会として決定したものでありますが、そもそも、民進党の皆様がこうした立憲主義というテーマのもとで一体何を議論したいのか、私、よくわかりません。私が拭い切れない懸念は、今、前回の憲法審査会もそうでしたが、安保法制は立憲主義にもとるといったレッテル張りがこの憲法審査会で繰り返されることを強く懸念している次第であります。\r\n　実際、先週の憲法審査会においても、民進党の武正筆頭は、一昨年からの安保法制に係る一連の動きについて、立憲主義にもとると決めつけ、憲法解釈変更の閣議決定や安保法制の白紙撤回を求められました。また、きょうも枝野委員の方から、安保法制と立憲主義の関係について疑問を投げかけられる御発言があったと承知をしています。\r\n　また、憲法改正の限界についても、平和主義に関係して、集団的自衛権を認めれば、いわゆる日本国憲法の基本理念である平和主義が揺らぐと武正筆頭は断じ、あたかも、集団的自衛権について議論するのであれば憲法改正の発議に向けた議論には参加できない、そのような主張をされました。\r\n　しかし、そもそも近代立憲主義とは、多様な価値観の共存という大目的のために、権力の分立によって権力を制限するという考え方であります。それに対して、いわゆる平和主義、徹底した平和主義という日本国憲法の基本理念は、いわば近代立憲主義の例外として、まさに特定の価値観を選び取って憲法に規定し、それを固定化しようとする試みであると私は理解をしています。\r\n　仮に民進党が、日本国憲法の平和主義と個別的自衛権を無理に結びつけ、安倍政権に対する批判を続けたとしても、それは単なる民進党の価値観の表明でしかありません。特定の価値観を他党に押しつけ、集団的自衛権についての議論は認めない等と独自の価値観を表明していても、憲法改正論議の入り口において自由闊達な意見表明を遮るのであれば、それこそ多様な価値観の共存という近代立憲主義の大目的に反するものであり、立憲主義を破壊する所業であると私は断じざるを得ません。\r\n　さて、安保法制の制定過程において明らかとなったことがあるとすれば、民進党や共産党がおっしゃるような安倍政権による立憲主義の破壊ではなくて、まさに現行憲法の違憲審査制度が機能不全に陥っているということであります。\r\n　日本国憲法にあっては、司法消極主義のもと、最高裁がいわゆる統治行為論をとってきたため、憲法の最終解釈者としての司法、すなわち最高裁の役割が十分に発揮されない状況が続いてまいりました。\r\n　こうした中、二〇〇五年に取りまとめられた憲法調査会の報告書では、現在の付随的違憲審査制のもとでは、最高裁に憲法の番人としての積極的な役割を期待することはできないといった議論が行われ、憲法裁判所を設置すべきであるとする意見が多く述べられた旨、報告書に記載がされております。\r\n　憲法九条に関する内閣法制局の解釈が、安保国会を通じて、時の政権の影響を受け、野党の追及をかわすために糊塗されてきたにすぎないことが白日のもとにさらされたのであります。\r\n　そうした中、私たち日本維新の会は、まず第一に、憲法適合性を有する対案としての安保法制の立案に取り組みました。存立危機事態の概念では違憲のおそれが大きい、そう考え、集団的自衛権行使の要件をさらに厳格化をし、存立危機事態にかえて米軍等防護事態を規定する安保法制の対案を国会に提出をいたしたわけであります。\r\n　残念ながら、昨年の延長国会においては、民進党の審議拒否等に関心が集まり、政府案と維新案との比較検討が十分に深まったとは言えません。しかし、だからといって、安保法制を戦争法呼ばわりしたり、政府・与党や安倍総理をナチスやヒトラーに例えて、立憲主義にもとると政府批判を展開しても何も生まれません。最高裁が統治行為論をとる限り、内閣が決定した憲法解釈と国会の多数派が成立せしめた法律に対抗するすべはないからであります。\r\n　そこで、私たち日本維新の会は、次になすべき仕事として、まさに機能不全を起こしている違憲審査制度の見直し、すなわち憲法裁判所の創設を提案したのであります。本年三月に公開した維新の憲法改正原案の三本柱の一つに、憲法裁判所の創設を打ち出したものであります。\r\n　違憲立法審査権を有しない憲法学者の一部意見を殊さらに振りかざして、現行憲法下で正当に決定された憲法解釈と法律に対して立憲主義にもとるとレッテル張りをすることこそ、立憲主義を破壊する所業であると断じざるを得ません。\r\n　三点目に、私から申し上げたいことは、憲法改正を考えるに当たって、大きく三種類の検討事項があると思っています。\r\n　第一には、権力を縛るための規定であります。これを繰り返し申し上げることはいたしません。\r\n　今回、私たちが三つの提案として提案をしている、その中でも、教育無償化と統治機構改革については、まさにこれから、少子高齢化の日本、少子高齢化を乗り越えて、日本国をさらに発展させ、繁栄させていくための、国が政権を超えて固定化していくべき基本政策として提案をしているものであります。\r\n　権力を縛るのが一つ目。今申し上げた基本政策が二つ目。\r\n　そして三つ目は、国家としての基本理念や価値観の表明であります。この点については、自民党の憲法草案について、るる野党の方から批判があることは承知していますし、私たち日本維新の会としても、自民党の草案が決して国民の多くの賛成を得て日本国憲法に規定し得る内容であるとは考えておりません。\r\n　なお、最後に、先週の憲法審査会で議論されたことについて、私が質問したことについて民進党から一切の御回答がありませんでした。\r\n　一つは、二〇〇五年の民主党の憲法提言の取り扱いであります。武正筆頭は、「議論の土台である」、このようにおっしゃいましたが、「議論の土台である」というのが回答であれば、自由民主党が議論のベースであると言っているのと全く一緒であって、民進党が自民党を批判する理由は全くなくなります。\r\n　第二に、細野委員が、今後、内容の検討を、考え方をまとめていくとおっしゃっていますが、野田幹事長は、改正案を出すということはしないとおっしゃっています。\r\n　また、山尾委員が憲法裁判所に言及されましたが、個人の意見なのか党の意見なのか、わかりません。\r\n　ぜひ、きょうの自由討論で御回答いただきたい。お願いを申し上げて、私からの発言を終わります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204183X00320161124/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204183X00320161124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204183X00320161124/6"
            },
            {
                "speechID": "118904260X03820150904_215",
                "issueID": "118904260X03820150904",
                "imageKind": "会議録",
                "searchObject": 215,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第38号",
                "date": "2015-09-04",
                "closing": null,
                "speechOrder": 215,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　維新の党の足立康史でございます。\r\n　きょうは、法案の審議ということで厚生労働省に当然お伺いをするわけですが、経済産業省の前田審議官にもお越しをいただいています。ありがとうございます。\r\n　人生で、就職ももちろん大事ですが、結婚も大事ですので、きょうはそれでちょっと一言結婚サービスについて触れようかなと思いまして、内閣府の少子化担当かなと思っていましたら、よく考えたら私の親元の経産省でして、前田審議官、ありがとうございます。\r\n　誰しも人生の長い職業生活で頭が上がらない先輩というのはいるものでありますが、前田審議官には大変私は頭が上がりませんで、きょうは大審議官にお越しをいただいてちょっと失敗したな、こう思っているところでございます。\r\n　きょうは四十五分時間をいただいていますので、最後では申しわけないので、できるだけ早くたどり着きたいと思いますが、まず、ちょっと順番を変えさせていただいて、今、井坂委員も含めていろいろありました求人の不受理の話、これから先に入らせていただいて進めてまいりたいと思います。\r\n　まず、ちょっと復習というか、もう出ていると思いますが、求人の不受理の理由となる法律違反を定めて、これからスキームをつくっていかれるということですが、参考人で結構ですが、これはどういう形の内容になりそうか、簡単に御紹介ください。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03820150904/215",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03820150904",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03820150904/30"
            },
            {
                "speechID": "118904260X03820150904_229",
                "issueID": "118904260X03820150904",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第38号",
                "date": "2015-09-04",
                "closing": null,
                "speechOrder": 229,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今部長から御紹介があったような法律の枠組みが今回提案をされているわけですが、私はそれを拝見して、正直どうかなと。どうかなというのは、よくわからなかったですね。\r\n　これは、ああ、なるほど、いいことだ、こういう分野は今部長が御紹介されたように大変重要になってきているので、行政指導の枠組みがある程度できていくことはいいことだと思うが、非常にネット上で自由に活動されているマーケットなわけで、そこに厚生労働省がある種手をかけていくということがいいことか悪いことか、ううんと思ったときに、では、普通それは比較できる分野があるかなと思ったときに、人生で二大分岐点、大事な点だと言われているものがやはり就職と結婚だと思うんですね。\r\n　こだわるようですが、毎回私ここに立たせていただくときに、若干、結婚サービスについては、少子化とかいろいろな中で注目されているし、例えば少子化大臣が予算をつけたり、動きがあるわけです。そういう中で、いわゆる就職情報サイト事業者の話は今あるわけですが、では、結婚情報サイト事業者、これについてはどうなっているのかな、何か行政的な枠組みがあるのかなということで、きょう前田審議官にお越しいただいたわけであります。\r\n　そういった意味で、私は、厚生労働省が法律をつくるんだから経産省も法律をつくるべきだという結論を持っているわけでもないし、経産省がやっていないんだから厚労省はやるなというわけでもないんですが、経産省のお立場として、結婚サービス、特に今は結婚情報サイト事業者ですね、これについて行政的な観点でどう見ていらっしゃるか、御紹介をいただければと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03820150904/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03820150904",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03820150904/32"
            },
            {
                "speechID": "118904260X03720150902_110",
                "issueID": "118904260X03720150902",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第37号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 110,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　この労働基準法については私は大変重要な法案だと思っていまして、いわゆる成長戦略というか経済を回していく上でも、労働規制がしっかりと時代にマッチしたものになっていくということは重要だと思っていまして、野党でありますが、ぜひこれはしかるべき形で審議されることを期待申し上げたいと思います。\r\n　きょうは、ちょっと少子化対策について、九月に入りました、だから、税制であれ予算であれ、形が、役所のいわゆる概算要求が表へ出てきていますので、若干その点について質問をさせていただきたいと思います。\r\n　まず、少子化対策に絡んで、いわゆる所得控除制度を、要すれば、ベビーシッター関連等について所得控除の制度を検討しているという報道があります。これは事実だと思いますが、もう簡潔で結構です、その要望の概要を御紹介ください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03720150902/22"
            },
            {
                "speechID": "118904260X03720150902_116",
                "issueID": "118904260X03720150902",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第37号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 116,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私は、別に厚労省のこういう取り組みについて何か文句があるというわけではないんですが、要すれば、きょうはもう一つほかにもちょっと内閣府の制度について取り上げますが、何か新聞とかを読むと、ああ、そういうのに支援が入るんだなとみんな思います、私も思ったんだから。しかし、それをよくよく聞いてみるとこういうことであると、それはやはり期待値管理という点でも問題があるし、それから制度間のバランスという意味でも説明が十分じゃないのではないかな、私はこう思って、きょうはこれを取り上げさせていただきます。\r\n　ちなみに、所得控除で有名なのは医療費ですね。医療費はどおんと所得控除が、きょうはその質問通告をしていませんのでもうやめておきますが、私は、これは財源の問題ももちろんありますが、もし少子化対策に本気で取り組むのであれば、やはり医療費控除のような所得控除制度を、要は所得税から当該出費を控除するという、所得税の本丸のところに、給与所得者のところではなくて、本丸の所得控除のところにどういう費目を突っ込んでいくのかという議論をぜひ厚労省にはしていただきたい、こう思うわけであります。\r\n　あと、きょうは内閣府に来ていただいていますが、少子化対策について、育児だけじゃなくて結婚なんかも含めた有識者会議の提言が出た、こういうことであります。ちょっと概要を御紹介ください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03720150902/23"
            },
            {
                "speechID": "118904260X03720150902_120",
                "issueID": "118904260X03720150902",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第37号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 120,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　いいですか、皆さん。一千二百億円じゃないですよ、一千二百万円です。私が秘書に払っている残業代、一応払うようにしたんですけれども、払っておりますが、ちょっと話題が悪いですね、それに毛が生えたぐらいの国家予算でありまして、私はこれをやるなとは言わないけれども、きょうは厚労委員会でありますが、内閣府のこの少子化社会対策大綱の具体化に向けた結婚・子育て支援の重点的取組に関する検討会の提言の一丁目一番地の二番目が一千万ちょっとでありまして、実はその前に、市町村がそういう結婚サービス業と連携したりするときのいろいろな予算がありましたね、三十億ですか。その予算も来年度は二十五億になるということであります。\r\n　では、有村大臣のところの予算は総額で、ごめんなさい、この今申し上げているテーマの周りね。今回、保育の予算が動くのかな。動くんですね。保育の話は、僕らがカウントするときは、例えば厚生労働省の予算全体はふえていますね、それは内閣府に動かしたものを入れるとふえていますねという議論をしていますので、それをちょっとどけておくと、有村大臣のところの予算、それをどけると幾らですか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03720150902/23"
            },
            {
                "speechID": "118904260X03720150902_125",
                "issueID": "118904260X03720150902",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第37号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 125,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　正確に今理解をすることができました。今御紹介いただいたように、通常予算では三億、私が御紹介申し上げた三十億とか二十五億というのは補正だ、こういうことですね。\r\n　だから、委員の皆さんにも政府の皆さんにも私は御指摘を申し上げたいのは、少子化対策、少子化対策と言っているけれども、三億ですよ。そして、一丁目一番地の二番手のこの項目が、これは新聞にも出て、こういうことをやりますと出ているんだけれども、それは一千二百万だと。私は、やはりこれが今の自公政権の現実だと思います。\r\n　ぜひ、我々が、当初申し上げたように、政党の枠組みもいろいろ動きますが、何としても野党第一党をとって、自公政権に対して、予算の配分というものを現役世代の支援にシフトさせていくような政治を本当にやっていきたいと思っているんです。その象徴が、きょう御紹介申し上げた、ベビーシッター等に係る特定支出控除は、申し上げたように数人しか使っていない制度、今はふえても二千人しか使っていない制度。そして、予算についても一千数百万とか三億とか、そういうことを言っている場合ではないということをお訴え申し上げて、私からの質問を終わります。\r\n　ありがとうございました。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03720150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03720150902/23"
            },
            {
                "speechID": "118904260X03320150805_014",
                "issueID": "118904260X03320150805",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第33号",
                "date": "2015-08-05",
                "closing": null,
                "speechOrder": 14,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　御指摘のとおり、医療法全体の、例えばこうやってガバナンスを強化する、大きな方向は賛成です。でも、その具体的な条文、内容、これはもう九割反対です。\r\n　今なぜ私がこだわっているかというと、これはぜひ委員の皆さんも、またこれからもぜひ御一緒に仕事をしていきたいと思っていますので御理解をいただきたいと思いますが、繰り返し申し上げますが、医療と介護というのをやはり私はいつも念頭に置いています。\r\n　浦野理事ともよく社会福祉法人の話で意見交換させていただくんですが、結局、日本は社会保険制度、皆保険制度を入れているわけですね。医療は、もともと営利であった世界を、医療保険ということで八割以上公的なお金を入れている。介護も、措置であったけれども介護保険を入れた。同じように社会保険なんです。公的な保険料で賄い、出口のところは民間の事業者、民間の医療サービス、民間の介護サービスでやっているという意味で、介護と医療は、かつて出自は違えど、今は全く同じタイプの保険制度のもとにあるわけです。\r\n　そして、きょうはもう時間がないので、通告はさせていただいていますが余り質問しませんが、十八年に持ち分なしを原則としたときに、社会医療法人というのもつくっています。先ほど大臣から税制の話も一言言及をいただきましたが、医療法人は法人税を払っています。でも、無税の医療法人をつくったんですね。これが社会医療法人です。だから、今、社会福祉法人にちょうどパラレルにあるのは社会医療法人なんです。無税なんです。それ以外のところは、介護は営利も入っているわけです。であれば、本来、医療も一定の営利性は私は認めてもよかったと思うんですね。\r\n　ところが、先ほど冒頭申し上げたように、規制改革サイドからの突き上げが余りに厳しいものですから、これではもう厚生労働省も言いわけが立たないということで、規制改革の要望を受け入れるかわりに、株式会社の参入を受け入れるかわりに、根本の考え方をより営利から遠いところに、非営利性の徹底という形でやったわけです。\r\n　でも、それは明らかに、医療、介護、例えば、きょう後でまた出てきますが、地域包括ケアという、地域で関係事業者が連携しながら少子高齢化時代の地域の福祉、医療、介護をしっかりと支えていこうという考え方に真っ向から反対をしている。いや、医療は特別だと。こういうことになっているわけでありますので、私は大変危惧をしておるわけであります。\r\n　十一月一日に我が党代表選挙がございますので、誰が代表に立候補するかわかりませんが、その候補者には、これはこういう方向で変えるということをしっかりと、党内の選挙でありますが、私に出ろという声も一部にございますが、もし私が出れば、しっかりと自公政権との間合いを整えまして、自公と維新がしっかりと切磋琢磨をしていけるような、同じ方向で。\r\n　ちょっとこれで何か議院内閣制の話をしちゃいけませんが、やはりこれからの二大政党は、全く別の方向を向いて、政権交代で左から右、右から左ということでぶれるようではいけません。しっかりと同じ方向を向いた二つの政党がその政策をめぐって切磋琢磨するような、そういう二大政党をつくっていく。既に大阪ではそうなっています。今、大阪にほとんど維新と自公以外の政党は、幾らかいらっしゃいますが、大阪ではもう既に自公と維新の二大政党でありまして、我々は、ちょっと何の委員会かわからなくなってしまいますが、自公と同じ方向で切磋琢磨する。\r\n　そういった意味では、今回の医療法、まあ社会福祉法は賛成をいたしましたが、この医療のあり方はもう全く、これは多分、塩崎大臣と私が公開討論をすれば、国民の皆様は、足立が正しい、こう言うと確信をしているわけであります。\r\n　例えば、今回の法案、ガバナンスの強化ということで話が出ておりますが、例えば会計基準。\r\n　これは私が経済産業省にいるときから、小泉改革のときに、実は、学校法人会計基準もある、社会福祉法人会計基準もある、なぜか医療法人会計基準だけなかったんです。ないんですよ。では、徳洲会グループの名前を挙げてはいけませんが、巨大な医療グループも含めて、既存の医療界は一体どういう会計基準で監査を受けているのか。これは調べますと、もうほとんど零細中小企業並みの税務会計をやっているだけなんです。とんでもないガバナンス状況にあったわけでありまして、私が経済産業省のときに、手前みそながら、厚生労働省にそれこそ横やりを入れて、会計基準がないとは何事かということで、小泉さんの医療構造改革のパッケージの中に検討すると入れていただいたんです。\r\n　でも、検討すると入れていただいてから、もう失念しましたが大変な年月がたって、ようやく先般、二十六年かに四病協が医療法人会計基準をおつくりくださったというところでありますが、この医療法人会計基準、今回の医療法改正で、全ての医療法人、八割以上の財源が国民の血税と保険料で賄われているこの医療界であります、全ての医療法人に医療法人会計基準が適用されるということでよろしいですね。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03320150805/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03320150805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03320150805/6"
            },
            {
                "speechID": "118904260X03220150731_004",
                "issueID": "118904260X03220150731",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第32号",
                "date": "2015-07-31",
                "closing": null,
                "speechOrder": 4,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　おはようございます。維新の党の足立康史でございます。\r\n　きょうは、大臣が参議院本会議でお時間が入っているということで、いつもよりちょっと早く始まっています。順番も、いつも私は民主党の委員の方の後ですので大体民主党の方の話題から入るんですが、きょうはトップバッターということで話題を振りませんが、しっかり質疑をしてまいりたいと思います。\r\n　おとつい、社会福祉法人の話をいたしました。そのときに、私たちが政権入りをした暁には法人制度をしっかり抜本的に見直していきたい、こう申し上げましたが、同じく政権入りをしたらということで言うと、少子化対策を絶対やりたいなというふうにずっと考えてきております。\r\n　そうした意味で、きょうは一般質疑ということでお時間を頂戴しましたので、まず前半は少子化対策、それから後半は薬の問題を若干取り扱わせていただきたいと思います。\r\n　まず、少子化対策ということで、きのう、いわゆる質問要旨をお出しして厚生労働省の方と御相談をしたら、ちょっと私も認識不足でありまして、私の用意しました問いのほとんどは、内閣府であります、こういうことになりまして、きょうは大臣にあるいは厚生労働省に振らせていただいている問いがほとんどありません。のんびりとお聞きをいただいたらいいと思います。\r\n　内閣府からは小野田審議官においでをいただきまして、ありがとうございます。本来、内閣委員会で取り扱うべきテーマかもしれませんが、そういう経緯で御容赦をいただきたいと思います。\r\n　少子化問題はいろいろな切り口があるわけでありますが、私は最近いろいろな文献を読んでいまして、少子化の問題とそれから戸籍ですね。端的に言うと、少子化ですから子供さんの問題。子供の問題を考えるときに、やはり嫡出子、非嫡出子という問題がある。日本ではいわゆる婚外子が非常に少ないということで、フランスなんかと比べるとその典型でありますが、この問題を取り上げた文献がございました。そういうものを読ませていただいて若干事前に勉強させていただいても、結構タブーなのかもしれませんが、なかなかこういう議論が国会でなされていないということのようです。\r\n　タブーに挑戦するのが私のモットーでありますので、ひるまずに。ただ、私は、このテーマについて特段のポジションを、今、質問させていただくに当たって持っているわけではありません。むしろ、そういう議論がマスコミ等の世界では若干あるので、この委員会でも取り上げて確認をしておきたい、こういう趣旨であります。\r\n　まず、そうした意味で、内閣府の方に、そういう日本独特の登録制度である戸籍の問題、戸籍という制度が、少子化というか、結婚とかあるいはその結婚に引き続くところの出産、そうした問題に影響があると考えているのかどうなのか。その辺をちょっと、もし御見解があられましたら御紹介いただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03220150731/1"
            },
            {
                "speechID": "118904260X03220150731_010",
                "issueID": "118904260X03220150731",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第32号",
                "date": "2015-07-31",
                "closing": null,
                "speechOrder": 10,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　まあ、わかったようなわからないような、わからないですね。\r\n　これは、事務方とやりとりさせていただいても、きょうは厚生労働委員会なのでここにいる政治家は厚生労働省の政治家でありますので、内閣府の大臣とか政務がきょうはいないので、済みませんね、呼べばよかったんですが、役人ではなかなか答えられませんという感じだったんです、きのうも。\r\n　先ほど、大臣、のんびり聞いておいてくださいと申し上げたんですけれども、せっかくの機会ですので。いや、大臣でなくてもいいんですが、これは通告を、きのう厚生労働省のお役人の方に、せっかくだから厚生労働省の三役にも通告させてくださいと言ったら、いや、これは内閣府ですからといって拒まれまして、結局、通告はしないけれどもこの場で適当に振っちゃうかもしれないからよろしくね、こう言っておいたわけです。\r\n　大臣、まあ大臣じゃなくてもいいんですが、この少子化と戸籍の問題、もし御見識、俺はちょっと思うところがあるぞということであれば、ぜひお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03220150731/2"
            },
            {
                "speechID": "118904260X03220150731_018",
                "issueID": "118904260X03220150731",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第32号",
                "date": "2015-07-31",
                "closing": null,
                "speechOrder": 18,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。\r\n　私は、きょうは制度問題を、制度問題というか、問題があるかどうかわかりませんが、制度にまつわる議論の入り口を取り扱わせていただきましたが、今御紹介があったように、経済的な負担。結婚し、第一子を産まれる、そして第二子、第三子、こういう議論の中でしっかりと、さっき申し上げたように、結婚と子供が実は日本ではリンクをしてしまっている、できちゃった婚を初めとして。それがリンクをしているというところは制度的な問題。それから、第一子、そして第二子、第三子の経済的負担。\r\n　これは、少子化対策に本当の意味で取り組むのであれば、子供を持たれることの負担感というのは、やはりもっともっと力を入れて政府として負担感を解消していく。それは、いわゆる格差問題という形での対応も必要でしょうけれども、むしろ、子育てに係る経済的な負担をそもそも国として下支えをしていくような施策が求められる、こういうふうに考えております。\r\n　通告はあと一つ、二つありますが、もう一つどうしてもきょうやっておきたいテーマがありますので、話題をかえさせていただきたいと思います。各省の方、ありがとうございます。\r\n　次に、薬の問題をちょっと、もう五分、六分しかございませんが。\r\n　私、ここで質問に立たせていただいて、大体抽象的な、あるいは演繹的な話をいつもさせていただきますが、きょうは一つ個別具体の話で、薬の有効期限の話であります。これはいわゆる医療費の問題とも絡んで、またマクロ的な議論もさせていただきたいと思いますが、きょうは内服製剤の有効期限についてであります。\r\n　これについて、まず、日本の状況と諸外国の状況、有効期限の表示の問題ですね、これは内外で差があるかないか、簡単で結構ですので御紹介ください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X03220150731",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X03220150731/3"
            },
            {
                "speechID": "118904260X02720150701_189",
                "issueID": "118904260X02720150701",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第27号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 189,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　まさに今、塩崎大臣おっしゃったように、日本は皆保険制度であります。\r\n　我々、混合診療について発言したりすることも多くありますが、日本の皆保険制度の意味、意義というものを決して軽視しているわけではなくて、むしろ、日本の皆保険制度というのは日本の本当に大変大きな財産だと思います。日本の社会がこれから少子高齢化が進展する中で、どうやって国民の皆様に質の高い医療サービス、介護サービスを提供していくかというときには、本当に皆保険制度ということが実は大変大きな基礎になる、基盤になる、こう思っていますので、ぜひ大臣のリーダーシップで推進をしていただきますようお願いをいたしたいと思います。\r\n　もう時間が来ましたので終わりますが、冒頭、私、労働法制について申し上げました。自分のことはそういうことで収束したわけですが、一方で、今回の騒ぎで新聞にもいろいろ書いていただきました。その中でたくさんのメールをいただきました。お叱りのメールももちろんございますし、反省するところもあるわけでありますが、一方で、やはり労働時間規制については、ぜひこれは何とかせなあかん、やってくれという激励のメールもたくさんいただいています。\r\n　特に、高度プロフェッショナル、政府が検討されてきているいわゆるホワイトカラーエグゼンプションの話、それからさらには裁量労働制の使いにくさ、ここが本当に今これから政府が出してこられる政府案でしっかりと対処できているのか、しっかりと野党として追及、確認をさせていただくことをお誓い申し上げて、この労働法制については懲りずに取り組んでいくことを申し上げて、質問を終わります。\r\n　ありがとうございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X02720150701/23"
            },
            {
                "speechID": "118904319X01520150612_042",
                "issueID": "118904319X01520150612",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2015-06-12",
                "closing": null,
                "speechOrder": 42,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　わかりました。\r\n　近接地建てかえが可能かということについては、今おっしゃっていただいたことで私は一定の理解をいたしますが、先ほど冒頭も申し上げましたように、ＵＲを含め、独立行政法人の業務追加等については、私も役人をやっていたのでよくわかるんですけれども、もうしょっちゅう、法改正だということになると業務追加、こうなっていくところがあります。\r\n　私は、ニーズがあるものはというか、合理的に説明ができるものはどんどんやればいいと思うし、そうでないものはやめていけばいいと結構合理的に考える方なんですが、ところが、世の中はそんなに激変しない、大きなトレンドで、少子高齢化を初めとして大きな流れであるわけですから、余りこれは毎年やらなくてもいいよななんて自分でいつも思っていたわけであります。\r\n　ちょっと忌憚のないところで、もし御答弁いただければと思うのは、今回はＵＲについてこういう措置が出ているわけでありますが、本当はこれをやりたかったんだけれども、大変だからちょっと来年にするとか、実はもう局長の頭の中にあって、局長だけじゃないか、いろいろな局もあると思いますが、例えばＵＲについて言えば、そういうものがほかにあれば、ちょっと挙げておいていただいたらありがたいかなと。ちょっと変な質問ですけれども、済みません。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01520150612/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01520150612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01520150612/8"
            },
            {
                "speechID": "118604260X02520140604_004",
                "issueID": "118604260X02520140604",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第25号",
                "date": "2014-06-04",
                "closing": null,
                "speechOrder": 4,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは法案の審議ということですので、働き方を中心に質問させていただきますが、きのう、財政検証の結果が発表になりました。この委員会でも何度か質問させていただいています。財政検証の内容自体はまた改めて金曜日等に扱わせていただきたいと思いますが、一つ、財政検証の結果をざっと見て、見えてくるというか明らかなことは、経済成長は当然必要なわけですが、労働参加ということが一つのキーワードになっています。\r\n　やはり、年金制度を、今のいわゆる自公政権が言っているところの百年という枠組みで見通したときに、しっかりと所得代替率を五〇％維持していくというためには、成長も必要だし、そのためにも労働参加が進むんだという前提になっております。逆に言うと、それが実現できない場合には、年金制度も維持できない、抜本改革が必要だ、こういうことになるわけであります。\r\n　きょうは、そういう意味で、有期の話、派遣の話、いろいろないわゆる労働法制があるわけでありますが、労働時間規制等も含めてあるわけでございますが、まず、ちょっと通告と順番を入れかえまして、女性の就労の話を、財政検証の話もございますので、先に取り扱わせていただきたいと存じます。\r\n　きょうは財務省から古川副大臣においでをいただいていますので、一番最後、十番目に通告をさせていただいている、いわゆる子ども・子育て支援新制度の財源という問題を先に扱わせていただきます。\r\n　これはどういう問題かということについては、ここでももう何度も取り扱わせていただいていますが、私の問題意識は、厚生労働行政はさまざまな課題があるわけでありますが、その中でも最重要テーマの一つが子供政策であります。もちろんこれは森少子化大臣がいらっしゃるわけでありますが、その大宗は、厚生労働省が担当されている部分がやはり大きいわけであります。厚生労働省、そして文部科学省、そして内閣府が連携して、子ども・子育て支援新制度。\r\n　先般、森少子化大臣が二十七年度の四月からの施行ということを発表されました。これは改めて発表されたわけであります。\r\n　それ以前は、私の個人の理解ですので、もし違っていたら御指摘をいただいたらいいわけですが、森大臣が今回発表するまでは、実際、こども園、子ども・子育て支援新制度の新しい枠組みが施行されるのは、消費税一〇％の増税にディペンドしている、増税が行われることが決まれば、来年十月からですね、それを財源として二十七年度四月一日から施行するということが期待を、想定をされているわけであります。\r\n　逆に、一〇％の増税を安倍総理が年末に御決断をされない、そういう経済情勢に、仮に、万が一なった、万が一かどうかわかりませんね、千が一かもしれませんが、百が一かもしれませんが、経済というのは非常に難しいので、マクロ経済運営の状況によっては、一〇％の増税はないかもしれません。これが一応今のたてつけだと思います。\r\n　そうしたときに、森大臣が、いや、四月からやるんだ、こうおっしゃった。その財源は、では、どうするんだということを先般、この場で、西川文科副大臣などにお聞きをしたときに、おっしゃるとおり、それは課題なんだと。しかし、二十七年度予算編成を通じて、その課題は何とかしていくんだ、何とかそれを解決していくんだということで、解決に向けたある種の思いは表明をしていただいたわけでありますが、何分、予算編成でございますので、きょうは古川副大臣においでをいただいて、増税が仮にない場合の子供政策への予算の充当、これは本当に大丈夫ですかということをちょっとお聞きしたいということでお越しをいただきました。\r\n　ぜひ、副大臣、この点、財務省のお立場から、どういうふうなポジションか、御答弁をいただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604260X02520140604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604260X02520140604/1"
            },
            {
                "speechID": "118504260X00820131120_179",
                "issueID": "118504260X00820131120",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 179,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　実は、きょう、この厚生労働委員会の枠組みになかなかおさまらないところもあるんですが、個人的あるいはまた党の中でも議論していきたいと思っているのが、やはりこの外国人の問題なんです。\r\n　それは、外国人と一言に言いましても、おっしゃったように、社会的コスト、例えば、家族を連れてきちゃったらどうなるんだとか、移民の話も含めて、外国人労働者の問題というのはいろいろあります。それから、さらに言うと、もうそういう議論は、今、日本にはないかもしれませんが、そもそもの人口減の中で移民の議論もあったこともあるし、それから、労働者の面で、例えば研修制度と入管の制度との接続の問題とか、いろいろ議論があると思います。時々盛り上がるんですけれども、最近、若干低調かなと思うんです。\r\n　私は、やはり、そもそも、日本の人口、少子高齢化の問題、それから社会保障の限られた財源の中での質の高いサービス、こういうことを考えると、移民政策はどうあるべしやという話と、それからいわゆる担い手はどうあるべきかという両面でこの話は重要だと思うし、きょう後ろにおいでのＥＰＡの関係では大変な労力をかけてその連携に尽くされてきておられると思いますので、私としては、ぜひこの分野が、連携という目的であれ、社会保障の問題であれ、二国間あるいは多国間を通じた専門的、技術的人材の交流が拡大することを希望申し上げて、もう時間が来ましたので、質問を終わります。\r\n　大変にありがとうございました。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00820131120/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00820131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00820131120/27"
            },
            {
                "speechID": "118504260X00720131115_042",
                "issueID": "118504260X00720131115",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 42,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、民主党さんの質問をまた聞かせていただいて、私はやはり大臣の側に立ちたいなというふうに思います。\r\n　何がこの今の議論に足りないかというと、大臣は再三おっしゃっているわけですけれども、やはりマクロ経済に関する理解だと思うんですね。\r\n　もちろん、私も、厚生労働委員会で仕事をさせていただいていますから、医療、介護、福祉、この充実の大切さ、充実の必要性、これは誰よりも訴えてきているつもりであるし、それは理解をしています。しかし、経済全体が落ち込んだら、医療、介護、福祉の支えでやっておられる方も含めて、国民全体が塗炭の苦しみにあえぐ、こういう経済とか社会に関する基本的な理解がないと、なかなか今のアベノミクスというのは理解ができないと思います。\r\n　だから、私は、今、民主党さんがおっしゃられたような議論をここで大臣とするつもりはありません。もちろん、改革が足りないかなということはあって、その思いは十一月一日の本会議でももう既に申し上げておりますので、それについてもここで繰り返すつもりはありません。\r\n　社会保障プログラム法案については言いたいことはいろいろある、それについては本会議で申し上げた。だから、私は、言いたいことはあるが、社会保障プログラム法案については賛成の立場でありますが、党としてはいろいろ議論があって、反対だということだそうであります。なぜ私が社会保障制度プログラム法案に賛成かというと、これはやはり一歩前進だと思います。田村厚生労働大臣のリーダーシップでよくここまで持ってこられた、さまざまな改革の弾が入っていると思います。\r\n　ただ、財政の問題とか、あるいは社会保障の今後、少子高齢化の現実、そういうことを踏まえると、私は、改革のスピードはやはりもっと上げた方がいい、こう思っていますが、ここまでやるのも大変だと思うし、これから自民党内の、与党内のいろいろな議論もあるので、私は一歩前進だと思っていますが、日本維新の会として反対の理由は、また後で、別の委員から申し上げることになると思います。\r\n　きょうは、私は徳洲会の話をします。\r\n　自民党、与党の委員の方々は、もう徳洲会の話はいいかげんにしろということだと思いますが、私、これも民主党さんのように、大臣室がどうとか議員会館でどうとかいうことに関心はありません。それは、適宜また民主党さんとやっていただいて、ただ、今回の徳洲会の問題は徳洲会の問題にとどまらないと私は思っているんです。（発言する者あり）そうですよね。大西先生とはいろいろ仲よくやらせていただいていますので、民主党にも……（発言する者あり）時間ないですね。急ぎます。\r\n　徳洲会の問題は、私は、医療界全体の問題としてしっかりと厚生労働省は受けとめる必要があると思います。なぜこんなことが起こったか、私は再三申し上げている。\r\n　本会議でも、ミクロの改革として必要な二大テーマは情報化と会計基準だと言った。医療法人は会計基準がないんです。きょうマスコミの方もいらっしゃっていますから改めて申し上げるが、日本に数ある法人制度の中で、会計基準をいまだに整備していないのは医療法人だけ。\r\n　平成十七年に、今原発ゼロをおっしゃっていますが、私は原発ゼロについては反対ですが、小泉総理の時代に医療制度改革大綱というのをまとめられた、閣議決定をした。この中に、医療法人に必要な会計のあり方については検討すると書いてあるのに、何年もたったいまだにそれができていないことは再三ここでも指摘をしてきた。この問題と徳洲会の問題は、私は関係があると思っているんですよ。大臣、その点どうですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00720131115/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00720131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00720131115/10"
            },
            {
                "speechID": "118504080X00620131113_181",
                "issueID": "118504080X00620131113",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 181,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今御答弁いただいたように、これはぜひ経産省の先輩方に、また茂木大臣に御認識をいただきたいと思って僣越ながらこの委員会でヘルスケア分野をやらせていただいているわけですが、本当に最低限の税務会計しかやっていないんです。会計基準がないんです。この日本の制度の中で、会計基準がない法人の種別は医療法人だけです。\r\n　ぜひ、年内に四病協がまとめた暁には、ある分野については厚生労働省としてやはり、これは、会計基準というのは課税所得を算定する一つのベースになるだけじゃなくて、いわゆる内部統制というんですか、要は医療機関自体が経営の状況を把握する、自分で自分を把握するということもあります。また、医療グループが借り入れをしたり、さまざまな利害関係者があるわけですから、その利害関係者にしかるべき情報開示をしていくというのは私は絶対に必要だと。また、本会議では、医療法人の最大の利害関係者は国民でしょう、なぜならば国民の税金で動いている世界だからです、こういうことを申し上げたわけであります。\r\n　先ほど、茂木大臣にリースの話をおっしゃっていただきました。まさに重要な分野で、医療の分野は高額の医療機器を導入します。今般の法案にも、ファイナンスリースとオペレーティングリースなどの整理をしながら大変重要な規定を盛り込んでいただいているわけであります。\r\n　ぜひ御理解をというか、釈迦に説法だとは思うんですが、先ほど原医政局長からも話があったように、医療の世界はこのリースに係る今回の措置は関係ないんです。なぜ関係ないか。そもそもバランスシートにのせていないんです。いや、のせていないと言ってはいかぬな、大宗の医療法人はのせていないであろうと。実は、実態がよくわからないので誰もわからないんですけれども、わざわざのせる理由が恐らく医療法人にはないんです。あるいは退職給付会計。\r\n　さまざまに会社の世界で会計基準が整備されてきた。リースとか退職給付会計とか、そういういろいろなものについて、グローバルな基準に沿いながらさまざまな制度イノベーションを行ってきた世界において、医療だけはいまだに基準自体がないということでございます。\r\n　会計基準に加えて、もう一つぜひ改めて御認識いただきたいと思っているのがＭアンドＡでございます。\r\n　一時、これから少子高齢化だということで、ヘルスケアの分野に、さまざまなファンド、海外からもいろいろなお金が入ってきました。ところが、余りうまくいっていないと仄聞します。理由は幾つかあるかと思います。例えば、医療はやはり医療事故があるものだから、どうしてもリスクが大き過ぎる、リスクが読めないとかいろいろな議論がありますが、そもそもこのヘルスケア分野において事業再編のニーズがあるのか。\r\n　原医政局長、これもぜひ厚生労働省として、なぜこういうことを伺うかというと、今回、社会保障国民会議や社会保障プログラム法案においては、ＭアンドＡのような話がちょっとだけ出てきています。それは、こちらから申し上げますが、要すれば、医療法人間の合併を法律に初めて規定しようということを言っているんです。今までは通達だった。合併の取り扱い、権利の移転の取り扱いを、どう書いてあるかはちょっと、ここには物がありませんが、局長の通達でやっていたんです。初めて医療法人間の合併、特に異種合併、社団と財団の合併について規定することを御検討されていると聞いていますが、これは、医業の世界で再編のニーズはあるという理解でよろしいですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504080X00620131113/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504080X00620131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504080X00620131113/31"
            },
            {
                "speechID": "118504260X00420131108_090",
                "issueID": "118504260X00420131108",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 90,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　一昨日に続いて質問の機会をいただきまして、ありがとうございます。\r\n　きょうも国民会議派の中で相当もめているようでありますが、私、本会議で田村大臣に種々質問させていただいて、御答弁をいただきましたが、実は、また民主党、いらっしゃいますけれども、用意していた私の質問の中で、議場で消えたワンパラグラフがありました。党内でちゃんと手続を踏んでいるんですけれども。我が党は三日前に大体出すんです、これでしゃべるからねということで。議場で国対から、ちょっとこれはやめてくれと。\r\n　本会議ではやめてくれと言われたので、委員会ならいいんだなということで、ちょっとここで読みます。長いんですけれども、一行目だけ。要すれば、今の民主党に野党を代表する資格なし、拍手はいいんですけれども、こう入っていたんです。\r\n　議席の数とかいろいろな議論があって、我が党は、厚生労働分野だけじゃなくてあらゆる分野で、いわゆる筆頭間協議のようなものは建前としては認めないという立場をとっていて、理事間協議でやってくれ、こう僣越なことを申し上げているのは、やはり、維新の会は、昨年の総選挙でしかるべき票をいただいて、議席もいただいていますので、それにふさわしい仕事をしっかりと、その負託に応えていきたいということであります。\r\n　一方で、きょうの質疑を見ていただいても、民主党の質疑、私は全部あかんと言っているわけじゃないんです、特に、ミクロの、現場を踏まえたさまざまな御提言、これについては傾聴に値するものもあると思いますが、やはりマクロ経済等に関する御認識が非常に弱いと思うんですね。\r\n　きょうも、田村大臣がもっと前向きにやりましょうよ、こうおっしゃっている。この後ろ向き前向き、後ろ向きというのは、要すれば、そういうマクロの議論をちょっと忘れてというか、それを無視していろいろ議論を吹っかけるというのは、私は非常に、国会議員としていかがなものかな、こう思います。\r\n　特に、この厚生労働委員会では、我々は一体何と戦っているかというと、また演説会で申しわけないんですけれども、質問しますけれども、我々が一体何と戦っているかというと、少子高齢化と戦っているわけですね。\r\n　少子高齢化と戦う上で、戦うというか、それにどう対応していくかということの上で、我々新しい政党は、やはり、かつての政治体制やかつての行政の体制では、なかなか新しい経済、社会の局面に対応し切れていないのではないかということで、新しい政治グループをつくって、今、主張を展開しているわけです。\r\n　大事なことは、その少子高齢化に対応していくという意味では、まず、やはり生産性を上げていかないといけない。それから、利子率も、これは高いとまずいですから、利子率を下げていく。また、出生率を上げていく。この三つをしっかりやっていけば、少子高齢化のインパクトというものをある程度吸収していくことができるということで、今、十数年続いたデフレからの脱却を目指して、また財政再建を目指して、自公政権がアベノミクスを推進されておられる。\r\n　これはもう、一〇〇％というか、一〇〇％じゃまずいかもしれません、九九％、本当にこれは、アベノミクスで取り組まれていることは、日本維新の会は賛成をしているわけであります。したがって、国民会議派と申し上げましたが、近い将来、新国民会議派として、自民党、公明党さんに維新も加えていただいて、ぜひ有意義な議論を。ただ、自民党さんも、私は課題があると。ここで政党の議論をしちゃいけませんけれども。\r\n　特に、社会保障の議論で、私は、この社会保障制度プログラム法案について、ここで議論すべきことは、大きく言うと、一番議論せないかぬことはスピード感だと思うんですね。\r\n　みんな、改革はせなあかん、少子高齢化に対応せなあかんと思っている。でも、自民党さんの中にも、公明党さんの中にも、我が党の中にも、みんなの党さんの中にも、これはちょっと早過ぎるぞという、特に自民党さんの中には、これはちょっと待て、もうちょっとゆっくりやってくれという方もいらっしゃると思います。一方で、維新を初め、もう少し急いだ方がいい、改革を急いだ方がいいと。ごめんなさい、勝手な論評ですから、無視していただいても結構ですけれども。\r\n　私は、このスピード感について、やはり意見は割れるだろうなと。だから、これから、与党の中でも、また野党の中でも、また与党、野党を超えて、このスピード感についてぜひ有意義な議論をさせていただきたいと思っています。\r\n　そういう観点から、先日はミクロの地域のことをやりましたけれども、きょうは年金ですね。\r\n　今回のプログラム法案、最も中身がないのは年金であります。ただ、年金はもう大分やってきたわけですね。だから、与党のお考えとしては、年金はそこそこ何とかやってきたなというお気持ちはわかるし、私も、それは高くというか、僣越ながら、すばらしいなと思っているわけです。\r\n　ただ、今の自公の社会保障制度改革で、やはり一番気になるのは財政主導なんですね。社会保障のあり方がどうあるべきかという議論が、若干、社会保障財政の議論に引っ張られている。だからこそ、年金についても、よく、何年安心とかいろいろな議論がある。今の年金制度もそうです。\r\n　今の年金制度は、私は、年金財政の観点から見れば、持続可能性が大分担保されてきた、こう評価をしているわけですけれども、逆に、民主党さんが時々ここで数字を挙げてわあっとやられるのもそうなんですけれども、老後のセーフティーネットとしての年金制度としての、そのセーフティーネットとしての役割は、当然、年金財政が持続可能であるということは、セーフティーネットとしての機能は、スライドによって低下をしていくことは私は不可避だと考えていますが、大臣、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00420131108/17"
            },
            {
                "speechID": "118504260X00420131108_106",
                "issueID": "118504260X00420131108",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 106,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今おっしゃったところは、同感であります。\r\n　一方で、まさにその成長、しかし、まさに経済は生き物で、これはわからぬわけですね。もちろん、厳密に言うと十七年ですか、十五年とか十七年とか二十年とか言う人がいるんだけれども、十七年に及ぶデフレが続いた、これ自体の責任もあるし、ただ、それは大変難しいことだったわけで、これは、世界が場合によっては同じことになりかねないようなこともあるわけで。\r\n　私は、だからこそ、おっしゃるように、成長こそ全ての力の源泉である、国民の幸福の源泉である、こういうことを成長ファーストということでやっておられる今の自公政権のポジションについては、全面賛成です。\r\n　ただ、繰り返しになりますが、このアベノミクス、どうなるかわかりません。いや、これは本当に難しい。大臣も御認識いただいていると思いますけれども、アベノミクスの作業というのは大変難しいことであって、マクロ経済運営は、うまくいけば、いってもらわないといけないわけですけれども、もしこれがうまくいかなければ、国民は塗炭の苦しみにまたあえぐわけでありまして、絶対に成功させないといけないけれども、そういうさまざまな、マクロ経済あるいは景気の変動の中に社会保障制度というのはあるわけですから、そういう景気の変動の中で社会保障制度のマネジャーはマネージせないかぬわけです。\r\n　だから、成長に全てを期されるのもわかりますが、その中で社会保障制度をマネージするのが厚生労働大臣の仕事ですから、私は、年金であれ医療であれ、今、少子高齢化の中で大変厳しい状況になっていることについて、別に責任責任と言うつもりはありませんが、やはり自民党政権のマネジメントに一定の課題があった、こう思っているんですけれども、ちょっと一言。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00420131108/20"
            },
            {
                "speechID": "118504260X00320131106_201",
                "issueID": "118504260X00320131106",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 201,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、国民会議派という言葉、本会議でお時間を頂戴して、日本維新の会を代表して、社会保障プログラム法案については意見を申し述べ、また質問をさせていただきました。その際には、丁寧に、田村大臣におかれましては御答弁をいただいて、ありがとうございました。\r\n　誤解があってはいけないので、この本会議についてちょっと一言だけ補足をしておきたいと思うんです。\r\n　民主党の長妻元大臣の次に質問に立たせていただいて、比較的、このプログラム法案に対して反対基調の質問を申し上げたので、あたかも民主党と同じ意見かのように誤解があったかもしれませんが、少なくとも、まだ我々日本維新の会は賛否は決めていません。\r\n　決めていませんし、それから、物事については、賛成、反対、特に与党の法案に対する野党の賛否について、与党の法案に対して野党が反対というときには二つあるんですね。今回の政府・与党の社会保障制度改革、これについて、民主党さんは、例えば先ほどの話であれば、要支援についてその見直しはいかぬということで、改革をやるなという立場の反対と、私は、むしろ、もっとやれ、改革が足りない、本当に今の財政状況とこの分野の大切さ、重要さを踏まえれば、もっとめり張りのある改革の姿というのがあるんじゃないのかなと。\r\n　ところが、先般も小泉政務官がおっしゃったように、自由民主党は、公明党さんも含めてでございますが、大変懐の深い政党ですので、ついつい、足して二で割る的な落としどころを探られることが多うございます。もちろん、民主主義ですから仕方ないといえば仕方ありませんが、やはり政治はリーダーシップ、はっきりとこっちへ行くべきだということがあれば、多少反対があっても、政府・与党がリーダーシップを持って取り組んでいただける、こういうふうに期待をしております。\r\n　そういった観点から、日本維新の会としては、また賛否を含めて議論していきたいと思いますが、きょうはプログラム法案ですから、我が党の重徳委員の方からは、世代間格差を初めとする大変大きな話を申し上げました。浦野委員からは、保育の話があったかと思います。私はちょっと原子力で離れていたので伺えていませんでしたが、保育の話は大変重要で、少子化の話は、引き継いで金曜日にまたお時間を頂戴して、改めて少子化対策の話はしっかりお時間をいただいてやらせていただきます。\r\n　きょうは、いわゆる地域包括ケアシステム、これに集中して、非常にミクロな話でございますが、大変重要な話であると思いますので、財務省、それから国交省、総務省にも、大変お忙しい中でございますが、おいでをいただいています。\r\n　他省庁についてはちょっと後段でお時間を頂戴すると思いますが、この地域包括ケアシステムというのは大変重要ですので、ぜひ、田村大臣初め厚生労働省の方々に私が申し上げること、質疑を聞いていただいて、その上で最後に、財務、国交、総務、それぞれのお立場に御質問を申し上げたいと存じますので、何とぞよろしくお願い申し上げます。\r\n　まず、田村大臣に御答弁いただきたいんです。\r\n　もともと、介護保険の世界で、平成十八年の制度改正の中で出てきた発想だというふうに伺っておりますが、少なくとも、この地域包括ケアシステムについて、定義が法案にしっかりと書かれたのは今回が初めてということであります。\r\n　もう法案を見ていただいたとおりでありますが、この法案の四条の四項に、五行にわたってこの地域包括ケアシステムについて定義が書いてございます。これはたまたま医療の項目に書いてありますが、経緯的には老健局が骨を折りながら組み立ててきた世界だと思います。\r\n　ただ、やはりこの地域包括ケアシステムというのは、一体誰がこれをつくり、誰がこれをマネージしていくのか、この辺のイメージが私はまだまだちょっとよく理解できていません。\r\n　簡潔で結構ですので、ぜひ、副大臣の方からでも結構ですので、システムづくりとマネジメント、一体誰が中心でやるのか、御教示をいただきたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00320131106/33"
            },
            {
                "speechID": "118504260X00320131106_221",
                "issueID": "118504260X00320131106",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 221,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私、実は、もともと経産省におったんですけれども、経産省に入ったときに一番おもしろそうだなと思って当時眺めていた政策が、テクノポリス構想というのがあったんですね。大臣、御存じないかもしれませんが、同じ世代だと思うんですけれども、私らが高校、大学あたりで比較的あった政策でありまして、いわゆる通産省の技術政策と建設省の都市政策を融合させて、一緒に法律をつくって、テクノポリスというのを大々的にやったんです。\r\n　その成果については賛否がありますが、私、これから、ぜひ、国土交通省と厚生労働省は、本格的に町づくりまで含めて、これは少子高齢化時代を支える町づくりについて、サービスつきの住宅だけじゃなくて、連携をしていっていただきたいという個人的希望ですが、坂井政務官、おいでいただいているので、希望を申し上げておきたいと思います。\r\n　特に、今回、この地域包括ケアシステムについては、研究会がたくさん資料をホームページにも出されています。これは、座長を慶応大学の田中滋先生がやっておられます。実は、先ほどお配りしているこの一枚紙も、この田中先生が座長でやった研究会なんですね。だから、私は、この田中先生のある種のビジョンというか思いというのは、大変よくわかるつもりであります。\r\n　田中先生がこの地域包括ケア研究会の論点整理をされた最後に寄稿文を寄せていらっしゃって、これからはいわゆるケアつき住宅からケアつきコミュニティーにしていきたい、いくべきだ、こういう御提言をされておられます。\r\n　まさに今は、高齢者がふえていく中で、何とかその高齢者が住む場所を確保するということで、高齢者住宅の整備に政府を挙げていろいろ支援策も講じられておられるわけですけれども、本当に大事なことは、まさに地域マネジメントの、要は、マネジメントのあるケアつきコミュニティーが地域で仕上がっていくような世界が、本当に私は大切だと思っております。\r\n　そういう観点から、冒頭の政務官の御答弁に戻るかもしれませんが、私は、実は、今の市町村はやはり頼りないと思っているんです。\r\n　だから、きょう総務省からも伊藤政務官においでいただいていますが、総務省も市町村合併をずっと進めてこられて、今のあり方で満足をされているわけではないと思います。本当に、この社会保障制度プログラム法案に書いてあるような社会保障の姿を地域で実現していく、そのシステムづくりやそのマネジメントの主体となる市町村は、今の規模あるいは市町村の現状で大丈夫なのか。これはちょっと御見解をお聞きしたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00320131106/36"
            },
            {
                "speechID": "118505254X00620131101_029",
                "issueID": "118505254X00620131101",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 29,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、政府提出の持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、日本維新の会を代表して質問を行います。（拍手）\r\n　今回の社会保障制度改革は、昨年六月の民自公の三党合意が出発点となりました。私は、民主党も含めたこれら三党のことを、常々、社会保障制度改革国民会議にちなんで、国民会議派と呼んでいるのですが、今回の比較的穏健な社会保障制度の見直し案は、いわば国民会議派の政策、そう呼んでも間違いではないでしょう。\r\n　私は、プログラム法案の内容に入る前に、この国民会議派による社会保障制度の見直しに今や正統性なしという観点から、一つの事実を紹介いたしたいと存じます。\r\n　それは、昨年十二月の総選挙で、国民会議派は敗北を喫したという事実です。\r\n　日本維新の会とみんなの党という改革政党が躍進し、その合計議席が七十二まで大きく飛躍する一方、三党合意がなされた昨年の六月時点で衆院の実に九〇％を占めていた国民会議派は、八〇％を割るところまで勢力を減らしました。\r\n　総選挙で敗北を喫した勢力の一部が、多数をいいことにその政策を実現したとしても、近い将来、必ずそのひずみが顕在化をし、再度の政権交代の引き金になると、ここに予言をしておきたいと存じます。\r\n　そもそも、社会保障政策には予見可能性が特に重要であり、その政策の枠組みが政権の移動とともに変動したり、あるいは負担や給付のレベルが大きく変化したのでは、とても国民の信頼を得ることはできません。\r\n　国民会議は、そうした観点から当時の与野党の合意形成を図るための仕組みだったわけですが、昨年の十二月の総選挙を経て、その国民会議の正統性は既に失われていると断じざるを得ません。この点について、社会保障・税一体改革担当大臣の見解を求めます。\r\n　さらに、社会保障プログラム法案は、昨年八月に成立をした社会保障改革推進法に規定する法制上の措置に値しません。\r\n　仮に、近い将来の政権入りをうかがう日本維新の会も賛成できる内容なのであれば、その賛否を国会の場で明らかにしておくということは、社会保障政策の安定性という観点から意味のあることではありますが、単に与党である自公だけでこの法案を成立させるのであれば、その効果は閣議決定とほとんど違いがありませんし、逆にその政策の不安定性を国民に印象づけるだけであると、ここに明確に指摘をしておきたいと存じます。\r\n　次に、消費増税との関連でありますが、日本維新の会は、社会保障の抜本改革など、構造改革なき消費増税には反対である、こう明確に宣言をいたします。\r\n　なぜ社会保障の抜本改革が不可欠なのか、その理由は三点あります。\r\n　第一は、世代間格差の拡大であります。\r\n　政府・与党も、全世代型とか、年齢から能力へと銘打って、受益と負担の見直しに言及、問題の所在は認識しているようでありますが、今回のプログラム法案に盛り込まれている方針は、単なるびほう策ばかり、スローガン倒れも甚だしいと言わざるを得ません。\r\n　社会保障等の受益と負担の世代間格差が一世帯当たり一億円にも達している状況を放置すれば、社会保障制度の信認が崩壊の一途をたどるのは明らかであります。\r\n　全世代型の趣旨がプログラム法案にどう反映しているのか、具体的な数字を用いて示すことができますか。\r\n　いわゆる年金の積立方式についても、少なくとも検討はすべきではないでしょうか。高校授業料の無償化に所得制限を入れるのであれば、基礎年金における高所得高齢者の払い戻し制度、いわゆるクローバックについても、即時に導入をすべきではないでしょうか。\r\n　第二に、子ども・子育て政策の扱いも問題であります。\r\n　政府・与党は、全世代型の一環として、子ども・子育て支援新制度を打ち立てていますが、あくまでも消費増税が前提となっているために、いわば、子供施策を増税の人質にとっているようなものであります。\r\n　政府は、税収のいかんにかかわらず、子供政策の優先順位を引き上げる覚悟がありますか。少子化担当大臣に伺います。\r\n　医療保険の窓口負担についても、なぜ、乳幼児は二割負担で、高齢者は一割負担などということが容認されますか。投票率の高い高齢者は、投票できない乳幼児よりも大事ということでしょうか。政府の明確な答弁を求めます。\r\n　第三は、無年金、低年金の問題であります。\r\n　民主党政権には問題も多く、だからこそ、政権が改めて自民党、公明党に戻ったわけでありますが、民主党の問題提起それ自体には、正しいものも多くありました。その最大の問題提起の一つが、無年金、低年金問題であります。\r\n　これだけ問題が深刻化し、改善の兆しが見えない中で、プログラム法案に無年金、低年金の問題への抜本対策がないというのは容認できません。無年金、低年金の問題に対する抜本対策を検討すべきではないですか。\r\n　こうした深刻な問題を放置したままの増税に、さすがの政府・与党も負い目があるのか、安倍首相は、十月一日の記者会見で、消費税収は社会保障にしか使いませんと明言し、今回の増税が社会保障目的であることを強調しています。しかし、お金に色はない中で、このフレーズにどういう積極的な意味がありますか。\r\n　幾ら全額社会保障の財源に使うといっても、増税額と同じ金額を、国土強靱化の名のもとに、経済効果が少ない従来型の公共事業やばらまき政策に投入しているようでは、八％や一〇％の増税など焼け石に水であり、何のための増税かと国民が不審に思うのも当然ではないでしょうか。\r\n　そもそも、今回のプログラム法案の前提になっている社会保障制度改革推進法には、年金と医療及び介護においては、社会保険制度を基本とする旨が明記されています。\r\n　そうであれば、増税をする前に、保険制度の負担と給付の抜本見直しを行うのが先ではないでしょうか。取りやすいところから取るという安易な姿勢で、本当にこの日本の社会保障制度を守っていくことができるのでしょうか。\r\n　自民党政権は、一貫して税財源の投入を拡大してきた張本人であり、当事者に政策転換が困難なことは理解をいたしますが、そうであれば、社会保険制度が基本などと空虚な方針は、国民の前ではっきりと撤回をされたらいかがでしょうか。\r\n　日本維新の会は、社会保障財源は原則社会保険料で賄うべきと考えており、平成二十五年度予算案の審議においても、医療の被用者保険から国庫を引き揚げることを前提とした医療保険の一元化を含む予算修正案を六十年ぶりに国会に提出いたしました。\r\n　政府・与党も、仮にも保険制度を維持するというのであれば、その覚悟の片りんだけでも、この国会で国民に対して示すべきではないでしょうか。\r\n　最後に、成長戦略との関連であります。\r\n　現政権も前政権も、医療や介護といったヘルスケア分野が次代の日本の繁栄を築いていくための重要な成長分野であると打ち出していますが、政府から出てくるものは空虚なビジョンばかりです。\r\n　私は、ひとりよがりの成長戦略などなくても、次の二つについて政府が明確な方針を打ち出せば、この分野は大きく成長し、国民の生活を豊かに潤していくと考えています。\r\n　第一は、医療の情報化であります。\r\n　日本の医療は、言うまでもなく、皆保険制度であり、この制度のもと、レセプトのみならず、ＤＰＣデータや電子カルテなどを通じて蓄積されるビッグデータを活用すれば、世界のどの国でもまねのできない形で医療の質を高めていくことができます。\r\n　そのためには、いわゆるマイナンバー制度の実施に合わせて、統合した形で医療等の情報化を進めていくことが、投資の効率性から見ても有効ではないでしょうか。情報化は、医療制度改革のセンターピンであり、政府の明確な方針を求めます。\r\n　もう一つは、医療法人の経営の適正化であります。\r\n　まだ広くは知られていませんが、この日本に存在する各種法人の中で、いまだに会計基準が整備されていないのは医療法人だけ。会計基準というのは、経営に客観性を与えるための枠組みであると同時に、課税所得の算定の基礎にもなるものであります。中小企業庁が取り組んできた中小企業の会計に関する研究会などもしっかり勉強していただいて、厚労省が主導して取り組むべきであります。\r\n　特に、医療の場合、八五％は保険料を含めた公費で賄われているわけであり、利害関係者である納税者に対し十分な情報提供を行うという観点から、公開会社並みの情報開示を求めるべきではないでしょうか。\r\n　会計基準なき公費の投入は、いわば、パッキンなき蛇口から水を流し続けているようなものであると指摘をし、政府の明確な関与を求めます。\r\n　私は、冒頭、社会保障政策には予見可能性が特に重要であると指摘をいたしました。つまり、社会保障政策は、政権交代に対し、ロバスト、すなわち強靱でなければならないのです。国土の強靱化も重要でありますが、社会保障の強靱化も劣らず重要であります。\r\n　こうした観点から、日本維新の会は、社会保障調査会を設置し、次期総選挙に向けて、政権を担うに足る政策案と政党ガバナンスを磨き上げていく所存であります。\r\n　皆さん、国民会議派と改革派、維新派との闘いは、まだ始まったばかりであります。日本維新の会の同志を初め、改革派の皆様の奮起と団結をお願いして、私の質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505254X00620131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505254X00620131101/10"
            },
            {
                "speechID": "118304260X00220130315_201",
                "issueID": "118304260X00220130315",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2013-03-15",
                "closing": null,
                "speechOrder": 201,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今の大臣の御答弁、よく理解はできます。\r\n　しかしながら、足元の保険料率の推移とか、あるいは特別の措置として、特別の措置でもないかな、暫時苦しい財政を国費で埋めてきている実態も足元であるわけですので、またそれを延長していくという中で今やりくりしているわけですので、少子高齢化の流れの中で社会保障を支えるときに、それは保険料なのか国費なのか、その辺の議論は、おっしゃるように大変な大議論でございますが、これをしっかりこれからまた、私ども、御議論をさせていただきたいと思います。\r\n　それから、一点、先ほど追加で御答弁いただいた、中間的な働き方が解雇しやすくなるという意味ではないぞということです。\r\n　その御趣旨もわかるんですが、結局、イメージが今の正社員にあると、それはそういう言い方になるんですが、労使双方ともが何を期待しているかということが大事で、ある勤務地に限定されて雇用されているということで、そこに限定された期待しか持っていない労働者が将来生まれれば、その方が当該同じ会社にあっても、その地域の事業所が閉鎖されたときに、退職をすることをもって、今大臣がおっしゃったいわゆる整理解雇に当たるかどうかとか、その辺は解雇法理の話ですが。\r\n　私が申し上げたのは、要すれば、これまでよりは多様な雇用のイメージがあっていいだろうということでありますので、大臣、では、一言お願いします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304260X00220130315/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304260X00220130315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304260X00220130315/34"
            }
        ]
    }
]