[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X01320230222_245",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 245,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 245,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　まさにそうなんですけれども、ここからは我々の、議員の身分の話でもありますけれども、町を歩いていますと、電気代の請求書を見てびっくりしたというのがほぼ国民の声ではないかなと思うんですね。それで、あなた方は何をしているんですかというのが、また声も大きいんです。\r\n　ですので、総理も御指示なさったとおっしゃっておりますし、自民党さんからも、自分たちの身分、できるだけ行財政改革、国会改革を進めていこうというお話も理解しております。これは、党派を超えてその議論はありますけれども。\r\n　私ども、身を切る改革、痩せ我慢をしておりますけれども、ざっと、十年弱で一千九百万円弱の寄附をしております。ざっとですけれども。それはあなた方の勝手じゃないかという話ですけれども、でも、実際にそういう声はあるんです。ですので、僕からは、身を切る改革どころか、今、十増十減の議論も終わりましたから、大幅な定数削減、あんたら、それだけ議員要るのという声が多いんですね。\r\n　これは、総理、答えられないと思うんですけれども、答えられないことを承知で申し上げておりますが、定数削減の議論というのは、協議会も立ち上がりました、各党協議会。しかし、この議論というのは、本当に、これからの少子化、人口減少に伴って、人口のバランスもありますけれども、きちっとやっていくべきだと思うんですね。\r\n　ですので、身を切る改革も、国会改革も行財政改革も一緒になってやることによって国民の理解も得られるのではないかなと痛感しております。是非そこはよろしくお願い申し上げたいと思います。\r\n　続いてですけれども、学術会議について質問したいと思います。\r\n　政府は、透明化、ガバナンス機能の抜本強化を図る方向性で検討しており、今国会に関連法の改正案を提出する方針と聞いております。\r\n　これに対して学術会議側は、独立性に照らして疑義があり、学術会議の存在意義の根幹に関わるとして再考を求めているとお聞きしております。学術会議の独立性を保障されることを大前提であるが、国民の税金で運営されている以上、時代に合った新たな学問分野からも参画を得て、透明性の高い活動を進めていただくことが国民に対する責任であるというのも当然であると思っておりますが、総理の今の認識、まだ閣議決定もされておらないと思いますが、私どもはあらゆる民間活力を見出しながら分野を広げていくということが大事だと思うんですけれども、いかがでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/245",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/33"
            },
            {
                "speechID": "121105261X01320230222_250",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 250,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　要は、総理、企業が、日本に戻りたいな、日本でもう一回商売しようかという気持ちになれるかどうかということなので、是非そういうアピールを、日本でやった方が得なんだと、これは損得ですから、商売ですから、そういうところを特に際立たせていただきたいなと思っております。\r\n　小倉大臣、時間がなかったんですけれども、一問だけ、せっかく座っていただいているから聞きますけれども、子供政策。\r\n　異次元の子供政策、少子化ということで、僕は安倍政権のときに安倍総理にも質問をしましたけれども、このままでは少子化に歯止めがかからない。いろいろなことをやってきましたけれども、今の子供政策というか少子化対策、どこが異次元なのかよく分かりませんが、異次元の少子化対策は、僕が思うには、子供が生まれたら成人するまで国が必ず面倒を見るんだというぐらいしないと異次元にはならないと思うんです。Ｖ字回復しないと思うんですね。\r\n　ですから、小倉大臣もいろいろと御苦労されていると思いますけれども、ばんそうこうを貼っているような張りぼてでは少子化対策は僕は無理だと思っています。是非そこのところを、政府の認識と、小倉大臣個人の考え方でもいいですけれども、せっかく座っていただいているので、最後に答えてください。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/34"
            },
            {
                "speechID": "119804024X03020190617_058",
                "issueID": "119804024X03020190617",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第30号",
                "date": "2019-06-17",
                "closing": null,
                "speechOrder": 58,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　日本維新の会の遠藤敬でございます。\r\n　私は、我が党を代表して、自民党など提出の法案について反対の立場から討論をいたします。\r\n　最初に、昨年の参議院定数六増について申し上げます。\r\n　我が国は、これからますます少子高齢化が進み、本格的な人口減少社会を迎えており、財政も厳しいことを理由に、与党はこの秋に消費税を増税して、更に国民の負担をふやそうとしております。\r\n　そのような中、地方議会でも衆議院でも定数削減が行われています。例えば、我々維新の会が与党となった大阪府では、定数百九人から八十八人に大幅削減を行っております。\r\n　ところが、昨年、自民、公明の与党は、参議院議員定数六増法案を強硬に採決し、成立をさせました。日本維新の会は徹底して反対いたしましたが、この案は、参議院議員だけで月七万七千円を目安に自主返納し、定数増によってふえる経費をその分削減しようという考えで、上辺だけの参議院議員の選挙対策としか考えられません。\r\n　しかも、返納総額のみ公表のため、実際に参議院議員全員からきちんと返納されているかどうかも確認もできない。また、返納期間は三年間に限定されていますが、今後、更に三人も議員定数がふえるのですから、わけがわからないということでございます。\r\n　日本維新の会は、昨年の夏に、歳費二割削減をして三十六億円もの経費を削減する案を既に提出させていただいております。東日本大震災を受け、一旦は国会議員全員一致で歳費を二割削減したものの、たった三年で国会議員の歳費削減をやめ、国民には総額七・五兆円もの復興特別所得税を令和十九年まで続け、しかも消費税もこの秋に一〇％に引き上げようとしております。\r\n　対して、日本維新の会は、平成二十六年四月に歳費削減が終わってからも、独自に、身を切る改革の一環として歳費の二割削減を今も続けております。衆参国会議員の歳費から毎月十八万円を党費として納め、党から東日本大震災や各被災地に寄附をしており、既に総額一億円を超えました。\r\n　また、残念ながら衆議院では人数の関係で提出はできませんが、参議院では、恒久的に衆参ともに歳費を二割削減する法案を出しました。これは、東日本大震災の発生を受け、平成二十六年四月まで行った歳費の二割削減を続けるものであります。この法案は、我々は平成二十八年、初めから提出し、その後三年間で過去に四回提出いたしましたが、全く審議をされておりません。\r\n　国民に税金の負担だけ押しつける、自分たちだけ自主返納という甘いやり方でお茶を濁すのは、この法案に強く反対をして、私の討論といたします。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804024X03020190617/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804024X03020190617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804024X03020190617/6"
            },
            {
                "speechID": "119805261X01420190228_341",
                "issueID": "119805261X01420190228",
                "imageKind": "会議録",
                "searchObject": 341,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2019-02-28",
                "closing": null,
                "speechOrder": 341,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　ぜひ、デジタル化、一元化という意味では在留カードがまさにそうだと思うので、政府でスピーディーに検討していただきながら、デジタル化の根幹の部分だと思いますので、ぜひよろしくお願い申し上げたいと思います。\r\n　この件だけはどうしてもしなくちゃいけなかったので、申し上げたいと思うんですけれども、安倍総理も、国難と呼ぶべき少子高齢化という御発言もなされております。\r\n　今、不妊治療の議論というのは割とされているようで、実態として、外国人労働者の件もそうですけれども、日本人の御夫婦が子供を産みたいと思っても、なかなか、医療費が高いとか、一方では離職を迫られるとか、どうしてもそういう日本の環境が、そういう環境下にないということも言われております。医療費も負担はしていただいておりますけれども、全く足らない。一方で、これからの少子化対策についても、不妊治療というのは欠かせない問題だと思っております。\r\n　そういったところで、今後、もう一息、不妊治療について寛容な日本、政府が取り組むべき方向というのを、総理のお言葉でありますので、お答えいただきたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/341",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01420190228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01420190228/36"
            },
            {
                "speechID": "118304889X01120130510_084",
                "issueID": "118304889X01120130510",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 84,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　日本維新の会の遠藤敬でございます。\r\n　本当に、きょうはもうゴールデンウイークも終わりまして、早くもきょうは金曜日ということで、もう委員の先生方も閑散としてまいりました。先ほど菅官房長官と岡田前副総理が白熱した議論をされておりましたけれども、何か残念ながら静かな雰囲気になっております。\r\n　本日は、かねてより菅官房長官に御指導賜りながら、またまたお出ましいただきまして、幾つかの御質問をさせていただきたいと思っております。その後、古屋国家公安委員長、森少子化担当大臣にお聞きしたいと思いますので、どうかよろしくお願い申し上げます。\r\n　先ほどゴールデンウイークも過ぎましたと申しましたけれども、ゴールデンウイークの最初の祝日が四月の二十九日の昭和の日でございます。昭和の日は、祝日法によりますと、「激動の日々を経て、復興を遂げた昭和の時代を顧み、国の将来に思いをいたす。」とされております。昭和の時代においては、四月二十九日は天皇誕生日でございます。それが昭和天皇の崩御に伴い、みどりの日となりました。しかし、平成十七年の祝日法改正によって昭和の日となりました。\r\n　一方、十一月三日の文化の日は、もともと明治天皇の誕生日であり、明治節でございました。戦後、日本国憲法が公布された日であることなどから、文化の日とされました。\r\n　先日、我が党の田沼議員が予算委員会で明治の日に関して質問した際、政府参考人から、文化勲章親授式が行われていることなども踏まえ、文化の日の制定趣旨等が理解されるよう努めるとの答弁もございました。\r\n　しかし、文化勲章は文化の日が制定される前から存在しており、文化の日と文化勲章は関係ないと存じております。\r\n　私は、明治という時代は、歴史上、近代化を進め、日本のアイデンティティーを確立した大変輝かしい時代の一つだと考えておりますけれども、みどりの日を昭和の日に改めたのであれば、文化の日も明治の日に改めなければ首尾一貫しないのではないか、そのような市民運動まで起こっております。\r\n　菅官房長官におかれましては、昭和の日の推進議連のメンバーだったということも承知をしております。そういう意味では、明治の日の制定について御理解もいただけるものだと思っております。\r\n　政府においては、国民の祝日について、現行の文化の日から明治の日に改めるべきとの意見に対してどのようにお考えか、お伺いしたいと思います。よろしくお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01120130510/8"
            },
            {
                "speechID": "118304889X01120130510_094",
                "issueID": "118304889X01120130510",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 94,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　ありがとうございます。\r\n　本当に、その男性の思いといいますか、ちょうどカーブになっている角度が、自殺も多いんですよね、その場所は。いきなり電車が見えて、電動車椅子のタイヤが挟まった状態で電車が来るというところで、誰も助けられなかったという、我々地域住民としてもふがいないなというふうにも思っておりますし、ぜひ安全の確保を十分にできるようによろしくお願い申し上げたいと思います。\r\n　それでは、森大臣に、大変恐縮でございますけれども、少子化について御質問を申し上げたいと思っています。\r\n　こどもの日を前に総務省が四日にまとめた四月一日時点における人口推計によると、十五歳未満の子供の数は前年比十五万人減の千六百四十九万人で、昭和五十七年から三十二年連続で減少しております。\r\n　平成二年の一・五七ショックを契機に、政府は、出生率の低下と子供の数が減少傾向にあることを問題として認識されておりますけれども、平成六年のエンゼルプラン以降、新エンゼルプラン、子ども・子育て応援プランなど、累次の少子化対策を講じてきたところであります。\r\n　しかし、平成十七年、合計特殊出生率が過去最低の一・二六となり、以降、微増傾向にありますが、少子化の進行がとまったとはほど遠い状況であります。\r\n　そこで、エンゼルプラン以降、現在に至るまで、数々の少子化対策を講じられておりますけれども、どのぐらいの予算が投じられていたのか。また、エンゼルプラン、新エンゼルプラン、子ども・子育て応援プランの予算額はそれぞれ幾らぐらいかかったのか、教えていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01120130510/10"
            },
            {
                "speechID": "118304889X01120130510_096",
                "issueID": "118304889X01120130510",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 96,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　ありがとうございます。\r\n　これまでの少子化対策については、具体的な出生率、どのぐらいにという目標値がなかったのではないかということもございますけれども、目標が曖昧なまま対策を講じても効果は上がらない。また、効果を検証して、より効果的な施策に予算や人材を投入していくこともできないのではないかと。\r\n　森大臣は、三月十五日の内閣委員会において、我が同僚の杉田議員から、少子化対策の目標に関する質問に対して、出生率について、「私がまず目指しているのは、一・三九から限りなく二・〇にできるだけ早く近づけるということを目標にしております。」と御答弁をされております。この目標というのは、政府としての目標値と考えてよろしいのでしょうか。\r\n　出生率の低下を深刻な問題として受けとめ、この対策に本気で取り組もうとするのであれば、政府として具体的な出生率の目標を設定することも検討すべきであると考えていますが、いかがでしょうか。お伺いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01120130510/11"
            },
            {
                "speechID": "118304889X01120130510_098",
                "issueID": "118304889X01120130510",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 98,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　ありがとうございます。\r\n　あと、先ほどの明治の日の制定について、私自身の思いといたしましては、明治の日というよりも、明治時代というすばらしい文化的な背景であったり、我が地域には、日露戦争当時にロシア人の捕虜が二万三千人余り収容されておりました。浜寺捕虜寮というんですけれども、そのときに、私どもの地域の村民は三千人しかいなかった。そのときに、村民がロシアの捕虜の方々と親交を厚くして、この地域の活性化も、電気も通っていないときだったそうですけれども、日露戦争の戦争終結によって電気まで通った、そのような時代で、我々の地域の方々はロシア兵との、悪い話はなくても、交流があったという話だけ残っているということでございまして、それだけ日本人の文明、明治時代のひとときの時代が反映された話題だなというふうにも思っています。\r\n　我が党の先輩方も明治の日の制定について積極的に取り組んでおりますけれども、私自身は、そういう明治の時代という歴史的な時代をこれからの我が子供たち、孫世代に伝えていく、誇りのある日本を取り戻していくためには、そういう近現代史の教育問題も進めなければ、グローバル社会の育成に、また、子供たちの育成に、本当の意味でのグローバル社会の教育がなせないんじゃないか、そんなふうにも考えております。\r\n　ぜひ、明治の日というキーワードも大切ですけれども、明治から学ぶ我々の日本の近代史観というものも考えていきたいと思いますし、その村民を見て、イスラエルの建国の英雄と言われるトランペルドールさんという方が、地域のコミュニティーの中からイスラエルの国をつくりたい、こんな国をつくりたいと思って、我が郷里の方々と接して、イスラエルの建国に至った、そのようなことまで史実として残っております。そんな立派な日本の民族をこれからも営々と継承しながら、それこそグローバル社会に対応する日本人をつくっていかなければならないと思っております。\r\n　ぜひ、明治の日も含めまして、ともに、この教育問題も含めた明治、そして近代のグローバル社会に向けた子供たちに、少子化も大切、そして子供たちも心のアイデンティティーをつないでいくということも含めて、私も頑張ってまいりますので、大臣にも今後とも御指導を賜りたいと思います。\r\n　質問を終わります。ありがとうございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01120130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01120130510/11"
            },
            {
                "speechID": "118305261X02220130410_209",
                "issueID": "118305261X02220130410",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2013-04-10",
                "closing": null,
                "speechOrder": 209,
                "speaker": "遠藤敬",
                "speakerYomi": "えんどうたかし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（敬）委員　道徳教育のあり方ということで、心のノートという教材も、実際は、内容は別としましても、使われていなかったというのが多くございました。実際、心のノートも改訂版を出されるということで私も承っておりますし、ぜひともお願いをしたい。また、子供たちに徹底した教材として使用をいただきたい、そのようにも思っております。\r\n　私は、義務教育は親の義務であり、子供の教育に対する第一義的な責任は親にあると考えておりますが、少子化や核家族化の進展に伴い、親や地域の教育力が低下し、現在、いじめによる自殺問題に見られるように、当たり前のことが当たり前にできない、そんな状態に陥ってしまっていることは言うまでもございません。\r\n　戦後、ＧＨＱから修身をやめよと指導されたことも大きいと考えられますが、こうした当たり前のことが当たり前にできないような状態に至っては、平成の教育勅語というべきものも明らかにし、学校における道徳教育を充実させ、子供たちのモラルとルールを守る態度をしっかりと身につけることが急務である、こう考えております。\r\n　心のノートの話も先ほど来から出ておりますし、細かな点につきましては結構でございますが、下村文部科学大臣から、改めて、道徳の教科化、非常に難しい課題だと思いますけれども、今一番必要な喫緊の課題だと思っております。ぜひ御意見を再度お聞かせいただきたいと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X02220130410/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X02220130410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X02220130410/38"
            }
        ]
    }
]