{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "116514103X00320061204_064",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-12-04",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のありましたように、資源というか自然資源の乏しい日本にとりましては、いわゆるエネルギー確保、いわゆる天然資源エネルギーの確保、化石燃料の確保等々、これはもう重要な外交課題の一つだと思っております。\r\n　八月に開かれました海外経済閣僚会議におきましても、ＯＤＡを活用してという話がいろいろ出ております。その環境整備を図っていくに当たって、これ外務省だけでやれる話ではありませんので、例えば、その国における政治的な安定というものがないと、そこの石油資源のエネルギーの権限がどっちに行ったりこっちに行ったり、また非常に不安定なことにもなりますし、投資環境を整備してもらうためにいろいろ我々としてやっていかねばならぬということだと思っております。\r\n　そこで、一つの例ですけれども、これはＯＥＣＤが発表しましたＧＤＰ一人当たりの一次エネルギー消費の各国比較という数字がありますけれども、いわゆる経済活動を行うときに必要とされる一リッター、ガソリン、日本の場合で一とした場合は他国はどれくらい石油を必要とするか。これは日本が一番左側で一です。断トツ高いのがロシア、で、むちゃくちゃ高いのが中国、インド、この数字が一番大事なところです。したがって、中国はこれを日本並みにしてもらうと、少なくとも石油の消費量は九分の一でいいということになろうと存じます、同じことをやるにしても。したがって、その技術は日本からお買いになったらいかがです、日本の技術を使われた方がよろしいのではないでしょうかと。ということが一つの例でもあります。\r\n　また、サウジアラビアというところで今石油がなくなったらどうするという話、カタールもＬＮＧがなくなったらどうするというようなことをいろいろ先のことを考えておる、当然のことだと思いますが、今巨大な利益が出ている金をどこにつぎ込むかということに関して、教育につぎ込みたいという話でカタールと話をして、今そういった方向で従業員の、いわゆる従業員というか労働者のいわゆるレベルを上げるということと教育を徹底させるということに関してこれらの投資をされたらどうですということでいろんな形で、経済産業省やらまたその他の省庁と連絡を取ってこのＯＤＡの活用というのをそういった方向で使わさせていただいておる次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514103X00320061204/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　御指摘のありましたように、資源というか自然資源の乏しい日本にとりましては、いわゆるエネルギー確保、いわゆる天然資源エネルギーの確保、化石燃料の確保等々、これはもう重要な外交課題の一つだと思っております",
                "その環境整備を図っていくに当たって、これ外務省だけでやれる話ではありませんので、例えば、その国における政治的な安定というものがないと、そこの石油資源のエネルギーの権限がどっちに行ったりこっちに行ったり、また非常に不安定なことにもなりますし、投資環境を整備してもらうためにいろいろ我々としてやっていかねばならぬということだと思っております",
                "したがって、中国はこれを日本並みにしてもらうと、少なくとも石油の消費量は九分の一でいいということになろうと存じます、同じことをやるにしても"
            ]
        },
        {
            "speech_id": "116514580X00420061127_007",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2006-11-27",
            "speech_text": "○国務大臣（麻生太郎君）　政府開発援助等に関する特別委員会の開催に当たり、山崎正昭委員長を始め委員各位の方にごあいさつをさせていただきます。\r\n　日本の政府開発援助は、五十年にわたり途上国の発展に大きく貢献してまいりました。そのかぎは経済成長を通じた貧困削減でありました。今日では約十一億人の人々が一日一ドル以下の生活を送っている中で、日本への国際社会の期待は小さくありません。我が国は、今後とも、ＯＤＡを活用しつつ、貧困に苦しむ国々の自助自立を支援いたします。\r\n　また、人間の安全保障を増進し、国際社会の安定と繁栄に寄与します。\r\n　さらに、貿易・投資環境の改善、資源エネルギーの確保といった我が国自身の繁栄を確保する上でも重要な努力を続けてまいります。情けは人のためならず、ＯＤＡを戦略的、機動的に活用しつつ、外交政策を進めてまいります。\r\n　本年はＯＤＡ改革が大きく進展をいたしました。総理の下に海外経済協力会議が設置され、また私の下に国際協力企画本部を設けるとともに、外務省の組織を再編をいたしております。平成二十年度には三つの援助手法の実施がＪＩＣＡの下に統合される見通しであります。このように強化された体制の下で、昨年、Ｇ８、グレンイーグルズ・サミットで表明をした百億ドルの事業量積み増しといった国際公約の達成を目指してもおります。また、ＯＤＡ全体を効率的に実施し、効果を最大にしていくための努力を行ってまいります。\r\n　山崎委員長を始め委員各位の御支援と御協力をよろしくお願いを申し上げます。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514580X00420061127/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今日では約十一億人の人々が一日一ドル以下の生活を送っている中で、日本への国際社会の期待は小さくありません",
                "\r\n　また、人間の安全保障を増進し、国際社会の安定と繁栄に寄与します",
                "情けは人のためならず、ＯＤＡを戦略的、機動的に活用しつつ、外交政策を進めてまいります"
            ]
        },
        {
            "speech_id": "116503968X00620061110_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-10",
            "speech_text": "○麻生国務大臣　これは、それこそ諸説分かれております。\r\n　過日、ソウルにおいて、潘基文、ライス、日本と三者会談を先月行わさせていただきましたときも、何となく、中国、北朝鮮は孤立化しておるという話が日本の新聞には多いけれども、金正日という人の性格というのは我々とは大分違う性格であることははっきりしていると思いますので、こういった人を見ていると、おれは核を持ったからこんなに人が注目してくれているんじゃないか、おれが核を持っていなかったら単なる貧乏人扱いで終わりだったんだ、今核を持っているからアメリカも来た、ロシアも来た、中国も来た、日本も、みんな来たじゃないか、おれは今スポットライトを一身に浴びて物すごいハッピーなんじゃないのかと言ったら、潘基文は否定はしませんでしたものね。正直申し上げて、持ったからですよ、多分そう思っている可能性を彼は否定できないと思うんです。したがって、今長島先生の言われた後段の部分というところは、確かに甘く見ない方がいいと思っております。\r\n　傍ら、食料の話につきましては、これはどう考えてもかなりしんどくなってきているということは、兵隊検査を受ける人たちの体格の悪さがどうなってきているとか、いろいろインテリジェンスの情報というのが幾つも上がっていますのは御存じのとおりだと思います。\r\n　国連食糧農業機関、ＦＡＯのそういう数字を見ますと、二〇〇五年の総需要約四百七十九万トンに対して、北朝鮮の穀物総生産は約三百九十万トン、したがって八十九万トンのいわゆる食料、食物が不足しているというように予想をしております。\r\n　統計が未整備でありますので余りよくわからないところなんですけれども、エネルギー不足についてもこれははっきりしてはいないかということで、正確にはわかりませんけれども、依然として、そういった状況は深刻というのと、両方のあれを考えにゃいかぬところだと思っております。\r\n　ただ、アメリカの話として、金融の話で少し、あめと言われましたけれども、あめの部分というのは、これは何も、二千四百万ドルといえば、早い話が二十五億円ぐらいの金がスタック、凍結されているから出てくるという話ではなくて、いわゆるこういった銀行というものの持っております決済機能というのが他の銀行にもいろいろ波及しておりますので、物を売っても、納金されるべき銀行決済が各地で滞り始めているというところは結構しんどい影響を得ているだろうなと。もと商売をしている立場からいえば、銀行決済ができないというのはしんどいなという感じは正直なあれでありまして、アメリカは自国の法律に基づいて、北朝鮮を対象にしているわけではない、だれに対しても同じことをしているんですけれども、そこらのところが効果を上げてきているのかなという感じはいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00620061110/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　過日、ソウルにおいて、潘基文、ライス、日本と三者会談を先月行わさせていただきましたときも、何となく、中国、北朝鮮は孤立化しておるという話が日本の新聞には多いけれども、金正日という人の性格というのは我々とは大分違う性格であることははっきりしていると思いますので、こういった人を見ていると、おれは核を持ったからこんなに人が注目してくれているんじゃないか、おれが核を持っていなかったら単なる貧乏人扱いで終わりだったんだ、今核を持っているからアメリカも来た、ロシアも来た、中国も来た、日本も、みんな来たじゃないか、おれは今スポットライトを一身に浴びて物すごいハッピーなんじゃないのかと言ったら、潘基文は否定はしませんでしたものね",
                "正直申し上げて、持ったからですよ、多分そう思っている可能性を彼は否定できないと思うんです",
                "したがって、今長島先生の言われた後段の部分というところは、確かに甘く見ない方がいいと思っております",
                "\r\n　統計が未整備でありますので余りよくわからないところなんですけれども、エネルギー不足についてもこれははっきりしてはいないかということで、正確にはわかりませんけれども、依然として、そういった状況は深刻というのと、両方のあれを考えにゃいかぬところだと思っております",
                "もと商売をしている立場からいえば、銀行決済ができないというのはしんどいなという感じは正直なあれでありまして、アメリカは自国の法律に基づいて、北朝鮮を対象にしているわけではない、だれに対しても同じことをしているんですけれども、そこらのところが効果を上げてきているのかなという感じはいたします"
            ]
        },
        {
            "speech_id": "116503968X00420061101_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-01",
            "speech_text": "○麻生国務大臣　プルサーマルもとまるとも思えませんけれども。\r\n　まず、原子力エネルギー、私はちょっとそれの専門家ではありませんけれども、原子力というもののエネルギーにつきましては、エネルギーの需要の増加、また地球温暖化の対策に対する観点から見てこの有用性というのが見直されつつある、原子力発電は見直されるべきであるというのが世界の潮流になっているのは御存じのとおりだと思います。\r\n　したがって、日本としてもエネルギーの需要の増加に伴って、これの安定供給に我々も対応していくためには、当然の基幹になります電源として原子力発電というものに関してその役割を果たすことが大いに期待されているということであります。\r\n　基本法につきましては、先ほども繰り返してずっと申し上げてきておりますので、私どもとしては、これの平和利用を担保するに当たりましては、核不拡散の考慮を十分に行った上で、原子力の平和利用に不可欠である原子力安全、核物質の管理などの分野において二国間及び多国間のさまざまな協力を実施してきておりますと答えておりますとおりなんであって、政府といたしましては、きちんとしたエネルギー政策、またその他の原子力基本法等々に基づいて、非核三原則を維持しますというのをずっと申し上げてきております。\r\n　ただし、日本として、いろいろ国際情勢の変化に伴ってきて、今の状況に合わせていろいろな議論が出てくるということを封殺するつもりはありません。たびたびあなたが言うと言うから、私の場合はたびたび、自分から発言を求めて言ったことは一回もないのであって、すべて御質問に対するお答えでしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00420061101/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、原子力エネルギー、私はちょっとそれの専門家ではありませんけれども、原子力というもののエネルギーにつきましては、エネルギーの需要の増加、また地球温暖化の対策に対する観点から見てこの有用性というのが見直されつつある、原子力発電は見直されるべきであるというのが世界の潮流になっているのは御存じのとおりだと思います",
                "\r\n　基本法につきましては、先ほども繰り返してずっと申し上げてきておりますので、私どもとしては、これの平和利用を担保するに当たりましては、核不拡散の考慮を十分に行った上で、原子力の平和利用に不可欠である原子力安全、核物質の管理などの分野において二国間及び多国間のさまざまな協力を実施してきておりますと答えておりますとおりなんであって、政府といたしましては、きちんとしたエネルギー政策、またその他の原子力基本法等々に基づいて、非核三原則を維持しますというのをずっと申し上げてきております",
                "\r\n　ただし、日本として、いろいろ国際情勢の変化に伴ってきて、今の状況に合わせていろいろな議論が出てくるということを封殺するつもりはありません"
            ]
        },
        {
            "speech_id": "116503968X00420061101_083",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-01",
            "speech_text": "○麻生国務大臣　このエコノミック・パートナーシップ・アグリーメント、いわゆる通称ＥＰＡと称するものに関しましては、これはもう御存じのように、経済のグローバル化というものが好むと好まざるとにかかわらず潮流として進んでおります。その中心になっておりますのはＷＴＯ、ワールド・トレード・オーガナイゼーションというものなんですが、この多角的な自由貿易を補完するというものとしてこのＥＰＡ、ＦＴＡというのがいろいろ考えられてきた。\r\n　特に、ドーハ・ラウンドが今一時中断しておるという背景もありますので、こういったことを考えまして、日本としての対外経済の発展とかいろいろなことを考えて、経済的な利益の確保にこのＥＰＡとかＦＴＡというものは資するものだ。特に、ＥＰＡというものは、ただ物の移動に限りませんので、そういった意味では、私どもとしては、大いに国際環境というものを有益なものにすることに資するものだ、基本的にそう思っております。\r\n　したがって、これらの観点をもって、今御指摘のありましたイーストエーシア・サミットというのを昨年の十二月に立ち上げておりますけれども、東アジア諸国との交渉というものの中で重要な課題とこれは位置づけられております。したがって、今後の交渉相手としては、平成十六年の十二月に策定した基本方針にのっとりまして、経済の確保、いわゆる国際環境の形成や確保というものにのっとって私どもとしては進めていきたいと思っております。\r\n　エネルギー安全保障の観点からも極めて重要なパートナーであります湾岸諸国、ＧＣＣ、ガルフカントリーというところがありますけれども、この六カ国で構成されておりますいわゆる湾岸協力理事会などともこの問題については交渉をいたしておるところでもあります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00420061101/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、ドーハ・ラウンドが今一時中断しておるという背景もありますので、こういったことを考えまして、日本としての対外経済の発展とかいろいろなことを考えて、経済的な利益の確保にこのＥＰＡとかＦＴＡというものは資するものだ",
                "特に、ＥＰＡというものは、ただ物の移動に限りませんので、そういった意味では、私どもとしては、大いに国際環境というものを有益なものにすることに資するものだ、基本的にそう思っております",
                "したがって、今後の交渉相手としては、平成十六年の十二月に策定した基本方針にのっとりまして、経済の確保、いわゆる国際環境の形成や確保というものにのっとって私どもとしては進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "116505254X01020061026_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-26",
            "speech_text": "○国務大臣（麻生太郎君）　笠議員より七問ちょうだいをいたしております。\r\n　まず、日本・フィリピンＥＰＡと東アジア共同体構想の関係についてのお尋ねがあっております。\r\n　ＥＰＡと東アジア共同体との関係につきましては、平成十六年十二月に経済連携促進関係閣僚会議で決定をされました基本方針にも言及をされているところです。すなわち、ＥＰＡは、東アジア共同体の構築を促すなど、政治・外交戦略上、日本にとって有益な国際環境を形成することに資するものであり、日本・フィリピンＥＰＡにつきましても、このような考え方に基づくものであります。\r\n　次に、東アジア共同体構想についてのお尋ねがあっておりました。\r\n　日本は、地域の平和と繁栄のため、自由、民主主義、人権などの普遍的価値とグローバルな規範にのっとった、開かれた東アジア共同体を築いていきたいと思っております。東アジア地域協力の発展に向けて、アメリカを含みます地域内外の諸国の理解と支持も得つつ、東アジア首脳会議を初めとする各種の枠組みを、それぞれの特色を生かしながら、幅広く活用してまいりたいと思っております。\r\n　続いて、東アジア共同体構想について、日本がリーダーシップをとっていくための方策についてのお尋ねがあっております。\r\n　日本は、東アジア首脳会議を初めとする各種枠組みを活用して、金融やエネルギー、感染症対策等、地域のさまざまな共通課題に関する具体的な協力に積極的に貢献してきたところでもあります。また同時に、ＡＳＥＡＮを初めとする東アジア諸国との間で経済連携協定、いわゆるＥＰＡを推進してまいります。こうした重層的な取り組みを通じて、将来の共同体の形成に向けてリーダーシップを発揮してまいる考え方であります。\r\n　次に、ＷＴＯ体制とＥＰＡ、ＦＴＡに関する日本の方針についてのお尋ねがあっておりました。\r\n　日本は、ＷＴＯを中心とする多角的自由貿易体制、いわゆるＷＴＯの維持強化を対外経済政策の基本といたしております。一方、ＥＰＡ、ＦＴＡにつきましては、このＷＴＯを補完し、我が国の対外経済関係の発展及び経済的利益を確保することに寄与するものであると認識をいたしております。このような認識のもと、日本として、ＷＴＯとこれを補完いたしますＥＰＡ、ＦＴＡを車の両輪として、双方を着実に進めてまいりたいと考えております。\r\n　次に、ＷＴＯドーハ・ラウンド中断の事態打開に向けた方針についてのお尋ねがあっております。\r\n　ＷＴＯドーハ・ラウンド交渉のいわゆる中断というものは、多角的貿易体制の恩恵を受けておりますすべてのＷＴＯ加盟国にとって望ましくない状況であります。日本としても、関連閣僚会合への参加や関係各国との意見交換などを通じて交渉再開への働きかけを行っております。引き続き、ドーハ・ラウンド交渉の早期再開に向けて積極的に取り組んでまいりたいと存じます。\r\n　次に、現在進行中のＥＰＡ交渉、とりわけタイ及び韓国との現状及び方針についてのお尋ねがあっておりました。\r\n　日本は、東アジアとのＥＰＡを重要な課題と位置づけております。包括的で質の高いＥＰＡの締結を目指し、スピード感を持って、交渉を積極的に進めてまいりたいと考えております。\r\n　タイとのＥＰＡの交渉につきましては、協定の条文は基本的に確定をいたしております。しかし、御存じのように、タイの国内事情のために署名には至っておりません。日本としては、早期にタイ側がこのＥＰＡに署名できる政治状況になることを望んでおるところでもあります。\r\n　韓国とのＥＰＡ交渉につきましては、交渉の取り進め方についての意見の相違があります。交渉が中断をしておる理由ですが、日本としては、引き続き、誠意を持って、交渉再開に向けて韓国側に粘り強く働きかけを行ってまいります。\r\n　最後に、既に発効しておりますＥＰＡの効果や評価についてのお尋ねがありました。\r\n　既に発効いたしておりますシンガポール、メキシコ、マレーシアとの協定は、貿易の自由化や経済活動の円滑化のためのルールづくりを行いました。マレーシアとの協定については、本年七月に発効したばかりでありますので、その効果は現時点で必ずしも明確ではございません。しかし、シンガポール及びメキシコとの間では、例えばメキシコでは、一年間に約三八％増加したりいたしておりますので、ＥＰＡの発効後、貿易量が増加し、投資も拡大をしておるというように思っております。\r\n　このように、ＥＰＡが日本と相手国との間の経済交流を活発化させ、相手国との二国間関係の一層の緊密化につながることに資するものだというように考えております。（拍手）\r\n　　　　〔国務大臣柳澤伯夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X01020061026/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本は、地域の平和と繁栄のため、自由、民主主義、人権などの普遍的価値とグローバルな規範にのっとった、開かれた東アジア共同体を築いていきたいと思っております",
                "東アジア地域協力の発展に向けて、アメリカを含みます地域内外の諸国の理解と支持も得つつ、東アジア首脳会議を初めとする各種の枠組みを、それぞれの特色を生かしながら、幅広く活用してまいりたいと思っております",
                "一方、ＥＰＡ、ＦＴＡにつきましては、このＷＴＯを補完し、我が国の対外経済関係の発展及び経済的利益を確保することに寄与するものであると認識をいたしております",
                "このような認識のもと、日本として、ＷＴＯとこれを補完いたしますＥＰＡ、ＦＴＡを車の両輪として、双方を着実に進めてまいりたいと考えております",
                "\r\n　ＷＴＯドーハ・ラウンド交渉のいわゆる中断というものは、多角的貿易体制の恩恵を受けておりますすべてのＷＴＯ加盟国にとって望ましくない状況であります",
                "引き続き、ドーハ・ラウンド交渉の早期再開に向けて積極的に取り組んでまいりたいと存じます",
                "包括的で質の高いＥＰＡの締結を目指し、スピード感を持って、交渉を積極的に進めてまいりたいと考えております",
                "日本としては、早期にタイ側がこのＥＰＡに署名できる政治状況になることを望んでおるところでもあります",
                "交渉が中断をしておる理由ですが、日本としては、引き続き、誠意を持って、交渉再開に向けて韓国側に粘り強く働きかけを行ってまいります",
                "\r\n　このように、ＥＰＡが日本と相手国との間の経済交流を活発化させ、相手国との二国間関係の一層の緊密化につながることに資するものだというように考えております"
            ]
        },
        {
            "speech_id": "116503968X00220061025_039",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-25",
            "speech_text": "○麻生国務大臣　これは言われるまでもなく、日本の場合は無資源国家ですから、いわゆる天然資源に恵まれておりませんので、そういった意味では、資源とかエネルギーの確保というものは日本の国策上最も重要なものの一つだということはもうはっきりしております。\r\n　したがって、私どもとして非常に大事なところは、資源のある国というのは、南アフリカの例とかアフリカの例を引くまでもなく、資源があるからなかなか話が、国内の統治が、そこに利益がありますので、無資源国家の方が大体政治的には安定しておりますな、これは見たらおわかりのとおりだと思います。\r\n　例えばガーナとかスーダンとか、何もないところは逆に政治的にはいまだかつてごちゃごちゃしたことがないという国の一つに、例えばこの間野口英世のところのガーナに小泉総理が訪問されておられますけれども、このガーナなんというのも西アフリカにありまして、最も政治的には安定した国の一つだと存じますが、ここは資源というものはない、逆にないから安定しているのかもしれませんけれども。\r\n　そういったところを見ますと、私どもとしては、資源のあるところに手を出すと逆に難しいというところが、どちら側、どちらの政府側か反政府側についてという話になって非常に話が込み入るというのもあって、なかなか南アフリカ、アフリカという国自体に全体的に積極的に出ていく、特に資源国の資源を目指して出ていくというのを政府としてはしてこなかったというのは事実だと存じます。\r\n　ただ、今おっしゃるように、中国の場合は急激な勢いでこのところ経済成長しておりますし、エネルギーの生産性というかプロダクティビティーというんですかね、石油一リッター当たりの生産性というのは日本の十分の一ぐらいですから、生産性が悪いために、同じ物をつくるにも日本の十倍石油が要るという、簡単にはそういうことです。したがいまして、そこらのところで十三億人掛けますともうとてもじゃないけれどもというようなことになっておられるのが、多分向こうの立場だと思っております。\r\n　したがって、日本の場合は、そういうことをされるよりは日本の省エネの技術というものをおたくは買われた方がよほどむちゃくちゃなことをせずに済むんじゃありませんかというのが我々の言い分で、こちらの方がよっぽど話がよろしいとは思いませんかというのが我々が中国に言っているせりふの一つです。\r\n　ぜひともそういった意味でこういったものを十分に考えてやっていかにゃならぬぞという御意見は全くそのとおりだと存じますが、今申し上げたような事情にあるということで、こっちに手を出すということが同時にいろいろなものを、そこの内部の、内乱の騒ぎの一部に、一端に加担するのがまた話を非常に込み入らせてきたというのがこれまでの経緯で、やっと話がついたと思ったら政権がひっくり返って丸々それが国有化されるとか、幾つもあります。そういった例を考えながら慎重にやっていかにゃいかぬところだと思いますが、基本的には、資源確保というのは国策として最も大事な政策の一つ、それは間違いないと存じます。\r\n　　　　〔小野寺委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00220061025/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは言われるまでもなく、日本の場合は無資源国家ですから、いわゆる天然資源に恵まれておりませんので、そういった意味では、資源とかエネルギーの確保というものは日本の国策上最も重要なものの一つだということはもうはっきりしております",
                "\r\n　したがって、私どもとして非常に大事なところは、資源のある国というのは、南アフリカの例とかアフリカの例を引くまでもなく、資源があるからなかなか話が、国内の統治が、そこに利益がありますので、無資源国家の方が大体政治的には安定しておりますな、これは見たらおわかりのとおりだと思います",
                "\r\n　そういったところを見ますと、私どもとしては、資源のあるところに手を出すと逆に難しいというところが、どちら側、どちらの政府側か反政府側についてという話になって非常に話が込み入るというのもあって、なかなか南アフリカ、アフリカという国自体に全体的に積極的に出ていく、特に資源国の資源を目指して出ていくというのを政府としてはしてこなかったというのは事実だと存じます",
                "したがいまして、そこらのところで十三億人掛けますともうとてもじゃないけれどもというようなことになっておられるのが、多分向こうの立場だと思っております",
                "そういった例を考えながら慎重にやっていかにゃいかぬところだと思いますが、基本的には、資源確保というのは国策として最も大事な政策の一つ、それは間違いないと存じます"
            ]
        },
        {
            "speech_id": "116504304X00420061019_082",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-19",
            "speech_text": "○麻生国務大臣　幾つか御質問がありましたけれども、まず最初の方から言わせていただければ、政府としてという話はずっともう何回となく申し上げておりますので重ねて言う必要はないと思いますが、先ほども申し上げましたように、議論を政府の中でというような前提で申し上げてはおりませんので、自由民主党というところの政調会長がしゃべっておりますので、これは、閣内にいて、前、農林大臣のときに農林大臣としての発言だったらともかくも、自由民主党の政務調査会長という立場でテレビなどで言われた話であって、それは、話が出る、またはそういったような話をされるということに関して言論統制はできかねますというのであって、政府の中で私がどうのこうのということを言っているわけではない。これは誤解を招きますので、そこのところだけは再確認をさせていただきます。\r\n　核兵器開発に関してパキスタンのＮＰＴの話でしたけれども、御存じのように、これはＮＰＴの枠外で、いわゆる条約に入っていないままで核兵器の製造能力を保有するに至ったというまず現実があります。他方、米国としては、この両国を核兵器保有国としてはいまだに認めておりません。\r\n　そういう状況下でこの核拡散の防止に取り組んでいるというのが今の現状なんですが、日本としては、これは一貫して、ＮＰＴを基礎として、国際的な核軍縮とか不拡散というものに関しては、強化や維持というものをずっと重視して言い続けてきております。そのような視点から、今、核不拡散の取り組みが引き続き一貫したものになるようにということは、これはずっといろいろな会議でも言っておりますので、御存じのとおりです。\r\n　それで、民生用の原子力協定に関する米印の合意というのが今言われているところなんだと思いますが、インドの戦略的な重要性とかエネルギーの需要がぶわっとふえてくるということに関しては、インドが急激に出るということは、石油をさらにどんどん消化するというのは、環境上からいったってこれはえらい騒ぎになりますし、今は十一億人ぐらいいると言われておりますので、そこのレベルがうわっと上がりますと、今の中国と同じ、ダブルでかかってきますので、これはえらいことになりますので、そういった意味からいきますと、我々としては、いろいろなことを考えて対応していかなくちゃいかぬのじゃないかと言う必要があると考えております。\r\n　いずれにいたしましても、ＮＳＧなどで日本といたしましてはこういった議論に積極的に参加しているのであって、平和利用というのは、これは我々もやっているわけですけれども、そういったものが軍事用に転換される可能性のあるというものに関しましてはいかがなものか、ずっと申し上げているとおりなのであって、この点に関しましては、我々は、一貫して核に関しましてはずっと同じ主張をし続けてきていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00420061019/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方、米国としては、この両国を核兵器保有国としてはいまだに認めておりません",
                "\r\n　そういう状況下でこの核拡散の防止に取り組んでいるというのが今の現状なんですが、日本としては、これは一貫して、ＮＰＴを基礎として、国際的な核軍縮とか不拡散というものに関しては、強化や維持というものをずっと重視して言い続けてきております",
                "そのような視点から、今、核不拡散の取り組みが引き続き一貫したものになるようにということは、これはずっといろいろな会議でも言っておりますので、御存じのとおりです",
                "\r\n　それで、民生用の原子力協定に関する米印の合意というのが今言われているところなんだと思いますが、インドの戦略的な重要性とかエネルギーの需要がぶわっとふえてくるということに関しては、インドが急激に出るということは、石油をさらにどんどん消化するというのは、環境上からいったってこれはえらい騒ぎになりますし、今は十一億人ぐらいいると言われておりますので、そこのレベルがうわっと上がりますと、今の中国と同じ、ダブルでかかってきますので、これはえらいことになりますので、そういった意味からいきますと、我々としては、いろいろなことを考えて対応していかなくちゃいかぬのじゃないかと言う必要があると考えております",
                "\r\n　いずれにいたしましても、ＮＳＧなどで日本といたしましてはこういった議論に積極的に参加しているのであって、平和利用というのは、これは我々もやっているわけですけれども、そういったものが軍事用に転換される可能性のあるというものに関しましてはいかがなものか、ずっと申し上げているとおりなのであって、この点に関しましては、我々は、一貫して核に関しましてはずっと同じ主張をし続けてきていると思っております"
            ]
        },
        {
            "speech_id": "116503968X00120061018_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-18",
            "speech_text": "○麻生国務大臣　ロシアの件に関しましては、これは今、中国、韓国等々が先行しておりますので、優先順位からいきますと、今回の一連の流れとしてはよかったんだと思っております。\r\n　ただ、ロシアというのは、北方四島を含めていろいろ、のどにひっかかったとげみたいなものがありますので、そういった意味では、感情論的にはすんなりいかないところではあるんですが、少なくとも潜在的な可能性は極めて大きい。加えて、エネルギーの話がありますので、そういった点に関しましては、日ロ行動計画というのがありますので、あれに基づきまして、今、平和条約締結に至っていない等々、重なってずっと長い問題が幾つもありますので、こういった意味に関しましてはきちんとやっていかねばならぬと思っております。\r\n　最大の懸案であります北方領土問題というのをどうするかというと、この五年間、やはりソ連のプーチンの方がむしろ努力しているかなという感じがあるぐらい、ずっと過去五年間ぐらい文書をさかのぼりますと、これは実によくいろいろ直接間接的に努力をしてきているなという感じがしますので、その点に関しましては、我々もちょっと別の角度からアプローチをしてみなくてはならぬかなと思っております。\r\n　二つ目の話で人道支援の話ですけれども、平和構築分野というのは、これは、日本はＰＫＯとかＰＫＦになりますと、何となく日本のマスコミというのはドンパチの話しか出てきませんけれども、現実問題、イラクがいい例ですけれども、イラクに戦争で勝って、後のいわゆる統治をするときにはまことにうまくいかなかった最大の背景は何だったのかといえば、作戦のそもそもの間違いだった、これはアメリカ人ならだれでも知っていると思います。そういうような状況になって、その後の統治をするに当たっては行政能力というものが欠けていた。\r\n　すなわち、行政というのは、徴税の方法から、統治の方法から、議会の運営から地方財政に至るまで、ありとあらゆるものがございます。日本の場合は、そのことに関しては、地方自治大学などを見ますと、ベトナムから学生をとったりしていろいろやっておる経験もあります。いろいろな意味で日本というのは、行政技術というものをアジアでかなり教えて、今積極的に取り入れて毎年自治大学に学生を送っているのはベトナムが一番でしょうか、そういった意味では、いろいろな形で学生を送ってきております。学生というのは行政官になったのを学生として送ってくるという意味ですが、そこに関しては自治省、今総務省としてはそれにずっと対応しておりますので、この意味をもう少し広げてやっていかねばならぬと思っております。\r\n　三つ目の王家瑞のことに関しましては、日中間の三つの基本文書に関してというのは、王家瑞とはきのう会いましたけれども、基本的には、考えている方向としては、向こうも、今、向こうと日本とトップ同士が合わなかった、合わなかったというのは、面会しなかった意味じゃなくて、波長が合わなかったというのが正しいと思っていますけれども、それが何となく変わった。今以外、タイミングないよ、これ、後に延ばしたら当然無理ですよという話をずっと、李肇星外務大臣等々、電話で言っておりましたので、そういった意味ではロシアのプーチンという人との面会も、これは、会って話をするというのはすごく大事だと思いますので、今回の話は、まずは、王家瑞の話を含めまして、抱えております問題は幾つもありますけれども、一つ一つきちんと対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00120061018/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　ロシアの件に関しましては、これは今、中国、韓国等々が先行しておりますので、優先順位からいきますと、今回の一連の流れとしてはよかったんだと思っております",
                "\r\n　ただ、ロシアというのは、北方四島を含めていろいろ、のどにひっかかったとげみたいなものがありますので、そういった意味では、感情論的にはすんなりいかないところではあるんですが、少なくとも潜在的な可能性は極めて大きい",
                "加えて、エネルギーの話がありますので、そういった点に関しましては、日ロ行動計画というのがありますので、あれに基づきまして、今、平和条約締結に至っていない等々、重なってずっと長い問題が幾つもありますので、こういった意味に関しましてはきちんとやっていかねばならぬと思っております",
                "\r\n　最大の懸案であります北方領土問題というのをどうするかというと、この五年間、やはりソ連のプーチンの方がむしろ努力しているかなという感じがあるぐらい、ずっと過去五年間ぐらい文書をさかのぼりますと、これは実によくいろいろ直接間接的に努力をしてきているなという感じがしますので、その点に関しましては、我々もちょっと別の角度からアプローチをしてみなくてはならぬかなと思っております",
                "\r\n　二つ目の話で人道支援の話ですけれども、平和構築分野というのは、これは、日本はＰＫＯとかＰＫＦになりますと、何となく日本のマスコミというのはドンパチの話しか出てきませんけれども、現実問題、イラクがいい例ですけれども、イラクに戦争で勝って、後のいわゆる統治をするときにはまことにうまくいかなかった最大の背景は何だったのかといえば、作戦のそもそもの間違いだった、これはアメリカ人ならだれでも知っていると思います",
                "学生というのは行政官になったのを学生として送ってくるという意味ですが、そこに関しては自治省、今総務省としてはそれにずっと対応しておりますので、この意味をもう少し広げてやっていかねばならぬと思っております",
                "今以外、タイミングないよ、これ、後に延ばしたら当然無理ですよという話をずっと、李肇星外務大臣等々、電話で言っておりましたので、そういった意味ではロシアのプーチンという人との面会も、これは、会って話をするというのはすごく大事だと思いますので、今回の話は、まずは、王家瑞の話を含めまして、抱えております問題は幾つもありますけれども、一つ一つきちんと対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "116503968X00120061018_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-18",
            "speech_text": "○麻生国務大臣　エネルギーの後段の部分を政務官の方から答弁させますが、最初の部分に関しては、これは、丸谷先生、一番肝心なものは、エネルギーの話と核の話と二つがあります場合、日本は、核を認めてエネルギーをとるなどということはできません。基本的には、優先順位は核不拡散、これが優先順位の一番であろうと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00120061018/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "基本的には、優先順位は核不拡散、これが優先順位の一番であろうと存じます"
            ]
        },
        {
            "speech_id": "116503815X00120061017_164",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-10-17",
            "speech_text": "○麻生国務大臣　これは、ダブルスタンダードの話は前からある話ですけれども、民生用の原子力協定に関する米印合意、意味わかりますね、物すごく大事なところですよ。インドの戦略的重要性、エネルギー需要の増大の手当ての必要性については、これは日本としても理解をしております、この点に関しては。すごく大事なところです、ここのところは。ここのところは、これはインドがあの十億人の数が爆発的にふえていくときに当たって、いわゆる石油のということになりますと、これはえらいことになりますので、そういった意味でも、理解をしております。\r\n　他方、ＮＰＴに加入していないインドに対して原子力協力を行うことについては、ＮＰＴを基礎としております国際的な核軍縮・核不拡散体制への影響というのは必ず出ますので、その他関連の要因を注意深く検討する必要があると常々申し上げてきております。\r\n　そのような観点から、日本としては、先ほどおっしゃいましたＮＳＧ、原子力供給グループなどでの国際的な議論にも積極的に参加をしているところであって、先ほど言われましたように、被爆国の話もありましたとおり、日本としてはこの点を最も言いやすい立場にもあるというのは間違いない事実だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00120061017/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "インドの戦略的重要性、エネルギー需要の増大の手当ての必要性については、これは日本としても理解をしております、この点に関しては",
                "ここのところは、これはインドがあの十億人の数が爆発的にふえていくときに当たって、いわゆる石油のということになりますと、これはえらいことになりますので、そういった意味でも、理解をしております",
                "\r\n　そのような観点から、日本としては、先ほどおっしゃいましたＮＳＧ、原子力供給グループなどでの国際的な議論にも積極的に参加をしているところであって、先ほど言われましたように、被爆国の話もありましたとおり、日本としてはこの点を最も言いやすい立場にもあるというのは間違いない事実だと思います"
            ]
        },
        {
            "speech_id": "116515261X00120061011_061",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-11",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のありましたように、イランの方には石油という地下資源がある、北朝鮮にはない。日本にとって片っ方は近い、片っ方は遠い。いろいろ地理的条件、資源の分布状況、差がある、それに伴っていろいろ対応も違ってくるという御指摘は正しいと思っております。\r\n　イランのアザデガンにつきましては、これはもうかなり長い時間が経過をいたしておりますし、またイランの今の状況から考えますと、これはなかなか私どもとして、事が、こっちは今から核を持つぞ持つぞと言って長い時間掛けて確実にそのレベルを上げてきていると予想されます。そこと、今の段階で確実にやります、民間のレベルであってそれに政府の保証を付けますというような話になると、これは話としてはいかにもその金を核開発のために使われるということを考えねばなりませんので、我々としてはそこのところはちゅうちょせざるを得ない。核というものの方が与える影響は大きいと存じますので、エネルギーももちろん大事ではありますけれども、核の話になりますとこれまた全然別の次元で考えねばならぬところだと思っておりますので、今私どもとしては、それを嫌だって、向こうが七五を一〇にと落としてきているのは御存じのとおりです。しかし、それに合わせて私どもとしては全くゼロにする必要はないとは思いますけれども、ただ核開発を、こちらもいわゆるＥＵプラス３等々との関係から、向こうも圧力がどんどん上がっている最中に日本だけがというのは、これはなかなか、北朝鮮の核のときにはこっちも頼まないかぬ立場にいる我々としては、そこのところは対応としては物すごく難しいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116515261X00120061011/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いろいろ地理的条件、資源の分布状況、差がある、それに伴っていろいろ対応も違ってくるという御指摘は正しいと思っております",
                "そこと、今の段階で確実にやります、民間のレベルであってそれに政府の保証を付けますというような話になると、これは話としてはいかにもその金を核開発のために使われるということを考えねばなりませんので、我々としてはそこのところはちゅうちょせざるを得ない",
                "核というものの方が与える影響は大きいと存じますので、エネルギーももちろん大事ではありますけれども、核の話になりますとこれまた全然別の次元で考えねばならぬところだと思っておりますので、今私どもとしては、それを嫌だって、向こうが七五を一〇にと落としてきているのは御存じのとおりです",
                "しかし、それに合わせて私どもとしては全くゼロにする必要はないとは思いますけれども、ただ核開発を、こちらもいわゆるＥＵプラス３等々との関係から、向こうも圧力がどんどん上がっている最中に日本だけがというのは、これはなかなか、北朝鮮の核のときにはこっちも頼まないかぬ立場にいる我々としては、そこのところは対応としては物すごく難しいと思います"
            ]
        },
        {
            "speech_id": "116403968X01920060602_011",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-02",
            "speech_text": "○麻生国務大臣　中山先生、イランのいわゆる核問題というものの話というのは、国際的な核不拡散体制というものの維持とか、北朝鮮への核問題の影響とか、中東の不安定化といったものに対して、これは不安定化を防止するというような意味で、いわゆる先進主要国、きちっとした対応で臨まねばならぬという対応が多分求められているんだと思っております、まず基本として。\r\n　この問題を解決するというのに当たっては、これはいわゆる国際機関であるＩＡＥＡとか安保理とかいろいろありますけれども、こういったものからの信用が全く落ちていますから、イランというところは、やっておらないと言って十何年間かずっと実は継続していましたということになっていますので。そういった意味では、国際社会の懸念というのを払拭させないとなかなか信用は出てこないということなんだと思っております。\r\n　こういった中で、五月の三十一日でしたか、アメリカとしては、濃縮、再処理活動をとにかく一たんは完全に停止しろというので、それを、いわゆる検証がちゃんと可能な上で、しましたと言って、また前回みたいにしていたら意味がありませんので、検証可能というようなことにしてくれれば、アメリカは、イランとの交渉のテーブルに着きますという条件を出したわけですね。\r\n　これは、御記憶のように、二十五、六年前のイランのアメリカ大使館人質事件というのが起きた。イランとアメリカが直接テーブルに着くというのはそれ以来のことで、これはアメリカとしては結構な譲歩でありますし、それはそれなりのあれだったんだとは思いますけれども、一応そういったものの交渉をするということで、総理やら私やらそれぞれアメリカからあらかじめ電話をもらっておりました。\r\n　きょうは二日ですか、だから昨日のウィーンの会議で、少なくともＥＵ三カ国と米ロ中三国は、それぞれ一致はした、合意が得られたという話を一応公式には発表しておりますので、これから一体になって直接イランといわゆる安保理理事国がそろって対決するということになっていくんだと思いますので、イランとしては、これは全会一致ということになってくると非常にしんどいことになってくるとは思います。\r\n　そういった中を受けて、日本としては、これは、国連が全会一致でとかいうような、安保理が全会一致でということになった場合は、日本としてもそれに従わざるを得ないだろうというのは当然のことなので、この案を受け入れるように、これまでもモッタキに、日本に呼んで一回、電話で二、三回ぐらいやりましたでしょうか、そういったようなことをきちんと詰めていかねばならぬと思っております。\r\n　ここの問題というのは、日本のエネルギーの問題というのも確かに私どもにとっては大きな問題ですけれども、核の問題というのはさらに大きな問題の一つでもあろうと思いますので、きちんとした対応で、日本だけ何となくちょっと外れたというような印象を世界に与えるのは日本の信用にかかわるという大事な問題なのではないかと考えて、いずれにしても、一層、パイプのある数少ない国の一つの日本としては、イランに対していろいろ働きかけを継続してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01920060602/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　中山先生、イランのいわゆる核問題というものの話というのは、国際的な核不拡散体制というものの維持とか、北朝鮮への核問題の影響とか、中東の不安定化といったものに対して、これは不安定化を防止するというような意味で、いわゆる先進主要国、きちっとした対応で臨まねばならぬという対応が多分求められているんだと思っております、まず基本として",
                "そういった意味では、国際社会の懸念というのを払拭させないとなかなか信用は出てこないということなんだと思っております",
                "\r\n　きょうは二日ですか、だから昨日のウィーンの会議で、少なくともＥＵ三カ国と米ロ中三国は、それぞれ一致はした、合意が得られたという話を一応公式には発表しておりますので、これから一体になって直接イランといわゆる安保理理事国がそろって対決するということになっていくんだと思いますので、イランとしては、これは全会一致ということになってくると非常にしんどいことになってくるとは思います",
                "\r\n　そういった中を受けて、日本としては、これは、国連が全会一致でとかいうような、安保理が全会一致でということになった場合は、日本としてもそれに従わざるを得ないだろうというのは当然のことなので、この案を受け入れるように、これまでもモッタキに、日本に呼んで一回、電話で二、三回ぐらいやりましたでしょうか、そういったようなことをきちんと詰めていかねばならぬと思っております",
                "\r\n　ここの問題というのは、日本のエネルギーの問題というのも確かに私どもにとっては大きな問題ですけれども、核の問題というのはさらに大きな問題の一つでもあろうと思いますので、きちんとした対応で、日本だけ何となくちょっと外れたというような印象を世界に与えるのは日本の信用にかかわるという大事な問題なのではないかと考えて、いずれにしても、一層、パイプのある数少ない国の一つの日本としては、イランに対していろいろ働きかけを継続してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116415253X00320060602_081",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2006-06-02",
            "speech_text": "○国務大臣（麻生太郎君）　金正日という人は、少なくとも今、国家主権の最高機関と北朝鮮ではされております国防委員会の委員長、そして朝鮮労働党と、唯一の政党だと思われますが、最高位であります総書記を兼務していると理解をしております。金正日の場合は、これは先軍政治といって軍最優先の政策というのを取りつつあるという体制を維持して、これに全勢力を集中しておると見られておりますんで、現時点でその体制崩壊の兆候を見ることはできません。\r\n　また、政府としていろいろな事態を想定して情報やら意見交換やらしておりますけれども、例えば金正日本人の動静、後継者をめぐる動き、軍部を含む北朝鮮要人の人事、経済状況、特に食糧、エネルギーの事情、脱北者の状況等々、中国との関係等に着目をしていくことが重要と考えておりますが、それらの総合して直ちにこれが崩壊に結び付くような前兆、兆候を感じているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415253X00320060602/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "金正日の場合は、これは先軍政治といって軍最優先の政策というのを取りつつあるという体制を維持して、これに全勢力を集中しておると見られておりますんで、現時点でその体制崩壊の兆候を見ることはできません",
                "\r\n　また、政府としていろいろな事態を想定して情報やら意見交換やらしておりますけれども、例えば金正日本人の動静、後継者をめぐる動き、軍部を含む北朝鮮要人の人事、経済状況、特に食糧、エネルギーの事情、脱北者の状況等々、中国との関係等に着目をしていくことが重要と考えておりますが、それらの総合して直ちにこれが崩壊に結び付くような前兆、兆候を感じているわけではありません"
            ]
        },
        {
            "speech_id": "116403815X00820060530_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○麻生国務大臣　五月一日の日米安全保障協議委員会の中の文章を今引用されておられましたけれども、核拡散に関しましては断固たる処置で臨みます。\r\n　イランと日本の場合は、友好関係というのは、特にアメリカは完全に関係が断ち切れておりますので、その中にあって、日本というのは、今の外務大臣が前の在日大使でもありましたし、関係もあって、私、この半年間でモッタキという人と何回やりましたかね、日本に来たのと電話でやったのが三回ぐらいあるかな、何かいろいろそういった関係が維持できているというのはアメリカにはありませんので、そういった意味では、日本との関係は決して悪くないと思っております。\r\n　ただ、日本としては、イランに対しては、ＩＡＥＡの理事会の決議、これが安保理の理事会の決議まで上がって、だんだんだんだん国際社会の要求事項というのは厳しくなってきているんだよ、どういう情報が、おたく、いろいろなところからとっているんだか知らないけれども、うちは六十年前に似たようなことをやって、世界じゅうを相手にやって、ぼろかすにやられた経験があるから、似たようなことにならないようしておかないとということは昔からの知り合いだから言っておくと。それだけはもう重ねて三回ぐらい言ったと思いますが、そういった耳を傾けないとだめですという話をしております。\r\n　また、今アザデガンの話をされましたけれども、このアザデガンというのは埋蔵量も大きいし、結構昔から日本がやっておりますプロジェクトでもありますので、日本のエネルギー政策上極めて重要な場所であることははっきりしております。しかし、こういった経済プロジェクトの存在があるからといって、少なくともこの核の問題に関しての日本の対応、態度というものが日本の国の姿勢というものに影響を与えることはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　五月一日の日米安全保障協議委員会の中の文章を今引用されておられましたけれども、核拡散に関しましては断固たる処置で臨みます",
                "\r\n　イランと日本の場合は、友好関係というのは、特にアメリカは完全に関係が断ち切れておりますので、その中にあって、日本というのは、今の外務大臣が前の在日大使でもありましたし、関係もあって、私、この半年間でモッタキという人と何回やりましたかね、日本に来たのと電話でやったのが三回ぐらいあるかな、何かいろいろそういった関係が維持できているというのはアメリカにはありませんので、そういった意味では、日本との関係は決して悪くないと思っております",
                "\r\n　ただ、日本としては、イランに対しては、ＩＡＥＡの理事会の決議、これが安保理の理事会の決議まで上がって、だんだんだんだん国際社会の要求事項というのは厳しくなってきているんだよ、どういう情報が、おたく、いろいろなところからとっているんだか知らないけれども、うちは六十年前に似たようなことをやって、世界じゅうを相手にやって、ぼろかすにやられた経験があるから、似たようなことにならないようしておかないとということは昔からの知り合いだから言っておくと",
                "しかし、こういった経済プロジェクトの存在があるからといって、少なくともこの核の問題に関しての日本の対応、態度というものが日本の国の姿勢というものに影響を与えることはありません"
            ]
        },
        {
            "speech_id": "116414103X01120060529_086",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-05-29",
            "speech_text": "○国務大臣（麻生太郎君）　この資源外交、ＯＤＡ、これ、いろいろな形で間接直接に結び付いていると存じます。\r\n　今、中国の話があっておりましたけれども、何となく債務国の借金を棒引きにしてやったらばっと入ってくるというんじゃ、ちょっとそれは話が違うんじゃないかなと思われる、これは世界銀行も同じようなことを言っておりますけれども。そういったものを含めまして、私どもとしてはちょっと、私どもの感性とは少し違っておるかなと、多分、山本先生も同じところを感じられたんだと存じます。\r\n　中国の場合、資源に非常にこだわっておられるからアフリカの中でも産油国に特にというのは、基本的には、中国の経済がこの十年間急激に伸びております、したがいましてその伸びるのを賄うためには多大な量の石油資源、化石燃料がないともたぬということになっておる、次のＧＤＰの伸びを維持できないというのがその背景にあると存じます。\r\n　日本の場合は、一九七〇年代初めからいわゆる省エネ技術というのが物すごい勢いで進みまして、多分今、日本で一つのものを作るのに一リッターとすると、アメリカで四リッター、中国、インドで十リッターぐらい掛かるぐらいの計算、単純計算ですけど、これはどこかの銀行が出した数字がありますが。そういった意味では、日本の場合は石油が高くなっても、まあアメリカの、リッターとガロンと言っていましたが、正確には三・六ということなんでしょうが、リッターとガロンぐらいの比率が違いますと、日本のやっぱりそういう省エネ技術のおかげで高くなっても受ける影響は四分の一、十分の一と、単純計算すりゃそういうことになります。\r\n　したがって、日本としてこういったものを考えていくときには、長期的にはこれは間違いなくこういったＬＮＧ含めて結構大事でして、少なくとも、今回カタールというところに行きましたが、このカタールのＬＮＧ、世界最大の埋蔵量だと今言われておりますが、このカタールの石油を最初に全額引き取るというのを決めたのは日本でありまして、したがってカタールにおいて日本の信用というのは極めて大きなものがある。そういうような形で、エネルギーの確保というのにはそれなりの日本としての努力はやっていかねばならぬところですし、事実やっておるところであります。\r\n　ＯＤＡに関しましても資源を持っている国に偏ってやるかということになりますと、それはちょっとなかなか問題なんで、私どもとしては、基本的には日本と同じように、資源のない国でも日本と同じようにこういうことをやればその国はいわゆる最貧国から離陸できるということに関しましては、日本のＯＤＡの基本としては、資源がなくてもきちんとこういうことをやれば、ほら、ほかの国でも成功している国があるでしょうというのをあのアフリカの国々に示していくというのが基本的な哲学として持っております。\r\n　ただ、そういったものにはこれ時間の掛かる話でもありますんで、私どもそこのところが腐心するところでありましょうけれども、少なくともアジアの中で、台湾にしても、また、どこでしょう、韓国にしても、基本的には資源は余りあるとは言い難い国々においてきちんとＯＥＣＤに入っていたりしている国々、韓国もそうですけれども、そういったような国があるという現実は、資源の少ない国であってもなり得る可能性というものについての大事さというものを私どもは基本的にＯＤＡの被援助国に対して、我々のは金だけ施しているんじゃありませんよと、こういうことをやっていただく哲学というものも御一緒に考えていただかぬとというのが基本的な戦略として持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X01120060529/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、日本としてこういったものを考えていくときには、長期的にはこれは間違いなくこういったＬＮＧ含めて結構大事でして、少なくとも、今回カタールというところに行きましたが、このカタールのＬＮＧ、世界最大の埋蔵量だと今言われておりますが、このカタールの石油を最初に全額引き取るというのを決めたのは日本でありまして、したがってカタールにおいて日本の信用というのは極めて大きなものがある",
                "そういうような形で、エネルギーの確保というのにはそれなりの日本としての努力はやっていかねばならぬところですし、事実やっておるところであります",
                "\r\n　ただ、そういったものにはこれ時間の掛かる話でもありますんで、私どもそこのところが腐心するところでありましょうけれども、少なくともアジアの中で、台湾にしても、また、どこでしょう、韓国にしても、基本的には資源は余りあるとは言い難い国々においてきちんとＯＥＣＤに入っていたりしている国々、韓国もそうですけれども、そういったような国があるという現実は、資源の少ない国であってもなり得る可能性というものについての大事さというものを私どもは基本的にＯＤＡの被援助国に対して、我々のは金だけ施しているんじゃありませんよと、こういうことをやっていただく哲学というものも御一緒に考えていただかぬとというのが基本的な戦略として持っております"
            ]
        },
        {
            "speech_id": "116403968X01620060519_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○麻生国務大臣　今御指摘がありましたように、拉致被害者家族の訪米のときに、アメリカ下院における公聴会で、横田早紀江証言というか、人権小委員会でそういった証言の機会を得、それにこたえて、スミスという下院の小委員長が、今一連の話を取り上げるべきだと発言をしたということは承知をいたしております。\r\n　また、昨年でしたか、Ｇ８のグレンイーグルズ・サミットというイギリスで行われたときにおきましても、拉致を含む、安全保障問題等々、北朝鮮における人権侵害について議論というものがこのＧ８サミットの外相会合で行われております。また、首脳会合の議長総括において、北朝鮮は、人権並びに拉致問題への国際社会の懸念に対応する行動をという非難というのがなされております。\r\n　したがって、今回も、この拉致というのは、これはもう人間の尊厳とか、またいわゆる基本的人権とか、そういったようなものの侵害であることは明らかでもありますので、これは国際的な社会で取り上げというので、まずブッシュさんのところから、その前は国連の全体総会でアブダクションという言葉を正式に使わせるところまでスタートをしたんです。\r\n　今後、これに取り組んでいくということにして、外務省として、このＧ８でという話をアメリカと組んでいろいろやっておりますが、これは議長国が議題を決めることになりますので、今回の場合は、開かれるのがサンクトペテルブルクということになりますと、ロシアが議長をやることになりますので、その議長国ロシアというものの働きかけというのが一番しんどくなってくるところだと思います。今あちらはエネルギーに非常にこだわっておられるところだとも思いますので、取り上げられるように私どもとして今最大限努力をしている最中であって、必ずそれがなるという確約が今ここの段階でできておるかといえば、そこまではいっていないというように御理解いただいておいた方がいいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今御指摘がありましたように、拉致被害者家族の訪米のときに、アメリカ下院における公聴会で、横田早紀江証言というか、人権小委員会でそういった証言の機会を得、それにこたえて、スミスという下院の小委員長が、今一連の話を取り上げるべきだと発言をしたということは承知をいたしております",
                "\r\n　今後、これに取り組んでいくということにして、外務省として、このＧ８でという話をアメリカと組んでいろいろやっておりますが、これは議長国が議題を決めることになりますので、今回の場合は、開かれるのがサンクトペテルブルクということになりますと、ロシアが議長をやることになりますので、その議長国ロシアというものの働きかけというのが一番しんどくなってくるところだと思います",
                "今あちらはエネルギーに非常にこだわっておられるところだとも思いますので、取り上げられるように私どもとして今最大限努力をしている最中であって、必ずそれがなるという確約が今ここの段階でできておるかといえば、そこまではいっていないというように御理解いただいておいた方がいいと思います"
            ]
        },
        {
            "speech_id": "116403968X01520060517_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-17",
            "speech_text": "○麻生国務大臣　今御指摘がありましたように、バレル六十八ドル、きょうは六十九ドルでしたか、上がってきていますので、化石燃料、石油、約九〇％前後を中近東から輸入しております日本にとりましては、これが今後とも今の高値でとまるという、この世界は余り当てにならぬ世界ですけれども、なるという前提になりますと、いわゆるタールサンドとかオイルシェールとかオイルサンドとか、そういったような種類のものを、シェールとサンドから分離して、いわゆるタールにして石油にというようなものをやっても採算が合う可能性が出てきますので、供給する側からすれば、これは結構重要性が高まりつつある、高まったとは言いにくい、高まりつつあるというところなんだと思っております。\r\n　これは主に経済産業省がやっておられると記憶しますけれども、一月ぐらいから官民合同の調査団をカナダに既に派遣をしておられると思いますが、そういった意味で、この開発というものの可能性を検討すべき、この方がエネルギー供給源の多元化ができますので、その方向で検討をしていくべきだと考えております。\r\n　ウランの話は、今、年間、ウランの輸入量の約三〇％ぐらいがカナダから輸入されていると思いますので、そういった意味では日本にとりましては大きな資源国で、ウランの価格というのは今御存じのように高騰しつつありますので、この鉱山の開発の権益というものに対して参加をしようということをやろうとしているのを承知いたしております。\r\n　いずれにいたしましても、エネルギーというものが、将来、水素が全部取ってかわるというものになるぐらいまであと何十年かかるかわかりませんけれども、そういったまでの間は化石燃料に頼らざるを得ない部分というのがかなり多くあろうと思います。中でも石油の部分は大きいと思いますので、そういった意味では、今後とも、こういったような問題、今御指摘のあった問題については丁寧に対応していかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01520060517/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今御指摘がありましたように、バレル六十八ドル、きょうは六十九ドルでしたか、上がってきていますので、化石燃料、石油、約九〇％前後を中近東から輸入しております日本にとりましては、これが今後とも今の高値でとまるという、この世界は余り当てにならぬ世界ですけれども、なるという前提になりますと、いわゆるタールサンドとかオイルシェールとかオイルサンドとか、そういったような種類のものを、シェールとサンドから分離して、いわゆるタールにして石油にというようなものをやっても採算が合う可能性が出てきますので、供給する側からすれば、これは結構重要性が高まりつつある、高まったとは言いにくい、高まりつつあるというところなんだと思っております",
                "\r\n　これは主に経済産業省がやっておられると記憶しますけれども、一月ぐらいから官民合同の調査団をカナダに既に派遣をしておられると思いますが、そういった意味で、この開発というものの可能性を検討すべき、この方がエネルギー供給源の多元化ができますので、その方向で検討をしていくべきだと考えております",
                "\r\n　ウランの話は、今、年間、ウランの輸入量の約三〇％ぐらいがカナダから輸入されていると思いますので、そういった意味では日本にとりましては大きな資源国で、ウランの価格というのは今御存じのように高騰しつつありますので、この鉱山の開発の権益というものに対して参加をしようということをやろうとしているのを承知いたしております",
                "\r\n　いずれにいたしましても、エネルギーというものが、将来、水素が全部取ってかわるというものになるぐらいまであと何十年かかるかわかりませんけれども、そういったまでの間は化石燃料に頼らざるを得ない部分というのがかなり多くあろうと思います",
                "中でも石油の部分は大きいと思いますので、そういった意味では、今後とも、こういったような問題、今御指摘のあった問題については丁寧に対応していかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "116403968X01420060512_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-12",
            "speech_text": "○麻生国務大臣　しゃべられたチェイニーさんとその発言をされる三日前に会っていますし、チェイニーさんの泊まっていたホテル、同じ部屋、同じベッドで次の日は寝ましたので、ベッドのばねが別に飛んでいたわけじゃありませんけれども、それこそリトアニアというところのホテルでたまたま部屋も一緒に、次の日になったんですが、今のことに関して、三日前に、チェイニー副大統領の方からこういったことをコメントする等の話が事前にあったわけではありません。ただ、ロシアの状況に関しては、これはＮＡＴＯはもちろんのこと、アメリカにおいてもいろいろ最近のロシアについて意見があることは確かです。\r\n　ウクライナに対する石油、ガスの供給をとめた件というのが多分直接的にはよく出てきたところだと思いますが、今言われましたように、自由とか民主主義とか人権、法の支配、そういった価値観を共有するパートナーとして、ちょっと違うんじゃないかという御意見というのは、これはいろいろあるところでもあります。\r\n　また、ロシアの持っております未開発の東シベリアの油田、ガス田を含めまして、今後重要なエネルギーの主要な供給国として、ヨーロッパを含めて需要側のそういった立場というものに対していろいろ配慮をしなきゃだめよということは、これは当然出てくる話であって、今度のＧ８サミットなんかにおいてもエネルギーの問題を、Ｇ８サミットをロシアが主催するのは初めてなんです。今まで主催したことはありません、参加したことはあっても。そういった意味で、今度、Ｇ８のサミットにおいても初めてエネルギーの問題を出すという話をロシア側が言っているそうです。\r\n　そういった意味では、これは日ロ間においてはもちろんのこと、Ｇ８サミットにおいても、このロシアの考え方等々につきましては、行動を含めましていろいろ、今、プーチンになって以後、何となく、このところむしろ強権発動になってきているのではないかという国際世論の批判があるというのが本人の耳に届いているかどうかが一番問題なんだと思いますので、そういった意味では、そういった国際世論というものがこういったＧ８を開くことによって直接入ってくるということになろうと思いますので、そこらのところは、今後、私どもとして討議していかねばならぬ大事な観点だと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01420060512/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、ロシアの状況に関しては、これはＮＡＴＯはもちろんのこと、アメリカにおいてもいろいろ最近のロシアについて意見があることは確かです",
                "\r\n　ウクライナに対する石油、ガスの供給をとめた件というのが多分直接的にはよく出てきたところだと思いますが、今言われましたように、自由とか民主主義とか人権、法の支配、そういった価値観を共有するパートナーとして、ちょっと違うんじゃないかという御意見というのは、これはいろいろあるところでもあります",
                "\r\n　また、ロシアの持っております未開発の東シベリアの油田、ガス田を含めまして、今後重要なエネルギーの主要な供給国として、ヨーロッパを含めて需要側のそういった立場というものに対していろいろ配慮をしなきゃだめよということは、これは当然出てくる話であって、今度のＧ８サミットなんかにおいてもエネルギーの問題を、Ｇ８サミットをロシアが主催するのは初めてなんです",
                "\r\n　そういった意味では、これは日ロ間においてはもちろんのこと、Ｇ８サミットにおいても、このロシアの考え方等々につきましては、行動を含めましていろいろ、今、プーチンになって以後、何となく、このところむしろ強権発動になってきているのではないかという国際世論の批判があるというのが本人の耳に届いているかどうかが一番問題なんだと思いますので、そういった意味では、そういった国際世論というものがこういったＧ８を開くことによって直接入ってくるということになろうと思いますので、そこらのところは、今後、私どもとして討議していかねばならぬ大事な観点だと存じます"
            ]
        },
        {
            "speech_id": "116413950X01120060418_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-04-18",
            "speech_text": "○国務大臣（麻生太郎君）　日本としては、核不拡散体制のいわゆる維持強化というのは、これはもう当然喫緊の課題であるのは当たり前の話なんで、そう思っておりますが、こうした議論に向けてこれ積極的に参加をしてきたことも事実ですし、いろんな意味で国際協調も進めております。\r\n　エルバラダイ事務局長が提唱いたしました通称ＭＮＡと言われております核燃料サイクルへのマルチラテラル・アプローチというものにつきましては、これ、御存じのように、ＩＡＥＡにおいては公の議論はいまだなされたことはありません。\r\n　そこで、日本としては、この構想が国際的な核不拡散体制というものをいわゆる強化するのに本当に貢献するのかという点が一点。また、いわゆる核不拡散条約、通称ＮＰＴと言われる条約がありますが、これの義務を誠実に履行して、かつ高い透明性というものを維持して、そして国際社会の信頼も得ているという、原子力の平和利用を行っている国、例えば日本のようなところですが、こういった国の原子力活動、平和利用に関する原子力活動というものを不必要に制限するということはないのかという点については、これは十分な議論がなされないと、少なくとも日本としてはその議論がなされた上でないとイエスともノーともなかなか言いにくいということなんだと思っております。\r\n　それで、いわゆるアメリカが提唱しておりますのはもう一つあろうと思いますが、国際原子力エネルギーパートナーシップでしたっけ、この点につきましても、これはアメリカが原子力というものの発電、特に主に発電なんですが、発電を世界的に発展拡大するということを許容すると。これによってガソリンの消費量が減るとか、石油のＳＯｘ、ＮＯｘ、ＣＯ２が減るとか、いろんな目的はいろいろあるとは思いますけれども、少なくともこういったものを許容しつつ、かつＮＰＴの体制の礎というものを、不拡散というものの体制を維持するというようなことに対して、いろいろやっていくんだということを言っていることに関しましても同じような目的なんだとは思いますんで、それは、私ども、基本的には、構想が具体化していくに当たりまして、私どもとしてもその面につきましても議論に積極的に参加していきたいとは思っておりますが、結果として、まともに透明性を持って平和利用している国々にとってそれが逆な制限になるというのでは本末転倒になるのではないかというところが一番危惧をされている点で、この点につきましては更なる議論が深まることを期待しているというのが外務省というか日本の立場と御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01120060418/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　日本としては、核不拡散体制のいわゆる維持強化というのは、これはもう当然喫緊の課題であるのは当たり前の話なんで、そう思っておりますが、こうした議論に向けてこれ積極的に参加をしてきたことも事実ですし、いろんな意味で国際協調も進めております",
                "\r\n　そこで、日本としては、この構想が国際的な核不拡散体制というものをいわゆる強化するのに本当に貢献するのかという点が一点",
                "また、いわゆる核不拡散条約、通称ＮＰＴと言われる条約がありますが、これの義務を誠実に履行して、かつ高い透明性というものを維持して、そして国際社会の信頼も得ているという、原子力の平和利用を行っている国、例えば日本のようなところですが、こういった国の原子力活動、平和利用に関する原子力活動というものを不必要に制限するということはないのかという点については、これは十分な議論がなされないと、少なくとも日本としてはその議論がなされた上でないとイエスともノーともなかなか言いにくいということなんだと思っております",
                "\r\n　それで、いわゆるアメリカが提唱しておりますのはもう一つあろうと思いますが、国際原子力エネルギーパートナーシップでしたっけ、この点につきましても、これはアメリカが原子力というものの発電、特に主に発電なんですが、発電を世界的に発展拡大するということを許容すると",
                "これによってガソリンの消費量が減るとか、石油のＳＯｘ、ＮＯｘ、ＣＯ２が減るとか、いろんな目的はいろいろあるとは思いますけれども、少なくともこういったものを許容しつつ、かつＮＰＴの体制の礎というものを、不拡散というものの体制を維持するというようなことに対して、いろいろやっていくんだということを言っていることに関しましても同じような目的なんだとは思いますんで、それは、私ども、基本的には、構想が具体化していくに当たりまして、私どもとしてもその面につきましても議論に積極的に参加していきたいとは思っておりますが、結果として、まともに透明性を持って平和利用している国々にとってそれが逆な制限になるというのでは本末転倒になるのではないかというところが一番危惧をされている点で、この点につきましては更なる議論が深まることを期待しているというのが外務省というか日本の立場と御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "116404304X00320060417_050",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-04-17",
            "speech_text": "○麻生国務大臣　今、田島先生言われましたように、日本と中東との関係を利害だけで見た場合におきましては、やはり、今日日本に輸入されております石油というものは、実に九〇％を中近東に依存しておるという状況にあります。したがって、この中近東という地域が、秩序安定、そういったものが確保されているということは、我々にとりまして、輸入のもとであります石油の観点から考えても極めて重要、したがって、この地域の安定に資するためには日本で何ができるかということであろうと存じます。\r\n　幸いにして日本の場合は、この地域にこれまで過去の歴史上余り利害得失というものを持ってきませんでした。かつて迫害を受けたとかいうようなことの関係は全くありませんので、その意味におきましては、先進国の中では唯一と言ってもいいぐらい、利害関係のない部分だけ、日本からいろいろ人を送りましても、何となくベクトルをかけて見られることもないし、色眼鏡をかけて見られることもない、極めてすんなり日本からというものを受け入れてもらえる状況にあります。これは、イスラエルにおきましてもパレスチナにおきましても、その他の地域におきましてもほぼ同様というのが総じて言えるところだと思っております。\r\n　したがって、日本として何らかの形でここのところの関係というものを構築していくやり方というのは、そういう色眼鏡で見られない分だけやりやすい部分があろうとも思いますし、また、これらの地域は今は石油だけに頼っていろいろやっておりますけれども、その石油がいずれ枯渇してみたり、また、将来、水素を取り出すことに成功しますと、今度は水素で物が動くようになってみたり、いろいろな形で、化石燃料にかわるエネルギーというものに変わっていくまでの間は、今の金で何かしない限りは先はありませんよということに関しては、いろいろなことを考えて私どもはやっていかねばならぬものだと思って、そこは我々も、考えられたらどうですということは私どもも積極的に申し上げているところでもあります。\r\n　今はアメリカとの関係がございましたけれども、あのブッシュ・ドクトリンの中でかなり長いのが出ておりましたけれども、私どもは、少なくともアメリカが、あの中で国際社会の諸問題について、国際社会と協調しつつリーダーシップを発揮するとの考え方をあの報告書で示している点は評価をいたしておるところでもあります。\r\n　少なくとも、世界の中の日米同盟という中にあって、日本とアメリカの場合は、やれ民主主義とか自由主義経済とかいろいろな共通の価値観を持っておるところでもありますので、私どもとしては、こういう価値観を共有していく国と協調しつつ、世界の中の日本、日米同盟というものをきちんと作動させて、もって国益に資するというような方向にやっていくべきものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00320060417/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、この中近東という地域が、秩序安定、そういったものが確保されているということは、我々にとりまして、輸入のもとであります石油の観点から考えても極めて重要、したがって、この地域の安定に資するためには日本で何ができるかということであろうと存じます",
                "これは、イスラエルにおきましてもパレスチナにおきましても、その他の地域におきましてもほぼ同様というのが総じて言えるところだと思っております",
                "\r\n　したがって、日本として何らかの形でここのところの関係というものを構築していくやり方というのは、そういう色眼鏡で見られない分だけやりやすい部分があろうとも思いますし、また、これらの地域は今は石油だけに頼っていろいろやっておりますけれども、その石油がいずれ枯渇してみたり、また、将来、水素を取り出すことに成功しますと、今度は水素で物が動くようになってみたり、いろいろな形で、化石燃料にかわるエネルギーというものに変わっていくまでの間は、今の金で何かしない限りは先はありませんよということに関しては、いろいろなことを考えて私どもはやっていかねばならぬものだと思って、そこは我々も、考えられたらどうですということは私どもも積極的に申し上げているところでもあります",
                "\r\n　今はアメリカとの関係がございましたけれども、あのブッシュ・ドクトリンの中でかなり長いのが出ておりましたけれども、私どもは、少なくともアメリカが、あの中で国際社会の諸問題について、国際社会と協調しつつリーダーシップを発揮するとの考え方をあの報告書で示している点は評価をいたしておるところでもあります",
                "\r\n　少なくとも、世界の中の日米同盟という中にあって、日本とアメリカの場合は、やれ民主主義とか自由主義経済とかいろいろな共通の価値観を持っておるところでもありますので、私どもとしては、こういう価値観を共有していく国と協調しつつ、世界の中の日本、日米同盟というものをきちんと作動させて、もって国益に資するというような方向にやっていくべきものだと考えております"
            ]
        },
        {
            "speech_id": "116414103X00520060405_190",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-04-05",
            "speech_text": "○国務大臣（麻生太郎君）　西銘先生の御見解はよく、初めて伺いましたので、私より右かなと思いながら聞いていましたけれども。\r\n　見解と言われましたので、御存じのように、二〇〇八年をもちまして、円借款というものは北京オリンピックをもって終了ということは、これは両国間で合意をいたしておりますので、その線できちんと対応させていただきたいと存じております。\r\n　ただ、その後いろいろ、無償資金等々いろいろな問題というのは、ＯＤＡの中に技術協力いろいろございますので、私どもとしては、環境とか、御存じのように環境は多々問題があるというのはもうよくマスコミ等々で出るとおりでございますので、いわゆる感染症の話がよく分からぬとかいろいろございます。そういった意味で、日中両国にとりまして共通する課題というのはいろいろあろうと思います。その点につきましては、無償というものに関しましてはそういうものに絞って考えてしかるべきではないか。また、いろんな意味で、相互理解とか交流とか今いろいろプログラムが組まれておりますので、そういったものを考えておられる方も多いと思いますので、私どもとしてはそういったものに絞って無償協力というものは考えられておかしくないのではないか。\r\n　もう一つ、技協、技術協力があります。\r\n　この技術協力につきましては、これは今御存じのように、水の話にしても環境の話にしても空気の話にしても、何にしても、これはもう我々今から三十年前、四十年前ほぼ皆経験をしてきたものが一杯ありますので、そういったエネルギーを少なくして済むもの等々の技術というものは中国にとりましても、また、その環境汚染について、私の選挙区の北九州辺りは何となく今ごろになってくるとこう何となく空の空気がというのは、これは昔から言う話でもありますから、そういうことを考えますと、全体としてこういったものには技術協力等々をしていくというのは両方の、日中の共益、共通の利益につながる、日中共益につながっていくと思っておりますので、こういう面に関しましては、援助の在り方というものに関しまして基本的には双方、双方というのは日中双方の利益につながっていくようなものに絞って考えていくべきものではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X00520060405/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　見解と言われましたので、御存じのように、二〇〇八年をもちまして、円借款というものは北京オリンピックをもって終了ということは、これは両国間で合意をいたしておりますので、その線できちんと対応させていただきたいと存じております",
                "そういった意味で、日中両国にとりまして共通する課題というのはいろいろあろうと思います",
                "その点につきましては、無償というものに関しましてはそういうものに絞って考えてしかるべきではないか",
                "また、いろんな意味で、相互理解とか交流とか今いろいろプログラムが組まれておりますので、そういったものを考えておられる方も多いと思いますので、私どもとしてはそういったものに絞って無償協力というものは考えられておかしくないのではないか",
                "\r\n　この技術協力につきましては、これは今御存じのように、水の話にしても環境の話にしても空気の話にしても、何にしても、これはもう我々今から三十年前、四十年前ほぼ皆経験をしてきたものが一杯ありますので、そういったエネルギーを少なくして済むもの等々の技術というものは中国にとりましても、また、その環境汚染について、私の選挙区の北九州辺りは何となく今ごろになってくるとこう何となく空の空気がというのは、これは昔から言う話でもありますから、そういうことを考えますと、全体としてこういったものには技術協力等々をしていくというのは両方の、日中の共益、共通の利益につながる、日中共益につながっていくと思っておりますので、こういう面に関しましては、援助の在り方というものに関しまして基本的には双方、双方というのは日中双方の利益につながっていくようなものに絞って考えていくべきものではないかと考えております"
            ]
        },
        {
            "speech_id": "116414103X00520060405_199",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-04-05",
            "speech_text": "○国務大臣（麻生太郎君）　ロシアにとりまして、中国というのは隣国で最も国境線を長く接しておる国であります。加えて、その中国の足りないものが主に石油、天然ガスを含むエネルギー、ロシアにありますのがエネルギー、中国に逆にあるのが人口、ロシアのウラル山脈東側の方にないのが人口ということになりますので、双方でないものとあるものが合っているという点に関しましては極めて両国関係が向上しやすい状況にある。これだけはもう地理的状況と与えられている自然条件等々から明らかだと存じます。加えて、今言われましたように国境線の画定を二〇〇四年にしておりますので、その意味では明らかに双方ともその意図を明確にしているという具合に理解できます。\r\n　ＥＵに関しましては、少なくともＮＡＴＯがポーランド、ハンガリー、ラトビア、エストニア、リトアニア、あの辺までずっと広まってきておりますので、ソ連と接しておるところがずっと東に寄っておりますので、その分だけ何となく従来とは違った、こう強迫観念みたいなものがあろうというのは容易に想像の付くところです。\r\n　したがいまして、その分だけ東側にということになりますので、昨年十二月の東アジアサミットのときにもロシアは参加を希望ということになっております。そういう意味で、アジア側に非常に関心を持つというのが多分今ロシアの対ヨーロッパ、対アジア、対中国の基本的な考え方だろうと思っております。\r\n　日ロ間においては、やっぱり今言われましたように、この北方四島の話をもって国境線が画定をしていないという点は非常に大きく引っ掛かっている問題であることははっきりしております。したがって、この問題もう長いことこれやってきておりますので、国境線というのはどの国でも、今ロシアの南西の方ではいずれもチェチェン始めいろいろ難しいところをロシアも抱えておりますので、今随分頭の痛そうな話を向こうもしておりますけれども、私どもにとりましては、この北方四島というのは、これは六十年にわたります長い話でありますけれども、ほかの国々にも同じように昔からの国境の問題を抱えている国というのはヨーロッパ側の方にも決してないわけじゃありませんので、そういった意味では根気よくやらねばいかぬところだとは思いますけれども。少なくとも双方、お互いに今のまんまがいいとは、プーチン、昨年の十一月の訪日のときも、どうしても自分のいる間に解決したいということを非常に強く言っておりますことは確かであります。したがって、どこかできっかけを見付けなきゃいかぬところだとは思います。\r\n　ただ、領土問題というのは、これなかなかどの国見ましても難しい問題だと思っておりますんで、二島だけにしろとか、いや、もうこの際どうしても全部とか、いろいろ間に立たれた方はこれまで苦労をしてこられたことは確かだということもよく知っておりますけれども、根気よく粘り強くやる以外に手がないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X00520060405/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、アジア側に非常に関心を持つというのが多分今ロシアの対ヨーロッパ、対アジア、対中国の基本的な考え方だろうと思っております",
                "\r\n　日ロ間においては、やっぱり今言われましたように、この北方四島の話をもって国境線が画定をしていないという点は非常に大きく引っ掛かっている問題であることははっきりしております",
                "したがって、この問題もう長いことこれやってきておりますので、国境線というのはどの国でも、今ロシアの南西の方ではいずれもチェチェン始めいろいろ難しいところをロシアも抱えておりますので、今随分頭の痛そうな話を向こうもしておりますけれども、私どもにとりましては、この北方四島というのは、これは六十年にわたります長い話でありますけれども、ほかの国々にも同じように昔からの国境の問題を抱えている国というのはヨーロッパ側の方にも決してないわけじゃありませんので、そういった意味では根気よくやらねばいかぬところだとは思いますけれども",
                "少なくとも双方、お互いに今のまんまがいいとは、プーチン、昨年の十一月の訪日のときも、どうしても自分のいる間に解決したいということを非常に強く言っておりますことは確かであります",
                "\r\n　ただ、領土問題というのは、これなかなかどの国見ましても難しい問題だと思っておりますんで、二島だけにしろとか、いや、もうこの際どうしても全部とか、いろいろ間に立たれた方はこれまで苦労をしてこられたことは確かだということもよく知っておりますけれども、根気よく粘り強くやる以外に手がないと思っております"
            ]
        },
        {
            "speech_id": "116413950X00720060404_125",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-04-04",
            "speech_text": "○国務大臣（麻生太郎君）　インドの戦略的重要性、また急激に今インドは経済成長をし始めておりますので、エネルギー需要というものが急激に増大をしていくために、手当てをしておいてもらわぬと石油の強烈な争奪戦になり得るという点等々を考えて、インドの戦略的重要性とか需要の増大に関しては理解をしておりますが、他方、今、大田先生が言われましたように、ＮＰＴ、核不拡散条約、あれに対して非加盟の国でありますんで、少なくともこのＮＰＴという条約を礎として、基礎として、国際的な軍縮とか核不拡散体制というものを私どもやっておりますんで、その意味でここのところは注意深く対応せにゃいかぬというところだと思いますが。\r\n　いずれにいたしましても、今回の米印の基本的な合意によって直ちにインドへの原子力協力が行われる可能性があるかと言われれば、これは国際的な議論をいろいろ踏まえていかにゃいかぬところだと思っておりますんで、日本としてもその種の議論に対して参加すると同時に、よく見極めて対応していかねばならぬものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00720060404/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　インドの戦略的重要性、また急激に今インドは経済成長をし始めておりますので、エネルギー需要というものが急激に増大をしていくために、手当てをしておいてもらわぬと石油の強烈な争奪戦になり得るという点等々を考えて、インドの戦略的重要性とか需要の増大に関しては理解をしておりますが、他方、今、大田先生が言われましたように、ＮＰＴ、核不拡散条約、あれに対して非加盟の国でありますんで、少なくともこのＮＰＴという条約を礎として、基礎として、国際的な軍縮とか核不拡散体制というものを私どもやっておりますんで、その意味でここのところは注意深く対応せにゃいかぬというところだと思いますが",
                "\r\n　いずれにいたしましても、今回の米印の基本的な合意によって直ちにインドへの原子力協力が行われる可能性があるかと言われれば、これは国際的な議論をいろいろ踏まえていかにゃいかぬところだと思っておりますんで、日本としてもその種の議論に対して参加すると同時に、よく見極めて対応していかねばならぬものだと考えております"
            ]
        },
        {
            "speech_id": "116413950X00620060330_062",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　国連のＰＫＯ、最初が多分カンボジアだったかがスタートだったと思いますけれども、モザンビーク等々幾つかやらせてきていただいたんだと。どれがＰＫＯで、ちょっと正確な記憶がないんですけれども。\r\n　私どもとしては、これ今後、随分あのころに比べれば世論も変わったという感じは率直にいたしておりますし、国際情勢もまた変わったと思っております。そういった意味では、今までとは少し条件が違って、ＰＫＯ参加の五原則というのを御存じのように、いわゆる停戦の合意とか、まあ当事国というかその政府の同意が要るというか、受入れ合意というものが要るとか、中立的立場として、まあずうっと五つぐらいあったと思うんですけれども、そういった中にあって、私どもとしてはいろんな形でこのアジアというのを特に主に目を向けたと思いますけれども、日本としてＰＫＯを出せるときの条件として、一応、少なくとも国連がＰＫＯを展開するとか、国とか地域とかいう紛争がどのように国際的に位置付けられているのかという点は、やっぱり日本との関係とか外交的な観点からこれはちょっと十分考慮していかないといかぬところなんだと思うんですね。\r\n　そういった意味で、私どもについてこれは協力できる意義とか可能性というのを判断するというときには、これはいろいろな調査や情報をちょっと分析しておかないと、何となく入れたわ、全然具合悪くなったわ、引き揚げるわというのでは余り意味がないということなんだと思います。\r\n　そういった意味で、まあ国際平和協力法というのができて、いわゆる協力を行う意義というものについては認められるという判断をされたときについては、私どもとしては、この国際平和協力法の諸要件にのっとって、可能な限りこれ私どもは協力していくべきなんだと、私自身はそう思っております。少なくとも、今、中近東、いろいろですけれども、少なくともあの地域のいわゆる不安定もしくは無秩序というものは、これはあの地域から日本の化石燃料というかエネルギー、石油エネルギーの約九割というものを輸入しております日本のいわゆる国家というものの存立にかかわるほどの大きな話ですので、そういった地域の安定というものに資するというんであれば、いろんな形でのＰＫＯというものはもっと積極的に考えられてしかるべき点というのも多々あろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00620060330/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、これ今後、随分あのころに比べれば世論も変わったという感じは率直にいたしておりますし、国際情勢もまた変わったと思っております",
                "そういった意味では、今までとは少し条件が違って、ＰＫＯ参加の五原則というのを御存じのように、いわゆる停戦の合意とか、まあ当事国というかその政府の同意が要るというか、受入れ合意というものが要るとか、中立的立場として、まあずうっと五つぐらいあったと思うんですけれども、そういった中にあって、私どもとしてはいろんな形でこのアジアというのを特に主に目を向けたと思いますけれども、日本としてＰＫＯを出せるときの条件として、一応、少なくとも国連がＰＫＯを展開するとか、国とか地域とかいう紛争がどのように国際的に位置付けられているのかという点は、やっぱり日本との関係とか外交的な観点からこれはちょっと十分考慮していかないといかぬところなんだと思うんですね",
                "\r\n　そういった意味で、私どもについてこれは協力できる意義とか可能性というのを判断するというときには、これはいろいろな調査や情報をちょっと分析しておかないと、何となく入れたわ、全然具合悪くなったわ、引き揚げるわというのでは余り意味がないということなんだと思います",
                "\r\n　そういった意味で、まあ国際平和協力法というのができて、いわゆる協力を行う意義というものについては認められるという判断をされたときについては、私どもとしては、この国際平和協力法の諸要件にのっとって、可能な限りこれ私どもは協力していくべきなんだと、私自身はそう思っております",
                "少なくとも、今、中近東、いろいろですけれども、少なくともあの地域のいわゆる不安定もしくは無秩序というものは、これはあの地域から日本の化石燃料というかエネルギー、石油エネルギーの約九割というものを輸入しております日本のいわゆる国家というものの存立にかかわるほどの大きな話ですので、そういった地域の安定というものに資するというんであれば、いろんな形でのＰＫＯというものはもっと積極的に考えられてしかるべき点というのも多々あろうかと存じます"
            ]
        },
        {
            "speech_id": "116403968X00720060329_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-29",
            "speech_text": "○麻生国務大臣　幾つか質問されましたので、まず最初に、ＡＳＥＡＮとの会議に関しましては、二〇〇五年四月にいわゆるＡＳＥＡＮとの間の交渉を開始して、二年以内にまとめるということを昨年末の日本・ＡＳＥＡＮ会議で決めておりますので、スピード感を持って取り組んでまいりたいと思っております。\r\n　また、その他ＦＴＡ、ＥＰＡのことにつきましても、その他の地域との関係につきましても、一昨年十二月に決めた基本方針がありますので、それに沿って前向きに取り組んでまいります。\r\n　また、今、基本的には資源の安定輸入というところを考えないとなかなかいかぬところなので、私どもはそういった意味から、交渉するときの相手を選ぶときの優先順位はどうやってつけているんだとよく聞かれますけれども、資源の安定輸入という面と、やはり人道とか民主主義とか、そういった点を考えていかないといかぬところで、ちょっとこっちの都合だけでやるわけにいかぬところだと思っております。\r\n　それから、そういった意味では、インドというのは市場としてはこれから、日本人がこのところまで余り目にかけてきていなかったところだと思いますけれども、昨年の八月に日印の閣僚級会議をさせていただいたのを最初にして、今いろいろな形で、日印共同研究会というのができて、これにつきましても、ＥＰＡについても積極的にやろうじゃないかということでスタートをさせていただいております。\r\n　それから、資源でいえば湾岸諸国、いわゆるＧＣＣというところがございますけれども、ここもエネルギーの安全保障の観点から極めて重要なパートナーということで、これもスタートをさせていただきます。\r\n　最後に言われましたアジア、コーカサスの点につきましては、これはまさにエネルギーの生産地域としても、カザフスタンに限らず、いろいろ重要なところでもあります。今これらの地域はＷＴＯには未加盟という点もありますので、そこらのところはちょっと簡単にはいかないところなんだと思いますけれども、我が国の投資関係としてはまだまだ希薄なところだと思っておりますが、いずれにいたしましても、経済関係強化の方向につきましては、私どもとしては、幅広く検討されるべきということで指示をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00720060329/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今、基本的には資源の安定輸入というところを考えないとなかなかいかぬところなので、私どもはそういった意味から、交渉するときの相手を選ぶときの優先順位はどうやってつけているんだとよく聞かれますけれども、資源の安定輸入という面と、やはり人道とか民主主義とか、そういった点を考えていかないといかぬところで、ちょっとこっちの都合だけでやるわけにいかぬところだと思っております",
                "今これらの地域はＷＴＯには未加盟という点もありますので、そこらのところはちょっと簡単にはいかないところなんだと思いますけれども、我が国の投資関係としてはまだまだ希薄なところだと思っておりますが、いずれにいたしましても、経済関係強化の方向につきましては、私どもとしては、幅広く検討されるべきということで指示をいたしております"
            ]
        },
        {
            "speech_id": "116413950X00520060328_438",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　石油ショックと言われた一九七〇年代の初頭、七〇％台だった中東への石油依存率が今日九〇％に達しているというのは、メキシコ等々いろいろな事情が変化したために日本においても変化が起きざるを得なかった点はあろうと存じますけれども、私どもといたしましては、基本的には輸入元の多角化というものは今後ともエネルギーを石油だけに頼らず、ガスもあるでしょうしいろいろその他、私どもとしてはエネルギーの多角化、多様化というものは輸入元と同時に、私どもはエネルギー源の多角化も含めて政府として真剣に検討していくべき課題だと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00520060328/438",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　石油ショックと言われた一九七〇年代の初頭、七〇％台だった中東への石油依存率が今日九〇％に達しているというのは、メキシコ等々いろいろな事情が変化したために日本においても変化が起きざるを得なかった点はあろうと存じますけれども、私どもといたしましては、基本的には輸入元の多角化というものは今後ともエネルギーを石油だけに頼らず、ガスもあるでしょうしいろいろその他、私どもとしてはエネルギーの多角化、多様化というものは輸入元と同時に、私どもはエネルギー源の多角化も含めて政府として真剣に検討していくべき課題だと存じます"
            ]
        },
        {
            "speech_id": "116413950X00420060322_087",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　日本の場合は、エネルギーのいわゆる資源というもののほとんど一〇〇％を海外に依存というのが日本の条件になっております。したがいまして、このエネルギーというものを安全に確保し続けるというのは日本の国益上最も肝心な話だろうと存じております。したがって、これが海外から輸入せざるを得ない、またそれを輸送せざるを得ないという状況に考えれば、これは当然のこととして、外交政策上安定供給をまず第一番に確保。二つ目は、これはどう考えても今石油という化石燃料に多量に傾斜しております部分は、いろんな形でのエネルギーの多様化に関する努力。そして、これは安全に輸送、輸入を確保するためには、これは国際対話の強化等々は、この三つは大前提だと思っています。\r\n　今お尋ねの原子力のエネルギーにつきましては、これは世界的なエネルギーの需要、これはインドに限らず中国でもエネルギー需要の急激な増加というのは非常に大きな影響を与えております。したがいまして、このエネルギーの急激な増加に伴って、当然のこととして地球の温暖化というものに、ＣＯ２だ、ＳＯｘだ、いろんなものが出てまいりますんで、このエネルギーの中で原子力エネルギーの利用というものが再評価されつつあるというのが、多分ヨーロッパ等々、今、一回はやめると言ってた国々でもこれの再評価をせざるを得ないということになってきていると認識をしております。\r\n　したがって、日本といたしましても、これ大変大事な基幹電源と言うかな、基幹となります電源にもなろうと思いますんで、私どもとしては原子力基本法というのに基づいて、これ平和目的に限って、平和利用を促進してきた日本というのはこれは技術的にはかなり進んだものになったと思っておりますんで、この再利用の部分、核物質の再利用の部分等々、これは管理等々はきちんとやった上で更にこういったものは有効に利用していく、更に研究開発はもちろんのことですけれども、そういったのが基本的な考え方だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00420060322/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、このエネルギーというものを安全に確保し続けるというのは日本の国益上最も肝心な話だろうと存じております",
                "そして、これは安全に輸送、輸入を確保するためには、これは国際対話の強化等々は、この三つは大前提だと思っています",
                "したがいまして、このエネルギーの急激な増加に伴って、当然のこととして地球の温暖化というものに、ＣＯ２だ、ＳＯｘだ、いろんなものが出てまいりますんで、このエネルギーの中で原子力エネルギーの利用というものが再評価されつつあるというのが、多分ヨーロッパ等々、今、一回はやめると言ってた国々でもこれの再評価をせざるを得ないということになってきていると認識をしております",
                "\r\n　したがって、日本といたしましても、これ大変大事な基幹電源と言うかな、基幹となります電源にもなろうと思いますんで、私どもとしては原子力基本法というのに基づいて、これ平和目的に限って、平和利用を促進してきた日本というのはこれは技術的にはかなり進んだものになったと思っておりますんで、この再利用の部分、核物質の再利用の部分等々、これは管理等々はきちんとやった上で更にこういったものは有効に利用していく、更に研究開発はもちろんのことですけれども、そういったのが基本的な考え方だと思っております"
            ]
        },
        {
            "speech_id": "116413950X00420060322_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　今のおっしゃられた点に関しましては、私どももその懸念を共有しております。少なくとも米、ロ、英、仏、中というのは、一九六四年にこれができました段階で既に核実験若しくは核爆発を経験をした国のみで五か国でありますから、それ以後持ったであろうと言われております国々というのは、うわさだけでいけばいろいろあるんですけれども、そういった国はいずれも、核は、核爆弾は保有していないという前提で話をいたしております。したがって、インドであろうとパキスタンであろうと、ＮＰＴに加盟を我々は求めていますけれども、そのときは非核保有国として求めているということです。しかし、御自分たちは持っておると言っておられますんで、何でおまえ捨てにゃいかぬのかという話になっておりますし、核実験も既にしておりますから、そういった意味では、このＮＰＴの方の状況、条件を変えない限りは、これは非核保有国として核を捨てて入ってくるか、若しくは今の現状で入ってくるかというところが分かれてきているところだと思っております。済みません、六四年じゃなく六七年、ごめんなさい。\r\n　そういったことになっておりますんで、私どもとしては、これは今、今後形骸化するんじゃないかというところに対しましては私ども最も懸念するところでありますんで、国連の総会の場とか、これは多分いろんなところで今から議論がなされてくるところだと思いますけれども、私どもは少なくとも核が拡散しないというのが最大の目的でありますんで、そういった意味では、この平和利用は大いに利用してもらうのはしてもらった方がお互い様、エネルギーの問題から見ても環境の問題から見てもよろしいのではないかと思っております。\r\n　したがって、この爆弾等々の非平和利用の方の部分が拡散することを最も恐れているのであって、そういった意味では、この部分をどのような形で監視をしていくのか、非軍事利用若しくは民生用の部分のところをどのように管理していくのか等々が、私どもの具体的な現実論としてはより多く議論をされていかねばならぬ大事なところであろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00420060322/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、御自分たちは持っておると言っておられますんで、何でおまえ捨てにゃいかぬのかという話になっておりますし、核実験も既にしておりますから、そういった意味では、このＮＰＴの方の状況、条件を変えない限りは、これは非核保有国として核を捨てて入ってくるか、若しくは今の現状で入ってくるかというところが分かれてきているところだと思っております",
                "\r\n　そういったことになっておりますんで、私どもとしては、これは今、今後形骸化するんじゃないかというところに対しましては私ども最も懸念するところでありますんで、国連の総会の場とか、これは多分いろんなところで今から議論がなされてくるところだと思いますけれども、私どもは少なくとも核が拡散しないというのが最大の目的でありますんで、そういった意味では、この平和利用は大いに利用してもらうのはしてもらった方がお互い様、エネルギーの問題から見ても環境の問題から見てもよろしいのではないかと思っております",
                "\r\n　したがって、この爆弾等々の非平和利用の方の部分が拡散することを最も恐れているのであって、そういった意味では、この部分をどのような形で監視をしていくのか、非軍事利用若しくは民生用の部分のところをどのように管理していくのか等々が、私どもの具体的な現実論としてはより多く議論をされていかねばならぬ大事なところであろうと思っております"
            ]
        },
        {
            "speech_id": "116403968X00520060315_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-15",
            "speech_text": "○麻生国務大臣　エルバラダイの話というのは、御存じのように、エネルギーの不足等々、爆発する人口に対応して、化石燃料等々に対応して、エネルギー資源確保のためからこういうのはいいことではないかというのが、一面これは否定しがたい事実としてあるんだと思っておりますし、そういった意味では、今回の米印合意に関してはある程度評価をしておるということを私どもは知らないわけではありません。\r\n　他方、核軍縮とか核不拡散という点の見地から見ると、ＮＰＴに加入していないインドに対して、いわゆる原子力技術の協力、そういったものを行うことについては、ＮＰＴを基礎にして、礎にして、不拡散とか核軍縮とかいうようなことをやっております我々としては、これはちょっとそう簡単には、いいですよというわけにいく話ではありませんので、これは注意深く検討せないかぬところなんだと思っております。\r\n　いずれにしても、この原子力体制、インドへの原子力協力の是非については、これは結構国際的にもいろいろ議論が出てくるところだと思っておりますので、この議論には私どもとしても積極的に参加をして、その中から結論を導いていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00520060315/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　エルバラダイの話というのは、御存じのように、エネルギーの不足等々、爆発する人口に対応して、化石燃料等々に対応して、エネルギー資源確保のためからこういうのはいいことではないかというのが、一面これは否定しがたい事実としてあるんだと思っておりますし、そういった意味では、今回の米印合意に関してはある程度評価をしておるということを私どもは知らないわけではありません",
                "\r\n　他方、核軍縮とか核不拡散という点の見地から見ると、ＮＰＴに加入していないインドに対して、いわゆる原子力技術の協力、そういったものを行うことについては、ＮＰＴを基礎にして、礎にして、不拡散とか核軍縮とかいうようなことをやっております我々としては、これはちょっとそう簡単には、いいですよというわけにいく話ではありませんので、これは注意深く検討せないかぬところなんだと思っております",
                "\r\n　いずれにしても、この原子力体制、インドへの原子力協力の是非については、これは結構国際的にもいろいろ議論が出てくるところだと思っておりますので、この議論には私どもとしても積極的に参加をして、その中から結論を導いていきたいと思っております"
            ]
        },
        {
            "speech_id": "116413950X00220060309_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　外交防衛委員会の開催に当たり、舛添委員長を始め委員各位に謹んで所信を申し述べさせていただきます。\r\n　我が国外交が直面する課題は山積をいたしておりますが、我が国及び国民の平和と安全を確保し、幸福な世界を目指すべく、日米同盟と国際協調の基本に立ち、外務大臣として最善を尽くしてまいる考えであります。\r\n　米国との関係は、我が国外交にとってのかなめであります。世界の諸問題を解決するために、世界の国々と協調しながら、両国で協力して取り組み、世界の中の日米同盟を強化してまいります。同時に、日米安保体制の信頼性を高めてまいります。米軍の兵力態勢の再編に関しては、昨年十月の２プラス２で発表した共同文書を踏まえた具体的な案を三月までに作成するべく、引き続き米側と協議をしてまいります。また、沖縄県を始め米軍施設・区域を抱える地元の御理解と御協力を得るように努めてまいります。\r\n　掛け替えのない隣国であります中国や韓国とは、和解と協調の精神にのっとり、未来へ向けた友好協力関係を強化してまいります。\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア・国際社会における主要なパートナーとして、政治、経済面でより一層責任ある役割を果たしていくことを期待をいたしております。\r\n　韓国と我が国は、昨年、国交正常化四十周年を迎えました。両国は基本的価値を共有する隣国として、今後更に多くの共通課題について協力・連携してまいります。\r\n　我が国はまた、自由や民主主義という普遍的価値を尊重しつつ、開かれた東アジア共同体の構築に向けて、関係国との関係強化に努めてまいります。ＡＳＥＡＮ諸国及びインド、豪州、ニュージーランドといった民主主義国との戦略的関係を強めつつ、エネルギー問題、テロ対策、新興感染症等の共通課題に対して、具体的な協力を進めてまいります。\r\n　北朝鮮をめぐる問題の解決は、地域の平和、安定のため、また国際的な不拡散体制維持のために不可欠であります。拉致、核、ミサイルといった諸懸案の包括的解決なくして日朝国交正常化はありません。対話と圧力の基本的考えの下、問題解決に向けた進展を図るべく、引き続き努力をしてまいります。\r\n　ロシアとの間では、日ロ行動計画に基づく協力を一層強化すると同時に、我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結するとの方針の下、粘り強い交渉を続けてまいります。\r\n　今年は我が国の国連加盟五十周年に当たります。\r\n　我が国は、昨年、国連改革、特に安保理改革を目指して活動をいたしました。今年は、これまでの成果を踏まえ、Ｇ４の間での信頼関係を維持しつつ、米国や中国、韓国等と協議し、その実現に向け努力を続けてまいります。\r\n　また、我が国は、国連改革を包括的にとらえており、開発、人権、平和構築等の課題に対する国連の機能を強化するために尽力いたします。同時に、国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む行財政改革にも取り組んでまいります。\r\n　我が国はまた、安保理の非常任理事国としての立場を生かしつつ、ＰＫＯへの参加やテロとの闘い、軍縮・不拡散、中東やアフリカでの平和の定着等、国際の平和と安定のために活動を積極的に取り組んでまいります。\r\n　特に、我が国が原油の九割以上を輸入する中東地帯の平和と安定は重要であり、イラクとアフガニスタンの国づくりへの支援や、中東和平問題の解決に取り組んでまいります。また、イランの核問題に関しては、核不拡散体制の堅持、中東地域の不安定化の防止といった観点から、平和的、外交的解決に向けて、引き続き積極的に役割を果たしてまいります。\r\n　経済外交に関しましては、グローバルルールの構築が重要であります。本年中にＷＴＯドーハ・ラウンド交渉を合意に持ち込めるよう、積極的に取り組んでまいります。\r\n　我が国は、昨年、途上国が生産、流通・販売、購入の各分野で能力を向上し、世界貿易に参加できるよう開発イニシアティブを打ち出しましたが、その着実な実施に努めてまいります。また、経済連携強化に向けた取組も進めてまいります。\r\n　ＯＤＡは、戦略的な外交を行う上での重要な手段であります。人間の安全保障の視点を踏まえつつ、ＯＤＡを戦略的、総合的、機動的に活用し、二国間関係や国際環境の改善に努めます。\r\n　外務省におきましては、省一丸となってＯＤＡの企画立案に取り組み、我が国の国益上優先順位の高い外交政策との整合性が取れた形でＯＤＡをより一層効果的に活用するため、国際協力企画立案本部の設置等の組織改革を行います。\r\n　また、三年間でアフリカ向けＯＤＡを倍増し、五年間でＯＤＡ事業量を百億ドル積み増すとの国際公約を着実に実施をいたします。\r\n　委員長を始め委員各位の御支援と御協力を心からお願いを申し上げる次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00220060309/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国外交が直面する課題は山積をいたしておりますが、我が国及び国民の平和と安全を確保し、幸福な世界を目指すべく、日米同盟と国際協調の基本に立ち、外務大臣として最善を尽くしてまいる考えであります",
                "世界の諸問題を解決するために、世界の国々と協調しながら、両国で協力して取り組み、世界の中の日米同盟を強化してまいります",
                "同時に、日米安保体制の信頼性を高めてまいります",
                "\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア・国際社会における主要なパートナーとして、政治、経済面でより一層責任ある役割を果たしていくことを期待をいたしております",
                "\r\n　我が国はまた、自由や民主主義という普遍的価値を尊重しつつ、開かれた東アジア共同体の構築に向けて、関係国との関係強化に努めてまいります",
                "\r\n　北朝鮮をめぐる問題の解決は、地域の平和、安定のため、また国際的な不拡散体制維持のために不可欠であります",
                "拉致、核、ミサイルといった諸懸案の包括的解決なくして日朝国交正常化はありません",
                "対話と圧力の基本的考えの下、問題解決に向けた進展を図るべく、引き続き努力をしてまいります",
                "\r\n　ロシアとの間では、日ロ行動計画に基づく協力を一層強化すると同時に、我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結するとの方針の下、粘り強い交渉を続けてまいります",
                "\r\n　また、我が国は、国連改革を包括的にとらえており、開発、人権、平和構築等の課題に対する国連の機能を強化するために尽力いたします",
                "同時に、国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む行財政改革にも取り組んでまいります",
                "\r\n　我が国はまた、安保理の非常任理事国としての立場を生かしつつ、ＰＫＯへの参加やテロとの闘い、軍縮・不拡散、中東やアフリカでの平和の定着等、国際の平和と安定のために活動を積極的に取り組んでまいります",
                "\r\n　特に、我が国が原油の九割以上を輸入する中東地帯の平和と安定は重要であり、イラクとアフガニスタンの国づくりへの支援や、中東和平問題の解決に取り組んでまいります",
                "また、イランの核問題に関しては、核不拡散体制の堅持、中東地域の不安定化の防止といった観点から、平和的、外交的解決に向けて、引き続き積極的に役割を果たしてまいります",
                "\r\n　経済外交に関しましては、グローバルルールの構築が重要であります",
                "本年中にＷＴＯドーハ・ラウンド交渉を合意に持ち込めるよう、積極的に取り組んでまいります"
            ]
        },
        {
            "speech_id": "116405268X00220060301_346",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2006-03-01",
            "speech_text": "○麻生国務大臣　これは、北神先生、一言で言えば、もう間違いなく北朝鮮の対応の結果こうなっちゃったということなんだと思います。\r\n　一九九四年にたしか始まった、この種の話が始まって、合意された枠組みでしたか、何かそういう言葉だったと思いますけれども、あれで始まったんですけれども、当時は、北朝鮮の核開発阻止というためには、ライトウオーターの方は例の濃縮ウランの方に行きませんから、そういったもので現実的な選択だった。多分、その当時、いきなり、例の古いシステムを使ってプルトニウムなりウラニウムの方に行こうとしていましたからね。そのために、新しい技術を使って、ライトウオーターを使いさえすれば、原爆に使える可能性がありませんから、そういったところで、こっちでいこうじゃないかということで、みんな合意して、それこそみんな金出せというので、これでスタートさせたというのは、それなりに、向こうの思いを引きとどまらせる、エネルギーはそれでもそこそこ確保できるというためには、一つの手段としては間違っていなかったと思うんです。\r\n　御存じのように、その間どうだったかというと、二〇〇二年までの間、約八年間、北朝鮮は実はやっておったわけです、それとはまた別に。それで、それが発覚して、何だということになって、二〇〇二年にそれが、十二月だったかな、何かそういう話になって、結果として、こちら側も、おまえ、話が全然違うじゃないか、じゃ、おれたちはやらない、ＫＥＤＯの話はもうこれ以上進めないという話になって、結果的に一年後の二〇〇三年にとまった、停止した、ＫＥＤＯのプランを停止させたんだと思っております。\r\n　その後は、もう御存じのように、北朝鮮の外務省声明によると、核兵器保有宣言というのを二〇〇五年にやるもんで、もういよいよこれは話にならぬということになって、軽水炉プロジェクト推進の基礎が、もともとそれをやらせないためのアイデアだったものですから、ではやめだということになったと判断したんだと思って、昨年ですか、二〇〇五年の十一月に、結果的にこの話は廃止、廃止というか、やめやということになった経緯なので。\r\n　私どもから言わせると、もともとの話、全くぶち壊したのはおたくらじゃありませんかと言うんですけれども、それにかかった経費というのは、それぞれみんな、輸銀というかＪＢＩＣ、あそこがみんな持っていた部分が、金利分やら何やらが、みんな途端に、ストックベース、とまっちゃったというのが今の現状なんだと思いますので、最もふざけているのは北朝鮮なんだから、ちゃんとその分出せということを、おまえらはおれたちに損害を与えたんだから出せということは、我々としては言わないかぬ、大事なところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405268X00220060301/346",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのために、新しい技術を使って、ライトウオーターを使いさえすれば、原爆に使える可能性がありませんから、そういったところで、こっちでいこうじゃないかということで、みんな合意して、それこそみんな金出せというので、これでスタートさせたというのは、それなりに、向こうの思いを引きとどまらせる、エネルギーはそれでもそこそこ確保できるというためには、一つの手段としては間違っていなかったと思うんです",
                "それで、それが発覚して、何だということになって、二〇〇二年にそれが、十二月だったかな、何かそういう話になって、結果として、こちら側も、おまえ、話が全然違うじゃないか、じゃ、おれたちはやらない、ＫＥＤＯの話はもうこれ以上進めないという話になって、結果的に一年後の二〇〇三年にとまった、停止した、ＫＥＤＯのプランを停止させたんだと思っております",
                "\r\n　その後は、もう御存じのように、北朝鮮の外務省声明によると、核兵器保有宣言というのを二〇〇五年にやるもんで、もういよいよこれは話にならぬということになって、軽水炉プロジェクト推進の基礎が、もともとそれをやらせないためのアイデアだったものですから、ではやめだということになったと判断したんだと思って、昨年ですか、二〇〇五年の十一月に、結果的にこの話は廃止、廃止というか、やめやということになった経緯なので",
                "\r\n　私どもから言わせると、もともとの話、全くぶち壊したのはおたくらじゃありませんかと言うんですけれども、それにかかった経費というのは、それぞれみんな、輸銀というかＪＢＩＣ、あそこがみんな持っていた部分が、金利分やら何やらが、みんな途端に、ストックベース、とまっちゃったというのが今の現状なんだと思いますので、最もふざけているのは北朝鮮なんだから、ちゃんとその分出せということを、おまえらはおれたちに損害を与えたんだから出せということは、我々としては言わないかぬ、大事なところだと思っております"
            ]
        },
        {
            "speech_id": "116405261X01320060216_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-16",
            "speech_text": "○麻生国務大臣　基本的に、この国の場合は人口は今から減ってまいりますので、日本という国内のマーケットだけを相手にするということは、経済発展というものは望めない。少なくとも、ＧＤＰ五兆ドルというものに関してはなかなか難しいというのが、もうこれは共通認識なんだと思います。したがって、いわゆる世界というものが、マーケット、中でもアジアの場合は、今、急激に生活水準が伸び、経済が伸びてきておりますので、そういったマーケットに対しても、日本としては、自国の生産性を高めた上で、ただなるいわゆるレイオフというような形ではなくて、生産性を高めるということは人口減を補い得るということになりますので、そういった生産性を高めて、経済というものにしてアジア等々の交易等々をやっていくというのが基本的なものだとは思います。\r\n　ただ、今言われましたように、時代というものが物すごく大きく変わりました。今は急激にアジアの国は伸びてきておりますが、伸びている国々で抱えております問題、例えば公害、例えばいわゆるエネルギーの問題、例えばナショナリズム、例えば水の問題等々、これは、いずれも日本が三十年前、四十年前皆苦労して、地域間格差も皆やってきましたから、我々にはそういった先駆者としての経験がある。そういったものは、広く我々の経験をみんなで共有するというような考え方というのが先方からも期待されている大きな部分だと思います。そういったものを使うと、さらに空気等々、空気というのは、私どもは北九州におりまして、その空気はまともにこっちに来ますので、太平洋側に住んでおられる方と全然意識が違うんですが、私どもにとりましてはこれは結構深刻な話でして、そういった意味では、こういった環境技術等々は積極的にぜひ使ってもらいたい。しかし、つくった、だけれども電気代がかかるから使わないなんて言われると、ちょっとそれは全然違うんじゃありませんかという、もう少しというこれは考え方の違いですから。\r\n　しかし、四十年前、我々は確かにそんなもので、空気よりは先に生産性だとかいってやっていた時代が我々もあったわけですので、経験としては、明らかにこのアジアの中では先駆者としての経験がありますので、そういったものを分かち合って一緒に伸びていくというのは、外交としては正しいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01320060216/340",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　基本的に、この国の場合は人口は今から減ってまいりますので、日本という国内のマーケットだけを相手にするということは、経済発展というものは望めない",
                "少なくとも、ＧＤＰ五兆ドルというものに関してはなかなか難しいというのが、もうこれは共通認識なんだと思います",
                "したがって、いわゆる世界というものが、マーケット、中でもアジアの場合は、今、急激に生活水準が伸び、経済が伸びてきておりますので、そういったマーケットに対しても、日本としては、自国の生産性を高めた上で、ただなるいわゆるレイオフというような形ではなくて、生産性を高めるということは人口減を補い得るということになりますので、そういった生産性を高めて、経済というものにしてアジア等々の交易等々をやっていくというのが基本的なものだとは思います",
                "そういったものは、広く我々の経験をみんなで共有するというような考え方というのが先方からも期待されている大きな部分だと思います",
                "しかし、つくった、だけれども電気代がかかるから使わないなんて言われると、ちょっとそれは全然違うんじゃありませんかという、もう少しというこれは考え方の違いですから",
                "\r\n　しかし、四十年前、我々は確かにそんなもので、空気よりは先に生産性だとかいってやっていた時代が我々もあったわけですので、経験としては、明らかにこのアジアの中では先駆者としての経験がありますので、そういったものを分かち合って一緒に伸びていくというのは、外交としては正しいと思っております"
            ]
        },
        {
            "speech_id": "116415261X00220060201_220",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-01",
            "speech_text": "○国務大臣（麻生太郎君）　比例区六十六、地方区六十六、合計百三十二議席、そのうち七十四議席が今度ハマスが取っております。したがいまして、連立内閣を組む必要のない第一党になっておりますんで、ハマスがこれは組閣をするというのは常識的にそういうことになります。\r\n　したがいまして、ハマスとしてはちょっと勝ち過ぎたなというところが正直な実感と御本人たちが言っておられますんで、ＢＢＣ、ＣＮＮ、いずれもそういう表現を使っておられますんで、勝ち過ぎだったなと。そこのところは正直な気持ち、こんな勝つ予定ではなかった。事実、比例区ではほとんど同じ数なんですが、地方区で圧倒的に差が付いたというのが今回の選挙の内容でありますから、どっかの国と似たような話じゃないかとお思いでしょうが、そういうことになっておりますんで、これハマスとしては、今から政権を維持するときは、先ほど言われたように、武力闘争路線の方が政権を取りますと、これ、そのままではなかなか難しいんで、それ以後の発言を見ておりますといろいろ発言の内容は少しずつ変わってきておるのは確かであって、そういった意味では、武力解放側の方が現実をしょう立場になりましたので、しばらく落ち着いて様子を見てみないと分かりませんけれども。\r\n　私どもとしては、伊藤外務政務官を選挙の監視団に送っておりますけれども、極めて、極めてというと表現があれですが、日本に比べて、平穏というのはなかなか難しいんですけれども、まあ爆弾騒ぎもなく、投票率も七四、五％行っておりますんで、そういった意味ではかなり平穏裏に選挙が行われておりますんで、そういった状況からいきますと、この選挙はいわゆるインチキだったとか何だとかいう話にはなりませんので、そういった意味では選挙で決められたルールに従ってやらざるを得ぬということになりますんで、現実問題として外交をやっていく形になりますと、先ほど総理からも御答弁がありましたように、両国、両方、両方というのはイスラエル側もパレスチナ側も、他国が入って仲介をしようとすると、アメリカが入ってきたらイスラエル、イランが入ったらパレスチナで、なかなか難しいんだと思う、ファタハということになって難しいんだと思いますんで、そういった意味では、しばらく落ち着いた上で、最も関係のない国でいいますと、大国というか、経済大国としては日本ということはもう両方も、両方というのはイスラエル側もパレスチナも両方、双方認めているところでもありますので、しかるべき、私どもとしてはそれを、外交努力をしてみる価値があるのではないか。\r\n　なぜなら、この地域の安定というのは、日本は今エネルギーの輸入量の約八割を中近東に依存をしております。その中近東の安定というのにこれは非常に大きな要素でございますんで、私どもとしてはそういった機会というものを考えてもいいのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00220060201/220",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、連立内閣を組む必要のない第一党になっておりますんで、ハマスがこれは組閣をするというのは常識的にそういうことになります",
                "事実、比例区ではほとんど同じ数なんですが、地方区で圧倒的に差が付いたというのが今回の選挙の内容でありますから、どっかの国と似たような話じゃないかとお思いでしょうが、そういうことになっておりますんで、これハマスとしては、今から政権を維持するときは、先ほど言われたように、武力闘争路線の方が政権を取りますと、これ、そのままではなかなか難しいんで、それ以後の発言を見ておりますといろいろ発言の内容は少しずつ変わってきておるのは確かであって、そういった意味では、武力解放側の方が現実をしょう立場になりましたので、しばらく落ち着いて様子を見てみないと分かりませんけれども",
                "\r\n　私どもとしては、伊藤外務政務官を選挙の監視団に送っておりますけれども、極めて、極めてというと表現があれですが、日本に比べて、平穏というのはなかなか難しいんですけれども、まあ爆弾騒ぎもなく、投票率も七四、五％行っておりますんで、そういった意味ではかなり平穏裏に選挙が行われておりますんで、そういった状況からいきますと、この選挙はいわゆるインチキだったとか何だとかいう話にはなりませんので、そういった意味では選挙で決められたルールに従ってやらざるを得ぬということになりますんで、現実問題として外交をやっていく形になりますと、先ほど総理からも御答弁がありましたように、両国、両方、両方というのはイスラエル側もパレスチナ側も、他国が入って仲介をしようとすると、アメリカが入ってきたらイスラエル、イランが入ったらパレスチナで、なかなか難しいんだと思う、ファタハということになって難しいんだと思いますんで、そういった意味では、しばらく落ち着いた上で、最も関係のない国でいいますと、大国というか、経済大国としては日本ということはもう両方も、両方というのはイスラエル側もパレスチナも両方、双方認めているところでもありますので、しかるべき、私どもとしてはそれを、外交努力をしてみる価値があるのではないか",
                "その中近東の安定というのにこれは非常に大きな要素でございますんで、私どもとしてはそういった機会というものを考えてもいいのではないかと思っております"
            ]
        },
        {
            "speech_id": "116405253X00220060127_162",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2006-01-27",
            "speech_text": "○麻生国務大臣　先ほど松原議員の御質問にお答えしたところに一部関係しますけれども、経済の面でいきますと、日本との経済関係はざっと落ちているのに対して、それを中国の方がふえてきておりますから、それは基本的に、経済面、また、国境を隣接している、豆満江を初めみんなつながっております国境面等々を考えて、また、エネルギー等々のパイプラインを握っている関係、そういったものを考えた場合は、基本的には、中国の方が北朝鮮に対する影響力が経済的にも人的にもエネルギーの面からも大きいというのは明らかだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405253X00220060127/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　先ほど松原議員の御質問にお答えしたところに一部関係しますけれども、経済の面でいきますと、日本との経済関係はざっと落ちているのに対して、それを中国の方がふえてきておりますから、それは基本的に、経済面、また、国境を隣接している、豆満江を初めみんなつながっております国境面等々を考えて、また、エネルギー等々のパイプラインを握っている関係、そういったものを考えた場合は、基本的には、中国の方が北朝鮮に対する影響力が経済的にも人的にもエネルギーの面からも大きいというのは明らかだと存じます"
            ]
        },
        {
            "speech_id": "116405254X00120060120_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　第百六十四回国会の開会に際し、外交方針について所信を申し述べさせていただきます。\r\n　我が国外交を支える理念は、戦後日本の歩みを貫いてきた考え方に同じであります。自由と民主主義、基本的人権と市場経済を重んじる思想であり、我が国は今後とも、人類が歴史の中でかち取ってきたこれらの普遍的価値にのっとる外交を進めてまいります。\r\n　外交とは、我が国及び国民の平和と安全を確保し、幸せを目指すために行うものであります。現在、国際社会が直面する課題は多く山積しておりますが、我が国はその責任ある一員として、日米同盟と国際協調を基本とし、近隣諸国や国連などの国際機関とも緊密に協力しつつ、平和と幸福の世界を目指してまいります。\r\n　価値観と利益をともにする同盟国米国との関係は、日本外交にとってのかなめです。\r\n　国際テロや大量破壊兵器の拡散、感染症や環境破壊のような人間の安全保障にかかわる新たな課題と取り組む上で、日米同盟は今日その重要性を増しております。\r\n　日米両国は、世界の諸問題を解決するため多くの国と協調しつつ、協力し合っております。今後ともこのような世界の中の日米同盟を強化します。\r\n　同様に、日米安保体制の信頼性を高める努力を続けます。いわゆる兵力態勢の再編は、そのための重要な取り組みであります。昨年十月の２プラス２で日米が発表した共同文書を踏まえ、実施日程を含む具体的計画について米側と協議をしてまいります。その際、沖縄県を初め、米軍施設・区域を抱える地元の負担軽減に最大限努めなければならないことは申すまでもありません。\r\n　我が国として、中国は古今の歴史を通じ最も大切にしてきた国の一つであり、近年、両国間では経済関係や人的交流が飛躍的に増大、拡大をしております。日中関係の発展は、我が国外交の基本方針の一つであります。\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア、国際社会における主要なパートナーとして、民主主義や人権といった人類共通の普遍的価値を信奉し、政治経済面でより一層責任ある役割を果たしていくことを歓迎します。\r\n　我々日本人は、中国の人々の過去をめぐる心情を重く受けとめるとともに、中国の人々に対しては、過去の問題にこだわり過ぎることなく、冷静に大局を見据え、ともに成熟した友人として切磋琢磨する関係、広範な世界的、地域的課題のため、ともに汗を流すという姿こそ基本的潮流とする関係を築くことをぜひ呼びかけたいと思います。（拍手）\r\n　韓国と我が国は、昨年、国交正常化四十周年をともにことほぎました。両国関係の今日は、おのおのの先達たちが抱いた志と払った努力にその多くを負っております。未来を目指し両国が手を携え進む際、立ち返る原点はそこにあります。\r\n　それゆえ、日韓両国は昨年を友情年と定め、「進もう未来へ、一緒に世界へ」という標語を掲げました。友情年は昨年末終わりましたが、精神は今後に生き続けることだと確信します。今日、両国は相互依存を深め、ますます多くの共通課題に取り組む間柄となったからです。同時に、我々は、韓国の人々の過去をめぐる心情を重く受けとめ、人道的観点から、過去に起因する諸問題に真摯に対応していきたいと存じます。\r\n　我が国は、韓国及び中国との未来へ向けた友好協力関係を一層強化していきます。これは我が国の揺るぎない基本方針であります。和解と協調を導きの精神とし、対話を深める中から、両国民との間に明るい未来図が描かれなくてはなりません。まさにその目的のため、我が国は、両国と協力して、未来を担う青少年世代を初め、さまざまなレベルでの交流を大いに進めていきたいと思っております。\r\n　さて、昨年十二月に初会合を持った東アジア首脳会議は、将来の東アジア共同体形成を視野に入れ、経済的繁栄と民主主義を通じ平和と幸福を目指す共通の意思を確かめる場となりました。\r\n　我が国は、この先、東アジア共同体を、自由や民主主義という普遍的価値、そしてグローバルな規範にのっとった、開かれたものとして築いてまいります。そのため、ＡＳＥＡＮ諸国、さらにはインドや豪州、ニュージーランドといった民主主義国との戦略的関係も強めていかなければなりません。\r\n　東アジア首脳会議参加国の間で、貿易・投資、エネルギーからテロ、感染症にわたる共通課題に関し、具体的協力を進めてまいります。新型インフルエンザと闘うため、今月、我が国は、その早期封じ込めに関する国際会議をＷＨＯとともに共催いたしました。また、我が国は、本年度中に、アジア諸国へ向け一億三千五百万ドルの支援を行います。\r\n　北朝鮮をめぐっては、その諸問題の解決が地域の平和、安定をつくるため、また、国際的な不拡散体制維持のため不可欠であることをまず強調しておきます。\r\n　日朝平壌宣言に従い、拉致、核、ミサイルといった諸懸案を解決し、過去を清算することにより国交正常化を目指すのが我が国の方針であります。同時に、拉致問題を含む諸懸案の包括的な解決なくして国交正常化はありません。\r\n　さきの日朝政府間協議で一致を見たとおり、拉致問題等の懸案事項と安全保障、そして国交正常化のおのおのに関する包括並行協議を早期に始めます。この中で、拉致を初めとする諸懸案解決に向け、対話と圧力の考えのもと、誠意ある対応を北朝鮮から引き出す所存です。同時に、六者会合を通じ、核問題の平和的解決を目指します。\r\n　次に、ロシアとの関係については、最大の懸案である北方領土問題をめぐって、日ロ間になお見解の相違があります。我が国は、昨年十一月、プーチン大統領の訪日の際開いた首脳会談の結果をも踏まえ、これまで両国が交わした合意と文書を基礎として、国民の広範な支持を得ながら、ロシアと粘り強い交渉を続けます。我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結しなくてはなりません。\r\n　本年、ロシアは、Ｇ８サミットを初めて自国で開きます。この機をとらえ、ロシアとさらに活発な対話を続けます。日ロ行動計画に従って協力を深め、未来を志向する関係づくりに努めてまいる所存です。\r\n　さて、本年は、日豪友好協力基本条約署名三十周年に当たります。日豪交流年とされ、記念事業が両国で実施されます。さらに、我が国が沖縄を舞台にする第四回太平洋・島サミットを開きます。あたかも太平洋の年となる本年、これらを機に関係諸国と理解を深め、交流と協力を図っていかなくてはなりません。\r\n　また、我が国の安全と繁栄のため、欧州や中南米等との関係も強化してまいります。\r\n　我が国は、昨年、国連の改革、特に安保理の改革を目指して働きました。国際社会が直面する課題によく対応できる組織にしなければならないと考えたからであります。\r\n　常任理事国となる道は険しいものの、我々の運動は、国連全加盟国を巻き込む具体的な安保理改革の議論を呼び起こしました。結果として昨年九月、国連首脳会合の採択した成果文書は、安保理の早期改革を国連改革全体にとって不可欠と認めております。\r\n　安保理改革が第二段階へ入ったことしは、我が国国連加盟五十周年に当たります。改革へ向け、これまでの成果と課題を踏まえ、Ｇ４の間での信頼関係を維持しつつ、米国と協議を進めてまいります。あわせて、中国、韓国など近隣諸国との対話に注力する所存です。\r\n　我が国は、国連改革を包括的にとらえ、開発、人権、平和構築などの課題に対し、国連の力を強めなければならないと考えております。そのため、今までと同様、積極的な役割を果たします。国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む国連行財政改革にも取り組まなければなりません。\r\n　我が国は、本年、安保理の非常任理事国として任期の二年目を迎えようとしております。この一年、我が国は、安保理ＰＫＯ作業部会の議長として、部会活性化に多大の貢献をなしました。また、平和を築き安定をもたらさねばならない諸地域で、安保理が主導的な役割を果たせるよう、加盟国間の合意づくりに建設的な役割を果たしました。我が国は本年も、安保理理事国にふさわしいこれら活動に邁進します。\r\n　具体的には、ＰＫＯ、国際的選挙監視活動、また中東、アフリカなどで平和を定着させる活動に取り組みます。国連では、我が国も支持してきた平和構築委員会がじき発足します。この機に、国際社会と協力し、平和の維持、構築、紛争の再発防止といった活動を担う専門的人材をアジアにおいて育成する取り組みを検討したいと考えております。\r\n　我が国は、国連総会に対して一九九四年以来、毎年核軍縮決議案を提出してまいりました。昨年は同案に過去最多の支持を得ました。軍縮・不拡散分野における我が国の果たす役割に、改めて思いをいたすところです。イランの核問題も、平和的解決へ向け努めなくてはなりません。\r\n　国際的なテロとの闘いは、我が国が主体的に担うものでありました。アフガニスタンでは、国際社会の支援のもと、重要な統治機構整備の段階が終わりました。喜ぶべきですが、アフガニスタンとその周辺では、テロの脅威を除去、抑止する国際的な取り組みはいまだ続いております。我が国は、前回の特別国会でテロ対策特別措置法の期限を延ばしました。引き続き、アフガニスタンの国づくりへ向け、支援を続ける考えであります。\r\n　イラクの復興も、いまだ道半ばにあります。昨年末、我が国は、自衛隊をイラクへ送る基本計画を一年延長しました。イラクの政治プロセスは、今胸突き八丁に差しかかっていると存じます。昨年十二月に国民議会選挙が大きな混乱なく実施されたことは、政治プロセスの極めて大きな進展だったと思います。イラク人自身の建国努力に、我が国は今後とも支援を惜しみません。\r\n　中東和平問題の解決は、我が国が石油資源の八割以上を輸入する中東地域の平和と安定を目指す上で不可欠であります。我が国として、イスラエルとアラブ双方から信頼される日本の立場を生かし、イスラエルとパレスチナの共存共栄の実現と域内協力を通じた信頼醸成に向け取り組んでいくつもりであります。\r\n　次に、経済外交に関して、何よりグローバルルールの構築が重要であります。昨年十二月の香港閣僚会議の成果に基づき、本年中にＷＴＯドーハ・ラウンド交渉を合意に持ち込めるよう、積極的に取り組む所存です。\r\n　ＷＴＯのもと、多角的な貿易体制の信頼性を維持し、高めていくことは、我が国にとって引き続き重要な課題であります。他方、途上国にとって、生産、流通・販売、購入それぞれの活性化なくして、世界貿易に入っていくことができないという現実があります。この問題を解く一助にと、我が国は、香港閣僚会議を前に、開発イニシアチブを打ち出しました。今後、その着実な実施に努めます。また、日本企業の活動を世界で支えていくことは、我が国外交が最も重んじる仕事の一つであるということは言うまでもありません。\r\n　我が国は、昨年末、マレーシアとの間で経済連携協定、通称ＥＰＡに署名をしました。これを弾みとし、東アジアを中心としつつも、今後世界を広く視野に入れて、経済連携強化へ向け取り組みを進めていくつもりであります。\r\n　そして、アジアの諸国を襲った津波の記憶が去らない今、我が国国民の海外での活動に安心をもたらす施策を進めます。大規模緊急事態に対し迅速的確に対応できる体制をつくっていかねばなりません。\r\n　ＯＤＡは、戦略的な外交を行う上での重要な手段であります。外交政策に基づき、ＯＤＡを戦略的、総合的、機動的に活用し、二国間関係や国際環境を改善していく必要があります。総理の指導のもと、外務大臣が中心となって援助を実施する今の体制をさらに工夫し、強化をしてまいります。\r\n　我が国は、今後ともＯＤＡの力を大切にし、貧困に苦しむ人々を助け、自助自立を促し、貧困からも生み出される途上国のテロとの闘いを支えることによって、世界に安寧を広める努力を続けてまいります。また、地震の惨害を経たパキスタンに対して行ってきたように、ＯＤＡは災害復旧を助けるためにも活用してまいります。\r\n　今後三年、アフリカ向けＯＤＡを倍増し、今後五年にＯＤＡ事業量を百億ドル積み増すことは、昨年我が国が誓った国際公約であり、着実に実施してまいります。\r\n　最後に、外交における言葉の重みについて触れさせていただきたいと存じます。\r\n　今我々は、情報の収集・分析能力の抜本的向上に努めております。情報とは主に言葉によってあらわされるものであるからには、我々は、正しい情報を聞き取る鋭い耳と、言葉の本質を洞察する頭脳を持たなければなりません。\r\n　他方、我が国の発言はますます重みを持ってきております。我が国には伝えるべき信条がありますが、それは言葉となって初めて信条とみなされるものだと思います。\r\n　今後は、これまでにも増して、我が国外交の目指すところを論じ、国内外に伝えていくことに私自身努力することをお約束し、演説を終わらせていただきたいと存じます。\r\n　皆様の御支援をお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00120060120/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国外交を支える理念は、戦後日本の歩みを貫いてきた考え方に同じであります",
                "自由と民主主義、基本的人権と市場経済を重んじる思想であり、我が国は今後とも、人類が歴史の中でかち取ってきたこれらの普遍的価値にのっとる外交を進めてまいります",
                "現在、国際社会が直面する課題は多く山積しておりますが、我が国はその責任ある一員として、日米同盟と国際協調を基本とし、近隣諸国や国連などの国際機関とも緊密に協力しつつ、平和と幸福の世界を目指してまいります",
                "\r\n　価値観と利益をともにする同盟国米国との関係は、日本外交にとってのかなめです",
                "今後ともこのような世界の中の日米同盟を強化します",
                "\r\n　同様に、日米安保体制の信頼性を高める努力を続けます",
                "その際、沖縄県を初め、米軍施設・区域を抱える地元の負担軽減に最大限努めなければならないことは申すまでもありません",
                "\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア、国際社会における主要なパートナーとして、民主主義や人権といった人類共通の普遍的価値を信奉し、政治経済面でより一層責任ある役割を果たしていくことを歓迎します",
                "\r\n　我々日本人は、中国の人々の過去をめぐる心情を重く受けとめるとともに、中国の人々に対しては、過去の問題にこだわり過ぎることなく、冷静に大局を見据え、ともに成熟した友人として切磋琢磨する関係、広範な世界的、地域的課題のため、ともに汗を流すという姿こそ基本的潮流とする関係を築くことをぜひ呼びかけたいと思います",
                "未来を目指し両国が手を携え進む際、立ち返る原点はそこにあります",
                "同時に、我々は、韓国の人々の過去をめぐる心情を重く受けとめ、人道的観点から、過去に起因する諸問題に真摯に対応していきたいと存じます",
                "これは我が国の揺るぎない基本方針であります",
                "和解と協調を導きの精神とし、対話を深める中から、両国民との間に明るい未来図が描かれなくてはなりません",
                "\r\n　我が国は、この先、東アジア共同体を、自由や民主主義という普遍的価値、そしてグローバルな規範にのっとった、開かれたものとして築いてまいります",
                "そのため、ＡＳＥＡＮ諸国、さらにはインドや豪州、ニュージーランドといった民主主義国との戦略的関係も強めていかなければなりません",
                "\r\n　北朝鮮をめぐっては、その諸問題の解決が地域の平和、安定をつくるため、また、国際的な不拡散体制維持のため不可欠であることをまず強調しておきます",
                "\r\n　日朝平壌宣言に従い、拉致、核、ミサイルといった諸懸案を解決し、過去を清算することにより国交正常化を目指すのが我が国の方針であります",
                "同時に、拉致問題を含む諸懸案の包括的な解決なくして国交正常化はありません",
                "我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結しなくてはなりません",
                "あたかも太平洋の年となる本年、これらを機に関係諸国と理解を深め、交流と協力を図っていかなくてはなりません",
                "国際社会が直面する課題によく対応できる組織にしなければならないと考えたからであります",
                "\r\n　我が国は、国連改革を包括的にとらえ、開発、人権、平和構築などの課題に対し、国連の力を強めなければならないと考えております",
                "国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む国連行財政改革にも取り組まなければなりません",
                "この機に、国際社会と協力し、平和の維持、構築、紛争の再発防止といった活動を担う専門的人材をアジアにおいて育成する取り組みを検討したいと考えております",
                "軍縮・不拡散分野における我が国の果たす役割に、改めて思いをいたすところです",
                "イランの核問題も、平和的解決へ向け努めなくてはなりません",
                "\r\n　国際的なテロとの闘いは、我が国が主体的に担うものでありました",
                "喜ぶべきですが、アフガニスタンとその周辺では、テロの脅威を除去、抑止する国際的な取り組みはいまだ続いております",
                "引き続き、アフガニスタンの国づくりへ向け、支援を続ける考えであります",
                "\r\n　イラクの復興も、いまだ道半ばにあります",
                "昨年十二月に国民議会選挙が大きな混乱なく実施されたことは、政治プロセスの極めて大きな進展だったと思います",
                "イラク人自身の建国努力に、我が国は今後とも支援を惜しみません",
                "\r\n　中東和平問題の解決は、我が国が石油資源の八割以上を輸入する中東地域の平和と安定を目指す上で不可欠であります",
                "我が国として、イスラエルとアラブ双方から信頼される日本の立場を生かし、イスラエルとパレスチナの共存共栄の実現と域内協力を通じた信頼醸成に向け取り組んでいくつもりであります",
                "\r\n　ＷＴＯのもと、多角的な貿易体制の信頼性を維持し、高めていくことは、我が国にとって引き続き重要な課題であります",
                "また、日本企業の活動を世界で支えていくことは、我が国外交が最も重んじる仕事の一つであるということは言うまでもありません",
                "これを弾みとし、東アジアを中心としつつも、今後世界を広く視野に入れて、経済連携強化へ向け取り組みを進めていくつもりであります",
                "大規模緊急事態に対し迅速的確に対応できる体制をつくっていかねばなりません",
                "\r\n　我が国は、今後ともＯＤＡの力を大切にし、貧困に苦しむ人々を助け、自助自立を促し、貧困からも生み出される途上国のテロとの闘いを支えることによって、世界に安寧を広める努力を続けてまいります",
                "情報とは主に言葉によってあらわされるものであるからには、我々は、正しい情報を聞き取る鋭い耳と、言葉の本質を洞察する頭脳を持たなければなりません",
                "我が国には伝えるべき信条がありますが、それは言葉となって初めて信条とみなされるものだと思います"
            ]
        },
        {
            "speech_id": "116415254X00120060120_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2006-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　第百六十四回国会の開会に際し、外交方針について所信を申し述べさせていただきます。\r\n　我が国外交を支える理念は、戦後日本の歩みを貫いてきた考え方に同じであります。自由と民主主義、基本的人権と市場経済を重んじる思想でありまして、我が国は今後とも、人類が歴史の中でかち取ってきたこれらの普遍的価値にのっとる外交を進めてまいります。\r\n　外交とは、我が国及び国民の平和と安全を確保し、幸せを目指すために行うものであります。現在、国際社会が直面する課題は山積していますが、我が国はその責任ある一員として、日米同盟と国際協調を基本とし、近隣諸国や国連等の国際機関とも緊密に協力しつつ、平和と幸福の世界を目指します。\r\n　価値観と利益をともにする同盟国、米国との関係は日本外交にとってのかなめです。\r\n　国際テロや大量破壊兵器の拡散、感染症や環境破壊のような人間の安全保障にかかわる新たな課題と取り組む上でも、日米同盟は今日その重要性を増しております。\r\n　日米両国は、世界の諸問題を解決するため、多くの国と協調しつつ、協力し合っております。今後ともこのような世界の中の日米同盟を強化いたします。\r\n　同様に、日米安保体制の信頼性を高める努力を続けます。いわゆる兵力態勢の再編はそのための重要な取組であります。昨年十月の２プラス２で日米が発表した共同文書を踏まえ、実施日程を含む具体的計画について米側と協議をしてまいります。その際、沖縄県を始め、米軍施設・区域を抱える地元の負担軽減に最大限努めなければならないことは申すまでもありません。\r\n　我が国として、中国は古今の歴史を通じ最も大切にしてきた国の一つであり、近年、両国間では経済関係や人的交流が飛躍的に拡大をいたしております。日中関係の発展は、我が国外交の基本方針の一つであります。\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア・国際社会における主要なパートナーとして、民主主義や人権といった人類共通の普遍的価値を信奉し、政治経済面でより一層責任ある役割を果たしていくことを歓迎します。\r\n　我々日本人は、中国の人々の過去をめぐる心情を重く受け止めるとともに、中国の人々に対して、過去の問題にこだわり過ぎることなく、冷静に大局を見据え、ともに成熟した友人として切磋琢磨する関係、広範な世界的、地域的課題のためともに汗を流すという姿こそ基本的潮流とする関係を築くことを呼び掛けたいと思います。\r\n　韓国と我が国は、昨年、国交正常化四十周年をともにことほぎました。両国関係の今日は、各々の先達が抱いた志と払った努力に多くを負っております。未来を目指し、両国が手を携えて進むとき、立ち返る原点がそこにあります。\r\n　それゆえ日韓両国は、昨年を友情年と定め、「進もう未来へ、一緒に世界へ」という標語を掲げました。友情年は昨年末終わりましたが、精神は今後に生き続けると存じます。今日、両国は相互依存を深め、ますます多くの共通課題に取り組む間柄となったからであります。同時に、我々は、韓国の人々の過去をめぐる心情を重く受け止め、人道的観点から、過去に起因する諸問題に真摯に対応してまいりたいと存じます。\r\n　我が国は、韓国及び中国との未来へ向けた友好協力関係を一層強化してまいります。これは我が国の揺るぎない基本方針でもあります。和解と協調を導きの精神とし、対話を深める中から、両国民との間に明るい未来図が描かれなくてはならないからであります。正にその目的のため、我が国は両国と協力して、未来を担う青少年世代を始め様々なレベルでの交流を大いに進めていきたいと存じます。\r\n　昨年十二月に初会合を持った東アジア首脳会議は、将来の東アジア共同体形成を視野に入れ、経済的繁栄と民主主義を通じ、平和と幸福を目指す共通の意思を確かめる場となりました。\r\n　我が国は、この先、東アジア共同体を自由や民主主義という普遍的価値、そしてグローバルな規範にのっとった開かれたものとして築いてまいります。そのため、ＡＳＥＡＮ諸国、さらにはインドや豪州、ニュージーランドといった民主主義国との戦略的関係も強めていかなければなりません。\r\n　東アジア首脳会議参加国の間で、貿易・投資、エネルギーからテロ、感染症にわたる共通課題に対し、具体的協力を進めてまいります。新型インフルエンザと闘うため、今月、我が国はその早期封じ込めに関する国際会議をＷＨＯとともに共催しました。また、我が国は本年度中にアジア諸国へ向け一億三千五百万ドルの支援を行います。\r\n　北朝鮮をめぐっては、その諸問題の解決が地域の平和、安定をつくるため、また国際的な不拡散体制維持のため不可欠であることをまず強調しておきます。\r\n　日朝平壌宣言に従い、拉致、核、ミサイルといった諸懸案を解決し、過去を清算することにより国交正常化を目指すのが我が国の方針です。同時に、拉致問題を含む諸懸案の包括的解決なくして国交正常化はありません。さきの日朝政府間協議で一致を見たとおり、拉致問題等の懸案事項と安全保障、そして国交正常化の各々に関する包括並行協議を早期に始めます。この中で、拉致を始めとする諸懸案解決に向け、対話と圧力の考えの下、誠意ある対応を北朝鮮から引き出す所存です。同時に、六者会合を通じ、核問題の平和的解決を目指します。\r\n　次に、ロシアとの関係につきましては、最大の懸案である北方領土問題をめぐって日ロ間になお見解の相違があります。我が国は、昨年十一月、プーチン大統領の訪日の際開いた首脳会談の結果をも踏まえ、これまで両国が交わした合意と文書を基礎とし、国民の広範な支持を得ながらロシアと粘り強い交渉を続けてまいります。我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結しなくてはなりません。\r\n　本年、ロシアはＧ８サミットを初めて自国で開きます。この機をとらえ、ロシアと更に活発な対話を続けます。日ロ行動計画に従って協力を深め、未来を志向する関係づくりに努めてまいる所存です。\r\n　さて、本年は日豪友好協力基本条約の署名三十周年に当たる年です。日豪交流年とされ、記念事業が両国で実施されます。さらに、我が国が沖縄を舞台に第四回太平洋・島サミットを開きます。あたかも太平洋の年となる本年、これらを機に関係諸国と理解を深め、交流と協力を図っていかなくてはなりません。\r\n　また、我が国の安全と繁栄のため、欧州や中南米等との関係を強化してまいります。\r\n　我が国は昨年、国連の改革、特に安保理の改革を目指して働きました。国際社会が直面する課題によく対応できる組織にしなければならないと考えたからであります。\r\n　常任理事国となる道は険しいものの、我々の運動は国連全加盟国を巻き込む具体的な安保理改革の論議を呼び起こしました。結果として昨年九月、国連首脳会合の採択した成果文書は、安保理の早期改革を国連改革全体にとって不可欠と認めております。\r\n　安保理改革が第二段階に入った今年、我が国国連加盟五十周年に当たります。改革へ向け、これまでの成果と課題を踏まえ、Ｇ４の間での信頼関係を維持しつつ、米国と協議を進めてまいります。併せて中国、韓国などの近隣諸国との対話に注力する所存です。\r\n　我が国は国連改革を包括的にとらえ、開発、人権、平和構築などの課題に対し国連の力を強めていかなければならないと考えております。そのため、今までと同様、積極的に役割を果たしてまいります。国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む国連行財政改革にも取り組まなければなりません。\r\n　我が国は本年、安保理の非常任理事国として任期の二年目を迎えます。この一年、我が国は安保理ＰＫＯ作業部会の議長として部会活性化に多大の貢献をなしました。また、平和を築き安定をもたらさなければならない諸地域で安保理が主導的役割を果たせるよう、加盟国間の合意づくりに建設的な役割を果たしました。我が国は本年も安保理理事国にふさわしいこれら活動に邁進します。\r\n　具体的には、ＰＫＯ、国際的選挙監視活動、また中東、アフリカなどで平和を定着させる活動に取り組んでまいります。国連では、我が国も支持してきた平和構築委員会がじき発足します。この機に、国際社会と協力し、平和の維持、構築、紛争の再発防止といった活動を担う専門的人材をアジアにおいて育成する取組を検討いたしたいと考えております。\r\n　我が国は、国連総会に対し、一九九四年以来毎年核軍縮決議案を提出してまいりました。昨年は同案に過去最多の支持を得ました。軍縮・不拡散分野における我が国の果たす役割に改めて思いを致したところです。イランの核問題も、平和的解決へ向け努めなくてはなりません。\r\n　国際的なテロとの闘いは、我が国が主体的に担うものでもありました。アフガニスタンでは、国際社会の支援の下、重要な統治機構整備の段階が終わりました。喜ぶべきではありますが、アフガニスタンとその周辺でテロの脅威を除去、抑止する国際的な取組はいまだ続いております。我が国は前回の特別国会でテロ対策特別措置法の期限を延ばしました。引き続き、アフガニスタンの国づくりへ向け支援を続ける考えです。\r\n　イラクの復興も、いまだ道半ばにあります。昨年末、我が国は自衛隊をイラクへ送る基本計画を一年延長いたしました。イラクの政治プロセスは、今胸突き八丁に差し掛かっております。昨年十二月に国民議会選挙が大きな混乱なく実施されたことは、政治プロセスの極めて大きな進展でありました。イラク人自身の建国努力に我が国は今後とも支援を惜しみません。\r\n　中東和平問題の解決は、我が国が石油資源の八割以上を輸入する中東地域の平和と安定を目指す上で是非不可欠な問題であります。我が国としては、イスラエルとアラブ双方から信頼される日本の立場を生かし、イスラエルとパレスチナの共存共栄の実現と域内協力を通じた信頼醸成に向け取り組んでいくつもりであります。\r\n　次に、経済外交に関しては、何よりグローバル・ルールの構築が重要であります。昨年十二月の香港閣僚会議の成果に基づき、本年中にＷＴＯドーハ・ラウンド交渉を合意に持ち込めるよう積極的に取り組む所存です。\r\n　ＷＴＯの下、多角的な貿易体制の信頼性を維持し、高めていくことは、我が国にとって引き続き重要な課題であります。他方、途上国にとって、生産、流通・販売、購入それぞれの活性化なくして世界貿易に入っていくことができないという現実があります。この問題を解く一助にと、我が国は香港閣僚会議を前に開発イニシアティブを打ち出しました。今後、その着実な実施に努めます。また、日本企業の活動を世界で支えていくことは、我が国外交が最も重んじる仕事の一つであることは言うまでもありません。\r\n　我が国は、昨年末、マレーシアとの間で経済連携協定、通称ＥＰＡに署名をしております。これを弾みとして、東アジアを中心としつつも今後世界を広く視野に入れ、経済連携強化へ向け取組を進めていくつもりです。\r\n　そして、アジアの諸国を襲った津波の記憶が去らない今、我が国国民の海外での活動に安心をもたらす施策を進めます。大規模緊急事態に対し、迅速的確に対応できる体制をつくっていかなければなりません。\r\n　ＯＤＡは、戦略的な外交を行う上での重要な手段です。外交政策に基づき、ＯＤＡを戦略的、総合的、機動的に活用し、二国間関係や国際環境を改善していく必要があります。総理の指導の下、外務大臣中心となって援助を実施する今の体制を更に工夫し、強化してまいります。\r\n　我が国は、今後ともＯＤＡの力を大切にし、貧困に苦しむ人々を助け、自助自立を促し、貧困からも生み出される途上国のテロとの闘いを支えることによって、世界に安寧を広める努力を続けてまいります。また、地震の惨害を経たパキスタンに対して行ってきたように、ＯＤＡは災害復旧を助けるためにも活用いたします。\r\n　今後三年、アフリカ向けＯＤＡを倍増し、今後五年にＯＤＡ事業費を百億ドル積み増すことは、昨年我が国が誓った国際公約であり、着実に実施してまいります。\r\n　最後に、外交における言葉の重みに触れさせていただきたいと存じます。\r\n　今、我々は、情報の収集分析能力の抜本的向上に努めております。情報とは主に言葉によって表せるものであるからには、我々は正しい情報を聞き取る鋭い耳と、言葉の本質を洞察する頭脳を持たなければなりません。\r\n　他方、我が国の発言はますます重みを持ってきております。我が国には伝えるべき信条がありますが、それは言葉となって初めて信条とみなされるものであります。\r\n　今後は、これまでにも増して我が国外交の目指すところを論じ、国内外に伝えていくことに私自身努力することをお約束し、演説を終わらさせていただきます。皆様の御支援をお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415254X00120060120/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国外交を支える理念は、戦後日本の歩みを貫いてきた考え方に同じであります",
                "自由と民主主義、基本的人権と市場経済を重んじる思想でありまして、我が国は今後とも、人類が歴史の中でかち取ってきたこれらの普遍的価値にのっとる外交を進めてまいります",
                "\r\n　価値観と利益をともにする同盟国、米国との関係は日本外交にとってのかなめです",
                "今後ともこのような世界の中の日米同盟を強化いたします",
                "\r\n　同様に、日米安保体制の信頼性を高める努力を続けます",
                "その際、沖縄県を始め、米軍施設・区域を抱える地元の負担軽減に最大限努めなければならないことは申すまでもありません",
                "\r\n　我が国は、中国が平和的発展の努力を通じて、近隣諸国とともに経済発展の果実を分かち合い、アジア・国際社会における主要なパートナーとして、民主主義や人権といった人類共通の普遍的価値を信奉し、政治経済面でより一層責任ある役割を果たしていくことを歓迎します",
                "\r\n　我々日本人は、中国の人々の過去をめぐる心情を重く受け止めるとともに、中国の人々に対して、過去の問題にこだわり過ぎることなく、冷静に大局を見据え、ともに成熟した友人として切磋琢磨する関係、広範な世界的、地域的課題のためともに汗を流すという姿こそ基本的潮流とする関係を築くことを呼び掛けたいと思います",
                "未来を目指し、両国が手を携えて進むとき、立ち返る原点がそこにあります",
                "同時に、我々は、韓国の人々の過去をめぐる心情を重く受け止め、人道的観点から、過去に起因する諸問題に真摯に対応してまいりたいと存じます",
                "これは我が国の揺るぎない基本方針でもあります",
                "和解と協調を導きの精神とし、対話を深める中から、両国民との間に明るい未来図が描かれなくてはならないからであります",
                "\r\n　我が国は、この先、東アジア共同体を自由や民主主義という普遍的価値、そしてグローバルな規範にのっとった開かれたものとして築いてまいります",
                "そのため、ＡＳＥＡＮ諸国、さらにはインドや豪州、ニュージーランドといった民主主義国との戦略的関係も強めていかなければなりません",
                "\r\n　北朝鮮をめぐっては、その諸問題の解決が地域の平和、安定をつくるため、また国際的な不拡散体制維持のため不可欠であることをまず強調しておきます",
                "\r\n　日朝平壌宣言に従い、拉致、核、ミサイルといった諸懸案を解決し、過去を清算することにより国交正常化を目指すのが我が国の方針です",
                "同時に、拉致問題を含む諸懸案の包括的解決なくして国交正常化はありません",
                "この中で、拉致を始めとする諸懸案解決に向け、対話と圧力の考えの下、誠意ある対応を北朝鮮から引き出す所存です",
                "我が国固有の領土である北方四島の帰属の問題を解決し、平和条約を早期に締結しなくてはなりません",
                "あたかも太平洋の年となる本年、これらを機に関係諸国と理解を深め、交流と協力を図っていかなくてはなりません",
                "国際社会が直面する課題によく対応できる組織にしなければならないと考えたからであります",
                "\r\n　常任理事国となる道は険しいものの、我々の運動は国連全加盟国を巻き込む具体的な安保理改革の論議を呼び起こしました",
                "\r\n　我が国は国連改革を包括的にとらえ、開発、人権、平和構築などの課題に対し国連の力を強めていかなければならないと考えております",
                "国連分担率を地位と責任に応じたものとし、国連の運営全体が透明で納得のいくものとなるよう、業務の見直しを含む国連行財政改革にも取り組まなければなりません",
                "この機に、国際社会と協力し、平和の維持、構築、紛争の再発防止といった活動を担う専門的人材をアジアにおいて育成する取組を検討いたしたいと考えております",
                "軍縮・不拡散分野における我が国の果たす役割に改めて思いを致したところです",
                "イランの核問題も、平和的解決へ向け努めなくてはなりません",
                "\r\n　国際的なテロとの闘いは、我が国が主体的に担うものでもありました",
                "喜ぶべきではありますが、アフガニスタンとその周辺でテロの脅威を除去、抑止する国際的な取組はいまだ続いております",
                "引き続き、アフガニスタンの国づくりへ向け支援を続ける考えです",
                "\r\n　イラクの復興も、いまだ道半ばにあります",
                "イラク人自身の建国努力に我が国は今後とも支援を惜しみません",
                "\r\n　中東和平問題の解決は、我が国が石油資源の八割以上を輸入する中東地域の平和と安定を目指す上で是非不可欠な問題であります",
                "我が国としては、イスラエルとアラブ双方から信頼される日本の立場を生かし、イスラエルとパレスチナの共存共栄の実現と域内協力を通じた信頼醸成に向け取り組んでいくつもりであります",
                "\r\n　ＷＴＯの下、多角的な貿易体制の信頼性を維持し、高めていくことは、我が国にとって引き続き重要な課題であります",
                "また、日本企業の活動を世界で支えていくことは、我が国外交が最も重んじる仕事の一つであることは言うまでもありません",
                "大規模緊急事態に対し、迅速的確に対応できる体制をつくっていかなければなりません",
                "\r\n　我が国は、今後ともＯＤＡの力を大切にし、貧困に苦しむ人々を助け、自助自立を促し、貧困からも生み出される途上国のテロとの闘いを支えることによって、世界に安寧を広める努力を続けてまいります",
                "情報とは主に言葉によって表せるものであるからには、我々は正しい情報を聞き取る鋭い耳と、言葉の本質を洞察する頭脳を持たなければなりません",
                "我が国には伝えるべき信条がありますが、それは言葉となって初めて信条とみなされるものであります"
            ]
        },
        {
            "speech_id": "115105261X01620010514_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-14",
            "speech_text": "○麻生委員　同じような考え方を持っている人に質問をするというのは非常にばかばかしく聞こえるので、聞かれている方もあんたはわかっとるやろうがと言われたいところなんでしょうけれども、聞いておられる方は、ここだけの方が、全部わかっているという顔の方ばかりでもありません、そうじゃない方もいらっしゃいますけれども、テレビを通して聞いておられる方にもぜひと思っております。\r\n　もう一回重ねて伺いますが、そこで、生産性の低いところから生産性の高いところに明らかに労働人口が移動していくことになります。（発言する者あり）そういうところが問題にしている民主党の方と意見が違って大変ありがたいのですが、私どもは、基本的に変わっていかざるを得なくなる、もしくは、生産性をさらに高める。今の労働人口そのままで生産性が高まるというのなら、それでも結構。いずれにしてもそれは企業努力であり、もしくはそういうことによる。\r\n　かつて石炭産業というところに身を長いこと置いておりました。石炭産業というものはきれいになくなりました。私どもとしては、昭和三十五、六年から始まったエネルギー革命で昭和四十四年には大手の炭鉱はすべてなくなりましたので、そういった意味では非常に大きな縮小均衡を余儀なくされた業界に身を置いていたので、つらさがよくわかるところなんです。\r\n　その段階において、今回においても同じように、これは労働人口の移動を伴うことになるのですが、この労働人口がスムーズに生産性の低いところから高いところに、もしくは、企業間同士でも、また産業間の移動も含めて、いろいろなことが起きると言われているのですが、アメリカ等々は十年間で約一千万人の労働人口の移動に成功しております。日本の場合、人口が約半分ですから、約五百万。その五百万の人口を移動させていくことになると思います。\r\n　そういった中において、今、経済財政諮問会議でこの種のことを経済産業省やら一緒にやっておられると思いますが、この労働人口移動につきましては、五百万人から六百万人の転職ということになるので、ここは痛みを伴うところだと思っております。そういった意味で、これは机上で予測するというだけではなくて実際にやっていかなければいかぬことになりますので、過日出されましたあの数字の上から、この点についてはどのようにやっていこうとしておられるのか。その辺、対策がいろいろおありだと思いますので、その点について伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01620010514/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生委員　同じような考え方を持っている人に質問をするというのは非常にばかばかしく聞こえるので、聞かれている方もあんたはわかっとるやろうがと言われたいところなんでしょうけれども、聞いておられる方は、ここだけの方が、全部わかっているという顔の方ばかりでもありません、そうじゃない方もいらっしゃいますけれども、テレビを通して聞いておられる方にもぜひと思っております",
                "（発言する者あり）そういうところが問題にしている民主党の方と意見が違って大変ありがたいのですが、私どもは、基本的に変わっていかざるを得なくなる、もしくは、生産性をさらに高める",
                "今の労働人口そのままで生産性が高まるというのなら、それでも結構",
                "\r\n　そういった中において、今、経済財政諮問会議でこの種のことを経済産業省やら一緒にやっておられると思いますが、この労働人口移動につきましては、五百万人から六百万人の転職ということになるので、ここは痛みを伴うところだと思っております",
                "そういった意味で、これは机上で予測するというだけではなくて実際にやっていかなければいかぬことになりますので、過日出されましたあの数字の上から、この点についてはどのようにやっていこうとしておられるのか"
            ]
        },
        {
            "speech_id": "115105261X01120010223_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-23",
            "speech_text": "○麻生国務大臣　今回の省庁再編の中で、この経済財政諮問会議というのは非常に大きな変更の一つだったと思います。\r\n　その中にあって、中長期の財政の展望というのを見ました場合に、いわゆる破局的にぶわっと公債がふえていくというところが問題であります。私自身は、借金というのは決して悪いことではないのであって、ある程度のものがあれば、必ずどんな会社でもみんな借金がありますので、それでずっと回っていくことができれば、それは別に何ということはないことなんだと思っておりますが、それが破局的にふえていくという状況は、これは断固とめにゃいかぬというのはもうはっきりしておると思って、これは野党の方々皆同じことを言っておられると思いますが、その点は間違いなく私どももそう思っております。\r\n　そういう中にあって、財政の中においていろいろ考えていくときに、やはりいろいろ中長期的にさわらなくちゃいけない部分というのは、人口構成の比率が変更してまいりますので少子高齢化の話、それから、やはりそれに伴いまして、いわゆる社会保障の面というのは、これはどうしても今後とも検討させていただかにゃいかぬ部分なのであって、そういった方向につきましては、今の経済財政諮問会議の中において、これはいろいろ各民間委員の方にも入っていただいて、その分野について担当を決めさせていただいて、その分野で積極的にこうしていかなければならぬという問題をやっていただこうと思っておりますのが一点。\r\n　それから、過日から宮澤財務大臣の方からも御指摘のあったように、中長期展望に関してマクロ経済モデルというものを新たにつくり上げて、こういった状況になるんだということをはっきりお示しするというのは大変大事なことだと思っております。\r\n　先ほどから御指摘があったように、やはり将来に対する不安というのは非常に大きな要素でして、不満はエネルギーになりますけれども、不安はエネルギーになりませんので、これはやはり何となく不安という状況というのは余りいただけないんですね。不満というのはこうなって、ばんといろいろなものにつながっていくんですが、不安は何となくみんな疑心暗鬼でこうなっていく状況が続くというのが問題なんです。\r\n　そういった意味では、私どもは、やはりこれだけ、例えば、では何年かしたらこうなりますよ、しかしその後はこうなりますというのはきちんと示さにゃいかぬというところだと思いますので、そこのところは少々きつくてもやらにゃいかぬということだと思っております。\r\n　余りおいしい話ばかりしても、これはとても、できる話とできない話とありますので、そういった意味ではきちんとしたものをつくり上げたい、この経済財政諮問会議においてつくり上げにゃいかぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01120010223/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今回の省庁再編の中で、この経済財政諮問会議というのは非常に大きな変更の一つだったと思います",
                "\r\n　その中にあって、中長期の財政の展望というのを見ました場合に、いわゆる破局的にぶわっと公債がふえていくというところが問題であります",
                "私自身は、借金というのは決して悪いことではないのであって、ある程度のものがあれば、必ずどんな会社でもみんな借金がありますので、それでずっと回っていくことができれば、それは別に何ということはないことなんだと思っておりますが、それが破局的にふえていくという状況は、これは断固とめにゃいかぬというのはもうはっきりしておると思って、これは野党の方々皆同じことを言っておられると思いますが、その点は間違いなく私どももそう思っております",
                "\r\n　そういう中にあって、財政の中においていろいろ考えていくときに、やはりいろいろ中長期的にさわらなくちゃいけない部分というのは、人口構成の比率が変更してまいりますので少子高齢化の話、それから、やはりそれに伴いまして、いわゆる社会保障の面というのは、これはどうしても今後とも検討させていただかにゃいかぬ部分なのであって、そういった方向につきましては、今の経済財政諮問会議の中において、これはいろいろ各民間委員の方にも入っていただいて、その分野について担当を決めさせていただいて、その分野で積極的にこうしていかなければならぬという問題をやっていただこうと思っておりますのが一点",
                "\r\n　それから、過日から宮澤財務大臣の方からも御指摘のあったように、中長期展望に関してマクロ経済モデルというものを新たにつくり上げて、こういった状況になるんだということをはっきりお示しするというのは大変大事なことだと思っております",
                "\r\n　先ほどから御指摘があったように、やはり将来に対する不安というのは非常に大きな要素でして、不満はエネルギーになりますけれども、不安はエネルギーになりませんので、これはやはり何となく不安という状況というのは余りいただけないんですね",
                "\r\n　そういった意味では、私どもは、やはりこれだけ、例えば、では何年かしたらこうなりますよ、しかしその後はこうなりますというのはきちんと示さにゃいかぬというところだと思いますので、そこのところは少々きつくてもやらにゃいかぬということだと思っております",
                "\r\n　余りおいしい話ばかりしても、これはとても、できる話とできない話とありますので、そういった意味ではきちんとしたものをつくり上げたい、この経済財政諮問会議においてつくり上げにゃいかぬと思っております"
            ]
        },
        {
            "speech_id": "114004461X00219970221_114",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-02-21",
            "speech_text": "○麻生国務大臣　昭和三十五年、三井三池の大争議というのがありまして、労務管理をおろそかにした会社の末路を見に行こうじゃないかと言って、当時、私のおやじに言われて、三井三池の大争議の現場に三井鉱山のキャップランプをつけて入った記憶があります、大学生ぐらいだったと思いますが。\r\n　そのときにアジ演説をしておられた方が、三井はつぶれても山は残ると演説していた人が、奥田八二という、当時九州大学の先生だったのですが、その人が知事になり、結果として山はどうなったかといえば、山はつぶれて三井は残ったというのが結果なので、あのニュースを見たときに、ああ、あの奥田八二の言った日とはちょうど逆になったなというのが私は正直な実感だったのですけれども。\r\n　筑豊の周りの山は、いずれも大手が最後に昭和四十二年になくなっておりますので、あと小山は少し残りましたけれども、四十二年に筑豊からほぼ大手の炭鉱が全部閉山をしております。大牟田の方にはその分だけ残ったので、閉山が少し遅くなっている形になっているとは思いますが、いずれにしても、昔、中小含めて千以上あった山が、今、これで残りますのは長崎の池島と北海道の太平洋と二つしか残らないのだと思います。\r\n　戦前から明治この方、ずっと日本を支えてきたという、そういった第一次産品を出すエネルギー産業、昭和三十年代前半までは石炭が主力でしたので、石油革命が始まりますまでの間、これが支えてきたことを思い出すと、ちょっと、正直随分いろいろな思いのいたすところですけれども、二十年前非常にきつい思いをしたあの筑豊が、今大牟田でもう一回起きるかなという感じがして、何となく人ごとではないような感じがします。\r\n　先ほどエネ庁の長官からもお話があっておりましたけれども、閉山交付金等、今年度の予算においてもいろいろなことを最大限できるようにしておられるように伺ってもおりますので、私どもといたしましてもできるだけのことをして頑張ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X00219970221/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのときにアジ演説をしておられた方が、三井はつぶれても山は残ると演説していた人が、奥田八二という、当時九州大学の先生だったのですが、その人が知事になり、結果として山はどうなったかといえば、山はつぶれて三井は残ったというのが結果なので、あのニュースを見たときに、ああ、あの奥田八二の言った日とはちょうど逆になったなというのが私は正直な実感だったのですけれども",
                "大牟田の方にはその分だけ残ったので、閉山が少し遅くなっている形になっているとは思いますが、いずれにしても、昔、中小含めて千以上あった山が、今、これで残りますのは長崎の池島と北海道の太平洋と二つしか残らないのだと思います",
                "\r\n　戦前から明治この方、ずっと日本を支えてきたという、そういった第一次産品を出すエネルギー産業、昭和三十年代前半までは石炭が主力でしたので、石油革命が始まりますまでの間、これが支えてきたことを思い出すと、ちょっと、正直随分いろいろな思いのいたすところですけれども、二十年前非常にきつい思いをしたあの筑豊が、今大牟田でもう一回起きるかなという感じがして、何となく人ごとではないような感じがします",
                "\r\n　先ほどエネ庁の長官からもお話があっておりましたけれども、閉山交付金等、今年度の予算においてもいろいろなことを最大限できるようにしておられるように伺ってもおりますので、私どもといたしましてもできるだけのことをして頑張ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "114014461X00219970220_106",
            "house_name": "参議院",
            "meeting_name": "商工委員会",
            "date": "1997-02-20",
            "speech_text": "○国務大臣（麻生太郎君）　基本的には役所の立場による数字というものと今おっしゃった気分の問題というのはかなり違って、例えば今アメリカでは非常に景気がいいということになっておりますけれども、アメリカは今年度の経済成長は多分二・五％になると思います。日本が本年度末、平成八年度末、この三月末でほぼ二・五％、同じ数字であります。アメリカの方はそれは景気よく感じられ、我が方は景気よく感じられぬというところが非常に気分的には問題なところなんだと思っております。\r\n　かつてと違いまして、そうですね、五五年体制と言われたあの時代、安保等々、あの昭和三十五年で日本のいわゆるＧＮＰが十六兆、昭和四十年で倍になりまして三十二兆。そのころ平均が一〇％か一五％台いっておりましたけれども、仮に一五％いったところで五兆でございますが、今日本のＧＤＰで五百兆、一％いっても五兆。だけれども、やっぱり一％と言われると、何となくかつてのあれからいきますと、五％、一〇％いった思い出やら何やら強く印象に残っているところですから、何となく数字的には一％というとえらく少なく感じられますけれども、それでも一％でも五兆、一・九％といいますと約十兆近くのものは数字が伸びるということになります。そういった意味では、数字から感じられる雰囲気というのは大きく違っているなというのが一つ。\r\n　それからもう一つ違うと思いますのは、あの当時はインフレであります。間違いなくずっと確実に右肩上がりと言われたインフレですけれども、今は生産が伸びておりますのでデフレとは言えませんけれども、いわゆる消費者価格、卸売価格、いずれも下がっておりますので、従来ほど忙しく働いても、いわゆる売上高からいきますと、逆に卸売物価は下がったりしておりますので、そういった意味では価格が上がったような雰囲気にならぬ、何となくちょっともうかったような気にならぬという、これは気分の問題としては非常に大きなものであるのが二つ目。\r\n　もう一つは、やっぱり先行きどうなるかというところは非常に何となく不安ということでして、不満ならエネルギーになりますが、不安はエネルギーになりませんので、何となく先行きどうかなというところが一番肝心なところで、そういった意味では経済構造改革などというものが出てくると、これによって明らかに日本でいろいろな規制が取り払われることになりますので、これが実際動き始めますと大きく動く部分が出てくるので、それに光明を見出す方も多いと思います。同時に、規制のおかげで楽々飯が食えておった方々にとりましては、規制が外れることによってどんな影響が出るかということに関してはよくまだ見えてこないところがおありですから、その意味では不安というのがやっぱり出てくるのはやむを得ぬところだと思っております。そういう意味では、規制緩和なりなんなり一連の関連のものがきちんとした形で出てきて、もっとわかりやすい形で出てきますと、それなりにまたこの分野でとか新しい分野でという活力が出てくるとは思いますけれども、いずれにいたしましても、今申し上げたようなことが全部複合的に重なってきて、もう少したたないと景気がよしという気になかなかならぬというところが一つ。\r\n　あと、多分高齢化というのが一つの大きな問題としてどんよりかぶさっているところがあの時代とは少し違った、人口構成の問題は非常に大きく、目に見えない形ですけれども響いておるのかなという感じがいたしております。\r\n　ただ、じゃこのままじっとしておればということを言うと先行きはありませんので、どうしても構造改革には手をつけにゃいかぬということになっておるのだと理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014461X00219970220/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカの方はそれは景気よく感じられ、我が方は景気よく感じられぬというところが非常に気分的には問題なところなんだと思っております",
                "間違いなくずっと確実に右肩上がりと言われたインフレですけれども、今は生産が伸びておりますのでデフレとは言えませんけれども、いわゆる消費者価格、卸売価格、いずれも下がっておりますので、従来ほど忙しく働いても、いわゆる売上高からいきますと、逆に卸売物価は下がったりしておりますので、そういった意味では価格が上がったような雰囲気にならぬ、何となくちょっともうかったような気にならぬという、これは気分の問題としては非常に大きなものであるのが二つ目",
                "同時に、規制のおかげで楽々飯が食えておった方々にとりましては、規制が外れることによってどんな影響が出るかということに関してはよくまだ見えてこないところがおありですから、その意味では不安というのがやっぱり出てくるのはやむを得ぬところだと思っております",
                "そういう意味では、規制緩和なりなんなり一連の関連のものがきちんとした形で出てきて、もっとわかりやすい形で出てきますと、それなりにまたこの分野でとか新しい分野でという活力が出てくるとは思いますけれども、いずれにいたしましても、今申し上げたようなことが全部複合的に重なってきて、もう少したたないと景気がよしという気になかなかならぬというところが一つ",
                "\r\n　あと、多分高齢化というのが一つの大きな問題としてどんよりかぶさっているところがあの時代とは少し違った、人口構成の問題は非常に大きく、目に見えない形ですけれども響いておるのかなという感じがいたしております",
                "\r\n　ただ、じゃこのままじっとしておればということを言うと先行きはありませんので、どうしても構造改革には手をつけにゃいかぬということになっておるのだと理解をいたしております"
            ]
        },
        {
            "speech_id": "112004589X00319910215_001",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1991-02-15",
            "speech_text": "○麻生委員長　これより会議を開きます。\r\n　この際、一言ごあいさつを申し上げさせていただきます。\r\n　このたび、委員各位の御推挙によりまして、当委員会の委員長を拝命することになりました。まことに責任の重さを感じておるところであります。\r\n　御承知のように、今石炭産業を取り巻いております問題は、従来にも増して厳しいものがあるのは御存じのとおりでありまして、産炭地、旧産炭地そろって多くの問題を抱えておりまして、解決すべき問題も多々あるのは御存じのとおりであります。\r\n　また、中東湾岸情勢を見るまでもなく、石炭を含みますエネルギーの安定供給という問題も大変重要な課題であると改めて痛感をいたしておるところであります。\r\n　大変微力ではありますけれども、委員各位の御指導、御協力をいただきまして、公平かつ円満な委員会運営を図らせていただき、その職務を全うしてまいりたいと思いますので、よろしくお力添えのほどをお願い申し上げて、ごあいさつにかえさせていただきます。（拍手）\r\n　　　　　────◇─────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004589X00319910215/1",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御承知のように、今石炭産業を取り巻いております問題は、従来にも増して厳しいものがあるのは御存じのとおりでありまして、産炭地、旧産炭地そろって多くの問題を抱えておりまして、解決すべき問題も多々あるのは御存じのとおりであります",
                "\r\n　また、中東湾岸情勢を見るまでもなく、石炭を含みますエネルギーの安定供給という問題も大変重要な課題であると改めて痛感をいたしておるところであります"
            ]
        },
        {
            "speech_id": "111104589X00319871218_006",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1987-12-18",
            "speech_text": "○麻生委員　ありがとうございました。\r\n　この十二分の二の点につまましては一番懐心のあるところだろうと思っております。今、重油と原油を分けるというお話がありましたけれども、そういうことで従来重油の十二分の二が回っておった分も石炭勘定の方に回ってくるということになると、製品の輸入等々ふえてくる可能性がありますから、その点におきましては従来並み、うまくいけば若干プラスという点も期待できるところでありますので、こういった形でもし現実実現化いたしますと、これは関係者としては大変安心をいたすところであります。こういうことまでしていただきました長官の御努力に感謝を申し上げるところであります。ありがとうございました。\r\n　石炭がこのような形になってきた一番のもとは、石油のエネルギー革命というのが昭和三十四、五年ぐらいから非常にはっきりしてきたような形になっておりましたけれども、それがさらに別な意味での非常に大きなエネルギー問題となってきたのは、何といっても石油ショックという一九七三年からの部分が一番大きな問題を提起したのだと思っております。それに伴いまして、いろいろだ意味で、従来石炭から石油にかわり、さらにその石油から別の代替エネルギーというものを考えねばならぬ。私どもが石油に依存をしております部分というのが当時七十数％あったと思います。それが皆様方の大いな御努力によって約五五、六％まで今下がっておると思いますけれども、その五五、六％まで下がっている分のうち、私どもが日本に輸入をいたします石油の五割以上、五五、六％が今非常に危険水域になっておりますペルシャ湾並びにホルムズ海峡通過という現状であります。\r\n　したがいまして、代替エネルギーを開発する傍ら、同時に備蓄をやらねばならぬという部分を同時並行的に行っておられるのは皆さん方御存じのとおりでありますので、まず最初に伺ってみたいのは、石油が余ってくると何となく代替エネルギーというものが余り必要じゃないような話も出てきて、結果として、新聞に「通産省は十六日、石油税を財源とする石炭・石油特別会計の石油代替エネルギー開発費を大幅カットする方針を決めた」と書いてありますけれども、これに対してどのような見解をお持ちなのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111104589X00319871218/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、重油と原油を分けるというお話がありましたけれども、そういうことで従来重油の十二分の二が回っておった分も石炭勘定の方に回ってくるということになると、製品の輸入等々ふえてくる可能性がありますから、その点におきましては従来並み、うまくいけば若干プラスという点も期待できるところでありますので、こういった形でもし現実実現化いたしますと、これは関係者としては大変安心をいたすところであります",
                "\r\n　石炭がこのような形になってきた一番のもとは、石油のエネルギー革命というのが昭和三十四、五年ぐらいから非常にはっきりしてきたような形になっておりましたけれども、それがさらに別な意味での非常に大きなエネルギー問題となってきたのは、何といっても石油ショックという一九七三年からの部分が一番大きな問題を提起したのだと思っております",
                "それに伴いまして、いろいろだ意味で、従来石炭から石油にかわり、さらにその石油から別の代替エネルギーというものを考えねばならぬ"
            ]
        },
        {
            "speech_id": "111104589X00319871218_008",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1987-12-18",
            "speech_text": "○麻生委員　一番大事なものの一つは、何といっても国家の場合、エネルギーがないと今動かぬわけでありますので、石炭がこういう状況になって石油もない日本という国の現実を直視した場合においては、何といってもエネルギーの問題は優先順位の一番に考えねばならぬほどの大事な点だと思っております。今、例えば石炭の液化とかコールカートリッジシステム、ＣＣＳ等々の研究がなされておったと思いますが、その現状は今どうなっておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111104589X00319871218/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生委員　一番大事なものの一つは、何といっても国家の場合、エネルギーがないと今動かぬわけでありますので、石炭がこういう状況になって石油もない日本という国の現実を直視した場合においては、何といってもエネルギーの問題は優先順位の一番に考えねばならぬほどの大事な点だと思っております"
            ]
        },
        {
            "speech_id": "109304589X00219801016_007",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-10-16",
            "speech_text": "○麻生委員　それでは、本国会開会に当たりまして最初の質問をさせていただきますけれども、久しぶりに石炭政策に明るい田中大臣が就任であります。御存じのように、前向き後ろ向き大変複雑な問題を抱えておりますこの石炭の問題において、石炭事業に精通しておられる大臣の御就任ということで、委員といたしまして大いに期待を持っておるのが正置な、実感かと思います。\r\n　それでは、まず質問に入らせていただきます前に、今年の三月二十七日に開かれましたこの特別委員会におきまして、四つの点について質問をさせていただきまして、一つ、国内炭対策、一つ、海外炭対策、、一つ、石油代替エネルギーの開発、一つ、鉱害対策並びに地域開発問題、以上四点について政策の促進をお願いしたわけであります。\r\n　そのうち海外炭の対策につきましては、もう御存じのように、いま鍛冶委員の方からお話がありましたとおり、豪州炭を初め進展をいたしております。代替エネルギーにつきましても、一応機構もでき上がる、入れ物ができ上がったという点においてそれなりに進展をいたしております。また、鉱害対策並びに地域開発の問題につきましては、これは石炭六法の延長問題等、問題は最も深い関係を持つところでありますけれども、この点につきましても、過日の参議院等において通産大臣みずからこの問題について、足切りを含めて延長の意向を発言しておられますので、この問題についてもそれなりの形ができつつあると思います。残る国内炭対策につきまして、きょうは主に質問させていただきたいと思います。\r\n　国内炭につきましては、四つの質問の中で余り進展をしていなかったという点もあるように思います。また、そのとき北炭の事故があった等もありましょうけれども、少なくとも今後日本の国内炭対策のメインである二千万トン体制の維持というものにつきまして、日本の産業政策全体の中でどのように考えられ、位置づけをしておられるのかという点について何ってみたいと思います。\r\n　まず、大まかで結構でありますので、本日のごあいさつの中にも一部触れておられますけれども、この点全体につきまして大臣の御見解を伺ってみたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109304589X00219801016/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、鉱害対策並びに地域開発の問題につきましては、これは石炭六法の延長問題等、問題は最も深い関係を持つところでありますけれども、この点につきましても、過日の参議院等において通産大臣みずからこの問題について、足切りを含めて延長の意向を発言しておられますので、この問題についてもそれなりの形ができつつあると思います",
                "また、そのとき北炭の事故があった等もありましょうけれども、少なくとも今後日本の国内炭対策のメインである二千万トン体制の維持というものにつきまして、日本の産業政策全体の中でどのように考えられ、位置づけをしておられるのかという点について何ってみたいと思います"
            ]
        },
        {
            "speech_id": "109304589X00219801016_009",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-10-16",
            "speech_text": "○麻生委員　いま質問をさせていただきました理由を申し上げてみたいと思いますのは、いま言われましたけれども、そのようになるであろうかという、過去の歴史から見てそういう疑問を感じるから申し上げたわけであります。\r\n　今日、海外からの輸入炭が約百六十万トンくらい。いまお話がありましたとおりに、昭和六十五年までに石油依存率を現行七五％から五〇％に引き下げるためには、その十年後の輸入炭の総量が約五千三百五十万トンになるという予想というか前提に立ってこの話は進んでいる。現行の百六十万に対して約三十三倍になりますが、こういった急激な形で伸びていくのは、いまから約二十年前の昭和三十三年から三十五年くらいまでにかけて石炭から石油に変わっていった、あの時代のことを思い出させるわけでございます。\r\n　当時、高度経済成長に入る真っ最中でありますけれども、当時政府としては、石油は安い、そして豊富である、そして便利だという理由で、経済効率一本に的をしぼられてスクラップ・アンド・ビルドの名のもとに行政指導をされたのであります。確かに、この高度経済成長が大変成功いたしましたのは否定すべくもない事実であります。\r\n　しかし、この場合、考えてみる必要があったのは国の安全、これはいろいろな意味で、国防とかまた経済安全保障の問題とかを含めて、国家の安全の意味から考えますと、結果としてはエネルギー多消費型の産業構造を今日形成することになった。これは今日、国家安全保障の方から大変な問題になっているわけであります。\r\n　ところが、これに対して過日、これは昭和五十五年四月三日、当委員会において当時の田中委員と参考人で出られました田尻参考人との間に交わされた質疑の内容があります。\r\n　簡単に申し上げて、委員の方からの質問では「石炭に転換するのですが、企業側として、場当たり的で非常に先見性がなかったという反省がなければならないと私は思うのです。」という御指摘に対して田尻参考人は、「燃料の転換過程に対する一つの歴史的展望あるいは構造的展望、こういうものに対する反省が企業側として不足しておったんじゃないかという御指摘でございまして、これはまさに先生のおっしゃるとおり非常に大きなポイントでございまして、私どもさらに反省を深くしておるところでございます。」このように答えられて、企業側の責任を言ったのに対して参考人もそれを認めておられる事実がある。\r\n　しかし、これはこの話だけを読みますと、いかにも政府の方は指導はよかったんだが、企業側の方が先見性がなかったのではないか、かような感じを持つわけでありますけれども、これは政府の方としてもそのように指導されたことは間違いない事実であるわけで、経済効率一本の指導というものが、結果としてエネルギーの安全保障という見地から見た場合、今日大きな問題になっておるという点は事実だという気がいたします。\r\n　したがいまして、この二千万トン体制の維持というものは、いま二千万トンもいかなくて千八百万トンいくかいかないか、北炭の事故がありますから千八百トンをさらに切るかもしれないというような状況になっておるわけです。重ねてお尋ねをいたしますけれども、政府としては、この二千万トン体制は今後とも維持していこうという見地に立って指導しておられるのでしょうか。これは福川部長の方に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109304589X00219801016/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに、この高度経済成長が大変成功いたしましたのは否定すべくもない事実であります",
                "\r\n　簡単に申し上げて、委員の方からの質問では「石炭に転換するのですが、企業側として、場当たり的で非常に先見性がなかったという反省がなければならないと私は思うのです",
                "\r\n　しかし、これはこの話だけを読みますと、いかにも政府の方は指導はよかったんだが、企業側の方が先見性がなかったのではないか、かような感じを持つわけでありますけれども、これは政府の方としてもそのように指導されたことは間違いない事実であるわけで、経済効率一本の指導というものが、結果としてエネルギーの安全保障という見地から見た場合、今日大きな問題になっておるという点は事実だという気がいたします"
            ]
        },
        {
            "speech_id": "109104589X00519800327_002",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-03-27",
            "speech_text": "○麻生委員　第六次の石炭政策というのは、昭和五十年七月に出されて、資源エネルギーの安定供給の一環として、貴重な国内資源の一つである国内炭についても可能な限り活用すべきだというようなことを全体のトーンとして幾つかのことが決まっておりますけれども、日本における石炭という問題は、今日大きく分けて四つ問題があるだろうと思っています。国内炭対策、海外炭対策、石油の代替エネルギーとしての技術開発と最後に鉱害対策、この四つの点が主な問題点と思っておりますけれども、いま申し上げた順番に国内炭問題から順次質問に移らせていただきます。\r\n　まず最初に、国内炭のいわゆる二千万トン以上の生産確保ということから、昨年九月に石炭鉱業審議会の政策、需給・価格、経営の合同部会というところで石炭需給の見通しが発表されておりますけれども、今年度の需給の概要一千八百四十五万トンに対し生産推計約一千八百五十一万トン、差し引き六万トンの貯炭増でほぼ均衡のとれたものになっておるということでありますけれども、実際問題として昨今セメント、電力等において石炭の需要というのは前年度を上回っておるはずですけれども、この中で一番問題だと思っておりますのが、貯炭が三百四十六万トン、この中で約二百五十万トンというようなものがデッドストックとして残っておるはずだというような感じを持っています。これが何らかの形で対策がとられない限り、五十五年度についても本当の意味での需給の改善が行われないのではないかということを危惧いたしますけれども、最近のエネルギーの動向から考えて、政府としてはどのような対策を考えておられるのか、まずこの点から伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109104589X00519800327/2",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　まず最初に、国内炭のいわゆる二千万トン以上の生産確保ということから、昨年九月に石炭鉱業審議会の政策、需給・価格、経営の合同部会というところで石炭需給の見通しが発表されておりますけれども、今年度の需給の概要一千八百四十五万トンに対し生産推計約一千八百五十一万トン、差し引き六万トンの貯炭増でほぼ均衡のとれたものになっておるということでありますけれども、実際問題として昨今セメント、電力等において石炭の需要というのは前年度を上回っておるはずですけれども、この中で一番問題だと思っておりますのが、貯炭が三百四十六万トン、この中で約二百五十万トンというようなものがデッドストックとして残っておるはずだというような感じを持っています"
            ]
        },
        {
            "speech_id": "109104589X00519800327_010",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-03-27",
            "speech_text": "○麻生委員　それでは二千万トンというものが、国内の石炭業者にとってはきわめて重要な攻防戦みたいな感じがしますので、この点につきましては、今後とも適切なる指導、助成をお願い申し上げまして、次に海外炭の問題に質問点を移したいと思います。\r\n　海外炭につきましては、昨近の石油価格の高騰と供給の不安というものを背景に、かつて約二十年前に石炭から石油へといういわゆるエネルギー革命が起こったのが、今度は逆に、石油から石炭へというような形で、いろいろな意味で石炭へのＵターン現象が、特に西日本地区で、先ほど御指摘のあったセメント業界を初め、キルンの重油専焼から石炭の混焼というような形で需要が伸び始め、繊維業界においても同じような傾向を示しておりますし、製鉄においてもオールコークス操業というような形で、石炭への転換のスピードがきわめて早いような感じになっております。このような石炭の見直しブーム——見直さざるを得なかったのでしょうけれども、見直しブームというものがこういったスピードで起こってくると、実にいろいろな問題が起こってくるだろうと思うのです。\r\n　まず、すぐ考えられるだけでも、海外の一般炭の買い付け競争ということが起こってきますと、その結果として、炭価は上昇しましょうし、あるいは急激な引き取り増加を来すために、輸入炭を運ぶための港湾設備が不備だとか、さらに貯炭施設というものが必要になってくるというようなことが出てきて、行政側としては、こういうものに対して素早い対応が必要となってくると思いますけれども、そういったものに対して基本的にどのような考え方をお持ちか、その点を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109104589X00519800327/10",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "このような石炭の見直しブーム——見直さざるを得なかったのでしょうけれども、見直しブームというものがこういったスピードで起こってくると、実にいろいろな問題が起こってくるだろうと思うのです"
            ]
        },
        {
            "speech_id": "109104589X00519800327_030",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-03-27",
            "speech_text": "○麻生委員　いま安全の点を伺いましたけれども、これは国内炭のいわゆる確保、維持というものと非常に関係をしてくるのですが、国内炭がもし完全にゼロになってしまった、どこの炭鉱もなくなりましたということになると、これは海外輸入炭に対抗する競争手段がこっちには全然ないということになって、一方的に値段を上げられても文句は言えないことになってくる。そういった意味で、国内炭の助成、維持の問題と海外炭の輸入価格の問題というのは非常に関連をしてくると私は思っております。そういった意味で、いわゆる効率一本やりでやってしまうと、平和なときはいいけれども、非常に問題が起きてくると思いますので、いま貯炭の設備を伺いましたけれども、国内炭の維持の問題とあわせてこの安全の問題についてはぜひ考えておいていただきたいと思います。\r\n　次に、石炭対策の一環として非常に昨今問題になっております中で、代替エネルギーの技術開発という問題が起こっております。五十五年度の予算の中でエネルギー対策の技術開発推進については三百二十七億円かな、予算が組まれて、大変結構なことだと思っておりますけれども、これらの技術について、同じくこの将来の予想を見ますと、「新燃料油、新エネルギー、その他」として昭和六十年度には五百二十万キロリットルというものがこういったものの中に入ってくるように言われておりますけれども、これらに対して、まず全般的な見通しとしてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109104589X00519800327/30",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "そういった意味で、国内炭の助成、維持の問題と海外炭の輸入価格の問題というのは非常に関連をしてくると私は思っております",
                "そういった意味で、いわゆる効率一本やりでやってしまうと、平和なときはいいけれども、非常に問題が起きてくると思いますので、いま貯炭の設備を伺いましたけれども、国内炭の維持の問題とあわせてこの安全の問題についてはぜひ考えておいていただきたいと思います",
                "五十五年度の予算の中でエネルギー対策の技術開発推進については三百二十七億円かな、予算が組まれて、大変結構なことだと思っておりますけれども、これらの技術について、同じくこの将来の予想を見ますと、「新燃料油、新エネルギー、その他」として昭和六十年度には五百二十万キロリットルというものがこういったものの中に入ってくるように言われておりますけれども、これらに対して、まず全般的な見通しとしてはいかがですか"
            ]
        },
        {
            "speech_id": "109104589X00519800327_042",
            "house_name": "衆議院",
            "meeting_name": "石炭対策特別委員会",
            "date": "1980-03-27",
            "speech_text": "○麻生委員　いずれにしても、代替の場合、原子力を除いて当面石油にかわる問題として石炭というものの見直しが行われていくわけで、いろいろな問題が今後複合的に出てくるかと思いますけれども、これに対する適切な指導というものを切に御要望申し上げます。\r\n　いままで国内炭、海外炭、そして代替エネルギーという前向きの話をさせていただきましたけれども、この石炭問題というものを考えるに当たってどうしても忘れられぬ問題として、後向きの面があるかもしれませんけれども、鉱害対策という面が最後に残ってくるだろうと思います。特に旧産炭地において同じような問題が出てくると思いますけれども、鉱害対策として昭和四十七年度から復旧がずっと始まっておりますけれども、昭和五十四年度までの復旧に対する進捗率は何％ぐらいか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109104589X00519800327/42",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　いままで国内炭、海外炭、そして代替エネルギーという前向きの話をさせていただきましたけれども、この石炭問題というものを考えるに当たってどうしても忘れられぬ問題として、後向きの面があるかもしれませんけれども、鉱害対策という面が最後に残ってくるだろうと思います"
            ]
        }
    ]
}