{
    "repr_name": "渡海紀三朗",
    "speeches": [
        {
            "speech_id": "116905124X00820080514_066",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2008-05-14",
            "speech_text": "○渡海国務大臣　これは弁解ではありません。正直に申し上げます。\r\n　この事件の構造というのは少し特殊な構造だと思うんですね。要するに、情報提供というものが直接受注につながったのかということについて、これは警察でも捜査をされているんだと思うんですが、私も設計の仕事をやっておりましたので、当初、どういう構造か、いまだにちょっとよくわからないところが正直あります。\r\n　今、施設部長の方からお答えさせていただいたように、例えば入札という行為にかかわる不正が起こらないように、よく言われる談合行為とか、予定価格がわかってしまって非常に上の方に張りつくとか、そういったことを避けるという、あの防衛省の問題というのはやはり基本的にはそういうことでありますから、水増し請求がなされていたとか、そういうことに対して、そういう防止策というのはちゃんとやれてきたんだろうというふうに思います。\r\n　ただ、田島委員が指摘になったのは、その指揮官がこういうことをやっていたからそれがちゃんとやれていなかったんじゃないかということであろうと思うんですが、これは入札率を見ていただいたら非常に低いわけでございますし、受注にどうつながったのかということは、これは何とも申し上げられませんけれども、そういう意味での防止策というのは得られてきたということは一応御理解をいただきたいというふうに思います。\r\n　その上で、今回我々は、この事件が起こりましたときに、まず、きょうお答えをさせていただいている合田総括審議官、これはライン外ということで、通常の仕事に入ってもらったら困るわけですから、私の直属で、とにかく指示下で動いていただくということで、指名をいたしましてこの聞き取り調査というのをやっていただいたわけでございます。\r\n　第三者という話でありますけれども、今まさに第三者たる司直の手によって実は捜査が行われているわけでございます。我々の方が実はお答えに限界があるのは、なかなか確定ができない。それは例えば、聞き取り調査の対象に対して聞くんですけれども、少し記憶があいまいということもありますが、それを確定するために、例えば被疑者との間の整合性といいますか、これも今確認できないわけですね。ですから、一定限限界があるということでどうしてもああいうお答えになるということもどうか御理解をいただきたいと思います。確定した段階ではしっかりと我々も皆さんに報告もいたしますし、何も隠しているわけではないのでありまして、その点は御理解をいただきたいと思います。\r\n　また、当然、それに基づいて何らかの処分が必要であるかどうか、このことについても実は、遅かれ早かれこれは必要になってまいります。しかしこれは、今、国家公務員倫理審査会というのは、ある意味調査権もあるわけでございますし、第三者委員会とは言えないかもしれませんけれども、そういった機能も持っておるわけでございますから、それに加えて第三者委員会をつくるという必要が本当にあるのか。ここのところは、今御指摘ではございますけれども、我々は、これは司直が本当に厳しく今取り調べをしておるわけでございますから、そこにおいてかなり第三者委員会以上の捜査をやっているわけですから、いずれ明らかになってくるものであろうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905124X00820080514/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、施設部長の方からお答えさせていただいたように、例えば入札という行為にかかわる不正が起こらないように、よく言われる談合行為とか、予定価格がわかってしまって非常に上の方に張りつくとか、そういったことを避けるという、あの防衛省の問題というのはやはり基本的にはそういうことでありますから、水増し請求がなされていたとか、そういうことに対して、そういう防止策というのはちゃんとやれてきたんだろうというふうに思います",
                "\r\n　ただ、田島委員が指摘になったのは、その指揮官がこういうことをやっていたからそれがちゃんとやれていなかったんじゃないかということであろうと思うんですが、これは入札率を見ていただいたら非常に低いわけでございますし、受注にどうつながったのかということは、これは何とも申し上げられませんけれども、そういう意味での防止策というのは得られてきたということは一応御理解をいただきたいというふうに思います",
                "ですから、一定限限界があるということでどうしてもああいうお答えになるということもどうか御理解をいただきたいと思います",
                "\r\n　また、当然、それに基づいて何らかの処分が必要であるかどうか、このことについても実は、遅かれ早かれこれは必要になってまいります",
                "しかしこれは、今、国家公務員倫理審査会というのは、ある意味調査権もあるわけでございますし、第三者委員会とは言えないかもしれませんけれども、そういった機能も持っておるわけでございますから、それに加えて第三者委員会をつくるという必要が本当にあるのか",
                "ここのところは、今御指摘ではございますけれども、我々は、これは司直が本当に厳しく今取り調べをしておるわけでございますから、そこにおいてかなり第三者委員会以上の捜査をやっているわけですから、いずれ明らかになってくるものであろうというふうに思っております"
            ]
        },
        {
            "speech_id": "115515104X00820021205_082",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2002-12-05",
            "speech_text": "○副大臣（渡海紀三朗君）　それでは、ちょっと順序は逆になりますが、この「平和目的に限り」という部分は、従来の解釈はそのまま踏襲をされるというふうに考えております。\r\n　国会決議等の従来の法制局解釈、また国会の理解といいますか、お互いの約束、これをそのまま踏襲をさせていただく。簡単に言いますと、要は公益的な、そういった防衛庁の兵器と一緒になって使わないというふうな文言、それから、一般的に定着している技術そのものについては、これは防衛庁が使うことも差し障りがないといった、こんな文言であっただろうというふうに記憶をいたしておるところでございまして、細かくは申し上げませんが、要は従来の見解をそのまま今後とも踏襲をさせていただくということであろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115515104X00820021205/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "簡単に言いますと、要は公益的な、そういった防衛庁の兵器と一緒になって使わないというふうな文言、それから、一般的に定着している技術そのものについては、これは防衛庁が使うことも差し障りがないといった、こんな文言であっただろうというふうに記憶をいたしておるところでございまして、細かくは申し上げませんが、要は従来の見解をそのまま今後とも踏襲をさせていただくということであろうと考えております"
            ]
        }
    ]
}