{
    "repr_name": "輿水恵一",
    "speeches": [
        {
            "speech_id": "119304601X01720170511_021",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-05-11",
            "speech_text": "○輿水委員　どうもありがとうございます。\r\n　まさに、高齢化また少子化の中で一人一人が健康で活躍し続ける地域、またその一人一人がさまざまな可能性を持って大きく成長できる、そんなＩｏＴやＩＣＴの利活用をこれからしっかりと進めていただければと思います。\r\n　そんな中で、やはり介護や医療が必要になってくる、そんな方も地域ではふえるわけで、厚生労働省では、地域包括ケアシステムということで、医療と介護を連携させながら安心して住み続けられる、そういった地域をつくっていきたい、こんな取り組みをしているわけでございますけれども、やはりこんなところにもＩＣＴ、ＩｏＴの利活用でそのシステムをよりきちっとしたものに構築していく手助けができるのではないか、このように考えるわけでございます。\r\n　そこで、看護や介護が必要になっても住みなれた地域で質の高い医療・介護サービスを享受することができる社会の実現に向けて、総務省として具体的にどのような取り組みを進められているのか、お聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X01720170511/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに、高齢化また少子化の中で一人一人が健康で活躍し続ける地域、またその一人一人がさまざまな可能性を持って大きく成長できる、そんなＩｏＴやＩＣＴの利活用をこれからしっかりと進めていただければと思います",
                "\r\n　そんな中で、やはり介護や医療が必要になってくる、そんな方も地域ではふえるわけで、厚生労働省では、地域包括ケアシステムということで、医療と介護を連携させながら安心して住み続けられる、そういった地域をつくっていきたい、こんな取り組みをしているわけでございますけれども、やはりこんなところにもＩＣＴ、ＩｏＴの利活用でそのシステムをよりきちっとしたものに構築していく手助けができるのではないか、このように考えるわけでございます"
            ]
        },
        {
            "speech_id": "119205254X00520161018_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○輿水恵一君　公明党の輿水恵一でございます。\r\n　私は、社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための地方税法及び地方交付税法の一部を改正する法律等の一部を改正する法律案につきまして、自由民主党・無所属の会及び公明党を代表して質問をさせていただきます。（拍手）\r\n　私たちは、日本が世界に誇る社会保障の充実、安定化と財政健全化の同時達成を目指し、社会保障と税の一体改革を進めてまいりました。しかし、今回、世界経済が直面するリスクを関係諸国が一体となって回避するために、医療や介護などを支える消費税率の一〇％への引き上げが平成三十一年十月まで再延期されることとなりました。\r\n　一方で、二〇一二年には約一千五百万人だった七十五歳以上の高齢者数は、二〇一五年には約一千七百万人、そして二〇二五年には約二千二百万人と推計されており、このように急激に進行する高齢化への対策は確実に進めなければなりません。さらに、日本は、本格的な人口減少の時代に突入し、二〇一五年の人口減少幅が約二十七万人と過去最大となりました。\r\n　このような状況の中で、政府は、我が国の構造的な問題である少子高齢化に真正面から挑み、希望を生み出す強い経済、夢を紡ぐ子育て支援、安心につながる社会保障の実現を目的とするニッポン一億総活躍プランを打ち出しました。この中には、新たに約五十万人分以上の介護の受け皿を整備することなども盛り込まれております。\r\n　まさに、高齢化対策も少子化対策も待ったなしであります。そして、これら社会保障分野についての多くは地方公共団体からサービスが提供されており、地方財政計画に基づく適切な執行のためには安定的な財源の確保が必要であります。\r\n　そこで、今回の消費税率の引き上げの延期による地方財政への影響はどの程度になると見込まれるのか、地方税収に加え、地方交付税の原資分への影響も含めて、お示しください。また、国民生活に直結した実務を担っている地方公共団体の財政運営に支障を来すことがないように、この影響にどのように対処しようとしているのか、総務大臣のお考えをお聞かせください。\r\n　車体課税について伺います。\r\n　平成二十九年の四月より自動車取得税を廃止するとともに、自動車税及び軽自動車税に環境性能割を導入する等の車体課税の見直しを進めることとなっておりました。この見直しは、環境性能の高い自動車への買いかえを促進し、日本経済の押し上げを図るとともに、自動車の環境負荷の低減が期待されます。\r\n　一方、税制抜本改革法において、「国及び地方を通じた関連税制の在り方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減及びグリーン化の観点から、見直しを行う。」とされています。\r\n　そこで、今回の車体課税の見直しについて、消費税率の延期に合わせて、施行を二年半延期することとした理由についてお聞かせください。また、今回予定されていた環境性能割の税率区分に関する今後の取り扱いについての考えもあわせてお聞かせください。\r\n　社会保障制度を初め、福祉、学校教育、消防、道路や河川等の社会基盤の整備など、国民生活に密接に関連する行政は、その多くが地方公共団体の手で実施されております。これらを安定的な財源のもとで実施することを考えると、平成三十一年十月の消費税一〇％への引き上げは、確実に実行されなければなりません。\r\n　そのためには、ＧＤＰや雇用の約七割を占める地域経済圏の活性化による日本経済の底上げが必要であります。ここで、地域資源や地域の特色に着目した、農林水産業の六次産業化や魅力ある観光産業の開発など、産学金官の連携による地域経済の創造や、地方への移住促進や小さな拠点、生涯活躍のまちづくりなど、将来にわたって活気ある地域づくりを着実に推進することが求められております。\r\n　そこで、消費税一〇％への引き上げを平成三十一年十月に確実に実現するために、地方を所管する総務省が先頭に立って、ローカル・アベノミクスを推進し、地域経済の好循環の確立を通じて我が国の経済を力強いものにしていく必要があると考えますが、総務大臣の地域経済の活性化へのお考えをお聞かせください。\r\n　今回の消費税率の引き上げ延期による当面の課題は、平成二十九年度の地方財政収支への対処であると思います。特に、平成二十九年度地方財政収支の仮試算では、二十八年度まで見込んでいた前年度決算税収の増及び当該年度税収の補正増に伴う繰越金が見込まれないなど、大変に厳しい状況となっております。\r\n　一方で、深刻な人口減少問題とともに、東京一極集中の加速により、地方は、若者離れ、高齢化が進み、大都市との格差が広がっています。今こそ、将来にわたって活力ある地域づくりを目指し、本格的な事業展開に取り組む段階に入ってきた地方創生の芽を開花させなければなりません。\r\n　そこで、平成二十九年度の地財対策において、地域生活や地域経済の持続可能な発展を支えるための、必要な一般財源総額の確保に向けての総務大臣の御決意をお聞かせください。\r\n　公明党は、地域の隅々まで希望が行き渡る国を目指して、全国三千名の地方議員と国会議員が一体となって、地域に根を張り、現場の声を大切に、一生懸命に働き抜いてまいりました。いよいよここからが勝負であります。活気ある温かな地域づくりを目指して、地方公共団体の安定的な福祉サービスの継続とともに、地域の新たなる繁栄と発展の道を全力で開いていくことをお誓いし、質問とさせていただきます。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　私たちは、日本が世界に誇る社会保障の充実、安定化と財政健全化の同時達成を目指し、社会保障と税の一体改革を進めてまいりました",
                "\r\n　このような状況の中で、政府は、我が国の構造的な問題である少子高齢化に真正面から挑み、希望を生み出す強い経済、夢を紡ぐ子育て支援、安心につながる社会保障の実現を目的とするニッポン一億総活躍プランを打ち出しました",
                "これらを安定的な財源のもとで実施することを考えると、平成三十一年十月の消費税一〇％への引き上げは、確実に実行されなければなりません",
                "\r\n　今回の消費税率の引き上げ延期による当面の課題は、平成二十九年度の地方財政収支への対処であると思います",
                "今こそ、将来にわたって活力ある地域づくりを目指し、本格的な事業展開に取り組む段階に入ってきた地方創生の芽を開花させなければなりません",
                "\r\n　公明党は、地域の隅々まで希望が行き渡る国を目指して、全国三千名の地方議員と国会議員が一体となって、地域に根を張り、現場の声を大切に、一生懸命に働き抜いてまいりました"
            ]
        },
        {
            "speech_id": "118904889X01020150529_044",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-29",
            "speech_text": "○輿水委員　どうもありがとうございます。まさにその取り組み、本当に期待をしているわけでございます。\r\n　現場の、私も仕事をやる上でイメージを結構大事にするんですけれども、例えば家庭に介護が必要なお父さん、お母さんがいらっしゃる、でも、重要な仕事を抱えて、そして能力がある、そういった方が介護があるということで会社を退職するようなことがあっては、また非常にもったいない話。\r\n　そういう意味では、私も企業にいましたので、まず集まって、問題点に対して現状を共有して、それぞれ、誰がいつまでにどういった調査をして、ここで持ち寄って解決策を追求しようじゃないか、そして、それぞれ散ってやるわけです。まず、そういった会議の場なんかは、テレワークとよく言われるんですけれども、一定の時間に、家でもどこでも一緒になって会議をする時間帯を決めていく、そして、そこで打ち合わせる。打ち合わせたことを、今度は自分なりに、現場に行かなければいけないこと、デスクワークでできること、整理をしながら、そして成果を求めていく。\r\n　そのときに、会議に出るときにはヘルパーさんに来てもらう、また、現場に行って調査をしなければいけないとき、計画的にこの日は来ていただいて、あるいはショートステイを使って、そして仕事と介護を両立させながら、より効率的な仕事を実現していく。\r\n　そういったモデルとかイメージを持ちながら、具体的にテストをしながら、それを横に展開していく。そういった具体的なイメージを持ちながら、このワーク・ライフ・バランス、何としても実現をしていただきたい、このように思うわけでございます。\r\n　そして、今、ちょっと具体的なイメージということでお話をさせていただいている中で、一つだけ、もし答えていただけるのであればということで質問させていただきます。\r\n　先日、小泉政務官がここで、少子化対策ということで私的な意見を述べられました。私、非常に感動しまして、今、第三子に対していろいろな対応というか支援があるんだけれども、私としては、第三子まで届かない、まず第一子にしてほしいんだ、そういった現場の思いというのは、ああ、なるほどなと。第三子となると、二人目があって三人目で遠い話だ、余り自分たちには関係ない、でも、第一子に支援があるとなると、これはという、そういった思いになるという現場の意識、ああと思いました。\r\n　そんなときに、これが適切かどうかわからないんですけれども、三十歳以下で結婚してお互いに子供が生まれた場合はその支援が倍になるとか、そして、とにかく第一子が生まれることによって二子、三子の可能性が生まれてくる、そういった現場、現実のお声を聞きながら、その生活に根差した形での制度の推進というものがより効果的な政策につながってくるのかなと。そういった面では、本当に現場の意識をよく確認しながら、また、実態の中で即した制度の取り組みが必要かと思うんです。\r\n　ちょっと申しわけないんですが、この点について、もし御感想があれば一言いただけるとありがたいんですけれども。\r\n　　　　〔亀岡委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01020150529/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　現場の、私も仕事をやる上でイメージを結構大事にするんですけれども、例えば家庭に介護が必要なお父さん、お母さんがいらっしゃる、でも、重要な仕事を抱えて、そして能力がある、そういった方が介護があるということで会社を退職するようなことがあっては、また非常にもったいない話",
                "そういった具体的なイメージを持ちながら、このワーク・ライフ・バランス、何としても実現をしていただきたい、このように思うわけでございます",
                "私、非常に感動しまして、今、第三子に対していろいろな対応というか支援があるんだけれども、私としては、第三子まで届かない、まず第一子にしてほしいんだ、そういった現場の思いというのは、ああ、なるほどなと",
                "第三子となると、二人目があって三人目で遠い話だ、余り自分たちには関係ない、でも、第一子に支援があるとなると、これはという、そういった思いになるという現場の意識、ああと思いました",
                "\r\n　そんなときに、これが適切かどうかわからないんですけれども、三十歳以下で結婚してお互いに子供が生まれた場合はその支援が倍になるとか、そして、とにかく第一子が生まれることによって二子、三子の可能性が生まれてくる、そういった現場、現実のお声を聞きながら、その生活に根差した形での制度の推進というものがより効果的な政策につながってくるのかなと",
                "そういった面では、本当に現場の意識をよく確認しながら、また、実態の中で即した制度の取り組みが必要かと思うんです"
            ]
        },
        {
            "speech_id": "118604260X00220140221_010",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○輿水委員　おはようございます。公明党の輿水恵一でございます。\r\n　本日は、このような質問の機会を与えていただきまして、心より感謝を申し上げます。本当にありがとうございます。\r\n　また、先日の大雪、まだまだ被害、被災者の皆様も非常に苦しんでいる状況でございます。私も現地を見せていただきまして、せっかく軌道に乗ってきた、それが突然の雪で、何でこんなになってしまったんだ、現場の皆様の思いを一緒に感じながら、何とかこういったものを未然に防げれば、そんな思いに駆られているところでございます。\r\n　まずはとにかく、亡くなられた方にお悔やみを申し上げるとともに、被災者の皆様に心よりお見舞いを申し上げたいと思います。\r\n　そして、この被災の状況を見たときに、今も話がありましたが、社会保障、これも本当にしっかり手を打っておかないと、二〇二五年、団塊の世代の方が七十五歳以上の高齢者になられたときのその医療と介護の需要、また、それをどうやってしっかりと支えていくのか。そのときになって、どうしようもない、そのようなことになってしまってはいけない、そのような思いに私も駆られているところでございます。\r\n　当初、一九八〇年、昔は社会保障の給付総額二十五兆円、そんなレベルだったんですけれども、二〇一〇年には百兆円を超え、二〇二五年は何と百五十兆円、そういった推計がなされていると聞いているところでございます。\r\n　そのような中、この日本の社会を見てみますと、少子化、これも今なかなか食いとめることができない。そして雇用環境と経済の成長、かつては九％台の成長だった、今は一％を切るような状況の中で、なかなか成長が、新しい産業、新しいものをいかに生み出すか、大変苦しんでいる状況。そして雇用の状況も、非正規の社員が非常にふえている、そのような中にあります。\r\n　また、家族のあり方も、昔は親子が一緒に住んでいた、今は核家族化で、高齢者単独またはのみ世帯、そういった方がふえている中で、いかにこの社会保障をもう一回根底から考え方を変えてしっかり立て直すのか、非常に大事なところに来ていると私は感じております。\r\n　田村大臣も、医療、介護については、今後、できる限り住みなれた地域で継続的に生活ができるよう、効率的で質の高い医療の提供、そして地域包括ケアシステム、そういったものを先日所信で表明されました。\r\n　まさにこのことを具体的に進めていく、特に地域包括ケアシステム、言葉はあるんですけれども、実際、地域で、本当にどうやって住みなれた地域で医療、介護、そして生活支援が整うのか。\r\n　今は、どちらかというと施設に偏っている。そのような現状の中で、やはり地域の皆様と支え合うと同時に、自分自身がいかに意識をしながら、自分も地域の担い手、支え手となっていくか。そして、地域でどうやって協力をしながら、みんなで、この地域で、住みなれたところで医療と介護が受けられる環境をつくっていくのか、そういった意識を持って取り組むことが非常に重要であると私も感じているところでございます。\r\n　そのような中、本当に先ほど、抜本的な医療の改革、また、いろいろな形での新しい仕組みをつくらなければいけないというお話がありましたけれども、まさに私もそのとおりだと思います。\r\n　そして、そのために必要なことは、やはり、この国会の場で私たちが議論するだけではなく、住民、国民の皆さんがその危機意識を共有していく、そして、自分たちの将来のために、今みんなで何を考えて、どういったことが必要なのかを一緒になって考えながら、このことが政争の具になるようなことがないように、みんなでこの大切さをわかっていく、そういった意識の醸成が必要だと思います。\r\n　まず、この点について、大臣の考えをお聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そして、この被災の状況を見たときに、今も話がありましたが、社会保障、これも本当にしっかり手を打っておかないと、二〇二五年、団塊の世代の方が七十五歳以上の高齢者になられたときのその医療と介護の需要、また、それをどうやってしっかりと支えていくのか",
                "\r\n　そのような中、この日本の社会を見てみますと、少子化、これも今なかなか食いとめることができない",
                "\r\n　また、家族のあり方も、昔は親子が一緒に住んでいた、今は核家族化で、高齢者単独またはのみ世帯、そういった方がふえている中で、いかにこの社会保障をもう一回根底から考え方を変えてしっかり立て直すのか、非常に大事なところに来ていると私は感じております",
                "そして、地域でどうやって協力をしながら、みんなで、この地域で、住みなれたところで医療と介護が受けられる環境をつくっていくのか、そういった意識を持って取り組むことが非常に重要であると私も感じているところでございます",
                "\r\n　そのような中、本当に先ほど、抜本的な医療の改革、また、いろいろな形での新しい仕組みをつくらなければいけないというお話がありましたけれども、まさに私もそのとおりだと思います",
                "\r\n　そして、そのために必要なことは、やはり、この国会の場で私たちが議論するだけではなく、住民、国民の皆さんがその危機意識を共有していく、そして、自分たちの将来のために、今みんなで何を考えて、どういったことが必要なのかを一緒になって考えながら、このことが政争の具になるようなことがないように、みんなでこの大切さをわかっていく、そういった意識の醸成が必要だと思います"
            ]
        }
    ]
}