{
    "repr_name": "伴野豊",
    "speeches": [
        {
            "speech_id": "120804194X00420220510_045",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○伴野委員　ありがとうございます。入られては絶対にならぬというお話を賜りました。\r\n　お待たせしました、黒川先生と石橋先生。来年のアドバイザリー・ボードぐらいのときには石橋先生に少しでも、ちょっと国会議員は進歩したなと言っていただけるように頑張りたいと思いますので、あと五分ほどお許しいただきたいと思います。\r\n　先ほども申し上げましたように、脱原発、原子力推進という立場を超えて、超党派で取り組まなければいけない。\r\n　実は私は一九六一年生まれでして、記憶違いじゃなければ原子力発電所の最初の発電が一九六三年だったと思います。よくトイレのないマンションというやゆをされましたが、そのマンションで私も育ち、そしてその平和利用を享受してきた一人であることは間違いない。一億二千万人の多くの方も例外ではないだろう。\r\n　ですから、国会議員はもとより、次の世代のために解決していかなきゃいけない課題、これは多分、整理すれば出てくるんだと思いますし、今の福島の状態を鑑みると、なかなか、エンドステートのところまで本当に行き着けるかどうか、廃炉ですら次の世代に持ち越しちゃうかもしれないというような現状の中で、やはりこれは少しでもいい状態で次の世代に渡さなきゃいけないということに対しては、私は絶対に逃れられないと思いますし、一億二千万人の多くの方は逃れられない、国会議員はもとよりだと思います。\r\n　ですから、先ほど来、七つの提言のうちどこまでやれているんだというのが、この国は検証がやはり本当にいろいろな文化で下手くそだとつくづく思います、つくづく。霞が関の方ともよく議論すると、一つのやはり無謬性だという言い方をされる方もいます。\r\n　ですから、そういうところを乗り越えて、ちょっとこのチェックを第三者的なところでもう一回、人間の身体でいうならば、今の現状をそのままドックに入れて、黒川先生はお医者さんだからお詳しいかもしれない、とにかく今の現状をつぶさに、専門家の方や、先ほど、民間の方や関わっていらっしゃる方全てと。ですから、いろいろな方々を入れて、場合によっては被災者の方も入ってもらってもいいかもしれない、これからどうしていくんだということをはっきり言ってもらうためにも。\r\n　そういった御意見を一回、国会に声を集め、英知を結集し、この英知は、黒川先生がよくおっしゃるようにインターナショナルで。原子力の技術というのは世界的な水準でやっていらっしゃいますから、その意見を取り合わせながら。\r\n　ネーミングはいろいろあっていいと思います。鈴木先生は廃止措置・復興評価委員会という名称を使われていますし、黒川先生的に言うと事故調提言検証委員会とでもいうんでしょうか、それだけでも多分いろいろ前へ進んでいくんだと思うんですね。\r\n　与野党の意見の違いも明確になっていくし、共通点はやればいいんです、国会の総意をもってやるということをやっていけばいいわけで。そういった前提で、国会事故調をおつくりになられて、またそのときの御苦労もよく御経験になられているお二方から、まずは石橋先生から、それから黒川先生から、国会にやはりちゃんとしたものをつくるということに対して、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほども申し上げましたように、脱原発、原子力推進という立場を超えて、超党派で取り組まなければいけない",
                "\r\n　ですから、国会議員はもとより、次の世代のために解決していかなきゃいけない課題、これは多分、整理すれば出てくるんだと思いますし、今の福島の状態を鑑みると、なかなか、エンドステートのところまで本当に行き着けるかどうか、廃炉ですら次の世代に持ち越しちゃうかもしれないというような現状の中で、やはりこれは少しでもいい状態で次の世代に渡さなきゃいけないということに対しては、私は絶対に逃れられないと思いますし、一億二千万人の多くの方は逃れられない、国会議員はもとよりだと思います",
                "\r\n　ですから、先ほど来、七つの提言のうちどこまでやれているんだというのが、この国は検証がやはり本当にいろいろな文化で下手くそだとつくづく思います、つくづく"
            ]
        },
        {
            "speech_id": "117703968X01420110727_249",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_text": "○伴野副大臣　勝又委員にお答えさせていただきたいと思います。\r\n　御指摘の高橋副大臣とナイズ国務副長官の会談では、東日本大震災に関する我が国の対応を含めまして、さまざまな分野にわたって意見交換が行われました。\r\n　この中で、先方から我が国の原発を含めたエネルギー政策の今後の見通しについて照会があり、また、エネルギー分野での我が国との協力を深めていきたい旨の発言がございました。\r\n　これに対して、高橋副大臣からは、今後のエネルギー政策のあり方につきまして、今般の原発事故を受けまして、見直す方向にある旨を述べさせていただき、また、福島第一原発事故への対応を含め、今後とも日米で協力していきたい旨述べたと承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これに対して、高橋副大臣からは、今後のエネルギー政策のあり方につきまして、今般の原発事故を受けまして、見直す方向にある旨を述べさせていただき、また、福島第一原発事故への対応を含め、今後とも日米で協力していきたい旨述べたと承知しております"
            ]
        },
        {
            "speech_id": "117703968X01420110727_251",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_text": "○伴野副大臣　脱原発というはっきりとした言葉は使っていないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/251",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○伴野副大臣　脱原発というはっきりとした言葉は使っていないと承知をしております"
            ]
        },
        {
            "speech_id": "117715261X00520110309_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-09",
            "speech_text": "○副大臣（伴野豊君）　大野委員にお答えさせていただきたいと思います。\r\n　ヨルダンに限らず中東情勢につきまして様々な御見識の高さによりアドバイスいただいておりますことを、この場をお借りしまして御礼を申し上げたいと思います。その上で、先生がお持ちの問題意識、本当に有り難く思っております。\r\n　先ほど御紹介がございましたように、この一月には、徳永外務大臣政務官が委員とともに総理親書を携行しヨルダンを訪問していただき、首相を始めとする要人に対して原発受注の働きかけを行っていただいたところでございますが、先ほどもお話がございましたように、二月に発足したバヒート新内閣に対しましても引き続き様々な、ハイレベルも含めまして働きかけをしていきたいと思っております。\r\n　また、先ほども御指摘にございましたように、昨年、臨時国会で廃案になりました日・ヨルダン原子力協定につきましては先生の御指摘のとおりでございますので、政府といたしましては、今次通常国会におきまして速やかに承認をしていただきたいものと考えております。\r\n　どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00520110309/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど御紹介がございましたように、この一月には、徳永外務大臣政務官が委員とともに総理親書を携行しヨルダンを訪問していただき、首相を始めとする要人に対して原発受注の働きかけを行っていただいたところでございますが、先ほどもお話がございましたように、二月に発足したバヒート新内閣に対しましても引き続き様々な、ハイレベルも含めまして働きかけをしていきたいと思っております",
                "\r\n　また、先ほども御指摘にございましたように、昨年、臨時国会で廃案になりました日・ヨルダン原子力協定につきましては先生の御指摘のとおりでございますので、政府といたしましては、今次通常国会におきまして速やかに承認をしていただきたいものと考えております"
            ]
        },
        {
            "speech_id": "117603968X00420101112_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-12",
            "speech_text": "○伴野副大臣　小野寺委員にお答えしたいと思います。\r\n　御案内のように、本協定は、原子力関連資機材等の移転のための法的枠組みを定め、我が国とヨルダンとの間で原子力の平和的利用に関する協力を促進するものでございます。本協定の締結自体が我が国企業の原発受注を約束するものではございませんけれども、本協定の締結により、原子力関連資機材の我が国からの移転に際して、ヨルダン政府による原子力の平和的利用の法的保障を含む法的基盤を整備することができるわけでございます。\r\n　このような基盤整備や本件入札プロセスにおきまして我が国企業を後押しすることに資するものと考えておりまして、このため、政府といたしましては、本協定を可能な限り早期に締結することを希望しておるものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00420101112/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このような基盤整備や本件入札プロセスにおきまして我が国企業を後押しすることに資するものと考えておりまして、このため、政府といたしましては、本協定を可能な限り早期に締結することを希望しておるものでございます"
            ]
        }
    ]
}