{
    "repr_name": "馬場伸幸",
    "speeches": [
        {
            "speech_id": "121105261X01620230524_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○馬場（伸）委員　日本国憲法というのは、釈迦に説法ですが、国民主権というものをうたっています。この国民主権をうたっている日本国憲法が一度も国民投票を経ていないということは、私は、何かブラックジョークだというふうに思わざるを得ません。もう長年、自民党が政権政党に復帰をして、そして、長らく憲法発議ができる衆参両院で三分の二以上の改憲派というものを有しているわけですから、もう総理も、はっきりと来年の九月までに憲法改正を成し遂げるとおっしゃっているわけですし、実務的にもタイムスケジュールはこの範囲でしかあり得ませんから、総理として、この場で言っていただかなくても結構ですけれども、自民党の中でやれと言っていただかないと、国民投票を待ち焦がれている国民の皆さん方というのは大勢いらっしゃいますから、自分たちの手で日本国憲法に携わりたい、自分たちの主権の息吹を吹き込みたい、そういう国民の皆様方の思いに応えるべく、是非総理の決断をお願いを申し上げたいと思います。\r\n　次に参ります。\r\n　後半国会の重要法案になってまいりましたＬＧＢＴの法案であります。これは、もう経過は詳しく言いませんが、二年前に法案の提出というところまで行きましたが、自民党さんの都合でこれが取り下げられるということになりました。今回、Ｇ７サミットの関係があるかないか、私にはよく分かりませんけれども、今回の国会でＬＧＢＴ法案が再び提案をされるということでございます。\r\n　日本維新の会は、女性局、青年局というような性に伴うセクションというものを数年前に廃止をいたしまして、ダイバーシティ推進局というものを設置をいたしております。\r\n　したがいまして、もちろん、少数派の権利を尊重して、誰も取り残さない、そして誰もが生きやすい社会をつくっていくということには大賛成であります。しかし、この間の自民党さんの動きによって、私は、マイノリティー、少数派の皆さん方と、マジョリティー、多数派の皆さん方の間に大きな亀裂が入ってしまったのではないかなと思います。\r\n　我が党の所属議員の中にも、ＬＧＢＴの当事者の人間も在籍をいたしております。そういったメンバーの話を聞くと、やはり、そういったことを政局のネタに取り上げられて、何かじゃんじゃんじゃんじゃんと、いわゆる左だ、右だというような議論を聞いているのは非常に不快であるという御意見も承っているわけでございます。\r\n　したがって、今回、自民党が十八日の日に法案を提出をされました。立憲民主党の皆さん方も、二年前の法案そのままで、この国会に法案提出をされました。我々は、この間のタイムラグを考えて、この間に起きてしまったいろいろな問題点、これをやはり的確に捉まえて、新しい法案の姿に変えていく、若しくは国会の議論を通じて賛否を明らかにしていくという方針を立てておりましたが、国民民主党の皆様方と先日来議論をいたしまして、四項目にわたって今協議をしております。この四項目、国民民主党と日本維新の会が合意をいたしましたら、独自の案として早急に国会に提出をするということも考えているわけでございます。\r\n　是非、これだけこじれてしまったＬＧＢＴ法案、今国会で、多くのマイノリティーの皆さん方もマジョリティーの皆さん方も納得のいく方向性で私は結論を出すべきだと思います。\r\n　是非、岸田総理におかれましては、そういった指導的なお立場で決断をしていただいて、我が党の案は非常にすばらしいと思いますから、この法案の成立に向けて、しっかりとした御指示を出していただきたいということを要望として申し上げておきたいと思います。\r\n　恐らく、一両日中には国民民主党さんとの協議が終わりまして、具体的なアクションを我が党としても起こさせていただくということもつけ加えて申し上げておきたいと思います。\r\n　続きまして、少子化対策に参ります。\r\n　この少子化対策、静かなる有事ということが言われまして、どんどんどんどんと、言葉どおり、文字どおり、静かなる有事が進んでいっているということは万人が認めているところだと思います。\r\n　我々日本維新の会は、またかと言われるか分かりませんが、大阪で生まれた政党で、少子化対策については、最も力を入れてまいりました政策の一つであります。\r\n　パネルを御覧いただきたいと思います。\r\n　我々が、十数年間にわたって教育無償化を練り上げてまいりました。今日は、今どういう状況まで来ているかということを是非皆様方にも御覧をいただいて、御議論をいただければと思います。\r\n　我々は、教育無償化モデル、八つの無償化プラスワンということで、まず一つ目、保育の無償化。これは第一子から保育の無償化をやっていく。幼児教育の無償化については、これはどんどん広がってきている。国での制度も実現をいたしました。三つ目、小学校、中学校の給食の無償化。これも所得制限なしで、間もなく始まろうとしています。\r\n　そして、大阪市に限定されていますが、塾代助成ということで、月一万円のバウチャー券をお渡しをして、塾代、お稽古事、習い事にこのバウチャー券を使っていただく。これはプラスワンという位置づけになっていますが、こういうことも実際に実現を、実行をしています。\r\n　そして、私立高校の授業料の無償化。これは国制度もありますけれども、これに上乗せをして、今どんどんと拡大をしていっています。これは吉村知事の今回の選挙の公約でもありましたが、所得制限も撤廃をしていく、段階的に撤廃をしていくということになっています。\r\n　昨年、大阪府立大学と大阪市立大学が経営統合しまして、大阪公立大学という大学が誕生いたしました。これについても、三年間大阪に住んでいた子供は入学金、授業料無償ということで、これも既にスタートをいたしております。大学院も同じように無償化をする。\r\n　そして、繰り返しになりますが、全ての項目で所得制限を撤廃をしようじゃないかということで、先日、吉村知事の方からロードマップも発表されたところであります。\r\n　非常にこのことについては、手前みそですけれども、好評をいただいていると思いますし、私たちが想像している以上に、経済的な理由で進学を諦めている子供たちは今どんどんと増加をしています。やる気があるのに学問を修められない子供たちを日本からはゼロにしようという大きな目標を持っておりますが、あわせて、子育て世代の家計費をサポートしていく。私も大学一年生の息子を育てていますけれども、教育費は我々の時代と違って非常に大きく増大をしているということは、もう皆さんお分かりのとおりです。\r\n　したがって、こういった教育費を無償化する、子育て世代の家計をサポートするということによって、経済的にも大きなメリットが出てきます。日本の経済、ＧＤＰの六割は個人消費が支えていると言われていますから、個人消費が伸びていく、教育費が助かれば、外食、旅行、買物、そういうものにどんどん使っていただけると思いますので、こういったことをやれば経済が短期的に順調に膨らんでいく。そうすると税収が増えていきます。税収が増えれば、また新しい行政サービスに投資をしていくということができる。これは一石二鳥、三鳥という大きな効果があるのではないかなと考えているところであります。\r\n　岸田総理におかれましても、今年の一月の年初の会見におかれまして、異次元の少子化対策をする、子供への投資を倍増させるという表明をなされたわけであります。\r\n　したがって、我々もこの異次元の少子化対策、どういうものがあるのか拝見をさせていただいておりますが、非常に申し訳ございませんが、今あるいろいろな制度をただ単に拡充をしていく、そういう基本方針でやられているのではないかな、到底異次元の少子化対策とは私は言えないというふうに思います。\r\n　大阪で進めている教育費の無償化、これは大阪でできたわけです。地方自治体ですから、通貨発行権も何もないです。そして、大阪では住民の皆さん方に、増税をしたり、新たな負担を求めたり、そして借金をするということは一切やっていません。今ある財布の中からやりくりをしてこういうことをやっているわけですから、私は、これは国では簡単にできるんじゃないかな、総理のそれこそ決断次第でできるんじゃないかなというふうに思います。\r\n　それならどれぐらいお金がかかるのかということでありますが、このパネルを御覧いただきますと、保育の無償化、また小学校、中学校給食の無償化、高校の授業料無償化。最初は公立大学の無償化、これは永続的に行って、将来的には私立大学にも適用していくべきだと思いますが、プラスワンの塾代助成、月一万円のバウチャー券をお渡しをする。こういうことを国として取り上げて、全国一律でこういう無償化モデルというものを展開すると、我々の試算では約二兆円でできることになります。\r\n　子供に対する投資倍増というと、恐らく私の試算では、金額ベースに直すと四兆円程度ではないかなと思いますが、その半分を投じれば全ての教育を無償にするということができるというふうに思うんですが、これを御覧いただいて、総理、いかにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/140",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この国民主権をうたっている日本国憲法が一度も国民投票を経ていないということは、私は、何かブラックジョークだというふうに思わざるを得ません",
                "もう長年、自民党が政権政党に復帰をして、そして、長らく憲法発議ができる衆参両院で三分の二以上の改憲派というものを有しているわけですから、もう総理も、はっきりと来年の九月までに憲法改正を成し遂げるとおっしゃっているわけですし、実務的にもタイムスケジュールはこの範囲でしかあり得ませんから、総理として、この場で言っていただかなくても結構ですけれども、自民党の中でやれと言っていただかないと、国民投票を待ち焦がれている国民の皆さん方というのは大勢いらっしゃいますから、自分たちの手で日本国憲法に携わりたい、自分たちの主権の息吹を吹き込みたい、そういう国民の皆様方の思いに応えるべく、是非総理の決断をお願いを申し上げたいと思います",
                "\r\n　したがいまして、もちろん、少数派の権利を尊重して、誰も取り残さない、そして誰もが生きやすい社会をつくっていくということには大賛成であります",
                "しかし、この間の自民党さんの動きによって、私は、マイノリティー、少数派の皆さん方と、マジョリティー、多数派の皆さん方の間に大きな亀裂が入ってしまったのではないかなと思います",
                "この四項目、国民民主党と日本維新の会が合意をいたしましたら、独自の案として早急に国会に提出をするということも考えているわけでございます",
                "\r\n　是非、これだけこじれてしまったＬＧＢＴ法案、今国会で、多くのマイノリティーの皆さん方もマジョリティーの皆さん方も納得のいく方向性で私は結論を出すべきだと思います",
                "\r\n　是非、岸田総理におかれましては、そういった指導的なお立場で決断をしていただいて、我が党の案は非常にすばらしいと思いますから、この法案の成立に向けて、しっかりとした御指示を出していただきたいということを要望として申し上げておきたいと思います",
                "\r\n　恐らく、一両日中には国民民主党さんとの協議が終わりまして、具体的なアクションを我が党としても起こさせていただくということもつけ加えて申し上げておきたいと思います",
                "\r\n　この少子化対策、静かなる有事ということが言われまして、どんどんどんどんと、言葉どおり、文字どおり、静かなる有事が進んでいっているということは万人が認めているところだと思います",
                "\r\n　我々日本維新の会は、またかと言われるか分かりませんが、大阪で生まれた政党で、少子化対策については、最も力を入れてまいりました政策の一つであります",
                "これは一石二鳥、三鳥という大きな効果があるのではないかなと考えているところであります",
                "\r\n　したがって、我々もこの異次元の少子化対策、どういうものがあるのか拝見をさせていただいておりますが、非常に申し訳ございませんが、今あるいろいろな制度をただ単に拡充をしていく、そういう基本方針でやられているのではないかな、到底異次元の少子化対策とは私は言えないというふうに思います",
                "今ある財布の中からやりくりをしてこういうことをやっているわけですから、私は、これは国では簡単にできるんじゃないかな、総理のそれこそ決断次第でできるんじゃないかなというふうに思います",
                "\r\n　子供に対する投資倍増というと、恐らく私の試算では、金額ベースに直すと四兆円程度ではないかなと思いますが、その半分を投じれば全ての教育を無償にするということができるというふうに思うんですが、これを御覧いただいて、総理、いかにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121105261X01620230524_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○馬場（伸）委員　人の一生を考えますと、生まれてから亡くなるまで、一番お金のかかる時期はいつですかと問われれば、やはり、結婚して子供が生まれる、その子供がどんどん大きくなって進学をしていく、その期間が一番お金がかかるんですね。ですから、総理もそれは御経験されておられると思いますから、よくお分かりだと思いますので、やはり、日本の経済を短期的にできるだけ成長させようと思えば、そのお金がかかる世代を経済的にサポートするというのが、これが一番即効性がありますし、効率的になると思いますので、異次元の少子化対策とうたっておられるわけですから、是非、なるほど、こんなことは今まで日本では考えられなかったねと国民の皆さん方からおっしゃっていただけるように、英断をお願いを申し上げたいと思います。\r\n　そして、もちろん、これには財源が要ります。今、政府・自民党さんがやっていること、そして我々日本維新の会がやってきたこと、これはもう全く真逆です。\r\n　政府・自民党が今やられていることは、この国会でもずっと議論になっていますが、防衛費の増額、財源の捻出についても、増税ということであります。子供に対する投資は、何と社会保険料を増額しようじゃないかという声も届いています。そして、後期高齢者の皆様方、この国会で健康保険法の改正が通りました。来年、再来年にかけて、七十五歳以上の後期高齢者の皆様方の医療保険料も値上がりをしていくということで、これは、何か新しい行政サービスをするとか新しい施策をするときに、増税をするとか借金をするとか国民の皆さん方に負担を押しつけるとか、そういうことは、私は、昨年八月に代表に就任させていただいて、全国キャラバンということで全国を回ってきましたけれども、そういうことに対する不平、不満というものは非常に大きいものがあるのではないかなと思っています。\r\n　今も申し上げましたが、この直近の国民負担の増加というのは、今年の春、国民健康保険料の上限額が上がったり、電気代が上がったり、そして相続前贈与の加算期間が延長されたり、来年は、法人税、たばこ税、所得税と、どんどんどんどん大増税ということでありますし、この国会でも問題になりました復興特別所得税の期間延長、これは、二〇三七年で終わる予定が二〇五〇年まで、何と十三年間延長されるということも決まっています。\r\n　こういうようなことで国民負担がどんどんどんどん上がっていった結果、国民負担率約四七％というふうになっています。これは何と、一番端の目盛りが昭和五十年ですから、約五十年間で倍増近く国民負担率が上がっているということが現状であります。\r\n　人口が減っていく中ではいろいろな御負担をいただかなければならないということは避けては通れないと思いますけれども、例えば、身を切る改革、国会では全く進みません。旧文通費の改革、我が党が提言をして、かなり国民の皆様方からも御注目がされました。我々は、日割り支給と使途公開、そして残金の返金というものを提案させていただいております。\r\n　昨年の国会中に、これは総理、結論を得るとなっていたんです。ところが、自民党がほごにしたんですよ、これは。自民党がやらないということになった。だから、国民は忘れていませんから、この国会、この秋に予想される臨時国会で、是非成案を作っていただきたいというふうに思います。\r\n　私が仄聞したところによりますと、自民党の中には既にこの改革案というものがまとまっているというふうに聞いていますので、是非、一日も早くこの国会中に各党に提案をしていただいて、そして結論を得る努力をせよということを、総裁の方から指示を出していただきたいというふうに思います。\r\n　最後になりますが、総理にお尋ねさせていただきたいんですが、二〇一二年十一月十四日というのは、この我々の日本の近代政治において非常に大きな節目の日になったと思います。何が起こったか、御記憶があればお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ですから、総理もそれは御経験されておられると思いますから、よくお分かりだと思いますので、やはり、日本の経済を短期的にできるだけ成長させようと思えば、そのお金がかかる世代を経済的にサポートするというのが、これが一番即効性がありますし、効率的になると思いますので、異次元の少子化対策とうたっておられるわけですから、是非、なるほど、こんなことは今まで日本では考えられなかったねと国民の皆さん方からおっしゃっていただけるように、英断をお願いを申し上げたいと思います",
                "\r\n　そして、もちろん、これには財源が要ります",
                "今、政府・自民党さんがやっていること、そして我々日本維新の会がやってきたこと、これはもう全く真逆です",
                "来年、再来年にかけて、七十五歳以上の後期高齢者の皆様方の医療保険料も値上がりをしていくということで、これは、何か新しい行政サービスをするとか新しい施策をするときに、増税をするとか借金をするとか国民の皆さん方に負担を押しつけるとか、そういうことは、私は、昨年八月に代表に就任させていただいて、全国キャラバンということで全国を回ってきましたけれども、そういうことに対する不平、不満というものは非常に大きいものがあるのではないかなと思っています",
                "\r\n　人口が減っていく中ではいろいろな御負担をいただかなければならないということは避けては通れないと思いますけれども、例えば、身を切る改革、国会では全く進みません",
                "だから、国民は忘れていませんから、この国会、この秋に予想される臨時国会で、是非成案を作っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121105254X00320230126_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-26",
            "speech_text": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　令和五年のえと、みずのとうには、春の兆しや物事の終わりと始まりの意味があると言われています。日本は戦後最大の転換期を迎えており、あらゆる面で構造改革に着手し、その流れを軌道に乗せる年にしなければなりません。\r\n　昨年、我が党は、これまで掲げてきた政治理念に基づく政策の幾つかを国会活動を通じて実現することができました。\r\n　旧統一教会の被害者救済法案は、元々、この国会へ先送りし、ほとぼりが冷めるのを待とうとしていた政府・与党に議員立法で対案を示し、前国会中の成立を実現しました。粘り強く国会質疑と折衝を繰り返すことで、抜け穴だらけだった当初の政府案に一定の実効性を持たせることに成功しました。\r\n　新型コロナ等の感染症法改正では、我が党の発案により、二類相当から五類への変更に関する文言が法案に追記されました。これが与野党及び政府の決断を促し、新型コロナの感染症法上の位置づけの見直しは、現在、政府の具体的な方針として進められています。\r\n　身を切る改革では、日本維新の会が持つ科学技術・イノベーション推進特別委員長のポストを自ら返上することで、ほぼ開かれることのない特別委員会に委員長手当や公用車などの無駄な税金がつぎ込まれていることに対して問題提起をし、結果的に特別委員会を一つ廃止することができました。小さな変化ではあるものの、これまで誰もやろうとしなかった政治家の特権排除の具体的な成功事例として、画期的な変化が起きました。日本維新の会は、これからも、身を切る改革の理念の下、確実に一歩ずつ国会改革を積み重ねていきます。\r\n　国家安全保障戦略等の安保三文書の改定については、前国会冒頭の本会議代表質問での答弁に基づき、私と岸田総理との間で議論の機会が設けられました。深刻化する安全保障環境の中で国家と国民を守り抜くという政治の責任を果たすため、自民党案よりも一歩踏み込んだ防衛力の強化を主張しました。結果としてそれに近づく形で、安全保障上の抑止力となり得る反撃能力を保有する方針が安保三文書に明記されました。\r\n　そのほかにも、合法的ではあっても国民の理解が得られていなかった国葬儀について、本来あるべき法律の姿を我が党が与野党で最初に議員立法としてまとめ上げ、国会に提出したことは、その後の国会における検証作業へとつながっています。物価高、円安に対する総合経済対策では、将来世代への投資拡充を中心に、多くの提案した政策が実現しました。園バスの安全装置の無償化や十増十減の期日どおりの実行は、我が党が立憲民主党と協力して提出あるいは準備していた議員立法が一連の動きを確実にし、加速させたと考えています。\r\n　こうした国民と国家にとって望ましい変化を起こすことができたのは、我が党のみならず、志ある政治家が政党の枠を超えて努力を続けた結果です。その中では、岸田総理の決断が推進力となった場面もあったと考えています。\r\n　今国会でも、我が党は、与野党と是々非々で協力を行う中で、こうした独自の政策理念の実現を目指して、国民と国家のために全力で働いてまいります。\r\n　その中で、次に達成したい成果の第一は、防衛費増額の財源等として示された増税路線の撤回です。\r\n　政府は、来年度以降五年間の防衛力整備の総経費として約四十三兆円を確保し、令和九年度以降不足する財源約四兆円のうち、三兆円程度を歳出改革や決算剰余金などで賄い、残り一兆円超を法人税、復興特別所得税、たばこ税の増税で充てるとしています。\r\n　日本維新の会は、防衛費の増額には賛成です。しかし、その財源を得るために増税は避けられないという政府・与党の説明には違和感を禁じ得ません。なぜ、数多くある方法の中から、増税という国民に負担を押しつける手段を最初から選択するのでしょうか。\r\n　政治家がまず身を切り、政治の側が行財政改革を通じた徹底的な歳出削減と経済成長による税収増で賄う中長期的な道筋を示し、どうしても足りない部分は新たな創意工夫で捻出し、もし万策尽きた最後の一滴がどうしても出てしまった場合に限り、最小限の国民負担をお願いするのが筋ではないでしょうか。\r\n　そもそも、この増税は、昨年末の国会では議論されていません。国会閉会を狙い澄ましたかのように、その後、たった一か月程度で急に決まりました。最初から一兆円の増税ありきで議論しているように思えてなりません。増税以外の財源を探すための努力が足りていないのではないでしょうか。\r\n　自民党政権は、新しい資本主義のような看板を幾度となく掲げて成長戦略と称し、そこに毎年巨額の税金を投入し続けてきました。しかし、今、世界の先進国で日本の成長率は最低レベルです。経済成長、それに付随する税収増加が起きなければ、ただの予算のばらまきではないでしょうか。増税を考える前に、経済成長による増収で賄う覚悟を総理が示すのが先ではないでしょうか。\r\n　令和四年度補正予算で税収は上振れしています。当初予算は六十五兆円でしたが、補正後の税収は六十八兆円になり、三兆円も増えました。コロナ禍からの景気回復が主要因ですので、今後はもっと税収が増えます。去年並みが続いたとして、三兆円の財源が自然に生まれます。こうした税収増はなぜ財源の中で考慮されないのですか。\r\n　歳出の自然減もあります。コロナ関連予算はこの三年間で九十五兆円計上されています。コロナが収束すれば、歳出は年間三十兆円以上自然に減ります。防衛費に必要な財源のうち増税分は、その三十分の一の規模しかない年間一兆円です。歳出の自然減で十分捻出できるのではないでしょうか。\r\n　また、国債を六十年で償還するという現行のルールを改め、例えば九十年償還とすれば、毎年ＧＤＰ比一％分の五兆円程度の財源が生まれます。採用するお考えはありませんか。六十年という年数には何の根拠もなく、日本でしか使われていないわけですが、なぜこの数字にこだわるのですか。\r\n　そもそも、税率を上げたから税収が増えるわけではありません。円安や物価高騰が続く中で法人税を増税すれば、政府が目指す賃上げに水を差し、経済成長に大きな悪影響を与えますが、問題はないとお考えでしょうか。\r\n　昨年の参議院選挙での自民党の公約は、増税に一切触れていません。国家運営の根幹に関わる税の在り方の変更であり、衆議院を解散し、総選挙で国民の信を問うべきではないでしょうか。\r\n　国民に新たな負担をお願いする前に、国会議員は身を切る改革に率先して取り組むべきです。\r\n　日本維新の会は、結党以来、国会議員の定数の三割カットを訴えてきました。翻って、自民党は、平成二十四年十一月の党首討論で当時総裁の安倍晋三元総理が約束した議員定数の一割削減さえ、いまだ与党として着手すらしていません。\r\n　自民党総裁たる総理に伺います。\r\n　自民党は、昨年の参議院選挙の公約で、国会議員の定数削減に触れていません。十年前の約束はどこへ消えたのでしょうか。少なくとも、自民党がかつて国民に誓った一割削減は実現させると約束していただけませんか。\r\n　常任委員長、特別委員長に対する手当や専用公用車、委員長室は全廃すべきだと考えます。自民党も同調していただけますか。総裁として答弁を求めます。\r\n　日本維新の会は、国会議員に毎月、歳費とは別に百万円支給される調査研究広報滞在費、いわゆる旧文通費の抜本改革も訴えてきましたが、使途公開と未使用分の国庫返納に自民党が応じず、一年以上たなざらしにされてきました。今国会での旧文通費改革の実現に向け、自民党は協力すると約束できますか。総裁として答弁をお願いいたします。\r\n　我が国の昨年の出生数は、統計開始以来初めて八十万人を割る見通しとなりました。日本は、人口危機という静かなる有事に直面しています。\r\n　総理は、年頭記者会見で、異次元の少子化対策を掲げましたが、三本柱の、児童手当の強化、学童保育などへの支援、働き方改革は、いずれも従来施策の延長にすぎず、出生率を反転させられるとは思えません。晩婚化、非婚化の問題に光が当てられていないからです。\r\n　総理にお尋ねします。\r\n　人口減少に向かう悪循環から脱するには、若い世代にとって、出産と子育てが経済的にもキャリア形成の上でも負担にならずプラスになると実感できる社会環境をつくり出すことが不可欠だと考えますが、認識をお示しください。\r\n　また、そうした社会環境を醸成するためには、児童手当のような給付ばかりに頼るのではなく、税や社会保障の負担を全体として軽減すべきであります。\r\n　私たちは、ベーシックインカムなどをセーフティーネットとする日本大改革プランが実現するまでの過渡的措置として、個人ごとの課税方式を改め、子供の数が多い世帯ほど税負担を軽減するＮ分Ｎ乗方式を導入すべきだと考えますが、見解をお伺いします。\r\n　個別施策では、全国各地で、保育、幼児教育の無償化や、十八歳までの子供の医療費無償化、学校給食費の無償化の取組が進んでいます。大阪市では、塾代を助成しているほか、幼児教育は、国の制度に上乗せして、非課税世帯のゼロから二歳児については大阪市独自の負担により更なる負担軽減を図っています。小中学校の給食費は完全無償化を実現し、来年度以降も継続される方針です。大阪府は、私立高校の授業料実質無償化を全国に先駆けてスタートさせました。\r\n　そして、今度は、吉村洋文知事と松井一郎市長の下、維新の会のリーダーシップにより、ゼロ歳児から大学院卒業までの教育費の無償化が大阪という一地域では実現しようとしています。\r\n　少子化の進行による国や地域の活力の減退は、地方自治体が最も強く感じています。そうした地方自治体のリーダーシップと自助努力に頼るのではなく、本来は、国が先陣を切って取り組み、地方に恩恵を与えるべきではないでしょうか。\r\n　全国に先駆けて大阪で進むこうしたまさに異次元の少子化対策に対して、政府も同調し、後押しをするとともに、優れた取組として全国に広げていくおつもりはありませんか。\r\n　具体策として、児童手当の給付増額だけでなく、保育、幼児教育、医療費、給食費等について、所得制限を撤廃した無償化を進めるつもりはありませんか。\r\n　出産支援について、政府は、四月から、出産育児一時金を現行の四十二万円から五十万円に増額します。ただ、一時金を手厚くしても、医療機関が出産費用を上げるイタチごっこが想定され、効果は不透明です。\r\n　これに対し、我が党は、出産に保険を適用し、自己負担分はクーポン等の支給で出産費用を実質無料にするべきだと訴えています。出産費用の高騰も抑えられる出産の保険適用を政府として導入するお考えはありませんか。\r\n　総理は子供予算を倍増するを宣言しましたが、財源のめどが立たず、結論は先送りされています。政策のメニューが煮詰まっていないのに、自民党内では消費税率引上げの声まで上がっています。安心して子供を産み育てる環境を整えるには安定財源は欠かせませんが、どのように財源を確保するのですか。家計への負担がかさむ増税は少子化対策に逆行しますが、増税は選択肢にないとこの場で明言していただけませんか。\r\n　世界的な資源高による物価高騰のあおりで、国内の消費者物価は急上昇しています。家計に対する影響を軽減するためには、物価高を上回る賃上げが欠かせません。しかし、政府が民間に期待する基本給の一律引上げは、内部留保などの余力がある大企業は対応できても、原料高に苦しんでいる中小零細企業には困難です。\r\n　総理にお尋ねします。\r\n　我が党がさきの総合経済対策で提言したとおり、中小零細企業の物価高を超える賃上げを実現するためには、これら事業者の社会保険料の事業者負担分の半減や、法人税率の引下げなどの施策が必要と考えますが、見解を求めます。\r\n　賃上げを持続可能なものにするには、大企業から中小零細企業への価格転嫁が不可欠です。しかし、その具体策として政府が期待する企業間取引が適正価格で行われているのか監視するいわゆる下請Ｇメン制度は、長年築き上げた取引先との信頼関係を国からやってきた他人に委ねるような制度であり、日本の商習慣に合わず機能していないとの声が、事業者から私の元に届いています。\r\n　下請Ｇメン制度の現状をどう捉まえていますか。中小企業に対する適正な価格転嫁をより強く推進すべきと考えますが、今後、どのような具体策を考えていますか。\r\n　来年度予算案は一般会計で百十四兆円超と過去最大となりましたが、内実は社会保障費や国債費などの膨張が大きく、他の政策経費は約三割止まりです。税収も過去最高ながら、他の主要先進国と比べると増加が鈍いのが実情です。成長につながる支出が乏しいがゆえに税収が伸び悩み、財政が硬直化して成長の余力を失う負の連鎖が浮かび上がります。\r\n　岸田政権の示す中長期の成長戦略は、人への投資、デジタルトランスフォーメーション、グリーントランスフォーメーションといった成長につながる取組もありますが、徹底的な改革を行い、成長を呼び込む賢い支出で税収を伸ばし、次の成長投資の財源とする好循環をつくり出そうという政治主導の決意や具体的行動が足りません。\r\n　総理にお尋ねします。\r\n　施政方針演説で、総理は、新しい資本主義を次の段階に進めたいと訴えましたが、これまでについてはどのように総括されていますか。\r\n　新しい資本主義という枠組みに当てはまる様々な政策を五月雨式に出すのではなく、制度疲労を起こしている日本の経済社会のシステムを抜本的に見直す骨太の成長戦略を実行すべきではないでしょうか。\r\n　日本維新の会は、税制、社会保障制度、労働市場を三位一体で改革し経済成長を呼び込む日本大改革プランを掲げています。このプランをどのように評価されますか。\r\n　また、各国で経済安全保障体制の整備が進み、世界経済のサプライチェーンが分断しつつある今こそ、次の時代を牽引する技術やサービス、そして国家と国民に真に必要な物資等についてはメイド・イン・ジャパンを進めるといった戦略的な指針が必要ではないでしょうか。\r\n　政府は、昨年末にまとめた脱炭素社会に向けた基本方針で、東日本大震災に伴う東京電力福島第一原発事故以来想定していないとしていた原発の建て替えや新増設、運転期間の延長を明記し、原発活用へと政策を転換しました。\r\n　日本維新の会は、安全が確認され、立地自治体の理解が得られた原発の再稼働の方向性は支持します。しかし、建て替えや運転期間延長などを進める前に、政府がやるべきことがあります。\r\n　私は、昨年十二月十九日に、青森県六ケ所原燃の高レベル放射性廃棄物貯蔵管理センターなどの施設を、今月十六日には、この春にも処理水の海洋放出が始まる東電福島第一原発を、それぞれ視察し、政治主導で早期に核のごみの最終処理に道筋をつけるべきだという思いを強くいたしました。\r\n　国内の原発で保管されている使用済燃料は約一万六千トンで、電力十社の保管容量の約七五％を占めています。原発の再稼働が進めば、更に余裕がなくなります。しかし、使用済核燃料の最終処分については、最終処分法により地層処分の場所のめども立っていません。再処理工場の稼働も遅れています。\r\n　総理に質問いたします。\r\n　使用済核燃料の最終処分の方法や場所はいつまでに決めるお考えですか。原発の運転期間延長や建て替えを進めるに当たっては、国が責任を持って最終処分地などを決めるためのロードマップを作成し、関係自治体との調整を進めるべきではないでしょうか。\r\n　政府の基本方針には、二酸化炭素排出に応じて企業にコスト負担を求めるカーボンプライシングを来年度から段階的に導入することも盛り込まれました。カーボンプライシングは、事業者にとって過度な負担とならず、かつ、延命策にならないことが必要であり、民間競争を促進するとともに、国際的な潮流に即した制度設計が求められます。カーボンプライシングは、脱炭素のインセンティブとして重要であり、制度を速やかに策定し、着実に実行すべきだと考えますが、総理の認識を伺います。\r\n　新型コロナウイルスへの危機対応も大きな転換期を迎えました。政府が、この春、新型コロナウイルスの感染症法上の位置づけを危険度の高い二類相当から季節性インフルエンザと同じ五類に引き下げることになりました。\r\n　社会経済活動と医療体制の両立を促すべく、日本維新の会は、昨年夏の参議院選挙の公約や昨年十月のコロナ対策に関する提言第十一弾などで、五類への早期移行を繰り返し訴えてきました。先ほど述べたとおり、前国会での改正感染症法成立に当たっては、我が党の主導で、新型コロナの法的な位置づけの見直しを速やかに検討することが附則に盛り込まれました。\r\n　かくして、私たちの主張が実現する形となりました。やや遅まきながらの方向転換ですが、社会の閉塞感を打ち破る政府の判断を支持します。\r\n　課題は、感染対策を軽視することなく、医療体制の正常化など、平時への移行を円滑に進めていくことです。五類への引下げ後、感染者は、発熱外来などに限らず、一般病院や診療所でも受診することができるようになりますが、受入れ実績がない医療機関の忌避感は拭えないと指摘されています。自治体からのコロナ病床確保の要請がなくなれば、病床は他の病気の患者で埋まり、感染拡大時に重症コロナ患者が行き場を失うおそれもあります。\r\n　総理に質問いたします。\r\n　五類移行後、医療体制をどのように確保していくお考えですか。コロナ患者受診や病床確保のための医療機関への支援について、二類相当下での補助金を主軸にした体制から、診療報酬の改定によって患者を受け入れる医療機関を拡大していく体制に移行していくべきだと考えますが、御所見を伺います。\r\n　新たな変異株の登場などで、医療体制が再び逼迫する可能性はあります。危機管理上、あらかじめ、緊急事態宣言に代わる、行動制限を発動する仕組みを構築すべきではないでしょうか。\r\n　報道によると、政府は治療費の全額公費負担を段階的に縮小していく方針ですが、無用な混乱を招かない制度設計が必要です。どのような段階になったら、インフルエンザと平仄を合わせた通常の保険診療に移すお考えでしょうか。\r\n　マスクの着用については、五類への移行で屋内での着用も原則不要とする方向ですが、個人の自主判断に委ねた明確かつ丁寧な指針を打ち出すべきだと考えます。見解をお示しください。\r\n　昨年十二月、新たな国家安全保障戦略など安保三文書が閣議決定されました。深刻化する世界の安全保障環境の中で、我が国は、いずれも核を保有し、力による現状変更の意思を隠さないロシア、中国、北朝鮮の隣に位置しており、国民はトリプル危機の最前線で暮らしています。\r\n　安保三文書の改定で、反撃能力保有への道が開かれ、防衛費のＧＤＰ比一％枠の壁が取り払われました。戦後日本をほぼ丸腰にさらしてきた空想的平和主義から脱却し、戦争を抑止する真の平和主義へとかじを切ったことは評価します。\r\n　閣議決定に先立ち、日本維新の会は、岸田総理に提言書をお渡ししました。私たちの提案を三文書に広く反映させていただいたことを感謝いたします。しかし、まだ踏み込みが足りません。自衛のための必要最小限度の解釈の見直しや核共有の議論開始など、抑止力の肝が抜け落ちているのです。今後の具体的な防衛力整備も同様です。抑止力にならない中途半端な反撃能力であれば、保有する意味などありません。\r\n　新人自衛官が初めて制服を身に着けたとき、こう服務宣誓をします。すなわち、「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえることを誓います。」と。命を投げ出すこともいとわず国民のために全力を尽くすという決意を示すものです。\r\n　有事の際、自衛隊の最高指揮官として、国民を全力で守ると誓った自衛官たちに、必要最小限で戦えと本当に言えますか。他国への脅威にならない必要最小限の軍事力が本気で抑止力となるとお考えでしょうか。\r\n　日本の防衛政策の基本、専守防衛は、国民が傷つき、犠牲になることが前提となっています。この立場を貫く以上、絶対に敵国に侵攻を許さない強力な防衛力を持つことが不可欠ではないでしょうか。核が最大の抑止力であることから目をそらすべきではありません。中国、北朝鮮、ロシアが核戦力を増強する中、日本維新の会は、我が国が核共有をめぐる議論を開始することが必要だと考えています。\r\n　さきの日米首脳会談の共同声明で、バイデン大統領は、核を含むあらゆる能力を用いた日本の防衛への揺るぎない責務を表明しましたが、日本を守る核抑止の具体的な強化策は示されていません。核抑止問題について大統領とどのような議論をなされたのでしょうか。\r\n　有事の際の国民保護への対応が遅れています。とりわけ、台湾に近い先島諸島の住民約十万人の避難対策は最優先の課題です。昨年八月には、中国軍が台湾周辺の軍事演習で、沖縄県与那国島の北北西約八十キロに弾道ミサイルを着弾させました。台湾から約百十キロの日本最西端の島にとって、台湾有事は対岸の火事ではありません。\r\n　総理に伺います。\r\n　住民の避難先となる地下シェルターは国民保護の重要な手段となります。しかし、中国、北朝鮮が共に日本を射程に収める弾道ミサイルを所有しているのに、先島諸島にはいまだに地下シェルターが一つもありません。政府はいつまでに先島諸島に地下シェルターを整備する方針ですか。\r\n　国民保護法に基づいて政府が住民に避難を指示できるのは、自衛隊の防衛出動に必要な武力攻撃事態や武力攻撃予測事態などが認定されるときに限られています。既に軍事攻撃が始まったか差し迫ったときであり、これでは住民避難は遅れかねません。有事に至る前の段階の重要影響事態でも国民保護が行えるよう、早急に法整備すべきではないでしょうか。\r\n　訓練で重要なのは場数を踏むことです。特に先島諸島では、台湾有事を想定し、住民の避難訓練を国主導で積極的に実施すべきだと考えますが、併せて見解を求めます。\r\n　衆議院憲法審査会は、昨年の通常国会において、常会で過去最多、十六回の実質審議の場が持たれ、さきの臨時国会でも、ほぼ毎週の定例日に各党がテーブルに着きました。しかし、いつまでも漫然と意見の発表会をやっている猶予はありません。\r\n　今国会では、衆参両院の憲法審査会が足並みをそろえ、改憲項目を絞った上で、国民投票をいつ実施するのか、ゴールを定め、国会発議に向けて意見集約を加速させるべきだと考えますが、所見を伺います。\r\n　総理は、来年九月末の総裁任期中の改憲実現を明言されていますが、国民投票実施には国会発議後六十日から百八十日間必要であることを踏まえれば、遅くとも来年七月末までに国会発議をしなければなりません。それまでに国会発議を実現させると約束していただけますか。\r\n　前国会の本院の憲法審査会では、緊急事態条項創設に関する各党見解の論点整理に入りました。今国会では、少なくとも、緊急事態条項創設の成案を得るべきではないでしょうか。自民党は具体的にどのように改憲論議をリードしていくお考えですか。総裁としての答弁を求めます。\r\n　総理は、昨年一月、安定的な皇位継承策を検討していた政府有識者会議での議論を国会で報告しました。平成二十九年制定の天皇退位等に関する皇室典範特例法の附帯決議で、政府に対し、安定的な皇位継承を確保するための諸課題等について速やかに検討し、国会に報告するよう求めたことを受けてのことです。\r\n　日本維新の会は、党皇室制度調査会で議論を重ね、昨年四月、政府報告書を高く評価する意見書を衆参両院議長に提出しました。意見書では、報告書が皇族数を確保する方策として示した、旧皇族の男系男子を養子に迎える案を特に高く評価した上で、古来例外なく男系継承が維持されてきた重みなどを踏まえ、立法府が静かな環境の中で丁寧に議論し、総意をまとめるよう求めました。\r\n　しかし、この一年、他党、他会派におかれては議論された形跡がありません。天皇は、国安かれ、民安かれと祈る御存在です。静ひつな環境の中で皇統を厚くする方策を講じることは当然ですが、国会が真摯に向き合うべき課題です。\r\n　総理に伺います。\r\n　政府の報告書は皇族数の確保を図ることが喫緊の課題としていますが、立法府の対応をどう受け止めますか。今国会で与野党の協議体を設け、自民党が議論を主導していく考えはありませんか。総裁としてお答えください。\r\n　日本維新の会は、若くしがらみのない政党であり、国民のために真っすぐ働くことのできる唯一の政治の力であると自負しています。今国会においても、今起こせる変化を一つ一つ積み重ねていきます。そして、必ずや政権交代を成し遂げ、国家国民のための政治を実現させることをお誓い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/3",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "日本は戦後最大の転換期を迎えており、あらゆる面で構造改革に着手し、その流れを軌道に乗せる年にしなければなりません",
                "\r\n　旧統一教会の被害者救済法案は、元々、この国会へ先送りし、ほとぼりが冷めるのを待とうとしていた政府・与党に議員立法で対案を示し、前国会中の成立を実現しました",
                "粘り強く国会質疑と折衝を繰り返すことで、抜け穴だらけだった当初の政府案に一定の実効性を持たせることに成功しました",
                "\r\n　身を切る改革では、日本維新の会が持つ科学技術・イノベーション推進特別委員長のポストを自ら返上することで、ほぼ開かれることのない特別委員会に委員長手当や公用車などの無駄な税金がつぎ込まれていることに対して問題提起をし、結果的に特別委員会を一つ廃止することができました",
                "日本維新の会は、これからも、身を切る改革の理念の下、確実に一歩ずつ国会改革を積み重ねていきます",
                "深刻化する安全保障環境の中で国家と国民を守り抜くという政治の責任を果たすため、自民党案よりも一歩踏み込んだ防衛力の強化を主張しました",
                "\r\n　そのほかにも、合法的ではあっても国民の理解が得られていなかった国葬儀について、本来あるべき法律の姿を我が党が与野党で最初に議員立法としてまとめ上げ、国会に提出したことは、その後の国会における検証作業へとつながっています",
                "園バスの安全装置の無償化や十増十減の期日どおりの実行は、我が党が立憲民主党と協力して提出あるいは準備していた議員立法が一連の動きを確実にし、加速させたと考えています",
                "\r\n　こうした国民と国家にとって望ましい変化を起こすことができたのは、我が党のみならず、志ある政治家が政党の枠を超えて努力を続けた結果です",
                "その中では、岸田総理の決断が推進力となった場面もあったと考えています",
                "\r\n　今国会でも、我が党は、与野党と是々非々で協力を行う中で、こうした独自の政策理念の実現を目指して、国民と国家のために全力で働いてまいります",
                "\r\n　その中で、次に達成したい成果の第一は、防衛費増額の財源等として示された増税路線の撤回です",
                "\r\n　日本維新の会は、防衛費の増額には賛成です",
                "しかし、その財源を得るために増税は避けられないという政府・与党の説明には違和感を禁じ得ません",
                "なぜ、数多くある方法の中から、増税という国民に負担を押しつける手段を最初から選択するのでしょうか",
                "\r\n　政治家がまず身を切り、政治の側が行財政改革を通じた徹底的な歳出削減と経済成長による税収増で賄う中長期的な道筋を示し、どうしても足りない部分は新たな創意工夫で捻出し、もし万策尽きた最後の一滴がどうしても出てしまった場合に限り、最小限の国民負担をお願いするのが筋ではないでしょうか",
                "最初から一兆円の増税ありきで議論しているように思えてなりません",
                "増税以外の財源を探すための努力が足りていないのではないでしょうか",
                "経済成長、それに付随する税収増加が起きなければ、ただの予算のばらまきではないでしょうか",
                "増税を考える前に、経済成長による増収で賄う覚悟を総理が示すのが先ではないでしょうか",
                "こうした税収増はなぜ財源の中で考慮されないのですか",
                "歳出の自然減で十分捻出できるのではないでしょうか",
                "\r\n　そもそも、税率を上げたから税収が増えるわけではありません",
                "円安や物価高騰が続く中で法人税を増税すれば、政府が目指す賃上げに水を差し、経済成長に大きな悪影響を与えますが、問題はないとお考えでしょうか",
                "国家運営の根幹に関わる税の在り方の変更であり、衆議院を解散し、総選挙で国民の信を問うべきではないでしょうか",
                "\r\n　国民に新たな負担をお願いする前に、国会議員は身を切る改革に率先して取り組むべきです",
                "\r\n　日本維新の会は、結党以来、国会議員の定数の三割カットを訴えてきました",
                "翻って、自民党は、平成二十四年十一月の党首討論で当時総裁の安倍晋三元総理が約束した議員定数の一割削減さえ、いまだ与党として着手すらしていません",
                "少なくとも、自民党がかつて国民に誓った一割削減は実現させると約束していただけませんか",
                "\r\n　常任委員長、特別委員長に対する手当や専用公用車、委員長室は全廃すべきだと考えます",
                "\r\n　総理は、年頭記者会見で、異次元の少子化対策を掲げましたが、三本柱の、児童手当の強化、学童保育などへの支援、働き方改革は、いずれも従来施策の延長にすぎず、出生率を反転させられるとは思えません",
                "\r\n　人口減少に向かう悪循環から脱するには、若い世代にとって、出産と子育てが経済的にもキャリア形成の上でも負担にならずプラスになると実感できる社会環境をつくり出すことが不可欠だと考えますが、認識をお示しください",
                "\r\n　また、そうした社会環境を醸成するためには、児童手当のような給付ばかりに頼るのではなく、税や社会保障の負担を全体として軽減すべきであります",
                "\r\n　私たちは、ベーシックインカムなどをセーフティーネットとする日本大改革プランが実現するまでの過渡的措置として、個人ごとの課税方式を改め、子供の数が多い世帯ほど税負担を軽減するＮ分Ｎ乗方式を導入すべきだと考えますが、見解をお伺いします",
                "そうした地方自治体のリーダーシップと自助努力に頼るのではなく、本来は、国が先陣を切って取り組み、地方に恩恵を与えるべきではないでしょうか",
                "\r\n　全国に先駆けて大阪で進むこうしたまさに異次元の少子化対策に対して、政府も同調し、後押しをするとともに、優れた取組として全国に広げていくおつもりはありませんか",
                "\r\n　具体策として、児童手当の給付増額だけでなく、保育、幼児教育、医療費、給食費等について、所得制限を撤廃した無償化を進めるつもりはありませんか",
                "ただ、一時金を手厚くしても、医療機関が出産費用を上げるイタチごっこが想定され、効果は不透明です",
                "出産費用の高騰も抑えられる出産の保険適用を政府として導入するお考えはありませんか",
                "政策のメニューが煮詰まっていないのに、自民党内では消費税率引上げの声まで上がっています",
                "安心して子供を産み育てる環境を整えるには安定財源は欠かせませんが、どのように財源を確保するのですか",
                "家計への負担がかさむ増税は少子化対策に逆行しますが、増税は選択肢にないとこの場で明言していただけませんか",
                "\r\n　我が党がさきの総合経済対策で提言したとおり、中小零細企業の物価高を超える賃上げを実現するためには、これら事業者の社会保険料の事業者負担分の半減や、法人税率の引下げなどの施策が必要と考えますが、見解を求めます",
                "\r\n　賃上げを持続可能なものにするには、大企業から中小零細企業への価格転嫁が不可欠です",
                "\r\n　下請Ｇメン制度の現状をどう捉まえていますか",
                "\r\n　岸田政権の示す中長期の成長戦略は、人への投資、デジタルトランスフォーメーション、グリーントランスフォーメーションといった成長につながる取組もありますが、徹底的な改革を行い、成長を呼び込む賢い支出で税収を伸ばし、次の成長投資の財源とする好循環をつくり出そうという政治主導の決意や具体的行動が足りません",
                "\r\n　新しい資本主義という枠組みに当てはまる様々な政策を五月雨式に出すのではなく、制度疲労を起こしている日本の経済社会のシステムを抜本的に見直す骨太の成長戦略を実行すべきではないでしょうか",
                "\r\n　また、各国で経済安全保障体制の整備が進み、世界経済のサプライチェーンが分断しつつある今こそ、次の時代を牽引する技術やサービス、そして国家と国民に真に必要な物資等についてはメイド・イン・ジャパンを進めるといった戦略的な指針が必要ではないでしょうか",
                "\r\n　日本維新の会は、安全が確認され、立地自治体の理解が得られた原発の再稼働の方向性は支持します",
                "しかし、建て替えや運転期間延長などを進める前に、政府がやるべきことがあります",
                "\r\n　私は、昨年十二月十九日に、青森県六ケ所原燃の高レベル放射性廃棄物貯蔵管理センターなどの施設を、今月十六日には、この春にも処理水の海洋放出が始まる東電福島第一原発を、それぞれ視察し、政治主導で早期に核のごみの最終処理に道筋をつけるべきだという思いを強くいたしました",
                "原発の再稼働が進めば、更に余裕がなくなります",
                "原発の運転期間延長や建て替えを進めるに当たっては、国が責任を持って最終処分地などを決めるためのロードマップを作成し、関係自治体との調整を進めるべきではないでしょうか",
                "カーボンプライシングは、脱炭素のインセンティブとして重要であり、制度を速やかに策定し、着実に実行すべきだと考えますが、総理の認識を伺います",
                "やや遅まきながらの方向転換ですが、社会の閉塞感を打ち破る政府の判断を支持します",
                "コロナ患者受診や病床確保のための医療機関への支援について、二類相当下での補助金を主軸にした体制から、診療報酬の改定によって患者を受け入れる医療機関を拡大していく体制に移行していくべきだと考えますが、御所見を伺います",
                "危機管理上、あらかじめ、緊急事態宣言に代わる、行動制限を発動する仕組みを構築すべきではないでしょうか",
                "\r\n　マスクの着用については、五類への移行で屋内での着用も原則不要とする方向ですが、個人の自主判断に委ねた明確かつ丁寧な指針を打ち出すべきだと考えます",
                "深刻化する世界の安全保障環境の中で、我が国は、いずれも核を保有し、力による現状変更の意思を隠さないロシア、中国、北朝鮮の隣に位置しており、国民はトリプル危機の最前線で暮らしています",
                "戦後日本をほぼ丸腰にさらしてきた空想的平和主義から脱却し、戦争を抑止する真の平和主義へとかじを切ったことは評価します",
                "自衛のための必要最小限度の解釈の見直しや核共有の議論開始など、抑止力の肝が抜け落ちているのです",
                "抑止力にならない中途半端な反撃能力であれば、保有する意味などありません",
                "命を投げ出すこともいとわず国民のために全力を尽くすという決意を示すものです",
                "この立場を貫く以上、絶対に敵国に侵攻を許さない強力な防衛力を持つことが不可欠ではないでしょうか",
                "核が最大の抑止力であることから目をそらすべきではありません",
                "中国、北朝鮮、ロシアが核戦力を増強する中、日本維新の会は、我が国が核共有をめぐる議論を開始することが必要だと考えています",
                "\r\n　有事の際の国民保護への対応が遅れています",
                "台湾から約百十キロの日本最西端の島にとって、台湾有事は対岸の火事ではありません",
                "既に軍事攻撃が始まったか差し迫ったときであり、これでは住民避難は遅れかねません",
                "有事に至る前の段階の重要影響事態でも国民保護が行えるよう、早急に法整備すべきではないでしょうか",
                "特に先島諸島では、台湾有事を想定し、住民の避難訓練を国主導で積極的に実施すべきだと考えますが、併せて見解を求めます",
                "\r\n　今国会では、衆参両院の憲法審査会が足並みをそろえ、改憲項目を絞った上で、国民投票をいつ実施するのか、ゴールを定め、国会発議に向けて意見集約を加速させるべきだと考えますが、所見を伺います",
                "今国会では、少なくとも、緊急事態条項創設の成案を得るべきではないでしょうか",
                "意見書では、報告書が皇族数を確保する方策として示した、旧皇族の男系男子を養子に迎える案を特に高く評価した上で、古来例外なく男系継承が維持されてきた重みなどを踏まえ、立法府が静かな環境の中で丁寧に議論し、総意をまとめるよう求めました",
                "静ひつな環境の中で皇統を厚くする方策を講じることは当然ですが、国会が真摯に向き合うべき課題です",
                "今国会で与野党の協議体を設け、自民党が議論を主導していく考えはありませんか",
                "\r\n　日本維新の会は、若くしがらみのない政党であり、国民のために真っすぐ働くことのできる唯一の政治の力であると自負しています",
                "今国会においても、今起こせる変化を一つ一つ積み重ねていきます"
            ]
        },
        {
            "speech_id": "119705254X00320181030_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-30",
            "speech_text": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　冒頭、通告をしておりませんが、先ほど速報で、韓国の大法院において、新日鉄住金に対し、戦時中の徴用工への賠償金支払いを求める判決が出ました。本件について、総理の見解をまずお尋ねいたします。\r\n　さて、今国会から、演壇に残り時間がわかるタイマーが設置をされました。これです。この小さい、しかし意味のある改革がなぜ今まで実現しなかったのか、理解に苦しみます。\r\n　昨日、高市議運委員長が国会改革の私案を「平成のうちに」衆議院改革実現会議メンバーに提示をしたという理由で、本会議の開始が四十五分おくれました。この時間を金額に換算すると一体幾らになるのでしょうか。国会改革を実現するという高市委員長の熱い思いが国会の無駄遣いになるという皮肉な結果になったことは非常に残念であります。\r\n　納税者の納得度の高い政治の実現を目指して行動することが日本維新の会であるということを申し上げ、本題に入ります。\r\n　消費税率引上げについて質問いたします。\r\n　安倍総理は、消費税率引上げを二度延期しましたが、先日、来年十月に税率を一〇％に引き上げる閣議決定をいたしました。年々増加する社会保障費に充てるためという聞こえのよい説明ですが、増税は増税です。日本維新の会は、消費税率の引上げには断固として反対いたします。\r\n　増税の前にすべきことがあります。それは、言うまでもなく行財政改革です。政治家が身を切る改革を行い、それに始まる行財政改革を役所の協力と信頼を得ながら進め財源を確保するのが、本来最初にやるべきことのはずです。\r\n　ところが、今の自民党が行っていることは全く逆ではないでしょうか。野党時代の自民党のマニフェストには、議員定数の削減など国民の求める改革を必ず断行するとありました。しかし、実際には、さきの国会で参議院定数を六議席もふやしてしまいました。まさに政治家のための政治であり、消費税増税等で国民にさらなる負担を押しつけるというのであれば、当然、議員定数は削減すべきです。\r\n　また、九十七兆七千億円もの一般会計予算において、本当に全ての事業の必要性が高く、適正に使われていると言えるでしょうか。国民の皆さんには震災復興特別税として平成四十九年までの増税をお願いしておきながら、議員の歳費はあっという間にもとに戻していませんか。さらに、またまた公務員給与を上げるおつもりですか。見直されるべき歳入や歳出はまだまだ数多くあります。\r\n　そこで、総理に質問いたします。\r\n　国民の皆さんに増税をお願いする前に、やるべきこととして、行財政改革の推進や、総理御自身が身を切る行動をとる意思はおありでしょうか。御自身の問題としてお答え願います。\r\n　前回、消費税率を引き上げたとき、景気は大きく冷え込みました。安倍総理は、消費税率引上げによる消費の落ち込みを軽減させるために、住宅や自動車の購入を支援する安易な減税策を検討されていますが、しょせん小手先の措置にすぎません。\r\n　軽減税率の適用ルールは、複雑であるだけでなく、議論も不十分なままです。簡素、公平、中立という租税原則にも反しているような制度設計のまま強引に消費税率を上げることは、国民の負担を増すばかりでなく、税制そのものへの信頼を損ないかねません。また、場当たり的な増税分のポイント還元や商品券の配付等で、行政コストに見合った効果が本当に得られるのでしょうか。\r\n　軽減税率の導入による減収分の代替財源の見込みもない中、政府の方向性には疑問を感じざるを得ません。\r\n　総理に質問します。\r\n　増税をしても経済に影響を及ぼさないよう特別の措置を講じると指示されましたが、本当に実効性のあるものとお考えでしょうか。また、軽減税率の適用による減収と、ポイント導入等に係る財源はどう手当てされるのでしょうか。お答え願います。\r\n　公務員給与について質問します。\r\n　五年続けて引き上げられている国家公務員の給与ですが、人事院の調査は、五十人以上の事業所を対象として、中小零細企業が除外されることから、国民全体の給与の実情を反映していません。プライマリーバランスの黒字化が幾度となく先送りされている現状を考えれば、人事院勧告があっても政府の判断で給与引上げを見送る取組があってもよいはずです。まして、消費税増税で国民に負担を求めながら公務員給与は引き上げるとは、到底信じられません。\r\n　そこで、総理に質問いたします。\r\n　政府が人事院勧告での給与引上げを見送れないのはなぜでしょうか。政権を支える役所の反発が怖いというのであれば、それは政治家自身が身を切る模範を示していないからではないでしょうか。お答え願います。\r\n　憲法改正について伺います。\r\n　総理は、憲法改正を臨時国会の重要課題に挙げながらも、所信表明演説では、ごく短く言及しただけでした。我が党は憲法論議に真摯に取り組みますが、総理の本気度へ疑問を抱いています。日本維新の会は、憲法改正項目として、教育無償化、統治機構改革、憲法裁判所の設置の三項目について、条文案を確定させて提案をしているところであります。\r\n　教育無償化について、自民党の憲法改正たたき台素案は、教育の充実にとどめていますが、教育無償化にまで踏み込んだ上で、国民に問うべきです。\r\n　第二子以降の子供に対し、認可保育所等への直接給付による保育の無償化を実現した兵庫県明石市は、五年連続で人口がふえています。重要な点は、第二子以降を支援対象にしたことであり、子供を二人以上育てたい夫婦が明石市に移り住み、平成二十八年度には、合計特殊出生率は一・六四にまで上がっています。\r\n　新三本の矢で出生率一・八を目標に掲げておられますが、全国平均の合計特殊出生率は一・四三と二年連続で低下しました。\r\n　そこで、総理に質問いたします。\r\n　合計特殊出生率が下がり人口減少の歯どめがかけられない現実を直視し、少子化の根本対策になり得る教育無償化を憲法改正によって国是とすることについて、どうお考えでしょうか。お答え願います。\r\n　次に、外国人に対する新たな在留資格について質問いたします。\r\n　日本における外国人労働者数は百二十八万人。この十年で二・六倍に伸び、今も伸び続けています。ＯＥＣＤ加盟国中の外国人移住者統計では、日本は二〇一五年に第四位と、事実上は移民大国となりつつあります。\r\n　政府が少子化対策をおざなりにしてきた結果の労働力不足を補うために、高度人材や技能実習という言葉でごまかし続けてきた現状を直視し、建前ではなく、本気で移民をどうするかということも含めた国民的議論を始めるべきであります。\r\n　一方で、中南米諸国には日系移民が二百万人以上居住し、その多くが四世です。ことしの七月一日から始まった新しい日系四世の受入れ制度は我が日本維新の会が主張してきたことであり、総理の判断を高く評価しています。所定の要件を満たせば日系四世も通算五年間滞在することが可能になりましたが、既に日系二世、三世の方には定住資格が認められており、それと比べると、まだまだ制度としての魅力に乏しいものだとも言われています。\r\n　そこで、総理に質問いたします。\r\n　外国人労働者問題については、日系四世についても滞在期間を限定することなく、定住資格を認めるなど要件の緩和が必要と考えますが、いかがでしょうか。\r\n　また、これまでの高度外国人人材と技能実習生としての未熟練労働者制度は、制度と実態とに乖離があります。そこをどのように認識しておられるのか。また、つけ焼き刃的な外国人受入れ政策ではなく、不足分野の労働力確保に向けて、抜本的な見直しをどのように進めるおつもりでしょうか。それぞれ具体的にお答え願います。\r\n　次に、地方分権について伺います。\r\n　国立社会保障・人口問題研究所の予測によると、二〇五三年の日本の人口は一億人を割り込むと推計されています。急激な少子化や都市圏への人口流入から、二〇四〇年には自治体の半数が消滅するとまで言われています。\r\n　こうした中で、政府は、現実感に乏しい地方創生を掲げていますが、このような人口、社会構造の変化を見据えるならば、国家百年の大計として、抜本的な統治機構改革を行うべきではないでしょうか。\r\n　地方が衰退し切ってしまう前に、政府が進めている地方創生を速やかに見直し、さらなる市町村合併や道州制等、統治機構改革を見据えた大きな議論に移行すべきではないでしょうか。総理の所見をお聞かせください。\r\n　次に、ふるさと納税についてお聞きをいたします。\r\n　ふるさと納税における返礼品競争が過熱している現状から、総務大臣は、返礼品を寄附額の三割以下にすることと、地方団体地域内で生産された物やサービスの提供に限ることという要請を出しました。しかし、地方自治法第二百四十五条の四の技術的な助言といいながらも、従わない自治体へはふるさと納税制度の控除対象から外すという強硬策を打ち出すのはいかがなものでしょうか。名指しされた大阪府泉佐野市の千代松市長は、寄附額三割以下の根拠が不明で、地域内で生産の定義が不明確という反論をしています。\r\n　中央政府の意向に従わない自治体はふるさと納税の控除対象から外すという姿勢は、まさにお役所的な横並び主義であり、政府が進めようとしている地域活性化や地方分権に逆行しているのではないでしょうか。\r\n　そこで、質問いたします。\r\n　地方創生に十分な貢献と効果のあるふるさと納税に、どうして努力している自治体の取組へ水を差すような規制をかけるのか。なぜ、もっとふるさと納税を促進させないのでしょうか。お考えをお答え願います。\r\n　最後に、ＮＨＫの受信料について伺います。\r\n　規制改革推進会議において携帯電話料金の引下げについて議論されていますが、むしろ下げるべきはＮＨＫの受信料ではないでしょうか。\r\n　例えば、スポーツ番組や娯楽番組は、有料契約者だけが放送を見ることができるようスクランブル放送とすること、公共放送機関としての役割を整理し、見ない人の受信料は下げることで国民の負担を軽減すべきではないでしょうか。\r\n　ＮＨＫにおける業務見直しや料金体系の見直しについて、総理の御所見をお伺いします。\r\n　総理は、所信表明演説において、これまでの常識を打ち破らなければならないという決意を述べられていました。しかし、それは本当に具現化されるのでしょうか。常識を打ち破る改革には既得権と戦う覚悟が必要です。\r\n　私たち日本維新の会は、若い世代の持つ将来不安を解消し、未来に希望を持って暮らすことのできる社会の実現を目指しています。世代間格差を解消するとともに、既得権を打破し、新しい提案をする政党として、国民の皆さんのための改革に全身全霊で取り組んでまいりますことをお約束申し上げ、質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/17",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この小さい、しかし意味のある改革がなぜ今まで実現しなかったのか、理解に苦しみます",
                "国会改革を実現するという高市委員長の熱い思いが国会の無駄遣いになるという皮肉な結果になったことは非常に残念であります",
                "日本維新の会は、消費税率の引上げには断固として反対いたします",
                "\r\n　増税の前にすべきことがあります",
                "政治家が身を切る改革を行い、それに始まる行財政改革を役所の協力と信頼を得ながら進め財源を確保するのが、本来最初にやるべきことのはずです",
                "\r\n　ところが、今の自民党が行っていることは全く逆ではないでしょうか",
                "まさに政治家のための政治であり、消費税増税等で国民にさらなる負担を押しつけるというのであれば、当然、議員定数は削減すべきです",
                "\r\n　また、九十七兆七千億円もの一般会計予算において、本当に全ての事業の必要性が高く、適正に使われていると言えるでしょうか",
                "国民の皆さんには震災復興特別税として平成四十九年までの増税をお願いしておきながら、議員の歳費はあっという間にもとに戻していませんか",
                "簡素、公平、中立という租税原則にも反しているような制度設計のまま強引に消費税率を上げることは、国民の負担を増すばかりでなく、税制そのものへの信頼を損ないかねません",
                "また、場当たり的な増税分のポイント還元や商品券の配付等で、行政コストに見合った効果が本当に得られるのでしょうか",
                "\r\n　軽減税率の導入による減収分の代替財源の見込みもない中、政府の方向性には疑問を感じざるを得ません",
                "プライマリーバランスの黒字化が幾度となく先送りされている現状を考えれば、人事院勧告があっても政府の判断で給与引上げを見送る取組があってもよいはずです",
                "まして、消費税増税で国民に負担を求めながら公務員給与は引き上げるとは、到底信じられません",
                "\r\n　政府が人事院勧告での給与引上げを見送れないのはなぜでしょうか",
                "政権を支える役所の反発が怖いというのであれば、それは政治家自身が身を切る模範を示していないからではないでしょうか",
                "我が党は憲法論議に真摯に取り組みますが、総理の本気度へ疑問を抱いています",
                "\r\n　教育無償化について、自民党の憲法改正たたき台素案は、教育の充実にとどめていますが、教育無償化にまで踏み込んだ上で、国民に問うべきです",
                "\r\n　政府が少子化対策をおざなりにしてきた結果の労働力不足を補うために、高度人材や技能実習という言葉でごまかし続けてきた現状を直視し、建前ではなく、本気で移民をどうするかということも含めた国民的議論を始めるべきであります",
                "ことしの七月一日から始まった新しい日系四世の受入れ制度は我が日本維新の会が主張してきたことであり、総理の判断を高く評価しています",
                "また、つけ焼き刃的な外国人受入れ政策ではなく、不足分野の労働力確保に向けて、抜本的な見直しをどのように進めるおつもりでしょうか",
                "\r\n　こうした中で、政府は、現実感に乏しい地方創生を掲げていますが、このような人口、社会構造の変化を見据えるならば、国家百年の大計として、抜本的な統治機構改革を行うべきではないでしょうか",
                "\r\n　地方が衰退し切ってしまう前に、政府が進めている地方創生を速やかに見直し、さらなる市町村合併や道州制等、統治機構改革を見据えた大きな議論に移行すべきではないでしょうか",
                "しかし、地方自治法第二百四十五条の四の技術的な助言といいながらも、従わない自治体へはふるさと納税制度の控除対象から外すという強硬策を打ち出すのはいかがなものでしょうか",
                "\r\n　中央政府の意向に従わない自治体はふるさと納税の控除対象から外すという姿勢は、まさにお役所的な横並び主義であり、政府が進めようとしている地域活性化や地方分権に逆行しているのではないでしょうか",
                "\r\n　地方創生に十分な貢献と効果のあるふるさと納税に、どうして努力している自治体の取組へ水を差すような規制をかけるのか",
                "なぜ、もっとふるさと納税を促進させないのでしょうか",
                "\r\n　規制改革推進会議において携帯電話料金の引下げについて議論されていますが、むしろ下げるべきはＮＨＫの受信料ではないでしょうか",
                "\r\n　例えば、スポーツ番組や娯楽番組は、有料契約者だけが放送を見ることができるようスクランブル放送とすること、公共放送機関としての役割を整理し、見ない人の受信料は下げることで国民の負担を軽減すべきではないでしょうか",
                "常識を打ち破る改革には既得権と戦う覚悟が必要です",
                "\r\n　私たち日本維新の会は、若い世代の持つ将来不安を解消し、未来に希望を持って暮らすことのできる社会の実現を目指しています"
            ]
        },
        {
            "speech_id": "119505254X00620171121_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-11-21",
            "speech_text": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　明年、平成三十年は、明治維新から数えてちょうど百五十年目の年に当たります。\r\n　人生百年時代を迎えた今の日本で、たった百五十年前、それまで数百年と続いてきた前例、慣例の象徴であるちょんまげを切り、腰から刀を抜き、我々の先人たちが日本を近代国家に生まれ変わらせるため、文字どおり命をかけた大改革が行われました。\r\n　現在の日本について考えたとき、明治維新のときに設計された、人口が右肩上がりで増加し、経済が成長し、税収がどんどん上がっていくという前提で考えられた全ての行政制度は、その前提条件が崩れ、疲弊しています。\r\n　それだけではなく、憲法、外交、安全保障、社会保障、教育、環境問題など、どの分野も現状の日本に適合している状態とは言えず、閉塞感が漂っています。\r\n　国民は、現役時代は普通に働けば普通に暮らしていける、そして、現役を退けば、第二の人生は何の不安や心配もなく暮らしていける、そういう社会や制度を望んでいます。\r\n　そのためには、坂本龍馬の言葉をかりれば、日本をいま一度洗濯いたし候を行う必要があります。明治維新の志士たちの思いに応えるべく、これからの百年先、百五十年先の日本を想像しながら、今こそ日本大改革を行うときであります。\r\n　総理、もちろん、今の国民の暮らしを守り、現状の課題に立ち向かっていくことは重要でありますが、一強政権、安定政権だからこそできる大改革を総理主導のもとで行ってほしい、それが衆議院選挙で示された本当の民意であると考えます。\r\n　我々日本維新の会も、その名のとおり、「維れ新たなり」という発想で建設的な議論をこれからも行っていくことを約束し、質問に入ります。\r\n　さて、安倍総理は、さきの衆議院解散を国難突破解散と名づけました。北朝鮮による核とミサイルの開発は日本にとって確かに大変な脅威ですが、そうした国難を招いたのは一体誰の責任なのでしょうか。長年政権を担ってきた自民党の不作為の結果なのではないでしょうか。\r\n　日本が直面する少子高齢化の大波も大変厳しいものがありますが、既に確定した人口動態を国難とあおってみても、今の事態に至るまで手をこまねいてきたのはまさに自民党政権であり、国難ではなく怠慢です。\r\n　私たちは、北朝鮮の問題であれ、少子化の問題であれ、その課題に正面から向き合い、国民の生命と財産を守るため、仕事と生活を守るため、冷静かつ愚直に政策実現に取り組む以外にない、そう考えています。国難とあおってみても何も生まれない、むしろ、なすべきことはわかっているのですから、タブーを恐れず、覚悟を持って実行に移していくべきです。\r\n　あえて国難という言葉に意味があるとすれば、安倍政権になって国民負担率が二・七％ふえた、これこそ国民にとっては災難ではないでしょうか。国民の収入のうち、税金の負担率と社会保障負担率を合計したいわゆる国民負担率は、第二次安倍政権になる直前の平成二十四年には三九・七％でしたが、平成二十九年には四二・五％にはね上がりました。\r\n　安倍総理、こうした国民負担率の増大をどう認識されていますか。また、負担率を上げるその前にやるべきことがあるのではないでしょうか。\r\n　アベノミクスは失敗した、国民が好景気を実感できないと言われていますが、知らぬ間に負担だけがふえれば、実感できないのも当たり前です。さらに、二年後には消費増税が予定されています。政治家だけが議員特権を拡大し、国民の負担は確実に増大する、これこそ国難ではないでしょうか。\r\n　議員特権の象徴である議員年金について質問します。\r\n　国会議員の議員年金は平成十一年に廃止され、地方議員年金は、積立金が枯渇して制度が破綻する見込みとなり、平成二十三年六月に廃止されました。しかし、驚いたことに、自民党を中心に、地方議員年金にかわる新たな公的年金制度を求める動きがあります。\r\n　先日、自民党幹部は、元国会議員で生活保護を受けたりホームレスになったりする方もいると聞いているとし、議員年金の復活を示唆しました。\r\n　一方、廃止された地方議員年金の既存支給者への給付は現在も続いており、完全廃止まで今後五十年間、自治体は負担を負い続けます。総務省の試算によれば、公費負担累積額が一兆千四百億円にも上ります。\r\n　自治体はこれだけの負の遺産を背負わされています。その上に、地方議員の公的年金制度を復活させるというのは、とんでもない話です。\r\n　日本維新の会は、地方議員の新たな公的年金制度には徹底的に反対します。また、国会議員年金の復活にも徹底的に反対をします。\r\n　非常勤で兼業が許される地方議員の立場を考えた上で、新たな公的年金制度が必要なのかどうか。また、国民の中には、国民年金のみで生活をされている方々が少なからずいらっしゃいます。元国会議員が国民年金では生活できないということであれば、国民年金制度自体を根本的に見直すことが優先されるべきです。\r\n　国会議員、地方議員年金を復活させることについて、総理の所見をお伺いいたします。\r\n　次に、教育無償化の財源について質問します。\r\n　安倍総理は、所信表明演説において、どんなに貧しい家庭に育っても、高校、高専にも、専修学校、大学に行くことができる、そういう日本にしていこうではありませんかと述べられました。\r\n　私たち日本維新の会が言い続けてきた教育無償化に対する理解が広がっている、その結果であると自負し、評価もしています。\r\n　しかし、画竜点睛を欠くとの言葉のとおり、最も大事な財源について、安倍総理は消費増税を活用すると明言されました。国の行財政改革は不徹底であり、増税よりも先になすべきことがあるのではないでしょうか。\r\n　大阪府では、六年前の平成二十三年から、私立を含めた高校の実質無償化を実現しています。そして、その財源は、身を切る改革から始まり、職員が一丸となって行財政改革に取り組み、財源を捻出し、府民の新たな負担なしに実現をしました。大阪市、守口市、門真市でも、新たな負担なしに幼稚園や保育園の無償化を実現しています。\r\n　総理、この大阪での、国民に新しい負担を負わせず教育の無償化を次々と実現していることをどう評価していますか。\r\n　国においても、徹底的な行財政改革によって財源を捻出し、増税を行わずに教育無償化を実現できる、実現すべきと考えますが、総理の所見をお伺いいたします。\r\n　次に、慰安婦像問題について質問します。\r\n　サンフランシスコ市セント・メリーズ公園の私有地に民間団体が設置した慰安婦像と碑文がありますが、展示スペースごとサンフランシスコに寄贈され、十一月十四日に同市議会が寄贈の受け入れを議決しました。\r\n　姉妹都市である大阪市の吉村洋文市長は、ハガティ駐日大使やリー・サンフランシスコ市長に、書簡を通じて、寄贈を受け入れれば慰安婦像と碑文の内容を同市の意思とみなさざるを得なくなると、姉妹都市関係の解消も視野に、慰安婦像の受け入れ撤回を強く求めてきました。\r\n　碑文には、日本軍に性奴隷にされた数十万人の女性や少女の苦しみの証拠といった、史実ではない極めて不適切な表現が含まれています。\r\n　この問題は、本来、日本政府が解決すべき外交問題です。リー市長が拒否権を行使しなければ、今月二十四日には慰安婦像と碑文が公共物になってしまいます。実にゆゆしき事態であります。\r\n　菅官房長官は、この問題に関し、十一月六日の記者会見で、極めて残念と述べ、関係者を通じた取り組みを行うと述べました。\r\n　自民党の二階幹事長も十七日の記者会見で、日本が喜ぶか、どういう反応が国民の間に広がるかを考えてみれば答えはおのずから明らかだ、米国がそういうことをして恥じないようなことであってはいけないと不快感を示し、これからは慰安婦問題について渡米時には必ず意見を申し述べてくる、日本から来た国会議員はみんな意見を持っていて、気をよくしているわけではないということを理解してもらうと述べました。\r\n　サンフランシスコ市への慰安婦像の寄贈問題を安倍総理はどう捉まえていますか。\r\n　大阪維新の会の大阪市会議員団は、十一月十七日、河野太郎外務大臣に、サンフランシスコにおける慰安婦像設置及び慰安婦の日制定について、その撤回等を求める要望書を提出しました。そして、慰安婦にまつわる諸問題は、朝日新聞を初めとする報道機関や一部のジャーナリストによる捏造であった事実をサンフランシスコにはっきり伝え、そのことの普及啓発に努めるよう要望しました。\r\n　しかし、時既に遅しです。\r\n　大阪市会は、ことしの五月と九月にも、慰安婦像設置を撤回するようサンフランシスコ市議会に求める決議を行おうとしましたが、市議会自民党が反対し、二回とも否決されました。維新の大阪市会議員団が河野外務大臣に要望せざるを得なかったのは、大阪市会で否決されたためです。\r\n　大阪市におけるこうした自民党の行動は国益に反するものと断じざるを得ませんが、安倍総理は自民党総裁としてどう受けとめられますか。お答え願います。\r\n　次に、ギャンブル依存症について質問します。\r\n　ギャンブル依存症は、ギャンブルにのめり込むことによる多重債務、貧困、虐待といった重大な社会問題を引き起こしています。しかし、対策は後手に回っていて、問題の解決の道筋が決まっていないのが現状です。\r\n　対策には、発症、進行、再発の各段階に応じたものが必要です。また、アルコールや薬物などの依存症と合併しているケースもあり、一筋縄では解決しない複雑な事情を持つ患者さんの例も多くあります。\r\n　この複雑化した問題の解決のために、ギャンブル依存症の関係者会議をつくって、有益な意見と実績を持つＮＰＯにも参加をお願いすることを考えています。\r\n　苦しんでいるのは、依存症患者本人だけではありません。本人を支える家族も苦しんでいます。速やかな救済が必要であると考えます。\r\n　ＮＰＯの参加を含めた関係者会議を可及的速やかに設置すべきと考えますが、総理はどうお考えですか。お答え願います。\r\n　二〇二五年国際博覧会に関して伺います。\r\n　大阪・関西は、大阪湾岸の夢洲に万博を誘致すべく立候補しました。テーマは「いのち輝く未来社会のデザイン」であり、東京オリンピック・パラリンピックの次に来る世界的な大イベントです。\r\n　日本経済が東京一極集中に進む中、東京以外の経済成長の拠点をつくるためにも重要なイベントです。\r\n　また、人工知能、ロボットなどの技術革新が進む中で、夢のある革新技術を社会や一般家庭に取り入れる絶好の機会であると考えます。\r\n　大阪・関西の万国博覧会の誘致は、オール・ジャパン体制で臨まなければなりません。ライバルは、ロシア、フランス、アゼルバイジャンと、いずれも強敵です。誘致をかち取るため、総理の決意を改めて伺います。\r\n　日本維新の会は和して同ぜず。冒頭にも申し上げたように、国民の皆様にとって納得のできる政治を実現するために、政府・与党に対しても、他の野党に対しても、是々非々という建設的な姿勢で臨んでいく、それをお約束して、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505254X00620171121/13",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それだけではなく、憲法、外交、安全保障、社会保障、教育、環境問題など、どの分野も現状の日本に適合している状態とは言えず、閉塞感が漂っています",
                "\r\n　国民は、現役時代は普通に働けば普通に暮らしていける、そして、現役を退けば、第二の人生は何の不安や心配もなく暮らしていける、そういう社会や制度を望んでいます",
                "\r\n　総理、もちろん、今の国民の暮らしを守り、現状の課題に立ち向かっていくことは重要でありますが、一強政権、安定政権だからこそできる大改革を総理主導のもとで行ってほしい、それが衆議院選挙で示された本当の民意であると考えます",
                "北朝鮮による核とミサイルの開発は日本にとって確かに大変な脅威ですが、そうした国難を招いたのは一体誰の責任なのでしょうか",
                "長年政権を担ってきた自民党の不作為の結果なのではないでしょうか",
                "\r\n　日本が直面する少子高齢化の大波も大変厳しいものがありますが、既に確定した人口動態を国難とあおってみても、今の事態に至るまで手をこまねいてきたのはまさに自民党政権であり、国難ではなく怠慢です",
                "\r\n　私たちは、北朝鮮の問題であれ、少子化の問題であれ、その課題に正面から向き合い、国民の生命と財産を守るため、仕事と生活を守るため、冷静かつ愚直に政策実現に取り組む以外にない、そう考えています",
                "国難とあおってみても何も生まれない、むしろ、なすべきことはわかっているのですから、タブーを恐れず、覚悟を持って実行に移していくべきです",
                "\r\n　あえて国難という言葉に意味があるとすれば、安倍政権になって国民負担率が二・七％ふえた、これこそ国民にとっては災難ではないでしょうか",
                "また、負担率を上げるその前にやるべきことがあるのではないでしょうか",
                "\r\n　アベノミクスは失敗した、国民が好景気を実感できないと言われていますが、知らぬ間に負担だけがふえれば、実感できないのも当たり前です",
                "政治家だけが議員特権を拡大し、国民の負担は確実に増大する、これこそ国難ではないでしょうか",
                "\r\n　自治体はこれだけの負の遺産を背負わされています",
                "その上に、地方議員の公的年金制度を復活させるというのは、とんでもない話です",
                "\r\n　日本維新の会は、地方議員の新たな公的年金制度には徹底的に反対します",
                "また、国会議員年金の復活にも徹底的に反対をします",
                "\r\n　非常勤で兼業が許される地方議員の立場を考えた上で、新たな公的年金制度が必要なのかどうか",
                "元国会議員が国民年金では生活できないということであれば、国民年金制度自体を根本的に見直すことが優先されるべきです",
                "\r\n　私たち日本維新の会が言い続けてきた教育無償化に対する理解が広がっている、その結果であると自負し、評価もしています",
                "\r\n　しかし、画竜点睛を欠くとの言葉のとおり、最も大事な財源について、安倍総理は消費増税を活用すると明言されました",
                "国の行財政改革は不徹底であり、増税よりも先になすべきことがあるのではないでしょうか",
                "\r\n　この問題は、本来、日本政府が解決すべき外交問題です",
                "リー市長が拒否権を行使しなければ、今月二十四日には慰安婦像と碑文が公共物になってしまいます",
                "\r\n　自民党の二階幹事長も十七日の記者会見で、日本が喜ぶか、どういう反応が国民の間に広がるかを考えてみれば答えはおのずから明らかだ、米国がそういうことをして恥じないようなことであってはいけないと不快感を示し、これからは慰安婦問題について渡米時には必ず意見を申し述べてくる、日本から来た国会議員はみんな意見を持っていて、気をよくしているわけではないということを理解してもらうと述べました",
                "維新の大阪市会議員団が河野外務大臣に要望せざるを得なかったのは、大阪市会で否決されたためです",
                "\r\n　大阪市におけるこうした自民党の行動は国益に反するものと断じざるを得ませんが、安倍総理は自民党総裁としてどう受けとめられますか",
                "しかし、対策は後手に回っていて、問題の解決の道筋が決まっていないのが現状です",
                "速やかな救済が必要であると考えます",
                "\r\n　また、人工知能、ロボットなどの技術革新が進む中で、夢のある革新技術を社会や一般家庭に取り入れる絶好の機会であると考えます",
                "\r\n　大阪・関西の万国博覧会の誘致は、オール・ジャパン体制で臨まなければなりません"
            ]
        },
        {
            "speech_id": "119005254X00820160127_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-27",
            "speech_text": "○馬場伸幸君　おおさか維新の会の馬場伸幸です。\r\n　私は、安倍総理が提案をいたしました平成二十八年度予算案について、おおさか維新の会を代表し、質問をさせていただきます。本予算への賛否決定と組み替え動議を提案することを目的に、質問をさせていただきます。（拍手）\r\n　おおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国民本位の政策の提案を行う政党を目指して、有的放矢の考え方のもと、政治に新しい風をつくり上げてまいります。\r\n　おおさか維新の会は、創業者である橋下徹前代表の政治哲学である地方分権改革の実現、つまり中央一極集中を根本から改革する、そのことを目的として創設された政党であります。この地方分権改革の実現は、明治維新以来の壮大な大改革であり、日本の根幹を変えることになるのです。しかし、このチャレンジは決して簡単なものではありません。日本じゅうが注目する中で行われた大阪都構想の賛否を問う住民投票を見ても、おわかりいただけることと思います。\r\n　しかし、私どもおおさか維新の会は、いかなる厳しい環境においても、国民のためになる政策目的を達成するために、決してひるむことなく前に進んでまいります。\r\n　また、私どもは、選挙に勝つためなら理念を捨て野合することなどもいたしません。大阪都構想に反対するためなら、民主党が自民党と連携し、共産党が自民党を積極的に支援し、異様な光景でありました。自民党を一番熱心に支持した共産党と、国会で自民党に対立している共産党は、一体どちらが本当の共産党なのでしょうか。我々おおさか維新の会は、こうした無責任な諸政党とは戦い、自民党にできない改革を進めてまいります。\r\n　それでは、安倍総理、これから十一問の質問をさせていただきます。誠心誠意のお答えをよろしくお願いいたします。\r\n　まず、統治機構改革についてお伺いをいたします。\r\n　明治維新の改革以降、日本の都道府県制度は全く変わりませんでした。東京一極集中から多極分散型の道州制へ移行し、真の地方創生を図ることで、おおさか維新の会は、我が国の人口減少、少子化、高齢化問題を解決してまいります。\r\n　自民党は、野党時代の二〇一二年に、道州制基本法案を作成し、衆院選の政権公約に、道州制基本法の早期制定後五年以内の道州制導入を目指すと明記していました。にもかかわらず、政権復帰すると、基本法案の国会提出すら見送ってしまいました。\r\n　総理、みずからがおつくりになった道州制基本法案について、今後どのように進めていくつもりなのか、御答弁ください。\r\n　我々おおさか維新の会は、その綱領の冒頭で統治機構改革を国民に示し、地方自治体が国家の意思決定に関与できる新しい仕組みを創設するために、統治機構改革実現のための憲法改正を提案いたします。\r\n　また、さきの安保国会の質疑で、委員会は、遺憾ながら、違憲論議で終始をいたしました。日本においても、憲法裁判所、最高裁憲法部を創設することで、憲法論議がわかりやすいものになると思います。そのための発議に必要な参議院での三分の二の議席確保を目指してまいります。\r\n　また、今国会では、議員立法で副首都法案を提案し、大阪を副首都として明確に位置づけてまいりたいと思います。\r\n　総理は、憲法改正に必要な三分の二の議席確保のために、参議院選挙において、憲法改正を争点とすることを明確に国民に提示するおつもりがあるのか、お聞かせいただきたいと思います。\r\n　その憲法改正の最初の項目は、我が党は統治機構改革を行うべきだと考えておりますが、そのことについても御答弁ください。\r\n　また、憲法裁判所の設置に関するお考え、私どもが提案する副首都法案についても総理の見解をお聞かせください。\r\n　こうした統治機構改革は、後ほど述べます成長戦略と一体のものとして捉えるべきであります。大阪を副首都と明確に位置づけることで、日本の成長を担うエリアと位置づけられます。日本経済を二つのエンジンで引っ張ることが、一極集中型の国家を分権型国家に大転換させるために不可欠であります。\r\n　そこで、総理に質問します。\r\n　二〇二〇年に東京で開催されるオリンピック・パラリンピック大会に加えて、二〇二五年に予定されている国際博覧会、いわゆる万博を大阪に誘致すべきではありませんか。総理の御見解をお伺いします。\r\n　私どもおおさか維新の会は、自助、共助、公助の範囲を明確にし、小さな行政機構をつくり、政府の過剰な関与、一部の人のための既得権を排除し、そこで生まれた財源を真の弱者支援と消費者サイドへの投入をいたします。これは、身を切る改革を断行するおおさか維新の会でなければできない政策です。\r\n　私どもおおさか維新の会は、新たな成長戦略として、大阪府、大阪市の実績に基づいて、各種団体の民営化を提案いたします。民ができることは民に任せる。この成長戦略こそが日本経済を成長させることにもなると考えます。\r\n　民営化政策は、一石三鳥の妙手でもあります。\r\n　まず第一に経営効率化と経済成長、第二に財政の健全化、そして第三に天下り先の廃止による硬直した行政のスリム化です。\r\n　安倍政権に欠けている政策は、この民営化視点での成長戦略です。これにより、最終的に政府のバランスシートを改善し、予算というフローばかりに着目しない国家運営を行うこともできます。\r\n　甘利大臣の疑惑で話題となっているＵＲについて、これまで幾度も民営化の俎上にのせられてきたにもかかわらず、自民党は民営化を先送りしてきました。\r\n　ＵＲは、中堅勤労者向けの住宅供給という当初の政策目的を終了しているにもかかわらず、民間と同様の家賃水準で経営していることは民業圧迫であります。おおさか維新の会は、ＵＲを初め、百近くある独立行政法人を徹底して見直し、民営化を進めていくべきだと考えています。\r\n　そこで、総理にお伺いをいたします。\r\n　大阪府、大阪市における民営化政策の評価をお聞かせください。そして、成長戦略の大きな柱として、政府関係法人の民営化政策を安倍内閣で進めるおつもりはないか、御見解をお伺いいたします。\r\n　財政健全化の手段として、安易な増税には絶対に頼るべきではありません。我が党は、来年四月からの消費税一〇％への税率アップに反対し、八％の据え置きを提案します。\r\n　おおさか維新の会は、消費税の再増税には以下の前提が最低条件と考えております。\r\n　まず、身を切る改革です。\r\n　大阪では、五年前の統一地方選挙で過半数を獲得した直後に、府議会の定数二割削減を断行しました。昨年の人事院勧告についても、本日、松井知事が、大阪府では勧告を実施せず、身を切る改革を引き続き強力に実行していくことを決めました。\r\n　国会でも、まず、国民との約束である議員定数の削減を断行すべきです。今回、衆議院に提案された小選挙区七増十三減等の案では国民は納得できないでしょう。身を切る改革とは、大阪府議会で行われた、定数を二割、百九議席から八十八議席に減らすような大幅削減のことです。今回のような靴の上から足をかくようなものであってはなりません。\r\n　増税の前にやるべきこととして、政府内資産の徹底した見直しもあります。厳しい財政状況に鑑み、売れる資産は売却すべきです。\r\n　次に、マクロ経済への配慮です。\r\n　中国危機の影響が懸念される現状では、安倍総理は早急に来年四月からの消費税一〇％への増税見直しを行い、八％への据え置きを市場にアナウンスすべきであります。\r\n　また、増税以前に、徹底した規制改革等の成長戦略を断行するべきです。現在掲げられている政策メニューでは、各分野での岩盤規制改革が全く足りず、十分な成長戦略とは言えません。\r\n　以上、安倍政権は、必要な前提を欠いたまま、消費税を増税しようとしています。その上、軽減税率という不公平きわまる制度を出してきました。対象品目は、どう線引きしても不公平となり、高所得者も恩恵を受け、新たな利権も生み出します。\r\n　総理、身を切る改革も政府資産見直しもなく、景気への配慮や成長戦略もないまま、来年四月からの消費税の一〇％への引き上げは行うべきではないとおおさか維新の会は強く考えております。総理のお考えをお聞かせください。\r\n　我が党は、教育と就労の機会の平等を実現するため、教育の完全無償化を訴えています。大阪府では、二〇〇九年に、私立高校授業料の無償化を実現しました。我々は、この政策を徹底させ、日本全国に広げたいのです。\r\n　総理、おおさか維新の会は、教育の完全無償化のための憲法改正を行うべきと考えています。教育完全無償化に対する考え方と憲法改正に盛り込むべきだという二つの提案について、お考えをお聞かせください。\r\n　次に、ＴＰＰ交渉について伺います。\r\n　日本は、国際的なルールづくりに積極的に関与し、グローバル経済のイニシアチブを発揮すべきであります。\r\n　しかしながら、安倍政権が進める農業を中心とした国内対策については、おおさか維新の会として評価できない施策が数多くあります。\r\n　政府は、ウルグアイ・ラウンドの反省もなく、補助金など既存制度を前提に、ＴＰＰによる関税引き下げ、撤廃の影響を受ける農家への補填に重点を置いた施策を進めています。\r\n　これでは、食料自給率の低下、農業人材の高齢化などの農業基盤の弱体化をとめるものにはなりません。生産性向上や輸出拡大につながる攻めの農業、抜本的な農業改革を進めていくことが不可欠であります。\r\n　ＴＰＰの参加によって日本の農業がどのように成長するのか、生産額をもって具体的に御説明ください。\r\n　また、ウルグアイ・ラウンドの際は、六兆円の予算を対策費として使いましたが、今回のＴＰＰ対策予算の総額を最終的にどのくらいにしようとお考えになっているのかもお聞かせください。\r\n　次に、安全保障法制について質問します。\r\n　昨年の通常国会、安保国会において、政府・与党の安保法制に対して、対案を提出いたしました。\r\n　民主党は、国会外のデモなどと連携し、国会内においてもプラカードを持ち込み、反対のための反対に終始いたしました。私どもおおさか維新の会は、このような反対のための反対の国会戦略はいたしません。\r\n　一月十二日、菅官房長官や中谷防衛大臣の会見で、沖縄尖閣諸島周辺に、中国軍艦等が我が国領海内に侵入した場合に、我が国は自衛艦を派遣し、海上警備行動をとる可能性がある旨を中国側に伝達いたしました。この意図と背景について御説明ください。\r\n　防衛省は、他国による領海、領空侵犯の頻発する状況を踏まえ、昨年五月に、電話による閣議決定によって迅速化を図る意思決定を行うことといたしました。\r\n　しかし、このような安易な仕組みではなく、武器使用基準も含めた法的枠組みをきちんと構築する必要性があると思います。\r\n　現在の南シナ海、東シナ海における国際情勢を鑑みると、中国への伝達というようなことのみで領海侵犯行為がなくなるとは思えません。グレーゾーン事態に対応するため、切れ目のない対処を行う観点から、法的な根拠を定める立法をすべきだと考えています。\r\n　おおさか維新の会は、仮称国境防衛法案を議員立法とし、日本の領空、領海侵犯に対する早急な対応を行うべく考えております。おおさか維新の会が議員立法として提案を予定している、仮称国境防衛法案についての総理のお考えをお聞かせください。\r\n　沖縄問題についてお伺いをいたします。\r\n　沖縄問題イコール普天間基地の辺野古移設問題であります。つまり、辺野古移設問題の解決なくして、沖縄問題の解決はあり得ないということであります。\r\n　辺野古移設問題の現状は、国と沖縄県が激しく対立し、お互いがみずからの主張だけを言い続けております。この国と沖縄県が政治、行政、司法、工事手続などで対立していることは、沖縄県民は残念な思いをお持ちであると思います。\r\n　戦後、沖縄県民は、二十七年間を異民族支配で苦しみ、四十三年間は全国の米軍基地の七〇％以上の過重な負担を背負い、日米安保条約の根幹を支えるために、みずからの土地をみずからの意思に反して米軍に提供し続けてまいりました。その沖縄県民が、いかなる理由であれ国から裁判によって訴えられることに、じくじたる思いがあります。\r\n　この問題は、行政、司法によって解決が図れるようなものではありません。安倍総理と沖縄県の翁長知事が、政治家として胸襟を開いた真摯な交渉を行い、解決すべきです。\r\n　辺野古問題は、強引に進めては、今後も日米安保の根幹を支える沖縄県が混乱し、長期的なビジョンから見て、正しい選択ではありません。安倍総理と翁長知事は、もう一度、総理主導のもと対話の窓口を開き、政治交渉を行うべきです。そして、行政、司法のみを重視しない解決策を模索するというメッセージを発するべきです。総理のお考えをお聞かせください。\r\n　我が国は、外交、安保の基軸を日米同盟に置き、法の支配、自由主義、民主主義の価値観を共有する国々との連携を図りながら、世界平和に貢献していくべきです。\r\n　また、北朝鮮問題については、拉致問題、核問題を圧力と対話の外交戦略を組み立てながら早急な解決を図り、拉致被害者家族の皆さんに笑顔が戻るために政治が努力しなければなりません。\r\n　この北朝鮮問題の解決には韓国との連携が死活的に重要であることは言うまでもありません。今回の慰安婦問題の解決は、拉致問題と核問題の解決を図る上においても大きな前進であったと高く評価するものであります。\r\n　しかし、日本国民の中に、慰安婦像の早急な撤去を望む声が強くあります。韓国との信頼関係を構築しながら、早急に解決をしていただきたいと思います。\r\n　そこで、お伺いします。\r\n　総理、韓国との連携のもと、どのように拉致問題を解決するための戦略をお持ちなのか、お聞かせください。\r\n　私は以上十一項目の質問をさせていただきましたが、うち六つが、おおさか維新の会からの新たな提案です。\r\n　私どもは、政権交代政党として国民から選ばれたいという強い思いで、国会運営において批判よりも提案を重視しております。それは国民が望む政党の姿であると信じているからです。これから始まる予算委員会の審議においては、多くの政策を提案してまいります。\r\n　私どもおおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国会の場において政権に対して真正面から論戦を挑んでまいりたいと考えています。\r\n　今国会は、私どもおおさか維新の会にとっては初陣であります。安倍総理にも私たちの挑戦、提案をしっかりと受けとめていただき、国民から見た国会がわくわく、どきどきするものとなるよう……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00820160127/12",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　おおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国民本位の政策の提案を行う政党を目指して、有的放矢の考え方のもと、政治に新しい風をつくり上げてまいります",
                "\r\n　おおさか維新の会は、創業者である橋下徹前代表の政治哲学である地方分権改革の実現、つまり中央一極集中を根本から改革する、そのことを目的として創設された政党であります",
                "この地方分権改革の実現は、明治維新以来の壮大な大改革であり、日本の根幹を変えることになるのです",
                "日本じゅうが注目する中で行われた大阪都構想の賛否を問う住民投票を見ても、おわかりいただけることと思います",
                "\r\n　しかし、私どもおおさか維新の会は、いかなる厳しい環境においても、国民のためになる政策目的を達成するために、決してひるむことなく前に進んでまいります",
                "\r\n　また、私どもは、選挙に勝つためなら理念を捨て野合することなどもいたしません",
                "大阪都構想に反対するためなら、民主党が自民党と連携し、共産党が自民党を積極的に支援し、異様な光景でありました",
                "我々おおさか維新の会は、こうした無責任な諸政党とは戦い、自民党にできない改革を進めてまいります",
                "東京一極集中から多極分散型の道州制へ移行し、真の地方創生を図ることで、おおさか維新の会は、我が国の人口減少、少子化、高齢化問題を解決してまいります",
                "\r\n　我々おおさか維新の会は、その綱領の冒頭で統治機構改革を国民に示し、地方自治体が国家の意思決定に関与できる新しい仕組みを創設するために、統治機構改革実現のための憲法改正を提案いたします",
                "\r\n　また、さきの安保国会の質疑で、委員会は、遺憾ながら、違憲論議で終始をいたしました",
                "\r\n　また、今国会では、議員立法で副首都法案を提案し、大阪を副首都として明確に位置づけてまいりたいと思います",
                "\r\n　こうした統治機構改革は、後ほど述べます成長戦略と一体のものとして捉えるべきであります",
                "日本経済を二つのエンジンで引っ張ることが、一極集中型の国家を分権型国家に大転換させるために不可欠であります",
                "\r\n　二〇二〇年に東京で開催されるオリンピック・パラリンピック大会に加えて、二〇二五年に予定されている国際博覧会、いわゆる万博を大阪に誘致すべきではありませんか",
                "\r\n　私どもおおさか維新の会は、自助、共助、公助の範囲を明確にし、小さな行政機構をつくり、政府の過剰な関与、一部の人のための既得権を排除し、そこで生まれた財源を真の弱者支援と消費者サイドへの投入をいたします",
                "これは、身を切る改革を断行するおおさか維新の会でなければできない政策です",
                "この成長戦略こそが日本経済を成長させることにもなると考えます",
                "\r\n　民営化政策は、一石三鳥の妙手でもあります",
                "\r\n　安倍政権に欠けている政策は、この民営化視点での成長戦略です",
                "\r\n　甘利大臣の疑惑で話題となっているＵＲについて、これまで幾度も民営化の俎上にのせられてきたにもかかわらず、自民党は民営化を先送りしてきました",
                "おおさか維新の会は、ＵＲを初め、百近くある独立行政法人を徹底して見直し、民営化を進めていくべきだと考えています",
                "\r\n　財政健全化の手段として、安易な増税には絶対に頼るべきではありません",
                "我が党は、来年四月からの消費税一〇％への税率アップに反対し、八％の据え置きを提案します",
                "\r\n　おおさか維新の会は、消費税の再増税には以下の前提が最低条件と考えております",
                "\r\n　国会でも、まず、国民との約束である議員定数の削減を断行すべきです",
                "今回、衆議院に提案された小選挙区七増十三減等の案では国民は納得できないでしょう",
                "今回のような靴の上から足をかくようなものであってはなりません",
                "\r\n　増税の前にやるべきこととして、政府内資産の徹底した見直しもあります",
                "厳しい財政状況に鑑み、売れる資産は売却すべきです",
                "\r\n　中国危機の影響が懸念される現状では、安倍総理は早急に来年四月からの消費税一〇％への増税見直しを行い、八％への据え置きを市場にアナウンスすべきであります",
                "\r\n　また、増税以前に、徹底した規制改革等の成長戦略を断行するべきです",
                "現在掲げられている政策メニューでは、各分野での岩盤規制改革が全く足りず、十分な成長戦略とは言えません",
                "\r\n　以上、安倍政権は、必要な前提を欠いたまま、消費税を増税しようとしています",
                "\r\n　総理、身を切る改革も政府資産見直しもなく、景気への配慮や成長戦略もないまま、来年四月からの消費税の一〇％への引き上げは行うべきではないとおおさか維新の会は強く考えております",
                "\r\n　総理、おおさか維新の会は、教育の完全無償化のための憲法改正を行うべきと考えています",
                "\r\n　日本は、国際的なルールづくりに積極的に関与し、グローバル経済のイニシアチブを発揮すべきであります",
                "\r\n　しかしながら、安倍政権が進める農業を中心とした国内対策については、おおさか維新の会として評価できない施策が数多くあります",
                "\r\n　これでは、食料自給率の低下、農業人材の高齢化などの農業基盤の弱体化をとめるものにはなりません",
                "生産性向上や輸出拡大につながる攻めの農業、抜本的な農業改革を進めていくことが不可欠であります",
                "私どもおおさか維新の会は、このような反対のための反対の国会戦略はいたしません",
                "\r\n　しかし、このような安易な仕組みではなく、武器使用基準も含めた法的枠組みをきちんと構築する必要性があると思います",
                "\r\n　現在の南シナ海、東シナ海における国際情勢を鑑みると、中国への伝達というようなことのみで領海侵犯行為がなくなるとは思えません",
                "グレーゾーン事態に対応するため、切れ目のない対処を行う観点から、法的な根拠を定める立法をすべきだと考えています",
                "\r\n　おおさか維新の会は、仮称国境防衛法案を議員立法とし、日本の領空、領海侵犯に対する早急な対応を行うべく考えております",
                "\r\n　沖縄問題イコール普天間基地の辺野古移設問題であります",
                "つまり、辺野古移設問題の解決なくして、沖縄問題の解決はあり得ないということであります",
                "\r\n　辺野古移設問題の現状は、国と沖縄県が激しく対立し、お互いがみずからの主張だけを言い続けております",
                "この国と沖縄県が政治、行政、司法、工事手続などで対立していることは、沖縄県民は残念な思いをお持ちであると思います",
                "その沖縄県民が、いかなる理由であれ国から裁判によって訴えられることに、じくじたる思いがあります",
                "\r\n　この問題は、行政、司法によって解決が図れるようなものではありません",
                "安倍総理と沖縄県の翁長知事が、政治家として胸襟を開いた真摯な交渉を行い、解決すべきです",
                "\r\n　辺野古問題は、強引に進めては、今後も日米安保の根幹を支える沖縄県が混乱し、長期的なビジョンから見て、正しい選択ではありません",
                "安倍総理と翁長知事は、もう一度、総理主導のもと対話の窓口を開き、政治交渉を行うべきです",
                "そして、行政、司法のみを重視しない解決策を模索するというメッセージを発するべきです",
                "\r\n　我が国は、外交、安保の基軸を日米同盟に置き、法の支配、自由主義、民主主義の価値観を共有する国々との連携を図りながら、世界平和に貢献していくべきです",
                "\r\n　また、北朝鮮問題については、拉致問題、核問題を圧力と対話の外交戦略を組み立てながら早急な解決を図り、拉致被害者家族の皆さんに笑顔が戻るために政治が努力しなければなりません",
                "\r\n　この北朝鮮問題の解決には韓国との連携が死活的に重要であることは言うまでもありません",
                "今回の慰安婦問題の解決は、拉致問題と核問題の解決を図る上においても大きな前進であったと高く評価するものであります",
                "\r\n　しかし、日本国民の中に、慰安婦像の早急な撤去を望む声が強くあります",
                "韓国との信頼関係を構築しながら、早急に解決をしていただきたいと思います",
                "\r\n　私どもは、政権交代政党として国民から選ばれたいという強い思いで、国会運営において批判よりも提案を重視しております",
                "それは国民が望む政党の姿であると信じているからです",
                "\r\n　私どもおおさか維新の会は、与党でもない、野党でもない、提案型責任政党として、国会の場において政権に対して真正面から論戦を挑んでまいりたいと考えています"
            ]
        }
    ]
}