{
    "repr_name": "玄葉光一郎",
    "speeches": [
        {
            "speech_id": "118013950X00420120417_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-04-17",
            "speech_text": "○国務大臣（玄葉光一郎君）　今のお話はミサイル防衛の脆弱性と、こういう問いになりますと、やはり今回は、イージス艦、ＰＡＣ３あるいは様々なレーダーが我が国にあって、ＳＥＷの情報をもらうという中で、まず我が国に対しての安全ということへの確認はできているというふうに思います。ですから、その点からいうと、イコールそのミサイル防衛に関する脆弱性を発揮したとは言えないというふうに思います。\r\n　ただ、安全保障は、もう言うまでもないことですが、常に最悪の事態に備えながら、そのために万全を期すために不断に努力していかなければならない課題でありますので、そういう意味では、今回のことも、その後のことも含めてよくよく検証をしていくということで、先ほど副長官から御答弁がありましたから、しっかり検証して更なる万全の措置がとれるように努力をしていかなければならないと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00420120417/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、安全保障は、もう言うまでもないことですが、常に最悪の事態に備えながら、そのために万全を期すために不断に努力していかなければならない課題でありますので、そういう意味では、今回のことも、その後のことも含めてよくよく検証をしていくということで、先ほど副長官から御答弁がありましたから、しっかり検証して更なる万全の措置がとれるように努力をしていかなければならないと、そう考えております"
            ]
        },
        {
            "speech_id": "118013895X00720120328_180",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　はい。不断に防衛省と外務省、連携しておりますので、どっちということを明確に申し上げるということではないかと思っています。どちらも連携をしてそういう形の提案をしているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013895X00720120328/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "不断に防衛省と外務省、連携しておりますので、どっちということを明確に申し上げるということではないかと思っています"
            ]
        },
        {
            "speech_id": "118013950X00320120328_161",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　これは、まさにそういうことも含めて、今、政府の中で憲法解釈を変えなくても例えばこの共同宿営地の防衛、防護というのが読めるのか読めないのか、解釈を変えざるを得ないのかということも含めて、やっぱり今まさに検討して、ここまで言ってしまっていいのかどうかということはありますが、やっぱり検討しなきゃいけないんだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00320120328/161",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（玄葉光一郎君）　これは、まさにそういうことも含めて、今、政府の中で憲法解釈を変えなくても例えばこの共同宿営地の防衛、防護というのが読めるのか読めないのか、解釈を変えざるを得ないのかということも含めて、やっぱり今まさに検討して、ここまで言ってしまっていいのかどうかということはありますが、やっぱり検討しなきゃいけないんだというふうに思っています"
            ]
        },
        {
            "speech_id": "118013950X00320120328_185",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　いや、大使館に行くも何も、私はこの間、日米外相会談でも、現状はこうだということはかなり率直に最初のころから実は述べています。そういう意見交換をしながら、例えば先般の在日米軍再編の調整の話も出てきているということでございますので、ルース駐日大使のところに行くとか行かないとかというより、もう率直な意見交換をそれはもう外相同士で行っていくということでございます。\r\n　とにかく、これは米国、先生、これだけはちょっとでも分かっていただきたいのは、さっき田中防衛大臣に、米国への顔向け、あるいはメンツという、顔向けみたいなお話だったんですけど、これ、私はやっぱり日本の安全保障の問題だと思うんです、まず日本国民全体のですね。やっぱり、そういう観点でしっかり外交を預かる者として対応したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00320120328/185",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やっぱり、そういう観点でしっかり外交を預かる者として対応したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014580X00320120327_044",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2012-03-27",
            "speech_text": "○国務大臣（玄葉光一郎君）　これは、大江さん、まだ検討中です。（発言する者あり）いや、つまり、新聞報道はございましたが、決定したとかそういったことではございません。\r\n　ただ、巡視艇の提供というのは私は大事な問題だというふうに思っているんです。つまりは、海上保安能力を向上させていく、このことは大切なことであります。既に供与された例がかつて、たしか、ちょっと今手元に資料ありませんが、インドネシアでありました。これから幾つかの国について個別に検討したいというふうに思っているところであります。\r\n　これは、年末に防衛装備品の海外移転に関する基準の見直しというものがなされましたけれども、それとも一定程度関連をいたします。インドネシアの場合は、たしか、官房長官の談話を個別に発出をして巡視艇を提供したと、こういう経緯があるわけでありますけれども、これからは個別でなくてよいということでございますので、その点については今まさに鋭意、大事なテーマであると、巡視艇の提供は行っていくと、ただ、どこにどうするというのを今具体的に決定したという事実はありませんので、その点は、褒めてくださるということでありますが、現時点で決定したということはまだ申し上げられないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014580X00320120327/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、巡視艇の提供というのは私は大事な問題だというふうに思っているんです",
                "インドネシアの場合は、たしか、官房長官の談話を個別に発出をして巡視艇を提供したと、こういう経緯があるわけでありますけれども、これからは個別でなくてよいということでございますので、その点については今まさに鋭意、大事なテーマであると、巡視艇の提供は行っていくと、ただ、どこにどうするというのを今具体的に決定したという事実はありませんので、その点は、褒めてくださるということでありますが、現時点で決定したということはまだ申し上げられないということでございます"
            ]
        },
        {
            "speech_id": "118013950X00120120322_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（玄葉光一郎君）　外交防衛委員会の開催に当たり、御挨拶を申し上げるとともに、所信を申し述べます。\r\n　現在、日本を取り巻く国際環境は著しく変化しています。その中で日本が国益を確保するには、自らが位置するアジア太平洋地域に、民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で震災からの復興を進め、日本の再生を図っていく必要があります。\r\n　また、我が国の繁栄のために不可欠な平和で安定した世界を構築するため、内向き傾向から脱却し、世界の様々な課題の解決に貢献します。\r\n　具体的には、以下のような取組を推し進めます。\r\n　まず、アジア太平洋地域の成長の機会を最大化し、リスクを最小化するために、国際法にのっとったルールを基盤とする開放的で多層的なネットワークをつくることが必要です。そのために、引き続き各国との協力関係を強化し、多国間の枠組みを活用します。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域と世界の安定と繁栄のための公共財です。安全保障、経済、文化・人的交流を中心に、日米同盟を一層深化、発展させます。\r\n　特に安全保障面では、昨年の２プラス２の成果を踏まえ、幅広い分野で具体的協力を推進します。また、在日米軍再編については、普天間飛行場移設に関する現在の計画を堅持するとともに、在沖縄海兵隊のグアム移転及びその結果生ずる嘉手納以南の土地の返還を普天間飛行場の移設の進展から切り離すことについて、米国と協議を行っていきます。\r\n　同時に、強固な日米同盟を基盤として、中国、韓国、ロシア、ＡＳＥＡＮ諸国、豪州、インドなど、近隣諸国と協力関係を強化し、様々な懸案の解決にも取り組みます。また、地域の平和と安定のため、日米中三か国による対話の立ち上げを目指します。\r\n　領土問題は我が国の主権にかかわる重大な問題であり、解決に向けて引き続き取り組んでいくことは言うまでもありません。\r\n　北朝鮮については、金正日国防委員長の死去を受けた新しい事態に適切に対応します。北朝鮮が十六日に発表した人工衛星と称するミサイルの発射は、強行されれば国連安保理決議違反であり、北朝鮮に強く自制を求めます。北朝鮮の今後の動きを十分注視しながら、先般の米朝対話で北朝鮮が約束した非核化等に向けた具体的行動を求めるなど、日米韓で引き続き緊密に連携して対応する考えです。日朝関係については日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を図るべく努力します。\r\n　次に、国際社会の諸課題への取組として、第一に、政治・安全保障面で貢献します。平和維持、平和構築において、より積極的な役割を果たします。一月には南スーダンへの自衛隊施設部隊の派遣を開始しました。また、アフガニスタンの安定と持続可能な成長に向け、七月に東京で開催する閣僚級会合で成果を上げるべく、関係国と協力します。さらに、混乱の続くシリアについては、事態の収束に向けて国際社会と緊密に協力していきます。\r\n　核軍縮・不拡散については、軍縮・不拡散イニシアティブの取組等を通じ、核兵器のない世界の実現に向け国際社会の取組を主導します。不拡散の分野では、特に北朝鮮及びイランの核問題に深刻な懸念を有しており、日本はその解決に向け積極的に協力していきます。特にイランについては、ＥＵ３プラス３との協議再開に向けた動きがある中、我が国としても、米国を始めとする各国と協調しつつ、我が国が培ってきたイランとのパイプを活用して、問題の平和的、外交的解決に向け努力していきます。\r\n　さらに、東京電力福島第一原子力発電所事故の検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します。\r\n　また、安保理改革の実現及び我が国の常任理事国入りを目指すことを始めとする国連の組織改革と機能強化に引き続き取り組みます。\r\n　第二に、経済・社会面で貢献します。人間の安全保障の考え方を踏まえながら、ＯＤＡを戦略的かつ効果的に活用し、ミレニアム開発目標達成、防災、平和構築や世界のグリーン経済への移行、低炭素成長実現の基盤づくり等に取り組みます。同時に、エネルギー・鉱物資源及び食料の安定供給のため、資源国との協力関係を強化します。\r\n　海外の成長を日本の成長につなげるため、幅広い国々と高いレベルでの経済連携を進めます。ＴＰＰについては、交渉参加に向けた関係国との協議を進めていきます。また、アジアを中心とする世界の膨大なインフラ需要を踏まえ、ＯＤＡも活用して海外市場の開拓も進めます。\r\n　最後に、日本的な価値に対する理解の増進と、それを生かした外交の推進にも取り組みます。\r\n　福山委員長を始め委員各位の御支援と御協力を心からよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で日本が国益を確保するには、自らが位置するアジア太平洋地域に、民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で震災からの復興を進め、日本の再生を図っていく必要があります",
                "\r\n　また、我が国の繁栄のために不可欠な平和で安定した世界を構築するため、内向き傾向から脱却し、世界の様々な課題の解決に貢献します",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域と世界の安定と繁栄のための公共財です",
                "また、在日米軍再編については、普天間飛行場移設に関する現在の計画を堅持するとともに、在沖縄海兵隊のグアム移転及びその結果生ずる嘉手納以南の土地の返還を普天間飛行場の移設の進展から切り離すことについて、米国と協議を行っていきます",
                "また、地域の平和と安定のため、日米中三か国による対話の立ち上げを目指します",
                "\r\n　領土問題は我が国の主権にかかわる重大な問題であり、解決に向けて引き続き取り組んでいくことは言うまでもありません",
                "\r\n　北朝鮮については、金正日国防委員長の死去を受けた新しい事態に適切に対応します",
                "北朝鮮が十六日に発表した人工衛星と称するミサイルの発射は、強行されれば国連安保理決議違反であり、北朝鮮に強く自制を求めます",
                "北朝鮮の今後の動きを十分注視しながら、先般の米朝対話で北朝鮮が約束した非核化等に向けた具体的行動を求めるなど、日米韓で引き続き緊密に連携して対応する考えです",
                "さらに、混乱の続くシリアについては、事態の収束に向けて国際社会と緊密に協力していきます",
                "特にイランについては、ＥＵ３プラス３との協議再開に向けた動きがある中、我が国としても、米国を始めとする各国と協調しつつ、我が国が培ってきたイランとのパイプを活用して、問題の平和的、外交的解決に向け努力していきます",
                "\r\n　さらに、東京電力福島第一原子力発電所事故の検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します",
                "\r\n　また、安保理改革の実現及び我が国の常任理事国入りを目指すことを始めとする国連の組織改革と機能強化に引き続き取り組みます"
            ]
        },
        {
            "speech_id": "118013950X00120120322_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（玄葉光一郎君）　私の方から若干の補足をいたしますけれども、結局、基本理念は変えません。つまりは、国際紛争を助長しない、助長することを回避する、そういう基本理念は変えませんということだと思うんです。今まで一つ一つ個別に例外化措置を講じてきたものを包括的に行います。\r\n　ただ、今先生から、田中大臣からお話があったように、いわゆる現実に今起きていることは、例えば動的防衛力を構築をしなきゃいけない、そうすると先端装備品とかそういったことの開発等の問題もあるから、防衛大臣がおっしゃったとおり、国際共同生産とか共同開発とかそういったことに対して厳格な基準を設けた上で、そういったことについて対応していくということだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、国際紛争を助長しない、助長することを回避する、そういう基本理念は変えませんということだと思うんです",
                "\r\n　ただ、今先生から、田中大臣からお話があったように、いわゆる現実に今起きていることは、例えば動的防衛力を構築をしなきゃいけない、そうすると先端装備品とかそういったことの開発等の問題もあるから、防衛大臣がおっしゃったとおり、国際共同生産とか共同開発とかそういったことに対して厳格な基準を設けた上で、そういったことについて対応していくということだというふうに思います"
            ]
        },
        {
            "speech_id": "118013950X00120120322_176",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（玄葉光一郎君）　これは防衛大臣の方の担当ではございます。ただ、おっしゃるような自衛隊法八十二条三項、一あるいは三だったと思いますけれども、そういった措置も含めてあらゆる可能性を検討しているという状況でございます。\r\n　仮にですね、まあ仮に、仮にそういうことになるというふうに仮定で話をするのはいかがかと思いますけれども、そうなった場合はやはり関係国ともよく話をしないといけないというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、おっしゃるような自衛隊法八十二条三項、一あるいは三だったと思いますけれども、そういった措置も含めてあらゆる可能性を検討しているという状況でございます",
                "\r\n　仮にですね、まあ仮に、仮にそういうことになるというふうに仮定で話をするのはいかがかと思いますけれども、そうなった場合はやはり関係国ともよく話をしないといけないというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118013950X00120120322_302",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（玄葉光一郎君）　これ本当にこの間報道が、例えば、同じテーマでもベクトルが全く違うような報道が幾つか複数出ていたり、いろいろしております。\r\n　今の御質問も含めて、今鋭意協議をしているところでございますので、嘉手納以南の土地の返還について、先ほど田中防衛大臣からも御答弁がございましたけれども、できるだけ早期に沖縄の負担が軽減できる、そのためにどうすればよいかという観点で私どもは議論をしています。\r\n　ただ、そのときに、これは佐藤委員が指摘をしていただいたんですけれども、そんな何か、例えば、時々私も言われるんです。じゃ一年で返ってくるんですかとか、二年で返ってくるんですかと、こう言われるんですね。それはもう物理的にあり得ない話なものですから、私は、できる限り言葉を慎重に選び、そして、先ほども申し上げましたけれども、やはり移転というのがあって、そしてさらに施設・区域の統合というのがあって、そして返還があるものですから、それをできるだけ短縮できるように今努力をしたいと、そう考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/302",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の御質問も含めて、今鋭意協議をしているところでございますので、嘉手納以南の土地の返還について、先ほど田中防衛大臣からも御答弁がございましたけれども、できるだけ早期に沖縄の負担が軽減できる、そのためにどうすればよいかという観点で私どもは議論をしています",
                "それはもう物理的にあり得ない話なものですから、私は、できる限り言葉を慎重に選び、そして、先ほども申し上げましたけれども、やはり移転というのがあって、そしてさらに施設・区域の統合というのがあって、そして返還があるものですから、それをできるだけ短縮できるように今努力をしたいと、そう考えているということでございます"
            ]
        },
        {
            "speech_id": "118013950X00120120322_306",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（玄葉光一郎君）　常に共通戦略目標というのがあって、不断に更新をされているわけであります。例えば役割、任務、能力、ロールズ、あるいはミッションズ、ケーパビリティーズも含めて議論をしています。\r\n　ただ、おっしゃったように、私も非常に気になっていたのは、結局、日米関係というときに、特に日米同盟というときに全てが普天間、普天間は大変重要な問題なんですよ、大変重要な問題ではあるけれども、全てが普天間の問題に国民の関心が行くということが私は健全であるとは思えない。\r\n　だから、今回、膠着状況であります。それは私たちにも反省があります。その状況を直視をして、普天間の移設と切り離してグアム等への移転、そしてその結果生じる嘉手納以南の土地の返還という問題について、つまりは沖縄の負担の軽減ということを行うことで、これはおっしゃったとおりなんです。\r\n　つまりは、最後に猪口先生も質問していただきましたけれども、本来の日米同盟、例えば拡大抑止もそうでしょう、ミサイル防衛もそうでしょう、宇宙もそうでしょう、サイバーもそうでしょう、そういった問題。あるいは、さっき申し上げたようなＲＭＣの問題。\r\n　これは私、実はトモダチ作戦で物すごく深化してくる可能性を秘めたと思いますけど、先ほどお話があったトモダチ作戦で、日米調整所が非常にこれから良い機能を果たしていくだろうということを率直に感じていますけれども、そういったことをまさに深く議論していける環境ができたと思っているんです、今回で。\r\n　ですから、今までやっていなかったとは言いません。ですけど、非常にやりやすい環境になりました。ですから、そのことも含めて、今そういった議論をしっかりと行って、先ほど総理訪米時の話もありましたけれども、本来のアジア太平洋、そしてグローバルな中での日米の役割分担、責任分担というものを包括的な形で、よりクリエーティブな形でつくり上げていくということが大切だというふうに考えて物事を進めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/306",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、おっしゃったように、私も非常に気になっていたのは、結局、日米関係というときに、特に日米同盟というときに全てが普天間、普天間は大変重要な問題なんですよ、大変重要な問題ではあるけれども、全てが普天間の問題に国民の関心が行くということが私は健全であるとは思えない",
                "それは私たちにも反省があります",
                "ですから、そのことも含めて、今そういった議論をしっかりと行って、先ほど総理訪米時の話もありましたけれども、本来のアジア太平洋、そしてグローバルな中での日米の役割分担、責任分担というものを包括的な形で、よりクリエーティブな形でつくり上げていくということが大切だというふうに考えて物事を進めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118013895X00320120321_063",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（玄葉光一郎君）　ただいまの横山委員のお話は、先ほど長谷川委員にも申し上げましたけれども、プーチン首相、これから大統領になられる、正式にですね、わけでありますけれども、北方領土問題の解決に意欲を示したというふうに私は期待をしているところであります。\r\n　それで、ただいまの直接的な問い、つまり中国云々という、こういうお話でございますけれども、当然ながら、私は私で、また外務省全体としても様々な分析はしています、これは当然の話でありますけれども。ただ、若干申し訳ないんですけれども、いわゆるプーチン大統領のその発言の意図であるとか真意であるとかあるいは背景であるとか、そういったことについて私がここで確定的に述べることが本当にいいのかということがあるものでありますから、そのことは差し控えなければならないのだろうというふうに思っています。\r\n　ただ、あえて申し上げれば、やはり戦略環境は変わってきていますよねということだと思うんです。ですから、例えば事実関係でいえば、欧州の経済危機というものがありますね、朝鮮半島の問題もありますね、中国の台頭というものもそれは事実関係としてありますねということは、まず周辺環境という意味で、あるいは戦略環境という意味であるということは一般論として申し上げることは私は可能だと。\r\n　したがって、ラブロフ外相との会談でも、安保協力、これまでもやってきているんですけれども、もっと本格的に防衛交流とかそういったものを行っていかなきゃいけないという話で一致しました、これは。そして、私の方から、海をめぐる協力というものもやろうということを提案をしました。あるいは、先ほど来から出ているエネルギーを始めとする経済協力、これもやっていこうということで、非常に全体的に信頼関係が増し、またその協力関係を深めていくということで、お互いに今、雰囲気醸成というか信頼醸成といいますか、そういったことが私はできてきているというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013895X00320120321/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、若干申し訳ないんですけれども、いわゆるプーチン大統領のその発言の意図であるとか真意であるとかあるいは背景であるとか、そういったことについて私がここで確定的に述べることが本当にいいのかということがあるものでありますから、そのことは差し控えなければならないのだろうというふうに思っています",
                "ですから、例えば事実関係でいえば、欧州の経済危機というものがありますね、朝鮮半島の問題もありますね、中国の台頭というものもそれは事実関係としてありますねということは、まず周辺環境という意味で、あるいは戦略環境という意味であるということは一般論として申し上げることは私は可能だと",
                "\r\n　したがって、ラブロフ外相との会談でも、安保協力、これまでもやってきているんですけれども、もっと本格的に防衛交流とかそういったものを行っていかなきゃいけないという話で一致しました、これは",
                "あるいは、先ほど来から出ているエネルギーを始めとする経済協力、これもやっていこうということで、非常に全体的に信頼関係が増し、またその協力関係を深めていくということで、お互いに今、雰囲気醸成というか信頼醸成といいますか、そういったことが私はできてきているというふうに考えています"
            ]
        },
        {
            "speech_id": "118015261X01120120319_071",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○国務大臣（玄葉光一郎君）　島尻委員がおっしゃったように、これは北朝鮮の発表自体がもう北朝鮮の西部から南の方角に向けて発射する、こういう発表をしているわけであります。ですから、沖縄などの南西諸島上空を通過する可能性は排除されないというふうに私たちは判断をしています。\r\n　ただ、このことについても、今まさに田中防衛大臣がおっしゃったように、情報収集、分析をきちっと行って、先ほど防衛省は防衛省で検討していることがあるというお話がございましたけれども、政府全体で対応について考えたいと思うんです。\r\n　おっしゃるように、二〇〇九年のときには、そのときにＰＡＣ３とイージス艦について、それぞれ日本海、太平洋にイージス艦も配備をされたと、そういう経緯があるのは皆様も御存じのとおりでありますけれども、今回も、まさに今回も、どういう対応を取るかということについては、これは総合的にまさにこれは決めないといけないわけでありまして、現時点で何かをこうするということをはっきりこの場で断定するというのは私はむしろ適切じゃないと思うんです。\r\n　ですから、こういった情報収集、分析をきちっと行って、防衛大臣は防衛大臣でいろいろ現時点で考えていることがございますので、最終的に内閣全体として判断をしていきたいと、こういうことでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、沖縄などの南西諸島上空を通過する可能性は排除されないというふうに私たちは判断をしています",
                "\r\n　ただ、このことについても、今まさに田中防衛大臣がおっしゃったように、情報収集、分析をきちっと行って、先ほど防衛省は防衛省で検討していることがあるというお話がございましたけれども、政府全体で対応について考えたいと思うんです",
                "\r\n　おっしゃるように、二〇〇九年のときには、そのときにＰＡＣ３とイージス艦について、それぞれ日本海、太平洋にイージス艦も配備をされたと、そういう経緯があるのは皆様も御存じのとおりでありますけれども、今回も、まさに今回も、どういう対応を取るかということについては、これは総合的にまさにこれは決めないといけないわけでありまして、現時点で何かをこうするということをはっきりこの場で断定するというのは私はむしろ適切じゃないと思うんです"
            ]
        },
        {
            "speech_id": "118003815X00220120316_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○玄葉国務大臣　まず、冒頭の岩屋先生の外交、安全保障に対する姿勢、特に党派を超えて、異なる点をあげつらうというのではなくて、できるだけ共通項を見つけていこう、政権交代があっても余り大きな変更がないようにしよう、私は全く同感でございます。\r\n　その上ででありますけれども、ビッグピクチャーを描くべきだ、まず一般論としてそう思います。つまり、普天間が膠着状況にあって、そのことによって多くの方々からどう見られていたかということを少なくとも考えたときに、本来の日米同盟の深化というものがなかなか進んでいないのではないか。そのこと自体が、実は周辺諸国に対して誤ったメッセージを与えていたというところが私はあるというふうに思っているんです。\r\n　ですから、今回、切り離して物事を進めていくというのも、まさにそういう日米同盟全体のことを考えたときに、有効である、有用である、非常に有意義であるということで、この問題について事に当たっているということでございます。\r\n　おっしゃったとおり、もともと、例えば共通戦略目標というのがあって、これは不断に見直しをしているわけでありますけれども、そのために、例えばミサイル防衛にしろ、あるいは計画検討にしろ、宇宙、サイバーという新しい課題もあります。そういったことに対して、常に具体的な協議が行われていて、深化していて、もっと言えば、ビッグピクチャーといえば、実はこういったいわゆるハードの面だけではなくて、例えば経済も、文化も、人的交流もそういうことだろうというふうに思っていまして、まさに日米同盟深化に向けて、今私も考えるところがございますし、そういう方向に向けて協議をしていかなきゃいけない。\r\n　ただ、総理訪米、まだ正確に日程が決まったわけではございませんし、そのときに、どういう形で、何をということが決まっているわけではありません。もちろん、何らかの形では、日米の首脳が仮に会うということになれば、文書にするかどうかは別として、少なくとも何らかの声明は行っていくということになるのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　まず、冒頭の岩屋先生の外交、安全保障に対する姿勢、特に党派を超えて、異なる点をあげつらうというのではなくて、できるだけ共通項を見つけていこう、政権交代があっても余り大きな変更がないようにしよう、私は全く同感でございます",
                "\r\n　その上ででありますけれども、ビッグピクチャーを描くべきだ、まず一般論としてそう思います",
                "つまり、普天間が膠着状況にあって、そのことによって多くの方々からどう見られていたかということを少なくとも考えたときに、本来の日米同盟の深化というものがなかなか進んでいないのではないか",
                "そのこと自体が、実は周辺諸国に対して誤ったメッセージを与えていたというところが私はあるというふうに思っているんです",
                "\r\n　ですから、今回、切り離して物事を進めていくというのも、まさにそういう日米同盟全体のことを考えたときに、有効である、有用である、非常に有意義であるということで、この問題について事に当たっているということでございます",
                "そういったことに対して、常に具体的な協議が行われていて、深化していて、もっと言えば、ビッグピクチャーといえば、実はこういったいわゆるハードの面だけではなくて、例えば経済も、文化も、人的交流もそういうことだろうというふうに思っていまして、まさに日米同盟深化に向けて、今私も考えるところがございますし、そういう方向に向けて協議をしていかなきゃいけない",
                "もちろん、何らかの形では、日米の首脳が仮に会うということになれば、文書にするかどうかは別として、少なくとも何らかの声明は行っていくということになるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118003815X00220120316_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○玄葉国務大臣　さまざまな対処方法、対応方法というのがあろうかというふうに思います。\r\n　事案はさまざまなんだと思うんです。今回は、先ほど申し上げたように、どうも意図的だというふうに思われるところがあるわけであります。そうでない場合もあるかもしれません。やはり重層的な危機管理メカニズムをつくろうというふうにまず一般論としては思っておりまして、海洋機関間同士、これは海洋機関といっても、御存じのように本当にさまざまなものですから、この海洋機関間同士の信頼醸成をまず行う、それは一般論として進めていく。\r\n　現実に、実は、高級事務レベルの海洋協議のメカニズムを今立ち上げました。防衛当局間は防衛当局間でやっているということでございます。後は、おっしゃるように外交の面で、これは二度とそういうことがないようにということを私の立場からも厳重に伝えていかなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "後は、おっしゃるように外交の面で、これは二度とそういうことがないようにということを私の立場からも厳重に伝えていかなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "118003815X00220120316_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○玄葉国務大臣　まず、エネルギーの問題、それは米国にとって国益上大変大切な問題であることは言うまでもないと思いますが、日本だってエネルギーの問題は同じように国益にとって極めて大切な問題であります。それは米国も同様だということだと思います。\r\n　今のお話は、ですから、米国は米国で、エネルギーの問題というのは安全保障上の戦略的な課題であるという観点に立って、それぞれの米軍基地で、日本だけではなくて、それぞれまさにグリーン化してランニングコストは抑えよう、再生可能エネルギーにしていこうという努力をしている。そのこと自体は、結局、在日米軍の駐留経費負担の効率化に資するのではないかというふうに私は思っていますし、また、提供施設整備、ＦＩＰ、これは防衛省の予算でしょうけれども、ＦＩＰによりランニングコストが安価な施設を整備することも同様の効果につながるのではないかというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　まず、エネルギーの問題、それは米国にとって国益上大変大切な問題であることは言うまでもないと思いますが、日本だってエネルギーの問題は同じように国益にとって極めて大切な問題であります",
                "それは米国も同様だということだと思います",
                "そのこと自体は、結局、在日米軍の駐留経費負担の効率化に資するのではないかというふうに私は思っていますし、また、提供施設整備、ＦＩＰ、これは防衛省の予算でしょうけれども、ＦＩＰによりランニングコストが安価な施設を整備することも同様の効果につながるのではないかというふうに考えています"
            ]
        },
        {
            "speech_id": "118015261X00620120312_210",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○国務大臣（玄葉光一郎君）　きちっと留意をします。それで、つまり、明確に減らすとか増やすとか、私は今の段階で公開の場で申し上げるつもりはありません。つまり、やはり日米がこれから、新しいというよりも刻々と変わる安保環境の中でどういった役割の分担を果たしていくのか、自衛隊と米軍の役割分担も含めてでありますし、もっと言えば、経済もあるいは文化も人的交流もそうですけれども、そういった全てのことを踏まえて、どういった役割分担を果たすべきなのかということを踏まえて、最終的に、当然、総理含めて、防衛大臣も含めて政治的な判断をしていくということではないかと、私はそう思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/210",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、つまり、明確に減らすとか増やすとか、私は今の段階で公開の場で申し上げるつもりはありません",
                "つまり、やはり日米がこれから、新しいというよりも刻々と変わる安保環境の中でどういった役割の分担を果たしていくのか、自衛隊と米軍の役割分担も含めてでありますし、もっと言えば、経済もあるいは文化も人的交流もそうですけれども、そういった全てのことを踏まえて、どういった役割分担を果たすべきなのかということを踏まえて、最終的に、当然、総理含めて、防衛大臣も含めて政治的な判断をしていくということではないかと、私はそう思っています"
            ]
        },
        {
            "speech_id": "118003895X00320120307_130",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2012-03-07",
            "speech_text": "○玄葉国務大臣　確かに、今赤嶺委員がこれまでの御質問でお話をされたように、例えばＦＩＰという防衛省予算で対応してきたものもあるし、あるいはＭＩＬＣＯＮ、つまり米側の経費負担で、先ほど北米局長が答弁したような二〇一〇年、さらには二〇〇五年、そういった補修が行われてきた、こういう経緯があることは私も十分承知をしているところでありますけれども、この間のさまざまな経緯をずっと調べてきますと、日米地位協定二十四条の一と二の問題がありますが、まさに個別に、その時々で判断をしているというふうに思います。つまりは、日米安保条約の目的達成との関係を初め、財政事情等を総合的に勘案して、個別の事案ごとに自主的に判断をしてきているということではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003895X00320120307/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、日米安保条約の目的達成との関係を初め、財政事情等を総合的に勘案して、個別の事案ごとに自主的に判断をしてきているということではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118005268X00120120305_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2012-03-05",
            "speech_text": "○玄葉国務大臣　まず、日米地位協定などの運用改善を初め見直し等について、地元、特に沖縄の知事などに入っていただくことも考えるべきではないか、こういうお話でございますけれども、渉外知事会というのがございますので、その点については、米側とこれからよく相談をしてまいりたいなというふうに考えているところであります。\r\n　それと、日米共同報道発表、二月八日、この経緯ということでございます。\r\n　これは、外務省も、また防衛省も、それぞれ担当者は米側とまず不断に意思疎通というものを行っているところでございます。\r\n　先ほど、かなり率直な私の説明を引用していただいたわけでありますけれども、刻々と安全保障環境は変わる、また変わっているんだと私は考えています。そういう状況の中で、お互いがお互いの事情を抱えて、そういったことに対して対応しにくい状況になっているということは、我が国の安全保障の問題を考える上でもよくないということがまずございます。\r\n　そして、私の気持ちをまたもう一つ申し上げれば、沖縄の負担というものについて何とか先行軽減できないか。つまりは、私が沖縄に参りますと、このパッケージというものを何らかの形で外せないか、こういう要望をいただいてきた経緯があるわけであります。したがって、タイミングをはかりながら、十二月十九日の日米外相会談のときに、互いに知恵を出そうと。ただ、そのときに、やはり安全保障にすきを与えてはいけないということを踏まえながら、どこまで知恵を出せるかということで、本格的な水面下での静かな議論、だけれども本格的な静かな議論が始まったということでございます。\r\n　二月八日の段階で、互いに方向性だけは発表しようではないかということになったものですから、外に出して、公式な議論開始をし始めましたので、今度は、まさにこれから、部隊構成、人数を初め、さまざまなそういったことについて議論が本格化してくる、あるいはしているというふうに申し上げてもよいかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005268X00120120305/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　まず、日米地位協定などの運用改善を初め見直し等について、地元、特に沖縄の知事などに入っていただくことも考えるべきではないか、こういうお話でございますけれども、渉外知事会というのがございますので、その点については、米側とこれからよく相談をしてまいりたいなというふうに考えているところであります",
                "\r\n　先ほど、かなり率直な私の説明を引用していただいたわけでありますけれども、刻々と安全保障環境は変わる、また変わっているんだと私は考えています",
                "そういう状況の中で、お互いがお互いの事情を抱えて、そういったことに対して対応しにくい状況になっているということは、我が国の安全保障の問題を考える上でもよくないということがまずございます",
                "\r\n　そして、私の気持ちをまたもう一つ申し上げれば、沖縄の負担というものについて何とか先行軽減できないか"
            ]
        },
        {
            "speech_id": "118005268X00120120305_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2012-03-05",
            "speech_text": "○玄葉国務大臣　結論から申し上げれば、これから議論するということも先ほど申し上げましたが、一方で、もう既に議論しているということも申し上げました。本格的な議論を今しています。最終的には、結論が出ましたらば、２プラス２のような形での発表も一つの考え方であるというふうに思います。\r\n　先ほどおっしゃったとおり、私からは、まず何より我が国の安全保障の観点、そしてアジア太平洋地域全体の安全保障の観点から、特に、抑止力に資するかどうかということをしっかりと、まず部隊構成、配置、人数の問題について議論するようにという指示をしております。\r\n　おっしゃったとおり、力の空白があってはならないということなんですね。ですから、その中で日米の役割分担も含めて考えていかなければならないのではないか。これは私の範囲をある意味超えてしまうかもしれませんけれども、自衛隊の南西方面への緊急展開能力を高めるというのは、既に新しい防衛大綱でも書いてある話でございますので、いずれにしても、まずは我が国自身の安全保障面での努力というのが私もあるべきだと思います。そして日米同盟ということなんだと思うんですね。\r\n　ですから、そこをしっかり考えながら、私は、今、日米の協議、あるいはこれからも不断に実は行っていきたいと思っている日米の協議というのは、やはりこれからの時代の日本と米国の責任分担のあり方、それはハードだけではなくて経済を含めたソフトも含めて、そういった分担のあり方、責任のあり方、役割分担について、不断に検討していきたいな、そう考えているところでございます。\r\n　現時点、やはり力の空白を生じさせることはできないということでの普天間の辺野古へのコミットであるということも、御理解をいただければというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005268X00120120305/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最終的には、結論が出ましたらば、２プラス２のような形での発表も一つの考え方であるというふうに思います",
                "ですから、その中で日米の役割分担も含めて考えていかなければならないのではないか",
                "これは私の範囲をある意味超えてしまうかもしれませんけれども、自衛隊の南西方面への緊急展開能力を高めるというのは、既に新しい防衛大綱でも書いてある話でございますので、いずれにしても、まずは我が国自身の安全保障面での努力というのが私もあるべきだと思います",
                "\r\n　ですから、そこをしっかり考えながら、私は、今、日米の協議、あるいはこれからも不断に実は行っていきたいと思っている日米の協議というのは、やはりこれからの時代の日本と米国の責任分担のあり方、それはハードだけではなくて経済を含めたソフトも含めて、そういった分担のあり方、責任のあり方、役割分担について、不断に検討していきたいな、そう考えているところでございます",
                "\r\n　現時点、やはり力の空白を生じさせることはできないということでの普天間の辺野古へのコミットであるということも、御理解をいただければというふうに考えております"
            ]
        },
        {
            "speech_id": "118003815X00120120302_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-02",
            "speech_text": "○玄葉国務大臣　衆議院安全保障委員会の開催に当たり、御挨拶を申し上げるとともに、安全保障政策について、所信を申し述べます。\r\n　我が国の安全と繁栄を維持し、国民の生命と財産を守ることは、政府の最も重要な責務であります。\r\n　私は外務大臣として、我が国自身による安全保障面での努力はもとより、アジア太平洋地域に存在するリスクを最小化し、成長の機会を最大化させるため、全力を尽くす所存です。\r\n　我が国を取り巻く安全保障環境は厳しさを増しています。北朝鮮は、ウラン濃縮活動を含む核、弾道ミサイル開発を継続しており、拉致問題についても依然として進展がありません。金正日国防委員長の死去を受けた新しい事態にも適切に対処していく必要があります。また、中国の透明性を欠いた国防力の強化や海洋活動の活発化、極東におけるロシア軍の活動等も注視していく必要があります。\r\n　このような安全保障環境の変化に対応するために、我が国は、適切な防衛力の整備に努め、日米安全保障体制を堅持するとともに、我が国を取り巻く国際環境の安定を確保するための外交努力や国際平和協力を推進するという基本政策を堅持していく考えです。\r\n　その上で、アジア太平洋地域に民主主義的な価値に支えられた豊かで安定した秩序をつくるために、国際法のルールにのっとった開放的で多層的なネットワークを構築していきます。\r\n　このような基本的な考えに基づき、以下、具体的な安全保障政策について述べます。\r\n　まず、日米同盟については、二十一世紀の国際環境の変化に対応した同盟のあり方を不断に検討し続けていきます。特に安全保障面では、昨年の２プラス２の成果を踏まえ、幅広い分野で具体的協力を推進します。また、在日米軍再編については、普天間飛行場移設に関する現在の計画を堅持するとともに、在沖縄海兵隊のグアム移転及びその結果生ずる嘉手納以南の返還を普天間飛行場の移設の進展から切り離すことについて、米国と協議を行っていきます。\r\n　開放的で多層的なネットワークには、中国の全面的な参加が不可欠です。この文脈において、日米中三カ国の戦略的な対話と協調がこれまでになく重要となっており、日米中の対話を立ち上げたいと考えております。そのためにも、中国との間では、相互理解、相互信頼の一層の強化に努めるとともに、大局的観点から戦略的互恵関係を深化させていきます。\r\n　加えて、安全保障分野での協力が進んでいる韓国、豪州、インドなどのパートナー国との関係では、日米韓、日米豪、日米印といった米国を含む三カ国間での対話を進めていく考えです。\r\n　また、ロシアは重要な隣国であり、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努め、安全保障分野での協力を強化していく考えです。\r\n　さらに、多様性を特徴とするアジア太平洋地域の平和と安定のためには、東アジア首脳会議やＡＳＥＡＮ地域フォーラム等の地域枠組みにおける連携協力を推進していくことも重要です。特に、ＥＡＳは、昨年、米国及びロシアが正式に参加し、首脳主導のフォーラムとして重要性を増しており、我が国として、海洋分野を含むさまざまな分野で具体的な協力を推進していく考えです。\r\n　地域の安全保障課題とともにグローバルな安全保障課題に対し、国際社会と協力しつつ、積極的に取り組むことも重要です。\r\n　中東では、大変革が続いており、緊迫の度を増しています。混乱の続くシリアについては、早期の暴力停止に向け、国際社会と緊密に連携していきます。また、イランの核問題については、深刻な懸念を国際社会と共有しており、その解決に向け、各国と協力しながら積極的に取り組んでまいります。\r\n　さらに、大量破壊兵器やミサイルの拡散、国際テロ、海賊への対応に加え、宇宙、サイバー空間など、安全保障上、重要性を増している課題も存在します。これらの問題に対する取り組みについては、各国との協議を通じ、国際的な規範作成の動きへの対応等、協力を進めていきます。\r\n　ソマリア沖海賊問題についても、引き続き積極的に取り組んでまいります。\r\n　また、国連平和維持活動に、より積極的に参加することは極めて重要です。我が国は国連南スーダン共和国ミッションに対する自衛隊施設部隊等の派遣を開始しました。今後とも、日本の得意分野を生かし、国際社会の平和と安定に向けた貢献を行い、そのための環境整備を進めていきます。その一環で、現在、ＰＫＯの在り方に関する懇談会で整理された課題を基礎として、国連ＰＫＯ等に対する協力のあり方や法改正の要否について関係省庁間で検討を進めているところであります。\r\n　核軍縮・不拡散については、日豪両国が主導してきた軍縮・不拡散イニシアチブを推し進め、核リスクの低減を通じた核兵器のない世界の実現に向けて国際社会の議論を主導していきます。\r\n　以上のような諸課題の対処に当たり、私は、外務大臣として全力を尽くす決意です。東委員長初め、委員各位の御支援と御協力を心からお願い申し上げます。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00120120302/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国の安全と繁栄を維持し、国民の生命と財産を守ることは、政府の最も重要な責務であります",
                "\r\n　私は外務大臣として、我が国自身による安全保障面での努力はもとより、アジア太平洋地域に存在するリスクを最小化し、成長の機会を最大化させるため、全力を尽くす所存です",
                "金正日国防委員長の死去を受けた新しい事態にも適切に対処していく必要があります",
                "\r\n　このような安全保障環境の変化に対応するために、我が国は、適切な防衛力の整備に努め、日米安全保障体制を堅持するとともに、我が国を取り巻く国際環境の安定を確保するための外交努力や国際平和協力を推進するという基本政策を堅持していく考えです",
                "\r\n　まず、日米同盟については、二十一世紀の国際環境の変化に対応した同盟のあり方を不断に検討し続けていきます",
                "また、在日米軍再編については、普天間飛行場移設に関する現在の計画を堅持するとともに、在沖縄海兵隊のグアム移転及びその結果生ずる嘉手納以南の返還を普天間飛行場の移設の進展から切り離すことについて、米国と協議を行っていきます",
                "この文脈において、日米中三カ国の戦略的な対話と協調がこれまでになく重要となっており、日米中の対話を立ち上げたいと考えております",
                "\r\n　また、ロシアは重要な隣国であり、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努め、安全保障分野での協力を強化していく考えです",
                "\r\n　さらに、多様性を特徴とするアジア太平洋地域の平和と安定のためには、東アジア首脳会議やＡＳＥＡＮ地域フォーラム等の地域枠組みにおける連携協力を推進していくことも重要です",
                "\r\n　地域の安全保障課題とともにグローバルな安全保障課題に対し、国際社会と協力しつつ、積極的に取り組むことも重要です",
                "混乱の続くシリアについては、早期の暴力停止に向け、国際社会と緊密に連携していきます",
                "また、イランの核問題については、深刻な懸念を国際社会と共有しており、その解決に向け、各国と協力しながら積極的に取り組んでまいります",
                "\r\n　また、国連平和維持活動に、より積極的に参加することは極めて重要です",
                "今後とも、日本の得意分野を生かし、国際社会の平和と安定に向けた貢献を行い、そのための環境整備を進めていきます",
                "\r\n　核軍縮・不拡散については、日豪両国が主導してきた軍縮・不拡散イニシアチブを推し進め、核リスクの低減を通じた核兵器のない世界の実現に向けて国際社会の議論を主導していきます"
            ]
        },
        {
            "speech_id": "118005261X01820120229_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○玄葉国務大臣　恐らく、これは石破先生から質問があった、いわゆる哨戒監視と防衛省の設置法四条十八だったと思いますけれども、Ｐ３Ｃはたしか、その条項を読むと、いわゆる調査研究のため、こういうふうに書いてございますから、その関係との整理とか、さまざま整理すべき事項は幾つかやはりあるんだろうというふうに思います。\r\n　ですから、そういう意味からして、その整理を今しているということだと私は理解をしていますし、少なくとも私のところではそういう整理を今しているということでございますし、恐らく防衛省もそういう整理をしていて、本当にできるのかできないのか、そんな簡単なものではないということも含めて整理をしているということではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう意味からして、その整理を今しているということだと私は理解をしていますし、少なくとも私のところではそういう整理を今しているということでございますし、恐らく防衛省もそういう整理をしていて、本当にできるのかできないのか、そんな簡単なものではないということも含めて整理をしているということではないかと思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　ただいまの御質問でありますけれども、〇六年に確かにパッケージ化というものを行ったということだというふうに思います。そのパッケージを外すということのメリット、デメリットということでございますけれども、現状をやはり直視しなければならないというふうに私は考えております。\r\n　その現状というのは、まさに膠着状況、膠着状態というものを打開するということの必要性だというふうに思います。そのために、グアムへの海兵隊移設と普天間の移設、これがともに進む方策について、この間、外務省、防衛省、緊密に意思疎通も行いながらまさに議論を行ってきたところであります。その間には、私とクリントン国務長官の外相会談の際の議論もあったところでございます。\r\n　今回、沖縄の負担を先行して軽減していく、つまりは、グアムへの海兵隊移転、そして、それに伴って起こってくるであろう嘉手納以南の土地の返還というものを着実に進め、あわせて、普天間の辺野古移設については、強行する、そういうわけにはまいりませんから、沖縄の皆様に丁寧に理解を求めながらこの移設について進めていくということで、私は、本来の日米同盟のあり方についての議論というものがより進展しやすくなるだろうというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのパッケージを外すということのメリット、デメリットということでございますけれども、現状をやはり直視しなければならないというふうに私は考えております",
                "\r\n　その現状というのは、まさに膠着状況、膠着状態というものを打開するということの必要性だというふうに思います",
                "\r\n　今回、沖縄の負担を先行して軽減していく、つまりは、グアムへの海兵隊移転、そして、それに伴って起こってくるであろう嘉手納以南の土地の返還というものを着実に進め、あわせて、普天間の辺野古移設については、強行する、そういうわけにはまいりませんから、沖縄の皆様に丁寧に理解を求めながらこの移設について進めていくということで、私は、本来の日米同盟のあり方についての議論というものがより進展しやすくなるだろうというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118005261X01120120217_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　今おっしゃっていただいたように、今回の事態は日米同盟深化のチャンスであるというふうに考えております。まさに、主体的に議論をしていくということが大切でございます。\r\n　特に、これまでも検討がなされてまいりましたけれども、計画検討であるとかあるいはミサイル防衛であるとか、宇宙、サイバー、拡大抑止、情報の保全、こういった問題などで、日本と米国の役割分担、あるいは自衛隊と米軍の役割分担、そういったものをこれから、改めてでありますけれども、主体的に議論をしていくということが大切だと思います。\r\n　覚えておられると思いますけれども、橋本総理は大変な御努力をされて、普天間の移設について合意をされたわけですね。でも、あのときは、グアムの移転というのは実はまだなんですね。\r\n　なぜグアムの移転というのが出てきたかといえば、やはり沖縄の負担軽減でもあるんですが、あわせて、二〇〇三年だったと思いますけれども、米軍の再編の、いわば見直しというものが行われる、その機をある意味捉まえてグアム移転。今回も、沖縄の負担軽減が必要である、米軍も新しい国防戦略の指針をつくる、この機を捉まえて、やはりお互いが、沖縄の負担軽減を図りながら主体的にそれぞれの役割分担について議論をして日米同盟を深化させていくということが極めて大切なことであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさに、主体的に議論をしていくということが大切でございます",
                "\r\n　特に、これまでも検討がなされてまいりましたけれども、計画検討であるとかあるいはミサイル防衛であるとか、宇宙、サイバー、拡大抑止、情報の保全、こういった問題などで、日本と米国の役割分担、あるいは自衛隊と米軍の役割分担、そういったものをこれから、改めてでありますけれども、主体的に議論をしていくということが大切だと思います",
                "今回も、沖縄の負担軽減が必要である、米軍も新しい国防戦略の指針をつくる、この機を捉まえて、やはりお互いが、沖縄の負担軽減を図りながら主体的にそれぞれの役割分担について議論をして日米同盟を深化させていくということが極めて大切なことであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　先ほど防衛大臣からもお話がありましたが、基本的に、一般論として法的な話を言えば、一つは、おっしゃっていたように、いわゆる遺棄された機雷の除去のために自衛隊法八十四条の二がある。そして、海上警備行動も、たしか自衛隊法八十二条、これは我が国の船舶の護衛ということである。\r\n　今の御質問は、集団的自衛権というものを行使すべきではないかと。\r\n　現時点は、我が国は、保有はしているけれども行使はしない、こういう解釈に立っているということでございます。\r\n　ただ、集団的自衛権行使に関しての研究、例えば、特に四類型の研究がなされて、公海上において米艦を防護するとか、米国に向かうかもしれないミサイルを迎撃するとか、ＰＫＯにおける任務遂行のための武器使用であるとか、あるいは国際平和協力のときの後方支援、後方地域の中の一体化論というものについて、そろそろ越えていかなくてはいけないのではないかとか、そういった議論が行われたということを当然承知しております。\r\n　ただ、現時点で野田内閣として、野田総理いらっしゃいますけれども、野田内閣として、集団的自衛権を行使するという解釈に立っているわけではないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現時点は、我が国は、保有はしているけれども行使はしない、こういう解釈に立っているということでございます",
                "\r\n　ただ、集団的自衛権行使に関しての研究、例えば、特に四類型の研究がなされて、公海上において米艦を防護するとか、米国に向かうかもしれないミサイルを迎撃するとか、ＰＫＯにおける任務遂行のための武器使用であるとか、あるいは国際平和協力のときの後方支援、後方地域の中の一体化論というものについて、そろそろ越えていかなくてはいけないのではないかとか、そういった議論が行われたということを当然承知しております",
                "\r\n　ただ、現時点で野田内閣として、野田総理いらっしゃいますけれども、野田内閣として、集団的自衛権を行使するという解釈に立っているわけではないということでございます"
            ]
        },
        {
            "speech_id": "118005261X01120120217_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　これはもう、今津委員は防衛副大臣をお務めになられていたのでよくおわかりのとおり、文言に、二〇一〇年のＱＤＲにも出て、また一一年に２プラス２で進捗したということもはっきり発表しています。\r\n　では、その中身についてこういう場で申し上げることが適切かといったら、やはり適切ではないんだろうというふうに思うんです。それは、外務、防衛当局が国務、ペンタゴン当局とそれぞれそういった議論を行ってきた、しかし私は、今回のパッケージを外すことで、さらにそのことが進む環境ができたのではないか、そう感じているということを申し上げたかったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　では、その中身についてこういう場で申し上げることが適切かといったら、やはり適切ではないんだろうというふうに思うんです"
            ]
        },
        {
            "speech_id": "118005261X01120120217_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　当然、米国は米国で、米軍の再編というものを戦略的な合理性を持って検討していきます。あわせて、私たちは、我が国の安全保障に資するように、そのことについて、それらを確保していくということが大切だというふうに考えております。\r\n　誰が責任者かということでございますけれども、もちろん、最終的には総理大臣ということでございますが、これは外務、防衛両当局、さまざまなレベルで行っているというふうに申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あわせて、私たちは、我が国の安全保障に資するように、そのことについて、それらを確保していくということが大切だというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　ここのところがなかなか難しいと思います。\r\n　つまり、先ほどの、いただいたこの前文の三つ目、四つ目のパラグラフでありますけれども、ここに、まさに暫定措置とこの第四パラグラフに書いてございますね。暫定措置として、まさに日本国に対する武力攻撃を阻止するために米軍が引き続き日本国内及びその付近にとどまることへの希望に言及しているということなので、例えば日本国が、米国を、それをもって防衛するということを直接言っているということではないだろうというふうには思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "暫定措置として、まさに日本国に対する武力攻撃を阻止するために米軍が引き続き日本国内及びその付近にとどまることへの希望に言及しているということなので、例えば日本国が、米国を、それをもって防衛するということを直接言っているということではないだろうというふうには思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　まず、最初におっしゃったこと、施設・区域の提供の話でございますけれども、私も個人的に、個人的にというのは大臣の立場でよくありませんので、慎重に発言いたしますけれども、あの時代にさまざまな考え方がやはりあったんだろう。それは、つまり、まずは地位協定の前に日米安保条約のその対等性というものを考えたときに、例えばＮＡＴＯの条約との比較をする、そう考えたときに、我々は米国に対する防衛義務を持っていない、しかし、一方で施設・区域を提供している。そういうところで一定のバランスをとっているというふうに思われます。\r\n　それで、地位協定の話でありますが、私も、地位協定の対等性というものを考えたときに、比較の対象は何だと。この間、中谷委員から議論があったときに、ＮＡＴＯの地位協定、そして米韓の地位協定の話を出しました。おっしゃるとおり、実は、日米地位協定は、かなり進んでいるところがそれらに比べるとございます。\r\n　今回、さらに一歩進めたということでありますけれども、今おっしゃったとおり、本当の意味で比較をするなら、今仮定の話をされたところだろう。ただ、残念というか、実態を言えば、専守防衛である自衛隊が、訓練はできても、現実に米国を守るために米国にいられるかという問題がある。訓練はもちろんできるわけでありますけれども、そういったことではないか。\r\n　また、もう一つあえて言えば、ジブチに自衛隊が行っています。そのときの取り決めがございます。たしかあのときの取り決めは、裁判権、軍人軍属、これは、つまり日本の自衛隊の裁判権というのは日本側が持つ、公務以外もですね。そういうふうになっているということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、残念というか、実態を言えば、専守防衛である自衛隊が、訓練はできても、現実に米国を守るために米国にいられるかという問題がある"
            ]
        },
        {
            "speech_id": "118005261X01120120217_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　記憶なので確認しなきゃいけませんけれども、たしか防衛省設置法で、いわゆる哨戒監視というのは不可能ではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/219",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　記憶なので確認しなきゃいけませんけれども、たしか防衛省設置法で、いわゆる哨戒監視というのは不可能ではないというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　基本的にはおっしゃるとおりだと思います。\r\n　ですから、問題は、仮に、非常に近い地域に飛行場を移せるということであれば、またさまざまな議論はあり得るんだろうというふうに思いますけれども、全体として、基本的には、一定程度離れた場所に行くという場合は、必要になるということだと思います。\r\n　同時に言えば、これまでも何回も議論になってきましたけれども、やはり東アジアの潜在的紛争地域にほぼ等しく近い沖縄という地政学的有利性。この中で、先ほど申し上げたような統合運用を海兵隊が行っていく、その機動性、即応性。そして自衛隊も、当然、我が国自身、防衛力の整備をしていく。それが相まって、全体の、我が国に対する抑止力というものになっているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、問題は、仮に、非常に近い地域に飛行場を移せるということであれば、またさまざまな議論はあり得るんだろうというふうに思いますけれども、全体として、基本的には、一定程度離れた場所に行くという場合は、必要になるということだと思います",
                "そして自衛隊も、当然、我が国自身、防衛力の整備をしていく",
                "それが相まって、全体の、我が国に対する抑止力というものになっているというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○玄葉国務大臣　これは、繰り返し申し上げてまいりましたけれども、協議をしていないということでございまして、かつ、先般、御案内のとおり、追加的な負担について岩国にはお願いをしないというお話を私も田中防衛大臣もさせていただいたということでございます。\r\n　既に岩国には、厚木から空母艦載機がかなりの数、これは数字を申し上げていいかどうかというのがありますけれども、かなりの数が参ります。また、普天間が仮に何とか頑張って移設ができたとすれば、ＫＣ１３０も行くということもございます。そういったことで、岩国にこれ以上の追加的な負担はお願いをしない。\r\n　ただ一方、私は、沖縄の皆様が本当に米軍専用基地を七四％抱えておられるということに対して、一般論でいつも申し上げるわけです。もっと負担を全国で分かち合う、そういうことをやはりみんなで考えていかないといけないのではないかということをもう一方で常に考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/313",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、普天間が仮に何とか頑張って移設ができたとすれば、ＫＣ１３０も行くということもございます"
            ]
        },
        {
            "speech_id": "118005261X00720120210_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○玄葉国務大臣　これは佐藤委員御存じのとおり、実際は、可能なところから実施をしていくということだと思います。\r\n　それと、人数が減るだろう、こういう話でありますけれども、佐藤委員が防衛省におられたころだと思いますけれども、結局、沖縄に残る海兵隊が一万人であるということは、あのとき八千人という意味は、あのとき一万八千人だったのではないかと思われます。\r\n　つまりは、専門家でいらっしゃるから御存じのように、月によって海兵隊の数というのは変わったりしますね。ですから、人数が減るからといって、沖縄に残留する海兵隊の数が変わるわけではなくて、基本的に一万人という、基本的にとあくまでつけますが、海外に移転をする海兵隊の数というのは、基本的には今までの数字。ただ、グアムに行く数というのは、おっしゃるとおり、そういうことも十分あり得るだろう。\r\n　ただ、部隊の構成も人数も、今、そういう意味で、見直し作業を日米でこれからまさに、今も既に非公式には行ってきましたけれども、公式に行っていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/241",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それと、人数が減るだろう、こういう話でありますけれども、佐藤委員が防衛省におられたころだと思いますけれども、結局、沖縄に残る海兵隊が一万人であるということは、あのとき八千人という意味は、あのとき一万八千人だったのではないかと思われます"
            ]
        },
        {
            "speech_id": "118005261X00620120209_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○玄葉国務大臣　いわば、今、部隊のローテーションなどがこれまでよりも頻繁に行われるような、そういう形式になってきているので、もっと柔軟に考えろ、こういうお話だというふうに思います。\r\n　私は、抑止力というのは、まさに、部隊がどこにどれだけ配置されるかということがまず一つあると思います。これは、アメリカが戦略的合理性を持って検討し、かつ我が国も我が国の安全保障に資するように協議をしていくということが大切であると同時に、ローテーションあるいは配置だけではなくて、私は、これから申し上げることが大変大きいと思うんですけれども、今回のパッケージの切り離しで、日米同盟の中で、いわば宇宙とかサイバーとか計画検討とかＲＭＣ、ロールズ、ミッションズ、ケーパビリティーズとか、あるいは情報の保全、ミサイル防衛、こういったものを本格的に日米でしっかり責任の共有というものができるようになってくる。自衛隊と米軍の役割分担も含めて、より本格的な協議ができるようになってくるということは、実はこの三つのパッケージの切り離しの本質だというふうに私は考えていまして、そういう議論が非常にしやすくなる。\r\n　そういう意味で、ぜひ、先ほど私が申し上げたことには御理解をいただきながら、またさまざまな御提案をいただければというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、抑止力というのは、まさに、部隊がどこにどれだけ配置されるかということがまず一つあると思います"
            ]
        },
        {
            "speech_id": "118015261X00520120208_054",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○国務大臣（玄葉光一郎君）　今委員長の御指名がありましたから、私から答弁いたしますけれども。\r\n　共に進める、そして柔軟性、それはどういう意味なのかということでありますけれども、結局、グアムへの海兵隊の移転と普天間の辺野古崎への移設、これを共に進めていくんですけれども、その進め方について知恵を出そう。その知恵の中には、今、田中防衛大臣がおっしゃられたような、いわゆる時間軸の問題も含めて議論をしよう、なぜかといえば、なぜかといえば……（発言する者あり）ちょっと、委員長の指名ですから、委員長の指名なんで。\r\n　なぜかといえば、やはり米国は米国の議会の状況がある、日本は沖縄をめぐる状況がある、沖縄の負担の軽減をしながら抑止力を維持する、そういう中で、そういう中で、今のような共に進めるということと柔軟性ということを今考えて、最終的に方向性を近いうちに発表できるように最終調整しているということでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　共に進める、そして柔軟性、それはどういう意味なのかということでありますけれども、結局、グアムへの海兵隊の移転と普天間の辺野古崎への移設、これを共に進めていくんですけれども、その進め方について知恵を出そう",
                "\r\n　なぜかといえば、やはり米国は米国の議会の状況がある、日本は沖縄をめぐる状況がある、沖縄の負担の軽減をしながら抑止力を維持する、そういう中で、そういう中で、今のような共に進めるということと柔軟性ということを今考えて、最終的に方向性を近いうちに発表できるように最終調整しているということでございます"
            ]
        },
        {
            "speech_id": "118015261X00320120206_159",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○国務大臣（玄葉光一郎君）　まず、普天間の固定化というのは絶対にあってはならないというふうに考えています。このことについて、辺野古の移設について、日米両政府とも完全な形でコミットしていると。\r\n　ただ、それぞれをめぐる状況というのが現実にある中で、共に、つまりはグアムへの移転と普天間の移設を共に進めることについて知恵を出していかなければならないのではないかということで、それは、私とクリントン長官、私が訪米したとき、十二月十九日だったかと思いますけれども、そのときもそういう話を実はいたしました。静かにそこから協議を始めようじゃないか。もっとも、その以前からも一定程度、非公式な意見交換みたいなのはありましたけれども。ですから、その中で防衛省の方も入っていただくということは当然でございますし、それは、アメリカはアメリカでペンタゴンに大いに関係するわけですから。ただ、そういうふうに不断に議論をしてきているというふうに御理解いただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（玄葉光一郎君）　まず、普天間の固定化というのは絶対にあってはならないというふうに考えています",
                "このことについて、辺野古の移設について、日米両政府とも完全な形でコミットしていると"
            ]
        },
        {
            "speech_id": "118005261X00520120203_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○玄葉国務大臣　これはもう全て御存じでおっしゃっていると思いますけれども、例えばＮＡＴＯの地位協定、米韓の地位協定を見ても、結局、公務中の第一次裁判権はいわば米国にあって、それ以外については、日米であれば日本側にあるという取り決めになっているわけでございます。\r\n　そういった中で、今の御質問は、いわゆる運用の改善じゃなくて協定に落とせ、こういうお話だというふうに思います。これは、つまり、昨年一月に起きた死亡事故に対して、もし協定に落とすという作業に仮に入っていたと仮定した場合、恐らく間に合わなかったのではないか、率直に言って私はそう思いました、あのとき。つまり、運用の改善の方が早いと。\r\n　実は、中谷先生も、防衛庁長官のときに運用の改善をずっとおっしゃっておられたというふうに思います。協定改定よりも運用の改善だというふうにおっしゃっていたと私は記憶していますけれども、今回はまず、とにかく運用の改善で、一歩一歩前進をして具体的な成果を出していくことが大切であるということで、私としてはそういう道を選んだ。\r\n　なお、一度、米韓で協定の見直し作業というのを行った経緯を承知しています。六年かかりました、六年。しかも、中身は、どんな中身かといったら、例えば被疑者の拘禁の移転、これは……（中谷委員「まあ、いいです、その内容は」と呼ぶ）いいですか。つまり、六年かかって、内容は、正直言って、私は日本の方が進んでいるというふうに思います。\r\n　ですから、そういった具体的な状況を踏まえながら判断をしているというふうに御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "協定改定よりも運用の改善だというふうにおっしゃっていたと私は記憶していますけれども、今回はまず、とにかく運用の改善で、一歩一歩前進をして具体的な成果を出していくことが大切であるということで、私としてはそういう道を選んだ",
                "つまり、六年かかって、内容は、正直言って、私は日本の方が進んでいるというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00220120131_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○玄葉国務大臣　まさに、最終的にはこの歯どめの中で個別に判断するということになるだろうというふうに思います。\r\n　私も、厳格な管理というものを行っていかなければならないし、武器輸出三原則等のまさに理念である、国際紛争を助長しない、この理念をきちっと守っていく。その中で、さはさりながら、例えば調達コストが高まって先端装備品がなかなか開発できないというような、日本のいわば防衛力に支障が生じているといった側面等々もこれありで、こういった判断を行った。\r\n　ただこれは、赤松先生がおっしゃるように、確かに小さな変化ではないと私も思います。ですから、国会で今後もさまざまな議論というものを行っていくということは大切なことだというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、厳格な管理というものを行っていかなければならないし、武器輸出三原則等のまさに理念である、国際紛争を助長しない、この理念をきちっと守っていく",
                "その中で、さはさりながら、例えば調達コストが高まって先端装備品がなかなか開発できないというような、日本のいわば防衛力に支障が生じているといった側面等々もこれありで、こういった判断を行った",
                "ですから、国会で今後もさまざまな議論というものを行っていくということは大切なことだというふうに考えています"
            ]
        },
        {
            "speech_id": "118005254X00120120124_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（玄葉光一郎君）　第百八十回国会の開会に当たり、外交の基本方針について所信を申し述べます。\r\n　私は、外務大臣就任以来、我が国の国益を最大化することを目指し、着実な成果を目指す、結果重視の実のある外交を全力で進めてきました。我が国が震災からの復興に取り組んでいる最中も、国際社会では、新興国の台頭、国際的に活動する主体の多様化、情報通信技術の革命的な進歩、欧州の経済危機、アラブの春に見られる民主化の動きなど、多くの新たな事態が発生しています。加えて、ことしは、米国、中国、韓国、ロシア、フランスなどで選挙や指導者の交代が予定されています。\r\n　国益は、安全保障、繁栄、価値の三本柱から構成されます。日本が国益を確保するには、我が国自身による安全保障面での努力はもとより、みずからが位置するアジア太平洋地域にあるリスクを最小化して、成長の機会を最大化することが重要です。そのために、この地域に民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で、昨年来の大きな命題である震災からの復興を進め、地域諸国との共生の中で日本の再生を図っていく必要があります。\r\n　我が国の繁栄には、平和で安定した世界の構築が不可欠です。そのために内向き傾向からの脱却を進めることも重要です。\r\n　これまでも、十四年間で半減した政府開発援助予算について反転の端緒を開くとともに、南スーダンへの自衛隊部隊の派遣による人的貢献、防衛装備品等の海外移転に関する基準の策定、環太平洋パートナーシップ交渉参加に向けた関係国との協議の開始など、さまざまな課題に正面から取り組んできました。輸入規制など風評被害への対応についても、福島県の一部において家畜の平均卸売価格が震災前の水準に戻った例もあり、今後とも粘り強く働きかけていきます。\r\n　本年も、日本ならではの構想力を発揮して、逆転現象、すなわちピンチをチャンスに転じること、例えば、震災からの復興を日本の再生につなげていくことや、気候変動を機会として日本の技術を世界に展開することが不可欠です。私は、アジア太平洋地域にとどまらず、世界に打って出る積極的な外交を展開していきます。\r\n　アジアでは、日本を取り巻く国際環境は著しく変化しています。\r\n　アジア太平洋地域の成長の機会を最大化し、リスクを最小化するためには、国際法にのっとったルールを基盤とする、開放的で多層的なネットワークを地域の各国とともにつくることが重要と考えています。そのために、これらの国々との協力関係を強化することに加え、東アジア首脳会議、アジア太平洋経済協力といった枠組みを活用し、共通の課題の解決に向けて役割を果たしてきました。\r\n　二十一世紀の国際環境の変化に対応し、アジア太平洋地域での豊かで安定した秩序づくりに資する日米同盟のあり方について、不断に検討し続けていきます。\r\n　日米同盟は、日本の外交、安全保障の基軸であり、アジア太平洋地域と世界の安定と繁栄のための公共財です。日米両国は、さまざまなレベルで信頼関係を深めてきました。これに基づき、安全保障、経済、文化・人的交流を中心に、日米同盟を一層深化、発展させます。\r\n　また、安全保障面においては、昨年の２プラス２の結果に基づき、幅広い分野での具体的協力を推進していきます。その際、在日米軍が我が国に必要な抑止力の確保に不可欠な役割を担っていることを踏まえ、普天間飛行場の移設を含む在日米軍再編については、沖縄の皆様の御理解を得るべく、政府として全力を挙げて取り組んでいく考えです。\r\n　沖縄の負担軽減については、これまでも、米軍属に対する裁判権の行使に関する運用について日米合同委員会において新たな枠組みに合意するなど、努力を重ねてまいりました。引き続き、一つ一つ、目に見える成果を積み重ねていく決意です。\r\n　アジア太平洋地域における開放的で多層的なネットワークには、中国の全面的な参加が不可欠です。\r\n　その中国とは、ことし、国交正常化四十周年を迎え、戦略的互恵関係の一層の深化を目指します。地域のみならず、世界の安定と繁栄のために、中国が建設的役割を果たしていくことが重要です。そのためにも、幅広い分野で協力を進めることにつき両国間で一致してきており、具体的な取り組みを進めます。\r\n　日本、米国、中国三カ国の戦略的な対話と協調が、地域の平和と安定のために、これまでになく重要な時期にあり、既に存在する日中韓、日米韓、日米豪、日米印といった枠組みに加え、昨年提唱した日米中の対話を立ち上げたいと考えています。\r\n　韓国は、基本的価値を共有する、最も重要な隣国です。\r\n　難しい問題が起きることもありますが、日韓両国が、未来志向の考えのもとで、大局的な見地から協力する必要があります。両国間関係をさらに重層的で強固なものとすべく、引き続き、首脳、閣僚を含む両国の人的往来や文化交流を活発化させます。\r\n　竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます。\r\n　ロシアとの関係では、アジア太平洋地域のパートナーとしてふさわしい日ロ関係を構築すべく、ウラジオストク・ＡＰＥＣの成功に向けた協力を含め、あらゆる分野における協力の進展に向けて努力します。\r\n　両国間の最大の懸案である北方領土問題については、先般、根室管内を訪問し、その一日も早い解決が必要との思いを改めて強くしました。近くラブロフ外相が訪日する予定ですが、ロシア政府との間で実質的な議論を行っていきたいと考えます。\r\n　朝鮮半島情勢については、金正日国防委員長の死去を受けた新しい事態に適切に対応します。\r\n　日米韓で連携し、安保理決議及び六者会合共同声明違反であるウラン濃縮活動の即時停止を含む、北朝鮮による具体的行動を強く求めていきます。\r\n　日朝関係については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます。\r\n　拉致問題は、我が国の国家主権と国民の生命、安全にかかわる重大な問題であり、国際社会全体にとっての重要な関心事項です。全ての拉致被害者の一日も早い帰国を実現するため、全力を尽くします。\r\n　東南アジア諸国連合とは、昨年の日・ＡＳＥＡＮ首脳会議でバリ宣言を採択しました。これを踏まえ、連結性強化や防災面等の協力を推進します。また、ことしは日・メコン首脳会議を日本で開催し、メコン地域諸国との協力を一層深化させます。\r\n　豪州とは、安全保障分野での協力や相互依存的経済関係の強化を進めます。\r\n　インドとは、昨年末の野田総理の訪問の成果を踏まえ、戦略的グローバルパートナーシップをさらに発展させます。\r\n　昨年末のミャンマー訪問では、政府首脳に対し、民主化、国民和解に向けた最近の動きを評価し、政治犯の釈放を含むさらなる努力を強く求めました。また、アウン・サン・スー・チー氏とは、日本の経験を踏まえ、法の支配や民主主義、自由貿易、人間の尊厳や人間の安全保障について議論しました。そして、両者に対して、歴史的な友好関係に立脚して、一層の改革を支援していく考えを伝達しました。\r\n　その後、ミャンマーにおいて、さらに多数の政治犯が釈放されたことを歓迎します。\r\n　太平洋島嶼国との関係では、ことし五月に沖縄県で開催する太平洋・島サミットにおいて、さらなる関係強化を図ります。\r\n　古来、日本は、東西の文化を柔軟に受け入れ、融合してきました。そして、調和を重んじ、相互に尊重し合うという価値を育んできました。アジア的価値に根差しながら西洋的価値を取り入れ、民主主義をアジアでいち早く導入したのも日本です。そのような日本だからこそ果たせる役割があると感じていますし、役割を果たしていきたいと考えています。\r\n　我が国は、こうしたアジア太平洋地域におけるネットワークの形成にとどまらず、国際社会の諸課題に積極的に関与していきます。\r\n　第一に、政治、安全保障面での貢献です。\r\n　我が国は、平和維持、平和構築において、国連平和維持活動への協力を通じ、より積極的な役割を果たします。\r\n　ハイチ等における取り組みに加え、日本政府は、今般、国連南スーダン共和国ミッションへの自衛隊施設部隊の派遣を開始しました。今後とも、日本の得意分野を生かして国際社会の平和と安定に向けた貢献を行い、そのための環境整備を進めていきます。\r\n　アフガニスタンの平和構築は、国際社会として成功させるべき重要な課題です。\r\n　先日の同国訪問の際のカルザイ大統領との会談において、私は、安定と持続可能な成長に向けた取り組みを引き続き支援することを表明するとともに、七月に東京で開催する閣僚級会合の内容について議論し、具体的な方向性について、おおむね一致を見たところであります。成果が上がるよう、さらに関係国との調整を進めます。\r\n　アフガニスタンの安定を図る上で、パキスタンを含む周辺地域の安定も重視していきます。\r\n　中東和平についても、直接交渉再開に向けた働きかけやパレスチナに対する支援などを通じて、引き続き貢献します。\r\n　また、我が国にとって重要な海上航行の安全確保については、海賊対処行動に加えて、ソマリア及び周辺国の安定と海上取り締まり能力の向上などへの支援を継続します。\r\n　国際社会の公共財である海洋に関する協力については、昨年のＥＡＳにおいて一定の成果を上げることができましたが、引き続き、アジア太平洋地域の関係国とともに、国際法と整合的な形での共通理念やルールを強化すべく、積極的に取り組みます。\r\n　核軍縮・不拡散分野では、二〇一〇年核兵器不拡散条約運用検討会議で採択された行動計画の着実な実施を促進するとともに、日豪両国が主導してきた軍縮・不拡散イニシアチブを推し進め、核リスクの低減を通じた、核兵器のない世界の実現に向けて、国際社会の議論を主導します。\r\n　不拡散の分野では、日本は、特に北朝鮮とイランの核問題の現状に深刻な懸念を有しています。国際社会の懸念を解消するために、イランが、問題の平和的、外交的解決のために決断し、速やかに実質的行動をとることを求めます。\r\n　この問題の解決に当たっては、効果的な制裁及び原油価格の安定の必要性に留意をし、国際社会と連携しつつ、我が国としても能動的に役割を果たしていきます。\r\n　原子力安全については、東京電力福島第一原子力発電所事故を踏まえ、事故の徹底検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えます。\r\n　その一環として、ことし後半に、国際原子力機関との共催で、原子力安全に関するハイレベルの国際会議を日本で開催します。\r\n　新しい国際秩序の構築に際しては、国連の強化は不可欠であり、我が国は、国連の組織改革と機能強化に取り組んできました。\r\n　特に、安保理改革の実現及び日本の常任理事国入りを目指し、積極的に取り組みます。\r\n　また、国連を初めとする国際機関の邦人職員の増強、中でも幹部職員の増強に力を入れてまいります。\r\n　国際的な子の奪取の民事上の側面に関する条約については、昨年五月の閣議了解を受け、政府として、今国会に、条約及び国内担保法案を提出することを目指します。\r\n　第二に、経済、社会面での貢献です。\r\n　途上国の安定と発展や地球規模課題の解決のため、そして我が国自身の平和と発展のために、ＯＤＡは極めて有効な手段です。近年影響力を増す新興国との協力を強化し、ＮＧＯを含む民間セクターとも連携しながら、ＯＤＡを戦略的かつ効果的に活用します。\r\n　具体的には、ミレニアム開発目標達成と、その先の国際開発目標策定、防災や平和構築などの諸課題に率先して取り組むほか、インフラ整備などを通じて、途上国の持続的な成長を後押しします。\r\n　そして、これらの取り組みの根底にある哲学が、我が国が、構想力を発揮し、国際社会における議論を主導してきた、人間の安全保障です。\r\n　人間の安全保障の実現が課題となっているアフリカにおいて、開発支援と貿易・投資の拡大、平和と安定への貢献、グローバルな課題への対応を三本柱とする外交を着実に展開します。また、来年、横浜で、第五回アフリカ開発会議を開催します。\r\n　さらに、世界の持続可能な開発に向け、ことし六月開催の国連持続可能な開発会議や、年末の国連気候変動枠組み条約第十八回締約国会議での議論に貢献し、世界のグリーン経済への移行や低炭素成長実現の基盤づくりに主導的役割を担います。春には、東アジア低炭素成長パートナーシップ対話を東京で開催する予定です。\r\n　日本の高い技術力を生かし、省エネ、創エネ、蓄エネの最先端モデルを世界に発信したいと考えます。\r\n　化石燃料、レアメタル等のエネルギー・鉱物資源及び食料の安定供給のため、新興国を含めた資源国との多層的な協力関係強化が重要です。特に我が国は化石燃料の海外依存度が極めて高いため、資源国、輸送経路の沿岸国などとの関係強化を図り、エネルギー安全保障の実現のための努力を続けます。\r\n　そのためには、何よりも原油の供給と価格の安定が重要であるとの考えに立ち、年始に中東諸国を訪問しました。同時に、我が国は、世界最高水準のエネルギー・環境技術をさらに強化していく必要があります。中東各国要人との会談では、この分野での各国との協力を呼びかけ、賛同を得たところであります。\r\n　次に、海外の成長を日本の成長につなげるためには、貿易立国として、世界の需要を日本の内需として捉えることが必要です。包括的経済連携に関する基本方針に基づき、アジア太平洋自由貿易圏の実現に向けて主導的役割を果たし、より幅広い国々と、高いレベルでの経済連携を積極的かつ多角的に進めます。\r\n　具体的には、ＴＰＰについては、交渉参加に向けた関係国との協議を通じ、関係各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていく考えです。\r\n　日中韓については、早期交渉開始を目指します。さらに、日韓、日豪交渉を推進し、日・ＥＵの早期交渉開始を目指すとともに、ＡＳＥＡＮプラス３やＡＳＥＡＮプラス６といった経済連携の枠組みづくりにも積極的に貢献してまいります。\r\n　海外市場の開拓を進めることも重要です。\r\n　アジアを中心とした世界のインフラ需要は膨大です。高速鉄道、水、環境技術など、日本のすぐれたインフラ技術を提供し、各国の発展を支え、ともに成長するというウイン・ウインの関係を構築していきたいと考えます。その際には、国際協力機構の海外投融資を含むＯＤＡの活用も検討してまいりたいと考えます。\r\n　第三に、日本的な価値を生かした外交の推進が重要と考えます。\r\n　日本は、古くから、外国のさまざまな文化や技術を取り入れ、柔軟に日本流にアレンジし、日本ブランドともいうべきものをつくり上げてきました。\r\n　最近、サウジアラビアでは、テレビで日本人の礼儀正しさなどを紹介する番組が放映されて、我が国への関心が喚起されました。その後、訪日ビザの発給件数が三倍になりました。\r\n　私は、いわゆるクール・ジャパンを超えて、精神性を含めた多様な日本の魅力を発信し、国家戦略として日本文化を海外展開させ、日本的な価値に対する理解の増進に取り組みます。また、文化協力を通じた国際貢献の充実を図ります。特に、昨年の震災で示された日本と海外とのきずなを育むために、人と人との交流にも力を入れていきます。\r\n　以上のような政策を効果的に実施するためには、オール・ジャパンで外交を推進することが必要です。\r\n　その観点から、地方自治体や民間企業、ＮＧＯ、市民の皆様との連携を強化します。日本企業の海外での活動を支えるためにも、海外で活躍する日本国民の生命、身体、財産を保護し、利益の増進に努めます。また、外交上不可欠な情報収集・分析能力をさらに強化します。\r\n　外交記録の公開についても積極的に実施していきます。\r\n　昨年、我が国は未曽有の大災害に見舞われましたが、世界は、災害を一旦受け入れた上で力強く立ち上がろうとする被災者、そして日本国民の強靱さに注目しました。\r\n　私が二十数年愛読している「言志四録」の中で、江戸時代の儒学者の佐藤一斎は次のように説いています。逆境に遭う者はよろしく順をもってこれを処すべし、順境におる者はよろしく逆境を忘れざるべし。\r\n　ことしは、たつ年です。日本は、苦しい今こそ内向き傾向から脱却して、竜のように立ち上がり、世界の中で課せられた使命を一層能動的に果たしていかなければなりません。\r\n　外交は国の総力を挙げて進めていくべきものであり、議員各位におかれましては、ぜひとも超党派での御協力をお願いいたします。そして、国民の皆様の御理解、御協力を賜りたくお願い申し上げます。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00120120124/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外務大臣就任以来、我が国の国益を最大化することを目指し、着実な成果を目指す、結果重視の実のある外交を全力で進めてきました",
                "日本が国益を確保するには、我が国自身による安全保障面での努力はもとより、みずからが位置するアジア太平洋地域にあるリスクを最小化して、成長の機会を最大化することが重要です",
                "そのために、この地域に民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で、昨年来の大きな命題である震災からの復興を進め、地域諸国との共生の中で日本の再生を図っていく必要があります",
                "\r\n　我が国の繁栄には、平和で安定した世界の構築が不可欠です",
                "そのために内向き傾向からの脱却を進めることも重要です",
                "輸入規制など風評被害への対応についても、福島県の一部において家畜の平均卸売価格が震災前の水準に戻った例もあり、今後とも粘り強く働きかけていきます",
                "\r\n　本年も、日本ならではの構想力を発揮して、逆転現象、すなわちピンチをチャンスに転じること、例えば、震災からの復興を日本の再生につなげていくことや、気候変動を機会として日本の技術を世界に展開することが不可欠です",
                "私は、アジア太平洋地域にとどまらず、世界に打って出る積極的な外交を展開していきます",
                "\r\n　アジア太平洋地域の成長の機会を最大化し、リスクを最小化するためには、国際法にのっとったルールを基盤とする、開放的で多層的なネットワークを地域の各国とともにつくることが重要と考えています",
                "\r\n　二十一世紀の国際環境の変化に対応し、アジア太平洋地域での豊かで安定した秩序づくりに資する日米同盟のあり方について、不断に検討し続けていきます",
                "その際、在日米軍が我が国に必要な抑止力の確保に不可欠な役割を担っていることを踏まえ、普天間飛行場の移設を含む在日米軍再編については、沖縄の皆様の御理解を得るべく、政府として全力を挙げて取り組んでいく考えです",
                "地域のみならず、世界の安定と繁栄のために、中国が建設的役割を果たしていくことが重要です",
                "\r\n　日本、米国、中国三カ国の戦略的な対話と協調が、地域の平和と安定のために、これまでになく重要な時期にあり、既に存在する日中韓、日米韓、日米豪、日米印といった枠組みに加え、昨年提唱した日米中の対話を立ち上げたいと考えています",
                "\r\n　難しい問題が起きることもありますが、日韓両国が、未来志向の考えのもとで、大局的な見地から協力する必要があります",
                "\r\n　竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます",
                "近くラブロフ外相が訪日する予定ですが、ロシア政府との間で実質的な議論を行っていきたいと考えます",
                "\r\n　朝鮮半島情勢については、金正日国防委員長の死去を受けた新しい事態に適切に対応します",
                "\r\n　日米韓で連携し、安保理決議及び六者会合共同声明違反であるウラン濃縮活動の即時停止を含む、北朝鮮による具体的行動を強く求めていきます",
                "\r\n　日朝関係については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます",
                "\r\n　その後、ミャンマーにおいて、さらに多数の政治犯が釈放されたことを歓迎します",
                "そのような日本だからこそ果たせる役割があると感じていますし、役割を果たしていきたいと考えています",
                "今後とも、日本の得意分野を生かして国際社会の平和と安定に向けた貢献を行い、そのための環境整備を進めていきます",
                "\r\n　アフガニスタンの平和構築は、国際社会として成功させるべき重要な課題です",
                "\r\n　先日の同国訪問の際のカルザイ大統領との会談において、私は、安定と持続可能な成長に向けた取り組みを引き続き支援することを表明するとともに、七月に東京で開催する閣僚級会合の内容について議論し、具体的な方向性について、おおむね一致を見たところであります",
                "\r\n　アフガニスタンの安定を図る上で、パキスタンを含む周辺地域の安定も重視していきます",
                "\r\n　中東和平についても、直接交渉再開に向けた働きかけやパレスチナに対する支援などを通じて、引き続き貢献します",
                "国際社会の懸念を解消するために、イランが、問題の平和的、外交的解決のために決断し、速やかに実質的行動をとることを求めます",
                "\r\n　この問題の解決に当たっては、効果的な制裁及び原油価格の安定の必要性に留意をし、国際社会と連携しつつ、我が国としても能動的に役割を果たしていきます",
                "\r\n　原子力安全については、東京電力福島第一原子力発電所事故を踏まえ、事故の徹底検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えます",
                "\r\n　途上国の安定と発展や地球規模課題の解決のため、そして我が国自身の平和と発展のために、ＯＤＡは極めて有効な手段です",
                "\r\n　人間の安全保障の実現が課題となっているアフリカにおいて、開発支援と貿易・投資の拡大、平和と安定への貢献、グローバルな課題への対応を三本柱とする外交を着実に展開します",
                "\r\n　日本の高い技術力を生かし、省エネ、創エネ、蓄エネの最先端モデルを世界に発信したいと考えます",
                "\r\n　化石燃料、レアメタル等のエネルギー・鉱物資源及び食料の安定供給のため、新興国を含めた資源国との多層的な協力関係強化が重要です",
                "同時に、我が国は、世界最高水準のエネルギー・環境技術をさらに強化していく必要があります",
                "\r\n　次に、海外の成長を日本の成長につなげるためには、貿易立国として、世界の需要を日本の内需として捉えることが必要です",
                "\r\n　具体的には、ＴＰＰについては、交渉参加に向けた関係国との協議を通じ、関係各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていく考えです",
                "\r\n　日中韓については、早期交渉開始を目指します",
                "さらに、日韓、日豪交渉を推進し、日・ＥＵの早期交渉開始を目指すとともに、ＡＳＥＡＮプラス３やＡＳＥＡＮプラス６といった経済連携の枠組みづくりにも積極的に貢献してまいります",
                "\r\n　海外市場の開拓を進めることも重要です",
                "高速鉄道、水、環境技術など、日本のすぐれたインフラ技術を提供し、各国の発展を支え、ともに成長するというウイン・ウインの関係を構築していきたいと考えます",
                "その際には、国際協力機構の海外投融資を含むＯＤＡの活用も検討してまいりたいと考えます",
                "\r\n　第三に、日本的な価値を生かした外交の推進が重要と考えます",
                "\r\n　私は、いわゆるクール・ジャパンを超えて、精神性を含めた多様な日本の魅力を発信し、国家戦略として日本文化を海外展開させ、日本的な価値に対する理解の増進に取り組みます",
                "\r\n　以上のような政策を効果的に実施するためには、オール・ジャパンで外交を推進することが必要です",
                "\r\n　昨年、我が国は未曽有の大災害に見舞われましたが、世界は、災害を一旦受け入れた上で力強く立ち上がろうとする被災者、そして日本国民の強靱さに注目しました",
                "日本は、苦しい今こそ内向き傾向から脱却して、竜のように立ち上がり、世界の中で課せられた使命を一層能動的に果たしていかなければなりません"
            ]
        },
        {
            "speech_id": "118015254X00120120124_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（玄葉光一郎君）　第百八十回国会の開会に当たり、外交の基本方針について所信を申し述べます。\r\n　私は、外務大臣就任以来、我が国の国益を最大化することを目指し、着実な成果を目指す結果重視の実のある外交を全力で進めてきました。我が国が震災からの復興に取り組んでいる最中も、国際社会では、新興国の台頭、国際的に活動する主体の多様化、情報通信技術の革命的な進歩、欧州の経済危機、アラブの春に見られる民主化の動きなど、多くの新たな事態が発生しています。加えて、今年は、米国、中国、韓国、ロシア、フランスなどで選挙や指導者の交代が予定されています。\r\n　国益は、安全保障、繁栄、価値の三本柱から構成されます。日本が国益を確保するには、我が国自身による安全保障面での努力はもとより、自らが位置するアジア太平洋地域にあるリスクを最小化して、成長の機会を最大化する、そのことが重要です。そのために、この地域に民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で昨年来の大きな命題である震災からの復興を進め、地域諸国との共生の中で日本の再生を図っていく必要があります。\r\n　我が国の繁栄には、平和で安定した世界の構築が不可欠です。そのために内向き傾向からの脱却を進めることも重要です。これまでも、十四年間で半減した政府開発援助予算について反転の端緒を開くとともに、南スーダンへの自衛隊部隊の派遣による人的貢献、防衛装備品等の海外移転に関する基準の策定、環太平洋パートナーシップ交渉参加に向けた関係国との協議の開始など、様々な課題に正面から取り組んできました。輸入規制など風評被害への対応についても、福島県の一部において家畜の平均卸売価格が震災前の水準に戻った例もあり、今後とも粘り強く働きかけていきます。本年も、日本ならではの構想力を発揮して、逆転現象、すなわちピンチをチャンスに転じること、例えば、震災からの復興を日本の再生につなげていくことや、気候変動を機会として、世界に打って出る、積極的な外交を展開していきます。\r\n　アジアでは、日本を取り巻く国際環境は著しく変化しています。アジア太平洋地域の成長の機会を最大化し、リスクを最小化するためには、国際法にのっとったルールを基盤とする開放的で多層的なネットワークを地域の各国とともにつくることが重要と考えています。\r\n　そのために、これらの国々との協力関係を強化することに加え、東アジア首脳会議、アジア太平洋経済協力といった枠組みを活用し、共通の課題の解決に向けて役割を果たしてきました。\r\n　二十一世紀の国際環境の変化に対応し、アジア太平洋地域での豊かで安定した秩序づくりに資する日米同盟の在り方について不断に検討し続けていきます。\r\n　日米同盟は、日本の外交・安全保障の基軸であり、アジア太平洋地域と世界の安定と繁栄のための公共財です。日米両国は様々なレベルで信頼関係を深めてきました。これに基づき、安全保障、経済、文化・人的交流を中心に日米同盟を一層深化、発展させます。\r\n　また、安全保障面においては、昨年の２プラス２の結果に基づき、幅広い分野での具体的協力を推進していきます。その際、在日米軍が我が国に必要な抑止力の確保に不可欠な役割を担っていることを踏まえ、普天間飛行場の移設を含む在日米軍再編については、沖縄の皆様の御理解を得るべく政府として全力を挙げて取り組んでいく考えです。沖縄の負担軽減については、これまでも米軍属に対する裁判権の行使に関する運用について、日米合同委員会において新たな枠組みに合意するなど、努力を重ねてまいりました。引き続き、一つ一つ目に見える成果を積み重ねていく決意です。\r\n　アジア太平洋地域における開放的で多層的なネットワークには中国の全面的な参加が不可欠です。その中国とは、今年国交正常化四十周年を迎え、戦略的互恵関係の一層の深化を目指します。地域のみならず、世界の安定と繁栄のために中国が建設的役割を果たしていくことが重要です。そのためにも、幅広い分野で協力を進めることにつき両国間で一致してきており、具体的な取組を進めます。日本、米国、中国三か国の戦略的な対話と協調が地域の平和と安定のためにこれまでになく重要な時期にあり、既に存在する日中韓、日米韓、日米豪、日米印といった枠組みに加え、昨年提唱した日米中の対話を立ち上げたいと考えています。\r\n　韓国は、基本的価値を共有する最も重要な隣国です。難しい問題が起きることもありますが、日韓両国が未来志向の考えの下で大局的な見地から協力する必要があります。両国間関係を更に重層的で強固なものとすべく、引き続き、首脳、閣僚を含む両国の人的往来や文化交流を活発化させます。竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます。\r\n　ロシアとの関係では、アジア太平洋地域のパートナーとしてふさわしい日ロ関係を構築すべく、ウラジオストクＡＰＥＣの成功に向けた協力を含め、あらゆる分野における協力の進展に向けて努力します。両国間の最大の懸案である北方領土問題については、先般根室管内を訪問し、その一日も早い解決が必要との思いを改めて強くしました。近くラブロフ外相が訪日する予定ですが、ロシア政府との間で実質的な議論を行っていきたいと考えています。\r\n　朝鮮半島情勢については、金正日国防委員長の死去を受けた新しい事態に適切に対応します。日米韓で連携し、安保理決議及び六者会合共同声明違反であるウラン濃縮活動の即時停止を含む北朝鮮による具体的行動を強く求めます。日朝関係については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決をし、不幸な過去を清算して、国交正常化を図るべく努力していきます。拉致問題は、我が国の国家主権と国民の生命、安全にかかわる重大な問題であり、国際社会全体にとっての重要な関心事項です。全ての拉致被害者の一日も早い帰国を実現するため、全力を尽くします。\r\n　東南アジア諸国連合とは、昨年の日・ＡＳＥＡＮ首脳会議でバリ宣言を採択しました。これを踏まえ、連結性強化や防災面等の協力を推進します。また、今年は日メコン首脳会議を日本で開催し、メコン地域諸国との協力を一層深化させます。\r\n　豪州とは、安全保障分野での協力や相互依存的経済関係の強化を進めます。インドとは、昨年末の野田総理の訪問の成果を踏まえ、戦略的グローバルパートナーシップを更に発展させます。\r\n　昨年末のミャンマー訪問では、政府首脳に対し、民主化、国民和解に向けた最近の動きを評価し、政治犯の釈放を含む更なる努力を強く求めました。また、アウン・サン・スー・チー氏とは、日本の経験を踏まえ、法の支配、民主主義、自由貿易、人間の尊厳、人間の安全保障について議論しました。そして、両者に対して歴史的な友好関係に立脚して一層の改革を支援していく考えを伝達しました。その後、ミャンマーにおいて、更に多数の政治犯が釈放されたことを歓迎します。\r\n　太平洋島嶼国との関係では、今年五月に沖縄県で開催する太平洋・島サミットにおいて更なる関係強化を図ります。\r\n　古来日本は、東西の文化を柔軟に受け入れ、融合してきました。そして、調和を重んじ、相互に尊重し合うという価値を育んできました。アジア的価値に根差しながら西洋的価値を取り入れ、民主主義をアジアでいち早く導入したのも日本です。そのような日本だからこそ果たせる役割があると感じていますし、役割を果たしていきたいと考えております。\r\n　我が国は、こうしたアジア太平洋地域におけるネットワークの形成にとどまらず、国際社会の諸課題に積極的に関与していきます。\r\n　第一に、政治・安全保障面での貢献です。\r\n　我が国は、平和維持、平和構築において、国連平和維持活動への協力を通じ、より積極的な役割を果たします。ハイチ等における取組に加え、日本政府は今般、国連南スーダン共和国ミッションへの自衛隊施設部隊の派遣を開始いたしました。今後とも、日本の得意分野を生かして、国際社会の平和と安定に向けた貢献を行い、そのための環境整備も進めていきます。\r\n　アフガニスタンの平和構築は、国際社会として成功させるべき重要な課題です。先日の同国訪問の際のカルザイ大統領との会談において、私は、安定と持続可能な成長に向けた取組を引き続き支援することを表明するとともに、七月に東京で開催する閣僚級会合の内容について議論し、具体的な方向性についておおむね一致を見たところであります。成果が上がるよう、更に関係国との調整を進めます。アフガニスタンの安定を図る上で、パキスタンを含む周辺地域の安定も重視していきます。\r\n　中東和平についても、直接交渉再開に向けた働きかけやパレスチナに対する支援などを通じて引き続き貢献します。\r\n　また、我が国にとって重要な海上航行の安全確保については、海賊対処行動に加えて、ソマリア及び周辺国の安定と海上取締り能力の向上などへの支援を継続します。国際社会の公共財である海洋に関する協力については、昨年のＥＡＳにおいて一定の成果を上げることができましたが、引き続き、アジア太平洋地域の関係国とともに、国際法と整合的な形での共通理念やルールを強化すべく積極的に取り組みます。\r\n　核軍縮・不拡散分野では、二〇一〇年核兵器不拡散条約運用検討会議で採択された行動計画の着実な実施を促進するとともに、日豪両国が主導してきた軍縮・不拡散イニシアティブを推し進め、核リスクの低減を通じた核兵器のない世界の実現に向けて国際社会の議論を主導します。不拡散分野では、日本は特に北朝鮮とイランの核問題の現状に深刻な懸念を有しています。国際社会の懸念を解消するために、イランが問題の平和的・外交的解決のために決断し、速やかに実質的行動を取ることを求めます。この問題の解決に当たっては、効果的な制裁及び原油価格の安定の必要性に留意し、国際社会と連携しつつ我が国としても能動的に役割を果たしていきます。\r\n　原子力安全については、東京電力福島第一原子力発電所事故を踏まえ、事故の徹底検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献していくことは我が国が果たすべき責務と考えます。その一環として、今年後半に国際原子力機関との共催で、原子力安全に関するハイレベルの国際会議を日本で開催します。\r\n　新しい国際秩序の構築に際しては、国連の強化は不可欠であり、我が国は、国連の組織改革と機能強化に取り組んできました。特に、安保理改革の実現及び日本の常任理事国入りを目指し、積極的に取り組みます。また、国連を始めとする国際機関の邦人職員の増強、中でも幹部職員の増強に力を入れてまいります。\r\n　国際的な子の奪取の民事上の側面に関する条約については、昨年五月の閣議了解を受け、政府として今国会に条約及び国内担保法案を提出することを目指します。\r\n　第二に、経済・社会面での貢献です。\r\n　途上国の安定と発展や地球規模課題の解決のため、そして我が国自身の平和と発展のためにＯＤＡは極めて有効な手段です。近年影響力を増す新興国との協力を強化し、ＮＧＯを含む民間セクターとも連携をしながら、ＯＤＡを戦略的かつ効果的に活用します。\r\n　具体的には、ミレニアム開発目標達成とその先の国際開発目標策定、防災や平和構築などの諸課題に率先して取り組むほか、インフラ整備などを通じて途上国の持続的な成長を後押しします。そして、これらの取組の根底にある哲学が、我が国が構想力を発揮し国際社会における議論を主導してきた人間の安全保障です。\r\n　人間の安全保障の実現が課題となっているアフリカにおいて、開発支援と貿易・投資の拡大、平和と安定への貢献、グローバルな課題への対応を三本柱とする外交を着実に展開します。また、来年、横浜で第五回アフリカ開発会議を開催します。\r\n　さらに、世界の持続可能な開発に向け、今年六月開催の国連持続可能な開発会議や年末の国連気候変動枠組条約第十八回締約国会議での議論に貢献し、世界のグリーン経済への移行や低炭素成長実現の基盤づくりに主導的役割を担います。春には、東アジア低炭素成長パートナーシップ対話を東京で開催する予定です。日本の高い技術力を生かし、省エネ、創エネ、蓄エネの最先端モデルを世界に発信したいと考えています。\r\n　化石燃料、レアメタル等のエネルギー・鉱物資源及び食料の安定供給のため、新興国を含めた資源国との多層的な協力関係強化が重要です。特に、我が国は化石燃料の海外依存度が極めて高いため、資源国、輸送経路の沿岸国などとの関係強化を図り、エネルギー安全保障の実現のための努力を続けます。\r\n　そのためには、何よりも原油の供給と価格の安定が重要であるとの考えに立ち、年始に中東諸国を訪問しました。同時に、我が国は、世界最高水準のエネルギー・環境技術を更に強化していく必要があります。中東各国要人との会談では、この分野での各国との協力を呼びかけ、賛同を得たところであります。\r\n　次に、海外の成長を日本の成長につなげるためには、貿易立国として、世界の需要を日本の内需としてとらえることが重要です。包括的経済連携に関する基本方針に基づき、アジア太平洋自由貿易圏の実現に向けて主導的役割を果たし、より幅広い国々と高いレベルでの経済連携を積極的かつ多角的に進めます。\r\n　具体的には、ＴＰＰについては、交渉参加に向けた関係国との協議を通じ、関係各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていく考えです。日中韓につきましては早期交渉開始を目指します。さらに、日韓・日豪交渉を推進し、日・ＥＵの早期交渉開始を目指すとともに、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６といった経済連携の枠組みづくりにも積極的に貢献してまいります。\r\n　海外市場の開拓を進めることも重要です。アジアを中心とした世界のインフラ需要は膨大です。高速鉄道、水、環境技術など、日本の優れたインフラ技術を提供し、各国の発展を支え、共に成長するというウイン・ウインの関係を構築していきたいと考えます。その際には、国際協力機構の海外投融資を含むＯＤＡの活用も検討してまいりたいと考えます。\r\n　第三に、日本的な価値を生かした外交の推進が重要と考えます。\r\n　日本は、古くから外国の様々な文化や技術を取り入れ、柔軟に日本流にアレンジし、日本ブランドともいうべきものをつくり上げてきました。最近、サウジアラビアでは、テレビで日本人の礼儀正しさなどを紹介する番組が放映されて、我が国への関心が喚起されました。その後、訪日ビザの発給件数が三倍になりました。私は、いわゆるクールジャパンを超えて、精神性を含めた多様な日本の魅力を発信をし、国家戦略として日本文化を海外展開させ、日本的な価値に対する理解の増進に取り組みます。また、文化協力を通じた国際貢献の充実を図ります。特に、昨年の震災で示された日本と海外との絆を育むために、人と人との交流にも力を入れていきます。\r\n　以上のような政策を効果的に実施するためには、オールジャパンで外交を推進することが必要です。その観点から、地方自治体や民間企業、ＮＧＯ、市民の皆様との連携を強化します。日本企業の海外での活動を支えるためにも、海外で活躍する日本国民の生命、身体、財産を保護し、利益の増進に努めます。また、外交上不可欠な情報収集・分析能力を更に強化します。\r\n　外交記録の公開についても積極的に実施していきます。\r\n　昨年、我が国は未曽有の大災害に見舞われましたが、世界は災害を一旦受け入れた上で力強く立ち上がろうとする被災者、そして日本国民の強靱さに注目しました。\r\n　私が二十数年愛読している「言志四録」の中で、江戸時代の儒学者の佐藤一斎は次のように説いています。「逆境に遭う者は、宜しく順を以て之れを処すべし。順境に居る者は、宜しく逆境を忘れざるべし」。\r\n　今年はたつ年です。日本は、苦しい今こそ内向き傾向から脱却して竜のように立ち上がり、世界の中で課せられた使命を一層能動的に果たしていかなければなりません。\r\n　外交は国の総力を挙げて進めていくものであり、議員各位におかれましては、是非とも超党派での御協力をお願いいたします。そして、国民の皆様の御理解、御協力を賜りたく、お願い申し上げます。\r\n　以上です。ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00120120124/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外務大臣就任以来、我が国の国益を最大化することを目指し、着実な成果を目指す結果重視の実のある外交を全力で進めてきました",
                "日本が国益を確保するには、我が国自身による安全保障面での努力はもとより、自らが位置するアジア太平洋地域にあるリスクを最小化して、成長の機会を最大化する、そのことが重要です",
                "そのために、この地域に民主主義的な価値に支えられた豊かで安定した秩序をつくり、その中で昨年来の大きな命題である震災からの復興を進め、地域諸国との共生の中で日本の再生を図っていく必要があります",
                "\r\n　我が国の繁栄には、平和で安定した世界の構築が不可欠です",
                "そのために内向き傾向からの脱却を進めることも重要です",
                "輸入規制など風評被害への対応についても、福島県の一部において家畜の平均卸売価格が震災前の水準に戻った例もあり、今後とも粘り強く働きかけていきます",
                "アジア太平洋地域の成長の機会を最大化し、リスクを最小化するためには、国際法にのっとったルールを基盤とする開放的で多層的なネットワークを地域の各国とともにつくることが重要と考えています",
                "\r\n　二十一世紀の国際環境の変化に対応し、アジア太平洋地域での豊かで安定した秩序づくりに資する日米同盟の在り方について不断に検討し続けていきます",
                "その際、在日米軍が我が国に必要な抑止力の確保に不可欠な役割を担っていることを踏まえ、普天間飛行場の移設を含む在日米軍再編については、沖縄の皆様の御理解を得るべく政府として全力を挙げて取り組んでいく考えです",
                "地域のみならず、世界の安定と繁栄のために中国が建設的役割を果たしていくことが重要です",
                "日本、米国、中国三か国の戦略的な対話と協調が地域の平和と安定のためにこれまでになく重要な時期にあり、既に存在する日中韓、日米韓、日米豪、日米印といった枠組みに加え、昨年提唱した日米中の対話を立ち上げたいと考えています",
                "難しい問題が起きることもありますが、日韓両国が未来志向の考えの下で大局的な見地から協力する必要があります",
                "竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます",
                "近くラブロフ外相が訪日する予定ですが、ロシア政府との間で実質的な議論を行っていきたいと考えています",
                "\r\n　朝鮮半島情勢については、金正日国防委員長の死去を受けた新しい事態に適切に対応します",
                "日米韓で連携し、安保理決議及び六者会合共同声明違反であるウラン濃縮活動の即時停止を含む北朝鮮による具体的行動を強く求めます",
                "日朝関係については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決をし、不幸な過去を清算して、国交正常化を図るべく努力していきます",
                "その後、ミャンマーにおいて、更に多数の政治犯が釈放されたことを歓迎します",
                "そのような日本だからこそ果たせる役割があると感じていますし、役割を果たしていきたいと考えております",
                "\r\n　アフガニスタンの平和構築は、国際社会として成功させるべき重要な課題です",
                "アフガニスタンの安定を図る上で、パキスタンを含む周辺地域の安定も重視していきます",
                "\r\n　中東和平についても、直接交渉再開に向けた働きかけやパレスチナに対する支援などを通じて引き続き貢献します",
                "国際社会の懸念を解消するために、イランが問題の平和的・外交的解決のために決断し、速やかに実質的行動を取ることを求めます",
                "この問題の解決に当たっては、効果的な制裁及び原油価格の安定の必要性に留意し、国際社会と連携しつつ我が国としても能動的に役割を果たしていきます",
                "\r\n　原子力安全については、東京電力福島第一原子力発電所事故を踏まえ、事故の徹底検証から得られる知見と教訓を国際社会と共有し、国際的な原子力安全の向上に貢献していくことは我が国が果たすべき責務と考えます",
                "\r\n　途上国の安定と発展や地球規模課題の解決のため、そして我が国自身の平和と発展のためにＯＤＡは極めて有効な手段です",
                "そして、これらの取組の根底にある哲学が、我が国が構想力を発揮し国際社会における議論を主導してきた人間の安全保障です",
                "\r\n　人間の安全保障の実現が課題となっているアフリカにおいて、開発支援と貿易・投資の拡大、平和と安定への貢献、グローバルな課題への対応を三本柱とする外交を着実に展開します",
                "日本の高い技術力を生かし、省エネ、創エネ、蓄エネの最先端モデルを世界に発信したいと考えています",
                "\r\n　化石燃料、レアメタル等のエネルギー・鉱物資源及び食料の安定供給のため、新興国を含めた資源国との多層的な協力関係強化が重要です",
                "同時に、我が国は、世界最高水準のエネルギー・環境技術を更に強化していく必要があります",
                "\r\n　次に、海外の成長を日本の成長につなげるためには、貿易立国として、世界の需要を日本の内需としてとらえることが重要です",
                "\r\n　具体的には、ＴＰＰについては、交渉参加に向けた関係国との協議を通じ、関係各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていく考えです",
                "日中韓につきましては早期交渉開始を目指します",
                "さらに、日韓・日豪交渉を推進し、日・ＥＵの早期交渉開始を目指すとともに、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６といった経済連携の枠組みづくりにも積極的に貢献してまいります",
                "\r\n　海外市場の開拓を進めることも重要です",
                "高速鉄道、水、環境技術など、日本の優れたインフラ技術を提供し、各国の発展を支え、共に成長するというウイン・ウインの関係を構築していきたいと考えます",
                "その際には、国際協力機構の海外投融資を含むＯＤＡの活用も検討してまいりたいと考えます",
                "\r\n　第三に、日本的な価値を生かした外交の推進が重要と考えます",
                "私は、いわゆるクールジャパンを超えて、精神性を含めた多様な日本の魅力を発信をし、国家戦略として日本文化を海外展開させ、日本的な価値に対する理解の増進に取り組みます",
                "\r\n　以上のような政策を効果的に実施するためには、オールジャパンで外交を推進することが必要です",
                "\r\n　昨年、我が国は未曽有の大災害に見舞われましたが、世界は災害を一旦受け入れた上で力強く立ち上がろうとする被災者、そして日本国民の強靱さに注目しました",
                "日本は、苦しい今こそ内向き傾向から脱却して竜のように立ち上がり、世界の中で課せられた使命を一層能動的に果たしていかなければなりません"
            ]
        },
        {
            "speech_id": "117903968X00520111207_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-07",
            "speech_text": "○玄葉国務大臣　先ほども申し上げましたように、環境影響評価書につきましては、防衛大臣を中心に適切なタイミングというものを考えていきますけれども、当然、関係閣僚全体で問題について共有をしながら、ともに考えていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00520111207/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　先ほども申し上げましたように、環境影響評価書につきましては、防衛大臣を中心に適切なタイミングというものを考えていきますけれども、当然、関係閣僚全体で問題について共有をしながら、ともに考えていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "117903968X00320111130_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　今回の沖縄の防衛局長の発言、言語道断の発言であります。それを受けて、おっしゃるとおり、沖縄をめぐる状況というのは厳しさを増したというふうに思います。また同時に、今回のことは、沖縄に関連する閣僚の一人として、私からも県民の皆様に心からおわびを申し上げたいというふうに考えております。\r\n　その上で、ただいまの話でありますが、先ほども申し上げましたように、厳しさを増した、同時に、きのう、官房長官も、また防衛大臣も、影響評価書の問題についての見解を変えていないという状況でございます。あくまで、準備を進めているということについては、準備は準備として進めさせていただきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを受けて、おっしゃるとおり、沖縄をめぐる状況というのは厳しさを増したというふうに思います",
                "また同時に、今回のことは、沖縄に関連する閣僚の一人として、私からも県民の皆様に心からおわびを申し上げたいというふうに考えております"
            ]
        }
    ]
}