{
    "repr_name": "和田義明",
    "speeches": [
        {
            "speech_id": "119503815X00220171201_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-01",
            "speech_text": "○和田委員　御答弁ありがとうございました。\r\n　複数のレーダーやミサイルを、ホットゾーンと言うべきでしょうか、に配備することで、しっかりとした抑止力を確立するといったことになると思います。対艦ミサイルの技術は間違いなく必要になってくると思いますし、また、日本の技術力を上げるという意味におきましても大変重要だと思っておりますので、積極的に進めていただきたいと思います。\r\n　日本を取り巻く安全保障環境は時々刻々と変わり続けてまいります。環境の変化に沿った装備開発を行っていただきたいと思います。開発に当たっては、技術、装備移転協定を締結した国との共同開発や、政府主導の積極的な技術移転によりまして、開発の主導権をしっかりと握り、技術立国日本としての立場を強化しながらも、費用対効果を追求して防衛予算の効率的な使用をお願いしたいと思います。\r\n　本日は、質問の機会をいただきまして、まことにありがとうございました。これで終えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00220171201/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "対艦ミサイルの技術は間違いなく必要になってくると思いますし、また、日本の技術力を上げるという意味におきましても大変重要だと思っておりますので、積極的に進めていただきたいと思います",
                "開発に当たっては、技術、装備移転協定を締結した国との共同開発や、政府主導の積極的な技術移転によりまして、開発の主導権をしっかりと握り、技術立国日本としての立場を強化しながらも、費用対効果を追求して防衛予算の効率的な使用をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00420170316_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○和田委員　御説明どうもありがとうございました。\r\n　採用の際の公平性というのは確かに重要だと思いますが、一方で、それまでに積まれたキャリアというのは、これは新卒とは違うものだと確信をしておりますので、この点、ぜひとも格別の御配慮をお願いしたいと思います。\r\n　次の質問に移りたいと思います。\r\n　国内防衛産業維持強化とそれから防衛装備品、技術の海外移転についての質問でございます。\r\n　防衛装備品生産企業における防需依存度は平均三％でございますが、比較的小規模な企業では、防需依存度五〇％を超えるものが多数ございます。その中では、代替困難な技術を有するキーサプライヤーもありまして、こういった中小企業、鍵となる技術を持つキーサプライヤーの保護は、国としても大変重要な課題だと認識をしております。\r\n　一例を挙げますと、広島にあるヒロボーという、ドローンをつくっている会社でございますけれども、純国産のドローンをつくっておりまして、今までは複数社あったものが、現在では、国産ドローンをつくれる会社は一社に減ってしまいました。\r\n　こういった状況を鑑みまして、国としても、何としてもこういった防需産業を守る必要があるというふうに考えておりますけれども、そこで、質問に移らせていただきます。\r\n　日本の防衛需要だけでは限界があります。製造業というのは、規模の経済でもってコストを下げ、そして競争力を高めていかなければ生き残っていけないというふうに考えております。研究開発費の装備品への転嫁、これは、数量が少なければどうしても高くなってしまいまして、大事な防衛予算の使い方というふうな観点からも、考慮を要するところでございます。\r\n　防衛装備移転三原則に厳格にのっとり、移転協定を締結した諸国への移転を強力に進める必要があると考えます。\r\n　現在では、フィリピン向けのＴＣ90練習機やインド向けのＵＳ２救難飛行艇など、目に見える形でこういった技術移転、装備移転は進捗がございます。そして、残念な結果ではありましたけれども、豪州向けの潜水艦の交渉も、これは大変重要な学びの機会であったというふうに考えております。\r\n　今後、防衛省・自衛隊、経産省、そして国際セールスのプロが力を合わせて日本の防衛装備品を海外移転していく必要があるというふうに考えますが、意気込みをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　採用の際の公平性というのは確かに重要だと思いますが、一方で、それまでに積まれたキャリアというのは、これは新卒とは違うものだと確信をしておりますので、この点、ぜひとも格別の御配慮をお願いしたいと思います",
                "その中では、代替困難な技術を有するキーサプライヤーもありまして、こういった中小企業、鍵となる技術を持つキーサプライヤーの保護は、国としても大変重要な課題だと認識をしております",
                "\r\n　日本の防衛需要だけでは限界があります",
                "製造業というのは、規模の経済でもってコストを下げ、そして競争力を高めていかなければ生き残っていけないというふうに考えております",
                "研究開発費の装備品への転嫁、これは、数量が少なければどうしても高くなってしまいまして、大事な防衛予算の使い方というふうな観点からも、考慮を要するところでございます",
                "\r\n　防衛装備移転三原則に厳格にのっとり、移転協定を締結した諸国への移転を強力に進める必要があると考えます",
                "そして、残念な結果ではありましたけれども、豪州向けの潜水艦の交渉も、これは大変重要な学びの機会であったというふうに考えております"
            ]
        }
    ]
}