{
    "repr_name": "後藤茂之",
    "speeches": [
        {
            "speech_id": "121104889X01720230428_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○後藤国務大臣　今のお尋ねは少子化対策の財源の問題で、まさに、今、足下の最大の課題でございます。繰り返しになりますけれども、子供、子育て政策強化のために必要となる財源については、現時点においてまだ特定の財源を念頭に置いていないということで、徹底した歳出改革を大前提にしております。\r\n　今、委員からも御指摘がありましたけれども、少子化対策自身は、これは、社会全体の課題として受け止め、また国民一人一人の課題であるという認識の下で、社会経済の参加者全体で支えていく、負担もしていくという視点も重要であるというふうに考えています。\r\n　なお、御指摘の年金のクローバック制度については、今厚生労働省からもお答えしたとおりではありますけれども、保険料納付インセンティブに与える悪影響や、約束した給付が支払われないのは社会保険の原則に反するのではないかとの懸念などが示されておりまして、当時導入されなかった。そういうことを踏まえて今検討いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "繰り返しになりますけれども、子供、子育て政策強化のために必要となる財源については、現時点においてまだ特定の財源を念頭に置いていないということで、徹底した歳出改革を大前提にしております",
                "\r\n　今、委員からも御指摘がありましたけれども、少子化対策自身は、これは、社会全体の課題として受け止め、また国民一人一人の課題であるという認識の下で、社会経済の参加者全体で支えていく、負担もしていくという視点も重要であるというふうに考えています"
            ]
        },
        {
            "speech_id": "121114889X00320230309_156",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（後藤茂之君）　今委員御指摘のように、我が国の一人当たりの賃金は、過去三十年の間、他の先進国と比較して伸び悩んできたのはもう御指摘のとおりであります。\r\n　この背景については、諸外国では経済成長とともに賃金が上昇してきた一方で、我が国においては、バブル崩壊以後の長引くデフレと低成長とを背景としまして、企業は投資や賃金を抑制し、家計は消費を抑制するということになってしまいました。その結果として、需要が低迷して、デフレと低成長が継続する悪循環に陥ったことが挙げられると思います。こうした悪循環の中で、企業の行動が慎重化し、収益増加や生産性上昇に見合う分配が行われず、賃金が伸び悩んだものと認識をいたしております。\r\n　今委員御指摘の少子化でございますけれども、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻害する様々な要因があります。その中でも、子育てや教育に係る将来の費用負担の重さは、子供を産み育てたいという希望がかなわない障壁の一つであると、大きな原因であると思っています。こうした障壁を取り除くためにも、賃上げによって若者、子育て世代の所得を向上させていくことが重要であるというふうに考えています。\r\n　そのために、政府としては、構造的な賃上げ、企業の生産性の向上と併せて取り組むとともに、三月末をめどに、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示する方向で、しっかりと子育て政策をまとめていくということで取り組んでいかなければいけないというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114889X00320230309/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした悪循環の中で、企業の行動が慎重化し、収益増加や生産性上昇に見合う分配が行われず、賃金が伸び悩んだものと認識をいたしております",
                "その中でも、子育てや教育に係る将来の費用負担の重さは、子供を産み育てたいという希望がかなわない障壁の一つであると、大きな原因であると思っています",
                "こうした障壁を取り除くためにも、賃上げによって若者、子育て世代の所得を向上させていくことが重要であるというふうに考えています",
                "\r\n　そのために、政府としては、構造的な賃上げ、企業の生産性の向上と併せて取り組むとともに、三月末をめどに、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示する方向で、しっかりと子育て政策をまとめていくということで取り組んでいかなければいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "121105261X00820230208_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○後藤国務大臣　当時、確かに私自身は、財源の問題や、また待機児童対策など喫緊の子育て対策、現物給付等、やるべきことがあるという考え方でありましたから、より必要性の高い方に対して支援を集中していくべきだというふうに考えて発言をしたものでございます。\r\n　ただし、一方で、先日も総理からも御発言があったとおりでございまして、少子化の背景には、個々人の結婚や出産とか子育ての希望だとか、そういう社会的な事情もいろいろある、それが今回の、多くの問題を抱えた少子化、子供対策を構造的に解決していくという問題点であるということで、相当に例えば子育ての受皿対策のようなものが進んできた中で、こうした新しいステージの中でいろいろなことを幅広く検討していくことは必要であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　当時、確かに私自身は、財源の問題や、また待機児童対策など喫緊の子育て対策、現物給付等、やるべきことがあるという考え方でありましたから、より必要性の高い方に対して支援を集中していくべきだというふうに考えて発言をしたものでございます",
                "\r\n　ただし、一方で、先日も総理からも御発言があったとおりでございまして、少子化の背景には、個々人の結婚や出産とか子育ての希望だとか、そういう社会的な事情もいろいろある、それが今回の、多くの問題を抱えた少子化、子供対策を構造的に解決していくという問題点であるということで、相当に例えば子育ての受皿対策のようなものが進んできた中で、こうした新しいステージの中でいろいろなことを幅広く検討していくことは必要であるというふうに思っております"
            ]
        },
        {
            "speech_id": "121105254X00120230123_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等への支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的なマクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的、効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ、ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的、安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんと共に築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の経済連携の強化も進めてまいります。我が国は、これまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き、本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては、総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でもルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに、将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様と共に進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的なマクロ経済運営を行ってまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります",
                "我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します",
                "\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます",
                "\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます",
                "本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です",
                "\r\n　誰もが安心できる全世代型の社会保障を構築してまいります",
                "こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる"
            ]
        },
        {
            "speech_id": "121115254X00120230123_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について、所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等の支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的マクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的・効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを、五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ・ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的・安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんとともに築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の、経済連携の強化も進めてまいります。我が国はこれまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でも、ルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様とともに進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的マクロ経済運営を行ってまいります",
                "\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません",
                "必要な政策対応に取り組み、経済をしっかり立て直す",
                "この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります",
                "我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します",
                "\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます",
                "\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます",
                "本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です",
                "\r\n　誰もが安心できる全世代型の社会保障を構築してまいります",
                "こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる"
            ]
        },
        {
            "speech_id": "120804260X01720220427_108",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-04-27",
            "speech_text": "○後藤国務大臣　虐待等の理由で施設や里親に措置されている児童の全体数が減少傾向にある理由としては、少子化等の理由で児童の全体数が減少傾向にあること等が要因として考えられると思います。\r\n　虐待を理由として新規に入所等措置される児童の人数は横ばいであるということは、全体としての児童数が減少する中で、虐待の増は背景にあるということを示す数字だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X01720220427/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　虐待を理由として新規に入所等措置される児童の人数は横ばいであるということは、全体としての児童数が減少する中で、虐待の増は背景にあるということを示す数字だと思います"
            ]
        },
        {
            "speech_id": "120814260X00420220324_065",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-24",
            "speech_text": "○国務大臣（後藤茂之君）　育児休業給付の対象を雇用保険被保険者以外にも拡大することは現行の法律の枠組みを超えることとなりまして、給付の仕組みや水準、費用負担の在り方など多くの課題があるというふうに考えております。\r\n　また、育児休業給付は、累次の制度改正によりまして拡充を行ってきておりまして、特に給付率については、労働政策審議会において労使委員から、給付率の引上げは雇用保険料の引上げに直結するため慎重に検討すべきであるとの意見が出ていることにも留意する必要があります。\r\n　その上で、今般の法案においては、少子化社会対策大綱において、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率では令和七年度以降安定運営が可能な見通しとなっていないことも踏まえ、令和六年度までをめどに育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　厚生労働省として、これらを踏まえまして、令和四年度から、子育て支援施策を担当する関係省庁とも連携しながら、そうした検討を開始してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X00420220324/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（後藤茂之君）　育児休業給付の対象を雇用保険被保険者以外にも拡大することは現行の法律の枠組みを超えることとなりまして、給付の仕組みや水準、費用負担の在り方など多くの課題があるというふうに考えております"
            ]
        },
        {
            "speech_id": "120814260X00420220324_205",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-24",
            "speech_text": "○国務大臣（後藤茂之君）　今般の育児休業給付に関する検討規定は、財源のみならず、今委員御指摘のような給付内容の在り方も含めて検討対象となるものと考えております。また、自営業、フリーランスなど雇用契約によらない働き方を行う方の育児期間中の生活保障については、少なくとも雇用保険の育児休業給付制度の枠内での対応は困難であるというふうに考えています。\r\n　いずれにしても、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされた少子化社会対策大綱の内容等も踏まえて、子育て支援策を担当する関係省庁とも連携しながら、子育て支援施策として検討するということも含めて考えてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X00420220324/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、自営業、フリーランスなど雇用契約によらない働き方を行う方の育児期間中の生活保障については、少なくとも雇用保険の育児休業給付制度の枠内での対応は困難であるというふうに考えています",
                "\r\n　いずれにしても、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされた少子化社会対策大綱の内容等も踏まえて、子育て支援策を担当する関係省庁とも連携しながら、子育て支援施策として検討するということも含めて考えてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804260X00720220316_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-16",
            "speech_text": "○後藤国務大臣　育児休業給付につきましては、少子化社会対策大綱におきまして、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率で、令和七年度以降、安定運営が可能な見通しとなっていないこと等を踏まえまして、今般の法律において、令和六年度までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　また、労働政策審議会の報告書におきましても、育児休業給付の在り方については、他の関係諸施策の動向等も勘案しつつ、令和四年度から検討を開始し、令和六年度までをめどに進めていくべきとされております。\r\n　こうした議論を踏まえつつ、厚生労働省としては、子育て支援施策を担当する関係省庁とも連携しながら、他の子育て支援制度の在り方も併せた総合的な検討の中で行ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X00720220316/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした議論を踏まえつつ、厚生労働省としては、子育て支援施策を担当する関係省庁とも連携しながら、他の子育て支援制度の在り方も併せた総合的な検討の中で行ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120804260X00520220311_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-11",
            "speech_text": "○後藤国務大臣　まず、育児休業給付の財政運営試算に当たりましては、これまで、男性受給者の増加傾向も織り込んで試算を行っているところでございます。\r\n　本年十月から施行される産後パパ育休によりまして、仮に男性育児休業取得率が三〇％に達するまで進み、平均二週間取得するなど一定の仮定を置いて試算すると、年間約六十六億円程度増加する見込みでありまして、これを加えても、令和六年度末の育児休業資金は残存する見込みであるというふうには考えてはおります。\r\n　その上で、今般の法案では、仮に高い伸び率が継続した場合の財政リスクに備える観点から、失業給付の積立金からの借入規定を令和六年度まで延長することとした上で、仮に借入れが生じた場合には、返済の在り方について検討する旨の規定を盛り込んでいるところでありまして、支給状況に応じて適切に財政運営を行ってまいりたいというふうに思います。\r\n　それから、令和六年度以降の在り方、それも一緒にお尋ねがありましたけれども、育児休業給付の今後の在り方については、少子化社会対策大綱において、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率では、令和七年度以降、安定運営が可能な見通しとなっていないことも踏まえまして、今般の改正法案の附則において、令和六年度までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いているところでございます。\r\n　どのような場合にどのような措置を講ずるかは、まさに今後の議論を踏まえ検討されるものでありまして、制度の実施状況を踏まえながら、その在り方について検討を行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X00520220311/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本年十月から施行される産後パパ育休によりまして、仮に男性育児休業取得率が三〇％に達するまで進み、平均二週間取得するなど一定の仮定を置いて試算すると、年間約六十六億円程度増加する見込みでありまして、これを加えても、令和六年度末の育児休業資金は残存する見込みであるというふうには考えてはおります",
                "\r\n　その上で、今般の法案では、仮に高い伸び率が継続した場合の財政リスクに備える観点から、失業給付の積立金からの借入規定を令和六年度まで延長することとした上で、仮に借入れが生じた場合には、返済の在り方について検討する旨の規定を盛り込んでいるところでありまして、支給状況に応じて適切に財政運営を行ってまいりたいというふうに思います",
                "\r\n　どのような場合にどのような措置を講ずるかは、まさに今後の議論を踏まえ検討されるものでありまして、制度の実施状況を踏まえながら、その在り方について検討を行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804260X00420220309_105",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-09",
            "speech_text": "○後藤国務大臣　少子化社会対策大綱において答弁させていただきましたし、現在の保険料率では、令和七年度以降の安定運営が可能な見通しも立っていない状況でありますので、今般の法案においての附則で、令和六年までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　また、労政審の報告書においても、その在り方そのものについて、他の関係諸施策の動向等も勘案しつつ、令和四年度から検討を開始し、令和六年度までをめどに進めていくというふうに述べられているところでありまして、この育児休業給付の制度の見直しというのは子育て支援制度の在り方全体の総合的な検討の中で行われるもので、今委員の言われたようなそういう検討も含まれているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X00420220309/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、労政審の報告書においても、その在り方そのものについて、他の関係諸施策の動向等も勘案しつつ、令和四年度から検討を開始し、令和六年度までをめどに進めていくというふうに述べられているところでありまして、この育児休業給付の制度の見直しというのは子育て支援制度の在り方全体の総合的な検討の中で行われるもので、今委員の言われたようなそういう検討も含まれているというふうに考えております"
            ]
        },
        {
            "speech_id": "120815261X00920220307_176",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-07",
            "speech_text": "○国務大臣（後藤茂之君）　育児休業や長時間労働の是正、就労支援などの労働施策については、厚生労働省で引き続き所管することとしているわけでございますけれども、子供を産み育てながら働き続けることのできる雇用環境の整備、若い世代の雇用の安定は、子供が健やかに生まれ育つ上でも必要不可欠なものと考えております。\r\n　現在でも、例えば少子化社会対策大綱や子ども・若者育成支援推進大綱などについて、政府全体で連携を図りながら政策を推進しているところでございます。現在、関連法案を提出しているこども家庭庁は、子供や子育て家庭の視点に立ち、政府全体の総合調整を行うことになります。労働政策を所管する立場として、厚生労働省としてもしっかり連携して対応してまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（後藤茂之君）　育児休業や長時間労働の是正、就労支援などの労働施策については、厚生労働省で引き続き所管することとしているわけでございますけれども、子供を産み育てながら働き続けることのできる雇用環境の整備、若い世代の雇用の安定は、子供が健やかに生まれ育つ上でも必要不可欠なものと考えております",
                "労働政策を所管する立場として、厚生労働省としてもしっかり連携して対応してまいりたいと考えます"
            ]
        },
        {
            "speech_id": "120805254X00820220303_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-03",
            "speech_text": "○国務大臣（後藤茂之君）　井坂信彦議員の御質問にお答えいたします。\r\n　新型コロナ感染再拡大の危険性についてお尋ねがありました。\r\n　足下では全国的にオミクロン株の感染拡大のペースが落ち着き始めていますが、新規感染者の絶対数は多く、遅れて重症者数が増加するリスクもあり、警戒を緩める状況にはありません。\r\n　昨日の厚生労働省アドバイザリーボードでは、新規感染者数について、減少は緩慢であり、少なくともしばらくの間、高いレベルで推移していくことが予想される、今のところ兆候は見られないが再度増加に転じる可能性や、年度末を迎えることによる感染状況への影響に注意が必要等と評価、分析されています。\r\n　今後も、自治体、医療関係者、専門家等と密接に意思疎通を図りながら、高い警戒感を持って感染状況を注視しつつ、国民の命と健康を守り抜いてまいります。\r\n　雇用保険の国庫負担水準についてお尋ねがありました。\r\n　雇用保険財政については、コロナ禍の対応により極めて厳しい状況にあることから、令和三年度補正予算において、一般会計からの約二・二兆円の繰入れを実施し、また、今般の法案において、保険料、国庫負担の両面から見直しを行うこととしているところです。\r\n　具体的には、雇用保険料率は、原則千分の八であるところ、令和四年度における激変緩和措置として、年度前半を千分の二、後半を千分の六とし、国庫負担については、雇用情勢や雇用保険の財政状況に応じた仕組みとするため、雇用情勢及び雇用保険財政が悪化したときには四分の一、それ以外のときには四十分の一とした上で、これに加えて、機動的に国庫からの繰入れを可能とする仕組みを常設化することとするものです。\r\n　政府としては、雇用保険制度のセーフティーネット機能を果たすため、このような仕組みにより、雇用保険財政の安定的な運営を確保する必要があると考えております。\r\n　国庫負担の水準の根拠についてお尋ねがありました。\r\n　今般の改正においては、雇用情勢や雇用保険の財政状況に応じた国庫負担割合を設定することとしておりますが、このうち、四十分の一の負担割合については、現行の国庫負担割合を基にしており、雇用情勢等にかかわらず、政府の経済政策、雇用政策の結果としての失業の発生に対する国の責任を継続的に果たすために設定したものです。\r\n　国庫負担の割合の設定に係る受給者実人員の基準についてお尋ねがありました。\r\n　御指摘の受給者実人員七十万人という水準は、雇用情勢が相当程度悪化した状態として、原則の雇用保険料率を設定するに当たっての基本想定としている六十万人と、近年で最も高い水準である八十五万人の中間程度の水準をもって設定しているものです。\r\n　受給者実人員は、今般のコロナ禍においても、雇用調整助成金等の積極的活用などの効果もあって、大きく増加しておりませんが、過去の雇用情勢等を踏まえると、この七十万人という水準は、今後においても十分に想定され得るものであると考えています。\r\n　積立金から貸出しを行った場合の国庫負担割合の設定基準についてお尋ねがありました。\r\n　失業等給付の国庫負担割合を判定するに当たっては、その支出額に直結する失業手当の受給者実人員の動向により雇用情勢の状況を測ることが適当と考えています。\r\n　なお、現在、雇用調整助成金のための積立金からの貸出しなどにより厳しい財政状況に陥っておりますが、こうした状況に対処するため、雇用保険臨時特例法に基づき、令和三年度補正予算において、一般会計からの約二・二兆円の繰入れを実施しました。また、今般の法案においても、こうした一般会計からの繰入れ規定を継続することとしています。\r\n　雇用保険制度における国の雇用政策への責任についてお尋ねがありました。\r\n　失業等給付に係る費用の一部を国庫により負担しているのは、雇用保険の保険事故である失業は、政府の経済政策、雇用政策とも関係が深く、政府もその責任を担うべきとの考え方によるものです。この考え方については、今回の改正によって変わるものではないと考えています。\r\n　具体的には、今回の国庫負担に係る改正は、新たな国庫繰入規定を創設するなどにより、雇用情勢等に応じて機動的な財政運営ができる枠組みを新たに設けるものです。こうした仕組みを適切に運営するとともに、総合的な雇用政策を効果的に推進してまいりたいと考えています。\r\n　雇用保険制度における今後の給付水準についてお尋ねがありました。\r\n　今般の法案においては、コロナ禍からの回復途上にあることも踏まえて、雇い止めの方の給付拡充などの暫定措置については継続するとともに、その財源確保については、失業等給付の保険料率を本年十月から〇・六％としたところです。また、令和三年度補正予算において、当面の雇用調整助成金の財源確保及び雇用保険制度の安定運営のため、二・二兆円の一般会計からの繰入れを実施したところです。\r\n　今後の雇用保険制度における具体的な給付水準等については、その時々の雇用情勢等を踏まえ、労働政策審議会における議論も経た上で検討する必要があると考えていますが、今般の改正により、雇用保険財政の安定的な運営を確保することを通じて、今後とも、雇用保険制度のセーフティーネット機能が十分に果たされるよう、適切に対応してまいります。\r\n　国庫負担と保険料率の仕組みの運用の在り方についてお尋ねがありました。\r\n　今般の法律において新設する機動的な国庫繰入規定は、失業等給付に係る保険料率が法律上の本則である千分の八である場合に加えて、翌年度にこの保険料率が千分の八となる場合や、雇用情勢や雇用保険財政が急激に悪化した場合も対象となるよう、政令で定める予定です。\r\n　この規定の運用に当たっては、労働政策審議会の報告書において、保険料の本則を超えた引上げが可能である弾力倍率一を下回る場合であって、雇用保険財政の悪化により積立金が不足し、失業等給付の支払いに支障が生ずるおそれがある場合等において、機動的な国庫繰入れにより対応すべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、弾力倍率が一を下回る場合の国庫繰入れについてお尋ねがありました。\r\n　今般の法案において新設する機動的な国庫繰入規定の運用に当たっては、労働政策審議会の報告書において、保険料の本則を超えた引上げが可能である弾力倍率一を下回る場合であって、雇用保険財政の悪化により積立金が不足し、失業等給付の支払いに支障が生ずるおそれがある場合には、機動的な対応として、当面必要な国庫繰入れが行われるべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、雇用調整助成金の支払いに支障が生ずるおそれがある場合の国庫繰入れについてお尋ねがありました。\r\n　機動的な国庫繰入規定の運用に当たっては、労働政策審議会の報告書において、コロナ禍において雇用調整助成金等の支出額が増加し、積立金から二事業への貸出額を増加しなければ雇用調整助成金等の支払いに支障が生ずるおそれがあり、かつ積立金の残高が不足している場合には、機動的な対応として、当面必要な国庫繰入れが行われるべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、財政運営における積立金の水準の確保についてお尋ねがありました。\r\n　雇用保険財政については、保険料及び国庫負担により、将来にわたって安定的な経営を確保し、予期せぬ景気変動に伴う雇用情勢の悪化が生じたとしても十分対応できるものとしておくことが重要であると考えています。\r\n　政府としては、今回の保険料及び国庫負担の見直し等により、雇用保険財政の安定的な運営を確保していきたいと考えています。\r\n　次に、労働政策審議会の意見の尊重についてお尋ねがありました。\r\n　今般の法案について、労働政策審議会にその要綱を諮問した際、公労使一致した意見として、今回新たな国庫負担の仕組みを導入したとしても、雇用保険財政の立て直しに向けてまさにこれから取り組んでいく状況であることから、雇用保険事業における諸給付及びその費用の負担の在り方について、引き続き、労働政策審議会において総合的に検討を行うべきであるとの意見が付された上で、こうした意見を厚生労働省が最大限尊重することを前提に、法案要綱について、おおむね妥当とされたところです。厚生労働省としては、この趣旨をしっかりと受け止め、適切に対応してまいります。\r\n　次に、子育て支援制度としての育児休業給付についてお尋ねがありました。\r\n　子育てに係る経済的負担の軽減策としては、児童手当の支給、三歳から五歳までの幼児教育、保育の無償化、妊婦に対する健康診査、様々な支援を実施しているところです。\r\n　今後とも、こうした様々な支援策を組み合わせることにより、多様化する子育て家庭のニーズに応じた支援を進めてまいります。\r\n　その上で、子供政策を強力に進めるために必要な安定財源の確保について、政府を挙げて、国民各層の理解を得ながら、社会全体での費用負担の在り方を含め幅広く検討を進め、確保に努めてまいります。\r\n　次に、育児休業給付制度の在り方の検討についてお尋ねがありました。\r\n　改正法案では、御指摘のリスクに備える観点から、失業等給付の積立金からの借入規定を令和六年度まで延長することとした上で、仮に借入れが生じた場合には、返済の在り方について検討する旨の規定を盛り込んでいます。\r\n　その上で、育児休業給付の制度の在り方については、少子化社会対策大綱において、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされており、子育て支援施策を担当する関係省庁とも連携して、検討したいと考えております。\r\n　次に、求職者支援制度についてお尋ねがありました。\r\n　求職者支援制度については、コロナ禍で非正規雇用労働者等が利用しやすいように、本人収入要件や世帯収入要件などを緩和する特例措置を今年度末まで設けています。\r\n　これらの特例措置については、本年一月の労働政策審議会で取りまとめられた報告で、令和四年度末まで延長すべきとされたことを踏まえて、現在、関係省令の改正等の手続を進めています。\r\n　次に、募集情報等提供事業のいわゆるリコメンドについてのお尋ねがありました。\r\n　募集情報等提供事業のいわゆるリコメンドは、実態として様々であり、職業紹介に該当するかどうかは個別の事業に応じて判断すべきものと考えております。\r\n　改正法の施行に当たっては、判断基準の明確化にも取り組んでまいります。\r\n　次に、フリーランスの仲介についてお尋ねがありました。\r\n　今回の職業安定法の改正案については、職業紹介や募集情報等提供などの雇用の仲介を前提にしたルールを定めたものですが、雇用以外の仕事を仲介する事業者も参考とすることができるよう、法案の丁寧な周知に努めてまいります。\r\n　また、フリーランスで働く方の保護については、関係省庁と連携し、二〇二一年三月に策定したフリーランスガイドラインの周知を図るとともに、仲介事業者を利用している場合も含め、フリーランスの取引上のトラブルについてワンストップで相談できる窓口を設置しており、引き続き、丁寧な相談対応を行ってまいります。（拍手）\r\n　　　　〔国務大臣林芳正君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00820220303/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、雇用保険制度のセーフティーネット機能を果たすため、このような仕組みにより、雇用保険財政の安定的な運営を確保する必要があると考えております",
                "\r\n　受給者実人員は、今般のコロナ禍においても、雇用調整助成金等の積極的活用などの効果もあって、大きく増加しておりませんが、過去の雇用情勢等を踏まえると、この七十万人という水準は、今後においても十分に想定され得るものであると考えています",
                "\r\n　失業等給付の国庫負担割合を判定するに当たっては、その支出額に直結する失業手当の受給者実人員の動向により雇用情勢の状況を測ることが適当と考えています",
                "この考え方については、今回の改正によって変わるものではないと考えています",
                "こうした仕組みを適切に運営するとともに、総合的な雇用政策を効果的に推進してまいりたいと考えています",
                "\r\n　今後の雇用保険制度における具体的な給付水準等については、その時々の雇用情勢等を踏まえ、労働政策審議会における議論も経た上で検討する必要があると考えていますが、今般の改正により、雇用保険財政の安定的な運営を確保することを通じて、今後とも、雇用保険制度のセーフティーネット機能が十分に果たされるよう、適切に対応してまいります",
                "\r\n　雇用保険財政については、保険料及び国庫負担により、将来にわたって安定的な経営を確保し、予期せぬ景気変動に伴う雇用情勢の悪化が生じたとしても十分対応できるものとしておくことが重要であると考えています",
                "\r\n　政府としては、今回の保険料及び国庫負担の見直し等により、雇用保険財政の安定的な運営を確保していきたいと考えています",
                "\r\n　その上で、子供政策を強力に進めるために必要な安定財源の確保について、政府を挙げて、国民各層の理解を得ながら、社会全体での費用負担の在り方を含め幅広く検討を進め、確保に努めてまいります",
                "\r\n　その上で、育児休業給付の制度の在り方については、少子化社会対策大綱において、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされており、子育て支援施策を担当する関係省庁とも連携して、検討したいと考えております",
                "\r\n　募集情報等提供事業のいわゆるリコメンドは、実態として様々であり、職業紹介に該当するかどうかは個別の事業に応じて判断すべきものと考えております"
            ]
        },
        {
            "speech_id": "120815261X00320220225_394",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-25",
            "speech_text": "○国務大臣（後藤茂之君）　社会保障費用統計における家族関係支出については、委員御指摘のとおり、一九八〇年以降増加傾向にありますけれども、合計特殊出生率は回復していない状況にあります。一方で、令和二年五月閣議決定いたしました少子化社会対策大綱においては、出生率の回復を実現したヨーロッパ諸国と比べて、日本の家族関係社会支出の対ＧＤＰ比が低水準となっていることにも言及されているところでございます。\r\n　いずれにしても、少子化の背景には、若者の経済的不安定さや長時間労働、子育てに係る経済的負担、仕事と子育ての両立の難しさなど様々な要因が絡み合っておりまして、家族関係支出の大きさのみならず、これらを一つ一つ取り除いていくための効果的な支出とすることが重要であるとも考えております。\r\n　厚生労働省としても、関係省庁と連携しつつ、引き続き、保育の受皿整備、仕事と子育ての両立支援など、少子化対策を推進していく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/394",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、少子化の背景には、若者の経済的不安定さや長時間労働、子育てに係る経済的負担、仕事と子育ての両立の難しさなど様々な要因が絡み合っておりまして、家族関係支出の大きさのみならず、これらを一つ一つ取り除いていくための効果的な支出とすることが重要であるとも考えております",
                "\r\n　厚生労働省としても、関係省庁と連携しつつ、引き続き、保育の受皿整備、仕事と子育ての両立支援など、少子化対策を推進していく必要があると考えております"
            ]
        },
        {
            "speech_id": "120805261X01620220218_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○後藤国務大臣　雇用保険制度の中で、御指摘のような育児休業給付の拡充を検討するということにつきましては、その財源をどのように確保するかという問題は、これは別にいたしましても、雇用保険制度の目的との整合性、育児休業がなぜ失業の一歩手前として雇用保険の対象に、労使の皆さんの理解を得て、なっているのかというような課題等も踏まえて、保険制度として考えていく課題はあると思います。\r\n　しかし、御指摘の点も含めて、育児休業給付の在り方については、少子化社会対策大綱におきまして、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するというふうにされておりますし、本大綱を踏まえまして、今回国会に提出している雇用保険法等の一部を改正する法律案の中で、令和六年度までをめどに育児休業給付及びその財源の在り方について検討を行う旨の規定も置いているところでございまして、今後の政府全体の子育て支援策の議論を踏まえつつ、労使の意向も踏まえながら、しっかりと検討する必要があるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　雇用保険制度の中で、御指摘のような育児休業給付の拡充を検討するということにつきましては、その財源をどのように確保するかという問題は、これは別にいたしましても、雇用保険制度の目的との整合性、育児休業がなぜ失業の一歩手前として雇用保険の対象に、労使の皆さんの理解を得て、なっているのかというような課題等も踏まえて、保険制度として考えていく課題はあると思います",
                "\r\n　しかし、御指摘の点も含めて、育児休業給付の在り方については、少子化社会対策大綱におきまして、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するというふうにされておりますし、本大綱を踏まえまして、今回国会に提出している雇用保険法等の一部を改正する法律案の中で、令和六年度までをめどに育児休業給付及びその財源の在り方について検討を行う旨の規定も置いているところでございまして、今後の政府全体の子育て支援策の議論を踏まえつつ、労使の意向も踏まえながら、しっかりと検討する必要があるものと考えております"
            ]
        },
        {
            "speech_id": "117105261X00320090108_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○後藤（茂）委員　昨年秋に、都立墨東病院など八病院で妊婦の受け入れができずに、大変痛ましいことに、最終的には妊婦が亡くなられた事案もありました。本当に、何ともやりきれない、そんな気持ちであります。これは大きなニュースになりましたけれども、今大変に大きな不安を抱えている。\r\n　それから、中福祉のほころびの中には、例えば少子化対策の問題だとか年金の高齢化に伴う問題だとか、いろいろな問題があるわけでありまして、しっかりとした制度をつくっていかなきゃいけない。\r\n　しかし、一方で、そこで今度は負担サイドの問題になるわけでありますが、そのためには安定財源の確保の問題を避けて通ることはできないというふうに思うわけでありまして、まさに中期プログラムは、そういう意味で、責任政党としての矜持をしっかりと示したものだというふうに考えるわけであります。\r\n　それから、この中期プログラムは、国民の将来への不安をぬぐうということによりまして、現在、内需拡大につながらない、そういう問題点に対しても、国民の安心を確立することによって今内需の拡大につながっていくという前提条件にもなっていくというふうに思います。\r\n　この負担の問題でありますけれども、一つ総理に確認をしたいと思うことがございます。\r\n　この中期プログラム、大変に勇気ある、責任のある閣議決定であったというふうに思うわけでありますけれども、どうも世の中では二〇一一年の消費税の引き上げばかりが喧伝されているように思えてなりません。しかし、実際の中期プログラムにおきましては、経済状況を好転させること、しっかりと無駄の排除を行うこと、そうしたことが盛り込まれております。\r\n　こうした増税の前提条件と一体として国民に対して将来のメッセージを送っているということだと思いますので、改めて、そうした増税の前提条件等につきましても総理の口から丁寧に御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、中福祉のほころびの中には、例えば少子化対策の問題だとか年金の高齢化に伴う問題だとか、いろいろな問題があるわけでありまして、しっかりとした制度をつくっていかなきゃいけない",
                "\r\n　しかし、一方で、そこで今度は負担サイドの問題になるわけでありますが、そのためには安定財源の確保の問題を避けて通ることはできないというふうに思うわけでありまして、まさに中期プログラムは、そういう意味で、責任政党としての矜持をしっかりと示したものだというふうに考えるわけであります",
                "\r\n　それから、この中期プログラムは、国民の将来への不安をぬぐうということによりまして、現在、内需拡大につながらない、そういう問題点に対しても、国民の安心を確立することによって今内需の拡大につながっていくという前提条件にもなっていくというふうに思います",
                "\r\n　この負担の問題でありますけれども、一つ総理に確認をしたいと思うことがございます",
                "\r\n　この中期プログラム、大変に勇気ある、責任のある閣議決定であったというふうに思うわけでありますけれども、どうも世の中では二〇一一年の消費税の引き上げばかりが喧伝されているように思えてなりません",
                "\r\n　こうした増税の前提条件と一体として国民に対して将来のメッセージを送っているということだと思いますので、改めて、そうした増税の前提条件等につきましても総理の口から丁寧に御説明をいただければと思います"
            ]
        },
        {
            "speech_id": "116904260X00220080326_053",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-03-26",
            "speech_text": "○後藤（茂）委員　今大臣がおっしゃられましたけれども、長期的なビジョンを掲げながら現下の緊急の課題に対応していく、そういう姿勢は非常に重要だと思います。目先一、二年の問題だけではなくて、十年あるいは二十年を見通して、しっかりとした構造的な対応が必要だと思いますし、それに当たりましては、現場をよく見る、そして現場のお医者さんの意見をよく聞きながら、そうした対応をしていく必要があるというふうに思います。\r\n　それでは、次に年金制度の問題について話を移したいと思います。\r\n　現在、多くの国民が将来に対する大きな不安を抱いているというふうに言えると思います。こうした不安が国民を貯蓄に走らせ、消費を控えさせるという形で内需中心の安定的な経済回復を阻んでいる要因だ、そういうふうにも指摘をされているところであります。\r\n　国民の将来に対する不安を払拭する、そして生活の安心を得ていくためには、さまざまな問題点が現在指摘されている年金制度について、その基本からきちんとやはり議論をする、老後の生活をしっかりと支える持続的、安定的な制度として国民に認知されるということが大切だというふうに思っております。\r\n　年金制度については、平成十六年に抜本的な制度改正を行っております。一言で申し上げれば、おおよそ百年という極めて長期の財政見通しのもとで給付と負担のバランスを図る、そして持続可能な制度にするというものでありました。細かいことは申し上げませんが、この改正は、それ自体極めて画期的な改正であったというふうに思いますが、それでは、なぜ、今日これほど年金への不安や不信が国民にあるのでしょうか。\r\n　年金記録問題が大きく影を落としているということはもちろん間違いないことだと思います。しかし、年金制度自体についても国民の間に不安があることも否定できません。これについて、二つの側面からちょっと考えてみたいというふうに思います。\r\n　一つは、年金の財政面からの問題意識であります。つまり、制度改正以降の社会経済情勢は、十六年の年金改革の当時と比べて、財政状況が基本的に変わっているのではないか。つまり、わかりやすく言えば、十六年の財政フレームが崩れているのではないか、そういう観点であります。\r\n　例えば、平成十八年十二月に発表されました日本の将来推計人口では、十六年当時一・三九と見込んでいた将来の合計特殊出生率は一・二六と落ち込んでおりまして、少子化が急速に進んでいるという深刻な状況にあります。また、近年、賃金や物価というものが上昇しない。そのことは実を言うと、これは裏表ある話でありますけれども、鳴り物入りのマクロ経済スライドも実際には発動されない。\r\n　こうした状況を背景として、年金財政は破綻している、だから保険料を払っても給付があるかどうか不安だという声が上がりまして、報道等を通じて国民の間に広く浸透している。そのことが国民の不安を招いているというふうに考えられます。\r\n　政府として、年金財政の将来見通しをどう考えているのか、十六年の財政フレームは崩れていないのか、大臣から国民にわかりやすくその辺のところを、明確に説明していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "目先一、二年の問題だけではなくて、十年あるいは二十年を見通して、しっかりとした構造的な対応が必要だと思いますし、それに当たりましては、現場をよく見る、そして現場のお医者さんの意見をよく聞きながら、そうした対応をしていく必要があるというふうに思います",
                "\r\n　現在、多くの国民が将来に対する大きな不安を抱いているというふうに言えると思います",
                "\r\n　国民の将来に対する不安を払拭する、そして生活の安心を得ていくためには、さまざまな問題点が現在指摘されている年金制度について、その基本からきちんとやはり議論をする、老後の生活をしっかりと支える持続的、安定的な制度として国民に認知されるということが大切だというふうに思っております",
                "細かいことは申し上げませんが、この改正は、それ自体極めて画期的な改正であったというふうに思いますが、それでは、なぜ、今日これほど年金への不安や不信が国民にあるのでしょうか",
                "\r\n　年金記録問題が大きく影を落としているということはもちろん間違いないことだと思います",
                "しかし、年金制度自体についても国民の間に不安があることも否定できません",
                "そのことが国民の不安を招いているというふうに考えられます",
                "\r\n　政府として、年金財政の将来見通しをどう考えているのか、十六年の財政フレームは崩れていないのか、大臣から国民にわかりやすくその辺のところを、明確に説明していただきたいと思います"
            ]
        },
        {
            "speech_id": "116904260X00220080326_057",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-03-26",
            "speech_text": "○後藤（茂）委員　年金財政として現時点で直ちに心配すべきではない、そういう状況ではあるということで、私もそのとおりだというふうに思っておりますけれども、少子化傾向に歯どめがかからないということになれば、年金制度の基盤が危うくなるという国民の心配ももっともなところでありまして、少子化の問題、しっかりと取り組んでいく必要があると思います。\r\n　少子化の問題は、単に年金制度への影響にとどまらず、社会経済全体の活力を損なうことになりますし、国の衰退をもたらすことだというふうに思っておりまして、少子化への対応がしっかりとなされていかなければならないというふうに思いますが、きょうは少子化の問題についてはこれ以上は申し上げずに、また次回に譲りたいと思います。\r\n　次に、年金の制度的な問題として幾つか指摘をしたいと思いますが、まず、十六年改正で残された課題といたしまして、基礎年金国庫負担の二分の一への引き上げという重大な問題があります。\r\n　その前に、政府は今国会に、基礎年金国庫負担の引き上げを図る法案を提出しておりますけれども、この内容がどのようなものであるのか、さらに引き続きまして二分の一に今後引き上げることについて、どう考えているのか、改めて大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤（茂）委員　年金財政として現時点で直ちに心配すべきではない、そういう状況ではあるということで、私もそのとおりだというふうに思っておりますけれども、少子化傾向に歯どめがかからないということになれば、年金制度の基盤が危うくなるという国民の心配ももっともなところでありまして、少子化の問題、しっかりと取り組んでいく必要があると思います",
                "\r\n　少子化の問題は、単に年金制度への影響にとどまらず、社会経済全体の活力を損なうことになりますし、国の衰退をもたらすことだというふうに思っておりまして、少子化への対応がしっかりとなされていかなければならないというふうに思いますが、きょうは少子化の問題についてはこれ以上は申し上げずに、また次回に譲りたいと思います"
            ]
        },
        {
            "speech_id": "116904260X00220080326_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-03-26",
            "speech_text": "○後藤（茂）委員　基礎年金国庫負担割合の二分の一への引き上げは、十六年の財政フレームにおいても重要なパーツでありまして、これは国民との約束であります。しっかりと議論をして、実現をしっかりしていくことというふうに考えます。\r\n　いずれにしましても、少子高齢化の進展に伴う年金、医療、福祉、そして少子化対策、大変に需要がふえているわけでありまして、こうした需要増に対しまして、現在のような厳しい当然経費のカットをいつまでも続けていくということは、そろそろ限界が来ているのではないかというふうに率直に思います。国民に対しまして、社会保障制度による受益と国民負担の責任ある組み合わせを政治としてもしっかりと示す、そして国民が国の形を選択するという抜本的な大改革が必要な時期が、やはりもう来ているというふうに考えるところであります。\r\n　さて、制度的な問題として議論されている二つ目の問題に移りたいと思います。これは、いわゆる税方式の議論であります。\r\n　社会保険方式におきまして、保険料が未納となる方やあるいは制度に加入しない方がおられる、そのことは、将来、年金を受け取れない方や年金が著しく低い額になる方が出てくるという懸念を生むわけであります。これに対しまして、国庫負担を二分の一に引き上げるという議論を進めていくと、いっそ全額国庫負担としてしまえば、保険料の未納やあるいは未加入の問題というのはなくなるのではないか、そういう発想から税方式の議論も提案されているのではないかというふうにも思います。\r\n　日本では長年にわたりまして、社会保険方式で年金制度が運営されてきておりまして、税方式についてはなじみがないわけでありますけれども、現実の問題としてよく議論をしていかなければいけないというふうに思いますが、税方式のデメリットとメリットにつきまして、政府としての見方を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、少子高齢化の進展に伴う年金、医療、福祉、そして少子化対策、大変に需要がふえているわけでありまして、こうした需要増に対しまして、現在のような厳しい当然経費のカットをいつまでも続けていくということは、そろそろ限界が来ているのではないかというふうに率直に思います",
                "国民に対しまして、社会保障制度による受益と国民負担の責任ある組み合わせを政治としてもしっかりと示す、そして国民が国の形を選択するという抜本的な大改革が必要な時期が、やはりもう来ているというふうに考えるところであります",
                "これに対しまして、国庫負担を二分の一に引き上げるという議論を進めていくと、いっそ全額国庫負担としてしまえば、保険料の未納やあるいは未加入の問題というのはなくなるのではないか、そういう発想から税方式の議論も提案されているのではないかというふうにも思います",
                "\r\n　日本では長年にわたりまして、社会保険方式で年金制度が運営されてきておりまして、税方式についてはなじみがないわけでありますけれども、現実の問題としてよく議論をしていかなければいけないというふうに思いますが、税方式のデメリットとメリットにつきまして、政府としての見方を伺いたいと思います"
            ]
        }
    ]
}