{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "121004080X00520221109_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　いろいろ言われたんですけれども、円安で海外に打って出る、輸出を始めとして挑戦していく事業者を応援していくということをよく言われますが、圧倒的多数の中小業者はそうした施策の対象にのってこないわけです。\r\n　今こそ、やはり賃上げを軸にして実体経済を立て直して、とりわけ内需を活発にすることに本腰を入れて、消費税の緊急減税などとともに、中小業者を一社も潰さないで支えるために、インボイスの中止と消費税の減免、あるいは過剰債務問題の解決に正面から取り組むべきだ、このことを強く改めて主張しておきたいと思います。\r\n　次に、ＧＸ実行会議で課題の一つに掲げた原発の運転期間の延長の在り方について、西村大臣に質問いたします。\r\n　原発の運転期間は、原子炉等規制法で、原則四十年、原子力規制委員会が認めれば、例外的に一回に限り最大二十年の延長が可能という定めがございます。\r\n　そこで、大臣に伺いますけれども、ＧＸ実行会議で示した運転期間の延長の在り方とは、具体的に何をどうしようというふうに考えていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今こそ、やはり賃上げを軸にして実体経済を立て直して、とりわけ内需を活発にすることに本腰を入れて、消費税の緊急減税などとともに、中小業者を一社も潰さないで支えるために、インボイスの中止と消費税の減免、あるいは過剰債務問題の解決に正面から取り組むべきだ、このことを強く改めて主張しておきたいと思います"
            ]
        },
        {
            "speech_id": "120805254X03220220609_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-06-09",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、岸田内閣不信任決議案に賛成の討論を行います。（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります。\r\n　岸田総理は、さきの日米首脳会談で、敵基地攻撃能力の保有検討に言及し、防衛費の大幅な増額を約束しました。力対力では平和はつくれません。それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません。\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです。歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります。\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません。\r\n　しかも、一昨日閣議決定した骨太方針には、自民党の軍事費ＧＤＰ二％提言を取り込み、五年以内に防衛力の抜本的強化を盛り込んだのであります。軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です。こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります。こんな平和も暮らしも破壊する道を決して進んではなりません。\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません。今大事なのは、国際世論によるロシア包囲です。侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです。\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています。こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません。\r\n　政府の役割は、紛争を絶対に戦争にしないことです。憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです。東アジアの全ての国を包み込む包摂的な枠組みをつくり、対抗ではなく対話と協力の地域にすることです。その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません。\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです。在日米軍の横暴がエスカレートし、沖縄はもちろん、全国各地でも、オスプレイなど米軍機による低空飛行訓練やパラシュート降下訓練の被害が激増しています。ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません。\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です。締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません。\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです。\r\n　今年四月の消費者物価は二・五％の上昇で、水光熱費や食料品などの生活必需品は四・八％と更に値上がりしています。何もかも値上げラッシュは、家計を直撃し、中小企業、個人事業主、農林漁業者の経営を脅かしています。\r\n　今、政治がなすべきは、物価を引き下げ、賃金を上げることです。そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません。\r\n　それどころか、また六月から年金が削減されました。どこが百年安心か。十月からは、七十五歳以上の医療費窓口負担を二倍化しようとしています。こんな冷たい政治など、断じて認めるわけにはいきません。\r\n　国民生活を苦しめている元凶は、アベノミクスと弱肉強食の新自由主義にあります。総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります。所得倍増も、資産所得倍増にすり替わりました。貯蓄や投資に回すお金のない庶民には全く無縁です。これでは、賃金は上がらず、大資産家だけが富を増やすだけです。\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです。\r\n　この内閣をこれ以上存続させるわけにはいきません。\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です。日本の食料自給率は三七％と、先進国でも異常な水準にまで下がっています。ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません。\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません。骨太方針は、原発の最大限活用までぶち上げたのであります。東京電力福島第一原発事故から十一年。被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません。純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります。\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません。\r\n　目前の参議院選挙で岸田内閣に厳しい審判を下し、国民が安心して希望を持って暮らせる政治への転換を図るために全力を尽くす、その決意を表明して、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03220220609/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります",
                "力対力では平和はつくれません",
                "それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません",
                "\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです",
                "歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります",
                "\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません",
                "軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です",
                "こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります",
                "こんな平和も暮らしも破壊する道を決して進んではなりません",
                "\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません",
                "侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです",
                "\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています",
                "こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません",
                "\r\n　政府の役割は、紛争を絶対に戦争にしないことです",
                "憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです",
                "その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません",
                "\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです",
                "ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません",
                "\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です",
                "締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません",
                "\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです",
                "そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません",
                "こんな冷たい政治など、断じて認めるわけにはいきません",
                "総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります",
                "貯蓄や投資に回すお金のない庶民には全く無縁です",
                "\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです",
                "\r\n　この内閣をこれ以上存続させるわけにはいきません",
                "\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です",
                "ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません",
                "\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません",
                "骨太方針は、原発の最大限活用までぶち上げたのであります",
                "被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません",
                "純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります",
                "\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません"
            ]
        },
        {
            "speech_id": "120804080X01320220427_204",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○笠井委員　緊急対策を出されて、これから補正をということになっていくのであれば、今、これからも見ていきたいという話ですが、政府の総合緊急対策は、規模も内容も業者や国民の苦境に応えるものになっていない、ここはしっかり見る必要があると思うんです。\r\n　今緊急にやるべきは、中小企業への直接支援と、それから暮らしを直接支える消費税減税という本気の対策だ。そのことで、一千万者もの小規模事業者やフリーランスを廃業の危機に追い込むインボイス制度の導入も必要なくなるということも、重ねて、併せて申し上げておきたいと思います。\r\n　次に、原発問題です。\r\n　萩生田大臣は、去る三月九日の当委員会での私の質問に、こう答弁されました。「原子炉等規制法は、原子力発電所を運転することができる期間を四十年とし、一回に限り最大二十年の運転延長を可能としております。この法律において、運転期間に関して、原則ですとか例外といった規定はないものと認識しております。」と。\r\n　大臣、この運転期間に原則とか例外とかいった規定はない、これはどういう意味でおっしゃったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/204",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　緊急対策を出されて、これから補正をということになっていくのであれば、今、これからも見ていきたいという話ですが、政府の総合緊急対策は、規模も内容も業者や国民の苦境に応えるものになっていない、ここはしっかり見る必要があると思うんです",
                "\r\n　今緊急にやるべきは、中小企業への直接支援と、それから暮らしを直接支える消費税減税という本気の対策だ",
                "そのことで、一千万者もの小規模事業者やフリーランスを廃業の危機に追い込むインボイス制度の導入も必要なくなるということも、重ねて、併せて申し上げておきたいと思います",
                "この法律において、運転期間に関して、原則ですとか例外といった規定はないものと認識しております"
            ]
        },
        {
            "speech_id": "120804080X00620220330_121",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○笠井委員　今、直接支給を残すかどうかも含めて政府全体ということのお話がありました。是非ちゃんとやってほしいと思うんですが、原油、原材料、資材、物価高騰に加えて、消費税分を転嫁できない一方で、コロナ禍で猶予されていた税、社会保険料の納付が始まります。支援金、協力金への課税が大きくのしかかって、国保料、保育料などにも跳ね返って上がる。負担が増えるばかりということになるんですね。\r\n　全国商工団体連合会、全商連は、消費税五％減税、インボイス中止とともに、事業復活支援金の継続と、それから持続化給付金並みの拡充、固定費の支援を求めております。これがやはり現場共通の声だと。\r\n　大臣、今追加経済対策と言われたけれども、それをやるんだったら、消費税五％に引下げとともに、補正予算を編成して、中小・小規模事業者、フリーランスへの直接支援を継続、拡充することこそ必要だ、是非その決断をしていただきたいということを改めて申し上げたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣、今追加経済対策と言われたけれども、それをやるんだったら、消費税五％に引下げとともに、補正予算を編成して、中小・小規模事業者、フリーランスへの直接支援を継続、拡充することこそ必要だ、是非その決断をしていただきたいということを改めて申し上げたいんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404080X00820210421_159",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-21",
            "speech_text": "○笠井委員　まさに、本当に新たな段階にふさわしい対応が必要だと思うんです。\r\n　私も、一昨日、東京・三鷹の商工会、それから三鷹の民主商工会とそれぞれ懇談してまいりました。\r\n　私の地元なんですけれども、その三鷹市でも、コロナ感染拡大が始まってから廃業が一・五倍、そして、町の電器屋さんもかつての五十六軒あったところが十一軒に減って、この長いコロナを含めてのもうちょっと長い期間ですが、苦労して受け取った持続化給付金もあっという間に消えた、このままではもうやっていけない、そういう中で、消費税減税も是非という声も強く聞きました。悲痛な声を直接聞いてまいりました。\r\n　第四波ともいうべき新たな段階に入ってきた中で、ワクチン接種はいつまでに行き渡るのかというような本当に明確なメッセージが必要だということをやりつつ、大規模なＰＣＲ検査と医療支援、そして、自粛、時短、休業要請と一体の十分な補償をするという、まさに政治の側からの、政府の側からの強力なメッセージがどうしても必要だということを痛感いたしました。\r\n　そこで、大臣、やはり感染拡大を食い止める構えとして、今のような対策の延長で有効なのかどうか、政治が問われていると思うんですね。都道府県ごとにというお話もありました。先ほどは地方創生臨時交付金という話があるということもおっしゃっていたんですが、この交付金だって、全国知事会でいうと、足りないと六千億円の増額を求めているわけであります。\r\n　新たな支援金の制度の設計、これからということで、四月一日の本部でやっていこうということで、今設計中ということなんですけれども、今やっている一時支援金だって、これ、分かりやすくというお話でありましたが、複雑で分かりにくいという声があります。\r\n　私の事務所に、例えば、緊急事態宣言、十一都府県地域内の個人宅のリフォーム工事が中止になったために昨年よりも売上げが半減したという宣言地域外の事業者からの相談が寄せられております。事前に書面での契約を交わしていないことが多くて、一時支援金の対象にならないんじゃないかという戸惑いであります。\r\n　しかし、宣言地域内の昨年の工事件数と比較で影響を証明することは可能なはずで、こうした建設業者というのは、じゃ、一時支援金の給付対象になるのか。この点はどういうふうになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00820210421/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私の地元なんですけれども、その三鷹市でも、コロナ感染拡大が始まってから廃業が一・五倍、そして、町の電器屋さんもかつての五十六軒あったところが十一軒に減って、この長いコロナを含めてのもうちょっと長い期間ですが、苦労して受け取った持続化給付金もあっという間に消えた、このままではもうやっていけない、そういう中で、消費税減税も是非という声も強く聞きました",
                "\r\n　第四波ともいうべき新たな段階に入ってきた中で、ワクチン接種はいつまでに行き渡るのかというような本当に明確なメッセージが必要だということをやりつつ、大規模なＰＣＲ検査と医療支援、そして、自粛、時短、休業要請と一体の十分な補償をするという、まさに政治の側からの、政府の側からの強力なメッセージがどうしても必要だということを痛感いたしました",
                "\r\n　そこで、大臣、やはり感染拡大を食い止める構えとして、今のような対策の延長で有効なのかどうか、政治が問われていると思うんですね"
            ]
        },
        {
            "speech_id": "120405261X00320210126_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-01-26",
            "speech_text": "○笠井委員　終了するということであります。打ち切るということだ。延長すべきはＧｏＴｏではなくて給付金ではないか。\r\n　昨年四月に持続化給付金を決めた際に、安倍総理は、固定費の地代、賃貸料の半年分を給付すると趣旨を説明されたわけです、この場で。耐えてくれと給付した半年分もとっくに消えていると。東京のある印刷業者の方は、昨年四月に売上げが五〇％以上ダウン、二百万円の給付金を受けたけれども、消費税、払った額が二百九万円余も納めて消えてしまった、とても足らないという声であります。その上、再度の緊急事態宣言で時短と自粛、イベント人数の制限を要請しながら、総理、給付金を打ち切る理由なんかないんじゃないんですか。いかがでしょう、総理。総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00320210126/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "延長すべきはＧｏＴｏではなくて給付金ではないか",
                "その上、再度の緊急事態宣言で時短と自粛、イベント人数の制限を要請しながら、総理、給付金を打ち切る理由なんかないんじゃないんですか"
            ]
        },
        {
            "speech_id": "120104080X01420200529_203",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-29",
            "speech_text": "○笠井委員　今、そういう、これから競争入札ということになったらどういうふうになっていくのかは見なきゃいけませんが、この今言われているような一般社団法人サービスデザイン推進協議会というのは、持続化給付金、ずっと委託してやってきたわけですが、申請受け付け開始から一カ月、結局、四割に不備が、その解決をするということで今手いっぱいの状況の委託先であります。その上、設立経緯やあるいは運営実態への疑義もあるとされる法人に新たに委託するとすれば、それが適切かという問題も出てくる。\r\n　先ほど落合委員は、この間の経過を見たら、この申請給付システムに欠陥があるんじゃないかというふうに指摘もされました。\r\n　そもそもの審査のあり方について、やはり一カ月やってみての、ずるずるまた続けていくということではなくて、システムを含めて見直して、先日も申し上げましたけれども、性善説に立って、とにかく事後審査に切りかえて迅速に支給する。まさにそういう大臣の政治決断を強く求めておきたいと思いますが、よく検討してください。\r\n　次に、法案について伺います。\r\n　新型コロナの感染拡大のもとで、昨年十月の消費税増税に加えて、政府の要請で長期間自粛をして収入を断たれた中小・小規模企業は、まさに大量廃業の危機に直面をしております。その中で、本法案は、事業承継を促進しようというものであります。東京商工リサーチが発表した四月の全国企業倒産というのは、既に七百四十三件と八カ月連続で増加をして、リーマン・ショック時の四カ月連続を抜きました。\r\n　こうした経済の危機的状況のもとで大臣に伺いますが、事業承継を含めた中小企業支援にはどういう観点のやはり要素が必要になってくると考えていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01420200529/203",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそもの審査のあり方について、やはり一カ月やってみての、ずるずるまた続けていくということではなくて、システムを含めて見直して、先日も申し上げましたけれども、性善説に立って、とにかく事後審査に切りかえて迅速に支給する",
                "まさにそういう大臣の政治決断を強く求めておきたいと思いますが、よく検討してください"
            ]
        },
        {
            "speech_id": "120104080X01420200529_219",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-29",
            "speech_text": "○笠井委員　大臣、今言われたことなんですが、経営者保証ガイドラインと、先ほど答弁があったことでいいますと、そこで求めていたのは、法人と個人の分離、財務基盤の強化、それから適時適切な情報開示ということでありましたが、それに比べて、今回法案のもとで想定されている保証解除の要件というのを四つ言われました。\r\n　特にその中で、赤字ではないとか、返済緩和、債務なしなど、中小・小規模事業にとって更に厳しい要件になっているというふうに受けとめるんですけれども、今、消費税増税とコロナ感染拡大、自粛のダブルパンチで、三月から大量出血による瀕死の状態と言われるような、ぎりぎり持ちこたえている中小・小規模事業者にとって、経営者保証ガイドラインを上回るような、そういう厳しい要件をクリアするということが実際できるのだろうか、この点についてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01420200529/219",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　特にその中で、赤字ではないとか、返済緩和、債務なしなど、中小・小規模事業にとって更に厳しい要件になっているというふうに受けとめるんですけれども、今、消費税増税とコロナ感染拡大、自粛のダブルパンチで、三月から大量出血による瀕死の状態と言われるような、ぎりぎり持ちこたえている中小・小規模事業者にとって、経営者保証ガイドラインを上回るような、そういう厳しい要件をクリアするということが実際できるのだろうか、この点についてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120104080X00720200415_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-15",
            "speech_text": "○笠井委員　まあ、事前と事後ということでありますが、公正取引委員会でいうと、優越的地位の濫用のおそれということで、それに対してどうするかということで、結局、事後規制ということで、それも調査をしていってということになってくるので、そこにはまた時間がかかってくる。そこで、現実にこういう問題が起こっているのに対して、法整備する段階になったら、それに対してどうするかということは、やはりしっかりと見なきゃいけないと思うんですね。\r\n　楽天ユニオンの方から話を伺いますと、楽天がやっていることは本当に無法行為のオンパレードだと。送料の無料ラインなどの強制、強要、それから送料や消費税に手数料課金など値上げによる搾取、それから一方的な罰金徴収や個人情報の漏えい、嫌がらせなどの人道的問題、楽天の自社店舗のレビュー操作など自社優遇など、挙げれば切りがない。\r\n　こういうことが言われているような、実際そういうことがプラットフォーマーによってやられているという現実があって、やはりそういう中で禁止行為をきちっと規定する、事前に禁止するということで、事前にもやるということで規定することは、私は、過剰な規制ではなく必要な規制だと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00720200415/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこで、現実にこういう問題が起こっているのに対して、法整備する段階になったら、それに対してどうするかということは、やはりしっかりと見なきゃいけないと思うんですね",
                "\r\n　こういうことが言われているような、実際そういうことがプラットフォーマーによってやられているという現実があって、やはりそういう中で禁止行為をきちっと規定する、事前に禁止するということで、事前にもやるということで規定することは、私は、過剰な規制ではなく必要な規制だと思うんですが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "120104080X00320200318_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　日本経済が今、昨年十月の消費税大増税以降、十―十二月期のＧＤＰが年率マイナス七・一％という内需の大きな冷え込みの上に、新型コロナウイルス感染症の打撃によって深刻な大不況に陥りつつあります。更に重大なのは、その打撃が世界各国に及んで、世界経済が、リーマン・ショックのときなどとも違う面があると思うんですが、金融面だけではなく、実体経済そのものの深刻な後退、そういう危機に直面しているということであります。\r\n　そこで、まず梶山大臣、感染拡大防止によって国民の命と健康を守り、現下の経済危機からどうやって国民生活を守り、防衛し、なりわいを守り抜く、ここに政治の責任が厳しく問われている、そういう認識は当然お持ちですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、まず梶山大臣、感染拡大防止によって国民の命と健康を守り、現下の経済危機からどうやって国民生活を守り、防衛し、なりわいを守り抜く、ここに政治の責任が厳しく問われている、そういう認識は当然お持ちですよね"
            ]
        },
        {
            "speech_id": "120104080X00320200318_175",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○笠井委員　中小企業への損失補償はゼロという現状ですから、休業を余儀なくされたフリーランス、この間も議論になっていますが、こういう方々にも、休校による保護者には一日四千百円といいますけれども、金額の根拠は、多種多様な働き方がある、雇用者のバランスということを政府が答弁をされるけれども、東京都の最低賃金千十三円掛ける四時間分、これも何の説明にもなっていないと思うんです。\r\n　フリーランスは、私も予算委員会でただしましたけれども、安倍政権自身が、未来投資会議でも、推進するという、雇用によらない働き方ということで言われてきた結果としてこういう事態が生まれているわけですから、国からの休業、自粛要請に応えた結果の損失でもありますし、十分に補償すべきだ。これは改めて強く求めておきたいと思います。\r\n　そこで、次の問題ですが、同時に、こういうときこそ、内需、とりわけ家計と中小企業支援に思い切って力を集中した経済政策が必要だと。米国や欧州各国などでも、次々と税や社会保険料の減免を打ち出しております。\r\n　麻生財務大臣は、景気対策のための減税、反対するつもりはないというふうに述べられて、安倍総理は三月十六日の参議院予算委員会でも、消費税率の引下げも検討対象からは排除しないという考えを答弁の中で明らかにされております。\r\n　現下の大不況の原因をつくった、引き金になったのが消費税一〇％増税であり、緊急に五％に減税することは、消費を下支えをして、国民所得をふやして、低所得者と中間層への力強い支援策となると。本格的に、私、この間のいろいろなことの議論がありましたけれども、この際、緊急に五％減税を検討して実行すべきだと思うんですが、大臣はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　フリーランスは、私も予算委員会でただしましたけれども、安倍政権自身が、未来投資会議でも、推進するという、雇用によらない働き方ということで言われてきた結果としてこういう事態が生まれているわけですから、国からの休業、自粛要請に応えた結果の損失でもありますし、十分に補償すべきだ",
                "これは改めて強く求めておきたいと思います",
                "\r\n　そこで、次の問題ですが、同時に、こういうときこそ、内需、とりわけ家計と中小企業支援に思い切って力を集中した経済政策が必要だと",
                "\r\n　現下の大不況の原因をつくった、引き金になったのが消費税一〇％増税であり、緊急に五％に減税することは、消費を下支えをして、国民所得をふやして、低所得者と中間層への力強い支援策となると"
            ]
        },
        {
            "speech_id": "120104080X00320200318_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○笠井委員　ぜひ、検討して実行していただきたい、消費税五％減税。\r\n　社会保険料ですが、この取立てというのは、現場で伺うと、税務署よりも厳しいと声が上がっているようなことであります。しかも、社会保険料が期日までに払えなくて差し押さえられる、そういう形になったりということで、結局、そういう事故扱いになって、金融機関からの融資もストップされてしまうことが起こっていると。かつてない緊急事態ですから、社会保険料や国税、地方税などの公的な支払いが原因で中小企業を潰してしまうということがあってはならないというふうに思うんです。\r\n　そこで、梶山大臣、経済産業大臣ということですが、もちろん省庁をまたがる問題はありますけれども、納税猶予とか、あるいは換価の猶予を積極的に行うように、中小企業を担当されている大臣として各省庁大臣にも求めていくべきじゃないかと思うんですが、この点での認識と決意をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/177",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "かつてない緊急事態ですから、社会保険料や国税、地方税などの公的な支払いが原因で中小企業を潰してしまうということがあってはならないというふうに思うんです",
                "\r\n　そこで、梶山大臣、経済産業大臣ということですが、もちろん省庁をまたがる問題はありますけれども、納税猶予とか、あるいは換価の猶予を積極的に行うように、中小企業を担当されている大臣として各省庁大臣にも求めていくべきじゃないかと思うんですが、この点での認識と決意をお願いします"
            ]
        },
        {
            "speech_id": "120105261X00620200204_494",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○笠井委員　六年間進んでいるということで言われましたけれども、私が提起した、日本だけが先進国でマイナス八ということについて言うと、やはり、危機感が本当にあるのか、まるでないんじゃないかというふうに言わざるを得ないと思うんですね。日本だけが先進国で減少しているという異常ぶりなのに、何かうまくいっているという話で、この五年、六年だけの話をされるという場合かということになると思います。\r\n　しかも、安倍首相は、賃上げということを必要だといってこの間もうたっていらっしゃったということでありますけれども、この安倍政権の七年間でいいますと、実質賃金は年間十八万円も低下したわけであります。この現実を本当に国民は深刻に受けとめているということであります。\r\n　そこで、賃上げという点では、最低賃金についてでありますが、総理は、本会議などの場で、史上初めて全国平均約九百円を超えた、このように繰り返し答弁をされて誇っておられますけれども、九百円を超えたと言うんだけれども、千円を超えた、千円以上というのは、全国で東京と神奈川だけであります。四十七県中十七県は七百円台という時給になっている。全国平均で二十七円ふえました、こういうふうに言われますけれども、しかし、これも実施されたのは去年十月一日ですから、その日に強行した消費税一〇％増税で一気に吹き飛んでしまった。国民の実感です。\r\n　より早期に平均千円になることを目指す、これまた総理も言われますけれども、最低賃金法では、「労働者が健康で文化的な最低限度の生活を営むことができるよう、」ということも定めている。これは憲法二十五条に基づいてでありますけれども、そういうふうに言っている。\r\n　総理に伺いたいんですが、この憲法と最賃法の規定から、最低賃金というのは一体幾ら、つまり、健康で文化的な最低限度の生活を営むために幾ら必要というふうに総理は考えていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/494",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　六年間進んでいるということで言われましたけれども、私が提起した、日本だけが先進国でマイナス八ということについて言うと、やはり、危機感が本当にあるのか、まるでないんじゃないかというふうに言わざるを得ないと思うんですね",
                "この現実を本当に国民は深刻に受けとめているということであります"
            ]
        },
        {
            "speech_id": "120105261X00620200204_531",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○笠井委員　本当に望む支援をすべきだということを強く言いたいと思うんです。\r\n　アメリカでいいますと、連邦最低賃金を四一％引き上げるために約八千八百億円の減税を実施しました。フランスは、全国一律最賃制にするために、引き上げるために約二兆二千八百億円の使用者負担を軽減して、韓国も約三千億円の支援を実施しました。直接支援をするというのは世界の潮流になっております。\r\n　我が党は、消費税に頼らない別の道で消費税の減税と暮らし応援、そして社会保険料の事業主負担軽減に七千億円を提案しておりますが、大企業と富裕層に応分の負担を求めて、経済と財政の好循環をつくれば財源確保は可能であります。今こそ、中小企業への抜本的な支援をして、最賃引上げをする、全国一律でやるということを強く求めておきたいと思います。\r\n　さて、次の問題に行きます。\r\n　安倍政権は、雇用によらない働き方を、働き方改革、多様な働き方などと、広げようとしております。フリーランスとかギグワークとか呼ばれる労働でありますが、その中で一体何が起きているか。\r\n　最近、スマートフォン普及を背景にしてふえているのが、インターネット経由で単発、短期の仕事を請け負う働き方、ギグという働き方であります。その典型例が、今、都会の街角とかあるいはテレビのＣＭで目にする、つい週末も、私も歩いていたらすぐ目の前を通りましたが、ウーバーイーツでありますけれども、総理、そういうウーバーイーツというのは御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/531",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　本当に望む支援をすべきだということを強く言いたいと思うんです",
                "\r\n　我が党は、消費税に頼らない別の道で消費税の減税と暮らし応援、そして社会保険料の事業主負担軽減に七千億円を提案しておりますが、大企業と富裕層に応分の負担を求めて、経済と財政の好循環をつくれば財源確保は可能であります",
                "今こそ、中小企業への抜本的な支援をして、最賃引上げをする、全国一律でやるということを強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00420191108_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○笠井委員　支援策、今までの制度を使いながらそれを活用して更に延長とか、そういうことも言われたんですが、今伺っていても、事業再開、継続しようと思うと、壊れたＰＯＳレジの自己負担分についてはそのままということで、その上で再度レジを購入せよということになるのかなというふうに思いますが、事業者は、政府が決めた消費税増税に対応するために、必要なかったようなＰＯＳレジの購入を強いられた上に、被災して壊れたＰＯＳレジの経費負担も残っているのに、さらなる経済負担を強いられるのかということになります。\r\n　中小・小規模事業者は、この政府が決めた税制の変更によって、そういう意味では望んでもいない負担を強いられたわけですから、梶山大臣、ここは、壊れたレジの事業者負担分については、政府の施策によって結果的に買わなきゃいけなかったけれども壊れたわけですから、国が肩がわりするぐらいの支援策が当然必要じゃないかと思うんですけれども、ここはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/145",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　支援策、今までの制度を使いながらそれを活用して更に延長とか、そういうことも言われたんですが、今伺っていても、事業再開、継続しようと思うと、壊れたＰＯＳレジの自己負担分についてはそのままということで、その上で再度レジを購入せよということになるのかなというふうに思いますが、事業者は、政府が決めた消費税増税に対応するために、必要なかったようなＰＯＳレジの購入を強いられた上に、被災して壊れたＰＯＳレジの経費負担も残っているのに、さらなる経済負担を強いられるのかということになります",
                "\r\n　中小・小規模事業者は、この政府が決めた税制の変更によって、そういう意味では望んでもいない負担を強いられたわけですから、梶山大臣、ここは、壊れたレジの事業者負担分については、政府の施策によって結果的に買わなきゃいけなかったけれども壊れたわけですから、国が肩がわりするぐらいの支援策が当然必要じゃないかと思うんですけれども、ここはいかがですか"
            ]
        },
        {
            "speech_id": "120004080X00420191108_147",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○笠井委員　この館山の酒屋さんの場合には、被害総額、先ほど申し上げたように、合わせると二千百万円ということに及ぶので、いろいろな補助金を使ってもなかなか足りないという点では、増税対応レジへの支援が必要だと思いますので、今大臣言われましたけれども、いろいろな形で検討するということで、しっかりやっていただきたいと思うんです。\r\n　関連して、もう一点なんですが、消費税増税対応のＰＯＳレジをリース契約した事業者も大変なんですね。\r\n　大臣、東京の伊豆大島の南部にある食品・日用品店では、十月増税を前にキャッシュレス対応のレジを導入したんですけれども、被災をしてレジが破損をしました。島嶼部にとっては、一つの商店が地域住民の暮らしを支える、かけがえのない存在になっているので、買物する場所がなくなると地域に迷惑がかかるということで、店主の方は再建を望んでいるんだけれども、今後も破損レジの分もリース代を払い続けなきゃいけないのかということで非常に困惑していた、こういう問題があります。\r\n　そこで、大臣に伺いたいんですけれども、リーマン・ショック後の二〇一〇年四月十六日には、当時の経済産業大臣の名前で、社団法人リース事業協会に対して、所属する二百六十五社に支払い猶予の周知徹底を求める要請を発出されています。さらに、東日本大震災後の二〇一一年十二月から昨年五月まで、被災中小企業復興支援リース補助事業というのも実施をされております。\r\n　今回も極めて甚大な災害だったというわけですので、支払い猶予とかリース補助など、何らかの支援策を政府としてもとるということが必要ではないかと思うんですけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/147",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　この館山の酒屋さんの場合には、被害総額、先ほど申し上げたように、合わせると二千百万円ということに及ぶので、いろいろな補助金を使ってもなかなか足りないという点では、増税対応レジへの支援が必要だと思いますので、今大臣言われましたけれども、いろいろな形で検討するということで、しっかりやっていただきたいと思うんです",
                "\r\n　今回も極めて甚大な災害だったというわけですので、支払い猶予とかリース補助など、何らかの支援策を政府としてもとるということが必要ではないかと思うんですけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120004080X00420191108_149",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○笠井委員　中小企業支援、日本経済にとっては本当に屋台骨であり、とにかく主役ということでありますので、被災中小企業への支援としても、当然そういうことも本当にきめ細かく柔軟にということでやはりやる、そのために、政府としてもイニシアチブを発揮していただきたいと思います。\r\n　被災者の生活、なりわいの再建は本当に急務でありますので、被災事業者が希望を持って再建へと踏み出せるように、安心して年を越せるようにというふうに支援をすべきだ、このことを強く求めておきたいと思います。\r\n　そういう中で、安倍内閣による消費税一〇％が強行されてから一カ月余りがたちました。庶民の財布のひもは、端的に言えば一層かたくなる。そして、中小商店の売上げも減って、増税を機にした九月三十日閉店というのも全国各地で相次いでいるという事態も本当に大変なことだと思います。\r\n　大臣のお地元の茨城でも、一九五三年創業の水戸市の老舗ラーメン店が、安くて盛りがよいのがモットーだけれども増税後も値上げせずにそのままというわけにはいかないしレジの買いかえもあるということで、九月末に本当に悔しい思いで閉店することを決めたということであります。\r\n　やはり増税が、結局中小企業、小規模事業者の廃業の決断を後押しすることになっているという事態があるわけですが、大臣に伺いますが、この九月三十日閉店という事態はやはり深刻だ、そういう認識はお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/149",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　中小企業支援、日本経済にとっては本当に屋台骨であり、とにかく主役ということでありますので、被災中小企業への支援としても、当然そういうことも本当にきめ細かく柔軟にということでやはりやる、そのために、政府としてもイニシアチブを発揮していただきたいと思います",
                "\r\n　被災者の生活、なりわいの再建は本当に急務でありますので、被災事業者が希望を持って再建へと踏み出せるように、安心して年を越せるようにというふうに支援をすべきだ、このことを強く求めておきたいと思います",
                "そして、中小商店の売上げも減って、増税を機にした九月三十日閉店というのも全国各地で相次いでいるという事態も本当に大変なことだと思います"
            ]
        },
        {
            "speech_id": "120004080X00420191108_153",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-08",
            "speech_text": "○笠井委員　ポイント還元をとってみても、この制度で後押しされたという消費者もたったの二割という状況で、消費者側もそういう状況で、他の対策についてもなかなか評判は悪いです。\r\n　そういう点では、多額の予算をかけた結果がこれだ。安倍内閣はわずか六年間で、消費税率を五％から八％、八％から一〇％へと、二度にわたって引き上げてきたわけで、十三兆円もの大増税という空前の暴挙になります。今緊急にやるべきは、やはり、暮らし、営業破壊の安倍大増税をもとに戻して、大企業、富裕層への優遇、不公正税制を正して、五％に減税することだ、このことは強く主張していきたいと考えております。\r\n　さて、テーマはかわりますが、大臣のお地元にある日本原電、先ほど来議論になっております。日本原電が再稼働を目指す東海第二原発に対して、東京電力は、十月二十八日の取締役会で、安全対策工事の資金支援をすることを正式に決定をいたしました。\r\n　そこで、梶山大臣に伺いますが、今回、日本原電がほかの電力会社に要請している資金支援の総額は、改めて伺いますが、幾らか。東京電力に続いて十月三十一日に支援決定した東北電力を含めて、中部、北陸、関西電力の五社になるわけですけれども、おのおの幾ら支援するとしているのか、これを明らかにしていただきたいと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00420191108/153",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点では、多額の予算をかけた結果がこれだ",
                "今緊急にやるべきは、やはり、暮らし、営業破壊の安倍大増税をもとに戻して、大企業、富裕層への優遇、不公正税制を正して、五％に減税することだ、このことは強く主張していきたいと考えております"
            ]
        },
        {
            "speech_id": "119804080X01620190612_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○笠井委員　公費で負担するのは適当でないと言われましたけれども、二〇一五年二月二十日の衆議院予算委員会で、我が党の志位委員長が、この社会保険料負担軽減を提案しました。\r\n　安倍総理は、当時、最低賃金引上げ等々、中小・小規模企業がしっかり雇用確保をし、経営を安定化させることができるとの観点からは、志位委員長の提案は一つの考え方と。一つの考え方というふうに言ったんですよ。今大臣は、そんなのとんでもないと言われたけれども、違うんですね。\r\n　同時に、総理が言われたのは、財源確保の課題もあるねというふうに言われたので、そういう点では、毎年多くなる社会保険料負担、もうこれ以上我慢せよというのは通用しないわけで、賃上げすれば、ふえる社会保険料の負担をどう軽減するか。\r\n　財源については、消費税に頼らずに、とにかく大企業の優遇税制を是正をして、中小企業並みに負担を求める、そして、富裕層に対する優遇税制を正す中でちゃんと出してくればいい。私たちが計算しますと、七千億円、これを確保すればいいとなっていますので、そういう道にこそ踏み出すべきだ、本気度が問われている、このことを強く申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　安倍総理は、当時、最低賃金引上げ等々、中小・小規模企業がしっかり雇用確保をし、経営を安定化させることができるとの観点からは、志位委員長の提案は一つの考え方と",
                "今大臣は、そんなのとんでもないと言われたけれども、違うんですね",
                "\r\n　同時に、総理が言われたのは、財源確保の課題もあるねというふうに言われたので、そういう点では、毎年多くなる社会保険料負担、もうこれ以上我慢せよというのは通用しないわけで、賃上げすれば、ふえる社会保険料の負担をどう軽減するか",
                "\r\n　財源については、消費税に頼らずに、とにかく大企業の優遇税制を是正をして、中小企業並みに負担を求める、そして、富裕層に対する優遇税制を正す中でちゃんと出してくればいい"
            ]
        },
        {
            "speech_id": "119804080X01120190515_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-15",
            "speech_text": "○笠井委員　この点は非常に大事だということで、重ねてしっかりした対応を求めていきたいと思います。\r\n　そして、最後に、やはりこうやって事業承継を円滑に進めていくということが本当に大事になっているわけですが、それとの関係でいいますと、やはり消費税一〇％、これを十月から増税するというのは絶対に相入れない。内閣府はこの十三日にも六年二カ月ぶりの景気悪化判断を発表したわけですが、まさに、ある意味非常事態にあります。そういう中で十月実施ということについてはきっぱり中止すべきだ。事業承継をしっかりやるためにもこの点は強調して、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01120190515/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そして、最後に、やはりこうやって事業承継を円滑に進めていくということが本当に大事になっているわけですが、それとの関係でいいますと、やはり消費税一〇％、これを十月から増税するというのは絶対に相入れない",
                "そういう中で十月実施ということについてはきっぱり中止すべきだ"
            ]
        },
        {
            "speech_id": "119804080X00920190424_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-04-24",
            "speech_text": "○笠井委員　最後に古賀参考人とそれから千葉参考人に伺いたいんですが、今回の法案というのは、中小企業の事業活動の継続に資するためということで提案されているわけですけれども、同時に、やはり目前に迫った消費税一〇％増税によって、ある意味、そういう意味では、事業の存続自体に重大な影響が及んでくるということになってくると思うんですね。\r\n　古賀参考人は、先ほどのお話の中で、危機感を持って中小企業の政策をつくり直した方がいいと、大きな意味でのことを問題提起もされて、また、質疑の中でも、キャッシュレス普及について言及をされて、廃業に追い込まれる中小が出てくるんじゃないかという警鐘も鳴らされていることもあったと思うんですけれども、やはり、そういう点でこの問題をどう捉えていくか。\r\n　それから、千葉参考人も、中小企業、小規模事業者の営業と暮らしを守るために十月の消費税増税は絶対行わないことと、それから、社会保険料や国保料の引下げを図ることを求めておられたわけですが、お二方に、一言ずつで結構なんですけれども、今回やられようとしている消費税一〇％増税ということなどが、中小企業とりわけ小規模事業者や小企業に与える事業の存続にかかわる影響についてはどう見られているか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00920190424/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　古賀参考人は、先ほどのお話の中で、危機感を持って中小企業の政策をつくり直した方がいいと、大きな意味でのことを問題提起もされて、また、質疑の中でも、キャッシュレス普及について言及をされて、廃業に追い込まれる中小が出てくるんじゃないかという警鐘も鳴らされていることもあったと思うんですけれども、やはり、そういう点でこの問題をどう捉えていくか",
                "\r\n　それから、千葉参考人も、中小企業、小規模事業者の営業と暮らしを守るために十月の消費税増税は絶対行わないことと、それから、社会保険料や国保料の引下げを図ることを求めておられたわけですが、お二方に、一言ずつで結構なんですけれども、今回やられようとしている消費税一〇％増税ということなどが、中小企業とりわけ小規模事業者や小企業に与える事業の存続にかかわる影響についてはどう見られているか"
            ]
        },
        {
            "speech_id": "119804080X00820190417_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-04-17",
            "speech_text": "○笠井委員　対策、施策の効果を期待していく、やっているんだという話なんですが、どんなに中小企業があえいでいるか、現実をやはり直視すべきだ。\r\n　しかも、安倍総理が倒産が三割減少という件数には含まれていない、負債一千万円未満の倒産件数というのは、東京商工リサーチによれば、二〇一五年の三百五十八件から、一八年の五百二十一件へと三年連続で前年を上回って、リーマン・ショック直後の二〇〇九年に並ぶ件数になっております。\r\n　そこに消費税一〇％増税を強行し、インボイスを導入すれば、六百二十万の生業層を廃業の危機に追い込むことになる。これは絶対にやってはならないと強く言っておきたいと思います。\r\n　とりわけ、そこで、中小企業にとって事業継続の大きな負担となっているのが、社会保険料の負担であります。\r\n　昨年五月十六日、当委員会で私の質問に、世耕大臣はこう答えられました。\r\n　何とかしなければいけないという問題意識は同じ。ただし、それを公費で肩がわりするとなると、これは財源をどうするのかといった問題も出てくる。我々は、生産性を高めたり下請取引条件を改善することによって、しっかりと中小・小規模事業者に付加価値がふえて、そのことによって社会保険料の負担をしっかりできる体制をつくっていくというアプローチをしたいと答えられましたが、今でも同じ認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00820190417/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　対策、施策の効果を期待していく、やっているんだという話なんですが、どんなに中小企業があえいでいるか、現実をやはり直視すべきだ",
                "これは絶対にやってはならないと強く言っておきたいと思います",
                "我々は、生産性を高めたり下請取引条件を改善することによって、しっかりと中小・小規模事業者に付加価値がふえて、そのことによって社会保険料の負担をしっかりできる体制をつくっていくというアプローチをしたいと答えられましたが、今でも同じ認識でしょうか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_203",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　いろいろ議論はあると思うんですけれども、年々重くなる負担について、やはり、そうはいっても、中小企業は大変だけれども我慢してねという話ではもうだめなわけで、そこは、公費をどう使うかも含めて、優先的にどこに、国民の払った税金、そしてまた、いろいろなお金を使っていくかということでの抜本的な軽減策は考えていく必要があるということを指摘したいと思います。\r\n　さて、社会保険料だけではなくて、消費税は、導入された一九八八年から三十年間で、税率が、当初ゼロ％ですけれども、八％に上がってきたわけであります。そして、そういう中で、二〇一五年の四月から国税の猶予制度が見直しをされました。事業継続、生活維持困難といった状態にある納税者について、所得税や消費税など国税が一括で納められないときに活用できるという制度で、その中で申請型の換価の猶予ということが制度化をされてきた。これは、二〇一四年の四月からの消費税の税率が八％に引き上げられると新規滞納が急増することを見越して創設されたものであります。二〇一四年度で千八百四十七件だったんですが、消費税八％引上げ後の二〇一六年度において、約三万五千件がこの申請型を活用するということになってきている。\r\n　国税庁は、申請に対して九六％を許可しているということで、そうした延納を認めるとなっているわけですが、利用者からは、一気に納税すると資金繰りが悪化するために、払いたくても払えずに困っていた、分納が認められたので事業が続けられる、早く完納して仕事に打ち込みたいといった、そうした声も上がっております。\r\n　この問題に関連して、麻生財務大臣は、全ての税務署に新たな猶予制度のリーフレットと申請の手引を置いて周知徹底を図れという要求を受けて、全ての窓口で周知されていないのはこちらの落ち度だ、きちんと対応させていただくと国会で答弁をされております。これが適用されれば、原則一年間財産の差押えを猶予することができて、納期限から二カ月経過以降の滞納税も、通常は年率八・九％のところが一・六％に軽減をされるということになります。\r\n　そこで、世耕大臣に伺いたいんですが、財務大臣はそういう形で、落ち度だというので、ちゃんとやっていくと言われたんですけれども、経済産業大臣としても、中小企業の事業継続の大きな壁になっている問題でありますので、経産省、中小企業庁として、この制度についても、もっともっと広報するというのが大事ではないか。\r\n　例えば、経産省が、中小企業庁が、中小企業施策利用ガイドブックというのを毎年、これも平成三十年度版ですが、出されておりますけれども、こういう中にでも、今申し上げたような申請型の換価の猶予という制度もありますよということもちゃんと知らせていくというのも一つの案ではないかと思うんです。\r\n　また、経産省、中小企業庁が駆け込み寺としてももっと積極的に相談に乗り出すということもあると思うんですけれども、そういうことをやることが廃業にもストップをかけることにもつながる、一助になると思うんですけれども、大臣、いかがでしょうか。提案いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/203",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　いろいろ議論はあると思うんですけれども、年々重くなる負担について、やはり、そうはいっても、中小企業は大変だけれども我慢してねという話ではもうだめなわけで、そこは、公費をどう使うかも含めて、優先的にどこに、国民の払った税金、そしてまた、いろいろなお金を使っていくかということでの抜本的な軽減策は考えていく必要があるということを指摘したいと思います",
                "\r\n　そこで、世耕大臣に伺いたいんですが、財務大臣はそういう形で、落ち度だというので、ちゃんとやっていくと言われたんですけれども、経済産業大臣としても、中小企業の事業継続の大きな壁になっている問題でありますので、経産省、中小企業庁として、この制度についても、もっともっと広報するというのが大事ではないか",
                "\r\n　例えば、経産省が、中小企業庁が、中小企業施策利用ガイドブックというのを毎年、これも平成三十年度版ですが、出されておりますけれども、こういう中にでも、今申し上げたような申請型の換価の猶予という制度もありますよということもちゃんと知らせていくというのも一つの案ではないかと思うんです",
                "\r\n　また、経産省、中小企業庁が駆け込み寺としてももっと積極的に相談に乗り出すということもあると思うんですけれども、そういうことをやることが廃業にもストップをかけることにもつながる、一助になると思うんですけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　やはり省庁縦割りではなく、中小企業施策の横串を刺すのが中小企業庁、経産省の役割でありますので、それをしっかりやるのが大臣の仕事ということで、ぜひやっていただきたい。\r\n　中小企業憲章も、中小企業庁を始めとして、関係省庁がこれまで以上に一体性を強めて総合的に中小企業政策を進めると言っているので、この点が非常に重要だということを申し上げておきたいと思います。\r\n　そして、今議論してきましたが、これほど小規模企業での税、社会保険の負担が大きくなっているのに、二〇一九年の十月に政府が予定している消費税一〇％は、更に負担を増大することになります。今でさえ、赤字でも納税、転嫁できずに身銭で納付などと深刻な実態があって、一〇％など耐えられない、こういう声が上がっています。\r\n　物価の負担はますます重くなって、実質賃金が低下する中で、飲食、生活必需品の値上げが起こると、景気を冷やして、そして被災地での復旧それから復興の足かせにもなる。小規模企業に更に負担を押しつけることは許されないと思うんですけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　中小企業憲章も、中小企業庁を始めとして、関係省庁がこれまで以上に一体性を強めて総合的に中小企業政策を進めると言っているので、この点が非常に重要だということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01120180516_209",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　消費税は決まったことと言いますが、社会保障を社会全体で支えると言われるわけですけれども、税でも社会保険でも多くの部分を担っているのは中小企業です。そして、企業から発生する所得税では、三・四兆円、約四割、社会保険料の負担は、十二・八兆円で約五割を中小企業が担っている。消費税一〇％にすることで多くの中小企業が廃業することになれば、社会保障の担い手がどんどん減って、空洞化していく事態に拍車をかけることになる。このことは強く警告をしておきたいと考えております。\r\n　そして、一〇％だけでも大変なのに、複数税率にインボイス制度導入ということになって、そして、大混乱を招くことは必至だと思うんですが、国税庁に伺います。\r\n　免税事業者と簡易課税制度を選択している事業者の数というのは、それぞれ幾らになるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/209",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このことは強く警告をしておきたいと考えております"
            ]
        },
        {
            "speech_id": "119305261X00520170202_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　あれこれ数字を挙げられましたが、私が質問した、二十年間のスパンで、富が集中して、中間層が疲弊して貧困層が拡大しているという認識はどうかと聞いたことについてはお答えにならない、そして否定もされないということであります。\r\n　直近の数字についていろいろ言われましたが、私、いろいろ言われるけれども、政府自身の対応でいいますと、新年度予算案の税収を見ますと、昨年度当初よりも、新年度予算の方は所得税で三百億円、それから消費税で五百億円も減収を見込んでいる。つまり、政府自身が、所得も消費もふえない予算をこういう状況の中で新年度に組んでいる。うまくいっていないことの証明だと思います。\r\n　格差と貧困を正して中間層を豊かにする大きな方向転換が必要だ、一％の大金持ち、大企業トップのためではなくて、九九％の国民のための政治が求められていると強く言いたいと思います。\r\n　そして、その中で、長時間労働、過労死をなくして、人間らしい雇用のルールをつくる、働き方の改革を真剣にやることは文字どおり喫緊の課題だ、これはそのとおりであります。\r\n　そこで、具体的に伺います。\r\n　昨年、もう既に、大変な衝撃ということでこの委員会でも取り上げられてきましたが、電通の若い女性社員と、そして関西電力の課長職男性の過労自殺が労災認定をされましたが、こうした問題というのは決して最近のことではありません。\r\n　日本で過労死が社会問題になったのは一九八〇年代の後半、英語には訳せないので、過労死というのがローマ字でそのまま記述されるほど、日本社会の大問題ということが世界で知られています。しかし、その後、事態は改善に向かうどころか、一層深刻になっている。\r\n　数字を二つ伺います。\r\n　まず、塩崎厚生労働大臣、過労死、過労自殺の労災認定、未遂も含みますが、これは、労働基準法が改定された一九九八年度と直近、二〇一五年度でそれぞれ何件になっているでしょうか。数字を端的にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/315",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　格差と貧困を正して中間層を豊かにする大きな方向転換が必要だ、一％の大金持ち、大企業トップのためではなくて、九九％の国民のための政治が求められていると強く言いたいと思います",
                "\r\n　そして、その中で、長時間労働、過労死をなくして、人間らしい雇用のルールをつくる、働き方の改革を真剣にやることは文字どおり喫緊の課題だ、これはそのとおりであります"
            ]
        },
        {
            "speech_id": "119003968X00520160318_021",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-18",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、在日米軍駐留経費負担に係る特別協定に反対の討論を行います。\r\n　本協定は、昨年四月、日米両政府が合意した新ガイドラインのもと、日米安保条約を文字どおり地球規模の軍事同盟に転換し、在日米軍の駐留と日本による経費負担をその不可欠の要素に位置づけるものであります。\r\n　そもそも、日米地位協定第二十四条は、在日米軍の維持経費は、日本国に負担をかけずに合衆国が負担すると定め、日本に負担義務はありません。にもかかわらず、政府は、一九七八年に思いやりと称して基地労働者の福利費などの負担に踏み切り、一九八七年には地位協定上も説明のつかない特別協定を締結しました。\r\n　以来、暫定的、特例的、限定的な措置としながら、負担内容は、隊舎や家族住宅等の施設整備、給与本体、光熱水料、訓練移転費へと拡大され、負担総額は七兆円にも達しようとしています。八七年当時、政府は、五年間に限る、その後廃止されると明言していたのに、三十年以上もこのような負担を続けることは、事実上の恒久化と言わねばなりません。\r\n　本協定交渉に当たり、政府の財政制度等審議会さえ、「聖域視することなく見直しを行い、その縮減を図る必要がある。」と指摘していたのに、実際には、五年間の日本側負担総額は百三十三億円もふえ、総額九千四百六十五億円にもなったのであります。\r\n　日本が負担する基地労働者数も、Ｆ35やオスプレイ、イージス艦、Ｘバンドレーダー、グローバルホークなど、米国の最新兵器の維持、整備等に従事する労働者数をふやしたため、過去最高の二万三千百七十八人にもなりました。\r\n　隊舎や家族住宅などの施設整備費も、積算根拠すら示さず、各年度二百六億円を下回らないなどとしており、今後も予算規模が拡大することは必至であります。\r\n　安倍政権は、社会保障の切り捨てや消費税増税など、国民に一層の負担を強い、今、保育所の待機児童問題も一大社会問題になっています。他方で、戦争法の強行や辺野古新基地建設の推進など、米国言いなりの異常な追随姿勢はあらわであります。その上、本協定によって、さらに今後五年間にもわたり日本側に負担義務のない経費負担を行うことは、到底認められません。\r\n　以上、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00520160318/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "八七年当時、政府は、五年間に限る、その後廃止されると明言していたのに、三十年以上もこのような負担を続けることは、事実上の恒久化と言わねばなりません",
                "\r\n　本協定交渉に当たり、政府の財政制度等審議会さえ、「聖域視することなく見直しを行い、その縮減を図る必要がある",
                "他方で、戦争法の強行や辺野古新基地建設の推進など、米国言いなりの異常な追随姿勢はあらわであります",
                "その上、本協定によって、さらに今後五年間にもわたり日本側に負担義務のない経費負担を行うことは、到底認められません"
            ]
        },
        {
            "speech_id": "118704183X00220141106_014",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2014-11-06",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　本日は、今後の憲法審査会で議論すべきこととのテーマでの自由討議ということでありますが、国民は改憲のための議論は求めておらず、憲法審査会は動かす必要はありません。むしろ、国民は憲法の諸原則に反する現実の政治に批判を強めており、国会は、それを正すことにこそ役割を発揮すべきです。\r\n　日本の平和をめぐっては、安倍政権による集団的自衛権の行使容認の閣議決定と日米ガイドライン再改定が憲法上の重大問題となっています。\r\n　閣議決定は、二度と戦争はしないと誓った憲法九条を覆し、海外で戦争をする国に道を開く、国のあり方の根本的変更を意味します。しかも、憲法改定に等しい大転換を一片の閣議決定で強行するなどというのは、立憲主義を根底から否定するものにほかなりません。\r\n　ガイドライン再改定に向けた中間報告は、その閣議決定を適切に反映すると明記し、これまでの周辺事態という概念も後方地域という概念も取り払い、地球的規模で日本が米国の戦争を支援しようというものです。\r\n　閣議決定に対して、この間の世論調査でも、集団的自衛権の行使容認には、反対が六割、評価しないが五割、六割にも及び、安倍政権は国民に十分説明していると思うかの問いには、八割が思わないと答えています。ますます国民の批判が強まっているのが現実です。\r\n　九条あってこその今日の日本であります。国民の多数は、安倍政権の憲法破壊の政治を憲法の諸原則に基づき正すことをこそ求めています。閣議決定は直ちに撤回し、それを具体化する一切の作業は中止すべきであります。何より、今こそ憲法九条の精神に立った外交で、紛争を絶対に戦争にせず、平和的に解決して、北東アジアに平和協力の枠組みをつくり、日本と世界の平和と安定を築くことであります。\r\n　国民生活と経済にかかわってはどうか。\r\n　円安による物価上昇に消費税増税が加わり、働く人の給料が目減りし、実質賃金は十四カ月連続のマイナスです。アベノミクスによって、国民の暮らし、中小企業の営業は苦境に立たされています。年金は、マクロ経済スライドの適用によって減額され、積立金の株式運用によって大きなリスクにさらされようとしています。\r\n　七十五歳以上の高齢者八百六十五万人に対する医療保険料の特例の廃止を初め、高齢者から現役世代まで、手当たり次第に医療費の負担増を押しつけられようとしています。要支援者は介護保険から締め出され、生活保護の老齢加算廃止に加え、生活扶助基準が引き下げられ、住宅扶助や冬季加算の削減まで狙われているのであります。まさに、社会保障のためという消費税大増税の口実がでたらめであることが誰の目にも明らかになっているのです。\r\n　この臨時国会において、直接雇用の原則に風穴をあける労働者派遣法をさらに改悪して、臨時的、一時的という労働者派遣の原則をも覆そうとしていることは断じて許されません。\r\n　個人の尊重と幸福追求権をうたった憲法十三条、生存権を定めた二十五条、勤労の権利を保障した二十七条など憲法の基本的人権の尊重の原則に立って暴走政治を正すこと、消費税一〇％への増税は中止し、企業から家計に軸足を移す経済政策に転換し、人間らしく働ける雇用のルールを確立することが必要です。\r\n　全国の原発再稼働の突破口として、九州電力川内原発の再稼働が強行されようとしています。しかし、火山の巨大噴火をめぐって、専門家からは、予知は無理との声が出されています。ところが、巨大噴火は数年単位で予知できるなどと新たな安全神話がつくり出されようとしているのです。住民の避難計画も、肝心の避難に要する時間が一切書かれていません。こんなずさんな対策で再稼働を強行するなど、断じて認められません。\r\n　去る五月二十一日、福井地方裁判所は、大飯原発の運転差しとめを命じる判決を下しました。個人の生命、身体、精神及び生活に関する利益全体を人格権とし、この人格権は憲法上の権利であって、これを超える価値を他に見出すことはできないと述べ、この権利が極めて広範に奪われる事態を招く具体的危険性が万が一でもあれば、その差しとめが認められるのは当然と断じるなど、画期的な内容となっています。\r\n　続いて、八月二十六日、福島地方裁判所は、避難生活中に自殺に追い込まれた女性に対して損害賠償を命じる判決を下しました。\r\n　人類と原発は共存できないことを示した二つの判決に立ち、原発は再稼働させず、原発ゼロの決断こそ行うときです。\r\n　沖縄県名護市辺野古の新基地建設には県民の八割が反対しているにもかかわらず、新基地建設を強行しようとしていることに激しい怒りが噴き出しています。最近も、沖縄県議会が工事の即時中止を求める意見書を採択し、名護市議選挙では、新基地建設反対の稲嶺市長を支える与党の当選者が過半数を占めました。民意は明確です。辺野古への新基地建設は断念し、普天間基地の無条件撤去、基地のない平和な沖縄こそ目指すべき道だということであります。\r\n　以上、るる述べてきたとおり、こうした政治の現実を、憲法の国民主権、恒久平和主義、基本的人権の尊重という諸原則に照らして、本会議とそれぞれの各委員会でただしていくことこそ、国会に課せられた役割であることを重ねて強調するものであります。\r\n　これまでも、本審査会で議論すべきこととして、環境権、緊急事態、財政規律などの問題が挙げられてきました。\r\n　前回の審査会でも発言しましたが、環境権は、文字どおり国民の闘いによって獲得されてきたものであり、憲法上、基本的人権として認められていることは、今日では当たり前となっています。問われているのは、憲法に明文の規定があるかどうかではなく、憲法を生かした立法政策に政治が本気で取り組むかどうかです。\r\n　憲法に緊急事態の規定を設け、総理大臣に権限を集中すれば大規模災害に対処できるなどというのは、問題のすりかえです。\r\n　東日本大震災と東京電力福島第一原発事故の被災者支援、被災地復興のため、憲法を生かして、必要な法律や制度の整備、国会事故調の設置などに国会が取り組んできたという現実とも違うものであります。\r\n　外部からの武力攻撃への対処とも言いますが、そのような事態を起こさせないためにこそ日本国憲法があるのであって、この点でも、憲法を生かす政治こそ求められていることを強調したいと思います。\r\n　今日の財政危機を口実に、憲法に財政規律の規定をというのも、歴代政権の財政運営が招いた危機を省みない議論であり、問題のすりかえだと言わなければなりません。\r\n　憲法は、財政民主主義の原則を初め、財政運営についても、国民主権に基づき、恒久平和主義、国民の人権保障に資するよう、財政に関する諸原則を定めています。憲法に規定された諸原則に基づく財政運営へと正すことこそが政治の仕事であることを確信するものであります。\r\n　本日の審査会も、他の委員会と同時並行で開催をされております。委員会室を見渡しますと、他にも同じ事情の委員の方がおられるのかもしれませんが、私は、これから原子力問題調査特別委員会で質問に立つために、けさの幹事会での了承のもと、これにて退席せざるを得ませんが、まさにそういう点でも、この間繰り返し主張してきたとおり、この審査会が重複する日程で設定されるということはすべきでないということを改めて強調したいと思います。\r\n　いずれにしても、最後に申し上げたいのは、憲法審査会を動かす必要は全くない、国民が改憲を望んでいないのに、国会を改憲の議論あるいはそのキャンペーンの場にしてはならない、そういう我が党の立場を重ねて表明して、私の発言といたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704183X00220141106/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本日は、今後の憲法審査会で議論すべきこととのテーマでの自由討議ということでありますが、国民は改憲のための議論は求めておらず、憲法審査会は動かす必要はありません",
                "むしろ、国民は憲法の諸原則に反する現実の政治に批判を強めており、国会は、それを正すことにこそ役割を発揮すべきです",
                "\r\n　閣議決定は、二度と戦争はしないと誓った憲法九条を覆し、海外で戦争をする国に道を開く、国のあり方の根本的変更を意味します",
                "しかも、憲法改定に等しい大転換を一片の閣議決定で強行するなどというのは、立憲主義を根底から否定するものにほかなりません",
                "ますます国民の批判が強まっているのが現実です",
                "\r\n　九条あってこその今日の日本であります",
                "国民の多数は、安倍政権の憲法破壊の政治を憲法の諸原則に基づき正すことをこそ求めています",
                "閣議決定は直ちに撤回し、それを具体化する一切の作業は中止すべきであります",
                "何より、今こそ憲法九条の精神に立った外交で、紛争を絶対に戦争にせず、平和的に解決して、北東アジアに平和協力の枠組みをつくり、日本と世界の平和と安定を築くことであります",
                "まさに、社会保障のためという消費税大増税の口実がでたらめであることが誰の目にも明らかになっているのです",
                "\r\n　この臨時国会において、直接雇用の原則に風穴をあける労働者派遣法をさらに改悪して、臨時的、一時的という労働者派遣の原則をも覆そうとしていることは断じて許されません",
                "\r\n　個人の尊重と幸福追求権をうたった憲法十三条、生存権を定めた二十五条、勤労の権利を保障した二十七条など憲法の基本的人権の尊重の原則に立って暴走政治を正すこと、消費税一〇％への増税は中止し、企業から家計に軸足を移す経済政策に転換し、人間らしく働ける雇用のルールを確立することが必要です",
                "こんなずさんな対策で再稼働を強行するなど、断じて認められません",
                "個人の生命、身体、精神及び生活に関する利益全体を人格権とし、この人格権は憲法上の権利であって、これを超える価値を他に見出すことはできないと述べ、この権利が極めて広範に奪われる事態を招く具体的危険性が万が一でもあれば、その差しとめが認められるのは当然と断じるなど、画期的な内容となっています",
                "\r\n　人類と原発は共存できないことを示した二つの判決に立ち、原発は再稼働させず、原発ゼロの決断こそ行うときです",
                "\r\n　沖縄県名護市辺野古の新基地建設には県民の八割が反対しているにもかかわらず、新基地建設を強行しようとしていることに激しい怒りが噴き出しています",
                "民意は明確です",
                "辺野古への新基地建設は断念し、普天間基地の無条件撤去、基地のない平和な沖縄こそ目指すべき道だということであります",
                "\r\n　以上、るる述べてきたとおり、こうした政治の現実を、憲法の国民主権、恒久平和主義、基本的人権の尊重という諸原則に照らして、本会議とそれぞれの各委員会でただしていくことこそ、国会に課せられた役割であることを重ねて強調するものであります",
                "\r\n　憲法に緊急事態の規定を設け、総理大臣に権限を集中すれば大規模災害に対処できるなどというのは、問題のすりかえです",
                "\r\n　東日本大震災と東京電力福島第一原発事故の被災者支援、被災地復興のため、憲法を生かして、必要な法律や制度の整備、国会事故調の設置などに国会が取り組んできたという現実とも違うものであります",
                "\r\n　外部からの武力攻撃への対処とも言いますが、そのような事態を起こさせないためにこそ日本国憲法があるのであって、この点でも、憲法を生かす政治こそ求められていることを強調したいと思います",
                "\r\n　今日の財政危機を口実に、憲法に財政規律の規定をというのも、歴代政権の財政運営が招いた危機を省みない議論であり、問題のすりかえだと言わなければなりません",
                "憲法に規定された諸原則に基づく財政運営へと正すことこそが政治の仕事であることを確信するものであります",
                "委員会室を見渡しますと、他にも同じ事情の委員の方がおられるのかもしれませんが、私は、これから原子力問題調査特別委員会で質問に立つために、けさの幹事会での了承のもと、これにて退席せざるを得ませんが、まさにそういう点でも、この間繰り返し主張してきたとおり、この審査会が重複する日程で設定されるということはすべきでないということを改めて強調したいと思います"
            ]
        },
        {
            "speech_id": "118304183X00620130418_015",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-04-18",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　冒頭、本日の審査会は、四月十一日の幹事会で、国会が波静かならという条件つきで設定されていたにもかかわらず、一昨日、与党がいわゆる〇増五減に関する法案の委員会付託を強行したもとでこうして開会されたことに強く抗議するものです。\r\n　第七章財政で重要なことは、冒頭の八十三条で財政民主主義を総則的に宣言したことを初め、国の財政運営においても憲法の国民主権の原則が貫かれ、恒久平和主義、国民の人権保障に資するよう、その規定を定めたことです。これは、単に手続的、形式的なものではありません。\r\n　明治憲法下では、財政に対する議会の関与が厳しく制限されるもとで、日本が起こした侵略戦争遂行のために国債を乱発し、国の財政と国民生活を破綻させました。このことへの反省から設けられた重要な原則なのであります。同時に、一二一五年のマグナカルタ以来の、財政立憲主義、財政議会主義の思想を取り込んだものです。\r\n　だからこそ、第七章では、財政に関する国会によるコントロールについて規定しています。この第七章の規定に照らせば、現実の財政運営にはさまざまな問題があることを指摘しなければなりません。\r\n　第一は、税金の集め方の問題です。\r\n　戦後、日本の税制は、憲法の租税法律主義に基づいて、直接税中心主義、生計費非課税と、負担能力に応じた累進課税、申告納税制度という原則のもとに出発しました。これらの原則は、経済所得格差の縮小、緩和を図り、所得再配分機能を果たすという点で重要な意義を持つものです。\r\n　ところが、歴代政府はこの原則を踏みにじって、累進性の緩和、消費税の導入などによって所得再配分機能を著しく低下させ、富める者はますます富み、貧しい者からは厳しく取り立てる制度へと変えられてきました。\r\n　所得税は、かつて七五％だった最高税率が現在は四〇％となり、課税の累進性が大幅に緩和されています。その結果、所得が一億円を超えると、大金持ちほど税負担率が減少するという不公平が生じているのです。\r\n　消費税は逆進性が強く、生活に必要な支出にも容赦なく課税されるという点で、直接税中心主義、生計費非課税、累進課税という原則のいずれにも逆行する最悪の税制です。政府は消費税一〇％への増税を実施しようとしていますが、税制による貧富の格差を一層広げるもので許されません。\r\n　一方で、大企業、富裕層に対してはさまざまな優遇税制を設けています。かつては四三・三％だった法人税は、現在、二五・五％にまで引き下げられています。中小企業の七割が赤字であることから、その恩恵の大部分は大企業が受けています。ほかにも研究開発減税、連結納税制度など、大企業には至れり尽くせりです。株の配当、譲渡所得への課税も証券優遇税制で二〇％から一〇％に、半分に減税されています。預貯金利子所得への課税が二〇％であることから見ても極めて不公平であります。こうした税制を本来の原則に立って正すことこそ憲法の要請なのであります。\r\n　第二は、税金の使い方の問題。三点述べます。\r\n　一つは、国民生活にかかわる予算が抑えられてきたことです。\r\n　憲法が要請する財政運営で最も求められることは、国民の人権保障に資するということです。ところが、歴代政府は、自助、共助の名のもと、福祉、教育などの予算を削減してきました。特に憲法二十五条に基づく生活保護は最も手厚い財政措置を必要としています。にもかかわらず、歴代政府は財政難などを口実に生活保護費を削ってきました。さらに政府は、物価下落などを理由に、生活扶助費を三年間で最大一〇％も削減しようとしています。月額二万円も減らされる世帯もあり、貧困と格差を一層広げるものです。地方交付税の削減も生活保護の切り下げに連動するものです。これらは憲法が保障する国民の生存権を脅かすものと言わなければなりません。\r\n　二つは、人権保障に資するべき予算を抑える一方で、大企業支援には多額の税金がつぎ込まれてきたことです。\r\n　最近では、成長戦略の名のもとに、国際競争力強化、海外展開を支援するために財政援助をしたり、他方で、産業空洞化対策と称して、そのほとんどが大企業向けである国内立地補助金を出したりしてきました。金融システム安定化を口実とした金融機関救済のための公的資金投入の仕組みや、福島第一原発事故を起こした東京電力を救済するための公的資金投入のスキームを設けるなど、大企業の利益優先の予算を編成してきたのであります。\r\n　三つは、憲法九条のもとでは許されない軍事費が米国への従属関係のもとで確保、増額されてきたことです。\r\n　一九五〇年、米国の強い指示のもとに警察予備隊が創設され、日本の再軍備とともに軍事費が確保されるようになりました。サンフランシスコ条約、日米安保条約締結後は、米軍の補完部隊としての自衛隊増強のために、一九五八年から防衛力整備計画が策定され、それに従って軍事費も着実に増額されてきました。九〇年代後半以降、五兆円規模の軍事費を維持していることは極めて重大です。\r\n　在日米軍に対しても、一九七八年、日米地位協定上も何の根拠もない思いやり予算を計上したことを初め、最近でも米軍のグアム移転のための経費を支出しています。この現実を、憲法上、財政法上、どう説明するのかが根本から問われています。税金の使い方についても、国民の人権保障に資するという憲法の要請に沿った財政運営へと根本から転換すべきです。\r\n　以上、意見表明とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00620130418/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、単に手続的、形式的なものではありません",
                "この第七章の規定に照らせば、現実の財政運営にはさまざまな問題があることを指摘しなければなりません",
                "政府は消費税一〇％への増税を実施しようとしていますが、税制による貧富の格差を一層広げるもので許されません",
                "ほかにも研究開発減税、連結納税制度など、大企業には至れり尽くせりです",
                "こうした税制を本来の原則に立って正すことこそ憲法の要請なのであります",
                "これらは憲法が保障する国民の生存権を脅かすものと言わなければなりません",
                "九〇年代後半以降、五兆円規模の軍事費を維持していることは極めて重大です",
                "この現実を、憲法上、財政法上、どう説明するのかが根本から問われています",
                "税金の使い方についても、国民の人権保障に資するという憲法の要請に沿った財政運営へと根本から転換すべきです"
            ]
        },
        {
            "speech_id": "118304183X00520130411_041",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-04-11",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　裁判官の報酬の問題も、先ほどからいろいろな御意見があると思うんですけれども、憲法でいうと、七十九条の六項と八十条の二項で、在任中の裁判官の報酬について減額することはできないと定めている。ところが、国家公務員の給与の減額と横並びであれば司法権の独立性を害さないという理屈で裁判官の報酬の減額が強行されてきたということだと思うんですけれども。\r\n　例えば、今ございましたが、昨年ということでいうと、引き下げをやるときに、時の政府が消費税増税へ国民の納得を得るために公務員給与削減を実行するということで、税と社会保障の一体改革の大綱で明記したもとで、そのもとでそういうことが横並びで行われてきたということがあったと思うんです。時の政権の政策実現の手段として裁判官の報酬を引き下げるということは、やはりそれは司法の独立を侵すことになると私は思います。\r\n　それと同時に、では最高裁の方がどうかというと、やはり最高裁自身が政府の政策を肯定する答弁を繰り返しているというのも問題だと思います。\r\n　この間、国会審議でもいろいろあったと思うんですけれども、例えば、最高裁の事務総局が監修した「裁判所法逐条解説」という中に、報酬そのものの減額は、国家公務員全体の給与が同じ比率で引き下げられる場合でも許されないことは言うまでもないというふうにあるので、それを示して質疑があってただされたのに対して、最高裁側が、それは憲法の規定の解釈ではないということを答弁して、これはいわば詭弁だと思うんですけれども。つまり、憲法に基づいて定められた法律について、憲法の解釈から離れた解釈であるはずはないので、そういうことも含めた検証が必要なのじゃないかということを思っております。\r\n　それからもう一点、最高裁の裁判官の任命のあり方などについての問題ですが、やはりこの点では、真に国民の意思が反映されるように、憲法の運用上の問題として、内閣の恣意的な人事を排して任命の民主化を図るということをやるべきだということと、国民審査の問題についても、これはやはりさまざまな判決に対する態度を日常的に積極的な方法で広報するということが大事だと思いますし、同時に、その中で、投票そのものについての改善も必要だというふうに考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00520130411/41",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、国家公務員の給与の減額と横並びであれば司法権の独立性を害さないという理屈で裁判官の報酬の減額が強行されてきたということだと思うんですけれども",
                "時の政権の政策実現の手段として裁判官の報酬を引き下げるということは、やはりそれは司法の独立を侵すことになると私は思います",
                "\r\n　それと同時に、では最高裁の方がどうかというと、やはり最高裁自身が政府の政策を肯定する答弁を繰り返しているというのも問題だと思います",
                "つまり、憲法に基づいて定められた法律について、憲法の解釈から離れた解釈であるはずはないので、そういうことも含めた検証が必要なのじゃないかということを思っております",
                "\r\n　それからもう一点、最高裁の裁判官の任命のあり方などについての問題ですが、やはりこの点では、真に国民の意思が反映されるように、憲法の運用上の問題として、内閣の恣意的な人事を排して任命の民主化を図るということをやるべきだということと、国民審査の問題についても、これはやはりさまざまな判決に対する態度を日常的に積極的な方法で広報するということが大事だと思いますし、同時に、その中で、投票そのものについての改善も必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "118304183X00320130321_015",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-03-21",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　日本国憲法第三章は、基本的人権の尊重を明記したことに中心的な意義があります。\r\n　まず、第十一条で、基本的人権は侵すことのできない永久の権利と宣言し、十三条で、全て国民は個人として尊重され、生命、自由、幸福追求の権利は国政上最大の尊重を必要とするとの総則規定を設けた上で、精神的自由、経済的自由を定めています。そして、二十五条で、健康で文化的な生活を営む権利を定め、全ての生活面でその向上、増進に努めることを国の責務として明確にしていることが極めて重要な点と考えております。\r\n　憲法前文で、恐怖と欠乏から免れて、平和のうちに生存する権利をうたっていることも、基本的人権の重要な内容をなしています。さらに、第十章最高法規の九十七条で重ねて基本的人権の永久不可侵性を規定したことは、憲法が人権保障を最も重視していることを示すものです。\r\n　この憲法の原則に照らして、現実がどうなっているのか、具体的な問題で幾つか述べます。\r\n　まず、東日本大震災、東京電力福島原発事故の問題です。\r\n　あれから三年目に入った今日なお、約三十二万人もの方々が厳しい避難生活を強いられています。原発事故の被災者は、現在と将来への展望が持てず、自分たちは見捨てられたのではないかとの疑念さえ持っています。人間の尊厳と幸福追求権を定めた十三条、生存権を定めた二十五条がありながら、なぜ被災地の復興が進まないのか、これが被災者共通の怒りの声です。今こそ憲法の原則に立ち、被災者の生活となりわいの再建に政治が全力を尽くし、直ちに原発ゼロの決断を行うことが求められています。\r\n　次に、労働者の雇用と権利はどうなっているかです。\r\n　憲法二十七条は勤労の権利、義務を、二十八条は労働基本権を定め、これらの規定に基づき、労働基準法を初め、労働者の雇用と権利を守る一連の法整備がなされたのであります。\r\n　ところが、これらの労働法制が、大企業の目先の利益を最優先にする方向で次々と改悪され、ワーキングプア、過労死、大量リストラ、不当解雇など、労働者にとって深刻な事態が起こっています。特に、派遣労働の原則自由化、製造業への拡大など、労働者派遣法の改悪が重ねられ、非正規労働者の大量解雇や雇いどめなど、重大な雇用破壊が進められてきました。\r\n　加えて、安倍内閣の産業競争力会議では、解雇を原則自由にする法改正さえ検討されています。さらなる雇用破壊を広げるものであり、憲法の要請に逆行するものと言わなければなりません。\r\n　デフレ不況脱却のためにも、憲法に基づき、労働者の雇用と権利を守る政治への転換こそ必要だと強調したい。\r\n　最後に、社会保障をどう拡充させていくかの問題です。\r\n　とりわけ憲法二十五条を根拠とする生活保護制度は、国が生活に困窮する全ての国民に対し必要な保護を行い、その最低限度の生活を保障することを目的としています。最低限度の生活とは、国民が単に辛うじて生物として生存を維持できるという程度のものではなく、人間に値する生存を意味するものです。ところが、現実はどうか。一般低所得世帯との均衡や、自助、共助の名のもとに、生活保護を必要としている人が窓口で排除されたり、生活保護費を削減されているのであります。\r\n　今、安倍内閣は、物価下落などを理由に、生活扶助費を三年間で最大一〇％も削減しようとしています。月額二万円も減らされる世帯もあり、貧困と格差を一層広げるものです。\r\n　国民の生存権を破壊する生活保護制度の改悪、低所得者ほど負担の重い消費税増税の中止、社会保障の拡充こそ憲法の要請であることを強調し、意見表明とします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00320130321/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、二十五条で、健康で文化的な生活を営む権利を定め、全ての生活面でその向上、増進に努めることを国の責務として明確にしていることが極めて重要な点と考えております",
                "原発事故の被災者は、現在と将来への展望が持てず、自分たちは見捨てられたのではないかとの疑念さえ持っています",
                "人間の尊厳と幸福追求権を定めた十三条、生存権を定めた二十五条がありながら、なぜ被災地の復興が進まないのか、これが被災者共通の怒りの声です",
                "今こそ憲法の原則に立ち、被災者の生活となりわいの再建に政治が全力を尽くし、直ちに原発ゼロの決断を行うことが求められています",
                "さらなる雇用破壊を広げるものであり、憲法の要請に逆行するものと言わなければなりません",
                "\r\n　デフレ不況脱却のためにも、憲法に基づき、労働者の雇用と権利を守る政治への転換こそ必要だと強調したい",
                "\r\n　最後に、社会保障をどう拡充させていくかの問題です",
                "\r\n　国民の生存権を破壊する生活保護制度の改悪、低所得者ほど負担の重い消費税増税の中止、社会保障の拡充こそ憲法の要請であることを強調し、意見表明とします"
            ]
        },
        {
            "speech_id": "118304183X00320130321_052",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-03-21",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　日本国憲法第四章で重要なことは、国民主権原理のもとで代表民主制を採用し、議会制民主主義を実現するために国会の地位と組織、権能を明らかにしたことであります。この第四章の規定に照らして、現実の国会がどうなっているのかの検証が必要です。\r\n　まず述べたいのは、選挙制度についてです。\r\n　国会が憲法に定められた役割を十分に発揮するには、民意を正確、公正に反映した議員で構成されることが不可欠です。この点で、現在の選挙制度がどうなっているのかが問われます。\r\n　昨年十二月の総選挙について違憲の判決が相次いでいますが、より根本的には、小選挙区制中心の選挙制度に大きな問題があることがいよいよ明らかになりました。小選挙区制は、大量の死票を生み、民意をゆがめる極めて非民主的な制度です。\r\n　昨年の総選挙でも、自民党が小選挙区で、四割台の得票で八割の議席を占め、議席に結びつかない死票が過半数を超えました。小選挙区制を廃止し、多様な民意を議席に正確に反映できる比例代表制などへの抜本改革こそ必要であります。\r\n　次に、国会の果たすべき役割、任務について二つ述べます。\r\n　まず、立法機能についてですが、重要なことは、閣法、議員立法にかかわらず、徹底審議が尽くされなければならないということです。\r\n　国会で必要な質疑が行われ、その内容が国民に知らされ、国民の声をフィードバックさせながら審議を深め、合意を形成していく、こうした徹底審議こそ求められています。\r\n　ところが、昨年強行された消費税増税と社会保障の一体改革なる法律は、三党が密室で合意したことを国会に押しつけ、国民の多くの反対を押し切ってつくられました。その制定過程は、審議のあり方においても、国民の世論との関係でも、国会の立法機能を否定するものであると多くの強い批判が寄せられているのは当然であります。\r\n　行政監視機能と両院の国政調査権では、今大きな焦点の一つである原発問題についても発揮されなければなりません。\r\n　東京電力福島第一原発事故の調査委員会が憲政史上初めて全会一致で国会のもとに設置され、昨年七月に提出された報告書で、七つの提言が出されました。\r\n　その第一は、規制当局を監視する目的で国会に常設の委員会を設置することであり、その中には、事故調査報告について、今後の政府による履行状況を監視し、定期的に報告を求めることも含まれています。この提言を受けて、この通常国会において衆議院に原子力問題調査特別委員会が新設されましたが、まだ一度も開催されていません。\r\n　この間、原子力規制委員会事務局幹部の不祥事などもありました。とりわけ、東京電力による国会事故調への虚偽説明問題は、国会の権威を著しく傷つけるものでもあり、国政調査権を発動して、真相を解明すべきです。こうした問題を正すためにも、特別委員会の果たす役割は大きいと考えます。\r\n　何より、去る三月十八日の、福島第一原発の電気系統が故障し、使用済み燃料プールの冷却などができなくなった事故は、原発事故が収束とほど遠い状況であることをさらけ出しました。いまだ明らかにされていない原発事故の原因究明を初め、今こそ国会の監視機能を強化し、遺憾なく発揮すべきです。\r\n　さまざまな問題で国民が求める諸問題、諸課題が解決しないのは、この憲法があるからではなく、憲法に基づき、それを生かす政治が行われていないからだ、このことを重ねて強調し、意見表明を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00320130321/52",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国会が憲法に定められた役割を十分に発揮するには、民意を正確、公正に反映した議員で構成されることが不可欠です",
                "小選挙区制は、大量の死票を生み、民意をゆがめる極めて非民主的な制度です",
                "小選挙区制を廃止し、多様な民意を議席に正確に反映できる比例代表制などへの抜本改革こそ必要であります",
                "\r\n　国会で必要な質疑が行われ、その内容が国民に知らされ、国民の声をフィードバックさせながら審議を深め、合意を形成していく、こうした徹底審議こそ求められています",
                "その制定過程は、審議のあり方においても、国民の世論との関係でも、国会の立法機能を否定するものであると多くの強い批判が寄せられているのは当然であります",
                "とりわけ、東京電力による国会事故調への虚偽説明問題は、国会の権威を著しく傷つけるものでもあり、国政調査権を発動して、真相を解明すべきです",
                "こうした問題を正すためにも、特別委員会の果たす役割は大きいと考えます",
                "いまだ明らかにされていない原発事故の原因究明を初め、今こそ国会の監視機能を強化し、遺憾なく発揮すべきです"
            ]
        },
        {
            "speech_id": "118305254X00620130214_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-14",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一二年度補正予算三案に反対の討論を行います。（拍手）\r\n　本補正予算は、自民、公明両党が政権に復帰して初めて編成した、十三兆円にも及ぶ巨額のものであります。\r\n　今国民が求めているのは、いかに、所得をふやすか、安定した雇用で人間らしい暮らしを保障するか、デフレ不況から脱却し、庶民増税なしに財政再建への一歩を踏み出すかであります。\r\n　ところが、本補正予算は、そのようなものになっておりません。\r\n　以下、四点について指摘します。\r\n　第一に、安倍内閣による緊急経済対策を実行するためという内容は、旧来の大企業支援策と国債増発による公共事業の復活そのものです。\r\n　もちろん、公共事業の中には老朽化対策など当然のものもありますが、全体として、景気回復にはつながらず、国民に巨額の負担を押しつけることになりかねません。\r\n　大企業の身勝手なリストラ、賃下げをやめさせ、内部留保の一部を賃金と雇用、中小企業に還元し、国民の所得をふやして、経済の好循環の突破口を開くことこそ必要であります。\r\n　第二に、復興対策では、津波により被災した持ち家住宅のうち、集団移転事業の対象にならないものについて被災自治体が住宅再建を支援できる施策を盛り込んだことは、切実な要求を反映したものと言えます。\r\n　しかし、今被災者が痛切に求めている、住宅再建支援金の五百万円以上への増額、半壊以上への対象拡大、中小企業グループ補助金の大幅な拡充、国の全額負担による医療、介護の減免措置の再開などは、盛り込まれておりません。\r\n　第三は、基礎年金国庫負担の財源二・五兆円をつなぎ国債で確保するとし、その償還財源は消費税増税で賄うとしていることであります。\r\n　物価を上昇させる政策を進めながら消費税増税を実施すれば、国内需要と消費を一層冷え込ませ、被災地の復興の妨げにもなることは明らかであります。消費税増税実施の中止を、改めて、強く要求するものであります。\r\n　第四に、軍事費は、補正予算では過去最大の二千百二十四億円を計上し、ＰＡＣ３ミサイルの取得など自衛隊の体制強化を盛り込む、異例の予算です。\r\n　周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行すると言わなければなりません。\r\n　以上、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00620130214/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今国民が求めているのは、いかに、所得をふやすか、安定した雇用で人間らしい暮らしを保障するか、デフレ不況から脱却し、庶民増税なしに財政再建への一歩を踏み出すかであります",
                "\r\n　もちろん、公共事業の中には老朽化対策など当然のものもありますが、全体として、景気回復にはつながらず、国民に巨額の負担を押しつけることになりかねません",
                "\r\n　大企業の身勝手なリストラ、賃下げをやめさせ、内部留保の一部を賃金と雇用、中小企業に還元し、国民の所得をふやして、経済の好循環の突破口を開くことこそ必要であります",
                "\r\n　しかし、今被災者が痛切に求めている、住宅再建支援金の五百万円以上への増額、半壊以上への対象拡大、中小企業グループ補助金の大幅な拡充、国の全額負担による医療、介護の減免措置の再開などは、盛り込まれておりません",
                "\r\n　物価を上昇させる政策を進めながら消費税増税を実施すれば、国内需要と消費を一層冷え込ませ、被災地の復興の妨げにもなることは明らかであります",
                "消費税増税実施の中止を、改めて、強く要求するものであります",
                "\r\n　周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行すると言わなければなりません"
            ]
        },
        {
            "speech_id": "118305261X00620130214_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-14",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一二年度補正予算三案に反対、民主党並びにみんなの党提出の組み替え動議に反対の討論を行います。\r\n　本補正予算は、自民、公明両党が政権に復帰して初めて編成した、十三兆円にも及ぶ巨額のものであります。\r\n　今国民が求めているのは、いかに所得をふやすか、安定した雇用で人間らしい暮らしを保障するか、デフレ不況から脱却し、庶民増税なしに財政再建への一歩を踏み出すかどうかであります。\r\n　ところが、本補正予算は、そのようなものになっていません。\r\n　以下、四点について指摘します。\r\n　第一に、緊急経済対策を実行するためという内容は、旧来の大企業支援策と国債増発による公共事業の復活そのものです。\r\n　もちろん、公共事業の中には老朽化対策など当然のものもありますが、全体として景気回復につながらず、国民に巨額の負担を押しつけることになりかねません。\r\n　大企業の身勝手なリストラ、賃下げをやめさせ、内部留保の一部を賃金と雇用、中小企業に還元し、国民の所得をふやして経済の好循環の突破口を開くことこそ必要です。\r\n　第二に、復興対策では、津波により被災した持ち家住宅のうち集団移転事業の対象にならないものについて、被災団体が住宅再建を支援できる施策を盛り込んだことは、切実な要求を反映したものと言えます。\r\n　しかし、今被災者が痛切に求めている、住宅再建支援金の五百万円以上への増額、半壊以上への対象拡大、中小企業グループ補助金の大幅な拡充、国の全額負担による医療、介護の減免措置の再開などは盛り込まれていません。\r\n　第三は、基礎年金国庫負担の財源二・五兆円をつなぎ国債で確保するとし、その償還財源は消費税増税で賄うとしていることです。\r\n　物価を上昇させる政策を進めながら消費税増税を実施すれば、国内需要と消費を一層冷え込ませ、被災地の復興の妨げにもなることは明らかです。消費税増税実施の中止を改めて強く要求するものであります。\r\n　第四に、軍事費は、補正予算では過去最大の二千百二十四億円を計上し、ＰＡＣ３ミサイルの取得など自衛隊の体制強化を盛り込む異例の予算です。周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行するものと言わねばなりません。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00620130214/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今国民が求めているのは、いかに所得をふやすか、安定した雇用で人間らしい暮らしを保障するか、デフレ不況から脱却し、庶民増税なしに財政再建への一歩を踏み出すかどうかであります",
                "\r\n　もちろん、公共事業の中には老朽化対策など当然のものもありますが、全体として景気回復につながらず、国民に巨額の負担を押しつけることになりかねません",
                "\r\n　大企業の身勝手なリストラ、賃下げをやめさせ、内部留保の一部を賃金と雇用、中小企業に還元し、国民の所得をふやして経済の好循環の突破口を開くことこそ必要です",
                "\r\n　第二に、復興対策では、津波により被災した持ち家住宅のうち集団移転事業の対象にならないものについて、被災団体が住宅再建を支援できる施策を盛り込んだことは、切実な要求を反映したものと言えます",
                "\r\n　しかし、今被災者が痛切に求めている、住宅再建支援金の五百万円以上への増額、半壊以上への対象拡大、中小企業グループ補助金の大幅な拡充、国の全額負担による医療、介護の減免措置の再開などは盛り込まれていません",
                "\r\n　物価を上昇させる政策を進めながら消費税増税を実施すれば、国内需要と消費を一層冷え込ませ、被災地の復興の妨げにもなることは明らかです",
                "消費税増税実施の中止を改めて強く要求するものであります",
                "周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行するものと言わねばなりません"
            ]
        },
        {
            "speech_id": "118305261X00320130208_311",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○笠井委員　物価が二％上がれば、平均的なサラリーマンの世帯で大体年間十万円近くも支出がふえる。既に、円安の影響で、輸入食料品とか小麦とか、あるいはガソリンなども急騰しているという事態であります。その上、来年四月には消費税が八％、踏んだり蹴ったりとみんな思っているわけです、本当に深刻に。\r\n　総理は今、企業の収益が上がれば雇用と賃金上昇につながるというふうに言われましたけれども、果たしてそうなってきたかという問題があります。\r\n　小泉政権から第一次安倍政権の時代の二〇〇一年から二〇〇七年、この平均現金給与でありますけれども、年額換算にすると幾らになるか、厚生労働省、二〇〇一年と二〇〇七年の額を答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/311",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その上、来年四月には消費税が八％、踏んだり蹴ったりとみんな思っているわけです、本当に深刻に",
                "\r\n　総理は今、企業の収益が上がれば雇用と賃金上昇につながるというふうに言われましたけれども、果たしてそうなってきたかという問題があります"
            ]
        },
        {
            "speech_id": "118305261X00320130208_335",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○笠井委員　きょう議論してきましたけれども、企業が内部留保の一部を使って今すぐ賃上げすることができるようになる、そのために政治が何ができるのか。\r\n　私たち日本共産党が内部留保の一部を賃金などに活用すればいいというふうに言っているのは、何も強制してやれというのじゃないんですよ。先ほど麻生さんが言ったけれども、我々は強制なんて考えていないんです。そうじゃなくて、経済の理屈でやっていけばいいんです。\r\n　何も大企業の経営の中に手を突っ込んで、そしてお金を取り出して国民のために使えということを言っているんじゃなくて、それぞれの会社がみずから雇っている労働者や下請の給料が上がるために使うように、政治がルールをつくろうということを我々は提起しているんです。\r\n　何かというと、人間らしい暮らしを保障するということで、我々日本共産党の提案は三つです。\r\n　一つは、労働者派遣法の改正で正規雇用を原則にする。二つ目に、最低賃金を時給千円以上に引き上げて、全国平均で今七百四十九円ですけれども、制度として中小企業には国が手当てしながら引き上げる。そして、公正取引で、適正な下請・納入単価を実現する。\r\n　そういうことをきちっと政治が決めれば、企業が内部留保を活用して、みずからの労働者の賃金や下請に対して払うことができる。まさにこれこそやるべきだ。ましてや、こんなときに消費税増税なんか、とんでもない。それこそきちっと政治の役割をやるべきだということを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/335",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど麻生さんが言ったけれども、我々は強制なんて考えていないんです",
                "ましてや、こんなときに消費税増税なんか、とんでもない"
            ]
        },
        {
            "speech_id": "118004183X00820120802_016",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-08-02",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　日本国憲法第四章国会は、国民主権原理のもとで代表民主制を採用し、議会制民主主義を実現するために、国会の地位と組織、権能を明らかにした極めて重要な条章であります。これは、明治憲法下で、天皇が統治権を総攬する体制のもとで国民を侵略戦争に駆り立てていったという歴史への反省と、近代立憲主義の原則を取り込んだものにほかなりません。\r\n　この第四章の規定に照らして、現実の国会がどうなっているのか、その検証こそ必要なのであります。\r\n　まず、国会の権能にかかわって、立法機能、政府行政監視機能、国政調査権、国民の請願審査などという国会が果たすべき役割、任務があると考えます。それらが実際に発揮されているのかどうかという問題です。\r\n　第一に、立法機能で重要なことは、閣法、議員立法にかかわらず、徹底審議が尽くされなければならないということです。徹底審議とは、必要な質疑が行われ、その内容が国民に知らされ、国民の声をフィードバックさせながら審議を深め、合意を形成していくことです。\r\n　ところが、昨今の消費税増税と社会保障一体改革なる法案は、国民の五割、六割が反対しているのに、徹底審議が尽くされないまま衆議院での採決が強行されました。しかも、そのやり方は、三党が密室で協議し合意したことを国会に押しつけるというものでした。\r\n　それまで重ねてきた審議や中央、地方公聴会での意見も無視した消費税増税法案の修正だけでなく、全くの新法を含む二つの法案も突如提出され、三党が合意したからと、内容が国会と国民に十分に知らされないまま、わずかな審議で衆議院を通過させ、参議院で強行されようとしているのであります。これは、国会の立法機能を否定するものと言わなければなりません。\r\n　第二に、今こそ、政府行政監視機能を十分に発揮しなければならないということです。\r\n　このことは、今大きな焦点である原子力をめぐる問題に端的にあらわれています。今回の東京電力福島第一原発事故を踏まえて、国会のもとに、憲政史上初めて、政府からも事業者からも独立した調査委員会が、衆参両院において全会一致で議決され、設置されました。\r\n　この国会事故調が提出した調査報告書は、規制する立場とされる立場が逆転関係となることによる原子力安全についての監視、監督機能の崩壊が起きていたと指摘し、七つの提言の冒頭に、規制当局に対する国会の監視を挙げています。その中で、国民の健康と安全を守るために、規制当局を監視する目的で、国会に原子力に係る問題に関する常設の委員会を設置することも提言しています。これらも正面から受けとめ、検討すべきです。\r\n　第三に、国政調査権でいうと、ことし発効六十年を迎えた日米安保条約にかかわる問題にこそ行使される必要があります。\r\n　三年前の政権交代後、日米核密約の一端が明らかになりました。しかし、日米安保条約のもとでの全ての密約、取り決めを明らかにすることにはいまだに至っていません。\r\n　今日、オスプレー配備が問題になり、その低空飛行訓練ルートが公式に明らかになりました。しかし、日米地位協定に基づく区域でもない軍事訓練ルートをなぜ米軍が勝手に設定できるのか、日米間の航空取り決めを含めて、その全容を解明する必要があります。そうしたところに、今こそ国会の国政調査権が発揮されるべきだと考えます。\r\n　国会権能の発揮という点から見て、国会改革や審議活性化の名のもとに何をやったのかも問われます。党首討論の導入と引きかえに総理大臣の法案審議出席を限定したり、官僚や内閣法制局長官の国会答弁を禁止しようとしましたが、いずれも、今日、破綻は明瞭ではないでしょうか。\r\n　次に、国会の権能と選挙制度について述べます。\r\n　国会の権能が十分に発揮されるためには、国会が民意を正確、公正に反映した議員で構成されることが不可欠であります。決められない政治などといいますが、それは、衆参がねじれているからでも参議院が強過ぎるからでもありません。決めるのは主権者国民であり、その意思、民意に背く政治を進めようとするから決められないのであります。\r\n　民意に背く政治がなぜまかり通るのか。それは、民意をゆがめる小選挙区制によって、国会と内閣が虚構の多数で形成されているからにほかなりません。小選挙区制の生みの親とされる政治家からも、政党の堕落、政治の劣化が制度によって起きたと指摘されるほどです。\r\n　憲法十五条三項で成年者による普通選挙、四十四条で選挙権の平等を、四十三条で、選挙された議員は全国民の代表と明記しています。これらの規定を踏まえ、多様な民意が正確、公正に議席に反映し得る選挙制度を組み立てることこそ必要です。\r\n　最後に、政党の堕落、政治の劣化をめぐってもう一つ指摘しなければならないのは、政党助成金制度です。\r\n　政党の活動資金は政党の自助努力で賄うのが基本であり、過度に国家に依存することのないようにするといいながら、資金の八割を政党助成金で賄う政党があるなど、この制度が税金に過度に依存した国営政党を生み出しているのであります。党財政づくりにみずから汗を流してこそ庶民の痛みがわかると確信いたします。\r\n　政党助成金はきっぱり廃止へと踏み切るべきことを問題提起して、意見表明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00820120802/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、明治憲法下で、天皇が統治権を総攬する体制のもとで国民を侵略戦争に駆り立てていったという歴史への反省と、近代立憲主義の原則を取り込んだものにほかなりません",
                "\r\n　この第四章の規定に照らして、現実の国会がどうなっているのか、その検証こそ必要なのであります",
                "\r\n　まず、国会の権能にかかわって、立法機能、政府行政監視機能、国政調査権、国民の請願審査などという国会が果たすべき役割、任務があると考えます",
                "\r\n　ところが、昨今の消費税増税と社会保障一体改革なる法案は、国民の五割、六割が反対しているのに、徹底審議が尽くされないまま衆議院での採決が強行されました",
                "\r\n　それまで重ねてきた審議や中央、地方公聴会での意見も無視した消費税増税法案の修正だけでなく、全くの新法を含む二つの法案も突如提出され、三党が合意したからと、内容が国会と国民に十分に知らされないまま、わずかな審議で衆議院を通過させ、参議院で強行されようとしているのであります",
                "これは、国会の立法機能を否定するものと言わなければなりません",
                "これらも正面から受けとめ、検討すべきです",
                "しかし、日米地位協定に基づく区域でもない軍事訓練ルートをなぜ米軍が勝手に設定できるのか、日米間の航空取り決めを含めて、その全容を解明する必要があります",
                "そうしたところに、今こそ国会の国政調査権が発揮されるべきだと考えます",
                "党首討論の導入と引きかえに総理大臣の法案審議出席を限定したり、官僚や内閣法制局長官の国会答弁を禁止しようとしましたが、いずれも、今日、破綻は明瞭ではないでしょうか",
                "\r\n　国会の権能が十分に発揮されるためには、国会が民意を正確、公正に反映した議員で構成されることが不可欠であります",
                "決められない政治などといいますが、それは、衆参がねじれているからでも参議院が強過ぎるからでもありません",
                "決めるのは主権者国民であり、その意思、民意に背く政治を進めようとするから決められないのであります",
                "\r\n　民意に背く政治がなぜまかり通るのか",
                "それは、民意をゆがめる小選挙区制によって、国会と内閣が虚構の多数で形成されているからにほかなりません",
                "これらの規定を踏まえ、多様な民意が正確、公正に議席に反映し得る選挙制度を組み立てることこそ必要です",
                "\r\n　最後に、政党の堕落、政治の劣化をめぐってもう一つ指摘しなければならないのは、政党助成金制度です",
                "党財政づくりにみずから汗を流してこそ庶民の痛みがわかると確信いたします"
            ]
        },
        {
            "speech_id": "118005261X02520120612_288",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　野田総理は、今週、国民生活にかかわって二つの重大な決断をされようとしています。原発再稼働と消費税増税問題であります。\r\n　いずれの問題も、多くの世論調査でいえば、国民の半数以上が反対、そしていずれも七割以上が急ぐ必要はない、あるいは今国会にこだわる必要はない、こういうふうに言っているものであります。総理は、決め切る政治というふうに言われましたが、こうした国民の声を無理やり押し切っていいのか、まさに総理の政治姿勢の根本が問われていると思います。\r\n　そこで、まず、大飯原発三、四号機の再稼働問題であります。\r\n　先週八日の記者会見で、総理は、この三、四号機は再起動すべきだというのが私の判断だというふうに表明をされました。その中で、総理は、福島のような事故は決して起こさないというふうに言われましたが、そもそも、日本の原発は安全、あるいは日本では過酷事故は起こり得ないという安全神話が福島事故を引き起こした。だから、原発については絶対に大丈夫とは言えないというのが最大の教訓だったと思うんですが、その点、総理はどういうふうに御認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/288",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原発再稼働と消費税増税問題であります",
                "\r\n　いずれの問題も、多くの世論調査でいえば、国民の半数以上が反対、そしていずれも七割以上が急ぐ必要はない、あるいは今国会にこだわる必要はない、こういうふうに言っているものであります",
                "総理は、決め切る政治というふうに言われましたが、こうした国民の声を無理やり押し切っていいのか、まさに総理の政治姿勢の根本が問われていると思います",
                "だから、原発については絶対に大丈夫とは言えないというのが最大の教訓だったと思うんですが、その点、総理はどういうふうに御認識でしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　委員長が指摘されたように、大臣の中でも違うんですよ。だから、そういう中で判断なんかできっこないんです、総理は。\r\n　今、電力供給の話もそうですが、これも原発再稼働ということで、その可能性があるということでやっていると、本腰が入って、いろいろ探したり、みんな知恵が出てこないんですよ。関電だって、まだ努力が足りないと言われているんだから。では、大飯原発が再稼働として、トラブルでとまったらどうするんですか。それこそブラックアウトになりますよ。そういう問題だってあるわけです。\r\n　私は、本当に国民の七割は、我慢する、とにかくいろいろ知恵を出そう、こんな危険な原発、このまま動かしていいのかと言っているわけですから、そういう立場で総理が判断をすべきだ、そして再稼働の判断はすべきでないというふうに思います。\r\n　というのも、一年前の六月十一日ですが、原発さえなければと書き残して相馬市の酪農家の方がみずから命を絶った。ちょうど一年前です。先週の総理会見の翌日には、福島県の二本松市で、仮設住宅から車で一時間半かけて通院されていた原発事故避難者五人が交通事故で亡くなられました。遺族の方々も、ここでも、原発事故さえなければと無念の言葉を述べておられます。\r\n　二度と再びあのような原発事故を起こさせてはならない。大飯原発の再稼働判断、方針の撤回をすべきだ、そして、今こそ原発ゼロの日本への政治決断を行うべきだということを強く求めていきたいと思います。\r\n　次に、消費税にかかわってですが、まず伺いたいんですが、我が国における格差と貧困は深刻の度を増しております。\r\n　今、貧困の問題は、ワーキングプア、働く貧困層を初めとして、国民のあらゆる層、世代に広がっている。年金暮らしなどで生活が苦しいという高齢者世帯は、厚労省の国民生活基礎調査でも、二〇一〇年には五一・五％にもなっております。そして、子供の貧困ということも重大であります。\r\n　パネルをごらんいただきたいんですが、これは先月、五月二十九日にユニセフの報告書がまとめた先進三十五カ国の子供の貧困率であります。この順位であります。貧困ライン以下の所得しかない家庭のもとで暮らしている子供の割合を示したものであります。\r\n　日本は何と一四・九％にふえて、ルーマニア、アメリカ、ラトビア、ブルガリア、スペイン、ギリシャ、イタリア、リトアニアに次いで、日本がワーストナインという高さであります。\r\n　総理、こうした格差と貧困を解消するということは、我が国にとって国政上の重要課題だというふうに思いますが、基本的認識を伺いたいと思います。総理にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/305",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、本当に国民の七割は、我慢する、とにかくいろいろ知恵を出そう、こんな危険な原発、このまま動かしていいのかと言っているわけですから、そういう立場で総理が判断をすべきだ、そして再稼働の判断はすべきでないというふうに思います",
                "\r\n　二度と再びあのような原発事故を起こさせてはならない",
                "大飯原発の再稼働判断、方針の撤回をすべきだ、そして、今こそ原発ゼロの日本への政治決断を行うべきだということを強く求めていきたいと思います",
                "そして、子供の貧困ということも重大であります",
                "\r\n　総理、こうした格差と貧困を解消するということは、我が国にとって国政上の重要課題だというふうに思いますが、基本的認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_308",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　では、その上に立って、基本的認識は共通だと思うんですが、消費税が一〇％に増税されたら一体どうなるか。\r\n　消費税というのは、所得に対して逆進的というだけにとどまらず、買い物をすれば必ずかかる税金であります。つまり、生きている限り消費税がかかる。みずからに所得がない人も、被災者も、それから生活保護問題、いろいろ議論がありましたが、これは本当に大変なのに断られる人もある。そういう人も、あるいは家族の仕送りに頼っている人も、無慈悲に課税をされるわけです。\r\n　今の税率五％でも、所得二百万円以下の人の消費税の負担は、負担率でいうと五・三％。これに対して、二千万以上の方は一・二％ということで、消費税というのは所得の少ない人に重くのしかかる最悪の不公平税制だ。そして、この消費税を大増税することは、こうした貧困層に対して追い打ちをかけて、格差と貧困の問題をますます深刻にするだけじゃないかと思うんですが、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/308",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これに対して、二千万以上の方は一・二％ということで、消費税というのは所得の少ない人に重くのしかかる最悪の不公平税制だ",
                "そして、この消費税を大増税することは、こうした貧困層に対して追い打ちをかけて、格差と貧困の問題をますます深刻にするだけじゃないかと思うんですが、この点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　一体改革だから違うんだというふうに言われますけれども、では、一体改革で社会保障のためと言いながら、実際に国民の前にあらわれてやろうとしているのは何かといえば、医療にしたって年金にしたって介護にしたって子育てにしたって、削減メニューがずらりですよね。\r\n　今後の大綱の中で言われているのも、年金の支給開始は六十八から七十歳に先延ばしするということであります。だから、国民の八割近くが、社会保障はこれでよくなると思わないと言っているわけです。子供に対してだって、子ども手当が児童手当になって減額されて、今月からは年少扶養控除が廃止になりました。そういう中で、収入の一カ月分が吹き飛ぶほどの重い負担が消費税でかかるというわけであります。\r\n　なおかつ、副総理が言われたのは、その上で減免措置があり、消費税も低所得者対策があると言われるわけですが、しかし、そういうことを言うこと自体が、つまり、消費税そのものが低所得者にはなおかつ重くて、高所得者には軽い、根本的欠陥のある税制だということをお認めになったんだと思うんです。\r\n　ところが、これまで消費税増税とセットでやってきたのは、富裕層に減税をしてきたということであったために、さらに不公平が広がっているわけです。負担能力に応じた税制の大改革こそ、今必要だと思います。\r\n　安住大臣、私が三月に質問したときに、いやいやそうはいっても、最高税率を所得税は五％ほど上げるんですと言われて、対象は三万人で、それで税収増は四百億円とこの場で答えられました。証券優遇税制も、二年後にこれは本則に戻すということで、一〇％から二〇％に戻すというわけですが、この証券優遇税制の方は、戻して、税収増は幾らふえるわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/310",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　一体改革だから違うんだというふうに言われますけれども、では、一体改革で社会保障のためと言いながら、実際に国民の前にあらわれてやろうとしているのは何かといえば、医療にしたって年金にしたって介護にしたって子育てにしたって、削減メニューがずらりですよね",
                "\r\n　なおかつ、副総理が言われたのは、その上で減免措置があり、消費税も低所得者対策があると言われるわけですが、しかし、そういうことを言うこと自体が、つまり、消費税そのものが低所得者にはなおかつ重くて、高所得者には軽い、根本的欠陥のある税制だということをお認めになったんだと思うんです",
                "負担能力に応じた税制の大改革こそ、今必要だと思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　そうすると、一千ちょっとなんですよ、一千三百ですと。要するに、ちょっとなんですね。所得税の最高税率は、つまり、これを引き上げるということで四百億ですが、証券優遇税制の方は、これはつまり、金持ちの方にはもうちょっとちゃんとやってもらおうということでやるけれども、一千三百億。合わせても富裕層には合計一千七百億円の負担増ということですね。\r\n　それに対して、それをやるから十三・五兆円の消費税増税は認めてくれという話で、私はこんな虫のいい話はないというふうに思うんです。\r\n　世界を見ますと、アメリカでは、富裕層みずからが街頭に出て言っているんですよ。ニュースでもやっていました、タックスミーと言っているんです、富裕層が。タックスは税金、ミーは私、私に税金をもっと払わせてというふうにみずから言って、ＥＵ諸国でも、富裕層への課税強化に相次いで踏み出しているわけで、相変わらず金持ち優遇を残したままで消費税をさらに増税するというふうになれば、不公平がますます広がって格差が拡大するだけだ、私はこのことを言いたいと思います。\r\n　では法人税はどうかということですが、政府は昨年秋の臨時国会で法人税率を引き下げる法案を成立させて、今年度から適用されます。当面三年間はほぼ同額の復興特別法人税を課すということで、減税相当分を震災復興財源に充てることになっているわけですが、それも三年限りということでありますから、つまり、消費税一〇％が実施される二〇一五年以降は、約五％の法人税減税だけが残るということになります。\r\n　中小企業の七割が赤字で、黒字企業も利益はわずかですから、恩恵を受けるのは、中小企業じゃなくて、ほとんどが大企業ということになる。\r\n　そうすると、庶民には消費税大増税で大企業には法人税減税ということになって、これまた格差是正に逆行するんじゃないかと思うんですが、これは総理、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/312",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それに対して、それをやるから十三・五兆円の消費税増税は認めてくれという話で、私はこんな虫のいい話はないというふうに思うんです",
                "タックスは税金、ミーは私、私に税金をもっと払わせてというふうにみずから言って、ＥＵ諸国でも、富裕層への課税強化に相次いで踏み出しているわけで、相変わらず金持ち優遇を残したままで消費税をさらに増税するというふうになれば、不公平がますます広がって格差が拡大するだけだ、私はこのことを言いたいと思います",
                "\r\n　そうすると、庶民には消費税大増税で大企業には法人税減税ということになって、これまた格差是正に逆行するんじゃないかと思うんですが、これは総理、どうでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_314",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　いろいろ長々と言われましたけれども、消費税は全世代へ負担だと。先生から見れば低所得者に重いかもしれないがじゃないんですよ。国民から見て、低所得者から見て、そして全体としても重いんですよ。今そのことを言っているでしょう。しかも、逆進性があるということですよ。\r\n　それから、所得税についても、これは累進にしていくというのは当然必要になってきます。しかし、所得の低い方で所得税を納める人について言えば、今体力が弱っているわけですよ。雇用の問題もある、低賃金もある、いろいろな問題があるから、そこは体力をつけてから、そういう段階で手をつけたらいいんですが、まずは、余って持っているところからちゃんと取ろうよという話でしょう。それが足りないんじゃないかという話をしているわけですよ。そこはやらなきゃという話じゃないんですか。\r\n　そういうふうにしてやっていかなかったら、それはそんなことを言ったら、所得税も一律にかけてやる、低所得者にももっと上げるんだという話をしたって、それではできないという現状の中で、どうするかという議論をしているわけじゃないですか。\r\n　そこで、私、時間もあれなので聞きますけれども、総理にこれは聞きたいんですが、ある国会議員が、二〇〇七年の二月二十五日のブログでこのように書いております。\r\n　「小泉・安倍政権の六年間で年金課税の強化などにより国民の負担は、消費税率に換算すると三・五％に当たる九兆円も増えました。」しかも、〇七年一月からは所得税、六月からは住民税の定率減税が完全に廃止されます。さらに、税金だけではなく、年金保険料と介護保険料も同様に引き上げられます。「このように国民の負担が一層増大する傾向にある中で、税制改正に関わる所得税法等改正案が提出されました。その内容は五千五百億円余りの企業優遇の減税を行うというものです。ここ数年、企業収益は上昇する一方、雇用者の報酬は総じて減少傾向にあります。にもかかわらず、家計の増税を先行させ、企業減税を実施するという発想が理解できません。格差是正に逆行するのではないでしょうか。」当時安倍政権でしたが、この方はこう言っています。「まさに「あべこべ」内閣です。」と。\r\n　誰のブログだったか、総理、これは御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/314",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういうふうにしてやっていかなかったら、それはそんなことを言ったら、所得税も一律にかけてやる、低所得者にももっと上げるんだという話をしたって、それではできないという現状の中で、どうするかという議論をしているわけじゃないですか",
                "にもかかわらず、家計の増税を先行させ、企業減税を実施するという発想が理解できません",
                "格差是正に逆行するのではないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　そのとおりで、この野田総理のブログ「かわら版」ということでこう言われているんですけれども、その中ではこうも書かれているんですよ。企業減税の一番の恩恵を受けるのは、「設備を多く持つ重厚長大の産業であり、成長分野のソフト産業や中小企業への恩恵は少ないとみられます。政策のスポットライトを当てるべき対象を見誤っているとしか言いようがありません。」と。私、同感で、全くそのとおりだと思うんですね。\r\n　だけれども、そう書かれた総理が今されようとしていることは、消費税増税をまさにやる一方で、法人税率を引き下げること。そして、総理がかつて自民党を批判した、格差是正に逆行するあべこべ内閣の手法そのものじゃないかというふうに思うんですが、総理、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/316",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政策のスポットライトを当てるべき対象を見誤っているとしか言いようがありません",
                "\r\n　だけれども、そう書かれた総理が今されようとしていることは、消費税増税をまさにやる一方で、法人税率を引き下げること",
                "そして、総理がかつて自民党を批判した、格差是正に逆行するあべこべ内閣の手法そのものじゃないかというふうに思うんですが、総理、これはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_318",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　生活実感からいってもと言われましたが、今もう実態が、では、そう変わっているかといいますと、実感として国民はよくなっていると思っていませんよ。雇用者報酬だって上がらないわけだし、ＧＤＰの問題もそうです。成長のとまった国と言われている状況の中で、まさに、暮らしに打撃を与える消費税を増税するということが、経済をどん底に追いやって、そして景気を冷え込ますから、税収も減って、また借金がふえるという関係になるわけです。\r\n　法人税だって、結局、減税分どこへ行ったかというと、内部留保に回っているというのが実態の数字で出ているわけでありまして、しかも、実際には、表面税率と比べて実際に払っている法人税というのはずっと少ないということがあって、だから、それで逃げてしまうとかという問題じゃないんです。需要が国内にないから、肝心なのは需要なんですよね、そういう問題をしっかりとやはり考えなきゃいけないというふうに思います。\r\n　私は、そういう点でいうと、今こそ、消費税に頼らずに、社会保障を拡充する、財政危機も打開するという別の道を、消費税が格差と貧困をひどくするんだったら、それを徹底して探す。無駄を削るし、最初から応能負担で税金をちゃんとやる制度にするし、そして、賃下げやリストラをやめるということで国民の所得をふやす。そういう方向で日本経済を立て直す。そのことが、格差と貧困を解決する道にもなるということを強く言いたいと思います。\r\n　日本共産党はそういう提言を出しておりますが、そういう点で、この消費税増税法案は、徹底審議の上、廃案にせよということを強く求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/318",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　生活実感からいってもと言われましたが、今もう実態が、では、そう変わっているかといいますと、実感として国民はよくなっていると思っていませんよ",
                "需要が国内にないから、肝心なのは需要なんですよね、そういう問題をしっかりとやはり考えなきゃいけないというふうに思います",
                "\r\n　私は、そういう点でいうと、今こそ、消費税に頼らずに、社会保障を拡充する、財政危機も打開するという別の道を、消費税が格差と貧困をひどくするんだったら、それを徹底して探す",
                "そのことが、格差と貧困を解決する道にもなるということを強く言いたいと思います"
            ]
        }
    ]
}