{
    "repr_name": "吉川元",
    "speeches": [
        {
            "speech_id": "121105272X00120230220_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○吉川（元）分科員　確かに、防衛費が突出して増額されておりますから、それに合わせて国の一般歳出も大きく伸びているということになるんですが、他方、防衛費を完全に除いちゃって見ると、それでもプラス一％の伸びになっています。\r\n　防衛費の増額についてはいろいろな議論がありますし、ここは主に総務省所管のところですので、今日は、あえてそこについては質問いたしませんが、例えば、フレームを見ますと、社会保障関係経費というとプラス一・七％。まさに、社会保障をしっかり現場で担っているのは自治体でありますから、基調を合わせつつというのであれば、少なくとも、この伸びぐらいは、やはり一般財源総額の伸びが必要だったのではないか。\r\n　もちろん、自治体からすれば、一千五百億円とはいえプラスなので、そこは多分評価をされると思いますけれども、実際にそれが地方公共団体、自治体が求める水準に達しているのかというのは、私は甚だ疑問だというふうに思います。\r\n　次に、総務省に伺いますけれども、まさに総額実質同水準ルール、この実質というのは、私もかつて総務委員会の場で議論したことがあります。これは、一つには、同じようなレベルのいわゆる公共サービスを提供できるように、金額の多寡だけではなくて、同じ内容のものが当然提供できるようにという意味も含まれている。\r\n　そして、もう一つ言うのは、一般的に言えば、実質と名目というものがあります。当然、今、非常に物価が上昇しておりまして、例えば、消費者物価上昇率、昨年十二月は、対前年同月比でプラス四％、エネルギーを除くとプラス三％です。それから、国内企業物価上昇率、これも昨年の十二月ですけれども、対前年同月比でいうとプラス一〇・五％と、大幅に物価が上昇しております。\r\n　もちろん、今回の交付税の中には、水光熱費、燃料の高騰で、たしか七百億円が入っているというのは承知をした上で、上がっているのは水光熱費だけじゃないわけで、様々な経費が当然この物価上昇率に合わせて上昇しているということを考えれば、今年度に比べてプラス〇・二％では、全然この物価上昇に追いついていないと考えるんですけれども、これで果たして同水準と言えるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/323",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "まさに、社会保障をしっかり現場で担っているのは自治体でありますから、基調を合わせつつというのであれば、少なくとも、この伸びぐらいは、やはり一般財源総額の伸びが必要だったのではないか",
                "\r\n　もちろん、自治体からすれば、一千五百億円とはいえプラスなので、そこは多分評価をされると思いますけれども、実際にそれが地方公共団体、自治体が求める水準に達しているのかというのは、私は甚だ疑問だというふうに思います",
                "\r\n　もちろん、今回の交付税の中には、水光熱費、燃料の高騰で、たしか七百億円が入っているというのは承知をした上で、上がっているのは水光熱費だけじゃないわけで、様々な経費が当然この物価上昇率に合わせて上昇しているということを考えれば、今年度に比べてプラス〇・二％では、全然この物価上昇に追いついていないと考えるんですけれども、これで果たして同水準と言えるんでしょうか"
            ]
        },
        {
            "speech_id": "120804601X00520220215_007",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-02-15",
            "speech_text": "○吉川（元）委員　よろしくお願いしたいと思います。\r\n　それで、税収見積りの基礎になる政府の来年度の経済見通しですけれども、実質で三・二、名目で三・六、非常に高い成長を見込んでおります。これは毎度のことなんですけれども、民間の予想、民間シンクタンク等々が予測しておりますけれども、それを見ますと、十八社の平均で実質三・〇％ということで、政府の見通しはかなり高めなのではないかというふうに思います。\r\n　毎月勤労統計によると、昨年十二月の実質賃金は対前年比マイナス二・二％で、賃金が減少している、あるいは停滞していることに加えて、現在、原油が高騰しておりますし、エネルギー価格が前年同月比で一六・四％も上昇する、非常に高い上昇だというふうに思いますけれども、こういう物価高が、物価が上がれば当然、名目賃金が同じであれば実質賃金は下がることになりますから、実質賃金を押し下げる傾向にあります。\r\n　こんな状況で、政府が見通す民間消費の四％増、これはちょっとなかなか、果たして実現可能なのかというふうにも思わざるを得ません。\r\n　ちなみに、昨年十二月の企業物価指数、前年同月比でプラス八・五％というふうになっております。取引価格や小売価格にコスト高を転嫁しづらい、とりわけ中小零細企業というのはなかなか転嫁しづらい側面がありますし、目下の物価上昇というのは、これは企業経営にも大きな打撃を与える可能性も否定できないというふうに思います。\r\n　また、政府の施策によるいわゆるゼロゼロ融資、無利子無担保などによって、昨年一年間の企業倒産件数あるいは休業、廃業件数は極めて低い水準に抑えられました。しかし、このゼロゼロ融資など、政府対応のコロナ関連融資残高は、昨年九月末時点で、民間そして政府系金融機関を合わせますと、来年度政府予算案の半分以上の五十六兆円、ここまでに達しております。既に元金の返済が始まっておりますが、融資を受けた企業のうち約八％が返済猶予あるいは追加融資を受けているとも聞いております。ここもしっかりとした着地点を考えておかないと、無利子無担保とはいえ、膨れ上がった債務が、今後、倒産、廃業へと企業を追い込むことも十分考えられます。\r\n　高い成長を予測し、国税、地方税とも税収増を期待する政府予算案、地財計画ですけれども、大きなリスクを抱えているんじゃないのかというふうには考えますが、大臣はこの点についてどのような御認識をお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X00520220215/7",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは毎度のことなんですけれども、民間の予想、民間シンクタンク等々が予測しておりますけれども、それを見ますと、十八社の平均で実質三・〇％ということで、政府の見通しはかなり高めなのではないかというふうに思います",
                "\r\n　こんな状況で、政府が見通す民間消費の四％増、これはちょっとなかなか、果たして実現可能なのかというふうにも思わざるを得ません",
                "取引価格や小売価格にコスト高を転嫁しづらい、とりわけ中小零細企業というのはなかなか転嫁しづらい側面がありますし、目下の物価上昇というのは、これは企業経営にも大きな打撃を与える可能性も否定できないというふうに思います",
                "ここもしっかりとした着地点を考えておかないと、無利子無担保とはいえ、膨れ上がった債務が、今後、倒産、廃業へと企業を追い込むことも十分考えられます",
                "\r\n　高い成長を予測し、国税、地方税とも税収増を期待する政府予算案、地財計画ですけれども、大きなリスクを抱えているんじゃないのかというふうには考えますが、大臣はこの点についてどのような御認識をお持ちでしょうか"
            ]
        },
        {
            "speech_id": "119605124X00720180413_278",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-04-13",
            "speech_text": "○吉川（元）委員　資源エネルギー庁を代表して行っているわけですから、それは当然、何らかの文書として、ただ単にお茶を飲みに行きましたとか、ふらっと遊びに行きましたという話じゃないわけで、ある行政的な目的を持って行かれているわけですから、当然、こうした場合には行政文書が存在するというふうに思いますが、その点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X00720180413/278",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　資源エネルギー庁を代表して行っているわけですから、それは当然、何らかの文書として、ただ単にお茶を飲みに行きましたとか、ふらっと遊びに行きましたという話じゃないわけで、ある行政的な目的を持って行かれているわけですから、当然、こうした場合には行政文書が存在するというふうに思いますが、その点はいかがですか"
            ]
        },
        {
            "speech_id": "119605124X00720180413_294",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-04-13",
            "speech_text": "○吉川（元）委員　今経緯も含めて調査中であると、文科省としては、ということであります。\r\n　今、きょう伺っている、先ほどの政務官の話とかなり違うような答弁の内容だったんですけれども、経産省、エネルギー庁としてそういう考え方なのであればこれは明らかにおかしいというふうに思いますし、きちんと事実を調べて、その上で、経産省に対して厳しく、それこそストーカーのように前川さんを追いかける暇があるのであれば、本来の文部科学省の責任において教育行政を進めていただかなければならないというふうに思っております。\r\n　それで、もう時間がほとんど残っておりませんが、あと一点だけ。\r\n　その後、昨日、またこれは新聞で出ております。資料にも出ておりますが、経産局が、同じ講師の方、北海道の助教の方が倶知安町で行おうとした再生エネルギーの講習、その際に、講師の変更について提案をしたというような報道が報じられております。\r\n　事実経過を簡単に説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X00720180413/294",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　今、きょう伺っている、先ほどの政務官の話とかなり違うような答弁の内容だったんですけれども、経産省、エネルギー庁としてそういう考え方なのであればこれは明らかにおかしいというふうに思いますし、きちんと事実を調べて、その上で、経産省に対して厳しく、それこそストーカーのように前川さんを追いかける暇があるのであれば、本来の文部科学省の責任において教育行政を進めていただかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118705124X00720141112_004",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-12",
            "speech_text": "○吉川（元）委員　社会民主党・市民連合を代表し、原子力損害の補完的な補償に関する条約の実施に伴う原子力損害賠償資金の補助等に関する法律案及び原子力損害の賠償に関する法律及び原子力損害賠償補償契約に関する法律の一部を改正する法律案に対し、反対の立場から討論を行います。\r\n　反対理由の第一は、被害者保護と原子力産業の発達を同列で目的とし、事故における原子力機器メーカーの免責、金融機関や株主の責任の不明確さなどの問題を残す原子力損害賠償法の抜本改正が先送りされている点です。福島原発事故から三年半以上が経過しているにもかかわらず、問題を放置したまま、国際条約加盟にかかわる部分だけを改正することは大きな問題です。\r\n　反対の第二は、ＣＳＣ条約自体の問題です。条約に加盟したとしても、加盟各国の拠出額を加えた損害賠償額が、福島原発事故が与えた損害には遠く及ばないばかりか、原賠法で規定された賠償措置額一千二百億円にすら届きません。\r\n　やがて、ＣＳＣ条約に合わせ、原発事故に伴う損害賠償規模が縮小し、原賠法の無限責任が有限責任へと変質していく可能性も払拭できません。\r\n　また、ＣＳＣ条約は、原賠法同様、原発事故の際、原子力機器メーカーの責任が免除されることにより、結果として原発輸出を促進する役割を担うことは否定できません。\r\n　未曽有の原発事故に見舞われている我が国が行うべきは、原発輸出を後押しすることではなく、福島原発事故の収束と被害者への完全、迅速な補償、そして原発に依存しないエネルギー政策を確立することにあります。\r\n　以上の理由から、政府提出二法案に反対いたします。\r\n　最後になりますが、東京電力は、福島県浪江町並びに飯舘村蕨平の損害賠償請求案件で、原発事故ＡＤＲが示した和解仲介案の主要部分を拒否しております。これは、原発事故ＡＤＲ、ひいては原子力損害賠償のあり方そのものの信頼を損ねるゆゆしき事態です。原発事故ＡＤＲを所管する文科省として、東京電力が被害者の方々に誠実かつ迅速な対応を行うよう強く指導していただくことを求め、私の討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00720141112/4",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　反対理由の第一は、被害者保護と原子力産業の発達を同列で目的とし、事故における原子力機器メーカーの免責、金融機関や株主の責任の不明確さなどの問題を残す原子力損害賠償法の抜本改正が先送りされている点です",
                "福島原発事故から三年半以上が経過しているにもかかわらず、問題を放置したまま、国際条約加盟にかかわる部分だけを改正することは大きな問題です",
                "\r\n　反対の第二は、ＣＳＣ条約自体の問題です",
                "条約に加盟したとしても、加盟各国の拠出額を加えた損害賠償額が、福島原発事故が与えた損害には遠く及ばないばかりか、原賠法で規定された賠償措置額一千二百億円にすら届きません",
                "\r\n　やがて、ＣＳＣ条約に合わせ、原発事故に伴う損害賠償規模が縮小し、原賠法の無限責任が有限責任へと変質していく可能性も払拭できません",
                "\r\n　また、ＣＳＣ条約は、原賠法同様、原発事故の際、原子力機器メーカーの責任が免除されることにより、結果として原発輸出を促進する役割を担うことは否定できません",
                "\r\n　未曽有の原発事故に見舞われている我が国が行うべきは、原発輸出を後押しすることではなく、福島原発事故の収束と被害者への完全、迅速な補償、そして原発に依存しないエネルギー政策を確立することにあります",
                "これは、原発事故ＡＤＲ、ひいては原子力損害賠償のあり方そのものの信頼を損ねるゆゆしき事態です"
            ]
        },
        {
            "speech_id": "118705124X00620141107_165",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-07",
            "speech_text": "○吉川（元）委員　未来の話をしているんじゃなくて、過去のその時点でどう考えていたかという話を聞いているのであって、非常に理解できないです。\r\n　もう時間がないのでこれ以上質問いたしませんが、この対策室というものは、そもそも三・一一の後につくられた、そういう機関といいますか組織であります。恐らく、三・一一で大きな被害が出た、原発の被害が出ているという中で、被害者に対してどう補償していくのか、損害賠償していくのかということが主な役割。その対策室が、よくわからないと言いますけれども、明らかに、読む限りにおいては、原発プラントの輸出に有利だというような、こういう資料を提出している。\r\n　先ほどお話がありましたが、事故から八カ月、半年ちょっとがたっておりますが、当時の野田総理が、原発事故の冷温停止状態に至ったとして、いわゆる収束宣言を出したのが十二月の十六日です。ですから、文科省が提出したときには、私はあれは収束したとは思っておりませんが、政府としても収束したとも言っていない、まさにまだ事故が続いているという中で出した資料であります。また、政府が、この事故を受けて、今後エネルギーの環境政策を決定するためにどうしていくのか、討論型の世論調査を実施するのは翌年になります。\r\n　要するに、当時の政府は、今後のエネルギー政策のあり方についてどういうふうにしていくのか、国民に問う形で政府が模索をしているまさにその最中であって、その中で、まさにその足元で原発輸出を肯定、促進するような文書が、しかも、よりによって文科省から、損害賠償対策室というところから出てくるというのは、もう本当に驚きを禁じ得ません。\r\n　いずれＣＳＣ条約締結というのは、私は、原発輸出の促進がその目的の一つであるというふうに受けとめざるを得ないということを指摘して、次の質問に移っていきたいと思います。\r\n　もう余り時間が残されておりませんが、次に、国家戦略特区についてお聞きしたいと思います。閣議決定をされ、国会に提出をされております。\r\n　本来、この問題については、もしかすると他の委員会での質疑ということになろうかというふうにも思うんですが、本来であれば、この文部科学委員会で議論すべき非常に重要な中身が含まれております。他の委員会に私の党、社民党の方は委員がおりませんので、少しこの場でお聞きをしたいと思います。\r\n　まず最初に、公設民営となる対象校ですが、法案の十二条の三の第一項を読む限り、既存の公立小学校、中学校については除外をされているという認識でよろしいんでしょうか。また、そうした場合、なぜそうなっているのかということについて、理由をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00620141107/165",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　要するに、当時の政府は、今後のエネルギー政策のあり方についてどういうふうにしていくのか、国民に問う形で政府が模索をしているまさにその最中であって、その中で、まさにその足元で原発輸出を肯定、促進するような文書が、しかも、よりによって文科省から、損害賠償対策室というところから出てくるというのは、もう本当に驚きを禁じ得ません",
                "\r\n　まず最初に、公設民営となる対象校ですが、法案の十二条の三の第一項を読む限り、既存の公立小学校、中学校については除外をされているという認識でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "116313950X00220051013_177",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2005-10-13",
            "speech_text": "○政府参考人（吉川元偉君）　突然のお尋ねですけれども、私は、アメリカも日本も求めているところに大きな共通点はあると思います。それは、世界のエネルギーの大宗を産出する中東地域、この中東地域を安定させること、これは世界の経済が潤滑、円滑に動いていくための非常に重要な要素だと思います。したがって、中東地域の安定のため、日米双方が知恵を出し合って協力していくということは、これは両方の共通の国益になっていると思います。\r\n　先生お尋ねのように、それをどういうふうにしてやるかということについては、我々の間に考え方がいろいろ違う点があると思います。例えば、日本はこれまでやってきました中東地域の援助というのは、職業訓練、人材養成を通じて、各国における仕事のできる人たちをどうやってつくっていこうか、これに中心点を置いてきたと思います。アメリカの場合は、より例えば軍事的な協力、各国の治安当局をどうやって強化するか、政治的な仕組みをどうやってつくるかというような考え方で進めてきたように思いますので、やり方は違いますが、先ほど申し上げたように、私は双方の求めている大きなねらいというのは同じではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116313950X00220051013/177",
            "speaker_group": null,
            "extracted_opinions": [
                "それは、世界のエネルギーの大宗を産出する中東地域、この中東地域を安定させること、これは世界の経済が潤滑、円滑に動いていくための非常に重要な要素だと思います",
                "したがって、中東地域の安定のため、日米双方が知恵を出し合って協力していくということは、これは両方の共通の国益になっていると思います",
                "アメリカの場合は、より例えば軍事的な協力、各国の治安当局をどうやって強化するか、政治的な仕組みをどうやってつくるかというような考え方で進めてきたように思いますので、やり方は違いますが、先ほど申し上げたように、私は双方の求めている大きなねらいというのは同じではないかと思っております"
            ]
        }
    ]
}