{
    "repr_name": "高木宏壽",
    "speeches": [
        {
            "speech_id": "121104132X00120230424_213",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2023-04-24",
            "speech_text": "○高木（宏）分科員　ありがとうございます。\r\n　負担と給付は一対ですので、その面から見ていくというのは非常に大事であります。\r\n　給料の半分が持っていかれるという印象とともに、非常に日本の国民負担率は高いという印象も持たれている方も多いわけなんですけれども、先ほど、四八・一％、過去最高には達しているものの、諸外国と比較すると決してさほど高い水準じゃありません。\r\n　例えば、海外との比較可能な二〇二〇年の国民負担率の国際比較で、日本は四七・九％、英国の四六％、まあ英国並み。そして、六九・九％のフランスや五四％のドイツ、五四・五％のスウェーデンよりも低い値になっております。\r\n　間接税が、国民負担に含まれないことから、欧州など間接税率の高い国は国民負担率が高くなる傾向にあります。ただ、消費税等の間接税率の高低の影響や、国民所得に寄与しない越境労働者の割合等も考慮したＧＤＰ比で見ても、ＯＥＣＤ三十六か国の中で、日本は、平均値からの乖離度合いを基準に、高負担、高めの中負担、低めの中負担、低負担と四つに分けた場合、低めの中負担の位置づけにあると言えます。\r\n　また、先ほど来お話がありました、負担の重さばかりに目が行きがちになるんですが、負担と給付は一対ですので、負担に見合った給付を国から受けているかということも国民の納得感から非常に大事であります。\r\n　国民負担と政府支出の間には正の相関関係があるんですね。それで、一般政府支出をＯＥＣＤ三十六か国の平均値からの乖離度合いで、大きい政府、やや大きい政府、やや小さい政府、小さい政府の四つのカテゴリーに分類して我が国の一般政府支出の大きさを見ると、やや小さい政府という位置づけになります。\r\n　そこで、財務省として、この国民負担率と一般政府支出の水準は国際比較の点からどのような位置づけにあると見ているのか、また、今後の社会保障費の増大等、将来の新たな財政需要を考慮すると、政府の大きさ、政府支出ですね、これと国民負担のバランスが崩れかねないと考えるわけですけれども、制度の持続可能性を確保するためにどう取り組んでいくのか、これは大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104132X00120230424/213",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　負担と給付は一対ですので、その面から見ていくというのは非常に大事であります",
                "\r\n　また、先ほど来お話がありました、負担の重さばかりに目が行きがちになるんですが、負担と給付は一対ですので、負担に見合った給付を国から受けているかということも国民の納得感から非常に大事であります"
            ]
        },
        {
            "speech_id": "119004080X00320160316_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○高木大臣政務官　落合委員にお答えいたします。\r\n　窓口を一元化すべきではないかとの御指摘でありますが、私どもも、消費税の円滑な転嫁に資するためには、全国各地からの相談に共通の窓口で対応することが重要と考えております。\r\n　このため、政府共通の相談窓口として、消費税価格転嫁等総合相談センターを平成二十五年十月に開設し、事業者及び消費者からの幅広い相談に対応しており、本年二月までに一万七千五百三十四件の相談に対応してきているところであります。\r\n　また、転嫁拒否など消費税転嫁対策特別措置法に違反する疑いのある行為については、相談者の意向により、総合相談センターから調査を担当する省庁に通知をしております。\r\n　このように、総合相談センターに相談すれば消費税の転嫁等全般について回答が得られる仕組みを構築しております。\r\n　なお、相談窓口が五カ所設けられているという御指摘でありますが、相談の中には法令等の解釈について問う相談もございますので、相談者の便宜を考え、パンフレットには法律制度を所管する省庁の相談窓口の連絡先も記載しているところでございます。\r\n　今後とも、総合相談センターにおいて消費税の転嫁等全般についての相談に適切に対応し、消費税を円滑に転嫁できるような環境づくりに努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　窓口を一元化すべきではないかとの御指摘でありますが、私どもも、消費税の円滑な転嫁に資するためには、全国各地からの相談に共通の窓口で対応することが重要と考えております",
                "\r\n　今後とも、総合相談センターにおいて消費税の転嫁等全般についての相談に適切に対応し、消費税を円滑に転嫁できるような環境づくりに努めてまいりたいと考えております"
            ]
        }
    ]
}