{
    "repr_name": "盛山正仁",
    "speeches": [
        {
            "speech_id": "121105261X01320230222_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○盛山委員　ありがとうございました。\r\n　今お尋ねをしました経済の回復と安全保障、外交だけではなく、二〇一九年には二〇五〇年のカーボンニュートラル目標を決定してグリーントランスフォーメーションを進められていること、新型コロナウイルス対策についても欧米に比べ着実に対策が講じられていることなど、この十年間で日本の経済は拡大し、世界における存在感が高まっていることは明らかであり、失われた十年との批判は当たらないと申し上げたいと思います。\r\n　次に、少子化対策についてお伺いをします。\r\n　パネル四を御覧ください。\r\n　我が国の人口は、二〇〇八年に一億二千八百万のピークを打ちまして、人口減少の局面に転換しています。二〇一八年の死亡者数百三十六万人ほどから出生者数九十二万人ほどを引いた自然減は四十四万四千人ほどです。人口の自然減は初めて四十万人を超えました。\r\n　二〇一九年の出生数は八十六万五千人ほど、死亡者数は百三十八万人ほど、自然減は五十一万六千人ほどで、自然減が初めて五十万人台に上りました。五十万人ということは、政令指定都市が一つ消滅するという規模になります。\r\n　最新の国勢調査である二〇二〇年には日本の人口は一億二千六百十五万となり、二〇〇八年に比べ百九十三万人、つまり二百万人近い人口が減少しております。\r\n　二〇二一年の出生数は八十一万二千人ほどで、六年連続で過去最少を更新し、自然減は六十二万八千人ほどと六十万人台に上っております。二〇二二年、昨年の出生数は八十万人台を割り込むと予想されているところです。第一次ベビーブームの一九四九年の出生数は二百九十六万七千人ほど、約二百七十万でありました。現在ではその三分の一以下となっているわけです。\r\n　また、国立社会保障・人口問題研究所の推計では、二〇四五年に人口は一億六百四十二万人に、二〇二〇年から比べると約二千万人減少するということです。高齢化率は二八・六％から三六・八％に上昇し、三分の一以上の国民が高齢者となる、そういう状況になっていきます。\r\n　二〇〇八年から二〇二〇年までの人口減少が約二百万人、ところが、二〇二〇年から今後二〇四五年までの減少が約二千万人に上ります。これまでの十倍の人口が減少いたします。つまり、日本の置かれている状況が大きく変わるということです。\r\n　また、人口動態で見ますと、十五歳から六十四歳までのいわゆる生産年齢人口が七千五百万人から五千六百万人ほどに約二千万人減少します。六十五歳以上の高齢者率は、三千六百万人から、逆に、三千九百万人に増加をいたします。総人口だけではない、この人口動態の変化というものに着目する必要があります。生産年齢人口が二千万人減少することで、例えば社会保障制度の課題など、より一層深刻になるということです。\r\n　一方、世界に目を向けますと、一九五〇年以降、日本の人口は十番以内でありましたが、二〇二〇年にメキシコに抜かれて世界で十一番目となっております。\r\n　二〇二二年十一月に世界人口が八十億人に達しまして、二〇八〇年代に約百四億人のピークを打つと国連が発表しております。二〇二二年末には、中国の人口が約六十一年ぶりに減少して十四億一千百万人ほどとなり、インドが十四億二千二百万人で世界一となっております。\r\n　日本では、二〇一三年四月には、保育の受皿が約二百四十万人、申込者数は約二百三十万人で、待機児童数は約二万二千七百人でありました。二十五歳から四十四歳の女性就業率は六七・七％でしたが、その後の保育所の整備等により、二〇二二年四月には受皿が約四割拡大して三百二十万人となり、申込者数は約二百八十万、待機児童数は逆に約三千人に減少し、女性就業率は七八・六％と大幅に改善しております。\r\n　パネル五を御覧ください。\r\n　二〇二〇年の全国平均の合計特殊出生率は一・三三で、人口問題研究所の推計の前提は二〇四五年に一・四四に回復するというものです。しかしながら、これでも人口を維持する二・〇八よりも低く、二〇二〇年以降の新型コロナの影響を考慮すると、今後の人口はこの予測よりももっと下振れするのではないかと思います。\r\n　先ほど述べましたように、我が国では保育所等の子育て環境を改善してまいりました。このようにハードの施設整備等を進めることは必要ですが、私はソフトの意識改革を進めることが重要であると考えております。出生数が減少したフランスでは、非嫡出子への差別をなくすことを含めて様々な支援策が講じられた結果、出生数が回復いたしました。\r\n　公務員に四週六休制を導入したのが一九八八年四月、金融機関が完全週休二日制に転換したのが一九八九年二月、公務員が完全週休二日制に移行したのは一九九二年五月でした。\r\n　私は、一九八一年にパリの経済協力開発機構、ＯＥＣＤに出向し、夕方六時にぴたりと終わり、夫婦のどちらかが保育所に子供を迎えに行って、家族で夕食をすることが当たり前の生活であるという現実に直面してびっくりいたしました。接待等の会食は昼が基本で、夜はプライベートの時間でした。赴任する前の私は駆け出しでしたが、上司が帰るまで役所で遅くまで残るのが当たり前で、土曜日も半ドンといって出勤しており、日が暮れるまでに役所を出ることができればラッキーという感じでした。多分、岸田総理も就職された頃には私同様に、平日は残業、土曜も出勤されていたのではないかと思います。\r\n　そのような状況でしたので、ＯＥＣＤに赴任したときには、余りの違いに驚きました。二年後に帰国するときには同僚から、ＯＥＣＤに残ればよいではないか、なぜそのような状況の日本に戻りたいのかとあきれられたぐらいです。\r\n　もちろん、先ほど述べましたように、我が国でも女性や子育て支援を含む諸施策が講じられた結果、労働環境、子育て環境は大幅に改善しております。Ｍ字カーブと呼ばれた状況は改善され、女性就業者数は増加して、先ほど述べましたように、二〇二二年平均で、二十五から四十四歳の女性の就業率は七九・八％へと変化してきています。しかし、男女が共に子供を育て、家事を分担するというところにまで、いまだ国民の意識は変わってきてはいないのではないでしょうか。\r\n　私は二十五歳、妻は二十四歳で結婚しました。早く結婚したからでもあり、家内の実家の近くに住んで何かと支援を受けることができたから、四人もうけることができたと考えております。総理にも三人のお子さんがいらっしゃいますが、経済的な理由だけではなく、子育てに対する職場、社会の理解等が進んでいかなければ出生数の改善は難しいのではないかと感じております。希望する子供の数と現実の子供の数にギャップがあるのは、そのためではないでしょうか。\r\n　子供と共に過ごす時間は、大切で、楽しく、かけがえのない時間です。子供を育てることを通して学ぶことも、交流の範囲が広がる、子供がいることによってキャリア等にマイナス面があるということを補うプラス面があるのではないかと考えております。カップルが希望の数のお子さんを持てるような環境を整えることが肝要であると存じます。\r\n　総理にお尋ねをします。\r\n　本年四月にこども家庭庁を設置し、これまでにない少子化対策に取り組まれるということですが、どのような施策を進められるのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今お尋ねをしました経済の回復と安全保障、外交だけではなく、二〇一九年には二〇五〇年のカーボンニュートラル目標を決定してグリーントランスフォーメーションを進められていること、新型コロナウイルス対策についても欧米に比べ着実に対策が講じられていることなど、この十年間で日本の経済は拡大し、世界における存在感が高まっていることは明らかであり、失われた十年との批判は当たらないと申し上げたいと思います",
                "しかしながら、これでも人口を維持する二・〇八よりも低く、二〇二〇年以降の新型コロナの影響を考慮すると、今後の人口はこの予測よりももっと下振れするのではないかと思います",
                "このようにハードの施設整備等を進めることは必要ですが、私はソフトの意識改革を進めることが重要であると考えております",
                "しかし、男女が共に子供を育て、家事を分担するというところにまで、いまだ国民の意識は変わってきてはいないのではないでしょうか",
                "総理にも三人のお子さんがいらっしゃいますが、経済的な理由だけではなく、子育てに対する職場、社会の理解等が進んでいかなければ出生数の改善は難しいのではないかと感じております",
                "希望する子供の数と現実の子供の数にギャップがあるのは、そのためではないでしょうか",
                "\r\n　子供と共に過ごす時間は、大切で、楽しく、かけがえのない時間です",
                "子供を育てることを通して学ぶことも、交流の範囲が広がる、子供がいることによってキャリア等にマイナス面があるということを補うプラス面があるのではないかと考えております",
                "カップルが希望の数のお子さんを持てるような環境を整えることが肝要であると存じます"
            ]
        },
        {
            "speech_id": "116405261X01020060213_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-13",
            "speech_text": "○盛山委員　小坂文部科学大臣、まことにありがとうございました。ぜひよろしくお願いします。\r\n　先日、障害をお持ちの方から指摘されて、はっと気がついたのでございますが、現在のバリアフリー法あるいは建築基準法という体系では、いざというとき、緊急時にどうすればいいかという観点がちょっと抜けているんじゃないか、これはやはり平時の法律でしょう、そういうふうな指摘を受けました。\r\n　例えば交通機関であれば、緊急時にどのように避難をスムーズに行うのか。また、阪神大震災の折には、当時、私の母はつぶれた家に閉じ込められました。幸い木造の家であったので、お隣さんが扉を破ってくれて助かりましたけれども、これが例えば鉄筋の建物あるいは鉄の扉であれば、仮にそういうのがゆがめば、バールを持っていても普通の男でもとてもあけられないんじゃないかと思うんですね。\r\n　ですから、すべてのビルとは言いませんが、みんながよく使うような公共的なビルについては非常口など扉がゆがまないようにする、あるいは開放されるようにするといったような危機対応の観点を、新しいバリアフリー法あるいは現在検討中の建築基準法にぜひ取り入れていただきたいと思います。これは、ちょっと時間がありませんので、要望だけにとどめさせていただきます。\r\n　時間がありません。最後の一点、安倍官房長官にお尋ねをいたします。\r\n　ハードの整備でできるところは、エレベーター、エスカレーターの整備というハードの整備をすべきであると考えておりますが、限界があるんじゃないかなと思います。例えば、谷垣財務大臣が、任せろ、富士山の山頂までやってやると言っていただければ別でございますが、なかなかそうはいかないと思います。そうしますと、やはりソフトの対応というのが大事になってくるんじゃないかと思います。\r\n　先ほど文部科学大臣もおっしゃいましたが、バリアフリーの心、気持ちの問題というのが大変大事でございます。相手の立場に立って考える、相手を思いやる心、そういうものが大事だと思うんですね。我が国は、もう世界に類を見ない世界一の高齢社会でございます。四人に一人が高齢者ということでございます。バリアフリーはますます重要になります。我々みんなにとっても、年をとっていくわけですから、みんなの問題でございます。そしてさらに、バリアフリーというのは若いお母さんのための少子化対策にも役立つ、こういうことであります。\r\n　そしてまた、観点を変えますと、障害をマイナスと考えるのではなくて、プラスの方向に持っていくというふうに社会を変えていくべきじゃないかと思います。アメリカでは、障害を持つアメリカ人のための法律、ＡＤＡ法という法律がございまして、これが施行されてから、障害を持っている方は税金を投入する対象ということから、むしろ、自由に動いて自分で収入を得て税金を払う、こういうような立場に大きく変化いたしました。\r\n　日本もアメリカのようにプラスの方向に持っていくように、また、ユニバーサルな社会を実現することが大事だと思っています。縦割りの行政ではなく、政府一体となって取り組んでいただけるようお願いしたいと思います。安倍官房長官の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01020060213/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先日、障害をお持ちの方から指摘されて、はっと気がついたのでございますが、現在のバリアフリー法あるいは建築基準法という体系では、いざというとき、緊急時にどうすればいいかという観点がちょっと抜けているんじゃないか、これはやはり平時の法律でしょう、そういうふうな指摘を受けました",
                "\r\n　ですから、すべてのビルとは言いませんが、みんながよく使うような公共的なビルについては非常口など扉がゆがまないようにする、あるいは開放されるようにするといったような危機対応の観点を、新しいバリアフリー法あるいは現在検討中の建築基準法にぜひ取り入れていただきたいと思います",
                "\r\n　ハードの整備でできるところは、エレベーター、エスカレーターの整備というハードの整備をすべきであると考えておりますが、限界があるんじゃないかなと思います",
                "例えば、谷垣財務大臣が、任せろ、富士山の山頂までやってやると言っていただければ別でございますが、なかなかそうはいかないと思います",
                "そうしますと、やはりソフトの対応というのが大事になってくるんじゃないかと思います",
                "\r\n　先ほど文部科学大臣もおっしゃいましたが、バリアフリーの心、気持ちの問題というのが大変大事でございます",
                "\r\n　そしてまた、観点を変えますと、障害をマイナスと考えるのではなくて、プラスの方向に持っていくというふうに社会を変えていくべきじゃないかと思います",
                "\r\n　日本もアメリカのようにプラスの方向に持っていくように、また、ユニバーサルな社会を実現することが大事だと思っています",
                "縦割りの行政ではなく、政府一体となって取り組んでいただけるようお願いしたいと思います"
            ]
        }
    ]
}