{
    "repr_name": "森英介",
    "speeches": [
        {
            "speech_id": "116925168X00120080328_012",
            "house_name": "両院",
            "meeting_name": "平成二十年度一般会計予算外二件両院協議会",
            "date": "2008-03-28",
            "speech_text": "○森英介君　参議院側から、それぞれのお立場で政府予算案に対して否決の意見が述べられました。反対なすった理由はおおむね四点に集約されると思います。そのうちの二点についてまず私から衆議院側の見解を申し上げ、残余の二点については公明党の西博義委員から説明をいただきたいと存じます。\r\n　第一の、道路特定財源制度についてでありますが、道路特定財源は受益と負担の関係が明確であり、国民があまねく同等の負担者となる福祉や教育とは違い、特定財源としてこれまで継続してきたものであります。しかしながら、特定財源制度には財政の硬直化を招くとの指摘もあり、道路歳出を上回る税収は一般財源としてきたところではありますが、今回、福田内閣総理大臣から、道路特定財源制度についてはことしの税制抜本改革時に廃止し、二十一年度から一般財源制度として活用するとの提案がなされ、今後、議論が進むものと考えております。\r\n　道路の中期計画に関しても、過去に五年で三十八兆円、十年で七十六兆円と決められていたものが、このたびの中期計画では十年で六十五兆円とし、さらにこれが五十九兆円にまで削減されており、これが過大であるという批判は全く当たらないと考えております。これについても、福田内閣総理大臣から、道路の中期計画は、最新のデータを用いながら、五年間に短縮した上で新たに策定するとの提案がなされており、さらに厳格かつ客観的な評価に基づく計画が策定されるものと期待をしております。\r\n　また、仮に暫定税率が廃止された場合、国と地方合わせて二兆六千億円の減収となり、地方財政に大きな影響を与え、地域の生活道路がつくれなくなるだけでなく、教育や福祉など他の分野の財源の取り崩しも起きかねないことから、暫定税率は維持していかなければならないと考えております。\r\n　第二に、国庫負担の肩がわりと指摘された、政管健保に対する国庫補助の特例措置についてでありますが、この措置は、基本方針二〇〇六において示された歳出改革を着実に実現するという財政運営と、国民皆保険というセーフティーネットの長期的な維持、安定との両立を図るために必要な措置であるものと認識をしております。\r\n　また、政府・与党は、二〇一一年度における国、地方の基礎的財政収支の黒字化という財政健全化目標を示して改革に取り組んでおり、今回の予算編成においても、基本方針二〇〇六等に示された歳出見直しの内容を着実に実現させ、新規国債発行額は四年連続の減額、公債依存度は平成十年来の低水準にまで回復させております。さらに、財政投融資特別会計の金利変動準備金のうち約十兆円を国債の償還に充てるなど、国債残高を圧縮させ歳出改革路線を堅持するという、財政健全化に向けた政府の力強い意思が示されており、政府の歳出改革が既に実質的に破綻しているとの指摘は全く当たらないものと考えます。\r\n　以上、私から、二点について申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116925168X00120080328/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、特定財源制度には財政の硬直化を招くとの指摘もあり、道路歳出を上回る税収は一般財源としてきたところではありますが、今回、福田内閣総理大臣から、道路特定財源制度についてはことしの税制抜本改革時に廃止し、二十一年度から一般財源制度として活用するとの提案がなされ、今後、議論が進むものと考えております",
                "\r\n　道路の中期計画に関しても、過去に五年で三十八兆円、十年で七十六兆円と決められていたものが、このたびの中期計画では十年で六十五兆円とし、さらにこれが五十九兆円にまで削減されており、これが過大であるという批判は全く当たらないと考えております",
                "\r\n　また、仮に暫定税率が廃止された場合、国と地方合わせて二兆六千億円の減収となり、地方財政に大きな影響を与え、地域の生活道路がつくれなくなるだけでなく、教育や福祉など他の分野の財源の取り崩しも起きかねないことから、暫定税率は維持していかなければならないと考えております",
                "\r\n　第二に、国庫負担の肩がわりと指摘された、政管健保に対する国庫補助の特例措置についてでありますが、この措置は、基本方針二〇〇六において示された歳出改革を着実に実現するという財政運営と、国民皆保険というセーフティーネットの長期的な維持、安定との両立を図るために必要な措置であるものと認識をしております",
                "さらに、財政投融資特別会計の金利変動準備金のうち約十兆円を国債の償還に充てるなど、国債残高を圧縮させ歳出改革路線を堅持するという、財政健全化に向けた政府の力強い意思が示されており、政府の歳出改革が既に実質的に破綻しているとの指摘は全く当たらないものと考えます"
            ]
        },
        {
            "speech_id": "116605254X00520070202_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-02-02",
            "speech_text": "○森英介君　私は、自由民主党、公明党を代表して、ただいま議題となっております平成十八年度補正予算三案に対しまして、賛成の討論を行います。（拍手）\r\n　安倍内閣は、成長なくして財政再建なしとの理念のもと、国民負担の最小化を第一の目標に、歳出削減を徹底してきております。今後も、改革の手綱を緩めることなく、財政健全化を進めていかなければなりません。他方、国民生活の安全と安心を確保する観点から、災害対策など、必要性、緊急性の高い経費については、適宜適切に対応する必要があります。\r\n　以下、本補正予算三案に賛成する主な理由を申し述べます。\r\n　賛成する第一の理由は、追加の内容について十分な吟味を加え、緊急性が高く、かつ真に必要な経費を計上していることであります。\r\n　まず、災害対策費につきましては、公共土木施設等の災害復旧等事業に要する経費のほか、台風、豪雨、地震などによる災害の防止等のため緊急に対応すべき事業として治水、道路等の整備等を推進するために必要な経費を計上しております。また、学校等の施設について、地震に対する安全性の向上を図るため緊急に施行する施設整備に必要な経費を計上しております。\r\n　次に、義務的経費の追加につきましては、老人医療給付費負担金の不足額及び不足見込み額、国民健康保険助成費における療養給付費等負担金等の不足額及び不足見込み額などにつき、補てんを行うために必要な経費を計上しております。\r\n　国際分担金につきましては、国際連合が行う平和維持活動部隊等の紛争発生地への派遣、停戦の監視及び治安の維持に係る分担金等の支払いに必要な経費を計上しております。\r\n　市町村合併推進体制整備費補助金につきましては、合併市町村において市町村建設計画に基づき緊急に対応すべき事業に必要な経費を計上しております。\r\n　障害者自立支援対策関連経費につきましては、障害者自立支援法の円滑な実施を図るための緊急的な経過措置を講ずるために必要な経費を計上しております。\r\n　さらに、大きな社会問題となっておりますいじめや児童虐待の問題につきましては、いじめ問題に対応するため、児童生徒に対するカウンセリングやいじめ相談体制等の整備に必要な経費を計上しております。また、児童虐待の増加に対応するため、児童相談所等の設備整備及び社会福祉施設等の整備に必要な経費を計上しております。\r\n　このほか、新型インフルエンザ対策等関連経費など、特に緊急を要する事項について所要の経費を計上しているものであります。\r\n　賛成の第二の理由でありますが、財政規律を確保し、財政健全化路線を堅持した点であります。\r\n　本補正予算案では、既定経費の節減に取り組むとともに、国債発行予定額については、補正予算としては過去最大の減少を行うこととしております。また、財政法第六条剰余金について、平成十七年度補正予算に続き二年連続で、その全額を国債の償還財源に充てるため、国債整理基金特別会計へ繰り入れることとしております。\r\n　なお、賛成討論を終えるに当たり、どうしても一言申し上げておかなければなりません。\r\n　さきに申し述べたとおり、国民生活にとって極めて重要かつ緊急を要する補正予算の審議に当たりまして、与野党で正式に日程を合意したにもかかわらず野党の諸君が審議を拒否し、議会の論戦抜きに自分たちの主張を通そうとしたことは、まことに残念で遺憾のきわみであります。こうした行為は、議会制民主主義にもとるものであり、野党の諸君に強く抗議し、猛省を促すものであります。\r\n　以上、補正予算三案に賛成する主な理由を申し述べ、私の賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00520070202/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後も、改革の手綱を緩めることなく、財政健全化を進めていかなければなりません",
                "\r\n　賛成する第一の理由は、追加の内容について十分な吟味を加え、緊急性が高く、かつ真に必要な経費を計上していることであります",
                "\r\n　賛成の第二の理由でありますが、財政規律を確保し、財政健全化路線を堅持した点であります",
                "\r\n　さきに申し述べたとおり、国民生活にとって極めて重要かつ緊急を要する補正予算の審議に当たりまして、与野党で正式に日程を合意したにもかかわらず野党の諸君が審議を拒否し、議会の論戦抜きに自分たちの主張を通そうとしたことは、まことに残念で遺憾のきわみであります",
                "こうした行為は、議会制民主主義にもとるものであり、野党の諸君に強く抗議し、猛省を促すものであります"
            ]
        },
        {
            "speech_id": "116405261X00420060130_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-01-30",
            "speech_text": "○森（英）委員　自由民主党の森英介でございます。\r\n　平成十七年度補正予算の締めくくり質疑に臨みまして、総理並びに関係閣僚の皆様方に質疑をさせていただきたいと存じます。\r\n　このたびの補正予算においては三兆円余の税収増が見込まれています。そして、一兆六千億円余の決算剰余金とこの税収増の大部分が財政健全化のために活用されることとなっております。特に、決算剰余金については、地方分を除いて、全額国債整理基金特別会計に繰り入れられることとなっており、また、新規国債発行額は当初より九千億円余減額されることになります。補正予算で国債発行額が減らされるのは十七年ぶりということでありますので、相当にエポックメーキングな補正予算と言ってもいいかと存じます。\r\n　そして、平成十八年度予算では、厳しい歳出削減努力の結果とはいえ、いよいよ小泉総理の公約ともいうべき、国債発行額を三十兆円以下に抑えるという目標が達成されることとなります。\r\n　そうはいっても、国債残高は膨らむ一方ではないかという御意見もあります。しかし、財政赤字の大きさというのも経済力との見合いでとらえるべきと考えますので、長期債務残高のＧＤＰ比が十七年度末に比べて十八年度末には改善される見通しとなっていることは明るい材料であろうと考えます。\r\n　これらのことから、財政健全化及びデフレ脱却という大目標に向けての歩みがどうやら確かになってきたのは間違いないというふうに受けとめているところでございます。\r\n　ここで、少々私事にわたって恐縮でございますけれども、小泉総理は今国会の冒頭の施政方針演説において次のように述べられました。就任以来四年九カ月、改革なくして成長なしという一貫した方針のもとで構造改革に全力で取り組んできたが、改革を具体化しようとすると、成長なくしては改革できないとか、あるいは財政出動なくして景気回復なしという批判が噴出したと述べられました。\r\n　実を申せば、私も、声高に総理を批判したことこそありませんけれども、まさに財政出動なくして景気回復なしと考えていた者の一人でございます。\r\n　と申しますのも、私の選挙区の房総半島は、首都圏に隣接した地域でありながら、おおむね農漁村地帯で、まだまだ社会資本整備のおくれた地域でありまして、公共投資への依存度が甚だ大なる地域でございます。現に、私どもの地域では、今もって景気回復の兆しはほとんど認められていないと言っても過言でありません。このような選挙区の事情からして、どうしても財政出動に期待をかけざるを得なかった事情を御賢察いただきたいと思います。\r\n　しかしながら、事ここに立ち至りまして、小泉構造改革の着実な成果を目の当たりにいたしますと、総体として、小泉総理の御方針と取り組みこそ日本の経済と財政の再建のための最適な道であったと思うに至りまして、ひそかにみずからの不明を反省しているところでございます。\r\n　さて、いささか前置きが長くなりましたが、質問に入ります。\r\n　ことしは近年にない豪雪でございますけれども、政府はどのような雪害対策に取り組んでおられるか、総理御自身からお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00420060130/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "補正予算で国債発行額が減らされるのは十七年ぶりということでありますので、相当にエポックメーキングな補正予算と言ってもいいかと存じます",
                "しかし、財政赤字の大きさというのも経済力との見合いでとらえるべきと考えますので、長期債務残高のＧＤＰ比が十七年度末に比べて十八年度末には改善される見通しとなっていることは明るい材料であろうと考えます",
                "\r\n　これらのことから、財政健全化及びデフレ脱却という大目標に向けての歩みがどうやら確かになってきたのは間違いないというふうに受けとめているところでございます",
                "\r\n　実を申せば、私も、声高に総理を批判したことこそありませんけれども、まさに財政出動なくして景気回復なしと考えていた者の一人でございます",
                "\r\n　と申しますのも、私の選挙区の房総半島は、首都圏に隣接した地域でありながら、おおむね農漁村地帯で、まだまだ社会資本整備のおくれた地域でありまして、公共投資への依存度が甚だ大なる地域でございます",
                "現に、私どもの地域では、今もって景気回復の兆しはほとんど認められていないと言っても過言でありません",
                "このような選挙区の事情からして、どうしても財政出動に期待をかけざるを得なかった事情を御賢察いただきたいと思います",
                "\r\n　しかしながら、事ここに立ち至りまして、小泉構造改革の着実な成果を目の当たりにいたしますと、総体として、小泉総理の御方針と取り組みこそ日本の経済と財政の再建のための最適な道であったと思うに至りまして、ひそかにみずからの不明を反省しているところでございます"
            ]
        }
    ]
}