{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "119004773X01320160426_112",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-04-26",
            "speech_text": "○石破国務大臣　特区指定の取り消しというものは当然あることでございます。\r\n　民間の有識者からは、評価の低い特区等に対しては、指定の取り消しも含めた厳格な対応を求めるという御指摘もございまして、これは遊びや冗談で特区をやっているわけじゃないので、活用していただかないとすれば、特区というのは厳選してやっておりますので、そうであれば、ほかのところでやった方が効果が発現するということであれば、そういうことも当然あり得ることだと思っています。\r\n　残念ながら、沖縄につきましては、やや取り組みで、もう少し頑張っていただけませんかというのがないわけではございません。これは、地方創生全てそうなのですけれども、国と地方との共同作業でございますので、私どもとして沖縄県に対して、一次産業でありますとか観光分野でありますとか、そういう分野での特例の御活用をお願いしたい、あるいは追加の規制改革の御提案をいただきたいというふうに私どもは思っておるところでございます。\r\n　これは私、沖縄に行くたびに申し上げていることですが、沖縄というのは、多分日本の中で一番ポテンシャルを持った地域だと思っております。これから先、人口もふえていくわけでありますし、あるいはアジアに一番近いわけでありますし、これから先いろいろな、米軍の用地が返ってくることによって非常に活用の可能な、そういう土地がたくさんあるということもございます。あるいは、いいことか悪いことかは別として、原発がないということもございます。そうすると、沖縄の持っている特性を最大限に生かしていただく、そのために特区を御活用いただくというのは極めて重要なことだと思っております。\r\n　もちろん、地域限定保育士試験というものを実施することによって保育士の掘り起こしに極めて高い効果を発揮していただいたということもございます。あるいは、病床規制の特例を御活用いただくなどという取り組みはありますが、いずれにしても、特区の事業数、提案数とも少ないので、一緒に頑張りましょう、日本国のために、沖縄のためのみならず、頑張りましょうということは、私どもとして沖縄県に働きかけ、同じ意識を持って取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X01320160426/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　特区指定の取り消しというものは当然あることでございます",
                "\r\n　民間の有識者からは、評価の低い特区等に対しては、指定の取り消しも含めた厳格な対応を求めるという御指摘もございまして、これは遊びや冗談で特区をやっているわけじゃないので、活用していただかないとすれば、特区というのは厳選してやっておりますので、そうであれば、ほかのところでやった方が効果が発現するということであれば、そういうことも当然あり得ることだと思っています",
                "\r\n　残念ながら、沖縄につきましては、やや取り組みで、もう少し頑張っていただけませんかというのがないわけではございません",
                "これは、地方創生全てそうなのですけれども、国と地方との共同作業でございますので、私どもとして沖縄県に対して、一次産業でありますとか観光分野でありますとか、そういう分野での特例の御活用をお願いしたい、あるいは追加の規制改革の御提案をいただきたいというふうに私どもは思っておるところでございます",
                "\r\n　これは私、沖縄に行くたびに申し上げていることですが、沖縄というのは、多分日本の中で一番ポテンシャルを持った地域だと思っております",
                "あるいは、いいことか悪いことかは別として、原発がないということもございます",
                "そうすると、沖縄の持っている特性を最大限に生かしていただく、そのために特区を御活用いただくというのは極めて重要なことだと思っております",
                "あるいは、病床規制の特例を御活用いただくなどという取り組みはありますが、いずれにしても、特区の事業数、提案数とも少ないので、一緒に頑張りましょう、日本国のために、沖縄のためのみならず、頑張りましょうということは、私どもとして沖縄県に働きかけ、同じ意識を持って取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004773X00720160323_063",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-03-23",
            "speech_text": "○石破国務大臣　企業版ふるさと納税は新しい制度でございますので、今まで電力会社が地元に対してやってきたものというのは当然対象になりません。それぞれの原発立地自治体がこんなことをやりたいんだ、それにまた呼応して電力会社がやってくださるというものまで妨げるものではありませんが、もう既存のものですから新しい制度とは関係ないので、既存のものはもちろん対象になりません。これから新しいものがそれになじむものであれば、それを排除するわけではないということでございます。\r\n　それから、名誉村民、名誉博士というものでありますが、それは排除はいたしません。ただ、常識で考えてみて、そこにもう大体条例があるんです、名誉町民、名誉村民、それにふさわしい人かどうか。名誉村民になっても、ふさわしくなければ誰も尊敬しないわけですから、そんなものは余り意味がないねと思いますし、名誉博士というのも、どうなんでしょうね、そういう人も私は随分知っていますが、講義をしたという話も寡聞にして余り存じませんで、そういうものを与えたからといってそれが経済的利益ということにもなりませんし、それで寄附をしてくださるのであれば、それは経済的利益でもないので、企業がそれに賛同するということが本質ですから、そこをどう評価するかということであって、名誉博士とか名誉町民まで排除はいたしません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X00720160323/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それぞれの原発立地自治体がこんなことをやりたいんだ、それにまた呼応して電力会社がやってくださるというものまで妨げるものではありませんが、もう既存のものですから新しい制度とは関係ないので、既存のものはもちろん対象になりません",
                "名誉村民になっても、ふさわしくなければ誰も尊敬しないわけですから、そんなものは余り意味がないねと思いますし、名誉博士というのも、どうなんでしょうね、そういう人も私は随分知っていますが、講義をしたという話も寡聞にして余り存じませんで、そういうものを与えたからといってそれが経済的利益ということにもなりませんし、それで寄附をしてくださるのであれば、それは経済的利益でもないので、企業がそれに賛同するということが本質ですから、そこをどう評価するかということであって、名誉博士とか名誉町民まで排除はいたしません"
            ]
        },
        {
            "speech_id": "119005254X01620160315_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-15",
            "speech_text": "○国務大臣（石破茂君）　宮崎議員から九問頂戴をいたしました。\r\n　まず、一括交付金を廃止し、議員のお言葉を使えば、ひもつき補助金に戻した理由についてのお尋ねを頂戴したものであります。\r\n　民主党政権時代に、地域の自主的な選択に基づく事業の実施を目指し、各省庁の投資補助金等の一部を一括化し、都道府県、指定都市を対象とする地域自主戦略交付金を創設したものと承知をしております。\r\n　これにつきましては、運用される中で、対象事業が従来の補助金に限定されていること、事業規模の年度間の変動や地域間の偏在を考慮すると交付対象を一般市町村に拡大することが困難であったこと、手続の煩雑さといったさまざまな問題点がアンケート等を通じて地方公共団体から指摘されておりましたことから、平成二十五年度に廃止をし、各省庁の交付金等に移行いたしたものであります。\r\n　その際、地方からの御意見も踏まえ、移行先の各省庁において、事業別に細分化されていた整備計画をより大きな政策目的別にまとめることや、事務手続を簡素化するなどの運用改善を行ったところであります。\r\n　このように、地方の御意見を踏まえ、真に地方にとって効果が高く、使い勝手のよい施策の仕組みづくりを推進することが重要である、かように考えておる次第であります。\r\n　地方創生推進交付金についてであります。\r\n　本交付金は、地方からの御要望を踏まえ、平成二十八年度予算編成プロセスにおいて、関係府省の協力を得て、新たに国費一千億円、事業費ベース二千億円規模の予算を確保したものであります。\r\n　地方六団体からも、昨年十二月二十四日、「地方が強い決意と覚悟を持って地方創生をスタートできる額が確保されたことを評価する。」との共同声明が発出されており、十分な予算額が確保されたと考えております。\r\n　また、この交付金は、成果目標を達成するために、効果の高い事業を対象とするものではありますが、地方創生全般の中でどの分野に重点を置くかといった選択や、どのような手法で実施するかといった事業構築を、地方公共団体の自主性、主体性に委ねている点で、使い勝手のよい仕組みとなっております。\r\n　これにより、地方版総合戦略に基づく地方公共団体の自主的、主体的で先導的な取り組みを支援し、目に見える地方創生を推進いたしてまいります。\r\n　地方創生推進交付金の地方負担分について、地方交付税措置についてのお尋ねをいただきました。\r\n　交付税制度全体につきましては、所管外でありますのでお答えは差し控えます。所管の地方創生交付金についてお答えをさせていただきます。\r\n　本交付金の地方負担分につきましては、地方公共団体における地方創生の取り組みを着実に推進していくため、適切に地方財政措置を講ずることとしております。\r\n　なお、地方創生推進交付金の交付対象事業には、全てＫＰＩ、キー・パフォーマンス・インディケーターの設定とＰＤＣＡサイクルの整備を求めることといたしており、対象事業の効果検証の仕組みは備わっておるものであります。\r\n　続いて、地方創生応援税制による減収についてのお尋ねをいただきました。\r\n　地方創生応援税制は、地方交付税の不交付団体である東京都、三大都市圏の既成市街地などに所在する不交付団体である市区町村を対象外とするなど、主として財政力が弱く人口減少が著しい地方公共団体を支援することを狙いといたしております。\r\n　全国の地方公共団体が本制度を活用することにより、財政力の弱い地方圏の小規模団体について税収が減ることも起こり得ますが、企業の本社は大都市に集中して立地しておりますことから、主として大都市圏における減収が大きくなることと想定をいたしております。\r\n　本税制による控除額は、法人住民税及び法人事業税の税額の二割を限度としており、また、減収額は地方交付税の基準財政収入額に反映されますことから、交付税の交付団体にあっては、自団体に所在する企業がほかの地方公共団体の地方創生事業に寄附をしたとしても大きな減収にならないよう措置をいたしておるものであります。\r\n　続いて、地方創生応援税制の見返りについてのお尋ねがございました。\r\n　地方創生応援税制は、志のある企業に寄附という形で地方創生プロジェクトを応援していただくための措置でありますので、企業が寄附の見返りを要求するという認識には立っておりませんが、お尋ねの補助金や税制上の優遇などの便宜、自社工場への接続道路の建設などにつきましては、企業に対する経済的な利益と考えられ、こうした寄附の代償として経済的な利益を供与する行為は不適切と考えておりますので、内閣府令においてこうした行為を禁ずる規定を置くことといたしております。\r\n　また、寄附をした企業の社長に対し、名誉村民の身分や市立大学の名誉博士号を授与するといったことにつきましては、寄附の代償として経済的利益の供与を伴わないものであれば、当該地方公共団体の判断に委ねていいのではないかと考えております。\r\n　いずれにいたしましても、各地方公共団体におきましては、寄附に対する見返りではなく、地方創生プロジェクトそのものを、企業に寄附していただけるような魅力ある内容にすることについて努力をしていただき、競い合っていただきたいと考えておるものでございます。\r\n　続いて、原発立地自治体への寄附についてのお尋ねを頂戴いたしました。\r\n　地方創生応援税制は、地方版総合戦略に位置づけられた事業であって、地方公共団体が雇用の創出、移住、結婚、出産、子育て支援などを目指して行う事業を対象とするものであります。その地方版総合戦略の策定に当たっては、産官学金労言や地方議会で十分な御議論を経て施策が盛り込まれるものと認識をいたしております。\r\n　したがいまして、御指摘のような、電力会社などが従来から地元対策として行ってきた寄附による事業は、おのずと地方版総合戦略にはのってこないものと考えておる次第でございます。\r\n　続いて、研究・研修機関の地方移転についてのお尋ねを頂戴いたしました。\r\n　政府関係機関の地方移転の取り組みは、地方の自主的な創意工夫を前提に、それぞれの地域資源や産業事情等を踏まえ、地方における仕事と人の好循環の促進を目的とするものであります。\r\n　これまで、政府関係機関の地方移転について、有識者の御意見を伺いながら検討を進めてきたところでありますが、有識者の方からは、研究機関については、今回の取り組みで機械的に何人移動するかということのみならず、地方創生の観点からは地域イノベーションの波及効果が重要であるとの御意見をいただいておるところであります。\r\n　現在、こうした有識者の御意見も踏まえつつ、提案道府県、関係府省庁との間で移転の具体的な内容について検討、調整を行っておるところでありますため、現時点において、その規模についてお答えをすることは困難であります。\r\n　今月中に政府関係機関移転基本方針を決定し、冒頭申し上げたように、仕事と人の好循環の促進のための取り組みの具体化を進めてまいるものであります。\r\n　続きまして、中央省庁の地方移転についてのお尋ねを頂戴いたしました。\r\n　政府関係機関の地方移転につきましては、有識者会議において御意見を承りながら、公平性、透明性のあるプロセスのもとで検討を行っておるものであります。\r\n　このうち、中央省庁につきましては、危機管理業務、外交関係業務、国会対応業務については十分な配慮が必要である一方、地方を対象とする施策、事業の執行業務やそれと密接に関係する企画立案業務は現場に近いところで実施されることが効果的、効率的であるとの考え方について、有識者の御理解をいただいておるところであります。\r\n　馳大臣、河野大臣のお名前を挙げられましたが、担当大臣は、高い知見と見識に基づき検討を進めているものと認識をいたしております。それぞれの分野に通暁した大臣であります。したがいまして、話題づくりとの御指摘は全く当たりません。\r\n　国と地方の双方にとってよい結論に導いていけるよう、有識者の御意見を踏まえ、担当大臣と連携し、速やかに検討を進め、今月中に、まち・ひと・しごと創生本部において政府関係機関移転基本方針を決定いたします。\r\n　生涯活躍のまちについてのお尋ねを頂戴いたしました。\r\n　生涯活躍のまち構想は、中高年齢者が希望に応じて地方や町中に移り住み、多世代の地域住民と交流しながら、健康でアクティブ、活動的な生活を送り、必要な医療、介護を受けることができるコミュニティーづくりを目指す新しい取り組みであり、それぞれの地方公共団体において、創意工夫により、生涯活躍のまちの具体化を図っていただきたいと考えております。\r\n　こうした地方公共団体の取り組みを支援いたしますため、今般の改正法案において、地方公共団体が策定する地域再生計画に生涯活躍のまち形成事業を位置づけた上で、事業者による手続の簡素化を行うことといたしております。\r\n　これとあわせて、政府といたしましては、財政支援として、先駆的な取り組みに対する地方創生推進交付金を用意しておりますほか、情報支援として、「「生涯活躍のまち」構想に関する手引き」を昨年十二月に作成し、お示しいたすとともに、人的支援として、関係府省から成ります生涯活躍のまち形成支援チームを三月十一日に発足させ、事業の普及、横展開を図るため、事業の具体化に向けた取り組みを支援する体制を整備したところであります。\r\n　今後、このようなさまざまな取り組みを通じ、地方公共団体の構想の実現に向けて支援をいたしてまいります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣高市早苗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01620160315/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　民主党政権時代に、地域の自主的な選択に基づく事業の実施を目指し、各省庁の投資補助金等の一部を一括化し、都道府県、指定都市を対象とする地域自主戦略交付金を創設したものと承知をしております",
                "\r\n　このように、地方の御意見を踏まえ、真に地方にとって効果が高く、使い勝手のよい施策の仕組みづくりを推進することが重要である、かように考えておる次第であります",
                "」との共同声明が発出されており、十分な予算額が確保されたと考えております",
                "\r\n　地方創生応援税制は、志のある企業に寄附という形で地方創生プロジェクトを応援していただくための措置でありますので、企業が寄附の見返りを要求するという認識には立っておりませんが、お尋ねの補助金や税制上の優遇などの便宜、自社工場への接続道路の建設などにつきましては、企業に対する経済的な利益と考えられ、こうした寄附の代償として経済的な利益を供与する行為は不適切と考えておりますので、内閣府令においてこうした行為を禁ずる規定を置くことといたしております",
                "\r\n　また、寄附をした企業の社長に対し、名誉村民の身分や市立大学の名誉博士号を授与するといったことにつきましては、寄附の代償として経済的利益の供与を伴わないものであれば、当該地方公共団体の判断に委ねていいのではないかと考えております",
                "\r\n　いずれにいたしましても、各地方公共団体におきましては、寄附に対する見返りではなく、地方創生プロジェクトそのものを、企業に寄附していただけるような魅力ある内容にすることについて努力をしていただき、競い合っていただきたいと考えておるものでございます",
                "\r\n　したがいまして、御指摘のような、電力会社などが従来から地元対策として行ってきた寄附による事業は、おのずと地方版総合戦略にはのってこないものと考えておる次第でございます",
                "\r\n　このうち、中央省庁につきましては、危機管理業務、外交関係業務、国会対応業務については十分な配慮が必要である一方、地方を対象とする施策、事業の執行業務やそれと密接に関係する企画立案業務は現場に近いところで実施されることが効果的、効率的であるとの考え方について、有識者の御理解をいただいておるところであります",
                "\r\n　生涯活躍のまち構想は、中高年齢者が希望に応じて地方や町中に移り住み、多世代の地域住民と交流しながら、健康でアクティブ、活動的な生活を送り、必要な医療、介護を受けることができるコミュニティーづくりを目指す新しい取り組みであり、それぞれの地方公共団体において、創意工夫により、生涯活躍のまちの具体化を図っていただきたいと考えております"
            ]
        },
        {
            "speech_id": "118904773X00720150520_183",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-20",
            "speech_text": "○石破国務大臣　これは竹下大臣あるいは小泉政務官からお答えするべきことだと思いますが、それは、復旧で同じものをつくっても多分だめなんだろうと思います。\r\n　だから、震災発災当時、私は野党の政調会長でしたが、これを新しい日本のモデルにするんだ、復旧ではなくて、復興というのは、農山漁村であり、あるいは過疎地域であり、日本国こうあるべしというモデルをここにつくるんだということで、当時の菅政権、あるいはその後の野田政権ともいろいろな議論をさせていただきました。そういうようなつもりで私どもは取り組んできましたし、政権をお預かりするようになってからもそうであります。\r\n　と同時に、これから先、福島の場合には特に原発被害がございますもので、これから十年先、二十年先に、雇用はどうなる、土地の値段はどうなるということに直面せざるを得ない。どんなに高い理想を掲げてみたところで、原発がそんなに簡単に収束するはずもないでしょう、雇用が回復するはずもないでしょうというところに政府として何らかの決断を示していかないと、かえって時間が過ぎるばかりで、その地域にとっても、人々にとっても何一ついいことはないということだと思っております。\r\n　ですから、新しいモデルを示すというときに、そこに、どういう人たちがそういう状況、全く今までと違う状況、例えば漁業にしてもそうです、農業にしてもそうです、全く新しいモデルに賛同して一緒にやろうねという人たちをどれだけつくるか、そんなものにはとてもついていけないという人たちに対してどうするかということでなければ、新しい日本の姿を描くことはできないという、一種、何か非情な部分を含みますけれども、そういうことでなければ新しい日本を被災地から展開することはできないのではないか。\r\n　そして、新しい日本をつくっていかなければ、被災において命をなくされた方、あるいは多くの傷を負われた方々に対して申しわけないのではないかという思いを、私は発災以来ずっと抱き続けておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00720150520/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは竹下大臣あるいは小泉政務官からお答えするべきことだと思いますが、それは、復旧で同じものをつくっても多分だめなんだろうと思います",
                "\r\n　だから、震災発災当時、私は野党の政調会長でしたが、これを新しい日本のモデルにするんだ、復旧ではなくて、復興というのは、農山漁村であり、あるいは過疎地域であり、日本国こうあるべしというモデルをここにつくるんだということで、当時の菅政権、あるいはその後の野田政権ともいろいろな議論をさせていただきました",
                "\r\n　と同時に、これから先、福島の場合には特に原発被害がございますもので、これから十年先、二十年先に、雇用はどうなる、土地の値段はどうなるということに直面せざるを得ない",
                "どんなに高い理想を掲げてみたところで、原発がそんなに簡単に収束するはずもないでしょう、雇用が回復するはずもないでしょうというところに政府として何らかの決断を示していかないと、かえって時間が過ぎるばかりで、その地域にとっても、人々にとっても何一ついいことはないということだと思っております",
                "\r\n　ですから、新しいモデルを示すというときに、そこに、どういう人たちがそういう状況、全く今までと違う状況、例えば漁業にしてもそうです、農業にしてもそうです、全く新しいモデルに賛同して一緒にやろうねという人たちをどれだけつくるか、そんなものにはとてもついていけないという人たちに対してどうするかということでなければ、新しい日本の姿を描くことはできないという、一種、何か非情な部分を含みますけれども、そういうことでなければ新しい日本を被災地から展開することはできないのではないか",
                "\r\n　そして、新しい日本をつくっていかなければ、被災において命をなくされた方、あるいは多くの傷を負われた方々に対して申しわけないのではないかという思いを、私は発災以来ずっと抱き続けておるところでございます"
            ]
        },
        {
            "speech_id": "118904773X00320150327_140",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-03-27",
            "speech_text": "○石破国務大臣　私、不勉強で、片山教授の所説を全て読んでいるわけではありませんが、にわかに全面的に正しいかどうかは別といたしまして、真実は含んでいると思っております。\r\n　エネルギーと食料という国家が生きていく上に必要なものを、金さえ出せば外国から買えるのだということをずっと我々は考えてきた。自給率を上げなきゃ、自給力を上げなきゃとか言ってもどんどん下がる一方で、原発事故が起こるまでは、再生可能エネルギーというのを一体どこまで考えていたかしらというような反省を私自身は持っておるところでございます。\r\n　そういうものの供給は東京でできるはずはないのであって、これをやれるのは地方だけなのですが、そうすると、エネルギーの場合には、では今の買い取り制度というものがどこまでもつのだろうかというお話は、それはまた、政府と議員各位との間でいろいろな議論がこれから交わされるのだろうと思います。\r\n　そして、食料自給力を上げていくためには、今の政策が正しければこんなことになっているはずはないのであって、何を変えたらいいのだろうかということだと思っております。\r\n　ですので、貿易を考えましたときに、食料、エネルギー、もう一つ日本がほかの国と比べてかなり劣りますのは、それは観光の部分だと思っています。貿易において相当の部分を占めます観光が、日本の場合に数分の一あるいは十数分の一というのは、かなり改善の余地があると思っておりまして、これはもう円が高いとか安いとかでかなり全部の事情は変わってくるのですけれども、そういう要素というものを全部考えていきながら、地方の持てる力を最大限に引き出すということが肝要でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　私、不勉強で、片山教授の所説を全て読んでいるわけではありませんが、にわかに全面的に正しいかどうかは別といたしまして、真実は含んでいると思っております",
                "自給率を上げなきゃ、自給力を上げなきゃとか言ってもどんどん下がる一方で、原発事故が起こるまでは、再生可能エネルギーというのを一体どこまで考えていたかしらというような反省を私自身は持っておるところでございます",
                "\r\n　そういうものの供給は東京でできるはずはないのであって、これをやれるのは地方だけなのですが、そうすると、エネルギーの場合には、では今の買い取り制度というものがどこまでもつのだろうかというお話は、それはまた、政府と議員各位との間でいろいろな議論がこれから交わされるのだろうと思います",
                "\r\n　そして、食料自給力を上げていくためには、今の政策が正しければこんなことになっているはずはないのであって、何を変えたらいいのだろうかということだと思っております",
                "\r\n　ですので、貿易を考えましたときに、食料、エネルギー、もう一つ日本がほかの国と比べてかなり劣りますのは、それは観光の部分だと思っています",
                "貿易において相当の部分を占めます観光が、日本の場合に数分の一あるいは十数分の一というのは、かなり改善の余地があると思っておりまして、これはもう円が高いとか安いとかでかなり全部の事情は変わってくるのですけれども、そういう要素というものを全部考えていきながら、地方の持てる力を最大限に引き出すということが肝要でございます"
            ]
        },
        {
            "speech_id": "118714773X00220141112_124",
            "house_name": "参議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-11-12",
            "speech_text": "○国務大臣（石破茂君）　私自身、政調会長時代、あるいは幹事長時代に沖縄には年に十回近くお邪魔をしたと思っております。\r\n　いろんな会で申し上げるのですが、沖縄は日本の中で唯一、二〇二五年まで人口が増え続けるのであると。そして、成長著しいアジアに一番近いのである。そして、皆様方の御努力もいただきまして、これから土地がいっぱい返ってきますよということがある。それは、有利なところに米軍基地というのは立地していますから、土地がたくさんありますねと。かてて加えて、沖縄には原発がございませんので、そういうエネルギー問題というものについての原発特有のいろんな懸念がないということであります。\r\n　ですから、そうすると、これから先、沖縄が日本全体を引っ張る時代が必ず来るし、そうしていかなければならない。そのときに沖縄において、なお例えて言えば、那覇市内の交通渋滞率なんというのは全国一ですから、これを解消することによって沖縄の発展性というのは更に飛躍的に増すだろうと思います。鉄軌道というものも本当に真剣に検討していかなければなりません。滑走路二本目というのもそうであります。\r\n　いろいろな政策を実行することで沖縄の持っている潜在的な可能性というのを最大限引き出して、今まで沖縄は本土にいかに近づくかというお話でやってまいりましたが、これから先、沖縄が日本全体を引っ張るというような意識で私どもはやっていかねばならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714773X00220141112/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "かてて加えて、沖縄には原発がございませんので、そういうエネルギー問題というものについての原発特有のいろんな懸念がないということであります",
                "\r\n　ですから、そうすると、これから先、沖縄が日本全体を引っ張る時代が必ず来るし、そうしていかなければならない",
                "鉄軌道というものも本当に真剣に検討していかなければなりません",
                "\r\n　いろいろな政策を実行することで沖縄の持っている潜在的な可能性というのを最大限引き出して、今まで沖縄は本土にいかに近づくかというお話でやってまいりましたが、これから先、沖縄が日本全体を引っ張るというような意識で私どもはやっていかねばならないと思っております"
            ]
        },
        {
            "speech_id": "118605254X00220140128_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○石破茂君　自由民主党を代表して、安倍総理の施政方針演説に対し質問をいたします。（拍手）\r\n　第二次安倍政権が発足してから一年余り、総理の、日本を取り戻すという強い決意のもと、さまざまな分野において掲げた政策は、確実にその成果を上げつつあります。\r\n　多数の議席を有する安定政権は、ともすれば、強引な政権運営というような批判にもさらされます。総理の、この道しかないとの強い決意のもと、より多くの方々の御理解を得て政策を確実に実現させていくために、今まで以上に謙虚で丁寧な政権運営、国会運営を心がけなければなりません。そのことを、我々自由民主党は強く肝に銘じておるところであります。\r\n　野党の皆様方におかれましても、国民的な広い視点に立ち、建設的な御議論を賜りますよう、切にお願いを申し上げます。\r\n　昨年の参議院選挙における国民の審判により、六年ぶりに衆参のねじれ現象が解消されました。衆議院解散はあくまで総理の専権事項ではありますが、次期参議院選挙が行われる二年半後までは国政選挙がないと想定される中にあって、政策の優先順位を明確にし、期間内に着実にこれを実行することが強く求められます。\r\n　選挙を意識する余り、人気取りのポピュリズムに堕するようなことがあっては断じてなりませんし、短期間に、あれもやろう、これもやろうなどという拙速も厳に戒めなければならないのであります。国民から安定的な議席をいただき、時間的な猶予を与えられたというのは、まさしくそういうことなのであります。\r\n　経済成長と財政再建を両立させるための好循環の実現、そして被災地の復興、総理の示されたこの優先順位は、まさしく国民が求めているものであり、一つ一つ着実に政策目標を達成することで、いま一度、政治と国民との信頼関係を取り戻していかなくてはなりません。安倍政権はそれができる政権なのであり、そのために我々自民党は引き続き全力を尽くしてまいります。\r\n　三月十一日で、あの東日本大震災、大津波、原発事故から三年を数えます。いまだ二十七万人を超える被災地の方々がことしの正月を避難先で迎えられたという現実を我々は直視しなければなりません。\r\n　総理は、就任以来、毎月一回被災地を訪問するなど、地域の人々に寄り添う姿勢で、復興に向けて積極的に取り組んでこられました。\r\n　我が党としても、大島理森前副総裁を本部長とする復興加速化本部が政府に対して三度にわたる提言を行うなど、政府・与党と一体となった取り組みにより、農地や漁港の整備、災害公営住宅への入居など、復興が進みつつあります。\r\n　新たな局面を迎えた被災地からは、市町村の担当者や現場の技術者、技能者等の人材不足、資材不足等へ対応するための切実な要望が数多く寄せられております。このような声に確実に応え、一日も早く平穏な生活を取り戻していただけるよう、引き続き取り組んでまいる必要があります。\r\n　東京オリンピック・パラリンピックを、長く続いた経済の低迷からの脱却と、大震災、大津波、原発事故からの復興の輝かしい象徴としなくてはなりません。世界じゅうの方々が日本を訪れる二〇二〇年には、東北が日本をリードし、日本が世界をリードしている、そのような夢を現実のものとしなければならないのであります。\r\n　残された六年余りで我々は何をなすべきか、いかなるスピード感を持ってこれに臨むか、改めて、総理の復興加速化に向けた具体的な方針を承ります。\r\n　原子力災害を受けた福島の復興再生をさらに加速させることは特に重要であります。長期避難者の方々への手厚い支援を行いつつ、今後の人生設計に明確な指針を示して選択肢を提示するとともに、事態の収束に向けて、国と事業者が一丸となって、汚染水・廃炉・風評被害対策や除染の加速化に取り組むことが政権の責務です。お考えを承ります。\r\n　安倍政権として、ことしの最優先課題は、経済の好循環の実現であります。\r\n　大胆な金融緩和、機動的な財政政策、この成果には目覚ましいものがありました。論より証拠であり、野田前総理が解散を表明した一昨年十一月十四日の日経平均株価は八千六百八十四円、現在は一万五千円前後までに上昇し、対ドル為替レートも、七十九円五十一銭であったものが、百円を超える水準にまで達しております。\r\n　達成すべき目標は、デフレ不況から完全に脱却し、雇用や所得を拡大させることであります。なぜ、日本だけが長期にわたるデフレから脱却できなかったのか。生産年齢人口が減少していることも大きな要因の一つではありますが、それは多くの先進諸国においても見られる現象であります。\r\n　日本だけで起こっている現象は、名目賃金の低下であります。一九九五年から二〇一〇年までの間、アメリカの名目賃金は一・七倍、ユーロ圏でも一・四倍になっておりますが、日本の名目賃金は、この間に一割下がっております。\r\n　賃金が下がれば購買力が落ちる、購買力が落ちれば消費が減る、消費が減れば結果的に過剰生産となり、在庫がふえ、価格が下がる、これをカバーするためにまた賃金が下がり、雇用が減る、そのような悪循環が起こっていたのではないでしょうか。\r\n　好循環を実現するためには、この逆を実行しなければなりません。需要不足を解消しない限りデフレは脱却できないのであり、そのためには賃金を上げなくてはならないのだと考えております。景気がよくなったから賃金を上げるのではなく、賃金を上げなくては景気がよくならないのであります。\r\n　昨年、経済に明るさが戻ってきたことには、大胆な金融緩和によって長期金利が低下し、国債の消化が円滑となり、これが機動的な財政出動とマッチングしたことが大きく寄与いたしております。統計を子細に見れば、円安で輸出が増加したのでも、製造業の設備投資が増加したのでもないことがわかります。\r\n　第一、第二の矢によって生み出された時間的な余裕を何としても生かし、第三の矢である経済成長政策を実効あらしめることが、決定的に重要であります。それは、消費税率が引き上げられてもなお経済が失速しないことを実現するものでなくてはならないのであります。\r\n　政府は、手品師でも魔法遣いでもございません。しかし、政府としてできることは全てやり抜くという決然たる意思のもとで、これまであらゆる政策を総動員してきましたし、これからもそうあらねばなりません。今後は、民間がこれに応えていただくことが必要であり、内部留保はそのためにこそ活用していただきたいのであります。\r\n　内部留保は企業の業態により大きな違いがあり、特に中堅・中小企業においては、経営が厳しくなったときの備えとして内部留保を厚くしているという事情のあることもあわせ考え、経済の好循環実現に向けた総理の見解を承ります。\r\n　来年十月から消費税を一〇％に引き上げることを定めた税制抜本改革法は、附則において、経済状況を好転させることをその条件といたしております。\r\n　平成二十七年度の予算編成のスケジュールを勘案すると、本年七月から九月期のＧＤＰの伸び率が明らかになるのが十一月であることから、引き上げの判断時期は十二月になるものと思われますが、この時期、その際重視すべき点、また、逆進性緩和のあり方につき、総理の考え方を承ります。\r\n　法人実効税率を引き下げる環境づくりに正面から取り組むとの姿勢を政権が示すことは、成長戦略への強いコミットメントを市場や企業に伝えるという大きな意味があります。\r\n　一方において、法人税を引き下げる際には、課税ベースの拡大や減価償却の厳格化が必要となりますが、課税ベースの拡大は、限界税率を引き上げ、投資を抑制することともなり、デフレ脱却の阻害要因となることも指摘されております。\r\n　法人税率の引き下げは、新規の投資を行っていない企業にもメリットが及ぶことを考え合わせると、デフレで実質金利が高どまり、投資が抑制されている間は投資減税を先行させ、その間に、法人税改革に向けた姿勢を鮮明にした上で、徹底した議論を行い、確実に改革につなげていくことが望ましいと考えますが、総理の御所見を承ります。\r\n　総理は、成長戦略の中核として、全ての女性が活躍できる社会をつくることを挙げておられます。経済の成長には、労働力の増加、生産設備の増加、技術の向上が必要であり、そのためには、高い能力を持つ我が国の女性の力が不可欠であります。\r\n　これ以上の少子化を食いとめるためにも、女性にとって仕事と子育てを両立できる環境をつくっていくことが必要です。二〇一七年末までに保育所などの定員を約四十万人分ふやして待機児童を解消すること、三年間の育児休業取得を実現することなどは、その意味から大きな意義を持つものです。\r\n　同時に、女性の社会進出を阻んでいるのは、日本社会特有の長時間労働も大きな要因であることを指摘しなくてはなりません。\r\n　女性は、出産、育児と長時間労働との間で厳しい選択を迫られているのが現状です。三年間休職することで労働市場での女性の地位が下がりかねないことに不安を感じている女性がいることも、また事実であります。\r\n　男性が家事に携わる時間が長いほど第二子以降が生まれるとの諸外国の統計もあります。これまで生産に費やしてきた時間を消費に回すことは、生産と消費の不均衡の是正にも寄与しますし、消費の拡大にもつながります。独身の男女が出会う時間をふやすことで、未婚率の減少も期待されます。\r\n　男女ともに、長時間労働を改め、新たなライフスタイルを構築すべく、従来我々が持っていた価値観から脱却するための強力な施策が必要なのではないでしょうか。総理の御見解を承ります。\r\n　成長戦略を推進していく上で、また、経済の好循環と所得の拡大、財政健全化を実現するためにも、エネルギーの安定供給体制の確保は不可欠であります。\r\n　現在、日本国内全ての原発が停止し、火力発電所などで代替をしておりますが、これらにかかる化石燃料費として、年間約三・六兆円、一日に換算して約百億円の国富が海外に流出をいたしております。\r\n　昨年の貿易統計が過去最大の十一・四兆円の赤字となったのも、円安とともに、原油などの輸入額が急増したことが大きな要因となっております。\r\n　今後、円安が進めば、この額はさらに膨らみ、生産コスト増となって輸出に対する円安効果を減殺するばかりか、輸入物価の上昇等により、国内産業と消費の大きな圧迫要因になるおそれがあります。\r\n　これを放置すれば、総理が成長の大きなエンジンの一つと位置づける賃上げも困難となりかねません。賃上げどころか、さらなるコスト削減、リストラを迫られかねないのであります。\r\n　現在、日本のエネルギー自給率は六％であります。あの一九七三年のオイルショック当時のエネルギー自給率は八・二％。あの当時よりもエネルギー自給率が低いという事実を、我々はもっと深刻に考えるべきであります。\r\n　今、停電という事態が生じないのは、一にかかって現場の努力によるものであり、中東で何かが起こったとき、老朽化した火力発電所の運転に支障が生じたときに、改めて事態の深刻さに気づくのでは遅いのであります。\r\n　我が党も、再生可能エネルギーの比率を高め、原発の依存度を可能な限り引き下げることを公約といたしております。しかし、現状においてなお不安定かつ高コストの再生エネルギーの比率を上げていくためには、それを可能とする経済力が必要なのであります。\r\n　それを生み出すためにも、最高度の安全性が確認された原発を稼働させ、その経済力をもって再生可能エネルギーのコストを下げ、安定性を向上させるべきなのだと考えますが、そこへ至る具体的な道筋を明確に示すことが必要であります。\r\n　原発がとまっていることは安全であることとイコールではなく、その事実を踏まえれば、原発ゼロというのは、スローガンではあっても、政策ではありません。さればこそ、使用済み核燃料最終処分のあり方についても、方針を明らかにしなければなりません。\r\n　我が国の国際競争力を低下させることなく、国民生活を支える、責任あるエネルギー政策を構築すること、あわせて、今後の原子力エネルギーのあり方について国際的なルールを制定するために我が国が先導的な役割を果たすことも、我が国が国際社会に対して果たすべき責務であると考えます。\r\n　今後のエネルギー政策について、総理の御所見をできる限り具体的にお示しください。\r\n　ＴＰＰについては、日米両国が交渉の早期妥結を目指す方針で一致し、鋭意協議を行っていると承知しております。\r\n　両国の意見にはまだ隔たりがあると認識しておりますが、我々が国民に約束し、国会においても決議された、重要五品目は必ず守る、攻めるべきは攻めるとの確固たる方針のもと、具体的な着地点を見出していくことが必要です。\r\n　昨年、政府は、米の生産調整の廃止を視野に入れるとともに、農地集積バンクに代表される、生産現場の構造改革を決定いたしました。\r\n　守るべきは、消費者に負担を負わせて農産物の高価格を維持することではありません。重要品目の関税撤廃は断固阻止しつつも、コストを削減し、付加価値を高め、輸出を拡大し、農業、農村の所得を向上させることによって、消費者と生産者との間にウイン・ウインの関係を築き、農業、農村の持続可能性を維持することこそが、達成すべき至上命題なのであります。\r\n　食料自給率だけが政策目標なのではありません。飢餓に苦しむ国でも、自給率の高い国はあります。それは、一つの結果なのであります。大切なのは、農地面積、農業所得、後継者の確保、農業インフラ、農産品の品質などを要素とする、自給力なのであります。\r\n　日本の農業という、抽象的なものが存在するわけではありません。何万という地域にそれぞれの農業形態があり、誰が農業を担い、誰がどのような形で地域を担うのか、所有と経営の分離、産業政策と社会政策の明確な位置づけなどをキーワードとする、今が農政の大転換を図る最後の機会であると考えております。\r\n　農林水産業、農山漁村の再生に向けた総理の考えをお述べください。\r\n　これと関連し、総理は、施政方針演説の中で、ことしは地方の活性化が最重要のテーマであると述べられました。しかし、山口を選挙区とされる総理も強く実感しておられることと思いますが、現在進行している事態は極めて深刻であります。\r\n　増田寛也元総務大臣は、「二〇四〇年、地方消滅。」との刺激的なタイトルを冠した最近の論文の中で、精密な分析のもとに、人口減少の大波は、まず地方の小規模自治体を襲い、その後、地方全体に急速に広がり、最後はすさまじい勢いで都市部をものみ込んでいく、このままいけば三十年後には、人口の再生産力が急激に減少し、いずれ消滅が避けられない地域が続出するおそれがあると論じておられます。\r\n　少子化による人口減少は、高齢者の増加によって、見かけ上、これまで顕在化してきませんでしたが、今後、高齢者すら減少する時期が多くの地域で到来します。\r\n　地方の人口は、東京を初めとする大都市に移動してきました。しかし、東京の出生率一・〇九が全国最低であるように、大都市の人口の再生産力は、極めて低いのが現実です。大都市も地方も急速に活力を失い、国家そのものが衰退していく悪夢の到来を何としても避けるために、国家として、最大の力を注ぐべきであります。\r\n　従来の発想を大きく転換し、企業拠点の地方展開を慫慂することなどによって地方中核都市に資源を重点的に配分して、これを最後のとりでとし、そこから再生を図るなどの施策もまた必要になるものと考えます。認識を承ります。\r\n　財政健全化について、経済の好循環をつくり上げることにより、国、地方の基礎的財政収支を、二〇一〇年度との比較において、二〇一五年度までに赤字の対ＧＤＰ比を半減させ、二〇二〇年度までに黒字化するとの目標が掲げられています。\r\n　しかしながら、一月二十日に政府が発表した中長期の経済財政試算では、二〇一五年度の基礎的財政赤字半減目標は達成するが、二〇二〇年度の黒字化には十一・九兆円の収支改善努力が必要となることが明らかとなっております。\r\n　これを受けて、歳出歳入一体改革の具体化を求める声もあります。二〇二〇年度の黒字化に向けてどのように取り組むか、考えをお示しください。\r\n　我が国が世界に誇る年金、医療、介護の社会保障制度を持続可能なものとし、社会保障が本来持つ保険としての役割を正当に機能させることにより、真に必要な方々に手厚い制度として、これを次の世代に引き継いでいかなければなりません。リスクを回避できなかった人に、必要とされる手当てを十分に行うのが保険の本質なのであって、決して、これに贈与の機能を持たせてはなりません。\r\n　総理は、増大する社会保障費への対応と、子育て支援の拡充等について言及をされています。制度の適正化、消費税という安定財源を伴う拡充等について、改めて社会保障制度改革への御所見を承ります。\r\n　沖縄県の仲井真知事が、辺野古の公有水面埋め立てについて、法律にのっとって承認をされました。民主党政権で迷走した普天間基地の移設は、仲井真知事、沖縄の多くの方々、与党の沖縄県選出国会議員や、与党の県並びに市町村議会議員等の多くの方々のお力により、再び一歩前に進むこととなりました。普天間基地の危険性を一日も早く除去する、その思いを我々は形にしなければなりません。\r\n　さきの名護市長選挙では、なぜ辺野古崎沖なのかという点について十二分に御説明をし切れなかったことを、私は反省いたしております。\r\n　移設容認の候補が敗北し、現市長は、今後移設を阻止する行動をとると表明しておられます。しかし、それは、その思いとは異なり、普天間の固定化をもたらすことにしかならないことを、私は強く危惧するものであります。\r\n　普天間基地の危険性とは、墜落の危険性であり、また、騒音の被害であります。これを解消することがそもそもの命題なのであります。\r\n　墜落の危険性と騒音被害を回避するには、滑走路を市街地から二千メートル以上離隔して造成することが必要です。音は距離の自乗に反比例する、そういう物理の原則により、距離を二倍にすれば騒音は四分の一に、十倍にすれば百分の一になるのであります。\r\n　普天間基地の市街地との距離約二百メートルから、名護市街地と辺野古代替施設との距離二千メートルへと十倍にすることで、騒音は百分の一にまで減じられます。これは、成田の教訓を踏まえた関西空港、中部国際空港、北九州空港などの例を見てもわかるとおりであります。\r\n　よって、日米合意のＶ字形滑走路案は、騒音の局限化と集落の上を飛行しないことによる事故の局限化を実現するために、可能な限り沖合に展開することといたしております。\r\n　キャンプ・ハンセン、キャンプ・シュワブ、辺野古弾薬庫という現在の形に、滑走路が加わり、海兵隊が一体運用できることになるからこそ、嘉手納以南の海兵隊六基地、約一千七百ヘクタールの返還が大きく前進するのであります。\r\n　この地域において一定の抑止力を確保することは、我が国とアジア太平洋地域の平和と安全に対し、日本国として果たさねばならない責任であります。\r\n　本土への訓練の分散移転など、従来には見られなかった負担の早期軽減策も打ち出されており、五年での普天間基地の閉鎖状態の実現とあわせてその着実な実施を図らねばなりませんが、それでもなお地政学的に、司令部機能、訓練機能、補給機能、運用機能の一体化の観点からも、一定の抑止力をこの地域に確保することは、決定的に重要なのです。\r\n　平成二十五年まで日本で唯一人口がふえ続け、成長するアジアと距離的に近く、今後多くの土地の有効利用が見込まれる沖縄は、飛躍的な発展が期待されます。\r\n　過去沖縄が負った苦難の歴史を考えるとき、沖縄を日本一、世界一豊かで幸せな島にすることは我々の責任であります。その中で、名護市を中心とする山原地域の雇用と所得を増大させ、医療、福祉を充実させていくことは、沖縄発展の大きな鍵となるものです。\r\n　以上を踏まえ、沖縄県知事並びに自民党沖縄県連から強い要望のありました、普天間基地の五年以内の運用停止の実現とオスプレイ十二機程度の県外拠点配備、キャンプ・キンザーの七年以内の全面返還、環境に関して日米地位協定を補足する新たな政府間協定の作成と沖縄のさらなる振興策について、総理の、実現に向けた所見を承ります。\r\n　外交・安全保障政策の司令塔となる日本版ＮＳＣが創設され、ＮＳＳ策定とあわせて、我が国の領土、領空、国民の生命と財産を守るための環境整備が緒につきました。\r\n　安全保障を図る上で一番大事なのは、地域におけるバランス・オブ・パワーを維持し、抑止力を機能させることです。\r\n　日米同盟の深化は、戦争をするためではなく、戦争を引き起こさないためになされるものであります。日本でできることは日本で行う、これを基本として、国内法を整備し、陸海空の人員と装備の実効性を高め、ガイドラインなど必要な協定を深化させることが重要です。\r\n　昨年の防衛大綱の決定や２プラス２の成果も踏まえ、今後どのように日米同盟を深化させていくか、お述べください。\r\n　昨年の臨時国会において成立した特定秘密保護法により、米国を初めとする国々、友好国との情報共有が飛躍的に進み、我が国の安全保障に寄与することとなりますが、一方で、審議を通じ、行政の恣意や肥大化に対する懸念も多く聞かれました。\r\n　これを解消するため、国会におけるチェック機能の創設に向けて検討を進め、党や議会において、そのために鋭意努力を続けております。総理として、国会の関与についての所見をお述べください。\r\n　中国や韓国は、我が国にとって重要な隣国であり、経済的にも文化的にも密接な相互関係が築かれています。\r\n　残念ながら、いまだ両国との首脳会談は実現しておりませんが、それをもって政権が両国を重視していないとするのは浅薄な見方であります。\r\n　総理は、常に、対話のドアはオープンであること、課題があるからこそ対話すべきであることを発言しておられます。我々は、議員外交やトラック２外交などを可能な限り活性化させ、我が国がいかに地域の平和と安定を望み、そのために積極的に行動する用意があるかを国内外に発信していくことで首脳会談への環境を整えていきたいと考えておりますが、中韓との関係改善について所見を承ります。\r\n　一方で、中国による尖閣諸島領域への侵入や、国際法の概念とは大きく異なる防空識別区の設定など、現状変更を試みる行動を抑止するために、我が国は、法整備と能力の向上を急がなくてはなりません。すきがあればつけ込まれるのは、国際社会の常識であります。\r\n　海上保安庁が有するのは海上の治安維持の権限であり、領海を悪質な態様で航行する外国船舶に対して退去通告や臨検、拿捕はできても、自衛権に基づく強制排除措置をとることはできません。\r\n　自衛隊に対して海警行動や治安出動を下令しても、その本質があくまで警察権である以上、警察比例の原則が厳格に適用され、その行動には、おのずから制約があります。防衛出動は自衛権行使の三要件が満たされない限り下令できないのみならず、急迫不正の武力攻撃以外の手段で領土が侵された場合には、対応が困難となるのではないでしょうか。ここにすき間が存在することは、かねてより指摘されております。\r\n　新たなＮＳＣにおいて、各省庁連携のもと、早急に法を整備し、シミュレーションや訓練の積み重ねによる切れ目のない対応策を進めるべきと考えますが、御見解を承ります。\r\n　冒頭、政策に優先順位をつけることの重要性について述べました。まず復興と経済再生に取り組み、その成果を上げることなくしては、ほかの重要な政策を国民の理解を得て実現させることはできません。\r\n　しかし、それは、ほかの重要課題を放置していいということでは決してなく、それらの解決のために緻密で丁寧な準備を常に怠ることなく、一旦俎上に上った際には万全の体制で臨む姿勢こそが重要であります。\r\n　集団的自衛権の行使を可能とすることは、我が自由民主党が総選挙、参議院選挙で公約に掲げた重要政策の一つです。総理は、施政方針演説の中で、安全保障の法的基盤の再構築に関する懇談会の報告を踏まえ、対応を検討すると述べられました。\r\n　集団的自衛権を議論するに当たっては、国連憲章における位置づけ、日本国憲法との関係、我が国並びに地域の平和と安全に与える影響、この三つの観点が必要であります。\r\n　第二次世界大戦後、国連が創立されるに当たり、なぜわざわざ憲章に集団的自衛権が明記されたのか。これは、拒否権を持つ大国の横暴を危惧したラテンアメリカ諸国の提唱によるものでありました。アメリカなどの大国が参加しなかったために機能を十分に発揮できなかった国際連盟の教訓から、大国に拒否権を与えることで国際連合は発足することとなりました。\r\n　しかし、武力攻撃による侵略行為が行われた際に大国が拒否権を行使すれば、安保理は適切な措置をとることができず、侵略国の思いのままの事態になってしまいます。武力攻撃を受けた国は、安保理が適切な措置をとるまでの間に限って、個別的自衛権とともに、密接な関係を持つ国と共同して武力攻撃を排除する集団的自衛権が認められたのであります。\r\n　集団的自衛権の本質が、大国とともに侵略を行う権利ではなく、大国の横暴から自国を守る権利であることを、決して忘れるべきではありません。なぜこれを、国連中心主義を唱える我が国だけが行使できないのか。これにつき、徹底した議論が必要です。\r\n　憲法九条は、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇または武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する」「この目的を達するため、陸海空軍その他の戦力は、これを保持しない。国の交戦権は、これを認めない」と定めます。\r\n　集団的自衛権を行使不可能とする論拠として、これが、国際紛争を解決する手段であるとか、あるいは交戦権の行使であるとするのは、当を得ておりません。それは、国連憲章の否定にもつながりますし、個別的自衛権行使との整合性がとれません。憲法との関係を論理的に突き詰めて議論することが必要であります。\r\n　尖閣の現状や、中国の防空識別区の設定、北朝鮮情勢の変化などを考えたとき、我が国を含むアジア太平洋地域において、さきにも述べたとおり、バランス・オブ・パワー、力の均衡を維持することは絶対に必要です。\r\n　アメリカの同盟の形が従来のハブ・アンド・スポークからネットワーク型に変化を遂げようとするとき、集団的自衛権行使不可を前提とした、アメリカだけを唯一の同盟国とする非対称的双務関係から、集団的自衛権行使を可能とし、多くの国々との間に新たな関係を構築することは、この地域に確固たる力の均衡を確立し、平和の維持と紛争の回避に大きな影響を与える役割を果たすことになるものと考えます。\r\n　これを可能とすることが、我が国並びに地域の平和と安全にどのように寄与するのか、その観点も議論することが必要であります。\r\n　我が党は、長年にわたり議論を積み重ね、一昨年末に、集団的自衛権の行使を可能とすることなどを内容とする国家安全保障基本法を取りまとめて、選挙に臨みました。集団的自衛権の行使に当たっては国会の事前承認を必要とし、濫用防止の規定を設け、国連憲章との整合性を図るなど、多くの懸念に応え得るものと自負をいたしております。\r\n　広範かつ真摯な議論を積み重ね、多くの国民の理解と支持を得る努力を積み重ねることによってのみ集団的自衛権を行使可能とする法整備が大きな前進を見るものと考えるものであり、我が党として最大の努力をいたしてまいります。\r\n　懇談会報告の時期もさまざまに取り沙汰をされておりますが、スケジュール感も含め、総理の見解をお述べください。\r\n　我が党は、結党以来、自主憲法の制定を党是とし、野党時代には、国民主権、平和主義、基本的人権の尊重という基本原理を継承しつつ、時代に即した草案を作成いたしました。本年は、より理解を深めるため、国民主権の我が国において、丁寧な説明を行ってまいる方針であります。\r\n　総理は、施政方針において、憲法改正も必ずや前に進むことができると信じている、そう述べられました。改正に向けた総理の所見を承ります。\r\n　以上、幾つかの観点から総理のお考えをただしてまいりました。\r\n　経済、財政、安全保障、エネルギー、医療、福祉、第一次産業、我が国は、多くの課題に直面しております。本来、それらは、我が党がかつて政権にあった時代に方向性を見出し、その解を国民に向けて示すべきであったにもかかわらず、それを先送りしてきた面があったのではないかと、長くかかわってきた私は強く反省をいたしております。\r\n　政治不信が叫ばれて久しく、国政選挙における投票率は低下をいたしております。今は内閣支持率も与党に対する支持率も高水準に推移しておりますが、これは、いまだ期待を本質とする相対的なものであるのかもしれません。政権の支持率と個々の政策との支持率には乖離があることもまた事実です。\r\n　政治を、政権を信頼したいとの思いは、多くの国民が持っているはずです。我々は、その思いに応えなければなりません。\r\n　これを言えば嫌われるとか、票が減るとか、人気が落ちるとか、そのような理由で主権者たる国民に対して真実を語る勇気を持たないのは政治の自己保身であり、国民を信じて真実を語らない政治が、国民から信じてもらえるはずはないのであります。\r\n　日本に残された時間は実に短い。政策の選択肢の幅は極めて狭い。総理が常々口にされる、この道しかないとの思いのもと、自民党として、国家国民に対し、今日を築いていただいたいにしえの方々に対し、さらには、まだ見ぬ次の世代に対し、最大の責任感と緊張感、さらには使命感を持って、全身全霊をもって国政に臨むことを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理の、この道しかないとの強い決意のもと、より多くの方々の御理解を得て政策を確実に実現させていくために、今まで以上に謙虚で丁寧な政権運営、国会運営を心がけなければなりません",
                "そのことを、我々自由民主党は強く肝に銘じておるところであります",
                "衆議院解散はあくまで総理の専権事項ではありますが、次期参議院選挙が行われる二年半後までは国政選挙がないと想定される中にあって、政策の優先順位を明確にし、期間内に着実にこれを実行することが強く求められます",
                "\r\n　選挙を意識する余り、人気取りのポピュリズムに堕するようなことがあっては断じてなりませんし、短期間に、あれもやろう、これもやろうなどという拙速も厳に戒めなければならないのであります",
                "国民から安定的な議席をいただき、時間的な猶予を与えられたというのは、まさしくそういうことなのであります",
                "\r\n　経済成長と財政再建を両立させるための好循環の実現、そして被災地の復興、総理の示されたこの優先順位は、まさしく国民が求めているものであり、一つ一つ着実に政策目標を達成することで、いま一度、政治と国民との信頼関係を取り戻していかなくてはなりません",
                "安倍政権はそれができる政権なのであり、そのために我々自民党は引き続き全力を尽くしてまいります",
                "いまだ二十七万人を超える被災地の方々がことしの正月を避難先で迎えられたという現実を我々は直視しなければなりません",
                "このような声に確実に応え、一日も早く平穏な生活を取り戻していただけるよう、引き続き取り組んでまいる必要があります",
                "\r\n　東京オリンピック・パラリンピックを、長く続いた経済の低迷からの脱却と、大震災、大津波、原発事故からの復興の輝かしい象徴としなくてはなりません",
                "\r\n　原子力災害を受けた福島の復興再生をさらに加速させることは特に重要であります",
                "長期避難者の方々への手厚い支援を行いつつ、今後の人生設計に明確な指針を示して選択肢を提示するとともに、事態の収束に向けて、国と事業者が一丸となって、汚染水・廃炉・風評被害対策や除染の加速化に取り組むことが政権の責務です",
                "なぜ、日本だけが長期にわたるデフレから脱却できなかったのか",
                "\r\n　好循環を実現するためには、この逆を実行しなければなりません",
                "需要不足を解消しない限りデフレは脱却できないのであり、そのためには賃金を上げなくてはならないのだと考えております",
                "景気がよくなったから賃金を上げるのではなく、賃金を上げなくては景気がよくならないのであります",
                "\r\n　第一、第二の矢によって生み出された時間的な余裕を何としても生かし、第三の矢である経済成長政策を実効あらしめることが、決定的に重要であります",
                "それは、消費税率が引き上げられてもなお経済が失速しないことを実現するものでなくてはならないのであります",
                "\r\n　政府は、手品師でも魔法遣いでもございません",
                "しかし、政府としてできることは全てやり抜くという決然たる意思のもとで、これまであらゆる政策を総動員してきましたし、これからもそうあらねばなりません",
                "\r\n　内部留保は企業の業態により大きな違いがあり、特に中堅・中小企業においては、経営が厳しくなったときの備えとして内部留保を厚くしているという事情のあることもあわせ考え、経済の好循環実現に向けた総理の見解を承ります",
                "\r\n　法人実効税率を引き下げる環境づくりに正面から取り組むとの姿勢を政権が示すことは、成長戦略への強いコミットメントを市場や企業に伝えるという大きな意味があります",
                "\r\n　法人税率の引き下げは、新規の投資を行っていない企業にもメリットが及ぶことを考え合わせると、デフレで実質金利が高どまり、投資が抑制されている間は投資減税を先行させ、その間に、法人税改革に向けた姿勢を鮮明にした上で、徹底した議論を行い、確実に改革につなげていくことが望ましいと考えますが、総理の御所見を承ります",
                "\r\n　これ以上の少子化を食いとめるためにも、女性にとって仕事と子育てを両立できる環境をつくっていくことが必要です",
                "\r\n　同時に、女性の社会進出を阻んでいるのは、日本社会特有の長時間労働も大きな要因であることを指摘しなくてはなりません",
                "\r\n　男女ともに、長時間労働を改め、新たなライフスタイルを構築すべく、従来我々が持っていた価値観から脱却するための強力な施策が必要なのではないでしょうか",
                "\r\n　成長戦略を推進していく上で、また、経済の好循環と所得の拡大、財政健全化を実現するためにも、エネルギーの安定供給体制の確保は不可欠であります",
                "\r\n　これを放置すれば、総理が成長の大きなエンジンの一つと位置づける賃上げも困難となりかねません",
                "賃上げどころか、さらなるコスト削減、リストラを迫られかねないのであります",
                "あの当時よりもエネルギー自給率が低いという事実を、我々はもっと深刻に考えるべきであります",
                "\r\n　今、停電という事態が生じないのは、一にかかって現場の努力によるものであり、中東で何かが起こったとき、老朽化した火力発電所の運転に支障が生じたときに、改めて事態の深刻さに気づくのでは遅いのであります",
                "しかし、現状においてなお不安定かつ高コストの再生エネルギーの比率を上げていくためには、それを可能とする経済力が必要なのであります",
                "\r\n　それを生み出すためにも、最高度の安全性が確認された原発を稼働させ、その経済力をもって再生可能エネルギーのコストを下げ、安定性を向上させるべきなのだと考えますが、そこへ至る具体的な道筋を明確に示すことが必要であります",
                "\r\n　原発がとまっていることは安全であることとイコールではなく、その事実を踏まえれば、原発ゼロというのは、スローガンではあっても、政策ではありません",
                "さればこそ、使用済み核燃料最終処分のあり方についても、方針を明らかにしなければなりません",
                "\r\n　我が国の国際競争力を低下させることなく、国民生活を支える、責任あるエネルギー政策を構築すること、あわせて、今後の原子力エネルギーのあり方について国際的なルールを制定するために我が国が先導的な役割を果たすことも、我が国が国際社会に対して果たすべき責務であると考えます",
                "\r\n　両国の意見にはまだ隔たりがあると認識しておりますが、我々が国民に約束し、国会においても決議された、重要五品目は必ず守る、攻めるべきは攻めるとの確固たる方針のもと、具体的な着地点を見出していくことが必要です",
                "\r\n　守るべきは、消費者に負担を負わせて農産物の高価格を維持することではありません",
                "重要品目の関税撤廃は断固阻止しつつも、コストを削減し、付加価値を高め、輸出を拡大し、農業、農村の所得を向上させることによって、消費者と生産者との間にウイン・ウインの関係を築き、農業、農村の持続可能性を維持することこそが、達成すべき至上命題なのであります",
                "\r\n　食料自給率だけが政策目標なのではありません",
                "\r\n　日本の農業という、抽象的なものが存在するわけではありません",
                "何万という地域にそれぞれの農業形態があり、誰が農業を担い、誰がどのような形で地域を担うのか、所有と経営の分離、産業政策と社会政策の明確な位置づけなどをキーワードとする、今が農政の大転換を図る最後の機会であると考えております",
                "しかし、山口を選挙区とされる総理も強く実感しておられることと思いますが、現在進行している事態は極めて深刻であります",
                "大都市も地方も急速に活力を失い、国家そのものが衰退していく悪夢の到来を何としても避けるために、国家として、最大の力を注ぐべきであります",
                "\r\n　従来の発想を大きく転換し、企業拠点の地方展開を慫慂することなどによって地方中核都市に資源を重点的に配分して、これを最後のとりでとし、そこから再生を図るなどの施策もまた必要になるものと考えます",
                "\r\n　我が国が世界に誇る年金、医療、介護の社会保障制度を持続可能なものとし、社会保障が本来持つ保険としての役割を正当に機能させることにより、真に必要な方々に手厚い制度として、これを次の世代に引き継いでいかなければなりません",
                "リスクを回避できなかった人に、必要とされる手当てを十分に行うのが保険の本質なのであって、決して、これに贈与の機能を持たせてはなりません",
                "普天間基地の危険性を一日も早く除去する、その思いを我々は形にしなければなりません",
                "\r\n　さきの名護市長選挙では、なぜ辺野古崎沖なのかという点について十二分に御説明をし切れなかったことを、私は反省いたしております",
                "しかし、それは、その思いとは異なり、普天間の固定化をもたらすことにしかならないことを、私は強く危惧するものであります",
                "これを解消することがそもそもの命題なのであります",
                "\r\n　この地域において一定の抑止力を確保することは、我が国とアジア太平洋地域の平和と安全に対し、日本国として果たさねばならない責任であります",
                "\r\n　過去沖縄が負った苦難の歴史を考えるとき、沖縄を日本一、世界一豊かで幸せな島にすることは我々の責任であります",
                "\r\n　以上を踏まえ、沖縄県知事並びに自民党沖縄県連から強い要望のありました、普天間基地の五年以内の運用停止の実現とオスプレイ十二機程度の県外拠点配備、キャンプ・キンザーの七年以内の全面返還、環境に関して日米地位協定を補足する新たな政府間協定の作成と沖縄のさらなる振興策について、総理の、実現に向けた所見を承ります",
                "\r\n　日米同盟の深化は、戦争をするためではなく、戦争を引き起こさないためになされるものであります",
                "\r\n　残念ながら、いまだ両国との首脳会談は実現しておりませんが、それをもって政権が両国を重視していないとするのは浅薄な見方であります",
                "我々は、議員外交やトラック２外交などを可能な限り活性化させ、我が国がいかに地域の平和と安定を望み、そのために積極的に行動する用意があるかを国内外に発信していくことで首脳会談への環境を整えていきたいと考えておりますが、中韓との関係改善について所見を承ります",
                "\r\n　一方で、中国による尖閣諸島領域への侵入や、国際法の概念とは大きく異なる防空識別区の設定など、現状変更を試みる行動を抑止するために、我が国は、法整備と能力の向上を急がなくてはなりません",
                "すきがあればつけ込まれるのは、国際社会の常識であります",
                "防衛出動は自衛権行使の三要件が満たされない限り下令できないのみならず、急迫不正の武力攻撃以外の手段で領土が侵された場合には、対応が困難となるのではないでしょうか",
                "\r\n　新たなＮＳＣにおいて、各省庁連携のもと、早急に法を整備し、シミュレーションや訓練の積み重ねによる切れ目のない対応策を進めるべきと考えますが、御見解を承ります",
                "まず復興と経済再生に取り組み、その成果を上げることなくしては、ほかの重要な政策を国民の理解を得て実現させることはできません",
                "\r\n　しかし、それは、ほかの重要課題を放置していいということでは決してなく、それらの解決のために緻密で丁寧な準備を常に怠ることなく、一旦俎上に上った際には万全の体制で臨む姿勢こそが重要であります",
                "\r\n　第二次世界大戦後、国連が創立されるに当たり、なぜわざわざ憲章に集団的自衛権が明記されたのか",
                "アメリカなどの大国が参加しなかったために機能を十分に発揮できなかった国際連盟の教訓から、大国に拒否権を与えることで国際連合は発足することとなりました",
                "\r\n　しかし、武力攻撃による侵略行為が行われた際に大国が拒否権を行使すれば、安保理は適切な措置をとることができず、侵略国の思いのままの事態になってしまいます",
                "\r\n　集団的自衛権の本質が、大国とともに侵略を行う権利ではなく、大国の横暴から自国を守る権利であることを、決して忘れるべきではありません",
                "なぜこれを、国連中心主義を唱える我が国だけが行使できないのか",
                "これにつき、徹底した議論が必要です",
                "\r\n　憲法九条は、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇または武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する」「この目的を達するため、陸海空軍その他の戦力は、これを保持しない",
                "\r\n　集団的自衛権を行使不可能とする論拠として、これが、国際紛争を解決する手段であるとか、あるいは交戦権の行使であるとするのは、当を得ておりません",
                "それは、国連憲章の否定にもつながりますし、個別的自衛権行使との整合性がとれません",
                "憲法との関係を論理的に突き詰めて議論することが必要であります",
                "\r\n　尖閣の現状や、中国の防空識別区の設定、北朝鮮情勢の変化などを考えたとき、我が国を含むアジア太平洋地域において、さきにも述べたとおり、バランス・オブ・パワー、力の均衡を維持することは絶対に必要です",
                "\r\n　アメリカの同盟の形が従来のハブ・アンド・スポークからネットワーク型に変化を遂げようとするとき、集団的自衛権行使不可を前提とした、アメリカだけを唯一の同盟国とする非対称的双務関係から、集団的自衛権行使を可能とし、多くの国々との間に新たな関係を構築することは、この地域に確固たる力の均衡を確立し、平和の維持と紛争の回避に大きな影響を与える役割を果たすことになるものと考えます",
                "\r\n　これを可能とすることが、我が国並びに地域の平和と安全にどのように寄与するのか、その観点も議論することが必要であります",
                "集団的自衛権の行使に当たっては国会の事前承認を必要とし、濫用防止の規定を設け、国連憲章との整合性を図るなど、多くの懸念に応え得るものと自負をいたしております",
                "\r\n　広範かつ真摯な議論を積み重ね、多くの国民の理解と支持を得る努力を積み重ねることによってのみ集団的自衛権を行使可能とする法整備が大きな前進を見るものと考えるものであり、我が党として最大の努力をいたしてまいります",
                "本来、それらは、我が党がかつて政権にあった時代に方向性を見出し、その解を国民に向けて示すべきであったにもかかわらず、それを先送りしてきた面があったのではないかと、長くかかわってきた私は強く反省をいたしております",
                "今は内閣支持率も与党に対する支持率も高水準に推移しておりますが、これは、いまだ期待を本質とする相対的なものであるのかもしれません",
                "\r\n　政治を、政権を信頼したいとの思いは、多くの国民が持っているはずです",
                "我々は、その思いに応えなければなりません",
                "\r\n　これを言えば嫌われるとか、票が減るとか、人気が落ちるとか、そのような理由で主権者たる国民に対して真実を語る勇気を持たないのは政治の自己保身であり、国民を信じて真実を語らない政治が、国民から信じてもらえるはずはないのであります"
            ]
        },
        {
            "speech_id": "118005261X02520120612_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　冒頭、去る六日に薨去されました寛仁親王殿下に対して、心から哀悼の誠をささげるものであります。\r\n　つらい人、苦しい人の立場に立たれて、いろいろな現場に出向かれて、去る震災、大津波、原発事故の際も現場にお出かけになり、自衛官にもありがたいお言葉をおかけいただきました。\r\n　国民の自衛官という催しがあって、自衛官で本当に国民のために働いている人たち、もちろんみんな働いているんですが、その中でも顕著な働きがあった人を表彰する某新聞社の行事があります。そこにも必ずお出かけをいただきました。本当にありがたい殿下であったというふうに思います。\r\n　重ねて、御薨去に対し、哀悼の誠を冒頭ささげたいと存じます。\r\n　内閣改造について総理に承ります。\r\n　法案の成立率について先ほど笹木議員からお話がありました。二四・七ですね。これは学校の試験でいくと落第ですわな、間違いなく落第。四十点以下は不可ということになっている。歴代を見てもこのようなことはありません。\r\n　何でこんなことになったのかということと改造の時期というのは、私は密接に関連するものだと思っております。\r\n　防衛、国土交通、二大臣に対して参議院が問責を可決してもう二カ月、その間、全く動かなかった。総理の御認識は、国会の会期中にもかかわらず問責を出した野党が悪くて、かえないので審議に応じない野党がよくないので、これは野党の責任だ、こういう御認識ですか。\r\n　これは答弁は副総理から要りませんが、私が新聞で見る限り、副総理がおっしゃったのは、何でこんな途中に出すんだ、けしからぬ。これは認識が完全に間違っていますよ。時期の問題ではありません、人の問題なんです。\r\n　ほかの分野はいざ知らず、安全保障について造詣が深くない、そういう方に防衛大臣を続けさせていいわけがない。あるいは、特定の選挙に対して国土交通大臣の名前で支援を要請するなんぞということが許されるのであるならば、この国はもはや法治国家ではない、公職選挙法なんかあってなきがごとしである。そういう人が続けることがいいわけがないのであって、時期の問題ではない、人の問題なんです、これは。\r\n　審議拒否している野党が悪いので、国会が空転し、このような法律成立率になっておる、そういう認識ですか、それとも、内閣改造はもっと早く行うべきであったという認識ですか。総理、どちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛、国土交通、二大臣に対して参議院が問責を可決してもう二カ月、その間、全く動かなかった",
                "\r\n　これは答弁は副総理から要りませんが、私が新聞で見る限り、副総理がおっしゃったのは、何でこんな途中に出すんだ、けしからぬ",
                "これは認識が完全に間違っていますよ",
                "時期の問題ではありません、人の問題なんです",
                "\r\n　ほかの分野はいざ知らず、安全保障について造詣が深くない、そういう方に防衛大臣を続けさせていいわけがない",
                "あるいは、特定の選挙に対して国土交通大臣の名前で支援を要請するなんぞということが許されるのであるならば、この国はもはや法治国家ではない、公職選挙法なんかあってなきがごとしである",
                "\r\n　審議拒否している野党が悪いので、国会が空転し、このような法律成立率になっておる、そういう認識ですか、それとも、内閣改造はもっと早く行うべきであったという認識ですか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　このことはきちんと結論を見ませんとだめだと私は思いますよ。先ほど尖閣の例を出しましたが、いつの間にかうやむやになっちゃう、中国は絶対にそんなことしませんからね。私たちが一応抗議をした、そういうことで済むとは思わない。大臣もそんなことを思っておられるとは私は思わない。このことは、あえて言えば、しつこくきちんとやっていかないと。うやむやにしていい問題と私は思いません。\r\n　最後に、原発の再稼働について承ります。\r\n　動かすリスクというのは当然あります。ありますね。絶対神話に入ってはいけませんよ。絶対大丈夫なんぞということは世の中にない。そのことは昨年の三・一一でよく明らかになったことであって、動かすリスクはあります。\r\n　テロに対してどうしますか、原発テロに対して。原発を警察が守っている、あるいはガードマンが守っている、そんな国は日本だけですよ、間違いなく。\r\n　いろいろなリスクがある。地震、津波、老朽化、いろいろなリスクがあるでしょう。リスクはかくのごとしである、動かさないリスクはかくのごとしである。動かさないリスク、大なり、動かすリスク、だから動かすんだ。論理的にはそういう話でしょう。\r\n　いかなるリスクがあり、いかにそれを極小化するかということをきちんと説明しないで、動かさなかったら大変なことになるなぞという話をしても、誰もそれは理解をしない。福井県知事なり町長なり、そういう方々が真摯な理解をしている、それはそうなのでしょうけれども、原発は大飯だけではありません。全ての問題がそうです。何事にも絶対ということはあり得ない。\r\n　やる場合のリスク、やらない場合のリスク、それは何であり、どうやってそれを極小化するかということについての道筋を示さなければ、私はあらゆる政策は理解されないと思います。\r\n　総理、原発についてどのように考えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "先ほど尖閣の例を出しましたが、いつの間にかうやむやになっちゃう、中国は絶対にそんなことしませんからね",
                "私たちが一応抗議をした、そういうことで済むとは思わない",
                "大臣もそんなことを思っておられるとは私は思わない",
                "うやむやにしていい問題と私は思いません",
                "\r\n　動かすリスクというのは当然あります",
                "原発を警察が守っている、あるいはガードマンが守っている、そんな国は日本だけですよ、間違いなく",
                "リスクはかくのごとしである、動かさないリスクはかくのごとしである",
                "\r\n　いかなるリスクがあり、いかにそれを極小化するかということをきちんと説明しないで、動かさなかったら大変なことになるなぞという話をしても、誰もそれは理解をしない",
                "福井県知事なり町長なり、そういう方々が真摯な理解をしている、それはそうなのでしょうけれども、原発は大飯だけではありません",
                "\r\n　やる場合のリスク、やらない場合のリスク、それは何であり、どうやってそれを極小化するかということについての道筋を示さなければ、私はあらゆる政策は理解されないと思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　私は、政権交代というのはあるべきだと思います。それが可能な制度として新しい選挙制度を入れました。\r\n　野にあるときというのは、単に相手の悪口を言って、敵失を待って、いつか向こうは倒れるだろうというようなことを思ってはいかぬのであって、理由があって政権を我々は失ったわけですから、政策の何が間違っておったのか、どのように改めるのか、党のあり方の何が間違っておったのか、どう改めるのか、それをきちんと決めて有権者の御判断を仰ぐ、私はそういうものだと思っております。\r\n　あの三・一一大震災、大津波、原発事故というのをずっと見ていて、私も何度も現地に行きました。国家非常事態というのがとうとう宣言をされなかった。当たり前です、憲法に規定がないから。国家非常事態というのは宣言をされることがなかった。安保会議すら開かれなかった。\r\n　もう一つは、自衛隊が、服務の宣誓のとおりに、事に臨んでは危険を顧みず、身をもって職務の完遂に務め、もって国民の負託に応える、この服務の宣誓どおりに活動して、本当に大きな国民の期待に応えたと思っています。しかし、憲法のどこを探しても自衛隊という規定はない。\r\n　国家非常事態というのは、どの国の憲法にも定められている。日本にだけその規定がない。国家非常事態の権限というのは何だと思いますか。どなたでも結構。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　野にあるときというのは、単に相手の悪口を言って、敵失を待って、いつか向こうは倒れるだろうというようなことを思ってはいかぬのであって、理由があって政権を我々は失ったわけですから、政策の何が間違っておったのか、どのように改めるのか、党のあり方の何が間違っておったのか、どう改めるのか、それをきちんと決めて有権者の御判断を仰ぐ、私はそういうものだと思っております",
                "\r\n　もう一つは、自衛隊が、服務の宣誓のとおりに、事に臨んでは危険を顧みず、身をもって職務の完遂に務め、もって国民の負託に応える、この服務の宣誓どおりに活動して、本当に大きな国民の期待に応えたと思っています"
            ]
        },
        {
            "speech_id": "118005261X01120120217_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　さっきからこのあたりで、今に始まったことじゃないだろうということを口にする人がいっぱいいます。聞こえてきますよね。そうです、私たちもやってこなかった。今までそうだったじゃないか、おまえたちもそうだったじゃないか、そういうことを民主党の人たちはよく言いますね。そうじゃないでしょう。どう改めるか。ましてや、この大震災、大津波、原発事故、こういう未曽有の大災害を踏まえて、だからこそ直していかねばならない点がたくさんあるのではないか。そのときに、どれだけ直せたかということがクリアに見えなければいけないんだ。それが予算審議というものでしょう。\r\n　財務大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ましてや、この大震災、大津波、原発事故、こういう未曽有の大災害を踏まえて、だからこそ直していかねばならない点がたくさんあるのではないか"
            ]
        },
        {
            "speech_id": "117705261X02420110706_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○石破委員　あなたは本にこう書いておられますね。書いたことには責任を持ってください。「選挙によって、ある人物なりある党に委ねた以上、原則としてその任期いっぱいは、その人物なり党の判断にまかせるべきである。」そう述べた後で、交代可能な独裁制というふうにおっしゃっておられる。\r\n　ある意味ではとか、基本的にはとか、そういう言葉は便利な言葉でして本質をずらすことがありますけれども、あなたのお考えの中核には、選んだ以上は、その期間は自分がやるのだ、そういう思いがあるのだというふうに私には思われます。今回の人事もすべてそうなのであって。\r\n　総理が、不信任が出る前の代議士会において、一定のめどがついたら若い人たちに責任を譲りたいとおっしゃいましたね。私はテレビで見ていました。テロップで流れました、菅総理、退陣を表明。その日の夕刊にもそのような大見出しが出ました。私は世紀の大誤報だと思いましたよ。\r\n　総理は、今まで一度も退陣をするなんて口にしていない。一度もしていない。そして、震災や原発に一定のめどがついたら、いつつくんですか。十年ですか、二十年ですか。福島原発に一定のめどなんて簡単に立ちませんよ。一定のめどがついたらというのは、実は、いつまでもやめないと言っているのと一緒です。あなたは何にも辞意表明なんかしていない。ごまかされない。\r\n　一九九二年のことですが、ＰＫＯ法案というのが審議されました。若い方々は御存じないでしょうが。あのときに、中西啓介議院運営委員長解任決議案というのが出ましたね。あなたはあのときに賛成討論に立ちましたね。時間を経過し、何度も議長から注意をされて、それでも演説をやめませんでしたね。（発言する者あり）最後は、壇にしがみついて、衛視から引きはがされておろされた。武勇伝と言う人がいますが、そんなものは武勇伝でも何でもないですよ。ルールを守らなかったというだけのことですよ、議会のルールをね。しがみつくというのは、そういうことです。\r\n　総理、あなたは、石にかじりついてもやめないとおっしゃったそうですね。支持率にマイナスはないとおっしゃったそうですね。おやめになる気なんかないでしょう。私の顔が見たくなければこの法案を通せとおっしゃいましたね。そのようなことを総理が言うことですか。私の顔が見たくなければこの法案を通せ、そのようなことを一国の総理が言うことですか。真摯さに全く欠けている。\r\n　三つやってくれれば私はやめる、そんなことをあなたは言っていないでしょう。そんなことは関係ありません。あなたがやめようがやめまいが、公債特例法案は通さなきゃいかぬのですよ。だけれども、そのためには何が必要なのか。ずっと申し上げていますね。マニフェスト、子ども手当、高速無料化、高校無償化、農家戸別所得補償、こういうものについてどうなのか、国民に負担を与えてはいけない、そのことについてどうなのだということが大事なのであって、あなたがやめるとかやめないとか関係ないですよ。二次補正だって必要なものはやらなきゃいかぬですよ。\r\n　あなたは、一度でもやめるということをおっしゃいましたか。はっきりおっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "「選挙によって、ある人物なりある党に委ねた以上、原則としてその任期いっぱいは、その人物なり党の判断にまかせるべきである",
                "\r\n　ある意味ではとか、基本的にはとか、そういう言葉は便利な言葉でして本質をずらすことがありますけれども、あなたのお考えの中核には、選んだ以上は、その期間は自分がやるのだ、そういう思いがあるのだというふうに私には思われます",
                "\r\n　総理は、今まで一度も退陣をするなんて口にしていない",
                "福島原発に一定のめどなんて簡単に立ちませんよ",
                "あなたがやめようがやめまいが、公債特例法案は通さなきゃいかぬのですよ",
                "マニフェスト、子ども手当、高速無料化、高校無償化、農家戸別所得補償、こういうものについてどうなのか、国民に負担を与えてはいけない、そのことについてどうなのだということが大事なのであって、あなたがやめるとかやめないとか関係ないですよ"
            ]
        },
        {
            "speech_id": "117705261X02420110706_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○石破委員　そうですね。なぜこれが成文化されていないかといえば、一回否決した後で全く違う事態が生じたときに、もう、一回否決したのだから二度とその議題を取り上げてはならないということは、本来の趣旨と違うからですよ。例外があり得るからですよ。\r\n　つまり、一回否決しちゃいました、その後全く違う状態が起こりました、もう一回問うということが必要なのに、これが成文化をされていたならば事態の変化に対応できないから、成文化されないで慣例なのです。議会というのはそういうものです。主権者の代表たる国会というのはそういうものなのです。\r\n　いいですか、総理が不信任案を、涙ながらに訴えられたかどうかは知らないが、一定のめどがついたらやめる、そして鳩山さんが、確認もしないままにそうですねというふうにおっしゃって、否決をされた。その後のありさまは見るにたえない。ペテン師だ、詐欺師だ、あんたに言われる覚えはない。見るにたえないような話でした。\r\n　いいですか、つまり、何がその後生じた事態かといいますと、まず一つは、あの場において議論されたことが、その後になって御党の中で、詐欺だのペテンだの、そんなお話になっている。これは評価は別です、事実を申し上げている。そうですね、事実としてそうですよ。実際にそうやってテレビでおっしゃっている方がありましたから。私、この目で見ましたから。（発言する者あり）それは報道が言うことなんていう変なやじを飛ばさないでください。いいですか、そうなってきた、それが一つ。\r\n　もう一つは何なのかというと、先ほど来議論になっている。松本大臣が復興担当大臣に任命をされた、そして細野さんが原発担当大臣に任命をされた、松本大臣がやめた、平野さんが大臣になった、看板政策であった行政刷新担当の蓮舫大臣が退任をされた、官房長官が兼務されるに至った。そして、自由民主党から政務官を登用された、もちろん除名しましたがね。これは何ですか。内閣改造ではないというふうに何であんなにおっしゃるのか、私はよくわからなかった。これは改造ではないということをおっしゃった。中には、記念写真を撮らないから改造ではないなんぞという不思議なことを言う人もいましたがね。\r\n　これは、私は、そのときからずっと伏線を張っているなと思ったんですよ。これは改造ではないのだ、内閣は変わったのではないのだと。そうじゃないでしょう。看板大臣の復興大臣を任命した、その人がかわった、看板政策である行政刷新担当は官房長官の兼務となった。環境大臣はだれがやっているのかというと、驚くなかれ、法務大臣の兼務である。\r\n　環境省がやることというのは、瓦れきにどう対応するかでしょう。ＣＯ2をどうするかでしょう。松本大臣は歯を食いしばって環境大臣と復興と兼務してきたのだけれども、環境大臣、法務大臣だって、お忘れかもしれませんが、昨年は法務省の役割をどうするかということが最大の論点だったでしょう。私、ここで聞いたはずです。（発言する者あり）今言ったでしょう、何の大臣をどれだけふやすかをきちんと明確にするべきだということを申し上げたでしょう。\r\n　そうしますと、要は、内閣というものは変わったのです。大きく変わったのです。中心の大臣が入れかわった。だとするならば、事情は間違いなく変わっている。一事不再議は成文化されていない、あくまで慣習である。これ以上総理には聞きませんよ、それは議運が判断されることですというのが答弁ですからね。決まり文句はそうです。\r\n　私が申し上げておきたいのは、一事不再議、これはあくまで慣例である。事情が変わった場合には当然もう一度その議案が上がり、理由が変わったとするならば当然その議案が上がるものである。そのときに、我が党は当然賛成であるが、民主党の皆さん方、どのようにお考えになるか。わあわあ文句を言っていても何も変わらないですよ。本当に議員としての職を賭すか、閣僚としての職を賭すか、役員としての職を賭すか、私はそれが必要なことだと思っています。\r\n　総理、私は最初のときから申し上げてきたはずだ。総理、本当に勇気を持って、例えば税と社会保障の一体改革、マニフェストの修正、あるいは普天間問題の解決、勇気を持って、党内にも異論があるのであればそれを説得し、なお異論があるのであればそれと決別する覚悟を持ってやっていただけるのであれば、我々自民党は野党であっても全面的に協力しますということを何度も申し上げてきたはずです。私たちは、総理の足を引っ張ったことも復興の足を引っ張ったこともありません。全面的に協力します。むしろ、協力という言葉は不適当でしょう、主体的にやっていかねばならない。\r\n　総理にお尋ねしましょう。先ほど幹事長も聞きましたが、我が党が復興復旧に力を尽くさなかったということがあったと総理は御認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜこれが成文化されていないかといえば、一回否決した後で全く違う事態が生じたときに、もう、一回否決したのだから二度とその議題を取り上げてはならないということは、本来の趣旨と違うからですよ",
                "\r\n　つまり、一回否決しちゃいました、その後全く違う状態が起こりました、もう一回問うということが必要なのに、これが成文化をされていたならば事態の変化に対応できないから、成文化されないで慣例なのです",
                "\r\n　いいですか、総理が不信任案を、涙ながらに訴えられたかどうかは知らないが、一定のめどがついたらやめる、そして鳩山さんが、確認もしないままにそうですねというふうにおっしゃって、否決をされた",
                "内閣改造ではないというふうに何であんなにおっしゃるのか、私はよくわからなかった",
                "そのときに、我が党は当然賛成であるが、民主党の皆さん方、どのようにお考えになるか",
                "本当に議員としての職を賭すか、閣僚としての職を賭すか、役員としての職を賭すか、私はそれが必要なことだと思っています",
                "総理、本当に勇気を持って、例えば税と社会保障の一体改革、マニフェストの修正、あるいは普天間問題の解決、勇気を持って、党内にも異論があるのであればそれを説得し、なお異論があるのであればそれと決別する覚悟を持ってやっていただけるのであれば、我々自民党は野党であっても全面的に協力しますということを何度も申し上げてきたはずです",
                "私たちは、総理の足を引っ張ったことも復興の足を引っ張ったこともありません",
                "むしろ、協力という言葉は不適当でしょう、主体的にやっていかねばならない"
            ]
        },
        {
            "speech_id": "117705261X02420110706_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○石破委員　事実を歪曲しておっしゃらないでください。\r\n　民主党から一度も、どの大臣を増員したいという申し出はありません。一度もありません。国対に聞いてみてください。我が党国対は民主党さんから、では、復興担当大臣、原子力担当大臣、そういうものを三人増員したいという申し出を一度も受けていない。総理は会見でそういうことをおっしゃいましたか。何の大臣を何人増員したい、よって内閣法を改正したい、そうおっしゃいましたか。\r\n　物事は一つ一つ手順を踏んでいかねばならない。先ほど来総理は、大臣をふやさなきゃいけないのにおまえたちが協力しないからそういうことになったんだ、今最後のお話はそうでしたね。そうおっしゃる前に、何の大臣を幾らふやさなきゃいかぬのか。\r\n　もう一度繰り返しますが、大連立を組みたいのであれば政策協議を申し出るのが筋でしょうが。政策協議を一度でも申し出ましたか。ここで指摘しましてから、あなたは申し出ましたか。申し出ていませんね。そして、何の大臣をふやしたいということを、国対にお命じになって、自民党に、あるいは公明党に、他の野党に打診させましたか。させていないですね。そういうこともやらずに人のせいにしないでください。\r\n　そして、申し上げておきます。あなたがやりたいという思いはよくわかりました。どうしても自分がやりたいんだという思いはよくわかりました。なぜあなたが一番ふさわしいのですか。\r\n　つまり、多くの人が、残念だけれども、あなたのもとで一生懸命働こうという気をなくしている。閣僚からもそういう発言が出るでしょう。国対委員長もそうおっしゃったでしょう。\r\n　なぜそうなるのか。この間申し上げたでしょう。私も偉そうなことは言えません。足らざるところばかりなことはよく承知しています。そのことをよく認識した上であえて申し上げますが、組織を幾つか、何度かお預かりをしてまいりました。行き届かないこともたくさんありました。ですけれども、心がけてきたのは、責任は政治がとる、栄誉と称賛は現場に与えられる、組織を動かすというのはそういうものだと私は先輩から教わってきました。あらゆる責任は政治がとるのだ、よくやったね、御苦労さん、ありがとう、そういう称賛は現場に与えられるのだ、そうでなければ組織は動かないのだ、厳しく教わってまいりました。十分できてはいませんがね、自分も。\r\n　総理、申しわけないけれども、外から見える限り、あなたがやっておられることは、責任は現場、称賛と栄誉は自分。\r\n　どうですか。浜岡原発、これをとめよ、そういうことをお願いする権利は総理にはない。行政にはない。それは本来、海江田大臣がなさるべきものです。計画停電、あれが正しかったと私は全く思わないけれどもね、それも経済産業大臣が担当大臣としておっしゃるべきことなのでしょう。あれは要請であった、浜岡をとめろというのは要請であった、決めたのは中部電力だ、こういう構成ですね。少なくとも法的にはそうなっている。\r\n　あの地域が、では雇用はどうなる、経済はどうなる、そういうことに思いをいたしましたか。そして、保安院や原子力安全委員会に相談をなさいましたか。だれにどれだけ相談をしましたか。そして、地域がどうなるか、中部電力がそうなれば東電に対する支援はどうなる、中部がそうなれば関西はどうなる、そこまで全部お考えになっておやりになりましたか。そうじゃないでしょう。\r\n　称賛と栄誉は現場に与えられる、責任は政治が負う、それと逆のことをやっているからみんなやる気を失うのですよ。先ほど来ずっとそうだ。\r\n　私は、菅さんがやりたいという気持ちはよくわかりました。ですけれども、国民が信頼せず、我々野党はもちろん信頼せず、与党の中からも公然と、きのう渡部恒三さんが言っていましたね、一分でも一秒でも早くやめてもらいたいとおっしゃいましたね。副議長まで務められた民主党の重鎮ですよ。そういう方がそう言っている。\r\n　野党はおろか与党の信頼もない。国民は、六割、七割が、一日も早くやめてほしい、そう願っている。そのあなたがこれから先やることが、原子力災害の収束に向けて、復興に向けて、なぜプラスなのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "浜岡原発、これをとめよ、そういうことをお願いする権利は総理にはない",
                "計画停電、あれが正しかったと私は全く思わないけれどもね、それも経済産業大臣が担当大臣としておっしゃるべきことなのでしょう",
                "\r\n　私は、菅さんがやりたいという気持ちはよくわかりました",
                "ですけれども、国民が信頼せず、我々野党はもちろん信頼せず、与党の中からも公然と、きのう渡部恒三さんが言っていましたね、一分でも一秒でも早くやめてもらいたいとおっしゃいましたね",
                "\r\n　野党はおろか与党の信頼もない",
                "そのあなたがこれから先やることが、原子力災害の収束に向けて、復興に向けて、なぜプラスなのですか"
            ]
        },
        {
            "speech_id": "117705261X02420110706_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○石破委員　早くやってください、三次補正。復興債の議論、償還財源、きちんと議論しましょう。いいですか。\r\n　再生エネルギー買い取り法案、その前にエネルギー基本計画を見直すべきじゃないですか。原発五〇％、ＣＯ2二五％削減、このことについて見直さない限り、何でこんな法案が出てくるんですか。この法案をやれば何が進みますか。具体的なことはすべてこれからじゃないですか。\r\n　まずやるべきことは、エネルギー基本計画を見直すことでしょう。そして、民主党政権になって、原子力政策というのはさらに進みましたね。五〇％まで引き上げる、二五％削減する。そして、ベトナムに行って原発を売りましたね。大成果だといって、あなたは喜色満面だった。結構なことですよ。これをどうしますか。このことについての見直しにきちんと言及した上で、再生可能エネルギー買い取り法案、これは議論すべきだと思っている。\r\n　もう一つ聞きたい。今のは答えなくて結構です。原子力賠償について伺いましょう。\r\n　東電は免責されないと官房長官は言いました。総理、これはなぜですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　再生エネルギー買い取り法案、その前にエネルギー基本計画を見直すべきじゃないですか",
                "\r\n　まずやるべきことは、エネルギー基本計画を見直すことでしょう",
                "このことについての見直しにきちんと言及した上で、再生可能エネルギー買い取り法案、これは議論すべきだと思っている"
            ]
        },
        {
            "speech_id": "117705254X02120110519_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○石破茂君　ただいま議題となりました東日本大震災復興再生基本法案について、提案者を代表して、その提案理由及びその概要を御説明申し上げます。\r\n　冒頭、今回の大震災、大津波によりお亡くなりになられた方々とその御遺族に対しまして深く哀悼の意を表しますとともに、被災地において今なお苦難の中におられる皆様方のお気持ちを思い、復旧復興の任に当たっておられるすべての方々に心より敬意を表します。\r\n　この議場にいる恐らくすべての議員が、被災地を訪れ、まさしくこの世の地獄ともいうべき光景を前に、言葉を失い、茫然自失の状態に陥ったはずです。被災者の方々の悲痛な訴えをお聞きし、ともに手をとり涙しなかった者も、恐らく一人もいないでありましょう。\r\n　我々国会の責務は、一日も早く、すべての被災者の方々を困窮から救い、被災地を復旧復興させ、二十一世紀半ばの祖国日本のあるべき姿をこの地に実現させることであると信じます。\r\n　東日本大震災とこれに伴う大津波は、現代を生きる我々日本人がかつて経験したことのない、まさしく未曾有の災害であります。\r\n　平成七年、我々は、阪神・淡路大震災を経験いたしました。この震災も、極めて被害が甚大な、まことに悲惨なものでありました。しかし、今回の地震、大津波は、阪神・淡路とは全くその様相を異にするものであり、復興に当たっての取り組みも、全く新たな観点によるべきことは当然であります。阪神・淡路において成功したスキームを今回もまた踏襲するということは、認識が大きく誤っていると言わなければなりません。\r\n　阪神・淡路大震災の被害は、財政力が他の地域に比べて比較的強い兵庫県、なかんずく神戸市周辺に集中したものでありました。国の財政も、当時の国債発行残高は二百兆円程度でありました。近隣の地域には職場もなお健在であり、復旧復興に向けての取り組みはかなり迅速に行われ、神戸を中心とする地域は、見事によみがえりました。\r\n　しかし、今回は、北海道から関東まで多くの都道県に被害が及び、自治体の多くは財政力が極めて脆弱であり、少子高齢化は急速に進行し、基幹産業であった第一次産業は壊滅的な打撃を受けました。自治体そのものの機能が失われたところもまた多く、職場もそのほとんどが失われております。\r\n　津波は、とうとい人々の命、幸せな家族の住みかであった家屋、生活の糧を得る職場、それらすべてを一瞬にして流し去り、後に残ったのは、ただ大きなマイナスだけであります。加えて、かつて経験したことのない原子力発電施設の事故による被害は、現在、今なお進行中であります。\r\n　地震、津波、原発事故、電力不足という四つの事象が連鎖した形で発生している、まさしく未曾有の国難であります。国並びに地方の財政は極端に悪化し、国債発行残高だけでも阪神・淡路大震災当時の三倍を優に超えるに至っております。\r\n　こうした中で今回の大震災、大津波に対応するに当たっては、単なる復旧にとどまるべきではなく、今後の我が国のあるべき姿を先取りする形で、地域の再生、ひいては日本の再生を図っていくことが不可欠であり、そういう意味から私たちは復興再生を目指すべきであると考えております。\r\n　復興再生を円滑かつ迅速に推進していくためには、その基本理念を明確に定めること、復興再生に関する計画の策定その他の基本となる事項を定める必要があります。加えて、復興再生に関する企画立案及び総合調整と、その施策の一元的な実施を行う強力な権限を持つ行政組織の設置が絶対に必要であると考えます。\r\n　今回提出された政府案では、企画立案、総合調整のみしか行わない復興対策本部を設置するにとどまっており、また、復興再生に関する計画や資金の確保に関する具体的規定がないなど、既に大震災発生から二カ月超が経過する中で提出する法案としては、極めて不十分な内容と言わざるを得ません。\r\n　多くの本部が乱立し、多数の内閣参与が任命され、指揮系統に混乱が生じている状況が続いておりますが、ようやく出てきた法案は、ほとんど阪神・淡路大震災のときの体制をそのまま踏襲した、いわば焼き直し版でしかありません。この二カ月は一体何であったのか。空白の二カ月ともいうべきであります。\r\n　このような点を踏まえ、我々の考え方に沿って復興再生が行われるべきであるとの認識に立ち、本法律案を提出することといたしたものであります。\r\n　本法律案の概要について御説明申し上げます。\r\n　第一に、復興再生に当たっての基本理念を定めております。\r\n　東日本大震災からの復興再生は、単なる原形復旧ではなく、二十一世紀半ばのあるべき姿を目指すことを旨として行われなければならないこととした上で、国は、地方公共団体と協力し、かつ、被災地域の住民の意向を最大限に尊重しつつ、主体的に復興再生を推進することを明記するとともに、国民一人一人の総力と官民の英知を結集して、総力を挙げて復興再生を推進することといたしております。\r\n　第二に、復興再生に関する計画についてであります。\r\n　まず、政府は、計画期間を十カ年とする復興再生基本計画を策定することといたしております。また、被災した県または市町村は、国の復興再生基本計画を踏まえつつも、それぞれの県または市町村の被災状況に応じ、当該県または市町村の区域における復興再生に関する施策についての復興再生計画を策定するものといたしております。\r\n　第三に、復興再生に関する基本的施策を定めております。\r\n　この中では、特に資金の確保に関して、徹底的な歳出削減と財政投融資に係る資金や民間資金の活用について定めておるほか、政府は、復興再生に係る歳出の財源に充てるために復興再生債を発行することができること、その際には、あらかじめ、復興再生債の償還の道筋を明らかにしなければならないこと等についても明記しております。\r\n　第四に、東日本大震災からの復興再生に関する事務を行う東日本大震災復興再生院を設置することとし、その組織編成に関する基本方針を定めております。\r\n　この復興再生院は、企画立案、総合調整のみならず、施策の実施まで行うこととし、復興再生に関する事務を一元的に行う機関といたしております。\r\n　復興再生院の職員には、民間の知恵と活力を生かすため、広く行政組織の内外から人材を登用することとし、また、被災地域の意向を尊重するため、当該地域の職員等を採用するように特に配慮することといたしております。\r\n　加えて、復興再生に関する重要事項について調査審議するため、復興再生院に設置される第三者機関である復興再生委員会の構成員に、被災した地方公共団体の長等が含まれることを明記いたしております。\r\n　以上が、本法律案の提案理由説明及びその概要であります。\r\n　国は、地方の意見を最大限に尊重しつつ、主体的にその役割を果たさねばなりません。被害が多くの県に広域的にまたがるのみならず、新しい東日本像、さらには日本の国家像を実現するためには、これは極めて当然のことであります。\r\n　阪神大震災において復興費用は国費で約五兆円でありましたが、今回は、最低でもその二倍、恐らくは三倍以上になると予測されます。欧州の信用不安問題が示すごとく、財政と金融との相関関係は極めて密接であり、復興債を発行するに当たっては、震災対策以外の経費を可能な限り節減することは当然であり、復興債の消化、償還についてもきちんと道筋を示さなくてはなりません。震災前から、我が国の財政は既に危機的でありました。日本だけが特別であると考える考え方は、極めて危険であります。\r\n　復興再生院は、企画立案、総合調整のみならず、実施までをその任務とし、ワンストップですべてに対応できる強力な官庁、言うなればスーパー官庁として位置づけられるものであります。\r\n　省庁間の縦割り構造は、この危急存亡のときに当たっては、断固これを排さねばなりません。この点について、さきの予算委員会で私が菅総理にただした際、総理は、権限をどちらが持つかということに対して霞が関は非常に敏感な性格を持っている、権限の切り分けの作業には相当程度の力が必要であり、これをやり切るには、まさに大きな政治力が必要となるものと考えていると答弁されました。まさしくそのとおりであります。\r\n　私は、五月三日、女川町の被災地を訪れ、その惨状を目の当たりにし、その夜は、避難所に泊まって被災者の方々の声を聞かせていただきました。\r\n　だれに言えば私たちの思いが通じるのか。政治家がたくさん来て話は聞いてくれるが、ちっとも、何にも前に進まない。ここに言えばすべてが解決する、そんなところが欲しいんだ。あっちに行け、こっちに行け。我々が何であちこちに行かねばならないんだ。政治は本当に私たちのことがわかっているのか。その被災者の方の声が耳に残って、片時も離れません。\r\n　総理がいみじくも口にされた、権限について持っている霞が関の非常に敏感な性格、これを乗り越えることこそが政治の役割であります。そのためにこそ、我々は、これも総理が言われた言葉ですからそのまま使いましょう、強い政治力を発揮し、被災地の声にこたえねばなりません。\r\n　国民の資産でもある官僚組織を、スタッフとして、信頼関係を構築して使いこなすこともまた政治の役割なのであります。何の相談もせず、独断で結論だけを口にし、混乱のみを生じさせることを政治主導とは言いません。\r\n　強い政治力を履き違えてはなりません。一歩間違えば、これは、法治国家や民主主義体制の破壊につながりかねないものであることをよく認識すべきであります。\r\n　霞が関の悪癖である権限争いを、今こそ、正しい意味の政治主導で乗り越えなくてはなりません。屋上屋を重ねるとか二重行政になるとか、この二つこそ官僚組織の常套句であります。しかし、権限が束ねられることによってこそ、窓口は一本化され、地方にとって使い勝手のよい組織となるのであります。\r\n　霞が関の論理で動くのか、地方の論理で動くのか、我々はここを強く認識すべきであります。官僚組織の抵抗を恐れる余り、これにおもねるようなことがあっては断じてなりません。\r\n　すべての行政は国民のために行われる、すべての責任は政治がとる、あらゆる称賛と栄誉は現場に与えられる、これこそが、我々自民党が目指す政治と官僚組織との関係であります。この真逆の、すべての責任は現場に負わせ、称賛と栄誉は政治に与えられるようであっては、官僚組織は機能せず、国民は不幸になるばかりであります。\r\n　国民に対する真摯な気持ち、被災地、被災者に対する誠意、強い使命感と情熱、官僚組織との本当の信頼関係があれば、これができないはずはありません。それがもしできないとするならば、もはや政権を担う資格がないことをみずから明らかにしたにほかならないのであります。\r\n　自由民主党は、発災以来、全党的な議論を積み重ね、最も望ましいものとしてこの法案を提出いたしております。何とぞ議員各位の御賛同を賜りますよう心よりこいねがい、私の提案理由の説明といたします。（拍手）\r\n　　　　　————◇—————\r\n　東日本大震災復興の基本方針及び組織に関する法律案（内閣提出）及び内閣法及び内閣府設置法の一部を改正する法律案（内閣提出）並びに東日本大震災復興再生基本法案（石破茂君外四名提出）の趣旨説明に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々国会の責務は、一日も早く、すべての被災者の方々を困窮から救い、被災地を復旧復興させ、二十一世紀半ばの祖国日本のあるべき姿をこの地に実現させることであると信じます",
                "\r\n　東日本大震災とこれに伴う大津波は、現代を生きる我々日本人がかつて経験したことのない、まさしく未曾有の災害であります",
                "しかし、今回の地震、大津波は、阪神・淡路とは全くその様相を異にするものであり、復興に当たっての取り組みも、全く新たな観点によるべきことは当然であります",
                "阪神・淡路において成功したスキームを今回もまた踏襲するということは、認識が大きく誤っていると言わなければなりません",
                "\r\n　こうした中で今回の大震災、大津波に対応するに当たっては、単なる復旧にとどまるべきではなく、今後の我が国のあるべき姿を先取りする形で、地域の再生、ひいては日本の再生を図っていくことが不可欠であり、そういう意味から私たちは復興再生を目指すべきであると考えております",
                "加えて、復興再生に関する企画立案及び総合調整と、その施策の一元的な実施を行う強力な権限を持つ行政組織の設置が絶対に必要であると考えます",
                "\r\n　今回提出された政府案では、企画立案、総合調整のみしか行わない復興対策本部を設置するにとどまっており、また、復興再生に関する計画や資金の確保に関する具体的規定がないなど、既に大震災発生から二カ月超が経過する中で提出する法案としては、極めて不十分な内容と言わざるを得ません",
                "\r\n　多くの本部が乱立し、多数の内閣参与が任命され、指揮系統に混乱が生じている状況が続いておりますが、ようやく出てきた法案は、ほとんど阪神・淡路大震災のときの体制をそのまま踏襲した、いわば焼き直し版でしかありません",
                "\r\n　東日本大震災からの復興再生は、単なる原形復旧ではなく、二十一世紀半ばのあるべき姿を目指すことを旨として行われなければならないこととした上で、国は、地方公共団体と協力し、かつ、被災地域の住民の意向を最大限に尊重しつつ、主体的に復興再生を推進することを明記するとともに、国民一人一人の総力と官民の英知を結集して、総力を挙げて復興再生を推進することといたしております",
                "\r\n　国は、地方の意見を最大限に尊重しつつ、主体的にその役割を果たさねばなりません",
                "被害が多くの県に広域的にまたがるのみならず、新しい東日本像、さらには日本の国家像を実現するためには、これは極めて当然のことであります",
                "欧州の信用不安問題が示すごとく、財政と金融との相関関係は極めて密接であり、復興債を発行するに当たっては、震災対策以外の経費を可能な限り節減することは当然であり、復興債の消化、償還についてもきちんと道筋を示さなくてはなりません",
                "日本だけが特別であると考える考え方は、極めて危険であります",
                "\r\n　省庁間の縦割り構造は、この危急存亡のときに当たっては、断固これを排さねばなりません",
                "そのためにこそ、我々は、これも総理が言われた言葉ですからそのまま使いましょう、強い政治力を発揮し、被災地の声にこたえねばなりません",
                "何の相談もせず、独断で結論だけを口にし、混乱のみを生じさせることを政治主導とは言いません",
                "\r\n　強い政治力を履き違えてはなりません",
                "一歩間違えば、これは、法治国家や民主主義体制の破壊につながりかねないものであることをよく認識すべきであります",
                "\r\n　霞が関の悪癖である権限争いを、今こそ、正しい意味の政治主導で乗り越えなくてはなりません",
                "\r\n　霞が関の論理で動くのか、地方の論理で動くのか、我々はここを強く認識すべきであります",
                "官僚組織の抵抗を恐れる余り、これにおもねるようなことがあっては断じてなりません",
                "\r\n　すべての行政は国民のために行われる、すべての責任は政治がとる、あらゆる称賛と栄誉は現場に与えられる、これこそが、我々自民党が目指す政治と官僚組織との関係であります",
                "この真逆の、すべての責任は現場に負わせ、称賛と栄誉は政治に与えられるようであっては、官僚組織は機能せず、国民は不幸になるばかりであります",
                "\r\n　国民に対する真摯な気持ち、被災地、被災者に対する誠意、強い使命感と情熱、官僚組織との本当の信頼関係があれば、これができないはずはありません",
                "それがもしできないとするならば、もはや政権を担う資格がないことをみずから明らかにしたにほかならないのであります"
            ]
        },
        {
            "speech_id": "117705261X02120110429_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○石破委員　与野党でとおっしゃいました。まず政府の考え方を示してください、私たちの考え方は明確に示してございます。法律にも、まず政府がその案を示すということになっているはずです。政府としてどのようにお考えになるのかということを示さないで、与野党が、与野党がとおっしゃらないでください。政府としてどのように考えるのかということを明確にお示しいただきたい。私どもとしてきちんとした考え方は既にお示しをしている、そのことを忘れないでいただきたいということを申し上げておきます。\r\n　では、復興の体制について承ります。\r\n　きのうの本会議における答弁で、総理は、二重行政を避けなければいけないというお話をなさいました。まだこれは閣議決定をなさっておらないことはよく承知をいたしております。\r\n　私どもの言葉では復興再生院、復興庁とおっしゃる方もありますが、今回の震災、津波は、阪神大震災のときと同じスキームでやっていいはずがない。なぜならば、これだけ範囲が広い、財政力が脆弱な市町村がほとんどである、少子高齢化がこれだけ進行している、疲弊した農山漁村がたくさんある。加えて、現在も進行中の原発の問題。阪神大震災、これも本当に悲惨な災害でした。しかしながら、様相を全く異にしています。阪神大震災のときと同じスキームでできると私は思っていない。ある意味、強力な権限を持った復興再生院的な官庁がどうしても必要であると思っている。\r\n　そして、そこには民間の知恵、市町村の知恵、それを入れていかなければならないと思っている。そして、これは時限的な官庁であって、国土交通省でありあるいは農林水産省であり厚生労働省であり、そういうような権限を切り分けて集約をした形で、この話は農林省に行ってくれ、この話は環境省に行ってくれ、この話は国土交通省に行ってくれ、そのようなたらい回しではなくて、ここに行けばすべてが終わる、すべてが答えが出るというような官庁をつくっていかねばならないと思っています。それは二重行政にも何にもならない。それはつくり方の問題であります。\r\n　加えて、例えて言えば、仙台、福島、そこに地方建設局あるいは農政局、その機能を統合した形で本部をつくっていくという体制をつくっていかねばならないでしょう。そこに、市町村長や知事やそういう人たちを集めた諮問会議みたいなものも必要なんでしょう。これは、それこそ政治主導でなければ絶対にできないものです。時限的な官庁です。屋上屋を重ねることにも二重行政にもなりません。民間の人たち、地域の人たちにも入っていただいて、この東北に二十一世紀半ばの日本の姿というものを示していく必要があると思っております。私たちは、そのような考え方から基本法を策定し、議員立法の準備をいたしております。\r\n　総理、それは二重行政になるというふうにお考えですか。仮にそういうふうにお考えであるとすれば、それをどのように乗り越えていくやり方がありますか。民主党の中にも真摯な議論が今続いているということは、よく承知をいたしております。そのことを、どのようにして一緒にやっていくかということ。私どもは何も、絶対議員立法でなければ、これが通らなければいけないなんということは言っていません。しかし、その本質は、一つは先ほど申し上げた復興の財源、もう一つはその体制のあり方であります。\r\n　今、巷間、対策本部というものに野党の代表も入るべきだという何かよくわからない議論がございますね。それは行政なのですか。行政だとすれば、そこに入るということは、実は、形を変えた連立にほかならない。私は、そういう議論ではなくて、まず、どういうような組織をつくるべきか、どういう対策をつくるべきかということを立案し、二段階論的に、復興庁あるいは復興院をつくる考え方が当然あってしかるべきだと思いますが、総理の御見解を承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政府としてどのようにお考えになるのかということを示さないで、与野党が、与野党がとおっしゃらないでください",
                "政府としてどのように考えるのかということを明確にお示しいただきたい",
                "私どもとしてきちんとした考え方は既にお示しをしている、そのことを忘れないでいただきたいということを申し上げておきます",
                "\r\n　私どもの言葉では復興再生院、復興庁とおっしゃる方もありますが、今回の震災、津波は、阪神大震災のときと同じスキームでやっていいはずがない",
                "阪神大震災、これも本当に悲惨な災害でした",
                "阪神大震災のときと同じスキームでできると私は思っていない",
                "ある意味、強力な権限を持った復興再生院的な官庁がどうしても必要であると思っている",
                "\r\n　そして、そこには民間の知恵、市町村の知恵、それを入れていかなければならないと思っている",
                "そして、これは時限的な官庁であって、国土交通省でありあるいは農林水産省であり厚生労働省であり、そういうような権限を切り分けて集約をした形で、この話は農林省に行ってくれ、この話は環境省に行ってくれ、この話は国土交通省に行ってくれ、そのようなたらい回しではなくて、ここに行けばすべてが終わる、すべてが答えが出るというような官庁をつくっていかねばならないと思っています",
                "それはつくり方の問題であります",
                "これは、それこそ政治主導でなければ絶対にできないものです",
                "屋上屋を重ねることにも二重行政にもなりません",
                "民間の人たち、地域の人たちにも入っていただいて、この東北に二十一世紀半ばの日本の姿というものを示していく必要があると思っております",
                "民主党の中にも真摯な議論が今続いているということは、よく承知をいたしております",
                "私どもは何も、絶対議員立法でなければ、これが通らなければいけないなんということは言っていません",
                "しかし、その本質は、一つは先ほど申し上げた復興の財源、もう一つはその体制のあり方であります",
                "\r\n　今、巷間、対策本部というものに野党の代表も入るべきだという何かよくわからない議論がございますね",
                "私は、そういう議論ではなくて、まず、どういうような組織をつくるべきか、どういう対策をつくるべきかということを立案し、二段階論的に、復興庁あるいは復興院をつくる考え方が当然あってしかるべきだと思いますが、総理の御見解を承ります"
            ]
        },
        {
            "speech_id": "117705261X02120110429_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○石破委員　まさしく、霞が関の文化というものをだれかが乗り越えなければならないのです。政治主導を唱えてきた政権です。それをぜひやるべきだ。最大の力をお願いしたい。\r\n　と同時に、既存の枠組みというものをどう使うべきだったのかということについても、私は議論が必要だと思っている。\r\n　中央防災会議、おととい開かれましたが、これは、これからの震災対策、災害対策をどうするかということが議題であって、今回、中央防災会議は、この震災に対しては一回も開かれなかった。本当にこれでいいんですか。法律の立て方はどうなっていますか。\r\n　ここにおいて総理が立ち上げられた緊急対策本部は、計画を立案するという権能を持っていないのですよ。法律をよくお読みください。これは、対策を立案するという権能を持っていません。対策を立案する権能を持っている、大綱を総理が示し、それを諮問する、これが中央防災会議のあり方です。なぜこれが使われなかったのかということについては、この法改正は、阪神大震災後、行われています。なぜ今回これが一番正しかったのか、私には理解ができない。今からでも中央防災会議は開くべきです。\r\n　もう一つは、安全保障会議というものは一回も開催をされていない。\r\n　総理がおっしゃいますように、空前の態勢をしきました。常備自衛官二十四万人、十万人の動員をした。だとするならば、先ほど申し上げたように、我が国周辺の安全保障環境というのは、今も緊張が続いている。その中で十万人を動員するとなれば、自衛隊の主たる任務である防衛というものに本当にすき間がないかどうか、この検証は絶対に必要なはずでしょう。\r\n　あるいは、松島基地のＦ２、あれだけ被災をしている。では、どうやって我が国の防空体制というものが完璧たり得るのか。あるいは、トモダチ作戦、米軍が多大の支援をして、そして空前のオペレーションが行われた。このことについても、安保会議で当然に検証が必要であったと思います。\r\n　新しい組織をつくることと既存の組織をきちんと活用すること、これは両立をするはずなのであって、ぜひ総理にはその点を御認識いただきたいと思います。\r\n　最後に、このことだけは申し上げておきたい。\r\n　私は、何度もこの予算委員会で総理に対して質問をさせていただきました。常に、この国は既に危機管理のモードに入っているということを申し上げました。安全保障もそうです。財政もそうです。危機管理のモードに入っているのです。私たちは、自分に対する反省も含めて、先送りというものは、もう今回、あってはならないと思っています。\r\n　御記憶にあるかどうかは知りませんが、緊急事態基本法をつくろうということで、自民党も民主党も公明党も合意をした歴史がある。その後、一切これは議論が行われていない。今回、改めて読み返してみた。緊急事態に対する法制だけでこれだけあるのですよ。どのように使い勝手のいい法制にするかということは、どうしても必要なことでしょう。\r\n　首都機能の移転、この話も先送りになっている。想定外、想定外という言いわけは、私たちも含めて、もう許されないものだというふうに思っています。憲法改正だってそうでしょう。我々は、平和を愛好する諸国民の公正と信義に信頼して、我らの生存を保持しようと決意した。ここで想定外のことが起こったらどうするのかということもあわせて、我々は考える責任があるんじゃないでしょうか。\r\n　そして、今回の原発事故に対しても、徹底した検証体制をしいていかねばなりません。それは、政府の中につくるのではなく、第三者機関として、強力な立ち入り権限、あるいは偽証も含めた、そういうような強制的な体制というものもつくっていかねばならない。これは、我々に対する反省も含めてのことであります。\r\n　私たちは、次の時代に責任を持たねばなりません。先送りはやめましょう。そしてまた、ポピュリズムとは決別をしていかねばなりません。次の時代に責任を持つために、私どもも全力を尽くすことを申し上げて、質問を終わります。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それをぜひやるべきだ",
                "\r\n　と同時に、既存の枠組みというものをどう使うべきだったのかということについても、私は議論が必要だと思っている",
                "なぜ今回これが一番正しかったのか、私には理解ができない",
                "今からでも中央防災会議は開くべきです",
                "だとするならば、先ほど申し上げたように、我が国周辺の安全保障環境というのは、今も緊張が続いている",
                "その中で十万人を動員するとなれば、自衛隊の主たる任務である防衛というものに本当にすき間がないかどうか、この検証は絶対に必要なはずでしょう",
                "では、どうやって我が国の防空体制というものが完璧たり得るのか",
                "このことについても、安保会議で当然に検証が必要であったと思います",
                "\r\n　新しい組織をつくることと既存の組織をきちんと活用すること、これは両立をするはずなのであって、ぜひ総理にはその点を御認識いただきたいと思います",
                "私たちは、自分に対する反省も含めて、先送りというものは、もう今回、あってはならないと思っています",
                "どのように使い勝手のいい法制にするかということは、どうしても必要なことでしょう",
                "想定外、想定外という言いわけは、私たちも含めて、もう許されないものだというふうに思っています",
                "ここで想定外のことが起こったらどうするのかということもあわせて、我々は考える責任があるんじゃないでしょうか",
                "\r\n　そして、今回の原発事故に対しても、徹底した検証体制をしいていかねばなりません",
                "それは、政府の中につくるのではなく、第三者機関として、強力な立ち入り権限、あるいは偽証も含めた、そういうような強制的な体制というものもつくっていかねばならない",
                "\r\n　私たちは、次の時代に責任を持たねばなりません",
                "そしてまた、ポピュリズムとは決別をしていかねばなりません"
            ]
        },
        {
            "speech_id": "116605261X00620070209_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-09",
            "speech_text": "○石破委員　私は、総理、集団的自衛権でもそうですけれども、この一般法においてもそうですけれども、そういうことをやると、日本は何こそするかわからない、だからできないようにしておこう、そういう考え方はとるべきではないと思いますよ。\r\n　戦後六十数年、我が国は、平和主義に徹し、文民統制に徹し、民主的な、そういうような政治をやってきたはずです。そして、自衛隊がティモールに派遣された。イラクに派遣された。どこでも、本当にこんなすばらしい組織があるのかと言われています。私が大臣のときもそうでした。イラクに自衛隊を派遣した。デモが来ました、そういう報告が来たんですよ。私は、ついに自衛隊帰れというデモが来たのかと思いました。そうではありませんでした。自衛隊はぜひいてほしいというデモが来たのであります。\r\n　東ティモールの当時のグスマン大統領が防衛庁に来られました。元首です、元首が防衛庁に来られた。何をおっしゃったか。自分はいろいろな国の軍隊を見てきた、だけれども、日本の自衛隊のように、現地の人を見下さず、ともに汗を流し、ともに笑い、ともに涙してくれる、こんな組織があるとは自分は思わなかった。まさしく日本の誇りだ、私はそのように思って、本当にありがたい思いをしたところであります。\r\n　私たちは、もっと自信を持とうと思う。自信を持ち、誇りを持ち、そしてきちんとした責任を果たしたいと思う。そのために、私は、集団的自衛権の問題も、あるいは一般法の問題も、恐れずに、逃げずに、正面から語るべきだ、かように思う次第であります。\r\n　次に、いわゆる核の問題についてお話をさせていただきたいと思います。\r\n　非核三原則についてであります。つくらず、持たず、持ち込ませず、これが非核三原則ですね。私は、結論から申し上げれば、これは堅持すべきものであると考えております。しかしながら、何にも議論をせずに堅持すべきであると言っても、これは何の意味もない。これは下手すると、知らず、語らず、考えずという変な三原則になっちゃうんですね。知らず、語らず、考えず。とにかく非核三原則を維持しますと言っていることは、何も語らないに等しいのであります。\r\n　なぜ日本は核を持たないことが国益に資するのか、そして、なぜ核を持たなくても抑止力が維持できるのか、そのことをきちんと示すことが私は政治の責任である、このように考える次第であります。\r\n　では、なぜなのかということを申し上げます。\r\n　一つは、エネルギーのことを無視して語ることはできません。我が国は、電力の四割を原子力発電によっているのであります。仮に核を持つということになれば、ＮＰＴを脱退しなければならない。そうすると、燃料供給を可能にしている、七カ国と結んでいる協定はまず破棄されると考えるべきでしょう。原子力燃料も永遠ではないのであって、再処理ができない限り、今あるものが終わればそれはとまってしまうわけですね。では風力発電か、では太陽光発電か。原発一基分の電力を起こそうと思えば、山手線の中を全部風車だらけにしてようやっと原発一基分の発電量しか賄えないのであります。エネルギーはどうするんですかということがまず問われねばならないでしょう。\r\n　そして、唯一の被爆国たる日本、その悲惨さは総理が一番よく御案内のことだと思います。唯一の被爆国たる日本が、何でＮＰＴ体制崩壊の引き金を引かなきゃいかぬのですかということなのであります。\r\n　ＮＰＴ体制というのは、最初から議論されたように、一番最初は、フランスや中国だってこんなの入りたくないと言ったほどのシステムですよね。つまり、アメリカ、ソ連、今でいうロシア、中国、イギリス、フランス、今核を持っている国はいいよ、だけれどもあとの国はだめですよという内容であり、そしてまた、ＮＰＴ体制に入っていない国はおとがめがないのであり、そして、やってしまえばやった者勝ちみたいなところもある。全然完全だと思いません。不完全なものだと私も思います。\r\n　さはさりながら、日本が持つとするならば、あの唯一の被爆国たる日本が持つとするならば、我も我もということであちらこちらの国が持つようになる。不完全だけれども今のＮＰＴ体制を維持することと、世界じゅうが核を持つことと、どっちがよりましな世の中かといえば、不完全ではあるけれども今の方がよりましな世の中だということでしょう。その体制崩壊の引き金を我が国が引くメリットは、全く認められない。\r\n　そしてまた、今、ミサイルディフェンスであるとか、そのような新しい抑止力というのが生まれてきている。そのことに我が国は非常な力を入れている。あるいは、我が国はその能力を保有していないけれども、精密誘導兵器というもので、国民に被害を与えずピンポイントでたたくということもできるようになっている。そのときに、なぜそれを、新たに核を持たなければ抑止力がないということを我が国は言わねばならないのか。\r\n　そして、日米の信頼関係、すなわち、アメリカは核攻撃を受けてまで日本を守らないだろうから、だから日本も核を持ちますよということは、私は、日米体制にとって決していいことだと思っておりません。それよりは、日米の信頼性を高めるということが必要であって。\r\n　抑止力はいろいろなものがあるでしょう。例えて言えば、余り語られませんけれども、避難するということだって、北欧なんかはみんなそうですよね。スウェーデンなんかの例を総理はよく御案内のことだと思いますよ。きちんとしたシェルターをつくる、避難訓練をする、そのことは憲法に何にも触れるものではない。やろうと思ったらできることです。きちんと避難をするということによって被害は局限することができるはずなのであります。\r\n　抑止力というのは、避難であり、あるいは日米の核の傘の信頼性を高めるということであり、ミサイルディフェンスであり、いろいろな抑止力というものを一生懸命考えるべきなのであって、大きな国益を損じてまで核を持つ必要はないし、抑止力はそれでなくても維持できるというふうに私は考えますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00620070209/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、総理、集団的自衛権でもそうですけれども、この一般法においてもそうですけれども、そういうことをやると、日本は何こそするかわからない、だからできないようにしておこう、そういう考え方はとるべきではないと思いますよ",
                "自分はいろいろな国の軍隊を見てきた、だけれども、日本の自衛隊のように、現地の人を見下さず、ともに汗を流し、ともに笑い、ともに涙してくれる、こんな組織があるとは自分は思わなかった",
                "まさしく日本の誇りだ、私はそのように思って、本当にありがたい思いをしたところであります",
                "自信を持ち、誇りを持ち、そしてきちんとした責任を果たしたいと思う",
                "そのために、私は、集団的自衛権の問題も、あるいは一般法の問題も、恐れずに、逃げずに、正面から語るべきだ、かように思う次第であります",
                "つくらず、持たず、持ち込ませず、これが非核三原則ですね",
                "私は、結論から申し上げれば、これは堅持すべきものであると考えております",
                "しかしながら、何にも議論をせずに堅持すべきであると言っても、これは何の意味もない",
                "とにかく非核三原則を維持しますと言っていることは、何も語らないに等しいのであります",
                "\r\n　なぜ日本は核を持たないことが国益に資するのか、そして、なぜ核を持たなくても抑止力が維持できるのか、そのことをきちんと示すことが私は政治の責任である、このように考える次第であります",
                "\r\n　一つは、エネルギーのことを無視して語ることはできません",
                "そうすると、燃料供給を可能にしている、七カ国と結んでいる協定はまず破棄されると考えるべきでしょう",
                "原子力燃料も永遠ではないのであって、再処理ができない限り、今あるものが終わればそれはとまってしまうわけですね",
                "原発一基分の電力を起こそうと思えば、山手線の中を全部風車だらけにしてようやっと原発一基分の発電量しか賄えないのであります",
                "\r\n　そして、唯一の被爆国たる日本、その悲惨さは総理が一番よく御案内のことだと思います",
                "唯一の被爆国たる日本が、何でＮＰＴ体制崩壊の引き金を引かなきゃいかぬのですかということなのであります",
                "\r\n　さはさりながら、日本が持つとするならば、あの唯一の被爆国たる日本が持つとするならば、我も我もということであちらこちらの国が持つようになる",
                "不完全だけれども今のＮＰＴ体制を維持することと、世界じゅうが核を持つことと、どっちがよりましな世の中かといえば、不完全ではあるけれども今の方がよりましな世の中だということでしょう",
                "その体制崩壊の引き金を我が国が引くメリットは、全く認められない",
                "そのときに、なぜそれを、新たに核を持たなければ抑止力がないということを我が国は言わねばならないのか",
                "\r\n　そして、日米の信頼関係、すなわち、アメリカは核攻撃を受けてまで日本を守らないだろうから、だから日本も核を持ちますよということは、私は、日米体制にとって決していいことだと思っておりません",
                "きちんとしたシェルターをつくる、避難訓練をする、そのことは憲法に何にも触れるものではない",
                "きちんと避難をするということによって被害は局限することができるはずなのであります",
                "\r\n　抑止力というのは、避難であり、あるいは日米の核の傘の信頼性を高めるということであり、ミサイルディフェンスであり、いろいろな抑止力というものを一生懸命考えるべきなのであって、大きな国益を損じてまで核を持つ必要はないし、抑止力はそれでなくても維持できるというふうに私は考えますが、いかがですか"
            ]
        },
        {
            "speech_id": "116205054X00420050511_007",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-05-11",
            "speech_text": "○石破委員　おはようございます。自由民主党の石破であります。\r\n　両参考人におかれましては、大変公務多用のところを本委員会にお出ましいただき、貴重な御意見を承りました。厚く御礼申し上げたいと存じます。\r\n　時間も限られておりますので、何点か質問させていただいて、まとめてお答えをいただければと存じます。\r\n　片山知事から、本当に有意義な取り組みについてのお話がございました。あるいは読まれた方もいらっしゃるかもしれませんが、片山知事のもとで防災監を長くお務めになった岩下さんという方が「鳥取から始まる住民避難への取組み　国民保護計画をつくる」という本を書いておられまして、これは本当に読んでみて、私もなるほどねと思うところがたくさんありましたし、今後国として取り組まねばならない課題もたくさんあるなというふうに思いました。\r\n　知事おっしゃいますように、きれいな計画というのは幾らでも書ける。実際にそれが動くのかどうなのかということだと思います。\r\n　訓練とかいうものは、何月何日何時にやりますなんということをやっても、大体これは訓練にもならないのであって、みんなシナリオどおりにうまくいってよかったよかったというようなことになるのが通例であって、実際にそんなもの役に立つのかねという気がしないではありません。訓練というものは、なるべく突然に、なるべく大がかりにやってみないといかぬのだろう。\r\n　では、それは戦争の準備か。いや、そうではなくて、それをきちんとやっておくことが戦争にならない抑止力になるのだということを住民に御理解いただかねばならないと思っておりますが、この訓練というものをどのように行うか、その費用はだれがどのように負担するべきかということが一点であります。\r\n　第二点は、困ったときの自衛隊というお話があって、それはそれでとてもありがたいことですし、信頼もしていただいております、隊員も一生懸命やっておりますが、武力攻撃事態においては、では自衛隊は何をしてくれるのかねといえば、自衛隊は、武力攻撃事態においては、すべての力をもってして侵害者を排除するということが自衛隊の仕事であるはずであります。もちろん、能力に余裕があれば、国民の保護、そういうことにも力を尽くしますけれども、まず侵害を排除する。それは自衛隊以外にはできないことであって、警察や消防や民間人がやってはならないことであります。\r\n　そうしますと、災害でも何でもそうですが、自衛隊が出てくる、いろいろな救助を行い、復旧を行い、いろいろな対処をしますが、武力攻撃事態の場合には、自衛隊は侵害排除に全力を尽くしている。そうすると、玉突きみたいな話なんですが、だれが何をやるのという仕事が変わってくる、災害とは変わってくるはずであります。自衛隊がやっておったことを警察、消防がやる。では、警察、消防がやっておったことをだれがやるのというようなことになってきます。そうすると、ひっきょう、マンパワーの不足とか組織の不足というのが出てくる。\r\n　これは、先般法律をつくりましたときも、民間防衛組織というものをどうするんだという議論がございました。民間防衛組織なんというと、ネーミングがよくなかったのかもしれません、シビルディフェンスを訳すとそうなっちゃうだけのことなんですが、市民が竹やりを持って戦うのかみたいなイメージを持つ人が多くて、全然そうではありませんというお話をしたのですが、どうも抑制的に物事を考えてしまって、そういう組織をつくるんだということを法律には明定しなかった経緯がございます。\r\n　では、これをどうするのだ、そういう民間の防衛組織のような、国民保護組織のようなものをどうするのかということであります。それに鳥取県がどのように取り組んでおられるか。\r\n　特に自衛隊のＯＢ、自衛隊は若年定年でございますし、あるいは任期制隊員の中には若くして退職して民間企業におる者もございます。\r\n　こういうような、自衛隊を退職した者、あるいは警察のＯＢ、消防のＯＢ、これはちょっとお年を召しておられるかもしれませんが、それが地域において何をすべきか、それと行政がどのような関係を持っていかれるかということについて、知事のお考えがあれば承りたいと存じます。\r\n　第三点は、知事もお触れになりましたように、合併というものと国民保護というのがどうなっていくのかということであります。\r\n　私も、鳥取県を見ておりまして、合併に否定的なものではありませんが、合併すること自体に忙殺されて、行政能力というのが一時的にかなり落ちている地域があるのではないかという感じを持っております。市町村によっては従来の面積が何倍にもなっちゃったところがございまして、そしてまた、そこの新たな首長さんが全部の地域に通暁しているかといえば、必ずしもそうではないところがあろうかと思います。\r\n　これと消防との関係もございます。では、広域消防というものがどのようになっていくのか、この広域合併というものと広域消防というものがどのようになっていくのかということがございます。消防の役割について今後どうあるべきかということについてお教えをいただければと思います。\r\n　知事に対する最後の質問でございますが、知事は、中央政府にもおられ、自治大臣秘書官もお務めになりました。国の体制というものはどうあるべきなのだろうかということでございます。\r\n　今、緊急事態基本法というものをつくらねばならない。そうすると、今の組織で本当に動くのか、それとも新たな組織をつくるべきか、内閣官房の中にそういう組織をきちんともう一度整理し直すべきなのか、あるいは危機管理庁のようなものを設けるべきなのか、そういうことが今後の議論になろうかと思います。知事のお考えがあればお教えをいただきたいと思います。\r\n　それから、市長さんに一つお尋ねをしたいのです。\r\n　以前、麻生幾さんの「宣戦布告」という小説がありました。敦賀近辺を舞台にした小説で、私はあれを読んで慄然としたことをよく覚えておるのでありますけれども、原発に対して今どのような認識をお持ちか。\r\n　つまり、今のところ原発は安全だというふうに思っておりますが、いろいろな議論がありまして、ジャンボジェットが落ちたらどうなるんだとか、あるいはそこがテロによって襲われて、バリケードが破られて、中にテロ、ゲリラが侵入したらどうなるんだ、いろいろな議論がございます。この原発の警備というものをだれがどのように行うべきなのかということについて市長さんの御見解を承りたいと存じます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00420050511/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは読まれた方もいらっしゃるかもしれませんが、片山知事のもとで防災監を長くお務めになった岩下さんという方が「鳥取から始まる住民避難への取組み　国民保護計画をつくる」という本を書いておられまして、これは本当に読んでみて、私もなるほどねと思うところがたくさんありましたし、今後国として取り組まねばならない課題もたくさんあるなというふうに思いました",
                "\r\n　訓練とかいうものは、何月何日何時にやりますなんということをやっても、大体これは訓練にもならないのであって、みんなシナリオどおりにうまくいってよかったよかったというようなことになるのが通例であって、実際にそんなもの役に立つのかねという気がしないではありません",
                "いや、そうではなくて、それをきちんとやっておくことが戦争にならない抑止力になるのだということを住民に御理解いただかねばならないと思っておりますが、この訓練というものをどのように行うか、その費用はだれがどのように負担するべきかということが一点であります",
                "それは自衛隊以外にはできないことであって、警察や消防や民間人がやってはならないことであります",
                "\r\n　こういうような、自衛隊を退職した者、あるいは警察のＯＢ、消防のＯＢ、これはちょっとお年を召しておられるかもしれませんが、それが地域において何をすべきか、それと行政がどのような関係を持っていかれるかということについて、知事のお考えがあれば承りたいと存じます",
                "\r\n　私も、鳥取県を見ておりまして、合併に否定的なものではありませんが、合併すること自体に忙殺されて、行政能力というのが一時的にかなり落ちている地域があるのではないかという感じを持っております",
                "市町村によっては従来の面積が何倍にもなっちゃったところがございまして、そしてまた、そこの新たな首長さんが全部の地域に通暁しているかといえば、必ずしもそうではないところがあろうかと思います",
                "\r\n　今、緊急事態基本法というものをつくらねばならない",
                "そうすると、今の組織で本当に動くのか、それとも新たな組織をつくるべきか、内閣官房の中にそういう組織をきちんともう一度整理し直すべきなのか、あるいは危機管理庁のようなものを設けるべきなのか、そういうことが今後の議論になろうかと思います",
                "敦賀近辺を舞台にした小説で、私はあれを読んで慄然としたことをよく覚えておるのでありますけれども、原発に対して今どのような認識をお持ちか"
            ]
        },
        {
            "speech_id": "115615053X01220030605_014",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　委員の御指摘なのは、私どもの自衛隊法第八十一条二に定めております警護出動の範囲をどこにするか、対象をどこにするかという御質問であろうかと存じます。\r\n　これも法を作りますときにいろんな議論はございました。原発を加えるべきではないかとか、そのほか重要施設を加えるべきではないかと、そういうような議論も随分と与党の中でもいたしました。結果といたしまして、自衛隊の施設でありますとか在日米軍の施設は、防衛施設であって、まさしく防衛をするために用いる施設であるということで、そのほかのものとはまた性質が違うのではないか、重要施設ということで一くくりにするのではなくて、まさしく一朝事があったときに、あるいはそれが起こらないために用いる防衛の施設であるということで切り分けをいたしまして、自衛隊による警護ということをいたしております。\r\n　この委員会の中でも公安委員長からも御答弁がございましたが、例えば原発でありますとか大使館でありますとか、そういうものはいわゆる警察あるいは海上保安庁、そういうものによってきちんとした警護がなされておる。そしてまた、何かあった場合には、それが治安出動なり、そういうような防衛庁の、自衛隊が持っております法律によって出動すべく、そこで間断ない、間隙のない連携を図っておる、こういうことを私ども今立場といたしております。これについてどうするべきかということは国会でもいろんな御論議があります。また、私どもとしてはこの御論議を拝聴してまいりたいと、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原発を加えるべきではないかとか、そのほか重要施設を加えるべきではないかと、そういうような議論も随分と与党の中でもいたしました",
                "これについてどうするべきかということは国会でもいろんな御論議があります"
            ]
        },
        {
            "speech_id": "115615053X00520030523_041",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-23",
            "speech_text": "○国務大臣（石破茂君）　九・一一のときに、合衆国大統領がザッツ・ウオーと、こういうことを申しました。これは戦争だと、こういうふうに言いました。じゃ、あれと同じことが日本で起こったら、あるいは委員御指摘のように原発が攻撃されたらということですが、これは非常に議論が難しいのは、その攻撃を加えたものがだれであるのかということも議論されなければいけないことなんだと思っています。\r\n　アメリカが、九・一一に基づく、アルカイダでありますとかタリバンでありますとか、そういうものを自衛権の行使、戦争というふうに構築をいたしましたのは、テロは本来警察権で対処すべきものだと言われております。しかし、警察権を行使しようにも、アフガニスタンのタリバン政権というものがそういうような警察権の介入は認めないんだと、テロリストを育成し保護しエンカレッジするんだというようなことを取っております場合には、これはもう警察権というものは入る余地がございません、物理的に入れない。そこで、タリバン政権という、国に準ずるようなものというものと重ね合わせまして自衛権の行使というような概念設定が可能になったのだということはあるんだろうと思っています。\r\n　じゃ、原子力発電所を攻撃したものが国家による組織的、計画的な武力の行使あるいは国に準ずる団体というものであればこれは自衛権行使というお話に相なりますが、これが例えば個人でありますとか集団でありますとか、国又は国に準ずるものではない場合にそれをどのように判断するのか。しかし、起こっておりますことは戦争と同じ被害が起こっている、しかし攻撃を加えた主体がそのようなものであるというときにこれをどう判断するかという問題だと思っております。\r\n　それは、やはり私どもとしては、国又は国に準ずるものによる我が国に対する組織的、計画的な武力の行使でありという自衛権の行使の三要件、あるいはその前提となります武力攻撃事態の認定ということになりますが、これは、この場合はこう、この場合はこうということを確立的になかなか申し上げるのが難しかろうと思っております。しかしながら、攻撃を加えた主体がそういうようなもの、国又は国に準ずるものであった場合にはこれは武力攻撃事態ということになる可能性が非常に高い、判断をすることになるだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X00520030523/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "じゃ、あれと同じことが日本で起こったら、あるいは委員御指摘のように原発が攻撃されたらということですが、これは非常に議論が難しいのは、その攻撃を加えたものがだれであるのかということも議論されなければいけないことなんだと思っています",
                "しかし、警察権を行使しようにも、アフガニスタンのタリバン政権というものがそういうような警察権の介入は認めないんだと、テロリストを育成し保護しエンカレッジするんだというようなことを取っております場合には、これはもう警察権というものは入る余地がございません、物理的に入れない",
                "そこで、タリバン政権という、国に準ずるようなものというものと重ね合わせまして自衛権の行使というような概念設定が可能になったのだということはあるんだろうと思っています",
                "しかし、起こっておりますことは戦争と同じ被害が起こっている、しかし攻撃を加えた主体がそのようなものであるというときにこれをどう判断するかという問題だと思っております",
                "\r\n　それは、やはり私どもとしては、国又は国に準ずるものによる我が国に対する組織的、計画的な武力の行使でありという自衛権の行使の三要件、あるいはその前提となります武力攻撃事態の認定ということになりますが、これは、この場合はこう、この場合はこうということを確立的になかなか申し上げるのが難しかろうと思っております",
                "しかしながら、攻撃を加えた主体がそういうようなもの、国又は国に準ずるものであった場合にはこれは武力攻撃事態ということになる可能性が非常に高い、判断をすることになるだろうと思います"
            ]
        },
        {
            "speech_id": "115605261X01320030218_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-18",
            "speech_text": "○石破国務大臣　今副長官からお答えをしましたように、これは結局、地方自治というのは何なんだろうかということなんだと思うんです。\r\n　今から考えてみますと、委員御指摘のように、もっとあちこちに話をするべきではあったのかという御批判はあります。しかし逆に、では、まだ地元が誘致も決めていないのに国がしゃしゃり出て、まだ地元の意思も決定していないのに、県や、まだ合併もしていないわけですから、周辺の市町村に国がお話をするということになりますと、これは地方自治を無視するものではないかという御批判が一方からはあるだろうというふうに思います。\r\n　そうしますと、どう考えたらいいんだろうか。委員もよく御案内のことですが、日米安全保障条約によって、日本が盾だ、アメリカが矛だということがございます。日本は、他国に対して攻撃をする能力を持っておりません。そうすると、アメリカに依存せざるを得ない。しかし、アメリカの航空母艦だって、単に浮かんでいるだけでは鉄の箱にしかすぎないわけです。そこに艦載機があり、そこのパイロットの技量が熟練しておって初めて抑止力たり得る。御案内のとおり、ナイト・ランディング・プラクティスというのは、十日間やらないと、もうその空母の搭乗員としての資格を失うわけですね。これをきちんとやることが抑止力につながる、日本の平和を守るということになっておるわけです。\r\n　そうしますと、そこをどのように考えたらいいんだろうかということだと私は思っています。後から反省することはたくさんあります。しかし、では、どうすればうまくいったんだろうかということ、委員は科学技術総括政務次官もお務めで、いろいろな、例えば原発とかいうことにつきまして御見識をお持ちだろうと思います。つまり、迷惑施設という言葉は私は好きではありませんが、国全体にとっては必要だけれども、その地域の住民の方々にとっては決して歓迎をされないもの、それをどのようにしていったらいいのかということにつきまして、私どももいろいろ思うところはございます。しかし、こうすればよかったんだというようなことについて、正直言って、明確な考え方を持てているわけではございません、正直申し上げまして。ここを、住民自治というものと国全体の利益というもの、これをどのように考えていったらいいんだろうかということについて、また御見解を承りたいと思っています。\r\n　ただ、一般に言われておりますように、私どもが、では、町長さんに責任を全部押しつけて国の責任を放棄したとか、そのようなことはございません。国として、本当に住民自治を重視しながらどのようにしたらいいのかということは、ぎりぎりと考えてまいったつもりでございます。いろいろなことを地元の、御見識をお持ちの委員の御指導も賜りながら、今後の糧にしてまいりたい、このように思っておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01320030218/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今から考えてみますと、委員御指摘のように、もっとあちこちに話をするべきではあったのかという御批判はあります",
                "しかし逆に、では、まだ地元が誘致も決めていないのに国がしゃしゃり出て、まだ地元の意思も決定していないのに、県や、まだ合併もしていないわけですから、周辺の市町村に国がお話をするということになりますと、これは地方自治を無視するものではないかという御批判が一方からはあるだろうというふうに思います",
                "日本は、他国に対して攻撃をする能力を持っておりません",
                "そうすると、アメリカに依存せざるを得ない",
                "\r\n　そうしますと、そこをどのように考えたらいいんだろうかということだと私は思っています",
                "しかし、では、どうすればうまくいったんだろうかということ、委員は科学技術総括政務次官もお務めで、いろいろな、例えば原発とかいうことにつきまして御見識をお持ちだろうと思います",
                "つまり、迷惑施設という言葉は私は好きではありませんが、国全体にとっては必要だけれども、その地域の住民の方々にとっては決して歓迎をされないもの、それをどのようにしていったらいいのかということにつきまして、私どももいろいろ思うところはございます",
                "国として、本当に住民自治を重視しながらどのようにしたらいいのかということは、ぎりぎりと考えてまいったつもりでございます"
            ]
        },
        {
            "speech_id": "115503815X00220021105_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-05",
            "speech_text": "○石破国務大臣　おっしゃるとおりだと思います。\r\n　ミサイルの怖さというのは、要はそこに何を積むかということなのですね。委員御指摘のように、小型化をしなければ積めない、それは核の場合であって、通常弾頭でも、例えて言うと、日本海側にはずらっと原発が並んでいるわけです。そこへ落ちたらどうなるのということ、これは現在のところ安全だということになっています。そして、まずそういうことについては私どもはきちんとした責任を持たねばならない、国民に対する当然のことであります。\r\n　しかし、そのことに対する恐怖感だけでもこれは大きなことがございまして、そこら辺をどうしていくのか、我が方の備えを、本当に政府としてそういうような不安をかりそめにも住民の方々に与えないということも必要でありますが、通常弾頭でも十分に脅威となり得るだろうというふうに思っております。そこに生物兵器、化学兵器を積まれた場合は、これはもう大変なことであって、あるいは核と同様のことかもしれない。\r\n　いずれにしても、その運搬手段としてのミサイル、このことにも我々は十分な関心を払うべきだと思っております。\r\n　これは先ほど、誤解を招くといけませんが、原発の問題は、私どもとしてはそれが落ちてもきちんとした対応ができるという態勢でおることには変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00220021105/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、まずそういうことについては私どもはきちんとした責任を持たねばならない、国民に対する当然のことであります",
                "\r\n　しかし、そのことに対する恐怖感だけでもこれは大きなことがございまして、そこら辺をどうしていくのか、我が方の備えを、本当に政府としてそういうような不安をかりそめにも住民の方々に与えないということも必要でありますが、通常弾頭でも十分に脅威となり得るだろうというふうに思っております",
                "\r\n　いずれにしても、その運搬手段としてのミサイル、このことにも我々は十分な関心を払うべきだと思っております",
                "\r\n　これは先ほど、誤解を招くといけませんが、原発の問題は、私どもとしてはそれが落ちてもきちんとした対応ができるという態勢でおることには変わりはございません"
            ]
        },
        {
            "speech_id": "113204006X00819950414_036",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1995-04-14",
            "speech_text": "○石破委員　大臣、早朝から御苦労さまでございます。\r\n　世の中何が起こるかわからない時代になりまして、大変物騒になってまいりました。最初、本題とやや関係のないことでございますが、お許しをいただきたいと思います。\r\n　あしたは東京にとってはとても恐ろしい日だということが言われておりまして、町じゅうお巡りさんだらけでございます。ハルマケドンとか聞いたこともないような言葉がいっぱい出てくるわけです。サリンですね、これも大気の中にそういう気体がばらまかれてということで、環境庁にも大いにかかわり合いのある話であろうと思っております。大臣も大蔵官僚御出身ですから、行政というも\r\nのの特質もよく御案内のことでおって、ある人に言わせれば、日本の行政機構というのは、法律があって先例があって予算があればこれは世界最強のものであるが、法律もなく前例もなく予算もないとこれほど機動性のないものも世界に珍しいというようなことであります。そういう面も確かにありましょうし、行政機構というものが法律も前例も無視して何でもかんでもやられたら、これはもうかえってたまったものではないということも私はよく認識はしておるつもりでございます。\r\n　さて、とにもかくにもＳＦの世界でしか想像もしなかったようなことが現実問題として起こるようになりました。では、サリンが今この時点で、この間の地下鉄のようにクローズなところであればああいうようなケースになるわけですが、大気中にわっとばらまかれたらどういうことになるのかということも、あながち荒唐無稽なこととして片づけないで、やはりいろいろなシミュレーションをやってみて、前例がなければ対応できないということではなくて、ありとあらゆる可能性は探求をして、最善の措置、まさしく最善の措置ですね、これを講じていかねばならぬであろうというふうに思います。\r\n　大臣は防衛庁長官もやっていらっしゃいましたからその辺の御造詣は深かろうと思っておるわけでありますが、かってミグ２５というのが函館に飛んできたときに、結局とらえることができなかったのですね。地球は丸いものですから、海面ぎりぎりを飛んでくる飛行機というのは残念ながらとらえられるようになっていない。今も恐らく似たようなお話ではなかろうかというふうに思っております。フィクションの世界なのかもしれませんが、仮に某国からそういうような飛行機がわっと飛んできて首都圏上空に到達をして、その首都圏の上空からサリンのごときものがばらまかれるということも可能性としては想定をしておかわばならぬでありましょう。そういう場合に、一体政府としてはどのような対応をすべきなのか。\r\n　かつて松本サリン事件のときに、これは何だかよくわからないね、何で人がばたばた死んだのかよくわからないということで、一体何だ何だということになった。結局は長野県のそういう部局が、大臣よく御案内のとおりであります、これはサリンであるということを特定をした。ここから先は人は入ってはいかぬ、ここから先は人はいてよろしいというようなことを適宜指導していき、行政としての対応をなしたというふうに承っております。\r\n　環境庁にしても科学技術庁にしてもそうですが、実際に実動部隊を持たない役所であります。いろいろなシミュレーションの中で、例えば敦賀の原発に何か事故が起こった場合、例えばあそこが某国から攻撃を受けた場合に、ではどこが対応するのだ。ある物の本によれば環境庁だとこう書いてあるのもあって、よくよくお尋ねをしてみると、いやそうではない、核物質は科学技術庁だというふうなことを教えていただいたのですが、ではそういう場合にどういう対応になるのかということのシミュレーションもやっておかねばならぬでありましょう。\r\n　それは横におきましても、先ほど申し上げたように、では首都圏の上空でそういうようなものが、大気汚染物質がばらまかれたというようなことが勃発をしたといたします。その場合に、行政の対応というのはどのようなことになるのであろうか。そしてまた、大気汚染というものを一番主に管轄をする環境庁として、関係部局として、どのような対応というものが考えられておるか。その点お教えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204006X00819950414/36",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "サリンですね、これも大気の中にそういう気体がばらまかれてということで、環境庁にも大いにかかわり合いのある話であろうと思っております",
                "そういう面も確かにありましょうし、行政機構というものが法律も前例も無視して何でもかんでもやられたら、これはもうかえってたまったものではないということも私はよく認識はしておるつもりでございます",
                "では、サリンが今この時点で、この間の地下鉄のようにクローズなところであればああいうようなケースになるわけですが、大気中にわっとばらまかれたらどういうことになるのかということも、あながち荒唐無稽なこととして片づけないで、やはりいろいろなシミュレーションをやってみて、前例がなければ対応できないということではなくて、ありとあらゆる可能性は探求をして、最善の措置、まさしく最善の措置ですね、これを講じていかねばならぬであろうというふうに思います",
                "フィクションの世界なのかもしれませんが、仮に某国からそういうような飛行機がわっと飛んできて首都圏上空に到達をして、その首都圏の上空からサリンのごときものがばらまかれるということも可能性としては想定をしておかわばならぬでありましょう",
                "そういう場合に、一体政府としてはどのような対応をすべきなのか"
            ]
        }
    ]
}