{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "118303968X00220130315_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○岸田国務大臣　日米同盟、日米両国の関係においては、安全保障、経済、これは当然ですが、その他あらゆる分野において緊密な協力を具体的に進めていかなければいけないと思っています。\r\n　安全保障の分野では、日米安保体制、抑止力向上のために、拡大抑止ですとか弾道ミサイル防衛、宇宙あるいはサイバー等、幅広い分野で協力を進めていきたいと考えていますし、安全保障環境の変化を踏まえて、日米の役割、任務、能力の考え方について、議論を通じて、ガイドラインの見直しも検討していかなければいけないと思っています。\r\n　また、経済においても、ＴＰＰに関する日米協議を継続していかなければいけないと思いますし、特に昨今、ＬＮＧの輸入、エネルギーに関しまして、日米関係は大変注目を集めています。この分野においても協力を拡充していかなければいけないと思います。\r\n　その他、青少年交流を初め、さまざまな分野でこの関係を深めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　日米同盟、日米両国の関係においては、安全保障、経済、これは当然ですが、その他あらゆる分野において緊密な協力を具体的に進めていかなければいけないと思っています",
                "\r\n　安全保障の分野では、日米安保体制、抑止力向上のために、拡大抑止ですとか弾道ミサイル防衛、宇宙あるいはサイバー等、幅広い分野で協力を進めていきたいと考えていますし、安全保障環境の変化を踏まえて、日米の役割、任務、能力の考え方について、議論を通じて、ガイドラインの見直しも検討していかなければいけないと思っています",
                "この分野においても協力を拡充していかなければいけないと思います"
            ]
        },
        {
            "speech_id": "118305254X00820130228_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（岸田文雄君）　第百八十三回国会に当たり、外交の基本方針について所信を申し述べます。\r\n　私は、昨年十二月、日本外交が危機的な状況にある中、外務大臣に就任いたしました。それからわずか二カ月の間に、北朝鮮が核実験を実施しました。また、中国公船によるたび重なる領海侵入や、中国政府航空機による領空侵犯、中国海軍艦艇による火器管制レーダーの照射事案などの事態も発生しており、我が国を取り巻く安全保障環境の厳しさを改めて実感しております。\r\n　また、アルジェリアにおけるテロ事件やグアムの無差別殺傷事件に直面いたしました。世界各地で活躍する日本人や日本企業を多様な脅威から守り、支援していくことの重要性を痛感しております。\r\n　私は、この二カ月で実感した日本を取り巻く危機に、正面から立ち向かう覚悟です。外交の責任者として、日本と世界の平和と安定を脅かす危機や脅威から我が国を守り、平和と繁栄を確保していく外交を推し進めてまいります。\r\n　同時に、自由、民主主義、基本的人権、法の支配といった基本的価値に立脚した戦略的外交を展開し、日本の考え方や信念を世界に発信し、信頼をかち得ていきます。\r\n　こうした状況のもと、私は、三つの柱、すなわち、日米同盟の強化、近隣諸国との協力関係の重視、日本経済再生に資する経済外交の強化を軸に、大局的な観点から、全力で外交を推進してまいります。\r\n　現下の、地域の厳しい安全保障環境や世界じゅうのさまざまな脅威に対処するためには、第一の柱として、我が国の外交、安全保障の基軸たる日米同盟の強化が不可欠です。\r\n　先般の安倍総理大臣の訪米で、首脳間で主要課題についての戦略意識と目的を共有し、日米同盟の強いきずなを内外に示すとともに、世界の平和と安定のため、日米が手を携えて協力していくことを鮮明にすることができました。私も同行し、ケリー国務長官との会談で、緊密な連携をとっていくことを確認いたしました。\r\n　今後も、日米同盟の一層の強化に努め、幅広い分野での協力を進めます。\r\n　先般、私は、外務大臣として沖縄を訪問しました。\r\n　普天間飛行場の移設を含む在日米軍再編については、現行の日米合意に従って進めながら、沖縄の負担軽減を実現いたします。\r\n　特に、普天間飛行場の固定化は、あってはなりません。沖縄の方々の声によく耳を傾け、信頼関係を構築しながら、普天間飛行場の移設及び嘉手納以南の土地返還計画を早期に進めてまいります。\r\n　次に、第二の柱として、近隣諸国との関係を重視し、大局的、戦略的視点を持って協力を推進します。\r\n　力ではなく、法の支配により、この地域の平和と安定が図られるよう努力してまいります。\r\n　二国間のみならず、アジア太平洋地域における三国間、東アジア首脳会議（ＥＡＳ）といった多国間の枠組みも活用した外交を展開します。\r\n　北朝鮮による昨年のミサイル発射や先般の核実験は、我が国として到底容認できず、断固としてこれを非難します。\r\n　米国、韓国を初め、中国、ロシアといった関係国と連携し、国連安保理が新たな強い決議を速やかに採択するよう働きかけるとともに、北朝鮮に対し、ウラン濃縮活動を含む核・ミサイル開発の即時停止等、安保理決議及び六者会合共同声明に基づく具体的行動を改めて強く求めます。\r\n　我が国としては、引き続き、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案の包括的な解決を図る考えです。\r\n　特に、拉致問題の解決なくして国交正常化はあり得ないとの方針のもと、拉致問題の解決に全力を尽くします。\r\n　さらに、来月の国連人権理事会において、北朝鮮の人権状況に関する新たな調査メカニズムを設置すべく、関係各国との協力を進めてまいります。\r\n　中国との関係は、我が国にとりまして最も重要な二国間関係の一つであり、大局的な観点から戦略的互恵関係を推進してまいります。\r\n　一方、中国の透明性を欠く軍事力増強や周辺海域における海洋活動の活発化は、地域の懸念事項です。\r\n　尖閣諸島は、歴史的にも国際法上も日本固有の領土であり、現に日本は、これを有効に支配しています。尖閣諸島をめぐり解決すべき領有権の問題は、そもそも存在しません。\r\n　尖閣諸島をめぐる情勢については、我が国の領土、領海、領空は断固として守り抜くとの決意で冷静に取り組みつつ、中国側に対しては、意思疎通を通じて、事態をエスカレートさせないよう自制を強く求めていきます。\r\n　北朝鮮等地域の脅威に対処する上でも、基本的な価値や地域の平和と繁栄の確保という利益を共有する韓国との関係は重要です。\r\n　韓国は、日本とともに歩むパートナーです。個別の問題が全体を損なうことがないよう、大局的な観点から、未来志向で、重層的で、より強固な日韓関係を構築していきます。\r\n　日韓間の貿易・投資や第三国における日韓企業間の協力の促進など、経済関係も一層強化していきます。\r\n　竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます。\r\n　ロシアとは、戦略的な視点に立って、地域のパートナーとしてふさわしい関係を構築すべく、安全保障、経済等、あらゆる分野における協力の進展に向けて努力をいたします。\r\n　両国間の最大の懸案である北方領土問題については、両国の立場に依然として大きな隔たりはありますが、四島の帰属の問題を解決して平和条約を締結すべく、解決に向けて粘り強く取り組みます。\r\n　その観点から、本年中に行う総理訪ロを、日ロ関係の発展に新たな弾みを与えるものとしたいと考えます。\r\n　私は、日・ＡＳＥＡＮ友好協力四十周年を迎える本年の年頭に、ＡＳＥＡＮ諸国とオーストラリアを訪問しました。\r\n　先般、安倍総理が発表した対ＡＳＥＡＮ外交五原則を踏まえ、十二月の日・ＡＳＥＡＮ特別首脳会議も活用し、さらなる関係強化に取り組みます。\r\n　また、日本は、ＡＳＥＡＮ諸国、インドやオーストラリアなどの地域の国々との間で戦略的パートナーシップを初めとする友好関係を構築しており、協力関係を強化してまいります。\r\n　中でも、民主化、経済改革を進めるミャンマーに対し、その取り組みを後押ししていく考えです。\r\n　さらに、民主主義が定着し成長著しいモンゴルや大洋州諸国との間でも関係を強化し、基本的価値を共有する欧州、国際社会での発言力を強めている中南米や民主的改革が進みつつある中東、北アフリカとの協力にも取り組みます。\r\n　世界経済のグローバル化が加速する中、我が国の経済の再生に取り組むことは、我が国の力を強化し、世界のさらなる発展に貢献する道でもあります。\r\n　そのため、第三の柱として、日本経済再生に資する経済外交を強化いたします。\r\n　まず、輸出の機会を拡大し、日本企業の対外投資のための環境を整備し、同時に、日本を魅力的な生産拠点、投資先とするため、アジア太平洋地域、東アジア地域、欧州などとの間で、高いレベルの経済連携を戦略的に推進します。その際、外交力を駆使して、国益にかなう経済連携を進めます。\r\n　ＴＰＰについては、さきの日米首脳会談も踏まえ、今後、政府として交渉参加について判断いたします。\r\n　さらに、ＷＴＯ、ＡＰＥＣ、Ｇ８、Ｇ20等の場を活用し、経済分野における国際的ルールの整備と実行に積極的に取り組みます。\r\n　また、諸外国の活力を取り込んでいくため、ＯＤＡや在外公館をも活用しつつ、地域の中小企業も含めた日本企業や自治体の海外展開を積極的に支援いたします。\r\n　さらに、エネルギー、鉱物資源、食料等の安定的な確保のため、供給国の多角化なども含め、資源外交を強化いたします。\r\n　アルジェリアにおけるテロ事件で亡くなられた方々に対し、改めて、心より哀悼の意を表します。\r\n　とうとい犠牲を決して無駄にしないためにも、海外の最前線で活躍する日本人や日本企業の安全対策を強化していきます。\r\n　現在進められているこの事件の検証作業も踏まえ、北アフリカやサヘル地域などの各国機関との関係強化等、情報収集・分析体制の強化、海外での緊急事態の際に迅速に現地に赴く緊急展開チームの創設、また、在留届制度の運用の見直し、官民間ネットワークの強化や、メールやホームページ等のＩＴの一層の活用などを通じた、在留邦人に対する迅速かつ的確な安全情報の提供、周知等に取り組みます。\r\n　また、脅威の多様化にも適切に対処いたします。\r\n　国際社会と連携し、断固としてテロと闘うため、第一に、国際テロ対策の強化、第二に、サヘル、北アフリカ、中東地域の安定化支援、第三に、イスラム、アラブ諸国との対話、交流の推進、これらを三つの柱として、具体的な取り組みを迅速に実行していきます。\r\n　また、海上航行の安全確保については、ソマリア沖・アデン湾における海賊対処行動に加え、関係国の海上保安能力や訴追能力の向上などへの支援を継続いたします。\r\n　さらに、サイバー空間を利用した脅威への対策の強化や、宇宙分野での国際的な規範づくりにも積極的に貢献します。\r\n　私は、地球規模課題の解決にも積極的に取り組んでまいります。\r\n　まず、私は、核兵器の惨禍を経験した広島の出身者として、軍縮・不拡散イニシアチブ（ＮＰＤＩ）の枠組みを通じ、核兵器不拡散条約を基礎とした国際的な核軍縮・不拡散体制の維持強化に全力で取り組んでまいります。\r\n　北朝鮮に加え、イランの核問題の現状にも深刻な懸念を有しています。イランが速やかに平和的、外交的解決のため実質的行動をとることを求めます。\r\n　また、日本が原子力事故から得た知見と教訓を国際社会と共有し、国際的な原子力安全の強化に貢献します。\r\n　気候変動問題に関しては、本年十一月の国連気候変動枠組み条約第十九回締約国会議（ＣＯＰ19）までに温暖化ガス二五％削減目標をゼロベースで見直すとともに、技術で世界に貢献していく、攻めの地球温暖化外交戦略の策定に取り組みます。\r\n　平和維持、平和構築を推進するために、日本は、国連平和維持活動（ＰＫＯ）への要員派遣や人材育成を初めとする多様な協力を継続いたします。\r\n　現在、国連南スーダン共和国ミッションに自衛隊の部隊を派遣しており、同国の安定と国づくりのため、引き続き積極的に支援を行います。\r\n　また、我が国が貢献をより迅速かつ効果的に行えるよう、法的基盤の整備についての検討や、能力強化を進めます。\r\n　アフガニスタンの平和構築は、国際社会の重要な課題です。テロとの闘いの観点からも、これまでの国際公約に従って、引き続き積極的な役割を果たしてまいります。\r\n　中東和平については、二国家解決の早期実現を働きかけるとともに、パレスチナへの支援を継続し、強化してまいります。\r\n　また、人道上の危機にあるシリア情勢についても、積極的で目に見える役割を果たしてまいります。\r\n　ＯＤＡについても、戦略的、効果的に活用いたします。\r\n　ミレニアム開発目標に続く枠組み策定に向けて、人間の安全保障の理念に基づき、保健、人材育成、防災といった課題への取り組みを強化し、持続可能な成長に貢献いたします。\r\n　近年、高い成長を見せ、注目を集めているアフリカには、依然として、国際社会全体で解決すべき多くの課題があります。\r\n　本年六月、横浜で開催される第五回アフリカ開発会議（ＴＩＣＡＤ５）では、アフリカでの人間の安全保障や平和と安定の定着のための協力を推進するとともに、日本企業の対アフリカビジネス展開を支援し、アフリカの成長の質の向上に資する取り組みを行います。\r\n　地球規模の課題を効果的に解決していくためにも、国連の実効性を高めるための組織改革と機能強化は欠かせません。\r\n　我が国は、安保理改革の早期実現と我が国の常任理事国入りに向けて、積極的に取り組みます。\r\n　また、人権、人道問題の改善を目指し、国連や二国間人権対話の場を通じた働きかけを行います。\r\n　女性の権利保護等にかかわる国際的な取り組みにも、積極的に参加してまいります。\r\n　国際的な子の奪取の民事上の側面に関する条約、ハーグ条約は、子の利益を最重要に考えた国際的なルールであり、今国会に条約及び条約実施法案を提出し、早期締結を目指します。速やかに御審議の上、今国会での御承認をお願いいたします。\r\n　厳しい東アジアの安全保障環境に対処し、世界のさまざまな脅威に立ち向かうためにも、外交実施体制の抜本的強化は焦眉の課題です。\r\n　外交、安全保障の強化は現内閣の重要課題であり、外務省としても積極的に取り組んでいきます。\r\n　同時に、外交政策の国内外における情報発信を強化し、中でも我が国の領土保全に係る立場を効果的に伝達していきます。\r\n　我が国の存在感を高めることも外交上の重要な課題です。\r\n　この観点から、文化を含む我が国の魅力や価値の発信、海外での日本語普及に取り組んでいきます。\r\n　震災からの力強い復興を世界にアピールするあかしとして、二〇二〇年オリンピック・パラリンピックの東京招致を全力で支援いたします。\r\n　我が国外交を取り巻く危機的な状況を反転させる、それが、今、何よりも求められていることです。平和で繁栄した日本と世界をつくるために、私は全力で外交の指揮をとる決意です。\r\n　議員各位そして国民の皆様の御支援と御協力をお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00820130228/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、中国公船によるたび重なる領海侵入や、中国政府航空機による領空侵犯、中国海軍艦艇による火器管制レーダーの照射事案などの事態も発生しており、我が国を取り巻く安全保障環境の厳しさを改めて実感しております",
                "世界各地で活躍する日本人や日本企業を多様な脅威から守り、支援していくことの重要性を痛感しております",
                "\r\n　私は、この二カ月で実感した日本を取り巻く危機に、正面から立ち向かう覚悟です",
                "\r\n　同時に、自由、民主主義、基本的人権、法の支配といった基本的価値に立脚した戦略的外交を展開し、日本の考え方や信念を世界に発信し、信頼をかち得ていきます",
                "\r\n　こうした状況のもと、私は、三つの柱、すなわち、日米同盟の強化、近隣諸国との協力関係の重視、日本経済再生に資する経済外交の強化を軸に、大局的な観点から、全力で外交を推進してまいります",
                "\r\n　現下の、地域の厳しい安全保障環境や世界じゅうのさまざまな脅威に対処するためには、第一の柱として、我が国の外交、安全保障の基軸たる日米同盟の強化が不可欠です",
                "\r\n　普天間飛行場の移設を含む在日米軍再編については、現行の日米合意に従って進めながら、沖縄の負担軽減を実現いたします",
                "\r\n　特に、普天間飛行場の固定化は、あってはなりません",
                "沖縄の方々の声によく耳を傾け、信頼関係を構築しながら、普天間飛行場の移設及び嘉手納以南の土地返還計画を早期に進めてまいります",
                "\r\n　力ではなく、法の支配により、この地域の平和と安定が図られるよう努力してまいります",
                "\r\n　北朝鮮による昨年のミサイル発射や先般の核実験は、我が国として到底容認できず、断固としてこれを非難します",
                "\r\n　米国、韓国を初め、中国、ロシアといった関係国と連携し、国連安保理が新たな強い決議を速やかに採択するよう働きかけるとともに、北朝鮮に対し、ウラン濃縮活動を含む核・ミサイル開発の即時停止等、安保理決議及び六者会合共同声明に基づく具体的行動を改めて強く求めます",
                "\r\n　我が国としては、引き続き、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案の包括的な解決を図る考えです",
                "\r\n　特に、拉致問題の解決なくして国交正常化はあり得ないとの方針のもと、拉致問題の解決に全力を尽くします",
                "尖閣諸島をめぐり解決すべき領有権の問題は、そもそも存在しません",
                "\r\n　尖閣諸島をめぐる情勢については、我が国の領土、領海、領空は断固として守り抜くとの決意で冷静に取り組みつつ、中国側に対しては、意思疎通を通じて、事態をエスカレートさせないよう自制を強く求めていきます",
                "\r\n　北朝鮮等地域の脅威に対処する上でも、基本的な価値や地域の平和と繁栄の確保という利益を共有する韓国との関係は重要です",
                "\r\n　韓国は、日本とともに歩むパートナーです",
                "個別の問題が全体を損なうことがないよう、大局的な観点から、未来志向で、重層的で、より強固な日韓関係を構築していきます",
                "\r\n　竹島問題は、一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかりと伝え、粘り強く対応していきます",
                "\r\n　両国間の最大の懸案である北方領土問題については、両国の立場に依然として大きな隔たりはありますが、四島の帰属の問題を解決して平和条約を締結すべく、解決に向けて粘り強く取り組みます",
                "\r\n　その観点から、本年中に行う総理訪ロを、日ロ関係の発展に新たな弾みを与えるものとしたいと考えます",
                "\r\n　中でも、民主化、経済改革を進めるミャンマーに対し、その取り組みを後押ししていく考えです",
                "\r\n　世界経済のグローバル化が加速する中、我が国の経済の再生に取り組むことは、我が国の力を強化し、世界のさらなる発展に貢献する道でもあります",
                "\r\n　とうとい犠牲を決して無駄にしないためにも、海外の最前線で活躍する日本人や日本企業の安全対策を強化していきます",
                "\r\n　まず、私は、核兵器の惨禍を経験した広島の出身者として、軍縮・不拡散イニシアチブ（ＮＰＤＩ）の枠組みを通じ、核兵器不拡散条約を基礎とした国際的な核軍縮・不拡散体制の維持強化に全力で取り組んでまいります",
                "\r\n　北朝鮮に加え、イランの核問題の現状にも深刻な懸念を有しています",
                "イランが速やかに平和的、外交的解決のため実質的行動をとることを求めます",
                "\r\n　また、日本が原子力事故から得た知見と教訓を国際社会と共有し、国際的な原子力安全の強化に貢献します",
                "テロとの闘いの観点からも、これまでの国際公約に従って、引き続き積極的な役割を果たしてまいります",
                "\r\n　中東和平については、二国家解決の早期実現を働きかけるとともに、パレスチナへの支援を継続し、強化してまいります",
                "\r\n　また、人道上の危機にあるシリア情勢についても、積極的で目に見える役割を果たしてまいります",
                "\r\n　地球規模の課題を効果的に解決していくためにも、国連の実効性を高めるための組織改革と機能強化は欠かせません",
                "\r\n　厳しい東アジアの安全保障環境に対処し、世界のさまざまな脅威に立ち向かうためにも、外交実施体制の抜本的強化は焦眉の課題です",
                "\r\n　我が国の存在感を高めることも外交上の重要な課題です",
                "\r\n　我が国外交を取り巻く危機的な状況を反転させる、それが、今、何よりも求められていることです",
                "平和で繁栄した日本と世界をつくるために、私は全力で外交の指揮をとる決意です"
            ]
        },
        {
            "speech_id": "118315254X00820130228_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（岸田文雄君）　第百八十三国会に当たり、外交の基本方針について所信を申し述べます。\r\n　私は、昨年十二月、日本外交が危機的な状況にある中、外務大臣に就任いたしました。それから僅か二か月の間に、北朝鮮が核実験を実施しました。また、中国公船による度重なる領海侵入や、中国政府航空機による領空侵犯、中国海軍艦艇による火器管制レーダーの照射事案などの事態も発生しており、我が国を取り巻く安全保障環境の厳しさを改めて実感しております。\r\n　また、アルジェリアにおけるテロ事件やグアムの無差別殺傷事件に直面しました。世界各地で活躍する日本人や日本企業を多様な脅威から守り、支援していくことの重要性を痛感しております。\r\n　私は、この二か月で実感した日本を取り巻く危機に正面から立ち向かう覚悟です。外交の責任者として、日本と世界の平和と安定を脅かす危機や脅威から我が国を守り、平和と繁栄を確保していく外交を推し進めてまいります。\r\n　同時に、自由、民主主義、基本的人権、法の支配といった基本的価値に立脚した戦略的外交を展開し、日本の考え方や信念を世界に発信し、信頼を勝ち得ていきます。\r\n　こうした現状の下、私は、三つの柱、すなわち日米同盟の強化、近隣諸国との協力関係の重視、日本経済再生に資する経済外交の強化を軸に、大局的な観点から全力で外交を推進してまいります。\r\n　現下の地域の厳しい安全保障環境や世界中の様々な脅威に対処するためには、第一の柱として、我が国の外交・安全保障の基軸たる日米同盟の強化が不可欠です。先般の安倍総理大臣の訪米で、首脳間で主要課題についての戦略意識と目的を共有し、日米同盟の強い絆を内外に示すとともに、世界の平和と安定のため、日米が手を携えて協力していくことを鮮明にすることができました。私も同行し、ケリー国務長官との会談で、緊密な連携を取っていくことを確認しました。今後も、日米同盟の一層の強化に努め、幅広い分野での協力を進めます。\r\n　先般、私は外務大臣として沖縄を訪問しました。普天間飛行場の移設を含む在日米軍再編については、現行の日米合意に従って進めながら、沖縄の負担軽減を実現いたします。特に、普天間飛行場の固定化はあってはなりません。沖縄の方々の声によく耳を傾け、信頼関係を構築しながら、普天間飛行場の移設及び嘉手納以南の土地の返還計画を早期に進めてまいります。\r\n　次に、第二の柱として、近隣諸国との関係を重視し、大局的・戦略的視点を持って協力を推進します。力でなく、法の支配によりこの地域の平和と安定が図られるよう努力してまいります。二国間のみならず、アジア太平洋地域における三国間、東アジア首脳会議、ＥＡＳといった多国間の枠組みも活用した外交を展開します。\r\n　北朝鮮による昨年のミサイル発射や先般の核実験は、我が国として到底容認できず、断固としてこれを非難します。米国、韓国を始め、中国、ロシアといった関係国と連携し、国連安保理が新たな強い決議を速やかに採択するよう働きかけるとともに、北朝鮮に対し、ウラン濃縮活動を含む核・ミサイル開発の即時停止等、安保理決議及び六者会合共同声明に基づく具体的行動を強く求めます。\r\n　我が国としては、引き続き、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案の包括的な解決を図る考えです。特に、拉致問題の解決なくして国交正常化はあり得ないとの方針の下、拉致問題の解決に全力を尽くします。さらに、来月の国連人権理事会において、北朝鮮の人権状況に関する新たな調査メカニズムを設置すべく、関係各国と協力を進めます。\r\n　中国との関係は、我が国にとり最も重要な二国間関係の一つであり、大局的な観点から戦略的互恵関係を推進していきます。一方、中国の透明性を欠く軍事力増強や周辺海域における海洋活動の活発化は地域の懸念事項です。尖閣諸島は歴史的にも国際法上も日本固有の領土であり、現に日本はこれを有効に支配しています。尖閣諸島をめぐり解決すべき領有権の問題はそもそも存在しません。尖閣諸島をめぐる情勢については、我が国の領土・領海・領空は断固として守り抜くとの決意で冷静に取り組みつつ、中国側に対しては、意思疎通を通じて、事態をエスカレートさせないよう、自制を強く求めていきます。\r\n　北朝鮮等地域の脅威に対処する上でも、基本的な価値や地域の平和と繁栄の確保という利益を共有する韓国との関係は重要です。韓国は日本と共に歩むパートナーです。個別の問題が全体を損なうことがないよう、大局的な観点から未来志向で重層的でより強固な日韓関係を構築していきます。日韓間の貿易・投資や第三国における日韓企業間の協力の促進など、経済関係も一層強化していきます。竹島問題は一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかり伝え、粘り強く対応していきます。\r\n　ロシアとは、戦略的な視点に立って、地域のパートナーとしてふさわしい関係を構築すべく、安全保障、経済等あらゆる分野における協力の進展に向けて努力をいたします。両国間の最大の懸案である北方領土問題については、両国の立場に依然として大きな隔たりはありますが、四島の帰属の問題を解決して平和条約を締結すべく、解決に向けて粘り強く取り組みます。その観点から、本年中に行う総理訪ロを日ロ関係の発展に新たな弾みを与えるものとしたいと考えます。\r\n　私は、日・ＡＳＥＡＮ友好協力四十周年を迎える本年の年頭にＡＳＥＡＮ諸国とオーストラリアを訪問いたしました。\r\n　先般、安倍総理が発表した対ＡＳＥＡＮ外交五原則を踏まえ、十二月の日・ＡＳＥＡＮ特別首脳会議も活用し、更なる関係強化に取り組みます。また、日本は、ＡＳＥＡＮ諸国、インドやオーストラリアなど地域の国々との間で戦略的パートナーシップを始めとする友好関係を構築しており、協力関係を強化してまいります。中でも民主化、経済改革を進めるミャンマーに対し、その取組を後押ししていく考えです。さらに、民主主義が定着し、成長著しいモンゴルや大洋州諸国との間でも関係を強化し、基本的価値を共有する欧州、国際社会での発言力を強めている中南米や民主的改革が進みつつある中東、北アフリカとの協力にも取り組みます。\r\n　世界経済のグローバル化が加速する中、我が国の経済の再生に取り組むことは、我が国の力を強化し、世界の更なる発展に貢献する道でもあります。そのため、第三の柱として、日本経済再生に資する経済外交を強化します。\r\n　まず、輸出の機会を拡大し、日本企業の対外投資のための環境を整備し、同時に、日本を魅力的な生産拠点、投資先とするため、アジア太平洋地域、東アジア地域、欧州などとの間で高いレベルの経済連携を戦略的に推進します。その際、外交力を駆使して国益にかなう経済連携を進めます。ＴＰＰについては、さきの日米首脳会談も踏まえ、今後、政府として交渉参加について判断いたします。さらに、ＷＴＯやＡＰＥＣ、Ｇ８、Ｇ20等の場を活用し、経済分野における国際的ルールの整備と実行に積極的に取り組みます。\r\n　また、諸外国の活力を取り込んでいくため、ＯＤＡや、在外公館をも活用しつつ、地域の中小企業も含めた日本企業や自治体の海外展開を積極的に支援いたします。さらに、エネルギー、鉱物資源、食料等の安定的な確保のため、供給国の多角化なども含め、資源外交を強化します。\r\n　アルジェリアにおけるテロ事件で亡くなられた方々に対し、改めて心より哀悼の意を表します。尊い犠牲を決して無駄にしないためにも、海外の最前線で活躍する日本人や日本企業の安全対策を強化していきます。現在進められているこの事件の検証作業も踏まえ、北アフリカやサヘル地域などの各国機関との関係強化等情報収集・分析体制の強化、海外での緊急事態の際に迅速に現地に赴く緊急展開チームの創設、また、在留届制度の運用の見直し、官民間ネットワークの強化や、メールやホームページ等、ＩＴの一層の活用などを通じた在留邦人に対する迅速かつ的確な安全情報の提供、周知等に取り組みます。\r\n　また、脅威の多様化にも適切に対処します。国際社会と連携し、断固としてテロと闘うため、第一に国際テロ対策の強化、第二にサヘル・北アフリカ・中東地域の安定化支援、第三にイスラム・アラブ諸国との対話、交流の推進を三つの柱とし、具体的な取組を迅速に実行していきます。\r\n　また、海上航行の安全確保については、ソマリア沖・アデン湾における海賊対処行動に加え、関係国の海上保安能力や訴追能力の向上などへ支援を継続します。\r\n　さらに、サイバー空間を利用した脅威への対策の強化や、宇宙分野での国際的な規範作りにも積極的に貢献します。\r\n　私は、地球規模課題の解決にも積極的に取り組んでいきます。\r\n　まず、私は、核兵器の惨禍を経験した広島の出身者として、軍縮・不拡散イニシアティブ、ＮＰＤＩの枠組みを通じ、核兵器不拡散条約を基礎とした国際的な核軍縮・不拡散体制の維持強化に全力で取り組んでまいります。北朝鮮に加え、イランの核問題の現状にも深刻な懸念を有しています。イランが速やかに平和的・外交的解決のため実質的行動を取ることを求めます。\r\n　また、日本が原子力事故から得た知見と教訓を国際社会と共有し、国際的な原子力安全の強化に貢献します。\r\n　気候変動問題に関しては、本年十一月の国連気候変動枠組条約第十九回締約国会議、ＣＯＰ19までに温暖化ガス二五％削減目標をゼロベースで見直すとともに、技術で世界に貢献していく攻めの地球温暖化外交戦略の策定に取り組みます。\r\n　平和維持、平和構築を推進するために、日本は、国連平和維持活動、ＰＫＯへの要員派遣や人材育成を始めとする多様な協力を継続いたします。現在、国連南スーダン共和国ミッションに自衛隊の部隊を派遣しており、同国の安定と国づくりのため、引き続き積極的に支援を行います。また、我が国が貢献をより迅速かつ効果的に行えるよう、法的基盤の整備について検討や能力強化を進めます。\r\n　アフガニスタンの平和構築は、国際社会の重要な課題です。テロとの闘いの観点からも、これまでの国際公約に従って引き続き積極的な役割を果たしていきます。\r\n　中東和平については、二国家解決の早期実現を働きかけるとともに、パレスチナへの支援を継続し、強化していきます。また、人道上の危機にあるシリア情勢に対しても、積極的で目に見える役割を果たします。\r\n　ＯＤＡについても、戦略的、効果的に活用します。ミレニアム開発目標に続く枠組み策定に向けて、人間の安全保障の理念に基づき、保健、人材育成、防災といった課題への取組を強化し、持続可能な成長に貢献します。\r\n　近年高い成長を見せ、注目を集めているアフリカには、依然として国際社会全体で解決すべき多くの課題があります。本年六月、横浜で開催される第五回アフリカ開発会議、ＴＩＣＡＤⅤでは、アフリカでの人間の安全保障や平和と安定の定着のための協力を推進するとともに、日本企業の対アフリカビジネスの展開を支援し、アフリカの成長の質の向上に資する取組を行います。\r\n　地球規模の課題を効果的に解決していくためにも、国連の実効性を高めるための組織改革と機能強化は欠かせません。我が国は、安保理改革の早期実現と我が国の常任理事国入りに向けて積極的に取り組みます。\r\n　また、人権・人道問題の改善を目指し、国連や二国間人権対話の場を通じた働きかけを行います。女性の権利保護等にかかわる国際的な取組にも積極的に参加してまいります。国際的な子の奪取の民事上の側面に関する条約、ハーグ条約は、子の利益を最重要に考えた国際的なルールであり、今国会に条約及び条約実施法案を提出し、早期締結を目指します。速やかに審議の上、今国会での御承認をお願いします。\r\n　厳しい東アジアの安全保障環境に対処し、世界の様々な脅威に立ち向かうためにも、外交実施体制の抜本的な強化は焦眉の課題です。外交・安全保障の強化は現内閣の重要課題であり、外務省としても積極的に取り組んでまいります。\r\n　同時に、外交政策の国内外における情報発信を強化し、中でも我が国の領土保全に係る立場を効果的に伝達していきます。\r\n　日本の存在感を高めることも外交上の重要な課題です。この観点から、文化を含む我が国の魅力や価値の発信、海外での日本語の普及に取り組んでいきます。\r\n　震災からの力強い復興を世界にアピールするあかしとして、二〇二〇年オリンピック・パラリンピックの東京招致を全力で支援いたします。\r\n　我が国外交を取り巻く危機的な状況を反転させる、それが今何よりも求められていることです。平和で繁栄した日本と世界をつくるために、私は全力で外交の指揮を執る決意です。\r\n　議員各位、そして国民の皆様の御支援と御協力をお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00820130228/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、中国公船による度重なる領海侵入や、中国政府航空機による領空侵犯、中国海軍艦艇による火器管制レーダーの照射事案などの事態も発生しており、我が国を取り巻く安全保障環境の厳しさを改めて実感しております",
                "世界各地で活躍する日本人や日本企業を多様な脅威から守り、支援していくことの重要性を痛感しております",
                "\r\n　私は、この二か月で実感した日本を取り巻く危機に正面から立ち向かう覚悟です",
                "\r\n　同時に、自由、民主主義、基本的人権、法の支配といった基本的価値に立脚した戦略的外交を展開し、日本の考え方や信念を世界に発信し、信頼を勝ち得ていきます",
                "\r\n　こうした現状の下、私は、三つの柱、すなわち日米同盟の強化、近隣諸国との協力関係の重視、日本経済再生に資する経済外交の強化を軸に、大局的な観点から全力で外交を推進してまいります",
                "\r\n　現下の地域の厳しい安全保障環境や世界中の様々な脅威に対処するためには、第一の柱として、我が国の外交・安全保障の基軸たる日米同盟の強化が不可欠です",
                "普天間飛行場の移設を含む在日米軍再編については、現行の日米合意に従って進めながら、沖縄の負担軽減を実現いたします",
                "特に、普天間飛行場の固定化はあってはなりません",
                "沖縄の方々の声によく耳を傾け、信頼関係を構築しながら、普天間飛行場の移設及び嘉手納以南の土地の返還計画を早期に進めてまいります",
                "\r\n　北朝鮮による昨年のミサイル発射や先般の核実験は、我が国として到底容認できず、断固としてこれを非難します",
                "\r\n　我が国としては、引き続き、日朝平壌宣言にのっとり、拉致、核、ミサイルといった諸懸案の包括的な解決を図る考えです",
                "特に、拉致問題の解決なくして国交正常化はあり得ないとの方針の下、拉致問題の解決に全力を尽くします",
                "尖閣諸島をめぐり解決すべき領有権の問題はそもそも存在しません",
                "尖閣諸島をめぐる情勢については、我が国の領土・領海・領空は断固として守り抜くとの決意で冷静に取り組みつつ、中国側に対しては、意思疎通を通じて、事態をエスカレートさせないよう、自制を強く求めていきます",
                "\r\n　北朝鮮等地域の脅威に対処する上でも、基本的な価値や地域の平和と繁栄の確保という利益を共有する韓国との関係は重要です",
                "韓国は日本と共に歩むパートナーです",
                "個別の問題が全体を損なうことがないよう、大局的な観点から未来志向で重層的でより強固な日韓関係を構築していきます",
                "竹島問題は一朝一夕に解決する問題ではありませんが、言うまでもなく、韓国側に対して、受け入れられないものについては受け入れられないとしっかり伝え、粘り強く対応していきます",
                "両国間の最大の懸案である北方領土問題については、両国の立場に依然として大きな隔たりはありますが、四島の帰属の問題を解決して平和条約を締結すべく、解決に向けて粘り強く取り組みます",
                "その観点から、本年中に行う総理訪ロを日ロ関係の発展に新たな弾みを与えるものとしたいと考えます",
                "中でも民主化、経済改革を進めるミャンマーに対し、その取組を後押ししていく考えです",
                "\r\n　世界経済のグローバル化が加速する中、我が国の経済の再生に取り組むことは、我が国の力を強化し、世界の更なる発展に貢献する道でもあります",
                "尊い犠牲を決して無駄にしないためにも、海外の最前線で活躍する日本人や日本企業の安全対策を強化していきます",
                "国際社会と連携し、断固としてテロと闘うため、第一に国際テロ対策の強化、第二にサヘル・北アフリカ・中東地域の安定化支援、第三にイスラム・アラブ諸国との対話、交流の推進を三つの柱とし、具体的な取組を迅速に実行していきます",
                "\r\n　私は、地球規模課題の解決にも積極的に取り組んでいきます",
                "\r\n　まず、私は、核兵器の惨禍を経験した広島の出身者として、軍縮・不拡散イニシアティブ、ＮＰＤＩの枠組みを通じ、核兵器不拡散条約を基礎とした国際的な核軍縮・不拡散体制の維持強化に全力で取り組んでまいります",
                "北朝鮮に加え、イランの核問題の現状にも深刻な懸念を有しています",
                "イランが速やかに平和的・外交的解決のため実質的行動を取ることを求めます",
                "\r\n　また、日本が原子力事故から得た知見と教訓を国際社会と共有し、国際的な原子力安全の強化に貢献します",
                "テロとの闘いの観点からも、これまでの国際公約に従って引き続き積極的な役割を果たしていきます",
                "\r\n　中東和平については、二国家解決の早期実現を働きかけるとともに、パレスチナへの支援を継続し、強化していきます",
                "\r\n　地球規模の課題を効果的に解決していくためにも、国連の実効性を高めるための組織改革と機能強化は欠かせません",
                "女性の権利保護等にかかわる国際的な取組にも積極的に参加してまいります",
                "\r\n　厳しい東アジアの安全保障環境に対処し、世界の様々な脅威に立ち向かうためにも、外交実施体制の抜本的な強化は焦眉の課題です",
                "\r\n　日本の存在感を高めることも外交上の重要な課題です",
                "\r\n　我が国外交を取り巻く危機的な状況を反転させる、それが今何よりも求められていることです",
                "平和で繁栄した日本と世界をつくるために、私は全力で外交の指揮を執る決意です"
            ]
        },
        {
            "speech_id": "117703895X00620110803_078",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-08-03",
            "speech_text": "○岸田委員　いずれにしましても、ぜひ、国、県、市町村、あるいは他の地域とも調整ができるようなしっかりとした制度をつくって、結果として沖縄の自主性が尊重される事業に結びついていく、いい制度をつくっていきたいというふうに思いますし、それを政府にしっかりと我々も求めなければいけませんし、皆さんも沖縄においてしっかりと調整をしてもらわなければいけません。また、我々自民党も、今言った思いで独自の私たちの案というものをしっかりつくって沖縄の皆さんにも見ていただき御意見を聞かせていただく、こういったことで前向きに取り組んでいきたいと思いますので、ぜひ御指導をお願いしたいと存じます。\r\n　そうこうしているうちに時間がもう来ましたので、あと一つだけ、経済ということで知念参考人にお伺いしたいと存じます。\r\n　沖縄の経済、先ほど来いろいろな話が出ておりました。四十年を振り返ったときにいろいろな評価がされるわけですが、経済指標ということを見てみますと、沖縄の経済、先ほども知事の説明の中にありましたが、基地への依存度、復帰時点で一五・五％だったのが五・三％まで今低下している、こういった数字があります。\r\n　一方、その基地依存度の低下を補ったのは、最初は国の財政出動だったわけです。復帰時点で国の財政出動は二三・五％、これが平成十一年に四一・六％まで増加した、これがピークでありました。しかし、そこをピークにして徐々に国の財政出動の割合は低下して、今三五％程度というところまで下がっている。この低下した分を補ったのが、観光を初めとする地元の民間の経済活動だったということです。\r\n　だから、基地依存から国の財政出動それから民間の経済活動と、大きな流れとしては皆さんの期待する方向に向かっている、こういったことを感じるわけですが、ただ、まだまだ道のりは長い、まだまだ不十分だということなんだと思います。こういった流れを見ながら、次の振興計画に期待するというお話が知念参考人の方からありました。\r\n　その辺について、一つ加えていただきたいのは、先ほどの期待の中で、資料の中にありながらちょっと触れる時間がなかった沖縄科学技術大学院大学に対する期待について、民間の経営者そして経済界としてどういう期待を持っておられるのか、これについて触れていただくのと、それとあわせて、最後に、三月十一日、東日本大震災が発生してから後、私たち日本人は、日本の経済あるいはエネルギー政策を初め、さまざまな大きな政策について今転換を迫られています。そして、我々日本人の考え方とか生き方自体もいま一度見詰め直さなければいけない、こういったことが言われています。\r\n　戦後最大の国難と言われる東日本大震災を機に、大きな転機を私たち日本の国は迎えていると思うんですが、その中で、沖縄経済の現状ですけれども、沖縄の経済は、例えば輸出型の製造業の割合が低いとか、観光業が大変割合が大きいとか、他の地域にない特徴があります。この沖縄経済の真っただ中で頑張っておられる知念参考人の感覚として、三月十一日以降、沖縄の経済、何か変化を感じておられるか、また今後について何か思うことがおありになるか、その点について加えて御説明をいただければと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703895X00620110803/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田委員　いずれにしましても、ぜひ、国、県、市町村、あるいは他の地域とも調整ができるようなしっかりとした制度をつくって、結果として沖縄の自主性が尊重される事業に結びついていく、いい制度をつくっていきたいというふうに思いますし、それを政府にしっかりと我々も求めなければいけませんし、皆さんも沖縄においてしっかりと調整をしてもらわなければいけません",
                "また、我々自民党も、今言った思いで独自の私たちの案というものをしっかりつくって沖縄の皆さんにも見ていただき御意見を聞かせていただく、こういったことで前向きに取り組んでいきたいと思いますので、ぜひ御指導をお願いしたいと存じます",
                "\r\n　だから、基地依存から国の財政出動それから民間の経済活動と、大きな流れとしては皆さんの期待する方向に向かっている、こういったことを感じるわけですが、ただ、まだまだ道のりは長い、まだまだ不十分だということなんだと思います",
                "そして、我々日本人の考え方とか生き方自体もいま一度見詰め直さなければいけない、こういったことが言われています"
            ]
        },
        {
            "speech_id": "117104536X00320090318_024",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2009-03-18",
            "speech_text": "○岸田委員　政府におきましても、ぜひしっかりとした対応をお願いしたいというふうに思います。\r\n　きょうは、与えられた時間の中で、二つの柱、一つは中央における消費者行政の中核組織のありようについて、もう一つは全国の地方消費者行政組織、全国の情報ネットワーク、こういった点、この二つの柱を立てて質問をさせていただきました。\r\n　こうした議論をまたぜひこれからも深めていきたいというふうに思うのですが、きのうも本会議で、この五本の法律について大変熱弁が振るわれました。その際に、民主党の先生方の方から、民主党という政党は立党以来、消費者行政について大変力を入れてきた、これを大変重要視してきた政党だという力強い御発言がありました。きのう、私のところに質問取りに来られた民主党の職員の方にお伺いしたら、民主党の立党というのは一九九八年だというふうにお聞きをしました。\r\n　そうしますと、私自身も、民主党の立党より前、自民党の中で消費者行政について仕事をしていた立場として、思うところを申し上げさせていただくならば、私は最初、消費者行政とのかかわり、かつて衆議院に、今回の消費者問題特別委員会じゃなくして、昔の消費者問題特別委員会、別の消費者問題特別委員会が存在しました。かつて物価対策特別委員会、物特と言われた特別委員会の流れをくんだ別の消費者問題の特別委員会があって、その委員会の理事をやらせていただき、そして、その委員会に遺伝子組換え食品の表示問題に関する小委員会というのをつくって、私が小委員長になって議論をした、あのあたりから本格的にかかわったと思うんですが、それとてもう十何年も前の話であります。\r\n　そこから始まって、食品安全基本法の議論があったり、それから消費者基本法の議論、当時、昭和四十三年にできた消費者保護基本法を改正して消費者基本法をつくろうということで、私もこの議員立法、法律の提出者として法律を提出させていただいた。結果的には、各党、全党の了解をいただいて委員長提案という形にさせていただいたんですが、あのとき、全党同じテーブルを囲んで、消費者基本法をどうするんだといって条文のやりとりをしたのを思い返しています。当時の民主党のメンバーの方はきょうのメンバーとはちょっと違いましたけれども、民主党を初め各野党全員そろっていただいて、同じテーブルで議論のやりとりをした、こんなことを懐かしく思い返しています。\r\n　そして、消費者基本法の後も、公益通報者保護制度の設立ですとか、あるいは、今回も消費者団体訴訟制度の改正案が出ていますが、消費者契約法を改正して消費者団体訴訟制度をつくるとか、それから、消費者団体訴訟制度を景表法等ほかの法律に拡大するとか、あるいは国民生活センターにＡＤＲ機能を持たせるとか、本当に、消費者行政にかかわる法律にずっとかかわってきて、特にこの消費者行政をめぐる法律的な環境は、ここ数年間で今画期的に変化しているということを感じています。\r\n　そして今回、いよいよ、この消費者行政そのものについて、我々は大きく転換を目指しているということであります。こういった流れというのは大変貴重ですし、ぜひ大切にしていかなければいけないというふうに思っています。\r\n　そして、消費者の立場自体も、かつて昭和四十三年、我々の先輩方がつくった消費者保護基本法の時代には、消費者というのは保護する対象という位置づけでありました。そして、平成十六年の消費者基本法にあっては、確かに情報とか経済力とか交渉力の非対称性には配慮しながらも、やはり消費者というのは自立した存在だということになったわけです。そして、今や、特に欧米諸国においては大きな主流になりつつありますが、消費者というのは、単に自立した存在ではなくして、環境問題とかエネルギー問題とか、こうした社会問題に積極的にかかわる、こうした積極的な主体でなければならない。消費者市民社会という言葉が使われていますが、こうした流れができ上がっている。こうした大きな流れ、これはぜひ大切にしていかなければいけない、そのように思っています。\r\n　こうした流れを振り返って、野田大臣にもぜひ頑張っていただきたいんですが、野田大臣、この流れを振り返り、また、これからの消費者行政に向けての決意、御所見をお伺いできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104536X00320090318/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "結果的には、各党、全党の了解をいただいて委員長提案という形にさせていただいたんですが、あのとき、全党同じテーブルを囲んで、消費者基本法をどうするんだといって条文のやりとりをしたのを思い返しています",
                "\r\n　そして、消費者基本法の後も、公益通報者保護制度の設立ですとか、あるいは、今回も消費者団体訴訟制度の改正案が出ていますが、消費者契約法を改正して消費者団体訴訟制度をつくるとか、それから、消費者団体訴訟制度を景表法等ほかの法律に拡大するとか、あるいは国民生活センターにＡＤＲ機能を持たせるとか、本当に、消費者行政にかかわる法律にずっとかかわってきて、特にこの消費者行政をめぐる法律的な環境は、ここ数年間で今画期的に変化しているということを感じています",
                "こういった流れというのは大変貴重ですし、ぜひ大切にしていかなければいけないというふうに思っています",
                "こうした大きな流れ、これはぜひ大切にしていかなければいけない、そのように思っています"
            ]
        },
        {
            "speech_id": "116904889X02220080611_065",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-06-11",
            "speech_text": "○岸田国務大臣　まず、基本的に、政府としましては、先ほど触れさせていただきました環境エネルギー技術革新計画において、太陽光発電は、短中期的には、電力貯蔵技術と組み合わせて温室効果ガス削減効果を高める、中長期的には、発電効率をさらに高める薄膜型や新しい原理に基づく第三世代太陽電池の開発を進めるという計画を取りまとめて、今努力をしているところであります。まず、発電効率を飛躍的に高めるというような内容を中心とする技術革新に努めているところであります。\r\n　そして、コスト削減、供給安定のために技術開発を進めると同時に、一家庭当たりのコストにつきましても負担をしているドイツの例を参考にしながら、大胆な導入支援策、新たな料金システムについても検討しなければならない。これは福田総理の、先ほど触れていただきましたビジョンの中で言及されている内容であります。\r\n　こうした支援策あるいは料金システム、そしてさらには技術革新、こういったものを組み合わせて目標に向けて努力をする、これが政府の方針だと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X02220080611/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした支援策あるいは料金システム、そしてさらには技術革新、こういったものを組み合わせて目標に向けて努力をする、これが政府の方針だと考えています"
            ]
        },
        {
            "speech_id": "116904889X01320080508_121",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-05-08",
            "speech_text": "○岸田国務大臣　原子力というエネルギーですが、まず、エネルギーの安定供給という観点から大変重要なエネルギーであるというふうに思いますと同時に、地球温暖化対策にとりましても大変重要なエネルギーだというふうに認識をしております。\r\n　地球温暖化対策としても大変重要視する原子力エネルギーでありますので、研究開発の中で、この「もんじゅ」、高速増殖炉サイクル技術の中核施設であります。限りある資源をリサイクルして有効利用するという点で、資源の乏しい我が国にとって原子力政策上大変重要な施設だというふうに認識をしております。原子力政策上大変重要な「もんじゅ」の研究、これは地球温暖化対策にとりましても大変重要な政策だと認識をしております。（吉井委員「再生可能エネルギーは」と呼ぶ）\r\n　そして、原子力は、発電段階では全く地球温暖化ガスを発生いたしません。ライフサイクル全体を見ましても、原子力発電という発電方法、再生可能エネルギーと同等の地球温暖化ガスを発生するという評価にあるというふうに認識をしております。\r\n　ともに大切な施策でありますが、その一つの原子力政策、これも我が国にとって大切な施策としてしっかり進めていかなければいけない、そのように認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X01320080508/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　原子力というエネルギーですが、まず、エネルギーの安定供給という観点から大変重要なエネルギーであるというふうに思いますと同時に、地球温暖化対策にとりましても大変重要なエネルギーだというふうに認識をしております",
                "限りある資源をリサイクルして有効利用するという点で、資源の乏しい我が国にとって原子力政策上大変重要な施設だというふうに認識をしております",
                "原子力政策上大変重要な「もんじゅ」の研究、これは地球温暖化対策にとりましても大変重要な政策だと認識をしております",
                "ライフサイクル全体を見ましても、原子力発電という発電方法、再生可能エネルギーと同等の地球温暖化ガスを発生するという評価にあるというふうに認識をしております",
                "\r\n　ともに大切な施策でありますが、その一つの原子力政策、これも我が国にとって大切な施策としてしっかり進めていかなければいけない、そのように認識をしております"
            ]
        },
        {
            "speech_id": "116904889X01320080508_125",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-05-08",
            "speech_text": "○岸田国務大臣　地球温暖化対策に対しましては、エネルギーの節約、そして再生可能エネルギーの増進、これは大変重要な施策だとまず認識をしております。そして、資源の乏しい我が国にとりまして原子力エネルギーというものも大変重要なエネルギー源だと思っておりますし、その中にあって、資源のリサイクルを可能とする、この「もんじゅ」を初めとする施策、これもまた重要な施策だと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X01320080508/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　地球温暖化対策に対しましては、エネルギーの節約、そして再生可能エネルギーの増進、これは大変重要な施策だとまず認識をしております",
                "そして、資源の乏しい我が国にとりまして原子力エネルギーというものも大変重要なエネルギー源だと思っておりますし、その中にあって、資源のリサイクルを可能とする、この「もんじゅ」を初めとする施策、これもまた重要な施策だと認識をしております"
            ]
        },
        {
            "speech_id": "116914889X01020080424_052",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-04-24",
            "speech_text": "○国務大臣（岸田文雄君）　消費者、生活者が主役となる社会のこの意味合いでありますが、明治以来、日本の行政組織というのは、生産者あるいはサービスの提供者を発想の基点にしてつくられてきたという歴史があるというふうに思っています。こうした産業振興官庁が中心に行政組織を形成してきたわけですが、そういった形の中でも消費者行政は大切だということで努力はしてきたわけですが、結果としまして、こうした産業振興官庁それぞれに消費者を担当する組織が分散するという形になってしまったということかと思います。ですから、消費者というのは、所管官庁の規制を通じて間接的に保護される存在ということになってしまっていたというふうに認識をしています。\r\n　是非こうした体制の見直しを通じて、やっぱり消費者の役割、存在というものをもっと主役としてクローズアップして対応していく、そうした組織を考えなければいけないんではないか、これがこの意味の一つだと思っていますし、更に言いますと、今、消費者に対する考え方は、最近欧米諸国では随分と言われているようですが、消費者市民社会という考え方、要は消費者というものは、まずは経済合理性に基づいて行動する、節約をする、より経済合理性にかなった行動をする、こういったことが求められる、これは当然のことですが、それだけにとどまらずに、やはり消費者というものは、消費者行動を通じてエネルギー問題ですとか環境問題ですとか、さらには倫理問題とか、こうした大きなテーマについても消費者の立場からかかわっていく、役割を果たしていく、こういった考え方、消費者市民社会というふうに訳しているようですが、こういった考え方が欧米社会では随分と議論されているようであります。\r\n　日本の消費者行政、消費者社会においても、こういった考え方もしっかり取り入れた上で、消費者に自立した存在としてしっかりとした役割を果たしていただきたい、こういった思いがこの生活者や消費者が主役となる社会という言葉に込められているんだというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914889X01020080424/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　消費者、生活者が主役となる社会のこの意味合いでありますが、明治以来、日本の行政組織というのは、生産者あるいはサービスの提供者を発想の基点にしてつくられてきたという歴史があるというふうに思っています",
                "こうした産業振興官庁が中心に行政組織を形成してきたわけですが、そういった形の中でも消費者行政は大切だということで努力はしてきたわけですが、結果としまして、こうした産業振興官庁それぞれに消費者を担当する組織が分散するという形になってしまったということかと思います",
                "ですから、消費者というのは、所管官庁の規制を通じて間接的に保護される存在ということになってしまっていたというふうに認識をしています",
                "\r\n　是非こうした体制の見直しを通じて、やっぱり消費者の役割、存在というものをもっと主役としてクローズアップして対応していく、そうした組織を考えなければいけないんではないか、これがこの意味の一つだと思っていますし、更に言いますと、今、消費者に対する考え方は、最近欧米諸国では随分と言われているようですが、消費者市民社会という考え方、要は消費者というものは、まずは経済合理性に基づいて行動する、節約をする、より経済合理性にかなった行動をする、こういったことが求められる、これは当然のことですが、それだけにとどまらずに、やはり消費者というものは、消費者行動を通じてエネルギー問題ですとか環境問題ですとか、さらには倫理問題とか、こうした大きなテーマについても消費者の立場からかかわっていく、役割を果たしていく、こういった考え方、消費者市民社会というふうに訳しているようですが、こういった考え方が欧米社会では随分と議論されているようであります",
                "\r\n　日本の消費者行政、消費者社会においても、こういった考え方もしっかり取り入れた上で、消費者に自立した存在としてしっかりとした役割を果たしていただきたい、こういった思いがこの生活者や消費者が主役となる社会という言葉に込められているんだというふうに認識をしております"
            ]
        },
        {
            "speech_id": "116904889X00920080411_176",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-04-11",
            "speech_text": "○岸田国務大臣　生活者、消費者が主役の行政、政治ということを考えますと、先ほど来申し上げました産業振興との関係ももちろんあるんですが、やはり消費者、生活者にとって行政というものが自分たちにわかりやすい形を示しているというのがまず第一だというふうに思っています。自分たちが寄せた情報や苦情、相談、こういったものがどのように取り扱われるのか、ちゃんと一元化して、そして対応が図られるのか、こういったものが見えるような組織をつくっていかなければいけない。そして、しっかりとした対応が図られる、こういったものも実感できるような政治を行わなければいけない、こういったことが一つあるというふうに思っています。\r\n　一方、消費者の立場、存在というものも、近年、随分と変化しているのではないかというふうに思っています。\r\n　日本の国においても、平成十六年に消費者基本法が改正をされました。それまで法律の名称は消費者保護基本法でありましたが、平成十六年に消費者基本法という法律に改正をされました。\r\n　このポイントは、消費者という存在は保護される弱い立場という考え方がそれまでの主流だったわけですが、法改正以後は、やはり消費者というものも自立した一つの存在であると。ただ、交渉力、情報力、経済力において事業者とのさまざまなハンディを負っている、こういったものを補いながらも自立した存在として立って、社会の中で活躍していただきたい、こういった哲学の転換が法律の中でも行われたわけであります。\r\n　また、国際的に見ても、今、消費者というのは、安いものを買いたい、あるいは倹約をするといったみずからの利益を図るだけじゃなくして、やはりエネルギー問題とか環境問題とか税制とか、いろいろな社会的な課題も含めて、いろいろなテーマに消費者もみずから、消費者の立場からどうかかわれるのか、こういったものを考えて積極的にかかわっていくべきだ。これは消費者市民社会という考え方なんだそうですが、欧米の社会においてはこういった考え方も広まっています。\r\n　消費者の存在あるいは消費者に対する見方も、随分と今、世界的に変化をしています。こういった変化もしっかり踏まえた上で、我が国において消費者、生活者というものをどのように位置づけていくのか、主役というにはどういったものがふさわしいのか、今、大きな時代の変化の中でこれを考えていかなければいけない、そのように思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X00920080411/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　生活者、消費者が主役の行政、政治ということを考えますと、先ほど来申し上げました産業振興との関係ももちろんあるんですが、やはり消費者、生活者にとって行政というものが自分たちにわかりやすい形を示しているというのがまず第一だというふうに思っています",
                "自分たちが寄せた情報や苦情、相談、こういったものがどのように取り扱われるのか、ちゃんと一元化して、そして対応が図られるのか、こういったものが見えるような組織をつくっていかなければいけない",
                "そして、しっかりとした対応が図られる、こういったものも実感できるような政治を行わなければいけない、こういったことが一つあるというふうに思っています",
                "\r\n　一方、消費者の立場、存在というものも、近年、随分と変化しているのではないかというふうに思っています",
                "\r\n　このポイントは、消費者という存在は保護される弱い立場という考え方がそれまでの主流だったわけですが、法改正以後は、やはり消費者というものも自立した一つの存在であると",
                "\r\n　また、国際的に見ても、今、消費者というのは、安いものを買いたい、あるいは倹約をするといったみずからの利益を図るだけじゃなくして、やはりエネルギー問題とか環境問題とか税制とか、いろいろな社会的な課題も含めて、いろいろなテーマに消費者もみずから、消費者の立場からどうかかわれるのか、こういったものを考えて積極的にかかわっていくべきだ",
                "こういった変化もしっかり踏まえた上で、我が国において消費者、生活者というものをどのように位置づけていくのか、主役というにはどういったものがふさわしいのか、今、大きな時代の変化の中でこれを考えていかなければいけない、そのように思っています"
            ]
        },
        {
            "speech_id": "116903895X00320080410_058",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2008-04-10",
            "speech_text": "○岸田国務大臣　宮古島のバイオエタノール・アイランド構想ですが、先ほど環境省からも答弁がありました。また、経済産業省も含めて、関係省庁、しっかりとこの構想を後押しするべく、今その対応を続けているというふうに認識をしております。\r\n　この構想は、地球環境問題にとっても大変重要でありますし、エネルギー確保という意味でも重要かと思いますが、あわせて、地元産業振興ということを考えましても大変重要な構想だと認識をしております。沖縄担当大臣としましても、こうした構想が進むよう、しっかりと協力をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903895X00320080410/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、経済産業省も含めて、関係省庁、しっかりとこの構想を後押しするべく、今その対応を続けているというふうに認識をしております",
                "\r\n　この構想は、地球環境問題にとっても大変重要でありますし、エネルギー確保という意味でも重要かと思いますが、あわせて、地元産業振興ということを考えましても大変重要な構想だと認識をしております",
                "沖縄担当大臣としましても、こうした構想が進むよう、しっかりと協力をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "116914889X00220080325_181",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-03-25",
            "speech_text": "○国務大臣（岸田文雄君）　まず、原子力発電ですが、原子力発電は発電過程においては二酸化炭素を発生いたしません。そして、この建設ですとかそれから燃料の製造ですとか、その関連するすべての工程、このライフサイクル全体の二酸化炭素の排出ということを見ましても、火力発電と比べまして数十分の一と極めて少なく、水力ですとか太陽光ですとかあるいは風力ですとか、こうした再生可能エネルギーの発電と同程度という状況にあります。\r\n　我が国には、五十五基の原子力発電所があります。これは総発電量の三一％をこれで賄っているわけですが、仮にこの発電量を火力発電で発電した場合は、火力発電にもいろんな方式がありますが、最も二酸化炭素の排出量の少ないＬＮＧ複合発電に置き換えたとしたならば、約一・二億トンの二酸化炭素の量が増加するという計算があります。また、最も二酸化炭素の発生量の多い石炭火力発電に置き換えたとしたならば、約二・七億トンの二酸化炭素が増加するという計算があります。これらの数字は、我が国の総二酸化炭素排出量の一〇％と二二％に該当するわけですが、これは要は、我が国の原子力発電を火力発電に置き換えたならば、一〇％から二二％、二酸化炭素の発生量が増加するということになります。\r\n　この考え方を今度世界に当てはめた場合は、世界には原子力発電所が四百三十五基あります。この世界の総発電量の一六％をこれで賄っています。これを今言った考え方によって火力発電に置き換えた場合には約四％から九％、二酸化炭素の発生量が増加するという計算が成り立ちます。\r\n　このように、原子力発電というのは二酸化炭素排出量低減に大きく貢献しているというのが現状であります。こういったものをしっかりと国民の皆さんにＰＲするべきではないかという委員の御指摘でございますが、こういった考え方は、先日取りまとめられました平成十九年度版の原子力白書の中にもしっかりと明記をされていまして、この原子力発電というのはエネルギーの安定供給と地球温暖化対策と二つの面において大変重要な役割を果たすという認識の下に白書もとりまとめられています。\r\n　そして、そういった考え方、例えば原子力委員会におきます原子力のビジョンを考える懇談会、この懇談会におきまして二〇五〇年までに温室効果ガスの排出を半減するために何をするべきかという議論を行っているんですが、この懇談会の議論におきましても、地球温暖化問題の解決に原子力が大変有効だという結論に至っています。こういった懇談会の報告は原子力委員会のホームページあるいはメールマガジン等に掲載し、国民の情報提供に努めているところでありまして、是非しっかりと国民の皆さんに御理解いただき、原子力と地球温暖化対策の関係につきまして正確な、そしてしっかりとした御理解をいただければと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914889X00220080325/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった懇談会の報告は原子力委員会のホームページあるいはメールマガジン等に掲載し、国民の情報提供に努めているところでありまして、是非しっかりと国民の皆さんに御理解いただき、原子力と地球温暖化対策の関係につきまして正確な、そしてしっかりとした御理解をいただければと考えております"
            ]
        },
        {
            "speech_id": "116914889X00120080318_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-03-18",
            "speech_text": "○国務大臣（岸田文雄君）　科学技術政策、国民生活及び規制改革を担当する内閣府特命担当大臣、消費者行政推進担当大臣として、所信の一端を申し述べます。\r\n　第一に、国民生活及び消費者行政推進について申し述べます。\r\n　中国産食品による薬物中毒事案につきましては、国民に深刻な健康被害をもたらし、食品の安全に関する不安感が広がっていることから、政府としてできる限りの対応を図ってきております。事案発生を把握した翌朝に開催した関係閣僚会合におきまして、被害拡大の防止、原因の究明及び再発防止策の検討を柱とする申合せを取りまとめ、政府一丸となって対策に取り組んでいるところであり、今後とも、食品への信頼の回復を始め、国民生活の安全、安心の確保に全力を傾注してまいります。\r\n　内閣総理大臣が施政方針演説で打ち出した生活者や消費者が主役となる社会の実現に向け、国民目線の総点検を進めていくとともに、できるだけ早く、また具体的に消費者行政の一元化の方針を取りまとめるため、総理の下に消費者行政推進会議を設置し、併せて、消費者行政推進担当大臣が置かれました。私は、担当大臣として、消費者行政を統一的、一元的に推進するための新組織の在り方の検討に全力を挙げて取り組んでまいります。\r\n　また、国民生活センターの機能強化の一環としての裁判外紛争解決制度を整備するために独立行政法人国民生活センター法の一部を改正する法律案を、併せて、景品表示法及び特定商取引法に消費者団体訴訟制度の導入を図るために消費者契約法等の一部を改正する法律案を、それぞれ今国会に提出したところです。\r\n　また、平成二十八年までに自殺死亡率を二〇％以上減少させるための自殺対策の総合的な推進を始め、高齢社会対策、障害者施策、交通安全対策、犯罪被害者等施策、銃器対策、再チャレンジ支援策、遺棄化学兵器処理など、だれもが安心して生き生きと暮らせる社会の実現を目指した取組等を推進してまいります。\r\n　第二に、科学技術の総合的な振興については、科学技術創造立国の実現を通じた国際競争力の強化を目指し、第三期科学技術基本計画に基づき、環境エネルギー技術を始め、他国の追随を許さない革新的な科学技術を生み出す研究開発等を重点的に推進し、社会、国民にその成果を還元してまいります。また、科学技術外交の一環として、本年六月に開催するＧ８科学技術大臣会合等の場を通じ、地球環境問題等、人類が直面する地球規模の課題の解決に主導的な役割を果たします。\r\n　地球温暖化対策に貢献できる原子力の研究開発利用は、安全、核セキュリティー及び核不拡散の確保を大前提に、アジア諸国との協力を始め、国際的な協力、協調を図りつつ、原子力政策大綱に沿った取組を積極的に推進してまいります。\r\n　ＩＴ政策については、ＩＴ新改革戦略等に基づき、行政や医療の情報化等を推進するとともに、情報セキュリティー対策に配慮した安全、安心なＩＴ社会を構築してまいります。\r\n　知的財産戦略については、知的創造サイクルを一層拡大、加速する新たな戦略を構築するとともに、デジタル時代におけるコンテンツ振興策の策定、模倣品・海賊版拡散防止条約の実現に向けた取組等を推進してまいります。\r\n　第三に、規制改革に関しては、生活者、消費者が主役となり、国民の皆様が安心や豊かさを実感できる経済社会の実現に資する改革に重点的に取り組んでまいります。また、公益法人制度改革については、本年十二月の全面施行に向け、その準備に万全を期してまいります。\r\n　岡田委員長を始め、理事、委員各位の御理解と御協力をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914889X00120080318/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、担当大臣として、消費者行政を統一的、一元的に推進するための新組織の在り方の検討に全力を挙げて取り組んでまいります"
            ]
        },
        {
            "speech_id": "116904889X00120080222_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-02-22",
            "speech_text": "○岸田国務大臣　科学技術政策、国民生活及び規制改革を担当する内閣府特命担当大臣、消費者行政推進担当大臣として、所信の一端を申し述べます。\r\n　第一に、国民生活及び消費者行政推進について申し述べます。\r\n　中国産食品による薬物中毒事案につきましては、国民に深刻な健康被害をもたらし、食品の安全に関する不安感が広がっていることから、政府としてできる限りの対応を図ってきております。事案発生を把握した翌朝に開催した関係閣僚会合におきまして、被害拡大の防止、原因の究明及び再発防止策の検討を柱とする申し合わせを取りまとめ、政府一丸となって対策に取り組んでいるところであり、今後とも、食品への信頼の回復を初め、国民生活の安全、安心の確保に全力を傾注してまいります。\r\n　内閣総理大臣が施政方針演説で打ち出した、生活者や消費者が主役となる社会の実現に向け、国民目線の総点検を進めていくとともに、できるだけ早く、また具体的に消費者行政の一元化の方針を取りまとめるため、総理のもとに消費者行政推進会議を設置し、あわせて消費者行政推進担当大臣が置かれました。私は、担当大臣として、消費者行政を統一的、一元的に推進するための新組織のあり方の検討に全力を挙げて取り組んでまいります。\r\n　また、今国会に独立行政法人国民生活センター法の一部を改正する法律案を提出し、国民生活センターの機能強化の一環としての裁判外紛争解決制度を整備します。あわせて、消費者契約法等の一部を改正する法律案を提出し、景品表示法及び特定商取引法に消費者団体訴訟制度の導入を図ります。\r\n　また、平成二十八年までに自殺死亡率を二〇％以上減少させるための自殺対策の総合的な推進を初め、高齢社会対策、障害者施策、交通安全対策、犯罪被害者等施策、銃器対策、再チャレンジ支援策、遺棄化学兵器処理など、だれもが安心して生き生きと暮らせる社会の実現を目指した取り組み等を推進してまいります。\r\n　第二に、科学技術の総合的な振興については、科学技術創造立国の実現を通じた国際競争力の強化を目指し、第三期科学技術基本計画に基づき、環境エネルギー技術を初め、他国の追随を許さない革新的な科学技術を生み出す研究開発等を重点的に推進し、社会、国民にその成果を還元してまいります。また、科学技術外交の一環として、本年六月に開催するＧ８科学技術大臣会合等の場を通じ、地球環境問題等、人類が直面する地球規模の課題の解決に主導的な役割を果たします。\r\n　地球温暖化対策に貢献できる原子力の研究開発利用は、安全、核セキュリティー及び核不拡散の確保を大前提に、アジア諸国との協力を初め、国際的な協力、協調を図りつつ、原子力政策大綱に沿った取り組みを積極的に推進してまいります。\r\n　ＩＴ政策については、ＩＴ新改革戦略等に基づき、行政や医療の情報化等を推進するとともに、情報セキュリティー対策に配慮した安全、安心なＩＴ社会を構築してまいります。\r\n　知的財産戦略については、知的創造サイクルを一層拡大、加速する新たな戦略を構築するとともに、デジタル時代におけるコンテンツ振興策の策定、模倣品・海賊版拡散防止条約の実現に向けた取り組み等を推進してまいります。\r\n　第三に、規制改革に関しては、生活者、消費者が主役となり、国民の皆様が安心や豊かさを実感できる経済社会の実現に資する改革に重点的に取り組んでまいります。また、公益法人制度改革については、本年十二月の全面施行に向け、その準備に万全を期してまいります。\r\n　中野委員長を初め理事、委員各位の御理解と御協力をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X00120080222/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、担当大臣として、消費者行政を統一的、一元的に推進するための新組織のあり方の検討に全力を挙げて取り組んでまいります"
            ]
        },
        {
            "speech_id": "116914281X00120080213_104",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2008-02-13",
            "speech_text": "○国務大臣（岸田文雄君）　二〇五〇年に温室効果ガス半減を目指すためには、我が国の持つ世界最高水準の省エネ技術あるいは新エネ技術、こういったものを更に高度化し、多くの国々に移転していくこと、大変重要だと認識しておりますし、また、中長期的には、福田総理も表明されたように、温室効果ガスの排出、究極的にはゼロにするような革新的な技術革新、こうしたブレークスルーへ向けて努力をしなければいけない、このように考えております。\r\n　こうした環境に向けた技術革新を戦略的に進めるということで、この一月三十日ですが、総合科学技術会議におきまして、総理からの指示もありまして、環境エネルギー技術革新計画という計画を策定することとしたところですが、その中にあって技術の国際展開及び国際貢献策というのが一つの大きな柱になっております。\r\n　そして、その中で、御指摘のように、世界各国が共同歩調を取りながら連携していくという考え方、そして成果を共有する仕組みをつくるということ、大変重要な考え方だと思っております。今年六月十五日には、沖縄におきまして、私が議長をさせていただきまして、初めての今度Ｇ８科学技術大臣会合というのを予定しております。こうした国際的な枠組みの中でも、こうした技術開発の国際的な連携、しっかりと確認するような議論を進めていかなければいけない、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914281X00120080213/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　二〇五〇年に温室効果ガス半減を目指すためには、我が国の持つ世界最高水準の省エネ技術あるいは新エネ技術、こういったものを更に高度化し、多くの国々に移転していくこと、大変重要だと認識しておりますし、また、中長期的には、福田総理も表明されたように、温室効果ガスの排出、究極的にはゼロにするような革新的な技術革新、こうしたブレークスルーへ向けて努力をしなければいけない、このように考えております",
                "\r\n　そして、その中で、御指摘のように、世界各国が共同歩調を取りながら連携していくという考え方、そして成果を共有する仕組みをつくるということ、大変重要な考え方だと思っております",
                "こうした国際的な枠組みの中でも、こうした技術開発の国際的な連携、しっかりと確認するような議論を進めていかなければいけない、このように考えております"
            ]
        },
        {
            "speech_id": "116914281X00120080213_106",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2008-02-13",
            "speech_text": "○国務大臣（岸田文雄君）　福田総理、ダボス会議におきまして、環境エネルギー分野の研究開発を重視しまして今後五年間で三百億ドル程度の資金を投入するということを表明されました。平成二十年度の地球温暖化対策に資する環境エネルギー分野の研究開発投資、これ総額、トータルしますと、おおよそ六千百億円と見込まれております。これドル換算しますと年間約五十七億ドルに相当するわけですが、五倍して、なおかつもう少し努力をしないと三百億ドルには届かないなという数字かなと思っております。\r\n　是非、大変財政厳しい中ではありますが、委員御指摘のような科学技術の重要性、環境エネルギー分野における研究開発の重要性をかんがみますときに、是非、予算におきましてもしっかりとしたバックアップに努めなければいけない、このように考えております。\r\n　そして、先ほど御紹介いたしました環境エネルギー技術革新計画、これを是非早急に策定しまして、この計画に基づきまして予算の確保そして技術開発の推進、しっかりと努めていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914281X00120080213/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これドル換算しますと年間約五十七億ドルに相当するわけですが、五倍して、なおかつもう少し努力をしないと三百億ドルには届かないなという数字かなと思っております",
                "\r\n　是非、大変財政厳しい中ではありますが、委員御指摘のような科学技術の重要性、環境エネルギー分野における研究開発の重要性をかんがみますときに、是非、予算におきましてもしっかりとしたバックアップに努めなければいけない、このように考えております",
                "\r\n　そして、先ほど御紹介いたしました環境エネルギー技術革新計画、これを是非早急に策定しまして、この計画に基づきまして予算の確保そして技術開発の推進、しっかりと努めていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "116815261X00120071015_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○国務大臣（岸田文雄君）　研究開発独立行政法人、研究独法につきまして御質問をいただきましたが、それにお答えする際に、まず、この研究独法以外にも民間の様々な研究機関もあり、また大学においても研究機関があるわけですが、民間と大学とそれから研究独法、それぞれどのような役割をこの研究開発において担わなければいけないのか、これをまず整理する必要があるんではないかなと思っております。\r\n　まず、民間と研究独法の役割分担ということを考えますと、やはり研究独法におきましては、リスクが高く長期的な取組を要求されるような研究、これは民間ではちょっと行い難い部分があります。こうした研究を研究独法において担っていく、これが民間との役割分担だと思っていますし、また大学と研究独法の役割分担ですが、まず大学におきましては自由な発想に基づいて基礎研究を行っていく、こうした役割をしっかり担っていただかなければいけないと思っています。\r\n　一方、研究独法の方は、国民の安心、安全の確保ですとか、あるいは国の基幹となる技術体系の確立ですとか、あるいは次世代を開く新技術の創造など、国の政策課題の解決に貢献して、それを国民に還元するという役割を担っていると思います。ですから、自由な発想に基づいて研究をする大学に国の政策課題を押し付けるということはなかなか難しいと考えております。ですから、この国の政策課題に的確に対応するという意味で、研究開発独法、大変大きな役割を担っているというふうに考えております。\r\n　このように、民間と大学と研究独法それぞれの役割分担があって、諸外国の例を見ましても、例えばアメリカにおきまして、エネルギー省ですとかあるいは航空宇宙局、この傘下に国立研究所がありますが、こうしたアメリカの国立研究所は我が国の研究独法の役割をアメリカにおいて担っている、そのように認識をしております。\r\n　ですから、科学技術の観点からは、この独立行政法人、研究開発独立行政法人、これは大変大きな役割を担っておりますし、意義があるというふうに考えております。やはりこの研究開発独立行政法人の研究開発力、一層高めていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　研究開発独立行政法人、研究独法につきまして御質問をいただきましたが、それにお答えする際に、まず、この研究独法以外にも民間の様々な研究機関もあり、また大学においても研究機関があるわけですが、民間と大学とそれから研究独法、それぞれどのような役割をこの研究開発において担わなければいけないのか、これをまず整理する必要があるんではないかなと思っております",
                "こうした研究を研究独法において担っていく、これが民間との役割分担だと思っていますし、また大学と研究独法の役割分担ですが、まず大学におきましては自由な発想に基づいて基礎研究を行っていく、こうした役割をしっかり担っていただかなければいけないと思っています",
                "ですから、自由な発想に基づいて研究をする大学に国の政策課題を押し付けるということはなかなか難しいと考えております",
                "ですから、この国の政策課題に的確に対応するという意味で、研究開発独法、大変大きな役割を担っているというふうに考えております",
                "\r\n　ですから、科学技術の観点からは、この独立行政法人、研究開発独立行政法人、これは大変大きな役割を担っておりますし、意義があるというふうに考えております",
                "やはりこの研究開発独立行政法人の研究開発力、一層高めていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "115415261X01620020325_085",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2002-03-25",
            "speech_text": "○副大臣（岸田文雄君）　教育の場におきましては、エネルギーとか原子力につきまして理解を深めることは当然でありますけれども、国民一人一人が自ら考え、そして判断する、そこまで身に付けさせるということが重要だというふうに認識しております。\r\n　そうした考えの下に、従来までもいろいろ指導の充実に努めてきたわけですが、四月から新しい学習指導要領が始まります。この新しい学習指導要領の中で、小学校、中学校、高校、各段階において、そして現代社会ですとか政治経済ですとかあるいは地理、理科、各教科にわたりまして一層その方向で充実を努めているところであります。\r\n　そして、各都道府県においてそうした学習指導要領に基づいて指導を行うわけですが、それを支援しなければいけないということで、文部科学省においても、この平成十四年度予算案に原子力・エネルギーに関する教育支援事業交付金約五億円の予算を確保しまして、こうした各都道府県の取組、副教材の作成、購入、あるいは指導方法の研究、あるいは教員の研修、見学会、講師派遣等々、そういった形で支援をしていく予算を確保しているところでありまして、こうした形で、引き続きまして、国民の理解を深めるための環境を整えていかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115415261X01620020325/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（岸田文雄君）　教育の場におきましては、エネルギーとか原子力につきまして理解を深めることは当然でありますけれども、国民一人一人が自ら考え、そして判断する、そこまで身に付けさせるということが重要だというふうに認識しております",
                "\r\n　そして、各都道府県においてそうした学習指導要領に基づいて指導を行うわけですが、それを支援しなければいけないということで、文部科学省においても、この平成十四年度予算案に原子力・エネルギーに関する教育支援事業交付金約五億円の予算を確保しまして、こうした各都道府県の取組、副教材の作成、購入、あるいは指導方法の研究、あるいは教員の研修、見学会、講師派遣等々、そういった形で支援をしていく予算を確保しているところでありまして、こうした形で、引き続きまして、国民の理解を深めるための環境を整えていかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "114004461X01019970416_169",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-04-16",
            "speech_text": "○岸田委員　時間にしても一年から、多いときで二年、三年、それから費用におきまして二十億から六十億、そういったお話があったわけでありますが、この発電所アセスの時間と費用の負担というのは電力料金のアップの一因になっているという指摘もあるわけであります。\r\n　今回法制化することによりまして、このアセス制度の中にスクリーニング制度あるいはスコーピング制度、こういった制度が取り入れられまして、こういったものが目玉だというようなことが言われておるわけであります。こういった制度、見方によりましては極めて柔軟な制度であるわけでありますが、こういった柔軟な部分は、運用次第でさらに事業費の負担増になる可能性を含んでいるということは言えると思うわけであります。\r\n　先ほど横光委員の質問の中にもございましたけれども、環境優先かあるいはエネルギーの安定供給が優先かというこの二つの事柄、これは決して対立するものではないというように私も思うわけであります。これは両立、調和させることが肝要だと私も感じるわけであります。\r\n　こういった考え方から、今回の新しい発電所アセス、この法制化に当たりまして、合理的なアセス制度の構築それから運用、こういったものを心がけていく必要があるのではないか、そういった運用を心がけていかなければこの両立は難しくなってくるのではないか、こんなことを考えますが、お考えをお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/169",
            "speaker_group": null,
            "extracted_opinions": [
                "こういった制度、見方によりましては極めて柔軟な制度であるわけでありますが、こういった柔軟な部分は、運用次第でさらに事業費の負担増になる可能性を含んでいるということは言えると思うわけであります",
                "\r\n　先ほど横光委員の質問の中にもございましたけれども、環境優先かあるいはエネルギーの安定供給が優先かというこの二つの事柄、これは決して対立するものではないというように私も思うわけであります",
                "これは両立、調和させることが肝要だと私も感じるわけであります",
                "\r\n　こういった考え方から、今回の新しい発電所アセス、この法制化に当たりまして、合理的なアセス制度の構築それから運用、こういったものを心がけていく必要があるのではないか、そういった運用を心がけていかなければこの両立は難しくなってくるのではないか、こんなことを考えますが、お考えをお聞かせいただけますでしょうか"
            ]
        },
        {
            "speech_id": "114004461X01019970416_177",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-04-16",
            "speech_text": "○岸田委員　ぜひ、また新エネルギー導入に御努力を続けていただきたいと存じます。\r\n　そして、同じくＣＯ２の排出問題としましてお伺いするんですが、ことし十二月、第三回気候変動枠組み条約締約国会議、ＣＯＰ３というのでしょうか、我が国で開催される予定になっておるわけであります。ＣＯＰ３につきましては、政策と構造、あるいは数量化された目的を含む二〇〇〇年以降のＣＯ２の排出抑制のあり方について結論を出すということになっておるわけであります。要は、二〇〇〇年以降の国際的な対策の枠組みを決定しようとしておると聞いております。\r\n　この大切なＣＯＰ３、我が国は議長国として取りまとめに努力しなければいけないわけであります。通産省は、環境庁あるいは外務省等とともに大きな役割を、この会議成功のために努力をしなければいけない役割を担っている、そのように思うわけでありますが、このＣＯＰ３にどのように臨むおつもりか。これは、できましたら大臣にお伺いさせていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X01019970416/177",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　この大切なＣＯＰ３、我が国は議長国として取りまとめに努力しなければいけないわけであります"
            ]
        },
        {
            "speech_id": "114004461X00219970221_002",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-02-21",
            "speech_text": "○岸田委員　おはようございます。自由民主党の岸田文雄でございます。\r\n　本日は、佐藤通産大臣また麻生経済企画庁長官、両大臣におかれましては、大変お忙しいところありがとうございます。\r\n　まず、佐藤大臣にひとつお伺いさせていただきたいと存じます。\r\n　大臣は、所信の中で、昨年十二月閣議決定されました経済構造の変革と創造のためのプログラム、同プログラムに基づき、各般の施策を総合的かつ集中的に展開してまいりますとおっしゃっておられます。そして、このプログラムの中で、エネルギー、電力という問題につきまして、電力については、平成十三年、二〇〇一年までに国際的に遜色のないコスト水準にすることを目指して所要の規制緩和、制度改革を行うというふうに記述されておるわけであります。\r\n　大臣が電力価格の引き下げに大変熱心であられるということ、前向きであられるということ、私、大変評価しておる一人であります。私も、電力を初めとするエネルギーあるいは公共料金の内外価格差の問題というのは、日本におきます内外価格差問題の根底にある問題であると考えておりますし、また、日本の産業の空洞化の問題あるいは日本の経済の活性化の問題、こういった問題にも大きく影響する問題だと認識しておりますので、大臣が電力引き下げに熱心であるということ、大いに評価させていただきたいと思う次第であります。\r\n　そして、具体的にその価格の引き下げをどうするかということでありますが、価格の引き下げを目指してさまざまな措置を講ずるということは、同プログラムの中に記述されておるとおりでありましょう。こういった政策をぜひ進めていただきたいと思うわけでありますが、大臣は、電力料金に関しては、現在からさらに二割カットを目指すべきだとか、あるいはドイツ並みの電力料金を目指すべきだというのが御持論だということをお聞きしております。この平成十三年、二〇〇一年までに国際的に遜色のない水準、そしてその水準が二割カットという水準であるとしたならば、四年間で電力料金を二割カットするということ、これはなかなか大変なことだなとも思うわけであります。\r\n　そこで、そのために、佐藤大臣におかれましても、このプログラムの内容にとどまらずにさらに踏み込んで、日本におきます発電と送電の分離の問題、発送電の分離の問題、さらには電源開発の果たす役割、こういった部分にまで踏み込んで、電力料金をどうするべきなのか、積極的な御意見を展開されておられるとお聞きするわけであります。ぜひきょうは商工委員会の場で、大臣の御持論、特に日本におきます発送電分離の問題ですとかあるいは電源開発の果たす役割、こういった部分も含めて大臣の電力料金引き下げに向けてのお考えをお聞かせいただきたいと存じます。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X00219970221/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大臣が電力価格の引き下げに大変熱心であられるということ、前向きであられるということ、私、大変評価しておる一人であります",
                "私も、電力を初めとするエネルギーあるいは公共料金の内外価格差の問題というのは、日本におきます内外価格差問題の根底にある問題であると考えておりますし、また、日本の産業の空洞化の問題あるいは日本の経済の活性化の問題、こういった問題にも大きく影響する問題だと認識しておりますので、大臣が電力引き下げに熱心であるということ、大いに評価させていただきたいと思う次第であります",
                "この平成十三年、二〇〇一年までに国際的に遜色のない水準、そしてその水準が二割カットという水準であるとしたならば、四年間で電力料金を二割カットするということ、これはなかなか大変なことだなとも思うわけであります"
            ]
        },
        {
            "speech_id": "114004461X00219970221_004",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-02-21",
            "speech_text": "○岸田委員　ありがとうございました。\r\n　ちょっときょうは時間がありませんので、ぜひ大臣、引き続きまして安定かつ安い電力供給のために一層の御尽力、御努力を賜りますことを心からお願い申し上げます。\r\n　次へ参ります。環境アセスの問題でひとつお伺いさせていただきたいと存じます。\r\n　大臣も所信の中で、環境アセスメントにつきましては、所要の法案を提出すべく検討中でありますと述べておられます。中央環境審議会の答申を受けまして、アセスメント制度の法制化の動き、最近急であるわけであります。この答申の中におきましては、統一的な制度という表現で対象事業に例外を設けないという姿勢が見てとれるわけであります。\r\n　一方、通産省におかれましては、発電所というものにつきましては、電気事業法に基づいてアセスを実施する別枠扱いを強く主張されていたと私は考えておりました。この問題につきましてはいろいろな考え方があるんでしょうが、発電所のように国のエネルギー政策にかかわる施設の環境影響について国よりも先に県知事に意見を述べさせるというのは、ある意味では酷な面もあるのではないかなと私自身も思うところがありましたので、通産省の考え方も一理あるのかなと考えていたところであります。\r\n　しかし、その後新聞等で伝えられておるところを聞きますと、この発電所のアセスメント制度につきまして、通産省も統一的なアセス法の対象として発電所固有の詳しい手続を定めるため、電事法の改正をするという方針に方針転換したという報道がされておりました。その報道を読みましても、ちょっと内容が具体的によくわかりにくいのですが、どこがどう変わったのか、どう方針転換したのかわかりにくいのですが、要は、基本的な考え方において通産省としての考え方に変化があつたのか、方針転換があったのかどうか、その部分をわかりやすく御説明いただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X00219970221/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、通産省におかれましては、発電所というものにつきましては、電気事業法に基づいてアセスを実施する別枠扱いを強く主張されていたと私は考えておりました",
                "この問題につきましてはいろいろな考え方があるんでしょうが、発電所のように国のエネルギー政策にかかわる施設の環境影響について国よりも先に県知事に意見を述べさせるというのは、ある意味では酷な面もあるのではないかなと私自身も思うところがありましたので、通産省の考え方も一理あるのかなと考えていたところであります"
            ]
        }
    ]
}