{
    "repr_name": "吉田統彦",
    "speeches": [
        {
            "speech_id": "120404889X00720210310_026",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-03-10",
            "speech_text": "○吉田（統）委員　宗清政務官、ありがとうございました。お忙しいと思いますので、もうこれで経産省は大丈夫ですので、ありがとうございました。\r\n　引き続き、じゃ、別の視点からまた聞いていきます。今度は、厚生労働、農水の皆さんに聞いていきたいんですが。\r\n　コロナに伴う休業は、会社自体はもちろんですが、働く方々が大きな影響を受けます。どちらかというと、そちらの方が重要ですね。\r\n　この新型コロナ感染症によって、新しい生活様式といったものが提唱されていますね。食事だと、「持ち帰りや出前、デリバリーも」「屋外空間で気持ちよく」「大皿は避けて、料理は個々に」「対面ではなく横並びで座ろう」「料理に集中、おしゃべりは控えめに」「お酌、グラスやお猪口の回し飲みは避けて」といったことが書かれています。\r\n　今までの飲食店の在り方と大きく変わっていくわけであります。今後も、急に元に戻るかというと、戻らないと思います。そうすると、例えばシフト制で働いている飲食の方々なんかは、今後の働き方や報酬の獲得手段を考えなきゃいけないわけであります。本当に職種を替えなきゃいけないわけですよね。働き方という面では、勤務地が、都会、東京一極集中から地方へシフトさせるとか、勤務方法は、サテライトオフィス、テレワーク、リモートワークへシフトする、こういったことは省庁でも取組をしていただいています。\r\n　そういった中で、今まで必要とされていた職種の求人が減少していく中で、まず、例えば、以前から私は食料自給率の上昇や先ほど申し上げた医療機器の国産化の推進ということを言ってきています。仕事の、雇用機会の創出という意味ですよ。世界全体の人口が増えて、エネルギーと食料でかつて世界というのは戦争を起こしたりしてきているわけですから、食料危機が起こる可能性も否定できないわけです。それを考えると、食料自給率上昇のために、農業において、例えば新しい農業法人の仕組みなどをつくって、そういった部分にシフトしていくということが必要ではないかと考えます。\r\n　先日の予算委員会で重徳和彦議員が、私がアメリカ時代から抱いていた構想に近い、国立農業公社という概念を開陳していました。それは、国立農業公社などを設立して、特に若い人材を中心に農業へシフトしやすい環境をつくることであります。例えば、農業をやりたい人たちを時には一括採用して技術指導して、中山間地域を含む田畑のマッチングを行って、安定した所得を国が保証する、農業を将来見通しが利く職業に変えていくという構想であります。\r\n　同時に、株式会社による大型農業を実現することも必須であります。要件は必要だと思いますが、農地所有適格法人など、より規制を緩和して、より多くの株式会社に農地保有を認めるような新しい農業法人などが必要であると考えます。\r\n　農水省にお伺いいたしますが、こういった状況下で、農業で働く人を増やそう、呼び込もうとしているのか、また、そのための具体的な施策を教えていただきたいと思います。また、国立農業公社構想に関して賛同をどうかいただきたい、そう考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00720210310/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを考えると、食料自給率上昇のために、農業において、例えば新しい農業法人の仕組みなどをつくって、そういった部分にシフトしていくということが必要ではないかと考えます",
                "\r\n　同時に、株式会社による大型農業を実現することも必須であります",
                "要件は必要だと思いますが、農地所有適格法人など、より規制を緩和して、より多くの株式会社に農地保有を認めるような新しい農業法人などが必要であると考えます"
            ]
        },
        {
            "speech_id": "119803910X00320190411_056",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2019-04-11",
            "speech_text": "○吉田委員　大臣、ありがとうございます、非常にいい御答弁をいただきまして。\r\n　本当に現場の声は大事だと思います。そして、大臣、文系も理系もかなり違うんですよね、置かれた立場。そして、理系の中でも、医療関係の学者とほかはまた違ってくる。まさに現場の声を聞いていただかないとわからないことばっかりですので、大臣、ぜひそれをしっかりやっていただきたい。大変いい御答弁をいただきました。ありがとうございます。\r\n　では、次の質問に移ります。\r\n　大臣は原子力政策を述べられましたですね。同じ原子力でも、臨界点を超えると制御不能になる核分裂を利用した技術は、東日本大震災においても、あのまがまがしい結果をもたらしました。いまだ制御できていない福島第一原発の例を見ても、危険であり、今すぐやめるべきです。\r\n　しかしながら、それに比して、次世代のエネルギー政策として夢の技術である核融合は、地球に太陽をつくる壮挙である。分裂炉のような大規模な核分裂の連鎖反応によるメルトダウンの危険性は存在しません。核融合の前提となるプラズマ状態は、プラズマが炉壁に直接触れただけで不純物がまじったプラズマは冷えてしまい、融合反応はとまる、比較的安全な技術だと言えます。\r\n　現在、実用化が目指されている核融合は、トカマク型であります。プラズマ状態の重水素とトリチウムを反応させて、ヘリウムと中性子とエネルギーを生み出すタイプであります。\r\n　現在、フランスのカダラッシュで、日本、欧州連合、ロシア、米国、中国、韓国、インドの七カ国が総建設費二兆三千億円を費用負担し、進められているＩＴＥＲ計画、これは、当初、二〇一九年から二〇二〇年にはファーストプラズマと言われていましたね。副大臣、御存じだと思います。二〇二七年には五十万キロワット級のエネルギー出力を得られる核融合反応を行う予定でありましたが、おくれが出ていますね、副大臣。\r\n　こういった核融合技術に関しての御存念を中心に問いたいのは、原型炉ですね、次世代の。また、次世代の発電能力を持つ次世代炉、商業炉を日本に誘致していくおつもりがあるのかを含めて、御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/56",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "まさに現場の声を聞いていただかないとわからないことばっかりですので、大臣、ぜひそれをしっかりやっていただきたい",
                "いまだ制御できていない福島第一原発の例を見ても、危険であり、今すぐやめるべきです",
                "\r\n　しかしながら、それに比して、次世代のエネルギー政策として夢の技術である核融合は、地球に太陽をつくる壮挙である",
                "分裂炉のような大規模な核分裂の連鎖反応によるメルトダウンの危険性は存在しません"
            ]
        },
        {
            "speech_id": "119803910X00320190411_062",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2019-04-11",
            "speech_text": "○吉田委員　ちょっと通告の仕方が、課題、いろいろな巷間言われている課題という言い方をしてあったので、ごめんなさい、細かく何点か言ったんですが、ちょっと今のは難しかったかもしれませんけれども、ぜひ、副大臣、こういった課題を認識して、いい御答弁いただいていますので、予算も心配をしているだけなので、しっかりと確保してやっていっていただければいいという思いで申し上げたので、決して文句を言っているわけではないので、よろしくお願いします。\r\n　それと、ちょっともう時間が迫ってまいりましたので、ぜひ本当に、安全な核融合、核分裂とは違ってメルトダウンは起こりませんから。核融合、これは将来的に、商業炉をつくるにせよ、グローバルな商業炉になる可能性が高いんじゃないかと思うんですよ。世界にどこか一個商業炉をつくって、そこから、送電線もこれからどんどん改善されますから、そこを伝って世界じゅうにエネルギーを供給する。エネルギー問題による戦争状態、そういったものを解消していく可能性もありますので、そういった意味で非常に大きな期待がグローバルにあるところでございますので、頑張っていただきたい。\r\n　大臣に余り御答弁をいただいていないので、少し問題を飛ばしまして、大臣が御答弁いただけると聞いておりますこの質問をやりたいと思います。\r\n　文科省の科研費は、民主党政権時代に基金化をされました。無駄がなくなって、非常に極めて使い勝手が、副大臣、よくなりましたね。あれは本当にいい政策だったと思います。文科省の基金化、あれは本当に、予算のあり方に関しても大穴をあける非常にすばらしい政策だったと思っています。\r\n　しかし、残念ながら、ＡＭＥＤ関連予算、関連研究費とか、経産省、農水省、さまざまな省庁の采配する科研費、研究費というのはいまだ基金化されていないんです。だから、年度末に無駄なものを買ったり、今は減ったでしょうけれども、プール金として預ける、これは不正です、はっきり言って。こういったことがなされている現実があるので、もういっそのこと、これは大臣、ああいったすばらしい所信表明をやっていただけるんだったら、全ての研究費、科研費を基金化して使い勝手をよくして、特に若手研究者に使い勝手をよくして応援してあげる、こういったことが大事だと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/62",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "核融合、これは将来的に、商業炉をつくるにせよ、グローバルな商業炉になる可能性が高いんじゃないかと思うんですよ",
                "エネルギー問題による戦争状態、そういったものを解消していく可能性もありますので、そういった意味で非常に大きな期待がグローバルにあるところでございますので、頑張っていただきたい",
                "あれは本当にいい政策だったと思います",
                "文科省の基金化、あれは本当に、予算のあり方に関しても大穴をあける非常にすばらしい政策だったと思っています",
                "だから、年度末に無駄なものを買ったり、今は減ったでしょうけれども、プール金として預ける、これは不正です、はっきり言って",
                "こういったことがなされている現実があるので、もういっそのこと、これは大臣、ああいったすばらしい所信表明をやっていただけるんだったら、全ての研究費、科研費を基金化して使い勝手をよくして、特に若手研究者に使い勝手をよくして応援してあげる、こういったことが大事だと思うんですが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "119803910X00320190411_064",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2019-04-11",
            "speech_text": "○吉田委員　大臣、引き続きよろしく、何とぞお願いします。\r\n　これは本当に、研究者にとって、予算を積み増さずに勇気づけられ応援できる制度ですので、やっていただきたい。\r\n　最後、もう時間がないので最後になります。簡潔にいきたいと思います。\r\n　大臣はまた、持続的成長、地球的規模課題といった重要課題の解決に向けた取組等の推進とおっしゃっていました。\r\n　核融合みたいな夢の技術も大事なんですが、原子力発電の再稼働をとめて、依存度を一刻も早く減らしていきたい。原発ゼロ社会というものを将来実現するためには、核融合、風力、潮流、太陽光、そういったものに加えて、摩耗の少ない電線の開発とか、そういったグローバルにエネルギー問題を解決することをやはり目指していかなければなりません。\r\n　その中で、日本もやはり火力発電にある一定程度頼らなければいけないわけですが、炭化水素が日本は圧倒的に足りないわけですよね。光合成をするボツリオコッカス・ブラウニーとか、光合成をせずに有機物を吸収して反応するオーランチオキトリウム、これは両方とも炭化水素を生み出します。また同様に、炭化水素混合物である軽油系類似物質を生み出すシュードコリシスティスとかも実用に向けて、民主党政権のときにしっかりと予算措置をしたんですが、その後、国民の期待とは裏腹に、文科省とか農水省の予算というのは時限的になくなってしまって、経産省のみが継続的に予算措置をしている現実があるんですね。\r\n　これは本当に、やはり政権がかわってもしっかりとやっていった方が、日本国発の日本国のイノベーションですし、ぜひこれは平井大臣にリーダーシップをとってやっていただきたい。これは最後の質問にさせていただきますが、大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803910X00320190411/64",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは本当に、研究者にとって、予算を積み増さずに勇気づけられ応援できる制度ですので、やっていただきたい",
                "\r\n　核融合みたいな夢の技術も大事なんですが、原子力発電の再稼働をとめて、依存度を一刻も早く減らしていきたい",
                "原発ゼロ社会というものを将来実現するためには、核融合、風力、潮流、太陽光、そういったものに加えて、摩耗の少ない電線の開発とか、そういったグローバルにエネルギー問題を解決することをやはり目指していかなければなりません",
                "\r\n　これは本当に、やはり政権がかわってもしっかりとやっていった方が、日本国発の日本国のイノベーションですし、ぜひこれは平井大臣にリーダーシップをとってやっていただきたい"
            ]
        },
        {
            "speech_id": "118105124X00220121107_017",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2012-11-07",
            "speech_text": "○吉田（統）委員　ありがとうございました。\r\n　では、大変力強いお言葉をいただきましたので、次の質問に移らせていただきたいと思います。\r\n　ついに、ヒッグス粒子の痕跡が見つかりました。その結果、国際リニアコライダー計画の進展に対する期待が大変高まっています。こういった、これは加速器の研究でありますが、その研究成果の波及効果は大変多岐にわたるわけであります。例えば、その技術の中には核種の変換技術、ラジオアイソトープとか、そういう核種の変換技術も含まれておりまして、それが進めば、近い将来に、半減期の長いプルトニウムのような強力な放射性物質を、半減期の短い、毒性の弱い放射性物質に変換できるようになる可能性があります。そうすると、例えば、廃炉の技術が格段に進歩する可能性があります。また、置き場所に困っている使用済み核燃料の処理にも大変有益であると思います。そして、現在汚染されている福島第一原発の周辺の土壌やその他組織も、福島の再生、そういったことにも大変有用であると考えます。\r\n　また、核融合の技術に関しては、地球に太陽をつくるような壮挙であると私は考えております。実現、実用化されれば、地球上の全てのエネルギー問題が解決される可能性すらあります。実用化が期待される、重水素とトリチウムをぶつけてヘリウムと中性子を生み出す反応は、臨界を超えると制御不能になる核分裂とは違って、プラズマ状態が解除されればすぐその反応が停止する、比較的安全な技術であります。そして、天然に存在するトリチウム以外の核物質は使用しません。\r\n　フランスのカダラッシュで行われているＩＴＥＲ計画の理事長は日本人でありまして、二〇二〇年にはファーストプラズマ、二〇三〇年には発電可能な実験炉の開発が期待されています。実際に核融合発電が可能になるのは二〇四〇年か五〇年ぐらいと推定されています。\r\n　こういった国際プロジェクトに対して、今後、日本国そして文部科学省はどのようなスタンスで臨むのか。こういったプロジェクトの誘致に関しても、積極的に誘致活動に参加をし、予算を組んでいくのか。そういったことに関して御所見をお伺いできればと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105124X00220121107/17",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "また、置き場所に困っている使用済み核燃料の処理にも大変有益であると思います",
                "そして、現在汚染されている福島第一原発の周辺の土壌やその他組織も、福島の再生、そういったことにも大変有用であると考えます",
                "\r\n　また、核融合の技術に関しては、地球に太陽をつくるような壮挙であると私は考えております",
                "そして、天然に存在するトリチウム以外の核物質は使用しません"
            ]
        },
        {
            "speech_id": "118105124X00220121107_019",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2012-11-07",
            "speech_text": "○吉田（統）委員　ありがとうございます。\r\n　ぜひ、こういった、将来に夢と希望を与える、そして現下の東日本大震災の爪跡が残る日本国を力強く押し上げるプロジェクトには積極的に予算を組んでいただきたいと思います。\r\n　しかしながら、予算は有限であり、国民の血税であります。先ほども予算のお話が出ました。\r\n　そこで、高速増殖原型炉「もんじゅ」及びＦａＣＴ、高速増殖炉サイクル実用化研究開発に関してお伺いをさせていただきます。\r\n　私は、これらの研究は、既にその歴史的使命を終えたのではないかと考えております。九月十四日決定の革新的エネルギー・環境戦略においても、「もんじゅ」は、年限を区切った研究を策定、実行し、成果を確認の上、研究を終了するとされています。\r\n　そこで、質問です。\r\n　年限はいつまでなのか、そして研究の終了イコール廃炉と考えてよろしいのでしょうか、明朗、明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105124X00220121107/19",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　ぜひ、こういった、将来に夢と希望を与える、そして現下の東日本大震災の爪跡が残る日本国を力強く押し上げるプロジェクトには積極的に予算を組んでいただきたいと思います",
                "\r\n　しかしながら、予算は有限であり、国民の血税であります",
                "\r\n　私は、これらの研究は、既にその歴史的使命を終えたのではないかと考えております"
            ]
        },
        {
            "speech_id": "118003910X00320120807_089",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○吉田（統）委員　ありがとうございました。\r\n　今、厚生労働省の科研費のお話もいただきました。五百億円ほどあるようでございます。そして、これは独法改革の中で、医薬基盤研を受け皿にそういった基金化を進めていく予定だと伺っております。ただ、まだ農林水産省など、やはり五百億円ぐらいの研究費を持っておりますが、こういったものに関しては全く動きがなされていないと私は伺っております。\r\n　そういった中で、やはりこういった研究費、先ほども述べていただいたんですが、ぜひ大臣にリーダーシップをとっていただいて、省庁をまたいだ形で、全てのこういう研究費を基金化し、効率よく国民のために運用していく、そういったことをお願いして、次の質問に移りたいと思います。\r\n　大臣は所信演説の中で、「我が国が東日本大震災から力強く復興再生し、将来にわたって持続的に成長、発展していくための国家戦略における主力エンジンであるとの認識に立ち、グリーンイノベーション、ライフイノベーション、復興再生並びに災害からの安全性向上、基礎研究及び人材育成を主要な柱と位置づけ、強力に進めてまいります。」と述べられております。\r\n　次世代のエネルギー政策に関して、まずはＩＴＥＲ計画についてお伺いをしたいと思います。\r\n　核融合は、臨界状態になると制御不能になってしまう核分裂とは異なり、プラズマ状態の中で重水素とトリチウムを反応させ、ヘリウムと中性子とエネルギーを生み出します。実用化されれば、地球上に太陽を生み出すような壮挙になってまいります。\r\n　現在、ＩＴＥＲ計画は、フランスのカダラッシュで、日本人の本島機構長のもとで、日本、ＥＵ、ロシア、米国、中国、韓国、インドの七カ国が総額一・六兆円を出資し進められています。二〇一九年から二〇二〇年にはファーストプラズマ、二〇二七年には五十万キロワット程度のエネルギー出力、そういった核融合反応が行われると聞いております。\r\n　こういった核融合技術に関しての御存念を、実際に今度、発電能力を持つ次世代炉を例えば日本に誘致していくおつもりがあるのかどうかとか、そういうことも含めて御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣は所信演説の中で、「我が国が東日本大震災から力強く復興再生し、将来にわたって持続的に成長、発展していくための国家戦略における主力エンジンであるとの認識に立ち、グリーンイノベーション、ライフイノベーション、復興再生並びに災害からの安全性向上、基礎研究及び人材育成を主要な柱と位置づけ、強力に進めてまいります"
            ]
        },
        {
            "speech_id": "117903910X00520111124_005",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-11-24",
            "speech_text": "○吉田（統）委員　民主党の吉田統彦でございます。\r\n　貴重なお時間ですので、早速、質問をさせていただきます。\r\n　核融合反応というのは、太陽が光り輝いてエネルギーを放出する原理そのものであって、核融合に対する研究というのは、地上に太陽をつくる研究と言えると思います。原理としては、重水素と三重水素、トリチウム、以下トリチウム、の原子核を融合させてヘリウムと中性子を生成する、その中で、いわゆる質量欠損の部分でエネルギーを生成するというものであります。\r\n　一グラムの重水素とトリチウムから約八トン分の石油のエネルギーが出るという本当にすばらしい技術だと思いますが、特徴としては、トリチウム、重水素は非常に海水中に豊富にあるということ、また、核融合反応は停止しやすく暴走しづらい、また、二酸化炭素の排出も少ない、低レベルの放射性廃棄物が発生しないというものがあると思うんですが、それに加えて特記すべき特徴と、想定される一番恐ろしい事象というのを簡潔にお願いできますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00520111124/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　核融合反応というのは、太陽が光り輝いてエネルギーを放出する原理そのものであって、核融合に対する研究というのは、地上に太陽をつくる研究と言えると思います"
            ]
        }
    ]
}