{
    "repr_name": "簗和生",
    "speeches": [
        {
            "speech_id": "120405273X00120210225_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2021-02-25",
            "speech_text": "○簗分科員　この中国海警局という組織は、皆さん御案内のとおり、中国の軍の組織の傘下に転属をされたわけであります。海上保安庁法第二十条にある警察官職務執行法七条を準用する形での対応、つまりは正当防衛などにおける武器使用ですけれども、こういったもののみで対処し切れるのかということです。\r\n　事態に応じ合理的に必要と判断される範囲内においてという警察比例の原則に基づく対応が、実際にそうした事態が今生じているか否かという議論ではなくて、そうした事態が起こり得るということを想定した場合に、あるべき法制度として十分なものであるかどうか、あるいは現行の法制度の運用が適切なものであるかどうかということは、よく議論をして対応していかなければいけないというふうに思っております。\r\n　次の質問、最後の質問になりますが、今後の我が国の対応については、論点は二つあると考えております。\r\n　一つは、中国海警船が武器使用したとき、海上保安庁が海上保安庁法二十条に基づく対応で十分に対処できるか、あるいは、グレーゾーン事態に対し、海上保安庁が自衛隊とシームレスに連携して中国の企図をくじくことができるかといった、様々なシミュレーションに基づく我が国法制度の所要の整備についてであります。\r\n　そしてもう一つが、中国の狙いが、自国の領土のごとく中国海警船が振る舞うことを常態化させ、それを我が国が阻止できない状況を固定化させることで、我が国や国際社会に対し、それを既成事実化させていくことにその狙いがあるとすれば、領海侵入に対する外交による抗議が有効に機能をしていないという状況の中で、それに代わる実効性ある手段、方策とはいかなるものかということを検討し、それを遅滞なく実行していかなければならないということだと思います。\r\n　中国は、一九九二年に制定した領海及び接続水域法なるもので尖閣諸島を自国領土と位置づけ、領海侵入を繰り返しています。政府、外務省は、無害ではない通航であり、領海侵入や日本漁船への接近などの中国海警船の活動は国際法違反と明言しているわけですから、こうした行為を阻止する、領海侵入を排除しなければいけないというふうに思います。\r\n　排他的権限を有する我が国の領海内において、他国による不法行動、主権侵害が起きているにもかかわらず、それを止める実効性のある対処ができない状況が続くということは、必ず我が国の将来にとって取り返しのつかない禍根を残すことになると考えますが、外務省の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405273X00120210225/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事態に応じ合理的に必要と判断される範囲内においてという警察比例の原則に基づく対応が、実際にそうした事態が今生じているか否かという議論ではなくて、そうした事態が起こり得るということを想定した場合に、あるべき法制度として十分なものであるかどうか、あるいは現行の法制度の運用が適切なものであるかどうかということは、よく議論をして対応していかなければいけないというふうに思っております",
                "\r\n　そしてもう一つが、中国の狙いが、自国の領土のごとく中国海警船が振る舞うことを常態化させ、それを我が国が阻止できない状況を固定化させることで、我が国や国際社会に対し、それを既成事実化させていくことにその狙いがあるとすれば、領海侵入に対する外交による抗議が有効に機能をしていないという状況の中で、それに代わる実効性ある手段、方策とはいかなるものかということを検討し、それを遅滞なく実行していかなければならないということだと思います",
                "政府、外務省は、無害ではない通航であり、領海侵入や日本漁船への接近などの中国海警船の活動は国際法違反と明言しているわけですから、こうした行為を阻止する、領海侵入を排除しなければいけないというふうに思います",
                "\r\n　排他的権限を有する我が国の領海内において、他国による不法行動、主権侵害が起きているにもかかわらず、それを止める実効性のある対処ができない状況が続くということは、必ず我が国の将来にとって取り返しのつかない禍根を残すことになると考えますが、外務省の見解を伺います"
            ]
        },
        {
            "speech_id": "119304080X01220170512_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-12",
            "speech_text": "○簗委員　ありがとうございます。\r\n　ぜひ、現場に寄り添って、現場主義を徹底してこの政策を進めていただければ、そのようにお願いを申し上げる次第でございます。\r\n　次に、経済と安全保障及び研究開発について取り上げたいというふうに思います。\r\n　我が国には、工廠、いわゆる防衛装備品を製造する国営の工場というものがないわけでありまして、民間企業が防衛装備品の製造を担っているために、安全保障政策上、防衛産業の育成強化というものが大変重要な位置を占めています。\r\n　防衛生産、技術基盤の維持強化ということで防衛省さんが取り組みを進めていますけれども、この防衛装備品の製造に従事する企業というものは、中小企業・小規模事業者であるほど、その売上高に占める防衛装備品への依存度が高いといった実情があります。そして、そういう事業者が極めて重要な技術を有し、ほぼ一手に製造を担っているというケースもあります。言うなれば、防衛政策上も、中小企業・小規模事業者への支援策という形でなされる経済産業省の役割や責任が極めて重要になる部分があるということだというふうに思います。\r\n　このような観点から、まず、経済産業省としての防衛省との連携の状況、そして、サプライチェーンの実態把握や施策による支援等による取り組みの状況等についてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01220170512/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ぜひ、現場に寄り添って、現場主義を徹底してこの政策を進めていただければ、そのようにお願いを申し上げる次第でございます",
                "言うなれば、防衛政策上も、中小企業・小規模事業者への支援策という形でなされる経済産業省の役割や責任が極めて重要になる部分があるということだというふうに思います"
            ]
        },
        {
            "speech_id": "119304080X01220170512_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-12",
            "speech_text": "○簗委員　ありがとうございます。引き続きしっかりと進めていただきたいというふうに思います。\r\n　その研究開発という部分ですけれども、防衛技術基盤の維持強化、そして安全保障分野の研究開発というものを促進していく上では、いわゆる、今言われているデュアルユースというものを視野に入れた研究開発投資の促進が極めて重要でございます。\r\n　我が国の研究開発投資は、政府対民間で見て、民間の割合が多いという実情がありますので、民間の研究開発において、いかに、安全保障分野でも活用し得る成果を生むものとしてこうした研究開発が実施されるかということが非常に重要になってくるというふうに思います。\r\n　防衛省の予算で、今、安全保障技術研究推進制度、いわゆるファンディングというもので、デュアルユースを視野に入れた形で研究テーマが公募され支援が行われておりますけれども、私にとっては、防衛省さんだけが奮闘しているように思えてなりません。\r\n　各省の科学技術関係の取り組みを束ねる内閣府さんを中心に、政府全体としてデュアルユースを前面に打ち出して、民間の研究開発において、デュアルユースを念頭に置いたものが実施されるように方向づけを行っていかなければならないというふうに考えております。\r\n　採算ベース、投資を回収できるという判断の枠内でなされる民間の研究開発において、民間だけに任せておけばなされないであろうが国としては重要であるもの、そういうものがいかに実施されるように、制度をつくって、そして国の予算を振り向けていくかということこそが、科学技術振興の眼目ではないかというふうに考えております。\r\n　このような観点から、防衛省さん、そして内閣府さん、そして経済産業省さんの見解をお伺いしたいと思います。まず防衛省さんからお願いできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01220170512/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省の予算で、今、安全保障技術研究推進制度、いわゆるファンディングというもので、デュアルユースを視野に入れた形で研究テーマが公募され支援が行われておりますけれども、私にとっては、防衛省さんだけが奮闘しているように思えてなりません",
                "\r\n　各省の科学技術関係の取り組みを束ねる内閣府さんを中心に、政府全体としてデュアルユースを前面に打ち出して、民間の研究開発において、デュアルユースを念頭に置いたものが実施されるように方向づけを行っていかなければならないというふうに考えております",
                "\r\n　採算ベース、投資を回収できるという判断の枠内でなされる民間の研究開発において、民間だけに任せておけばなされないであろうが国としては重要であるもの、そういうものがいかに実施されるように、制度をつくって、そして国の予算を振り向けていくかということこそが、科学技術振興の眼目ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119305270X00120170222_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2017-02-22",
            "speech_text": "○簗分科員　ぜひお願いいたします。省庁間で重複した研究をやるということは非常に無駄もあると思います。その辺の意思疎通、意見交換というものをしっかり強化していただきたいと思います。\r\n　時間もありますので最後の質問になりますが、科学技術の振興において、安全保障分野での研究というものも大変これから重要になってくるというふうに思います。民生分野とデュアルユースという形でしっかりと連携をして、相互にその成果を共有していく、こういう取り組みがこれから必要になってくるというふうに思います。\r\n　科学技術、この技術優位というものが大変重要なんだ、そういう認識に至って諸外国はこの政策に力を入れて、そして安全保障のみならず民生にもそれを転用していくということをやっておりますので、ぜひ我が国もそういう考え方で進めていただきたいと思います。\r\n　その中で、防衛省の安全保障技術研究推進制度というものを、今取り組みを進めていただいておるところでございます。これは、防衛省が行う研究開発フェーズで活用することに加えて、デュアルユースとして民生分野でも活用されることも想定されているというわけでございますが、当該制度に関する見解を多省庁にお伺いしてみたいと思います。そして、我が国の科学技術振興において、安全保障分野の研究開発というものをこれからどのように位置づけてやっていくのか。この二点について、内閣府さん、そして防衛省さん、そして文部科学省さん、順番にそのまま途切れないで御回答いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305270X00120170222/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "省庁間で重複した研究をやるということは非常に無駄もあると思います",
                "\r\n　時間もありますので最後の質問になりますが、科学技術の振興において、安全保障分野での研究というものも大変これから重要になってくるというふうに思います",
                "民生分野とデュアルユースという形でしっかりと連携をして、相互にその成果を共有していく、こういう取り組みがこれから必要になってくるというふうに思います",
                "\r\n　科学技術、この技術優位というものが大変重要なんだ、そういう認識に至って諸外国はこの政策に力を入れて、そして安全保障のみならず民生にもそれを転用していくということをやっておりますので、ぜひ我が国もそういう考え方で進めていただきたいと思います"
            ]
        }
    ]
}