{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "121105261X00720230206_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○鈴木（敦）委員　ですから、公共事業以外には使わないということを、これは財務省のホームページに書いていますよ。公共事業以外の歳出に充てる資金を調達することを目的として特別の法律にということで書いてあります。\r\n　ですから、今回、建設国債に護衛艦の建造費が入ること自体はそれは構いませんけれども、公共事業であるか否かという解釈が変わったということになりますが、その点はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/368",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、今回、建設国債に護衛艦の建造費が入ること自体はそれは構いませんけれども、公共事業であるか否かという解釈が変わったということになりますが、その点はどうですか"
            ]
        },
        {
            "speech_id": "121105261X00720230206_372",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○鈴木（敦）委員　取扱いが変更になっているじゃないですか。\r\n　護衛艦を造ることにそうやって建設国債で借り換えなきゃいけない、確かにそれはそうなのかもしれません。でも、それを防衛力の強化にかこつけて財政健全化に使っては、私はならないと思います。建設国債を発行できるということであれば、五・二兆円の中に含めるのではなくて、艦船だけだって今後五年間で四千六百億円以上かかっているんですよ。その分が建設国債で賄えるのであれば、お金が足りない足りないと言うのではなくて、あるところから引っ張ってくるということは、普通、考えなきゃいけないと思いますよ、足りない足りないと言うのではなくて。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/372",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　護衛艦を造ることにそうやって建設国債で借り換えなきゃいけない、確かにそれはそうなのかもしれません",
                "でも、それを防衛力の強化にかこつけて財政健全化に使っては、私はならないと思います",
                "その分が建設国債で賄えるのであれば、お金が足りない足りないと言うのではなくて、あるところから引っ張ってくるということは、普通、考えなきゃいけないと思いますよ、足りない足りないと言うのではなくて"
            ]
        },
        {
            "speech_id": "121105261X00720230206_374",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○鈴木（敦）委員　建設国債が発行できるのであれば、この額でいいんですかということもありますよ。護衛艦だけではなくて、ほかの防衛力の整備に使ったって別に構わないんじゃないかと私は思います。\r\n　ちょっと時間がないので先に進みますが、この防衛力強化資金、外為特会から繰り入れるということでありますが、外為特会は、私、昨年も、使った方がいいと申し上げました。今まで使わないと言っていたものを使うというのは、別にそれは構いませんが、なぜこの規模になったのか。どういう基準でお選びになったんでしょうか。\r\n　　　　〔中山委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/374",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "護衛艦だけではなくて、ほかの防衛力の整備に使ったって別に構わないんじゃないかと私は思います",
                "今まで使わないと言っていたものを使うというのは、別にそれは構いませんが、なぜこの規模になったのか"
            ]
        }
    ]
}