{
    "repr_name": "浜田靖一",
    "speeches": [
        {
            "speech_id": "121115261X00520230306_044",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（浜田靖一君）　原子力発電所などに対する攻撃に際しては、自衛隊は、事態に応じ、関係機関と緊密に連携しながら対処していくことになります。自衛隊においては、これまでも警察との共同訓練などを積み重ねていますが、三文書の下、今後も引き続き、原子力発電所等における各種事態発生時を想定した共同訓練等を、各種訓練を実施し、関係機関の対処能力強化や関係機関相互の連携強化等を図ってまいります。\r\n　昨年十二月には、各原子力発電所の警備に関し、インフラ事業者が初めて参加する関係機関の連携枠組みとして連絡会議を設置をいたしました。今後、こうした枠組みも活用しながら、引き続き連携強化のための取組を進め、原子力発電所などに対する攻撃に際し、国民の命、そして平和な暮らしを守り抜いてまいりたいと考えます。\r\n　さらに、ＰＡＣ３の機動展開については、これまで原発近傍地を含め日本全国で機動展開訓練などを実施している中で、道路が原因となって展開に支障が生じた事例は確認されておりませんが、委員の問題意識も踏まえ、もし現状で足らざるところがあれば、防衛省としても、関係省庁との協力を含め必要な検討を行っていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、こうした枠組みも活用しながら、引き続き連携強化のための取組を進め、原子力発電所などに対する攻撃に際し、国民の命、そして平和な暮らしを守り抜いてまいりたいと考えます",
                "\r\n　さらに、ＰＡＣ３の機動展開については、これまで原発近傍地を含め日本全国で機動展開訓練などを実施している中で、道路が原因となって展開に支障が生じた事例は確認されておりませんが、委員の問題意識も踏まえ、もし現状で足らざるところがあれば、防衛省としても、関係省庁との協力を含め必要な検討を行っていく考えであります"
            ]
        },
        {
            "speech_id": "121005365X00120221013_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○浜田国務大臣　御指摘の原発に対するミサイル攻撃については、まずは、我が国全域を防護するためのイージス艦によってしっかりと対応することが基本となります。その上で、拠点防護のため全国各地に分散して配備されているＰＡＣ３を、状況に応じて原発近傍に機動的に移動、展開させることにより対応することも一般的に考えられます。また、巡航ミサイル等に対しては、航空機、艦艇、地上アセットから発射する各種対空ミサイルで対応することとしておるところであります。\r\n　その上で、個別の迎撃の可否については、我が方の能力が推察され得るため、お答えをすることは困難でありますけれども、ミサイルに関する技術が急速なスピードで変化、進化する中で、迎撃能力を高める不断の努力が重要であり、ＰＡＣ３の能力向上等、取組を引き続き進めてまいりたいというふうに思っているところであります。\r\n　いずれにしても、我が国に対する武力攻撃が発生した場合には、武力攻撃事態に認定し、日米で共同して対処することになりますが、そもそも我が国に対する武力攻撃等が発生しないよう、今後とも、我が国自身の防衛力を抜本的に強化するとともに、様々な取組を通じて日米同盟の抑止力、対処力を強化していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、個別の迎撃の可否については、我が方の能力が推察され得るため、お答えをすることは困難でありますけれども、ミサイルに関する技術が急速なスピードで変化、進化する中で、迎撃能力を高める不断の努力が重要であり、ＰＡＣ３の能力向上等、取組を引き続き進めてまいりたいというふうに思っているところであります",
                "\r\n　いずれにしても、我が国に対する武力攻撃が発生した場合には、武力攻撃事態に認定し、日米で共同して対処することになりますが、そもそも我が国に対する武力攻撃等が発生しないよう、今後とも、我が国自身の防衛力を抜本的に強化するとともに、様々な取組を通じて日米同盟の抑止力、対処力を強化していきたいと考えております"
            ]
        },
        {
            "speech_id": "117705007X00920110428_023",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-28",
            "speech_text": "○浜田委員　おはようございます。\r\n　きょうは、農林水産委員会のこの場で質疑をさせていただくことを、委員長を初め、また筆頭理事の皆さん方にも心から御礼を申し上げる次第でございます。\r\n　この大震災に当たっては、亡くなられた方、被災された方に心からお悔やみを申し上げる次第でございますし、また、お見舞いを申し上げる次第でございます。\r\n　きょう、この場で鹿野大臣に質問できるというのは、私にとっても大変喜びとするところであります、大先輩でありますので。この農林水産にまた造詣の深い大臣でございます。そういったことも含めて、このところの一連の流れを見ていますと、鹿野大臣にとっては大変厳しい場面というのが就任以来かなりあったなという気がしてなりません。\r\n　きょうは水産に特化してやらせていただきますが、鯨の問題、そしてまた今回の放射能汚水の放出の問題。これも本来だったら、鹿野大臣にしてみれば、こんなことじゃ責任を持ってやれないということを、特に放射能の汚水の問題に関しては、知らなかった、報告がなかったなんというのはとんでもない話であって、逆に、それをもって、責任がとれないからやめるぞということを言ってもおかしくないぐらいの場面だったと私は思っています。それともう一つは、鯨の方にまた戻りますが、これも結果が見えているわけですよね、ここで下げたらどうなるのかということも。\r\n　また、両方とも、そういうことがわかっているにもかかわらずやってしまうというのは、これは一体全体どういうことなのかなと。大臣にとっては、果たして鯨のことも正しい情報が入っていたのかどうなのか。暴力に負けたということをやはり全世界に知らしめてしまったというのは、我々とすると、捕鯨に携わってきた人間からすると、全くとんでもない話だなという話に思っていました。\r\n　だから、その点も含めて、原発の話はまた後でお聞きしますが、鯨の件に関しては、やはりこれは、ここで一言、大臣から、今後もやるんだということを明快に言っていただけませんかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00920110428/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったことも含めて、このところの一連の流れを見ていますと、鹿野大臣にとっては大変厳しい場面というのが就任以来かなりあったなという気がしてなりません",
                "これも本来だったら、鹿野大臣にしてみれば、こんなことじゃ責任を持ってやれないということを、特に放射能の汚水の問題に関しては、知らなかった、報告がなかったなんというのはとんでもない話であって、逆に、それをもって、責任がとれないからやめるぞということを言ってもおかしくないぐらいの場面だったと私は思っています",
                "暴力に負けたということをやはり全世界に知らしめてしまったというのは、我々とすると、捕鯨に携わってきた人間からすると、全くとんでもない話だなという話に思っていました"
            ]
        },
        {
            "speech_id": "117705007X00920110428_037",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-28",
            "speech_text": "○浜田委員　基本的に、金額的に言えば、そういうふうにおっしゃると思っていたんですよ。だけれども、それは、普通のときだったらそうなのね。でも、そうではないじゃないですか。これだけ大きな災害があるので、今お話にあったように全国レベルの話になっていて、やっていたら、それで満足しては。政府内にいるからなかなか言いづらいのかもしれないんだけれども、シェアをとるというのは、力ずくの部分があるじゃないですか。そこはやはり、頑張って引っ張れるぞ、この次があるぞと。言うんだろうけれども、そこはもっと力強くがんとやってくれないと。もっともっと必要だと言わないとだめじゃないですか。\r\n　だから、そこのところは、気持ちはわかるんですが、通常と同じような感覚で予算の分捕り合いはやらないでくださいね。だって、これは本当に大変ですよ、これから幾らかかるかわからないんだから。\r\n　今からちょっと話をさせていただきますけれども、今度は風評被害、原発の話になるわけで、これになってくると、どうするんだという話ですよ。国がやはりやらないとだめな部分はたくさんありますよ。さっきの、あえて触れていなかったのかもしれないけれども、原発の関連からすれば、やりたくてもできない、農地があってもそこではできないというように、水産の場合も同じようなことが出てくるわけで、流しちゃった後ではもうこれは遅いですわな。もう風評被害だらけですよ。\r\n　だから、逆に言うと、海外からは、輸入はもう要らない、もう日本からは買わないと言われて、日本国内だけの問題じゃなくて海外の問題になってきちゃっている。\r\n　ということになると、大臣が知らなかったという。本当に何を無視しているんだ、一番重要な大臣に報告をしない。そしてまた漁業者にも説明をしないままにやってしまったこの責任というものは、これはちょっと、もうやっちゃったことだからしようがないんだけれども、後は、では、どのようにこの信頼を回復して、風評被害に対して、影響が出ている人たちに対していかに補償していくかということだと思うので、そこのところは、大臣、無視されたということに関してはもっと怒っていいと思いますよ。僕らが怒っちゃいましたからね、本当に。\r\n　尊敬する大臣でありますので、私はあえてそれ以上は申し上げませんが、要するに、細かなことを話させていただくと、安全をどのように伝えていくかという話になるわけですよね。逆に言うと、海の中というのはわからないんですよ、本当に。僕らが水産をやっている最中でも、なかなか研究しても出てこないことというのが、まだ研究が終わっていないのかよというようなことがいっぱいあるんですよね。\r\n　だから、今回のこのコウナゴの、いっぱい出ちゃったという話の中で、この処理というか検査を、だれがして、どこであれしたのかというのもあるし、それから、例えばわかりやすく言うと、コウナゴを食事等で一年間摂取する量というのは一般の人でどのぐらいの量なのか。それと、今回公表された数値で、人体への影響は、どのくらいの量を摂取した場合にどのような影響が体にあらわれると考えているのか。それは、一般的な摂取をする方がどのくらいの期間摂取する場合に相当するのかというようなことも含めて、お話しいただきたい。\r\n　当初、農林水産省は、放射性物質が体内に蓄積することは考えられない旨の説明をしていたんですよね。でも、今回、検査結果を受けて、どういうふうにお考えか、考え方が変わったのかどうか、それも含めて、一連でだあっと答えていただければと思います。\r\n　　　　〔委員長退席、津島委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00920110428/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政府内にいるからなかなか言いづらいのかもしれないんだけれども、シェアをとるというのは、力ずくの部分があるじゃないですか",
                "もっともっと必要だと言わないとだめじゃないですか",
                "さっきの、あえて触れていなかったのかもしれないけれども、原発の関連からすれば、やりたくてもできない、農地があってもそこではできないというように、水産の場合も同じようなことが出てくるわけで、流しちゃった後ではもうこれは遅いですわな",
                "本当に何を無視しているんだ、一番重要な大臣に報告をしない",
                "そしてまた漁業者にも説明をしないままにやってしまったこの責任というものは、これはちょっと、もうやっちゃったことだからしようがないんだけれども、後は、では、どのようにこの信頼を回復して、風評被害に対して、影響が出ている人たちに対していかに補償していくかということだと思うので、そこのところは、大臣、無視されたということに関してはもっと怒っていいと思いますよ"
            ]
        },
        {
            "speech_id": "117703815X00420110421_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-21",
            "speech_text": "○浜田委員　久しぶりにまた質問させていただきます。理事の皆さん方、本当にありがとうございます。\r\n　震災の後ということもありまして、そういう意味では、委員会も大変緊張感を持って、皆さん方質問をしていただいているものと思うわけであります。今回の地震において、自衛隊は本当に頑張ってやっていただいているのを実感しています。\r\n　一般に、有事の際というときには、トップにある者は、腰を落ちつけてやはり状況判断、入ってくる情報を冷静に分析してどう動くかということを考えるのがまず危機管理の第一歩だと思うわけでありまして、今回の案件においても、総理が原発を見に行ったということに対しては、これは少々問題ありだなと。多分、現場の人たちは、そうはいっても、いや影響はありませんでしたよと言うのは当然の話であって、我々安全保障をかじった人間にとっては、やはり総大将が一番最初に動くというのはいかがなものかなという気がするんですが、防衛大臣、その点はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00420110421/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の地震において、自衛隊は本当に頑張ってやっていただいているのを実感しています",
                "\r\n　一般に、有事の際というときには、トップにある者は、腰を落ちつけてやはり状況判断、入ってくる情報を冷静に分析してどう動くかということを考えるのがまず危機管理の第一歩だと思うわけでありまして、今回の案件においても、総理が原発を見に行ったということに対しては、これは少々問題ありだなと",
                "多分、現場の人たちは、そうはいっても、いや影響はありませんでしたよと言うのは当然の話であって、我々安全保障をかじった人間にとっては、やはり総大将が一番最初に動くというのはいかがなものかなという気がするんですが、防衛大臣、その点はどうですか"
            ]
        },
        {
            "speech_id": "117703815X00420110421_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-21",
            "speech_text": "○浜田委員　そういう意味では、全体で取り組まなきゃいけないこの大震災でありますので、自衛官の皆さん方は大変苦労しているけれども、今こそ士気の高い中でやっていくのは当然のことだと思うわけで、それは信頼関係以外の何物でもない。\r\n　ただ、多分、今のシナリオというのは、全体像ができないと自衛隊が引けないというのがあるんだと思うんですよ。そうですよね。当然、民間に移していくという部分があって初めて。だから、大臣と僕、すごく考え方が合っているのは、一気に投入しなきゃだめなんですよ。\r\n　ということは、お金もそうなんですよ、多分。だから、総理に言ってください。もうどかんといかないと、みんな心配になるんですよ。心配するな、これは国が全部やるんだといった安心感があって、その中で出していくというのはあると思うんですよ。そこが足りないような気がしてしようがないんですね。\r\n　だから、今度一次補正でやる。一次補正でやるんだけれども、では二次補正は幾ら出るのみたいな世界ですよね。では、三次補正もあるの、四次補正もあるのかなというようなことになるんだったら、最初の時点でどんといって安心感を持っていただいてというのはあると思う。\r\n　もっと言うと、あの原発の事故もそうだと思うんです。あくまでもあれは有事ですよ、原発の事故というのは。本来、安保会議を開いてもおかしくない。僕はそう思うんです。\r\n　だから、要するに、徐々に危険度がアップしていったわけではなくて、最初の事態がもう深刻なのは間違いないわけで、そこからスタートしなきゃいけないと思うんですよ。だって、一番最初はわからない状態でやるわけだから、緊急避難で、一気に国の責任においてどいてもらうというふうな形にしないと、国民の安心、安全が守れないときがあるじゃないですか。私権の制限だからすごく難しいのはわかりますよ。だけれども、それは政権の覚悟の問題だと思うんですね。\r\n　だから、そこで判断に誤りがあってはならないから本当は大臣に、優秀な大臣がいっぱいそろっているから今もっているんですよ。総理は一人でどんと座って、責任はおれがとると言えばいいじゃないですか。そう思うんですよ。そういう気概がないと、こういうときにはなかなか明快な方向性が出てこないんじゃないですか。僕は、やはりそこは信頼関係だと思いますよ。大臣を何で使わないんだともっと言った方がいいと思いますよ。何かいろいろな人をいっぱい入れちゃってわけがわからなくなっているのは事実だし、自分で選んだ大臣なんだから任せればいいんですよ。そう僕は思うんですね。\r\n　水産業の話になると私も言わなきゃいけなくなっちゃうんだけれども、水産でもそうなんです。要するに、もう風評被害でいっぱいですよ。海外の方が原子力に対しての意識が何か変に高くなっちゃって、ここぞとばかりに日本の水産品は買わないという話になっちゃうんですね。漁業をやっても、とりに行っても、要するに売れない状況なんですよ。ということは、とりに行けないというのと一緒なんですね。\r\n　だから、これはやはり流す前に考えてもらわなきゃいけなかったんですよ。それを大臣が知らなかったというのはちょっと問題だし、何を慌ててああいうふうにしたのかちょっとよくわからない、気持ちはわからぬじゃありませんけれども。海というのは大きいですから、少し洗えば何とかなっちゃうのかなと思ったのかもしれませんけれども。でも、そうじゃないでしょう。普通だったらそこで逡巡するべきですよ。担当大臣と話をしないというのはおかしい。やはり大臣をうまく使っていないというのは事実。\r\n　一つだけアドバイスしておきますと、いろいろな数字が出てくるじゃないですか、何とかシーベルトとか。要するに、ただ数字だけが走り回っていて、一体人体にどういう影響があってどうなのかという説明が全くないんですよ。\r\n　昔ありましたよ。例えば、アサリに含まれる水銀の数値が二とかと出てくるんですね、ほかのだと〇・〇幾つとかと出てくるんですけれども。では、人体に影響が出るというのはどういうことなのかというと、どんぶり一杯のアサリを三百六十五日食べて体に影響が出るかどうかわからないというんでしょう。そういう説明の仕方が一切ない。ましてや、官邸で数字ばかり言っちゃう。官邸は政治部の記者しかいないんですから、専門家の記者がいないんだから、その数値だけ書いて、説明部分は全くなしだからな。\r\n　これはやはり、専門の大臣がいるんだから、専門の大臣に言ってもらうのが一番いいと思うので、そこは大臣、ちょっとお伝え願えませんか。僕はそう思います。これからもっと風評被害は広がりますよ。国が責任をとると言ってくれないと、漁師さんたちはなかなか仕事をしなくなるなと思いますので、そこはお願いしたいと思います。\r\n　もう一つ、今度は専門分野。松島基地の水没した戦闘機等々がありますね。この予算化については、ちょっと真剣に考えてもらわないといけないんじゃないんですか。新しい支援戦闘機を入れなきゃいけないというのもあるし、ましてや水につかったＦ２のいろいろなものがあるわけで、その予算化についてどういうふうに今後考えていくのか、それだけ教えていただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00420110421/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○浜田委員　そういう意味では、全体で取り組まなきゃいけないこの大震災でありますので、自衛官の皆さん方は大変苦労しているけれども、今こそ士気の高い中でやっていくのは当然のことだと思うわけで、それは信頼関係以外の何物でもない",
                "\r\n　ただ、多分、今のシナリオというのは、全体像ができないと自衛隊が引けないというのがあるんだと思うんですよ",
                "では、三次補正もあるの、四次補正もあるのかなというようなことになるんだったら、最初の時点でどんといって安心感を持っていただいてというのはあると思う",
                "\r\n　もっと言うと、あの原発の事故もそうだと思うんです",
                "本来、安保会議を開いてもおかしくない",
                "\r\n　だから、要するに、徐々に危険度がアップしていったわけではなくて、最初の事態がもう深刻なのは間違いないわけで、そこからスタートしなきゃいけないと思うんですよ",
                "だって、一番最初はわからない状態でやるわけだから、緊急避難で、一気に国の責任においてどいてもらうというふうな形にしないと、国民の安心、安全が守れないときがあるじゃないですか",
                "私権の制限だからすごく難しいのはわかりますよ",
                "だけれども、それは政権の覚悟の問題だと思うんですね",
                "総理は一人でどんと座って、責任はおれがとると言えばいいじゃないですか",
                "そういう気概がないと、こういうときにはなかなか明快な方向性が出てこないんじゃないですか",
                "大臣を何で使わないんだともっと言った方がいいと思いますよ",
                "それを大臣が知らなかったというのはちょっと問題だし、何を慌ててああいうふうにしたのかちょっとよくわからない、気持ちはわからぬじゃありませんけれども",
                "担当大臣と話をしないというのはおかしい",
                "国が責任をとると言ってくれないと、漁師さんたちはなかなか仕事をしなくなるなと思いますので、そこはお願いしたいと思います",
                "この予算化については、ちょっと真剣に考えてもらわないといけないんじゃないんですか"
            ]
        }
    ]
}