{
    "repr_name": "下条みつ",
    "speeches": [
        {
            "speech_id": "119805254X01020190307_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○下条みつ君　国民民主党の下条みつでございます。（拍手）\r\n　私どもからも、初めに、昨日の参議院予算委員会における横畠内閣法制局長官の暴言と不遜な態度に強く抗議し、即刻辞任されるよう強く求めます。\r\n　あと数日で、東日本大震災が発生した三月十一日を迎えます。多くの亡くなられた皆様、また被災された皆様に、心よりお悔やみとお見舞いを申し上げます。\r\n　また、当時、救助、捜索、被害者への温かいケアに昼夜を問わず対応された皆様、そして我が身を粉にして活動されました自衛隊の皆様に、心から敬意を表し、感謝を申し上げます。\r\n　それでは、ただいま議題になりました法案に対し、国民民主党・無所属クラブを代表して質問させていただきます。\r\n　本法案は、いわゆる長期契約法と言われる法案で、防衛装備品の調達に関しましては、国庫債務負担行為を、財政法の認める上限の五年を超えて、十年までの長期契約を可能にする特別措置法です。\r\n　財政状況が極めて厳しい日本政府にとって、必要な防衛体制を整備していくためには、さまざまな優先順位をつけ、コスト削減の努力が必要であることは間違いありません。\r\n　そのため、平成二十七年に本法案が成立した際には、まとめ買いによる調達コストの縮減と安定的な調達を可能にするということで、多くの野党も含め、賛同しました。\r\n　同時に、審議過程及び附帯決議において、財政の過度な硬直化や財政規律の緩みを防ぐため、対象の厳格な選定や透明性の確保、そのための指針の策定、経費縮減効果の公表の検証などを求めました。\r\n　法案成立後、これまでに、Ｐ１二十機、ＳＨ60Ｋ十七機、ＣＨ47ＪＡ六機の三件の調達と四件の維持整備契約が行われました。金額にして、約五千二百六十五億円に上ります。さらに、今年度には、早期警戒機Ｅ２Ｄ九機、千九百四十億円、ＰＡＣ３ミサイル用部品の一括調達のための費用、三十五億円が計上されています。長期契約を結んだことによる縮減額は予算額の約二割にも上るものとなっています。\r\n　ところで、縮減額の算出において、防衛省は、装備品の調達の際は一機ごとに購入した場合の価格、維持整備の費用に関しては一年ごとの契約をした場合の価格を比較対象としています。\r\n　例えば、二十七年度に七年契約での調達が決まった固定翼哨戒機Ｐ１について、政府は、縮減額が四百十七億円としていますが、しかし、単年度ごとに契約した場合との比較であり、契約期間を五年から七年に長期化した場合の縮減効果ではありません。\r\n　大臣にお伺いします。\r\n　縮減効果の比較対象を、財政法の上限の五年と比較すべきではないでしょうか。大臣は、このような単年度の比較で、法案規定されている法的義務を果たしていると思われますか。お答えいただきたいと思います。\r\n　防衛省では、仕様が特殊で市場価格が形成されていないなどの防衛装備品等の調達に当たっては、予定価格の算定を特定の民間企業が提出した見積資料等に大きく依存している状況になっていることから、より適正な取得価格を独自に積算できるよう、過去の契約実績のデータベース化を行うため、ライフサイクルコスト・コストデータベース・パイロットモデルを開発し、運用を行っています。\r\n　しかしながら、平成二十九年度の決算検査報告において、会計検査院は、このシステムについて意見を表示し、防衛省に処置を要求しました。\r\n　その内容によると、コストデータの比較を行うことができなかったり、入力した計算価格の、契約金額の総額が自動入力される設定になっており、そもそも入力したコストデータの分析を行うことができなかったりした結果、システムの有用性の検証等を行うことが不可能な状況になっていました。そのため、二〇二二年度の本格導入が困難になっております。さらに、コストデータの入力が原価監査等により取得した契約単位になっており、分析に適すると言われているＷＢＳのレベル１より更に細分化されたものになっておらず、コスト管理機能において求められるコストデータの分析に適したデータベースとはなっていなかったとされています。\r\n　会計検査院の指摘によると、残念ながら、防衛省においてはいまだ適切なコスト管理ができている状況にあるとは言えません。長期契約法における縮減額など、どのような算出根拠をもって提示されたものなのか、その信憑性を疑われる状態になっていると言わざるを得ません。会計検査院の指摘を踏まえ、今後のコスト管理のあり方について見解をお伺いします。\r\n　大臣は、平成二十四年に安全保障委員会で、当時、防衛副大臣だった我が党の渡辺周議員に、Ｆ35のＦＭＳ調達について、よその国がつくったものを言い値で買う、ブラックボックスつきで買う、いつできるかわからない、価格がどうなるかわからないという調達の仕方というのは、やはり将来に向けては考え直すべきではないかと調達の問題について質問されていますが、我々も、ＦＭＳ調達の依存度がどんどん上がる安倍政権の防衛予算には深刻に憂慮しています。\r\n　特に、岩屋大臣は、Ｆ15の後継機として35を採用し、これまでの国内組立ては取りやめ、平成三十一年度以降に契約した機体については、米国での完成品の輸入に切りかえられました。\r\n　岩屋大臣は、当時、将来のＦＸＸをどうするかというときには、やはり日本も研究、開発、生産に参加をとってしかるべきではないかとおっしゃっていました。その心は、過度なアメリカ依存は、財政的にも、国内産業の育成にも、そして日本政府の安全保障上の自主性にも問題があると感じておられたのではないですか。\r\n　今回、例えば機数を減らしても、国内産業の育成につながるような方法は考えられなかったんでしょうか。大臣、お答えをお願いいたします。\r\n　ここ数年、ＦＭＳ予算額が二〇〇七年度比の三、四倍で推移しているのに連動して、防衛装備品の購入費を中心とする物件費に占める輸入分の割合を見ると、ここ数年で二〇％前後となっており、二〇一一年度からほぼ倍増しています。安全保障環境の変化等の、国内産業が対応できていないと大臣も記者会見で述べられておりますが、一方で、国内産業への発注額が減少しています。この状況で、国内産業が優秀な開発力を維持し、また、今までの技術の蓄積を次世代につなげていけるか、お伺いします。\r\n　日本の防衛産業は非常に多くの中小企業に支えられています。大企業であれば数年程度の受注変動に耐えていけるかもしれませんが、防衛省としてどのように対策を講じていかれるのか、その方針をお伺いしたい。\r\n　要するに、日本の防衛支出は米国がさらってしまっている状態であります、大臣。ぜひお答えいただきたいというふうに思います。\r\n　ＦＭＳは年々増加の一途をたどっていることは先ほど申し上げたとおりです。一方で、ＦＭＳが前払い方式をとっていることから、事業終了時の未精算金も、平成二十八年度時点で一千億円以上となっております。\r\n　また、我が党の城井崇議員提出の質問主意書への回答によると、平成三十年二月までの十年間の間に、三十四回にわたり米国側に早期精算の申入れを行っていることです。\r\n　近年のＦＭＳの急増は、両国の事務負担量の限界を超えており、現実に未精算金は依然として多額に上っており、このまま未精算金が拡大していくのでしょうか。未精算金の精算の見通しについてもお伺いしたいと思います。\r\n　報道によれば、昨年十二月一日、安倍総理は、トランプ大統領との会談の際に、Ｆ35を十年以上にわたり、米国からのＦＭＳにより調達することを表明されました。その後、十二月十八日、平成三十年度以降に係る防衛計画の大綱とともに、二十六中期防衛力整備計画が閣議決定され、Ｆ35の累計百五十機近くの調達が決められました。\r\n　Ｆ35の投入に百機程度の老朽化したＦ15が置きかえられることでありますが、大量のＦ35の導入について、現状でも人材確保に苦渋されていると伺っております。操縦に当たるパイロットの育成、機体整備の体制構築についてどのように取り組んでいかれるのでしょうか。大臣の見解をお伺いいたします。\r\n　また、現在のレーダー探知から逃れるためのステルス技術については、近い将来、ないものとなるのではないでしょうか、大臣。といいますのは、戦闘機は膨大な熱量を発するものであり、ステルス機自身も熱源探知から逃れることができません。高額な費用をかけてまで導入する必要のある機能なのでしょうか。\r\n　また、技術が日進月歩で進化していく現状において、同型機の長期にわたる配備計画が本当に防衛力の強化につながっていくのか、甚だ疑問であります。\r\n　最近、カナダ政府は、Ｆ35の出資国であるにもかかわらず、高額な購入費用、維持管理費用のため、導入の白紙撤回をしております。\r\n　Ｆ35の導入について、大臣の見解をお伺いしたいと思います。\r\n　米国標準技術研究所の定めるＳＰ８００―１７１相当の、日本においても順次開始されていきます。\r\n　既に、米国において、二〇一八年一月より、米国の国防関係の政府調達にかかわる全てのサプライヤーはこの条件を満たす必要があり、対象は、米国内の企業にとどまらず、米国防省と取引のある全世界の企業になります。\r\n　日本では主に防衛省中心の問題として認識されているようですが、防衛省や防衛装備庁の中を守ればいいというわけではない。調達に関しては、一般企業を含むサプライチェーン全体において、機微な情報を守る必要があるとされております。\r\n　防衛省において、我が国の防衛産業においてこの条件を満たすことが必須であることは言うまでもありませんが、昨年問題となった中国メーカー製造の通信機器の取扱いについての対応などについて、民間の、とりわけ中小企業においても、対応が非常に困難であり、早急に政府として、支援体制を含め、方向性の構築が必要ではないかと考えられますが、セキュリティー意識が弱いと言われる日本企業において、どのような対策をとり、またどのように行っていくか、政府の方針をお伺いしたいと思います。\r\n　最後に、私は、政治家として、三つの、国民の皆様に訴えてきたことがあります。それは、年金、福祉を守り、そして働く方々がどんな手であろうとも手取りがふえ、そして次世代の方々が他国の戦争に参加しない。これを神明に誓って、これからも国民民主党の中で働いてまいりたいと思っています。\r\n　以上、青天井のように増加する防衛予算のもとでの長期契約法は、後年度負担の増加、長期化による歳出の既定路線化、硬直化、ＦＭＳの急激な増加による米国への依存度、一体化を増す防衛体制、国内防衛基盤の衰退などの深刻な問題を助長するだけではないかという問題意識を持っております。これを皆様と共有させていただき、私の代表質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣岩屋毅君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/15",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私どもからも、初めに、昨日の参議院予算委員会における横畠内閣法制局長官の暴言と不遜な態度に強く抗議し、即刻辞任されるよう強く求めます",
                "\r\n　財政状況が極めて厳しい日本政府にとって、必要な防衛体制を整備していくためには、さまざまな優先順位をつけ、コスト削減の努力が必要であることは間違いありません",
                "\r\n　縮減効果の比較対象を、財政法の上限の五年と比較すべきではないでしょうか",
                "長期契約法における縮減額など、どのような算出根拠をもって提示されたものなのか、その信憑性を疑われる状態になっていると言わざるを得ません",
                "\r\n　大臣は、平成二十四年に安全保障委員会で、当時、防衛副大臣だった我が党の渡辺周議員に、Ｆ35のＦＭＳ調達について、よその国がつくったものを言い値で買う、ブラックボックスつきで買う、いつできるかわからない、価格がどうなるかわからないという調達の仕方というのは、やはり将来に向けては考え直すべきではないかと調達の問題について質問されていますが、我々も、ＦＭＳ調達の依存度がどんどん上がる安倍政権の防衛予算には深刻に憂慮しています",
                "その心は、過度なアメリカ依存は、財政的にも、国内産業の育成にも、そして日本政府の安全保障上の自主性にも問題があると感じておられたのではないですか",
                "\r\n　今回、例えば機数を減らしても、国内産業の育成につながるような方法は考えられなかったんでしょうか",
                "\r\n　要するに、日本の防衛支出は米国がさらってしまっている状態であります、大臣",
                "\r\n　また、現在のレーダー探知から逃れるためのステルス技術については、近い将来、ないものとなるのではないでしょうか、大臣",
                "\r\n　また、技術が日進月歩で進化していく現状において、同型機の長期にわたる配備計画が本当に防衛力の強化につながっていくのか、甚だ疑問であります",
                "それは、年金、福祉を守り、そして働く方々がどんな手であろうとも手取りがふえ、そして次世代の方々が他国の戦争に参加しない",
                "\r\n　以上、青天井のように増加する防衛予算のもとでの長期契約法は、後年度負担の増加、長期化による歳出の既定路線化、硬直化、ＦＭＳの急激な増加による米国への依存度、一体化を増す防衛体制、国内防衛基盤の衰退などの深刻な問題を助長するだけではないかという問題意識を持っております"
            ]
        }
    ]
}