{
    "repr_name": "土屋品子",
    "speeches": [
        {
            "speech_id": "118604260X00720140402_222",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○土屋副大臣　私は、西野委員とは同じ考えであるということをまず言わせていただきたいと思います。\r\n　というのは、今、別に、働きたくないというか、主婦としてしっかり家を守り子育てをしっかりしていくんだという方は、私はそれは自分の選択だと思うし、また、働いていたんだけれども、子供ができて、結婚したから家に入った、だけれども本当は働きたかった、そっちの人たちに対して働きやすい環境をつくってあげるということの政策の中で、今、自分自身は一生懸命やっていくということであります。\r\n　私は、やはり地元で女性の応援者が大分いますし、いろいろな話をしていると、主婦でずっといたいという方がかなり多いのもこの国の実情だと思っています。ですから、みんな引っ張り出して働けということではなくて、本当に選択が自由にできる社会をつくっていく、これが本当に望まれるのではないかと考えています。\r\n　それから、最初に夫婦別姓の問題をお話しいただきましたけれども、私は推進派の強硬派ではありません。私は、夫婦別姓は、別に、日本の伝統的な、歴史的な経緯から、そのままそれを望む方はそのままでいいと考えているんです。\r\n　私がなぜ推進し出したかといいますと、今、女性が、日本だけではなくて世界的に、学者とか研究者で活躍している方が多くなりました。そういう方からの御要望が非常に多くて、というのは、結婚する前に自分でいろいろな論文を書いて発表していたものが、ネット社会ですので、昔の、結婚する前の名前で全部その論文が発表されている。結婚した後は、要するに、戸籍上の名前に変えることによって、今まで自分が使っていた名前じゃなくなったことによって、過去の自分の研究者としての歴史的なそういう論文があたかも違う人が書いたように誤解される率が多くて、特にアメリカなんかはそうなんですけれども、そういう研究者の方々から非常に強い御要望があって、私は、やはり女性が活躍できるのに少しでもマイナスの部分があれば何とかしてあげたいということで、本当に一握りの人のために何か特例でもできればなという思いで夫婦別姓を賛成した次第でございます。\r\n　そこのところは西野委員と別にたがわないかと思いますが、そういう思いで活動しているということをお伝えしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　というのは、今、別に、働きたくないというか、主婦としてしっかり家を守り子育てをしっかりしていくんだという方は、私はそれは自分の選択だと思うし、また、働いていたんだけれども、子供ができて、結婚したから家に入った、だけれども本当は働きたかった、そっちの人たちに対して働きやすい環境をつくってあげるということの政策の中で、今、自分自身は一生懸命やっていくということであります",
                "\r\n　私は、やはり地元で女性の応援者が大分いますし、いろいろな話をしていると、主婦でずっといたいという方がかなり多いのもこの国の実情だと思っています",
                "ですから、みんな引っ張り出して働けということではなくて、本当に選択が自由にできる社会をつくっていく、これが本当に望まれるのではないかと考えています",
                "\r\n　それから、最初に夫婦別姓の問題をお話しいただきましたけれども、私は推進派の強硬派ではありません",
                "私は、夫婦別姓は、別に、日本の伝統的な、歴史的な経緯から、そのままそれを望む方はそのままでいいと考えているんです",
                "結婚した後は、要するに、戸籍上の名前に変えることによって、今まで自分が使っていた名前じゃなくなったことによって、過去の自分の研究者としての歴史的なそういう論文があたかも違う人が書いたように誤解される率が多くて、特にアメリカなんかはそうなんですけれども、そういう研究者の方々から非常に強い御要望があって、私は、やはり女性が活躍できるのに少しでもマイナスの部分があれば何とかしてあげたいということで、本当に一握りの人のために何か特例でもできればなという思いで夫婦別姓を賛成した次第でございます"
            ]
        },
        {
            "speech_id": "115404186X00520020704_098",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会基本的人権の保障に関する調査小委員会",
            "date": "2002-07-04",
            "speech_text": "○土屋小委員　自由民主党の土屋品子です。\r\n　Ｗ杯が終わりまして、振り返ってまとめたものがありますので、申しわけありませんが、読ませていただきます。\r\n　Ｗ杯に沸いた一カ月を振り返って、国家とは何か、人権とは何かを考えるよい機会になったと感じています。\r\n　憲法論議でも、よく個の権利や個の尊重といった言葉を耳にします。今国会でも問題となっていた夫婦別姓の問題などは、まさに顕著な例と言えるのではないでしょうか。相手の姓を名乗るかどうか、戸籍を入れるかどうか、さまざまな価値観があり、その考え方も多様化しています。だからこそ、憲法でも、個人の尊厳や、そこから導き出される人権という考え方をどこまでどう受け入れるかが問題になるのではないでしょうか。憲法学者の中には、個の人権のあり方が護憲か改憲かの尺度になると言う方もいらっしゃるぐらいですから、価値観の多様化した中、人権の考え方は大変複雑だと思います。\r\n　人権を考えたとき、究極的には、独立した個人がもとになっていることは明確です。確かに、個人はあらゆる組織や集団から束縛を受けず、自由であることが大切かもしれません。しかしながら、人間の生活は、好むと好まざるとにかかわらず、組織や集団の一員としてしか生活が営めないのではないでしょうか。個人は、所属している組織の中で利害を共有し合い、結果として、ほかのメンバーと感情を共有できるのではないでしょうか。その感情を共有できる最も重要な集合体が国家であることを意識したのが、まさに今回のワールドカップでした。\r\n　少し抽象的な表現を使ってしまいましたが、ふだんは、国旗を上げてください、国歌を斉唱しますと言っても、そっぽを向くか、決して歌おうとしない若者たち、もっと言えば子供からお年寄りまでが、なぜ顔に日の丸のペインティングをし、日本、日本と連呼したのでしょうか。ここ数年、国際化が叫ばれる中、ボーダーレス社会やグローバル化が叫ばれ、地球市民という言葉や、地球温暖化防止といった世界規模の話をよく耳にしますが、今回のＷ杯は、まさにそういった現象と逆行する光景でした。これをどうとらえたらいいのか。国家を意識せざるを得ないワールドカップの争奪に、国民であることを再認識したのは私だけではないと思います。\r\n　第二次世界大戦後、日本人は、無意識のうちにアイデンティティーを失っていたのではないかと感じています。日本は過去悪いことをした、日の丸や君が代は戦争の代名詞であると言う人もいます。しかし、本当にそうなのでしょうか。私自身、今回のワールドカップを通して肌で感じたのは、自分とは何か、いかなる集団に属するのか、それは紛れもなく日本という国家に帰属しているのだという感情であったように思います。\r\n　国旗や国歌は必要ですし、個や人権といっても、結局は、所属している国家がそれを保障しているかいないかが重要な要素になってくると思うわけです。そういった意味からも、日本人に国家という意識がサッカーを通じて芽生えてきたことは大変よかったと感じています。悪い意味でのナショナリズムではなく、アイデンティティーの確立という面で、多少保守的になってもよいのかもしれません。\r\n　ヨーロッパでも、フランスの大統領選挙で極右政党が最終決選にまで残りましたが、それでも国民は正しい選択をしました。行き過ぎはよくありませんが、結局は、自分の立場をどこに置くかという意味で、一番重要なのは国家だということです。ＥＵ諸国では、欧州共同体をつくって以降、幾つかの国の政権が保守系の政党にかわってきています。通貨や法律が一つになって、国境が消えても、国民であるという意識は消しがたいものだということではないでしょうか。\r\n　人権問題に関しては、日本人は、与えられた憲法や与えられた民主主義から脱皮し、自分たちで、どこまで個の尊厳に基づく人権を認めるのかをしっかりと議論して、新しい人権の追加を含めて、時代に合った憲法の条文に変えていくべきであると考えます。憲法をつくるときには、短期間とはいえ、人権をどう認めていくかという議論があり、多くの修正案も出されたわけですから、今の憲法が完璧でないことは明白ではないでしょうか。\r\n　これからも、自立した個人が相互に支え合っていく社会を目指すために、個に立脚した権利である人権を真剣に考えていきたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404186X00520020704/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　Ｗ杯に沸いた一カ月を振り返って、国家とは何か、人権とは何かを考えるよい機会になったと感じています",
                "今国会でも問題となっていた夫婦別姓の問題などは、まさに顕著な例と言えるのではないでしょうか",
                "だからこそ、憲法でも、個人の尊厳や、そこから導き出される人権という考え方をどこまでどう受け入れるかが問題になるのではないでしょうか",
                "憲法学者の中には、個の人権のあり方が護憲か改憲かの尺度になると言う方もいらっしゃるぐらいですから、価値観の多様化した中、人権の考え方は大変複雑だと思います",
                "確かに、個人はあらゆる組織や集団から束縛を受けず、自由であることが大切かもしれません",
                "しかしながら、人間の生活は、好むと好まざるとにかかわらず、組織や集団の一員としてしか生活が営めないのではないでしょうか",
                "個人は、所属している組織の中で利害を共有し合い、結果として、ほかのメンバーと感情を共有できるのではないでしょうか",
                "その感情を共有できる最も重要な集合体が国家であることを意識したのが、まさに今回のワールドカップでした",
                "\r\n　少し抽象的な表現を使ってしまいましたが、ふだんは、国旗を上げてください、国歌を斉唱しますと言っても、そっぽを向くか、決して歌おうとしない若者たち、もっと言えば子供からお年寄りまでが、なぜ顔に日の丸のペインティングをし、日本、日本と連呼したのでしょうか",
                "ここ数年、国際化が叫ばれる中、ボーダーレス社会やグローバル化が叫ばれ、地球市民という言葉や、地球温暖化防止といった世界規模の話をよく耳にしますが、今回のＷ杯は、まさにそういった現象と逆行する光景でした",
                "国家を意識せざるを得ないワールドカップの争奪に、国民であることを再認識したのは私だけではないと思います",
                "\r\n　第二次世界大戦後、日本人は、無意識のうちにアイデンティティーを失っていたのではないかと感じています",
                "私自身、今回のワールドカップを通して肌で感じたのは、自分とは何か、いかなる集団に属するのか、それは紛れもなく日本という国家に帰属しているのだという感情であったように思います",
                "\r\n　国旗や国歌は必要ですし、個や人権といっても、結局は、所属している国家がそれを保障しているかいないかが重要な要素になってくると思うわけです",
                "そういった意味からも、日本人に国家という意識がサッカーを通じて芽生えてきたことは大変よかったと感じています",
                "悪い意味でのナショナリズムではなく、アイデンティティーの確立という面で、多少保守的になってもよいのかもしれません",
                "\r\n　ヨーロッパでも、フランスの大統領選挙で極右政党が最終決選にまで残りましたが、それでも国民は正しい選択をしました",
                "行き過ぎはよくありませんが、結局は、自分の立場をどこに置くかという意味で、一番重要なのは国家だということです",
                "通貨や法律が一つになって、国境が消えても、国民であるという意識は消しがたいものだということではないでしょうか",
                "\r\n　人権問題に関しては、日本人は、与えられた憲法や与えられた民主主義から脱皮し、自分たちで、どこまで個の尊厳に基づく人権を認めるのかをしっかりと議論して、新しい人権の追加を含めて、時代に合った憲法の条文に変えていくべきであると考えます",
                "憲法をつくるときには、短期間とはいえ、人権をどう認めていくかという議論があり、多くの修正案も出されたわけですから、今の憲法が完璧でないことは明白ではないでしょうか",
                "\r\n　これからも、自立した個人が相互に支え合っていく社会を目指すために、個に立脚した権利である人権を真剣に考えていきたいと思います"
            ]
        },
        {
            "speech_id": "115404186X00320020411_061",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会基本的人権の保障に関する調査小委員会",
            "date": "2002-04-11",
            "speech_text": "○土屋小委員　自由民主党の土屋品子です。\r\n　いろいろと私も考えてまいりましたが、何かほとんど私の考えていたことが出てしまったような気もいたします。重なるかもしれませんが、お話をさせていただきたいと思います。\r\n　それから、先ほど原先生からお話があった選択的夫婦別姓の問題ですけれども、これは私も一生懸命推進しておりますが、なかなか難しい環境でございまして、先生の、選択肢を広げるということは大変いいことだという御意見、本当に力強く受けとめましたので、頑張りたいと思っております。\r\n　一つ、先ほど、教育を受ける権利という中でバウチャーの問題が出てまいりましたが、先生のバウチャーというのは、義務教育ではなくて高等教育、特に大学の中でのお話だったと受けとめましたが、それでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404186X00320020411/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、先ほど原先生からお話があった選択的夫婦別姓の問題ですけれども、これは私も一生懸命推進しておりますが、なかなか難しい環境でございまして、先生の、選択肢を広げるということは大変いいことだという御意見、本当に力強く受けとめましたので、頑張りたいと思っております"
            ]
        }
    ]
}