{
    "repr_name": "近藤昭一",
    "speeches": [
        {
            "speech_id": "121105370X00120230419_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○近藤（昭）委員　続きまして、経年による原子力事故についてということで御質問させていただきたいと思います。\r\n　今年一月に、福井県の高浜原発四号機で、運転中に原子炉内の核分裂の状態を示す中性子の量が急激に減少したという異常を知らせる警報が出ました。そして、原子炉が自動停止するという事故が起きたわけであります。山中委員長は、原子炉を止めるという非常に重要な部位のトラブルなので原因究明をするとともに緊張感を持って取り組んでほしいと指摘されました。\r\n　高浜原発四号機は一九八五年に運転開始で、既に三十八年たっており、経年による劣化が見逃された例だと私は思うわけでありますが、このように経年による劣化が見逃されてトラブルが発生した、こういう例はほかにはありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　高浜原発四号機は一九八五年に運転開始で、既に三十八年たっており、経年による劣化が見逃された例だと私は思うわけでありますが、このように経年による劣化が見逃されてトラブルが発生した、こういう例はほかにはありますでしょうか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○近藤（昭）委員　もちろん、現場で頑張っていただいている方、また関係の皆さんは、緊張感を持って現にやっているということであります。しかしながら、よく指摘されるわけでありますが、原子力発電所の原子炉に関わるところは非常に複雑な構造であって、配管の距離数等々を、足すとといいましょうか、数えると大変に大きな距離になるわけであります。そういう中で、どうしても見逃しというようなことが起きてくるんだということもあると思います。そのことがあった、こういう事実を確認させていただきました。\r\n　この間も、東電福島第一原発事故が起きた、残念ながら万が一の事故があった、そうしたことが全く想定されていなかったわけではないけれども安全神話のとりこになっていた、そういう中で、あの事故を反省に法案が様々作られてきた、こういうことであるわけであります。政権が替わった後も、私は野党の議員として、この問題について環境委員会あるいはその他の委員会で質問させていただきました。それで、お聞きをしたいんです。以前お聞きしたことの確認でありますけれども。\r\n　東電の福島第一原発事故では、使用済核燃料プールへの放水活動、これは、東京消防庁を始めとする大阪市、横浜市、川崎市といった大都市の消防本部に属する、当時は二百六十名だったと思いますが、総員二百六十名の消防隊員の献身的な活動によって成し遂げられた。二〇二一年二月二十六日に予算委員会の第二分科会で私は質問させていただきました。当時の消防庁次長は、東日本大震災で東京消防庁等が行っていただいた放水作業あるいは冷却作業、そういったことは基本的には想定されていないと答弁されております。つまり、消防の業務の中には入っていないと。\r\n　消防業務というのはあくまで自治でありますから、もちろん、全国から連合で消防組織をつくる、こういう特別な仕組みもあるわけでありますが、基本的にはオンサイトについては事業者が行うということであり、消防庁としては今申し上げたように想定していないという答弁だったわけでありますが、これは今も変わらないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう中で、どうしても見逃しというようなことが起きてくるんだということもあると思います",
                "\r\n　この間も、東電福島第一原発事故が起きた、残念ながら万が一の事故があった、そうしたことが全く想定されていなかったわけではないけれども安全神話のとりこになっていた、そういう中で、あの事故を反省に法案が様々作られてきた、こういうことであるわけであります",
                "\r\n　消防業務というのはあくまで自治でありますから、もちろん、全国から連合で消防組織をつくる、こういう特別な仕組みもあるわけでありますが、基本的にはオンサイトについては事業者が行うということであり、消防庁としては今申し上げたように想定していないという答弁だったわけでありますが、これは今も変わらないでしょうか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　状況によっては避難、退避もということでありますが、ただ、避難計画は、最悪というか、とにかく厳しいときにどういうふうに対応するかということを策定しておかなければいけないわけであります。\r\n　バスを三千台とするわけです、三千台のバスが必要だ、そうすると、私の計算ですが、五十人乗りだとすると十五万人の移動であります。十五万人しか移動できない、対象人数に対して残りの八十万人近い方が、逃げるとすればですが自家用車で移動する、四人乗りだとしても二十万台の自動車が移動することになるということであります。大渋滞どころか、想像するだに、何ですかね、驚くようなことでありますし、もう一つ、今おっしゃるようなことで、三千台、地元のバス協会と調整中とおっしゃりますが、三千人もの大型免許を持った運転手さんが確保できるのかと私は思うわけです。\r\n　非常に放射線のことで危険な状況だから避難をする、東日本大震災、東電福島第一原発の事故のときもそうだったと記憶していますが、そういう危険な状況の中で、放射線がある下で例えば一定のレベルを超えていないとしても、やはりそこに行く方に、先ほどの消防隊のこともそうでありますけれども、そうしたところに入る入らないというのは非常に葛藤を生むわけであります。葛藤を生む、それでも公的な機関の場合は、場合はと言うと失礼でありますが、まだ一定程度の法律があるわけであります。しかしながら、民間のバス会社の中でそうした運転手さんが確保できるのかというのは、私は非常に疑問を持つわけであります。\r\n　さて、そういう中で、事故が起きてから万が一を想定しつつ原子力事業また原子力事故に対する対策は行っていかなくてはならないということでありますけれども、現在の避難者の方の人数についてお伺いをしたいと思います。\r\n　私は二年前の環境委員会でも指摘をさせていただいたんですが、福島県が公表する避難者の方の数と市町村が公表する避難者の数字には大きな違いがあるわけであります。特に、県内避難者の数字については、例えば、県が公表している双葉町の数字は三百九十四人であります。県が公表しているものが双葉町に関しては三百九十四人、町が公表している数字は三千九百六人であります。県が公表している県内避難者の数は約十分の一に近いわけでありました。十倍違うわけであります。\r\n　きちんとした実態の把握調査を行い、正確な数字を公表すべきではないかと思います。避難者の方が、公表されている数が県と町で違う、見捨てられたといいましょうか、なきものにされているというようなことで非常に気持ちとしてつらいものがあるということもあるんですが、いかがでありましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/59",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかしながら、民間のバス会社の中でそうした運転手さんが確保できるのかというのは、私は非常に疑問を持つわけであります",
                "\r\n　きちんとした実態の把握調査を行い、正確な数字を公表すべきではないかと思います",
                "避難者の方が、公表されている数が県と町で違う、見捨てられたといいましょうか、なきものにされているというようなことで非常に気持ちとしてつらいものがあるということもあるんですが、いかがでありましょう"
            ]
        },
        {
            "speech_id": "121105370X00120230419_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○近藤（昭）委員　ありがとうございました。\r\n　これも余り深追いはしませんけれども、避難をしていらっしゃる皆さんから聞いているお話で、私の感じていることだけ申し上げます。\r\n　それは、多くの方が避難をした、復興住宅等々ができて戻った、確かにそういう意味では当初の避難者の数からは数えられなくなった、しかしながら、自分の生まれ育ったところに帰れない方は本当にたくさんいらっしゃる。こんなことを言うと大変に恐縮ですが、高齢の方は戻れないかもしれないわけであります。そして、家族の中でも、高齢者の方は戻れる場合があるけれども、若い方々は子供さんがいらっしゃったりすると戻らない決定をしたりする。つまり、家族が分断をされているわけですね。\r\n　私が申し上げたいのは、原子力事故は万が一が残念ながらあったときの影響がいかに大きいか、そうしたことがあるにもかかわらず、なぜ今回このＧＸ推進基本法の中で原子力政策をまた進めていくのか、以前に回帰していくのか、これを大変に危惧しているということであります。そういう中で申し上げました。\r\n　さて、運転期間規制の在り方について質問させていただきたいと思います。\r\n　今回の法改正によって原発は実質的に六十年を超える運転ができるようになるわけでありますが、電気事業法改正案第二十七条の二十九の二第一項は、原子力発電事業者が、ちょっと略しますけれども、発電用原子炉を運転することができる期間を原子炉等規制法第四十九条第一項の検査に合格してから起算して四十年とするとしていますが、四十年を一つの区切りにしている理由は何でありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、原子力事故は万が一が残念ながらあったときの影響がいかに大きいか、そうしたことがあるにもかかわらず、なぜ今回このＧＸ推進基本法の中で原子力政策をまた進めていくのか、以前に回帰していくのか、これを大変に危惧しているということであります",
                "\r\n　今回の法改正によって原発は実質的に六十年を超える運転ができるようになるわけでありますが、電気事業法改正案第二十七条の二十九の二第一項は、原子力発電事業者が、ちょっと略しますけれども、発電用原子炉を運転することができる期間を原子炉等規制法第四十九条第一項の検査に合格してから起算して四十年とするとしていますが、四十年を一つの区切りにしている理由は何でありましょうか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○近藤（昭）委員　委員長のおっしゃっていることは、福島第一事故が起きて、規制のとりこになっていた、その反省から原子炉等規制法が改正されたりとかですね、前も指摘させていただいたように、規制委員長は三条委員会の委員長で天皇陛下の認証官であって独立性が高いにもかかわらず、私はやはり結果的に規制を緩めていくことになると思うんですね。規制を緩めていくことになる、あの反省が生かされているとはとても思えないわけです。\r\n　それで、最後に、もう時間もなくなってまいりましたのでお聞きしたいんですけれども、電気事業法改正であります。原子炉規制法から電気事業法に変えるということが、ますます推進の側に、あの規制と推進を分けることは何だったのかと思うわけであります。\r\n　さて、延長しようとする運転期間が二十年を超える場合にあっては、その二十年を超える期間が次に掲げる期間、二〇一一年三月十一日以降の期間に限る、を合算した期間以下であることとして、イ、ロ、ハ、ニ、ホの五項目が掲げられたわけですね。しかし、原子力規制委員会の二〇二〇年見解で書かれた、先ほどから言及しておりますが、コンクリート構造物等の劣化の問題でありますけれども、こうしたことが起こるわけでありまして、こうしたことに対してどのように規制をしていくかということは非常に重要だと思うんです。\r\n　そういう中で、指摘をさせていただきたいと思うんですが、原発の所管大臣として、長期停止期間中もそうでない期間と同様に劣化が進展する、つまり老朽化する部分がある、そして残念ながら見逃すこともあるにもかかわらず、先ほど挙げたイ、ロ、ハ、ニ、ホのいずれかの理由であっても延長することは許されることだと大臣はお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/73",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○近藤（昭）委員　委員長のおっしゃっていることは、福島第一事故が起きて、規制のとりこになっていた、その反省から原子炉等規制法が改正されたりとかですね、前も指摘させていただいたように、規制委員長は三条委員会の委員長で天皇陛下の認証官であって独立性が高いにもかかわらず、私はやはり結果的に規制を緩めていくことになると思うんですね",
                "規制を緩めていくことになる、あの反省が生かされているとはとても思えないわけです",
                "原子炉規制法から電気事業法に変えるということが、ますます推進の側に、あの規制と推進を分けることは何だったのかと思うわけであります",
                "しかし、原子力規制委員会の二〇二〇年見解で書かれた、先ほどから言及しておりますが、コンクリート構造物等の劣化の問題でありますけれども、こうしたことが起こるわけでありまして、こうしたことに対してどのように規制をしていくかということは非常に重要だと思うんです",
                "\r\n　そういう中で、指摘をさせていただきたいと思うんですが、原発の所管大臣として、長期停止期間中もそうでない期間と同様に劣化が進展する、つまり老朽化する部分がある、そして残念ながら見逃すこともあるにもかかわらず、先ほど挙げたイ、ロ、ハ、ニ、ホのいずれかの理由であっても延長することは許されることだと大臣はお考えでしょうか"
            ]
        },
        {
            "speech_id": "121104006X00320230404_018",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○近藤（昭）委員　おはようございます。立憲民主党の近藤昭一でございます。\r\n　今日も環境委員会で質問の時間をいただいたこと、感謝申し上げたいと思います。\r\n　実は、この委員会でも東日本大震災、東電福島第一原発事故に関連しての質問を何回かさせていただいているところであります。その中でのテーマ、子供たちの甲状腺がんの問題についても質問させていただいているところであります。今日もその問題に関連して質問させていただきますので、よろしくお願いしたいと思います。\r\n　環境省はホームページに、国連科学委員会、ＵＮＳＣＥＡＲの二〇二〇年報告書概要というのを掲載して、その結論を環境省は支持しているということであります。改めて申し上げますと、報告書の名前は、二〇一一年東日本大震災後の福島第一原子力発電所における事故による放射線被曝のレベルと影響ということであります。この概要は、被曝した子供たちの間で甲状腺がんの検出数が大きく増加しているとしています。\r\n　さて、そういうことでありますので、その報告書に書かれているわけであります。つまり、甲状腺がんの多発はＵＮＳＣＥＡＲも環境省も認めているということでいいかどうかを確認したいと思います。イエスかノーかでお答えいただけるとありがたいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "つまり、甲状腺がんの多発はＵＮＳＣＥＡＲも環境省も認めているということでいいかどうかを確認したいと思います"
            ]
        },
        {
            "speech_id": "121104006X00220230310_162",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-03-10",
            "speech_text": "○近藤（昭）委員　お願いします。\r\n　それで、前回も、十二月の委員会でも質問させていただきました、独立委員会、原子力規制委員会の独立性の問題であります。委員長は非常に重責を担っているということであります。\r\n　そういう中で質問させていただきたいと思いますが、過去の原発再稼働の設置許可なども、規制庁とエネ庁が後ろ側で、水面下といいましょうか、歩調を合わせたと疑われてもやむを得ないのではないかというようなことも出てきている。そうしたことはない、つまり、記録にないとか、そういうお答えがいつもあったり、あるいは黒塗りで出てくるのであります。そうしたことをきちっと、私は、逆に言うと、非常に重い課題についてこれから論議していくわけでありますから、そうしたことはないということをどのように証明されるのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00220230310/162",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういう中で質問させていただきたいと思いますが、過去の原発再稼働の設置許可なども、規制庁とエネ庁が後ろ側で、水面下といいましょうか、歩調を合わせたと疑われてもやむを得ないのではないかというようなことも出てきている"
            ]
        },
        {
            "speech_id": "121004006X00420221222_056",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○近藤（昭）委員　ありがとうございます。これも、改めて、しっかりとした質の高い計画、実のある計画を作っていただきたいということです。ありがとうございます。\r\n　さて、原発の運転期間延長問題等について改めて質問させていただきたいと思います。\r\n　十月二十八日の環境委員会で、原子力発電所の運転期間に関する規定の見直しに向けた拙速な動きは原子力規制庁と資源エネルギー庁のシナリオによるものとの懸念及び両庁によるこれまでの議論の経緯と今後のやり取りを公開する必要性を指摘させていただいたところであります。\r\n　山中委員長は、十月五日の原子力規制委員会でエネ庁から運転期間延長の検討状況について説明を受けた後、運転期間の規定が抜け落ちることをその場で了承し、規制庁事務方に法改正に向けた対応の検討を指示した。その後のメディアの取材に対して、それ以前に検討を開始していたことは全くないと述べています。\r\n　一方で、それに先立つ九月一日付で、原子力規制庁内で制度改正を進めるため、規制庁職員三名に原子力規制部規制企画課への併任発令の人事異動が発令されたわけであります。昨日の記者会見で山中委員長は、このことは知らなかったと述べておられます。民放のテレビ番組で規制庁に勤務したことのある現役官僚が、規制庁とエネ庁が車の両輪、一心同体となって動いてしまっている、こう指摘しています。\r\n　規制委員会の指示を受けずに規制庁がエネ庁と連携して法改正の検討を開始していたとすれば、規制委員会の独立性を揺るがす大問題であると思います。長官の専決事項だとしても、事務方が委員長に無断でこのような人事異動を行っていたとすれば、規制委員会のガバナンスが問われると思います。重大な問題であると思いますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　規制委員会の指示を受けずに規制庁がエネ庁と連携して法改正の検討を開始していたとすれば、規制委員会の独立性を揺るがす大問題であると思います",
                "長官の専決事項だとしても、事務方が委員長に無断でこのような人事異動を行っていたとすれば、規制委員会のガバナンスが問われると思います"
            ]
        },
        {
            "speech_id": "121004006X00220221028_023",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-10-28",
            "speech_text": "○近藤（昭）委員　立憲民主党の近藤昭一でございます。\r\n　今日は、質問の時間をいただきましたこと、感謝申し上げたいと思います。\r\n　また、改めて、西村環境大臣、就任おめでとうございます。\r\n　また、今日、私、質問に立たせていただくわけでありますが、私ども立憲民主党も九月の十三日に次の内閣を、我々はこうした社会を目指していくんだ、こうしたことを明確に訴えていく、こういうことで次の内閣というものをつくりまして、私も環境を担当させていただくことになりましたので、どうぞよろしくお願いをしたいと思います。\r\n　さて、先般、西村大臣の所信に関しての御挨拶をいただいたところであります。時間が限られておりますので、少し具体的に質問させていただきながら、そうした中で私の、また私どもの考え方というのもお話をさせていただきたいと思います。\r\n　まず、福島の復興の問題であります。\r\n　大臣も御挨拶の冒頭で、東日本大震災そしてまた原発事故からの復興再生の推進についてということで冒頭に挙げておられる、そして、大臣も復興担当副大臣も歴任をされて、この問題に非常に熱心に取り組んでおられるんだと思います。\r\n　私も、民主党政権でありましたときに、東日本大震災が発災いたしましたときに環境の副大臣を務めさせていただいておりました。大きな震災があり、そしてまたそれが多くの被害をもたらし、そしてそれが今なお大きな影響を与えている。そして、その大きな影響を与えている中には自然災害の中で起こった原発の事故の問題があるんだと思うんです。それが大きな影響を与えている一つの大きな要素としてあるんだというふうに思っています。\r\n　具体的なことをと言いましたが、ちょっとその前に申し上げますと、私もこの環境委員会で何回も質問もさせていただいている中で、福島からの避難者の皆さんのことを申し上げています。福島からの避難者、県が発表している数でしょうかね、直近でいうと三万人を切ったということであります。確かに、数としては減ったということであります。\r\n　ただ、私が委員会で指摘させていただいたのは、確かに避難場所からは戻った、しかし残念ながら、生まれ育った、元々住んでいたそこに戻れたわけではない、こういう方が多い、こういうことであります。確かに避難者としては数えてはいないかもしれない、でも、御本人からすると、なぜ元々生まれ育ったところに、長く暮らしてきたところに戻れないのかと。そして、残念ながらそれは放射線の影響があるわけであります。\r\n　また、こうした数、関連死、関連の事由で亡くなられた方が、三月の七日の時点で二千三百三十一人、関連で亡くなられたということであります。そして、自殺をされた方が、大変悲しいことでありますが、今年の一月末現在で百十九人ということであります。そして、残念ながらこれは福島に多いわけであります、他県に比べて。\r\n　それは、一部の分析では、やはり放射線の問題があって、大臣も御承知のとおり、家族が分断をされてしまう。高齢の方は、こういう言い方をするとあれですが、やはり高齢の方は早く戻りたいということがある、しかし、若い方は、若い夫婦、子供がいるというような家庭は放射線が低くなってもやはり戻りたくない、こういうことがある、家族が分断をされてしまう。こういうような精神的に大きな負担があるところがあって、残念ながら福島では自死をされる方が多いという分析もされているわけであります。\r\n　ということで、私は本当に、自然災害でありましたが、その中で起きた福島原発の事故というものが本当に大きな要素、そして、そういう中ですから、私は、やはり原発というのは一刻も早くゼロにしていかなくてはいけない、こういう考えでおるわけであります。\r\n　そして、今そうした、全ての災害において精神的な苦痛というか精神的な負担があるわけでありますが、今申し上げたように、特に原発事故の放射線に係るときには非常にそうした関係が多い。先ほど申し上げたこと等々の理由があるわけでありますが、そういう中で、大臣も地元の皆さんの声を多く聞かれておる、御挨拶の中にもこういう話があったわけでありますが、私も現地の皆さんからいろいろなお声を聞かせていただいているところであります。そういうことであります。\r\n　そういうことで、今年の四月以降、帰還困難区域の一部、特定復興再生拠点区域が解除されております。自宅帰還の要望は憲法で保障される居住の自由に関わることであり、同区域外の原発事故避難者についても早期に実現されるべきであるということ。もちろん、放射線の問題がありますから安易に申し上げるわけではありませんが、御本人の気持ちはやはり大切にしなくてはならない、そしてそれは憲法にも関わっているということであります。\r\n　二〇二〇年代をかけて帰還意向のある住民が帰還できるよう避難指示解除の取組を進めていくとする政府の方針であります。これに従えば、この先、つまり二〇二〇年代ということでありますから、七年、八年避難生活を余儀なくされることになるわけであります。被災、避難者の多くが高齢化していることを重く考えて、行政の都合だけで解除の手順、方法を決めるのではなく、より早期の解除に向けてより確実な除染をしていくということでありますが、解除に向け万全の手を尽くすべきだと考えるわけであります。\r\n　それで、上記解除に当たって解除の根拠とした放射能汚染線量の測定はどのように行われたのか、また、解除されないまま取り残されることになった特定復興再生拠点区域外の地域、特に解除区域に隣接する地域はどのような線量測定計画に基づき解除しないことになったのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00220221028/23",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、その大きな影響を与えている中には自然災害の中で起こった原発の事故の問題があるんだと思うんです",
                "それが大きな影響を与えている一つの大きな要素としてあるんだというふうに思っています",
                "\r\n　ということで、私は本当に、自然災害でありましたが、その中で起きた福島原発の事故というものが本当に大きな要素、そして、そういう中ですから、私は、やはり原発というのは一刻も早くゼロにしていかなくてはいけない、こういう考えでおるわけであります",
                "もちろん、放射線の問題がありますから安易に申し上げるわけではありませんが、御本人の気持ちはやはり大切にしなくてはならない、そしてそれは憲法にも関わっているということであります",
                "被災、避難者の多くが高齢化していることを重く考えて、行政の都合だけで解除の手順、方法を決めるのではなく、より早期の解除に向けてより確実な除染をしていくということでありますが、解除に向け万全の手を尽くすべきだと考えるわけであります"
            ]
        },
        {
            "speech_id": "121004006X00220221028_025",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-10-28",
            "speech_text": "○近藤（昭）委員　そうした手続の中で解除を進めていただいているというわけでありますけれども、きちっとした除染、そして線量の測定の下、早急に施策を進めていただきたいわけであります。\r\n　さて、原発事故から十年余りを経て大きく変化しているわけであると思います。それぞれの避難指示地域、帰還困難区域があるわけでありますが、それぞれの実情がやはり違うと思います。もちろん、手続的なこと、仕事のこともあるわけでありますが、それはやはり地元の住民の皆さんの声をしっかりと受け止めながらやっていただきたい、それぞれの状況に応じて対策を立てていただきたいと思うんです。\r\n　大熊町や富岡町の帰還困難区域に住居を残す被災、避難者の中には、残念ながら、先ほど申し上げましたように、長い期間がたっている中でそれぞれのお考え方、それぞれの事情があって、住民の方によってはもう帰還を諦める、こういう方もいらっしゃるわけであります。そういう中で周辺住民が帰還を諦め住居を解体した、そうした結果、孤立状態となっているようなおうちがあるわけであります。\r\n　避難指示も避難指示解除も区域を対象にしておるわけであります。そうすると、そういう中で孤立状態となっている被災、避難者に対しては個々の住宅を対象に考えていただかないと、区域で考えていると、もちろん、その方が戻っても区域の中に住まれるわけではありますけれども、個々の住宅を対象に解除を考えるべきではないかと私は思うわけであります。\r\n　帰還を希望する被災、避難者の中には、自宅の線量が既に避難を必要としないまでに減衰していることを自ら線量測定で確認した上で、除染をしないで、まあ除染をする必要がないということでありますけれども、避難指示が解除されることを主張する、訴える方もいらっしゃるわけであります。私は、線量が十分に下がっていれば、もちろんこれは確認が必要でありますけれども、そうした除染の必要はないと思っています。\r\n　実は、これはそれぞれの事情があるわけでありますが、私がお聞きをした方のお話では、解除に先立つ除染で庭、畑の土を剥ぎ取られたり立ち木が切り倒されたりすることによって住環境の破壊を強く懸念するということがあるわけであります。本人が希望するならば、また、除染といいましょうか線量の確認をして、それが下がっているということであれば、そうした作業をなくして避難解除というものも考慮されるべきではないかと私は思うわけであります。\r\n　居住者を退去させている帰還困難区域の現状や退去させられた被災、避難者の生活実態など、冒頭も申し上げました居住の自由が奪われている現地の実情を政府は十分に把握していただきたいと思います。そして、少なくとも、個々の帰還希望者の要望に応じて当該住宅の線量測定を早急に行うべきではないか。地域ではなくて、その当該住宅ということでありますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00220221028/25",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうすると、そういう中で孤立状態となっている被災、避難者に対しては個々の住宅を対象に考えていただかないと、区域で考えていると、もちろん、その方が戻っても区域の中に住まれるわけではありますけれども、個々の住宅を対象に解除を考えるべきではないかと私は思うわけであります",
                "私は、線量が十分に下がっていれば、もちろんこれは確認が必要でありますけれども、そうした除染の必要はないと思っています",
                "本人が希望するならば、また、除染といいましょうか線量の確認をして、それが下がっているということであれば、そうした作業をなくして避難解除というものも考慮されるべきではないかと私は思うわけであります",
                "\r\n　居住者を退去させている帰還困難区域の現状や退去させられた被災、避難者の生活実態など、冒頭も申し上げました居住の自由が奪われている現地の実情を政府は十分に把握していただきたいと思います",
                "そして、少なくとも、個々の帰還希望者の要望に応じて当該住宅の線量測定を早急に行うべきではないか"
            ]
        },
        {
            "speech_id": "121004006X00220221028_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-10-28",
            "speech_text": "○近藤（昭）委員　質疑時間が終わっておりますので、最後、簡単に要望だけ。\r\n　冒頭申し上げましたように、東日本大震災、やはり原発事故の影響が非常に大きい、今もなお続いているということであります。そういう中できちっとした規制をしていかなくちゃいけない、原子力規制委員会は今きちっと公開の場でやっていただかなくてはならない。\r\n　また、四十年規制の問題は、私は是非、パブリックコメントをするとか、もう時間がありませんけれども、科学的な一定の根拠を持った、あるいは予防原則というのもある、あるいは政治の意思というのもある、そういう中で立法、四十年原則というのが入った、このことを是非また指摘させていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00220221028/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう中できちっとした規制をしていかなくちゃいけない、原子力規制委員会は今きちっと公開の場でやっていただかなくてはならない",
                "\r\n　また、四十年規制の問題は、私は是非、パブリックコメントをするとか、もう時間がありませんけれども、科学的な一定の根拠を持った、あるいは予防原則というのもある、あるいは政治の意思というのもある、そういう中で立法、四十年原則というのが入った、このことを是非また指摘させていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804006X00920220513_032",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○近藤（昭）委員　しっかりと取り組んでいただかなければ、大口のというところが重要だと思っています。\r\n　さて、次の質問に参りたいと思います。福島原発災害被災者の生活回復に関する要望についてということであります。\r\n　東電福島第一原発での事故、ここから避難をされている方の問題は、私も環境委員会で何回か質問させていただいているところであります。その都度言及をさせていただいているところでありますが、福島県内外への避難者数というのは、今年、二〇二二年二月の時点で三万三千三百六十五人ということであります。\r\n　避難をしていらっしゃる方、関係者の方からは、数そのもの自体は大きいわけであります、今もって、十一年たっても戻れない方が三万人以上いらっしゃるということであります。ただ、一方で、更に御指摘があるのは、復興住宅に入った方々は除外をされている、つまり、生まれ育ってずっと暮らしてきたところに戻ったわけではない。本当は生まれ育ったところに戻りたい、暮らしたい、しかし戻れない、しかし、復興住宅等々に入られた方はその数から除かれているわけでありまして、実際は更に多くの方が生まれ育ったところには戻れないでいるというところでありますし、御承知のとおり家族が分断をされている。高齢者の方はと言うと失礼でありますが、高齢者の方では、傾向的には高齢者の方は戻りたいという方が多い。しかし、若い方あるいは子供たちは避難先で新たな生活を構築していて、家族の中で分断が起こっている、こういうようなことがあります。\r\n　そういう意味で、そういう観点からも私はこれまでも原発の再稼働には反対をしてきたわけです。いざというときの影響が余りにも大きい。今なお、この福島の場合でも三万人以上の方が避難をしている、帰れないでいるということであります。\r\n　さて、そういう中で、二〇二一年末に規制緩和された大熊町の特別復興再生拠点区域に隣接する帰還困難区域内で元々は生活をしていて、東電福島第一原発事故以降、県内のいわき市等に避難している方たちが、今年二月十六日付で、内閣府原子力災害対策本部の岸田本部長宛て、総理宛てということでありますが、福島原発災害被災者の生活回復に関する要望を提出されております。\r\n　要望の一番目の内容は、憲法第二十二条が定める居住の自由を奪われている避難者の利益にかなうよう、放射能汚染線量が減衰していることが確認され放射線被曝保護の必要がなくなっている地域については、特定復興再生拠点区域の外であっても早期に避難指示を解除する、こういうことがあります。\r\n　例えば、ある方の家の二〇二一年十二月十三日の放射線量は、家の中が毎時約一マイクロシーベルト、畑が毎時約三・五マイクロシーベルト。もし一日のうち八時間を畑、十六時間を家の中で過ごすとして計算すると年間十六ミリシーベルトで、避難解除基準の二十ミリシーベルトを大きく数値の上で下回っているわけであります。\r\n　また、その方の家には井戸と昔ながらのトイレがあります。太陽光発電パネルと蓄電池も設置し、オフグリッド生活ができるわけであります。井戸水は、本年一月の検査でも放射性セシウムは検出されなかったということであります。\r\n　さらに、その方と一緒に暮らすお母様は九十三歳で、避難先のいわき市では家の中を歩くのがやっとなのに、大熊町の自宅に帰ると、家の周りはどこでも歩くことができる。こうした、心の問題と関わってくると思います、住み慣れた環境が身体に与える効果に驚かされるわけでありますが、九十三歳のお母様は毎日、大熊町の家に帰りたい、こうおっしゃっているそうであります。\r\n　一律に規制するのではなく、このような個別の事情を勘案して、自立して生活できる方などは避難指示を解除すべきだと思いますが、いかがでありましょうかということが一点。\r\n　また、この要望の第二点目では、前記の解除措置が取られるまでの間、一時帰宅に際して煩雑な入域手続をしなくても、いつでも行きたいときにスクリーニング場での手続等なしに帰宅できるように自由化する、帰還困難区域内の自宅を封ずるバリケードの開閉を避難住民が自らできるようにし、また公益立入り許可証と同等のものを発給することと書いてあるわけであります。\r\n　この要望に対して、今後も、被曝管理及び放射性物質の汚染拡散防止を図りつつ、一時立入りの手続については、手続であります、可能な限り住民の皆さんの意向に配慮した形で実施してまいりたい、こういう回答が出ているようであります。\r\n　それで、ここが重要なんでありますけれども、一つ、要望として、立入り可能時間についての規制を緩和する、特に終わりの時間をあと三十分延長する。立入り時間は今、九時から十六時となっているわけでありますが、中継基地での手続があるので実質は九時三十分から十五時三十分しか帰還困難区域に入れないということなんですね。そして、一時帰宅の年間回数、曜日、祝祭日の制限をなしにする、こういうことが要望としてあります。また、もう一つ、バスの立入り日にはマイカーは入れないとしている制限をなくしてほしい。つまり、バスを利用しての一時帰宅者がいらっしゃるわけでありますが、こうした方々はマイカーの立入りの規制が必要なほどに多くはない、こういう報告であります。\r\n　前向きに対応したいということに対して、追加の要望を四月二十八日付で提出したと聞いております。これらについて何とか御対応できないかということであります。長くなりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういう意味で、そういう観点からも私はこれまでも原発の再稼働には反対をしてきたわけです",
                "\r\n　一律に規制するのではなく、このような個別の事情を勘案して、自立して生活できる方などは避難指示を解除すべきだと思いますが、いかがでありましょうかということが一点",
                "また、もう一つ、バスの立入り日にはマイカーは入れないとしている制限をなくしてほしい"
            ]
        },
        {
            "speech_id": "120804006X00920220513_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○近藤（昭）委員　ちょっと時間が限られておりますのであれですが、要望だけお伝えしますけれども、本当に、個別の事情というのは全然違うと思うんです。やはり年齢によっても違いますし、まあ年齢と関わってくることであります、若い方であるとか、子供さんとか。これはいろいろな要素がある中でありますから、是非、何年たったからということではなく、実際に沿って対応していただきたい、そう思うわけであります。\r\n　さて、最後の質問になります。原発再稼働と六十年運転延長について質問したいと思います。\r\n　化石エネルギーの逼迫が見込まれる中、原発活用の声が高まっていると思います。\r\n　しかし、高レベル放射性廃棄物の行き場も決まっておらず、日本にはフィンランドのような、オンカロですよね、厚い花崗岩の地層がないと言われています。再稼働をすればまた廃棄物が増える。再稼働しても対応できる処分場がない以上は再稼働を急ぐべきではない、私はすべきではないと思っていますけれども、いろいろな声があります。\r\n　帰還困難区域の除染費用や処理水海洋放出の風評被害対策など、東電の出すべき費用を国が肩代わりし、原発が利益が出てくる、こういう仕組みが堅持されていると思います。もし再稼働をするのであれば、除染費用を含め、全て電力事業者に、責任者負担ということでありますよね、排出した責任者が負うべきだと定めた上で進めていかないと、私は、原子力発電は費用が安い、こういうことが続いていってしまうと思います。そして、その中でのリスクは国民が支払う、つまり除染費用とか様々な対策費が国民の負担になっているということであります、そういう構図のままでいくのはおかしいと思っています。\r\n　昨年六月ですが、関西電力の美浜原発三号機が運転開始から四十年を超える原発として初めて再稼働しております。四十年ルールは、東京電力福島第一原発事故後の原子炉等規制法改正で導入をされました。一回だけ最長二十年延ばせるが、政府内では六十年を超えても運転できるようにすべきとの意見もあると報道されています。六十年運転延長について、延長を認める要件は何か、お伺いをしたいと思います。\r\n　原子力規制委員会設置法を作ったときに、私も与党の担当として関わったわけであります。その第一条のところに、原子力利用における事故の発生を常に想定しと。つまり、原子力事故の発生、万が一があるんだということを常に想定すべしと。そして、その防止に最善かつ最大の努力をしなければならないという認識に立つ、こういう文章があるんです。\r\n　これはどういうことかというと、当時議論されたことは、四十年規制にいろいろと意見があったんです。しかしながら、万が一のことがあるということを想定しなくちゃいけない、そして対策をきちっとしなくちゃいけない。逆に言うと、そうした対策をすれば、膨大な費用というか、かなりの費用がかかって、そういうことを考えれば四十年以上の延長はしない、それが合理的な判断だ、まあ、もちろん個々の炉によっても違うと思いますが、それが合理的な判断になるだろうと。こういうことも、当時、審議の中では与野党で交わされたわけであります。\r\n　ということでありまして、今申し上げました六十年の運転延長について、延長を認める要件は何なのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはいろいろな要素がある中でありますから、是非、何年たったからということではなく、実際に沿って対応していただきたい、そう思うわけであります",
                "\r\n　化石エネルギーの逼迫が見込まれる中、原発活用の声が高まっていると思います",
                "再稼働しても対応できる処分場がない以上は再稼働を急ぐべきではない、私はすべきではないと思っていますけれども、いろいろな声があります",
                "\r\n　帰還困難区域の除染費用や処理水海洋放出の風評被害対策など、東電の出すべき費用を国が肩代わりし、原発が利益が出てくる、こういう仕組みが堅持されていると思います",
                "もし再稼働をするのであれば、除染費用を含め、全て電力事業者に、責任者負担ということでありますよね、排出した責任者が負うべきだと定めた上で進めていかないと、私は、原子力発電は費用が安い、こういうことが続いていってしまうと思います",
                "そして、その中でのリスクは国民が支払う、つまり除染費用とか様々な対策費が国民の負担になっているということであります、そういう構図のままでいくのはおかしいと思っています",
                "\r\n　原子力規制委員会設置法を作ったときに、私も与党の担当として関わったわけであります",
                "しかしながら、万が一のことがあるということを想定しなくちゃいけない、そして対策をきちっとしなくちゃいけない",
                "逆に言うと、そうした対策をすれば、膨大な費用というか、かなりの費用がかかって、そういうことを考えれば四十年以上の延長はしない、それが合理的な判断だ、まあ、もちろん個々の炉によっても違うと思いますが、それが合理的な判断になるだろうと"
            ]
        },
        {
            "speech_id": "120404006X01220210528_016",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○近藤（昭）委員　おはようございます。立民の近藤昭一でございます。\r\n　今日もこうして質問の時間をいただきましたこと、感謝を申し上げたいと思います。\r\n　法案の審査のごとにこうして一般質疑が開催されているということは、大変重要なことだと思います。\r\n　それで、今日は私の方から、福島県民健康調査甲状腺検査サポート事業、福島の避難者数のこと、また原発事故の避難計画に関して質問させていただきたいと思います。\r\n　実は、五月の十一日の一般質疑で、この福島県の甲状腺検査サポート事業について質問する予定でありました。委員会が延期になりましたわけでありますが、それで少しこれからの質問内容を変えさせていただきましたが、少し経緯だけ述べさせていただきたいと思うんです。\r\n　環境省が資金を拠出している福島県の甲状腺検査サポート事業を使用したがん患者の把握について、四月一日付で、福島県の県民健康調査課のホームページに研究開始の告知が出されていたわけであります。サポート事業の内容については時間の関係で詳しくは述べませんけれども、この研究では、情報提供を希望しない人に対して、個人情報ですね、情報提供を希望しない人に対して支援金を返還していただく場合があります、こうされていたわけであります。\r\n　実は、申請時に申請者が提出する同意書があるわけでありますが、返還する場合があるというのはこの同意書の同意条件にも反するということでありまして、一般倫理上でも大きな問題がある。不利益の可能性を示唆して情報を確保するという、非常に研究の倫理上の問題もあるということで、この問題について質問させていただく予定だったわけであります。\r\n　質疑は延期となったわけでありますが、環境省からは御対応いただきまして、支援金の返還を求める場合があるという項目を削除する、こういう御回答がありました、御対応いただきました。そして、実際、福島県のホームページでも、五月一日に、そのように変更がなされていたということであります。倫理的に不適切な項目について迅速に解消していただいた点は、大変に評価させていただいております。感謝を申し上げたいと思います。\r\n　それで、そのことを受けて、改めて福島県の甲状腺検査について質問させていただきたいと思います。\r\n　福島県の甲状腺検査サポート事業に環境省が拠出している支援金につきまして、年度別に件数と合計金額を御提示いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "倫理的に不適切な項目について迅速に解消していただいた点は、大変に評価させていただいております"
            ]
        },
        {
            "speech_id": "120404006X01220210528_018",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　今ちょっと御報告をいただいたわけでありますが、実は、五月の十七日に福島県の検討委員会が開かれております。甲状腺検査で見つかったがん又はその疑いの人数は、これまで合計で二百五十六人となっているわけであります。ただ、このほかに、検討委員会には報告をされていないわけでありますが、福島県の県のがん登録に上がっている人が二十四人いるということも発表されています。ということでいえば、合計で二百八十人という非常に多い人数になっていると思います。\r\n　ところが、これでも全部ではない。先ほど、福島県のサポート事業についてお話をさせていただきましたが、この甲状腺検査サポート事業の資料に用いて、報告から漏れている、こういう人を把握しようとしているわけでありますが、残念ながら、このサポート事業の対象に入っていない人もいる、これが現状ではないかと思います。まだまだ全体が把握できていないのではないかと思うわけであります。\r\n　そこで、質問でありますけれども、原発事故後の甲状腺がんについて、検討委員会でこれまで放射線の影響に否定的な評価が残念ながら出されているわけでありますが、これらは、がん患者の人数も実際より少なく、被曝量も不確定という条件の下で出された結果である、私はこういうふうに認識しているわけでありますが、大臣は御承知でありましょうか。そして、放射線の影響を評価するためには今後の精査が必要である、私はこう思うんですが、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほど、福島県のサポート事業についてお話をさせていただきましたが、この甲状腺検査サポート事業の資料に用いて、報告から漏れている、こういう人を把握しようとしているわけでありますが、残念ながら、このサポート事業の対象に入っていない人もいる、これが現状ではないかと思います",
                "まだまだ全体が把握できていないのではないかと思うわけであります",
                "\r\n　そこで、質問でありますけれども、原発事故後の甲状腺がんについて、検討委員会でこれまで放射線の影響に否定的な評価が残念ながら出されているわけでありますが、これらは、がん患者の人数も実際より少なく、被曝量も不確定という条件の下で出された結果である、私はこういうふうに認識しているわけでありますが、大臣は御承知でありましょうか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_022",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○近藤（昭）委員　甲状腺の、今、小泉大臣もおっしゃった、やはりきちっと、検査を受けたいと思う人には受けられるんだ、改善をしていくんだ、こういうお話があったわけでありますが、ただ、私が本当に懸念しておりますのは、過剰診断だ、こういう前提がありはしないのか。もちろん、過剰診断だけれどもきちっと検査も対応していく、そして改善していく、そして実地をよく見ていくということで、大臣がおっしゃった意味かなと思うわけでありますが、ただ、やはり過剰診断だということが前提になってはいないか。\r\n　先ほども申し上げましたＵＮＳＣＥＡＲの報告書でもこれは非常に懸念が示されているし、鈴木真一教授もそのことについて言及をしているということであります。\r\n　そして、常に言われるのはチェルノブイリのことであるわけであります。チェルノブイリでは発症が四、五年後だった。だから、福島で早期に出ているのは過剰診断したからだと言われたり、五歳以下では出ていないからだとか言われたり、チェルノブイリほど線量がと言われるわけであります。ただ、チェルノブイリといったときに、その概念というのは何なのかということだと思います。チェルノブイリにも、放射線量が高い、低い、距離によって違ったわけでありますし、そしてまた時間軸もあると思うんです。\r\n　そういうことでいうと、チェルノブイリ報告、ベラルーシ、そしてロシア、ウクライナ等々ありますし、それぞれ時間軸、発表された年度もあるわけでありますが、そういうことでいうと、常に今申し上げたようなことが過剰診断の結果出ているんだということに使われるわけでありますが、必ずしもそうではない。ロシアなんかの報告書を見ても、甲状腺がんが翌年から出ている、こういう報告もある。そしてまた、チェルノブイリといったって、先ほど申し上げましたように、線量が違うところがある。そういう中では、かなり線量が低いところでもそうした患者が出ている、こういう報告もあるわけであります。\r\n　ですから、どうも日本においては、今申し上げたようなことで、過剰診査だ、過剰診査だと言われている、このことに私は問題があるというふうに思っています。是非、そういうことで、大臣には更にしっかりと受け止めていただきたいわけであります。\r\n　ちょっとお話を進めたいと思いますが、国は現在、第三期がん対策推進基本計画の中で、十五歳から三十九歳までの思春期、若年成人を指すＡＹＡ世代、この世代のがん患者の支援を重要なテーマとしているわけであります。\r\n　この世代は、年代によって、就学、就労、生殖機能等の状況が異なり、個々のがん患者の状況に応じた情報提供、支援体制及び診療体制の整備等が求められているわけであります。福島の甲状腺がんの患者は、小児及びＡＹＡ世代のがん患者に相当するわけですね。\r\n　当事者が直面している問題は社会的課題であります。原発事故の甲状腺がんの子供と若者を支援している三・一一甲状腺がん子ども基金は、福島の七十人の当事者及び保護者からのアンケート回答を得ておるわけであります。先ほど検討委員会からの報告もありましたが、当事者は、経済的支援、情報、心理的支援、甲状腺がんに対する社会の理解などを求めているわけであります。検査でがんが見つかった人は甲状腺検査を評価し、学校での検査継続を望んでいると私は思います、そのアンケートから。\r\n　国や県に望むこととして、例えば、福島県中通りに住む十代の男性は、何年先、何十年先も県民の健康を見ていく責任を負ってほしい、避難指示地域を出ている十代の女性も、東京電力の事故がなければ避難も被曝もしなかったはず、地震のせいだけではないと思う、原発の安全神話が間違っていたのだと思う、国にも県にも責任をきちんと取ってほしいという声が上がっています。\r\n　大臣も御承知だと思いますが、残念ながら、避難をしている方の中に精神的に被害を受けている方は多いわけです、鬱になるという方とか。そして、原因を見ると、自然災害でも、避難したりして厳しい状況になる場合があります。そうしたときにも精神的ダメージを受けます。しかし、今、この十代の方の言及にもありましたが、東京電力のいわゆる原発の事故があったんだ、この事故さえなければということは、つまり、自然災害だけではなく原発事故があった、このことによって、より、なぜこういうことになってしまったのか、あるいは耐えられないわけであります。\r\n　これは、自主避難、また指示の避難と、いろいろとありますけれども、特に自主避難の方たちはいわれなき差別を受けたりしている、なぜ逃げているんだと。しかし、当事者からすると、先ほど小泉大臣からも当事者の気持ちが大事なんだという話がありました、やはり、特に子供が小さい場合、避難をする、こういう判断をされる親が多い。子供は帰されない、だから、こちらで、避難先で生活する。しかし、仕事等々の関係があって、お父さん、お母さん、どちらかが残る、こういうような場合もある。そうしたことなんかによって、より精神的な負担は大きくなっていると思います。\r\n　そういうことで、サポート事業、いろいろと質問させていただきましたが、サポート事業に対する最後の質問です。福島では、甲状腺がんの子供たち、若者たちが既に二百八十人以上いる、先ほどこういうお話をさせていただきました。彼ら、彼女らへの支援を充実させること、社会の理解を促進させることが、環境省にとっても最優先の課題ではないか。どう考えるか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろん、過剰診断だけれどもきちっと検査も対応していく、そして改善していく、そして実地をよく見ていくということで、大臣がおっしゃった意味かなと思うわけでありますが、ただ、やはり過剰診断だということが前提になってはいないか",
                "ただ、チェルノブイリといったときに、その概念というのは何なのかということだと思います",
                "\r\n　ですから、どうも日本においては、今申し上げたようなことで、過剰診査だ、過剰診査だと言われている、このことに私は問題があるというふうに思っています",
                "\r\n　国や県に望むこととして、例えば、福島県中通りに住む十代の男性は、何年先、何十年先も県民の健康を見ていく責任を負ってほしい、避難指示地域を出ている十代の女性も、東京電力の事故がなければ避難も被曝もしなかったはず、地震のせいだけではないと思う、原発の安全神話が間違っていたのだと思う、国にも県にも責任をきちんと取ってほしいという声が上がっています",
                "しかし、今、この十代の方の言及にもありましたが、東京電力のいわゆる原発の事故があったんだ、この事故さえなければということは、つまり、自然災害だけではなく原発事故があった、このことによって、より、なぜこういうことになってしまったのか、あるいは耐えられないわけであります",
                "そうしたことなんかによって、より精神的な負担は大きくなっていると思います",
                "彼ら、彼女らへの支援を充実させること、社会の理解を促進させることが、環境省にとっても最優先の課題ではないか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_030",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○近藤（昭）委員　是非実現をしていただきたいと思います。\r\n　それでは、先ほど申し上げました、非常にまだまだ多くの方が元々の生まれ育ったところに帰れないという話、私は違う観点から原子力防災担当大臣の小泉大臣に質問させていただきました。\r\n　いざ、本当に命懸けのときになったときに、誰が現場へ出ていって対応するのか。私の認識は、そうしたきちっとした法制度が日本にはない、こういうことであり、そういう中で原発を再稼働させるべきではない、こういうお話をさせていただいたわけでありますけれども、本当に、被災をされて避難をされている方を今苦しめているのは、そういう質問の中で、私は、まだ三万数千人の方が帰れないでいるというお話をさせていただきました。その後、お叱りというか、そうではない、統計のやり方によって違うんだと。\r\n　つまり、避難をしている、そして、そこでもう生活をしている、新たな住宅を建てるとか、あるいは国が用意した被災者住宅に入った、こういう人は数字から除かれている、こういうことがある。そうすると、実は、帰りたくても帰れない、つまり、確かに安定した住居には入ったかもしれないけれども、気持ちとしては帰りたいんだ、帰れないんだ、あるいは、先ほど申し上げましたように、子供たちのことを考えて、子供たちだけ避難をしている、こういうようなことがあって、そうした中で、環境省の所管ではないんですが、福島県が公表する避難者の数字と市町村が公表する避難者の数字には大きな違いがあるわけです。今私が申し上げたこと、倍ぐらいという数字の違いもあるわけであります。\r\n　特に県内避難者の数字については、例えば、県が公表している双葉町の数字は五百十六人であります、県が公表している数。しかし、双葉町が公表している数字は四千十人なんですね、四千十人であります。県が公表している県内避難者の数は三千四百九十四人少ないということであります。\r\n　私は、環境省の所管ではありませんけれども、先ほど当事者という話もありました、きちんとした実態の把握調査を行い、正確な数字を公表すべきではないか、こういうふうに改めて考えるわけでありますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私の認識は、そうしたきちっとした法制度が日本にはない、こういうことであり、そういう中で原発を再稼働させるべきではない、こういうお話をさせていただいたわけでありますけれども、本当に、被災をされて避難をされている方を今苦しめているのは、そういう質問の中で、私は、まだ三万数千人の方が帰れないでいるというお話をさせていただきました",
                "\r\n　私は、環境省の所管ではありませんけれども、先ほど当事者という話もありました、きちんとした実態の把握調査を行い、正確な数字を公表すべきではないか、こういうふうに改めて考えるわけでありますが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "120404006X00220210309_061",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○近藤（昭）委員　立憲民主党の近藤昭一でございます。\r\n　今日も質問の時間をいただいたことに感謝を申し上げたいと思います。\r\n　また、先ほど来から、環境省がまた、またといいましょうか、環境省も、間もなく東日本大震災、東電福島第一原発の事故から十年だと、この間に本当に御尽力をいただいて、そして、今、小泉環境大臣のリーダーシップの下で活動しておられることに敬意を表したいと思いますし、まさしく今年は、総理府の外局として環境庁が発足して五十年、そして、環境省になって二十年という節目であるわけであります。\r\n　そういう意味でも、是非、小泉大臣、本当に、私も環境委員会に所属する時間が長くて、先ほど大臣もおっしゃいました、環境に配慮、考えていくということはあらゆる政策にとって必要であります。是非しっかりと御活躍をいただきたいと思います。\r\n　さて、そんな中で、今日は、先般、所信を聞かせていただいて、その中で、改めて原子力災害に対する特命担当大臣という立場での大臣に御質問させていただきたいと思います。\r\n　昨年の十一月の十七日に、私もこの委員会で、原発事故の際の消防等、実動組織の対応について質問させていただきました。\r\n　その際、私は、原発で重大事故が発生した際、東日本大震災で東京消防庁等が行った冷却のための放水活動などは、本来の消防の任務としては想定されていないはずだ、こういう質問をさせていただいたわけであります。\r\n　消防庁の五味審議官は、オンサイトにおける活動については、一義的に事業者であると認識しているという答弁をされました。そういう答弁しかなかったわけであります。\r\n　しかし、改めて私は、さきの二月二十六日、予算委員会第二分科会で同じ質問をさせていただきました。そのときに、山口消防庁次長は、東日本大震災で東京消防庁が行った放水作業、冷却作業は、基本的には想定されていない、想定されていないと明言をされたわけであります。\r\n　消防組織法第一条において、消防の任務として、災害を防除し、及びこれらの災害による被害を軽減することが掲げられております。この災害には原子力災害なども含むと解釈されているわけでありますが、原子力災害時に消防機関に求められている活動は、十分な安全を確保した上で、対応可能であると認めた活動の範囲内で事故収束の活動の支援を行うとされており、具体的に例示すれば、傷病者の搬送などの救助、救急活動を行うことが想定されているということであります。\r\n　ですから、先般のこの環境委員会でも、あと予算委員会の分科会でも、それが想定されている、だから消防隊による冷却のための放水活動はどうなのかということを質問させていただいて、さきの環境委員会では、一義的には事業者だ、そして予算委員会の分科会では、想定されていない、こういうお答えがあったわけであります。\r\n　そして、分科会の中では、東日本大震災以降も法改正はされていない、必要ないというふうに総務大臣はおっしゃったわけでありますけれども、されていない、法改正は必要ない、していない、こういうお答えであったわけであります。武田大臣が答えられました。\r\n　そうすると、万が一、原発で残念ながら同じような重大事故が起きた場合、法律では想定されていない冷却活動や放水活動を消防隊員に強いるというか行わせることになるのか、そのことを改めて確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、先ほど来から、環境省がまた、またといいましょうか、環境省も、間もなく東日本大震災、東電福島第一原発の事故から十年だと、この間に本当に御尽力をいただいて、そして、今、小泉環境大臣のリーダーシップの下で活動しておられることに敬意を表したいと思いますし、まさしく今年は、総理府の外局として環境庁が発足して五十年、そして、環境省になって二十年という節目であるわけであります",
                "\r\n　そういう意味でも、是非、小泉大臣、本当に、私も環境委員会に所属する時間が長くて、先ほど大臣もおっしゃいました、環境に配慮、考えていくということはあらゆる政策にとって必要であります",
                "\r\n　そして、分科会の中では、東日本大震災以降も法改正はされていない、必要ないというふうに総務大臣はおっしゃったわけでありますけれども、されていない、法改正は必要ない、していない、こういうお答えであったわけであります",
                "\r\n　そうすると、万が一、原発で残念ながら同じような重大事故が起きた場合、法律では想定されていない冷却活動や放水活動を消防隊員に強いるというか行わせることになるのか、そのことを改めて確認したいと思います"
            ]
        },
        {
            "speech_id": "120404006X00220210309_065",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○近藤（昭）委員　私は、先般の環境委員会でも言及させていただきましたように、そうした仕組みの中で、任務感といいましょうか責務で、地元双葉の消防隊とか、あるいは東京都の消防庁、あるいは各県から支援に来ている消防隊もそうでありますけれども、また自衛隊もそうでありますが、もちろん関係の多くの方が、そうした責務で、いざとなったらという思いを持っていた方はたくさんいらっしゃった、たくさんというか、いらっしゃったと思うんです。\r\n　ただ、やはり、最後のぎりぎりのとき、命懸けで、御承知のとおり、大臣、チェルノブイリ事故でも、軍隊が出動して、残念ながら命懸けで現場で消防作業に当たった、そして、これは数値が必ずしも明らかではないのですが、かなり多くの兵士が、これも先般、忘れられた人々というか忘れられた兵士というか、そういう表題で報道がされたりはしているんですけれども、私は、そうした法的、最終ぎりぎりのときでの命令をする、何があっても行け、命懸けで。こういうことは、今大臣がおっしゃったような仕組みがあるのかもしれないけれども、本当に最後の最後ということでいうと、私はきちっとしたものがないんだと思っているんです。そして、さきの委員会でも言いましたが、そういうものはできないんだ、命懸けで行けと。\r\n　そして、今大臣もおっしゃったように、完璧なものはないんだということでいうと、私は、万が一のことがある、そういう事故があるわけでありますし、そして、これは繰り返しになりますが、多くの方が、いまだもって故郷に帰られない方の、避難の、東日本大震災の、六割以上の方はやはり福島の方なわけであります。それはやはり原子力事故があったからであります。そういうことを考えれば、やはり原発の再稼働はすべきではないと思うんです。\r\n　そして、関連して質問します。防衛省であります。\r\n　原発事故における自衛隊の活動については、一九九九年九月に発生した東海村ジェー・シー・オー臨界事故以降、原子力災害対策特別法、原災法が成立し、自衛隊法も改正されました。八十三条の三に原子力災害派遣が加えられたことによって、法的根拠を得たわけであります。\r\n　しかし、原子力災害派遣で想定されている任務、ここでも想定されている任務があります。各種の救援及び応急対策の実施及び支援であり、さらに、放射線や放射性物質の測定の実施、支援である。また、通常の災害派遣と同様に、輸送支援や被災者に対する救援活動も行うが、原発敷地内のオンサイトにおける活動は、一義的には従業者が行うはずだ。東日本大震災で自衛隊が行った冷却のための放水作業、これは本来の想定された自衛隊の任務であったのかどうか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、やはり、最後のぎりぎりのとき、命懸けで、御承知のとおり、大臣、チェルノブイリ事故でも、軍隊が出動して、残念ながら命懸けで現場で消防作業に当たった、そして、これは数値が必ずしも明らかではないのですが、かなり多くの兵士が、これも先般、忘れられた人々というか忘れられた兵士というか、そういう表題で報道がされたりはしているんですけれども、私は、そうした法的、最終ぎりぎりのときでの命令をする、何があっても行け、命懸けで",
                "こういうことは、今大臣がおっしゃったような仕組みがあるのかもしれないけれども、本当に最後の最後ということでいうと、私はきちっとしたものがないんだと思っているんです",
                "それはやはり原子力事故があったからであります",
                "そういうことを考えれば、やはり原発の再稼働はすべきではないと思うんです"
            ]
        },
        {
            "speech_id": "120404006X00220210309_069",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○近藤（昭）委員　先ほども申し上げましたように、隊員の方、自衛隊の隊員の方だけではありません、消防あるいは東電の社員の方も含めて、そうした状況の中で、責任感といいましょうか、やはりそうした活動にも命懸けでも出ていかなくてはいけないんだ、こういう覚悟というか気持ち、覚悟を持った方もいらっしゃる、当然。ただ、残念ながら、残念ながらという言い方も変ですが、先般も紹介しました双葉消防隊の方でも、現場で、自分はとてもそんなところに行けないと言ってその場を出られた方もいらっしゃる。そういう中で、命令できるのかどうか。\r\n　この仕組み、今もまさしく次長もおっしゃった、バランスをというところだったと思うんですね。だから、一回目は放射線量が高いから引き返してきた、でも、二回目は下がったから行けた。ある種のバランスといいましょうか、それを取った。\r\n　しかし、バランスが取れないようなときにどうするかという想定はやはり私はされていないのではないかというふうに危惧を、危惧というか、思っているわけであります。だからといって、私は、つくれと、想定はするけれども、そうした命令ができるようにしろということで言っているわけでは、できないんだと私は思っています。\r\n　多くの人が現場で葛藤した、そういう命令を出すかどうか、その命令を受けて、本当に命懸けの場合でも行くのかどうかということで葛藤した方がたくさんおられたということを改めて申し上げたいと思います。\r\n　そしてまた、余り時間がなくなってまいりましたので、この間、私も関係して何回か質問してきて、オンサイトは事業者だ、事業者だけで対応できないときには、消防組織法等々の関連組織の、災害対策の中で調整をしながらいくんだ、消防庁長官は指揮はできないけれども、指示ができて、そして、本部長の総理の下で、地元の、あるいは全国から支援に来る消防隊と連携をしながらやるんだ、こういうことであったわけであります。\r\n　しかし、そういう体制で逆に本当にできるのか。\r\n　私も、東日本大震災、東電福島第一原発事故が起きたときに環境副大臣の仕事をさせていただいておりましたが、自治体の皆さんからすごく多く聞かされたのは、地元も関わってやるけれども、自分たちがどれだけ、そうした原子力事故に対する専門的な知識は十分ではない、もちろん想定されていないわけでありますから、そうしたことをきちっとやっていない中で、しかし使命感はあるけれどもということをよくお聞きしたんですね。\r\n　そういうことでいうと、私がお聞きしたいのは、そうした状況の中で、先般、武田総務大臣は、現地の実情を把握している被災地の市町村長の指揮の下で、元々消防業務というのが自治体の業務であるというのは、地元のことをよく知っているからということでありますから、現地の実情を把握している被災地の市町村長の指揮の下で、必要な部隊規模を踏まえ、適切に調整されることとなっていると御答弁なさったわけでありますけれども、そうすると、そういう調整の中で地元の大熊町や双葉町の町長が十分に活動をできるのかどうか、そのことを改めてお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　しかし、バランスが取れないようなときにどうするかという想定はやはり私はされていないのではないかというふうに危惧を、危惧というか、思っているわけであります",
                "だからといって、私は、つくれと、想定はするけれども、そうした命令ができるようにしろということで言っているわけでは、できないんだと私は思っています",
                "\r\n　多くの人が現場で葛藤した、そういう命令を出すかどうか、その命令を受けて、本当に命懸けの場合でも行くのかどうかということで葛藤した方がたくさんおられたということを改めて申し上げたいと思います",
                "\r\n　しかし、そういう体制で逆に本当にできるのか"
            ]
        },
        {
            "speech_id": "120404006X00220210309_071",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○近藤（昭）委員　大臣、ありがとうございます。\r\n　私は質問の初めの頃でも申し上げましたように、きちっと想定をして、最悪の事態を想定しなくてはならないんだということです。そして、そのことが果たしてきちっとされているのかな。そしてもう一つは、私は、そういう事態を想定すれば、逆に言うと、この万が一のことがある、そして余りにも大きい影響があるということだと思います、原子力って。\r\n　さて最後の質問になりますけれども、今日は原子力規制委員会の更田委員長にもお越しをいただいております。\r\n　昨年九月二十日に東電柏崎刈羽原発において、ある社員が他の社員のＩＤカードを不正に使用して中央制御室に入場するという重大な事件が発生しました。翌九月二十一日には東電が事案を把握し、原子力規制庁にも報告をしました。しかしながら、原子力規制委員会には報告をしなかったということが分かったわけです。\r\n　同時に、この間、原子力規制委員会では、東京電力が原発を運転することの適格性に係る保安規定を審査していた。このＩＤ不正使用事件発生後の九月二十三日の規制委員会の定例会合で、柏崎刈羽原発の保安規定を了承する方向が決定されたわけであります。方向が決定されたんです。審査の最終段階の流れの中で、このＩＤ不正使用事案の重要性は東電も規制庁も認識していたはずであります。規制委員会に報告しなかったことは到底納得できることではありません。\r\n　これについて、二月二十五日、予算委員会第七分科会、山田総括審議官は、原子力規制庁幹部では長官までは報告はされてございます、長官まではと答弁しました。\r\n　そして、二月十日の更田委員長は記者会見で、九月二十三日に片山次長まで報告が上がり、その後、二、三週間が空いているわけです、二、三週間で長官に報告を上げたということであります。\r\n　先ほど申し上げましたように、この九月二十三日は、柏崎刈羽原発の保安規定が承認される方向が決まった日である。しかし、そのときには長官には上がっていなかったわけであります。こうしたことは、どうなんでしょうか。大きな問題、隠蔽とさえ私は思うわけであります。\r\n　さて、このＩＤカード不正使用事案に関しては、二月十日の予算委員会で阿部知子議員が質問し、また、予算委員会第七分科会で菊田真紀子議員が取り上げています。それに対して更田委員長は、核物質防護規定に対して違反であると明確に答弁をされました。\r\n　では、原子炉等規制法のどの条文に対する違反なのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そしてもう一つは、私は、そういう事態を想定すれば、逆に言うと、この万が一のことがある、そして余りにも大きい影響があるということだと思います、原子力って",
                "規制委員会に報告しなかったことは到底納得できることではありません",
                "大きな問題、隠蔽とさえ私は思うわけであります"
            ]
        },
        {
            "speech_id": "120405272X00220210226_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2021-02-26",
            "speech_text": "○近藤（昭）分科員　立民の近藤昭一でございます。\r\n　今日は、質問の時間をいただきましたこと、まず感謝申し上げたいと思います。\r\n　また、武田大臣に初めて質問させていただくということで、大変遅ればせながらではございますが、御就任をお祝い申し上げたいと思います。どうぞよろしくお願いいたします。\r\n　私は、今日は、原子力事故が起きたときの対応ということについて質問させていただきたいと思います。\r\n　今年三月十一日で、あの東日本大震災から丸十年というときを迎えるわけであります。これから質問させていただくに当たって、少し前振りでといいましょうか、改めて当時のことを、東電福島第一原発のことでありますが、そのことをお話しさせていただきたいと思うわけであります。\r\n　震災、そして、東電の第一原子力発電所で本当に重大な事故が起こったわけであります。今なお、私は完全な事故処理へのめどが立っているとは思えないわけであります。もちろん、当時、私も政権の一角におったわけでありますけれども、廃炉の計画についてもなかなか完全には見通しが立たず、延期といいましょうか、時間が更にかかる、こういうようなことも出てきているわけであります。完全な事故処理のめどが立っていないわけであります。\r\n　当時、第一原発では、非常用電源を含む全ての電源が喪失した。一号機から三号機までの各原子炉、それに、一号機から四号機までのそれぞれの使用済み燃料プールの冷却システムであります。この冷却システムが止まってしまったわけであります。そして、原子炉内の核燃料棒とプールの使用済み核燃料を冷却する水がなくなって、空だき状態になってしまった。そして、原子炉はメルトダウンして、ベントなどによって放射性物質が流出、拡散し、大変な、大規模な核物質の汚染が引き起こされたわけであります。\r\n　そして、もちろん、その中で多くの関係者が事故対応に当たって、幾多の困難を乗り越え、先ほど申し上げましたように、完全に見通しは立っていないけれども、一つ一つの課題を克服しながら来ているというところであります。\r\n　ただ、私は、少し私の立場というか、私の思いをまずちょっと大臣にも伝えさせておいていただいた方がいいと思います。\r\n　そういう事故、残念ながら万が一は起こった。当時は、万が一はないだろう、また、起こってもこんな大きな事故にはならないだろう、こういう声もあったわけです。しかし、残念ながら起こった。当時、やはり原発は残念ながら何が起こるか分からないと、これに反対する声も多かった。しかし、そういう中で原子力政策が進められてきた。でも、残念ながら起こってしまったということです。\r\n　そして、間もなく十年でありますけれども、御承知のとおり、三万人近い方、県内避難、つまり福島県内だけれども元々住んでいたところに戻れないという方を含めると、三万六千人以上ですかね、元々住んでいたところに戻れないということであります。\r\n　つまり、残念ながら、万が一の事故が原子力発電所で起こる。そして、その影響が本当に大きい。そして、今もなお多くの方が苦しんでおられる。そして、御承知のように、使用済み核燃料をどうするのかということはいまだに決まっていないわけであります。\r\n　そういうことで、私は、今のような状況を申し上げて、やはり原子力発電所の再稼働をすべきではない。これを防ぐには、残念ながら、再稼働しないということしかない。\r\n　そしてもう一つ、今日の質問の趣旨でありますが、更にその考え方を強くするということの注目点、注目をしているということについて質問をさせていただきたいわけであります。\r\n　当時、大変な事故が起きたわけであります、先ほど申し上げましたように。しかし、そういう中で、東電の関係者の大変な努力もあった。努力の中で、原子炉がメルトダウンを起こしたわけでありますから、そこへの注水が必要になってきたわけであります。そして、関係者の努力によって、徐々に注水も行われるようになった。ただ、その使用済み燃料プールへの放水は、自衛隊、警察、そして、今日の特に質問の趣旨でありますが、消防の活動をまつことになったわけであります。\r\n　原発事故対応は、東海村での民間企業ジェー・シー・オーの臨界事故を契機に制定された原子力災害特別措置法というのがあります。原災法、原災法と言われていますが、ここでは、事業者である原子力会社が原子力事故に関しては責任を持つ、こうされているわけであります。そして、同時に、当時は自衛隊法も改正されました。自衛隊の災害派遣の中に、原子力災害派遣というものが追加されたわけであります。\r\n　しかしながら、当時、東電福島第一原発事故が起きたときに、オンサイトの責任は原子力事業者が持つということになりながら、残念ながら、それだけではとても収まるような状況になかったわけであります。そういう中で、当時は菅総理でありますから、菅総理からも、東京都の消防庁、あるいは消防庁長官から各自治体にも災害支援の要請が下りて、各自治体の消防隊というものが出動して活動しておられるわけであります。\r\n　ただ、今申し上げたように、一義的には原子力事業者、そして、自衛隊には原子力災害での派遣も一応項目としては追加されている。しかし、当時の現場では、消防、いわゆる地方自治、消防というのは地方自治が行っているわけで、その地方自治の東京都あるいは各県の消防隊が出動したということなんですね。\r\n　さて、それで質問させていただきます。\r\n　今の状況でいうと、一定の安全基準をクリアすれば原子力発電所は再稼働可能とされているわけであります。さて、万が一、東電福島第一原発と同様の事故が起きた場合、消防がその事故対応をやはり行うことになるのか。行うのかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405272X00220210226/170",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今なお、私は完全な事故処理へのめどが立っているとは思えないわけであります",
                "当時、やはり原発は残念ながら何が起こるか分からないと、これに反対する声も多かった",
                "そして、御承知のように、使用済み核燃料をどうするのかということはいまだに決まっていないわけであります",
                "\r\n　そういうことで、私は、今のような状況を申し上げて、やはり原子力発電所の再稼働をすべきではない",
                "これを防ぐには、残念ながら、再稼働しないということしかない"
            ]
        },
        {
            "speech_id": "120405272X00220210226_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2021-02-26",
            "speech_text": "○近藤（昭）分科員　先ほどの答えに戻ってしまうわけでありますが、想定されていない、しかし、協議はすると。\r\n　そうすると、ここは大臣にお聞きをしたいと思います。\r\n　想定されていないけれども、協議をして、その後どういうふうに対応するのかなと思うわけでありますが、ここは、まず法の問題についてちょっとお聞きをしたいと思います。\r\n　今お答えにあったように、今の状況、原子力災害特別措置法、原災法の下では、オンサイトの対応は電力会社、今お答えのとおりであります。改正された自衛隊法には、原子力災害派遣も加えられているわけであります。\r\n　しかし、市町村に置かれている消防が原子力対応、先ほど申し上げましたように、東電福島第一原発のときはそれが行われたわけでありますけれども、原子力対応を行うという明確な法的根拠は、そうすると、あれから間もなく十年たつわけでありますが、明確な法的根拠は今あるのかないのか、そして、あるとすれば、何か改正がされたのでしょうかということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405272X00220210226/178",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　しかし、市町村に置かれている消防が原子力対応、先ほど申し上げましたように、東電福島第一原発のときはそれが行われたわけでありますけれども、原子力対応を行うという明確な法的根拠は、そうすると、あれから間もなく十年たつわけでありますが、明確な法的根拠は今あるのかないのか、そして、あるとすれば、何か改正がされたのでしょうかということであります"
            ]
        },
        {
            "speech_id": "120405272X00220210226_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2021-02-26",
            "speech_text": "○近藤（昭）分科員　法改正が必要ではない、そういう認識の下に、されていないという大臣の御答弁であります。\r\n　ただ、今の御説明の中にも、いわゆるそうした消防隊の任務、今回も、今回というか、ジェー・シー・オーの事故が起きてから見直しが行われたわけですが、それも、今まさしく大臣もおっしゃったように、救助とか搬送とか、そういうことが例示をされていて、やはりそれはある意味で本来の消防隊の任務だった、そういうことを改めて例示して、そういう中で行われるということが確認をされて、だから法改正も必要なかったという認識が政府としての認識なのかと思うわけであります。\r\n　ただ、一方で、先ほども質問させていただいたわけでありますが、山口次長がお答えになったように、炉の冷却のための放水作業は想定されていないわけであります。そうすると、想定されていないことが起きたときに、ここはまた大臣にお伺いするんですが、今度は、今想定されていないようなこと、国が自治体の消防本部に事故対応、具体的には今申し上げたような東電福島第一原発のときにも行われたような対応を命じる法的根拠というのはあるということなんでしょうか、先ほど、法改正は必要なかったと大臣はおっしゃられたわけですが。\r\n　警察には警察庁長官に指揮権があります。消防は消防庁長官に緊急消防援助隊、これは、全国の消防隊が、緊急の事態だ、その地域だけの消防隊では対応できない、だから緊急に組むというか出かけるわけでありますが、緊急消防援助隊というものに指示権、これは指示権であります。指揮権はないわけであります。あくまで指示ができるわけです。指示権がある。そして、御承知のとおり、消防業務というものは地方自治でありますから、消防隊員の皆さんの身分は地方公務員であります。そうすると、消防庁長官はまさしく指示権ということでしか表記されていないわけでありまして、消防庁長官は消防隊員の活動を強制させることはできない。\r\n　強制という言葉を使うことがふさわしいかどうか分かりませんが、法的根拠は私はないと思うので、そして、想定されていないことでありますから、そうすると、消防庁長官はそうした冷却のための放水作業を指示というか、指揮すること、命令することができないと私は思うのでありますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405272X00220210226/180",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、今の御説明の中にも、いわゆるそうした消防隊の任務、今回も、今回というか、ジェー・シー・オーの事故が起きてから見直しが行われたわけですが、それも、今まさしく大臣もおっしゃったように、救助とか搬送とか、そういうことが例示をされていて、やはりそれはある意味で本来の消防隊の任務だった、そういうことを改めて例示して、そういう中で行われるということが確認をされて、だから法改正も必要なかったという認識が政府としての認識なのかと思うわけであります",
                "そうすると、消防庁長官はまさしく指示権ということでしか表記されていないわけでありまして、消防庁長官は消防隊員の活動を強制させることはできない",
                "\r\n　強制という言葉を使うことがふさわしいかどうか分かりませんが、法的根拠は私はないと思うので、そして、想定されていないことでありますから、そうすると、消防庁長官はそうした冷却のための放水作業を指示というか、指揮すること、命令することができないと私は思うのでありますが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "120304006X00220201117_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-11-17",
            "speech_text": "○近藤（昭）委員　特命担当大臣として、万が一の事故のときに対応するということであります。\r\n　それで、ただ、大臣御自身が所信表明の中でおっしゃっておられるわけでありますが、「万が一の原子力発電所の事故に対応するための備えに終わりや完璧はないことから、より実効性を高めるべく、引き続き、」云々ということがある。つまり、完璧はないという言葉をおっしゃっているわけであります。私もまさしくそのとおりだと思うんです。\r\n　そして、残念ながら、東電福島第一原発事故が起きました。そして来年十年ということになるんですが、今同僚の横光議員からの指摘がありましたように、今なお三万人以上の人が戻れないでいる、多くの人が戻れないでいる。そして、それだけではない、これからいろいろと御質問、お話をさせていただきますが、多くの方がまだ、まさしく解決をしていない、終わっていないわけであります。\r\n　そういうことで、私は、その災害特別措置法に関連して、まだまだ終わっていない、あるいは、今どういうふうに政府が対応しておられるのかということをお聞きをしたいと思うんです。\r\n　特に、先般、女川原発が、審理が済み、そして地元の同意、再稼働がいつかというように言われている。私は、万が一のときに完璧がない、そういう中で再稼働をすることはいかがなものかというふうに思っているんです。\r\n　そういう観点から、この原災法に関連して、一定の基準をクリアをすると原発が再稼働する、こういう今仕組みになっているんですけれども、万が一そうした中で再稼働した原発で事故が生じた場合、誰が、現場という意味ですが、誰がその事故対応を行うことになるのか。\r\n　国は、警察あるいは消防に事故対応を命じる、万が一の事故が起きた場合です、そういう法的な根拠はあるのかということであります。\r\n　警察には警察庁長官に指揮権がある。消防も消防庁長官に緊急消防援助隊への指示権があるわけであります。しかし、御承知のとおり、消防隊員の身分は地方公務員であるわけであります。消防庁長官は、消防隊員の活動を強制させることはできないと思うわけであります。\r\n　ということで、今申し上げた、万が一のときにどのようにその事故対応を行っていくのか、このことをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304006X00220201117/38",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "私は、万が一のときに完璧がない、そういう中で再稼働をすることはいかがなものかというふうに思っているんです",
                "消防庁長官は、消防隊員の活動を強制させることはできないと思うわけであります"
            ]
        },
        {
            "speech_id": "120304006X00220201117_051",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-11-17",
            "speech_text": "○近藤（昭）委員　事業者である、つまり想定をしていないということだと思います。それはあくまで事業者だということ。\r\n　だから、そうすると、今度、小泉大臣、万が一のことが起きたら、また同じことが起きるんです、それは原子力事業者だと言っているわけでありますから。そして、そこで起きるのは、ある種の混乱と苦悩だと思うんです。\r\n　時間がないのでちょっと続けますけれども、今御説明もあったように、直接国からは指令ができないわけです。そして、消防隊は地方公務員でありますから。\r\n　私も、ここに当時の消防庁長官だった久保さんの本、「我、かく闘えり」というのがあるんですが、この中で言っていることがあるんですね。\r\n　東電福島第一原発事故では、使用済み核燃料プールへの放水作業は、東京消防庁を始めとする大阪市、横浜市、川崎市といった大都市の消防本部に属する総員二百六十名の消防隊員の献身的な活動によってなし遂げられたわけであります。この皆さんは地方公務員です。その隊員たちのその後の健康状態はどうであるか。当時、消防庁長官はそういうことを大変に危惧されたわけであります。\r\n　だから、私が申し上げている、今も続いているんです、その隊員たちのその後の健康状態はどうであるか、重い症状を発症したり、亡くなったりされている方はいらっしゃらないですかということをお聞きします。\r\n　また、当時は、余りこれは事故調の報告書に出てきていないんですけれども、現場で、まさしく地方自治ですから、双葉郡の消防隊の人が、大変な活動をされました、支援、消防活動、がいらっしゃるわけです。\r\n　このことは余り記録に残っていなくて、ちょっと私も最近、前からそういう報告が出ているんですけれども、「双葉郡消防士たちの三・一一」、吉田千亜さんという本がありますけれども、現場の、これは大変なことが書かれています。\r\n　何が大変かというと、いわゆる現場、放水作業とか救援作業に行けと。でも、子供が小さい隊員なんかは、やはり心の中では大変な不安を感じるわけです。あるいは、言葉に出して、とても自分は行けないと言って、待機の場所から出ていって、自分はそんな現場には行けないと。そして、戻ってこられず、そのまま退職扱いになった方がいらっしゃるわけであります。そして、現場に最終的に行った人は、行く前に遺書を書いている方もいらっしゃる。あるいは、メールを準備して、いつでもそれを発信する、まさしく現場へ行って大変な状況になったときにそれを発信するべく準備をしていた方がいらっしゃるわけですね。そういう大変な状況になるわけであります。\r\n　それで、今質問したいのは、その現場に入った皆さんの健康状態、そして、双葉の消防隊員の皆さんの健康状態を把握していらっしゃるのかどうか、そのことをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304006X00220201117/51",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　だから、そうすると、今度、小泉大臣、万が一のことが起きたら、また同じことが起きるんです、それは原子力事業者だと言っているわけでありますから"
            ]
        },
        {
            "speech_id": "120304006X00220201117_055",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-11-17",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　質問時間が終わりますのであれですが、今申し上げたように、大変な状況であった、そして現場、オンサイトは想定をされていない、原子力事業者だと。そうすると、今度、万が一のことが起こったら同じようなことが起こると私は心配をしています。\r\n　ですから、あと、双葉消防隊員、自治体の皆さん、消防は自治体でありますけれども、当時、久保長官も、こうした皆さん、アメリカなんかでは、そういう現場に行くときは公務員、国家公務員を兼務することになるんです、そのときだけ、そして国家公務員として、万が一のことがあったらそうした補償が出てくるんです、そうしたことを日本でも検討する必要があるのではないかと言われております。\r\n　そういうことで、私は、本当に万が一のときが残念ながらあったわけですし、あるわけであります。そういう意味で、原子力防災担当大臣であられる小泉進次郎大臣には、よくそのことを考えていただきたい。私は、原発の再稼働というのはすべきではない、こう思っています。ぜひ、この本も読んでいただいて、いただいていますか。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304006X00220201117/55",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　そういうことで、私は、本当に万が一のときが残念ながらあったわけですし、あるわけであります",
                "そういう意味で、原子力防災担当大臣であられる小泉進次郎大臣には、よくそのことを考えていただきたい",
                "私は、原発の再稼働というのはすべきではない、こう思っています"
            ]
        },
        {
            "speech_id": "120104006X00320200407_018",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-04-07",
            "speech_text": "○近藤（昭）委員　おはようございます。立国社、立憲民主党の近藤昭一でございます。\r\n　きょうも質問の機会をいただきましたことを感謝を申し上げたいと思います。\r\n　それで、きょうは、原子力規制委員会における情報公開のあり方ということで質問したいと思います。\r\n　この原子力規制委員会、原子力委員会設置法ということで、議員立法でありましたが、この環境委員会で論議をされて成立をした法律であります。ということで、私もそれにかかわりまして、きょうは、その当時のこともいろいろと思い出しながらといいましょうか、考えながら質問させていただきたいと思います。\r\n　まず、きょう取り上げる課題というのは、関西電力、関電ですね、高浜、大飯、美浜の三原発、福井県でありますが、これに関連してであります。\r\n　二〇一八年十一月の二十一日の原子力規制委員会の会議でありますけれども、大山噴火時における想定される火山灰の最大層厚の想定、これに関する評価が過小と認定をされたわけであります。新しい所見だということであります。それを規制にどう反映するか、許可の取扱いをどうするか、これを諮ろうということになりました。そして諮られたのが、十二月の十二日の原子力規制委員会の会議であります。\r\n　そこにおきまして、関西電力から、高浜、大飯、美浜火山対策について関連する資料が出されたわけであります。そこで議論されたのは十五分ほどであったということであります。\r\n　そして、それに関連して提出された案があったわけでありますけれども、その案が一つの案だったわけであります。その案において一案だけが示されたということであったわけであります。\r\n　しかし、ここで、毎日新聞でありますけれども、この十二月の十二日の会議の前に事前の会議があったようだということで報道がありました。非公開の事前会議であったということであります。そこで同社は、関係する全文書の情報公開請求を十二月の二十六日に行ったわけであります。しかし、それに関連しては、廃棄済みで不開示ということになりました。しかし、その後、表題を明示して、翌二〇一九年でありますが、五月の二十四日に再請求をしたということであります。\r\n　そうしたところ、非公開の事前会議で配られた、お手元に資料を配付をさせていただいていると思いますけれども、一、二案併記、二つの案が併記をされた資料。一案については、文書指導で関電に設置変更許可を求める案であります。そしてもう一方は、関電に火山灰想定の再評価をさせる、こういう案であります。そして、その間、職員の人たちの間で交わされた約四十通のメールがありました。これが公開をされたということであります。あったわけですね。\r\n　その後、それに関連して、ちょっと時がたちますけれども、ことしの一月の八日、記者会見で、原子力規制委員会の更田委員長はこういうふうに述べられたわけであります。どういうことかというと、意思決定はしていない。先ほど申し上げましたように、十二日に提出された案というのは一案だけだったわけです。一つの案だけだったわけであります。しかし、十二月の六日、事前会議で配られた資料が情報公開で出てきて、そこには二案があったということであります。事前会議では二案あったものが、本番の会議では一案になっていた、こういうことであります。\r\n　それに関連して、まあ、二案が一つになったんだから、ある種の意思決定がされていると私なんかは思うわけでありますけれども、そのときに、更田委員長の記者会見の内容は、意思決定はしていない、選択はしていない。二案を一案にした、これを意思決定と言うのは、毎日新聞を指名するわけですが、毎日新聞との見解の相違だ。また、それに関連して記者さんから質問があったと思うんですが、事前の会議について記録を残していないのは別に問題がないんだ、公文書管理法違反にも当たらないんだ。その資料に基づいて議論をしなかった。つまり、情報公開で提出された二つの案のことですね、その二つの案については議論しなかったと記憶している。そして議事録もないんだ。こういうふうに答えておられるわけであります。\r\n　そこで、きょう更田委員長にお越しいただいておりますので、そのときの会見のことはそうした経緯でよかったのか、その間の経緯はそれでよかったのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00320200407/18",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　それに関連して、まあ、二案が一つになったんだから、ある種の意思決定がされていると私なんかは思うわけでありますけれども、そのときに、更田委員長の記者会見の内容は、意思決定はしていない、選択はしていない"
            ]
        },
        {
            "speech_id": "120104006X00320200407_024",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-04-07",
            "speech_text": "○近藤（昭）委員　今おっしゃった中にも、成案とはならないようなことも考えて、まさしく決定ではなくてブレーンストーミングだ、こうおっしゃられるわけであります。\r\n　ところが、私は、果たしてそうではないというふうにしか思えないです。そして、それを裏づけるというか、私としては裏づけるというか。\r\n　先ほど、情報公開されたという電子メールがありました。その中に、担当の規制企画課係長が十人に送ったメールがありました。法規あるいは審査部門の担当者十人に送ったメールがあったんです。そして、そのメールによると、長官、原子力規制庁長官のことであります、長官、次長、技監の三幹部と面談した際、感触が聞けたと連絡をしています。そして、今の資料は設置変更許可申請を出させる前提で書いていたが、つまり一案のことですね、それを前提で書いていたけれども、報告徴収、再評価命令をかける案、これは二案であります、この二つを書いて、どちらの案がよいか議論していく方向になりそうである、資料の方は私の方で修正し、十二日の委員会にかけることになると周知した、こういうメールが出てきているわけであります。\r\n　つまり、もともとは一案であった、一案を前提として書いていた、しかし、長官、次長、技監の三幹部と面談した結果、感触が聞けた、これはちょっと微妙な表現だなと思いますが、しかし、大きな流れでは、一案であったものに二をプラスして、そして議論していく方向になりました、こう言っているわけであります。\r\n　そして、関連して、毎日新聞が公開した録音によると、僕なんか、これはぱっと見たときに一の方がすっきりするんだけれども、一案ですね、出なかった方なんです、すっきりするんだけれども、法務上は難しいだろうなということは私にもわかるので、そこで、まず担当者の意見を聞かないと。いずれにせよ、どっちにしろ、差止め訴訟とかそういったものって大いに予想されることだよな。担当者は、はいと答えているんですけれども、一の場合は認めているわけさ、だよな、とりあえず、新たにわかった事実から言うと云々ということをおっしゃって、ここが少し、少しというか全く問題だと思うんですけれども、一の案について、差止め訴訟か何かだと基準に不適合という論理を生みやすいんだろうな、そうすると二なのかな。\r\n　つまり、一を出すと基準の不適合だと、この関電の原発は。こういう論理を生みやすい、だから二なのかな、そういうふうなやりとりが出てきている。\r\n　さらに、こういう言い方もしています。\r\n　一の案が成立しない見解なのであれば、なかなか一という道は通りにくいよな。そこで、ただ、通りにくいけれども、正義として一でいくべきというのがあるんだったらなんだけれどもね、正義として一でいく道があるんだったらな、こういう言い方をしております。\r\n　そして、二は正義にもとるんだということならさ、そんなもん、とまろうが、まあ原発のことだと思いますが、とまろうが何しようが、一でいくというのはあるんだけれども、そういう話ではなさそうだよね、一でなければ著しく正義に反するというところでもなさそうなので、そうすると担当者が、じゃ、二は正義だ、こういうふうに聞き返しています。そして委員長は、うん、このケースに対してはなと答えた。\r\n　そういうやりとりがあって二案になってきたわけですね。\r\n　ですから、電子メールで、第一案が前提であった、しかし、二案を加えるようになった。そして、委員長は、一案については、一案を正義とするならばなとか、一案をとると基準に不適合という論理を生みやすいんだよな、こういうことを言って、二つあったのを二案に絞った、こういうようなやりとりがそこで出てくるわけです。\r\n　そこで、ここは私は小泉大臣にお聞きをしたいと思います。\r\n　こうしたやりとりを見ていると、全く意思決定をしている、こういうふうにしか思えないのでありますけれども、大臣、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00320200407/24",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ところが、私は、果たしてそうではないというふうにしか思えないです",
                "担当者は、はいと答えているんですけれども、一の場合は認めているわけさ、だよな、とりあえず、新たにわかった事実から言うと云々ということをおっしゃって、ここが少し、少しというか全く問題だと思うんですけれども、一の案について、差止め訴訟か何かだと基準に不適合という論理を生みやすいんだろうな、そうすると二なのかな"
            ]
        },
        {
            "speech_id": "120104006X00320200407_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-04-07",
            "speech_text": "○近藤（昭）委員　大臣、専門家が議論しているということであります。ただ、日本の原子力規制というのは、残念ながらいびつな形で進んできたんです。\r\n　よく言われるように、経済産業省のもとにあるエネルギー庁、その中に、推進のところも規制のところもあった。そして、三月十一日、東日本大震災が起きて、東電福島第一原発事故が起きたんです。御承知のとおり、福島では今でも三万人、約、約という言い方はよくないんですが、ただ、統計のとり方によってはちょっと違いますのでそういう言い方をしますけれども、三万人ほどの人が福島に戻れないでいるわけであります。\r\n　万が一はないと言われていた。しかし、万が一があったわけであります。そして、そのことによって、今も多くの方が戻れないということに。そのことを受けて、原子力規制委員会設置法というのがこの環境委員会で議論された。なぜ環境委員会で議論されたかということであります。\r\n　それは、いわゆる原子力を推進する経産省ではなくて、環境省だと。環境省は環境を守っていく、事故があったときに大変に、放射能汚染等々があって大きな問題になる、まあ、今も続いているわけであります、ということで、環境省のもとに置こうと。環境省のもとといいましょうか、今は、三条委員会として独立した委員会、しかし、それに関連して原子力規制庁というのが置かれていて、それは環境省のもとにあるわけであります。\r\n　ですから、大臣にもう一度お聞きしたいと思うんです。\r\n　原子力規制委員会というのは、そうした経緯の中で設置されました、厳しく規制をしていくんだと。専門家と言いましたが、残念ながら、日本の専門家というのは今申し上げたようにいびつな中で来たものですから、どちらかというと推進の側の専門家、推進をする中で専門家というのは生まれてきているんですね。ですから、ある意味で偏ったという、推進か規制かということでいうと、いささか推進の方に偏ったという中で専門家がいたんです。\r\n　ですから、この専門家を指名するときにいろいろ議論があったんです。専門家、残念ながら推進の側に多い。でも、その知見というのは重要だ。だけれども、しっかりと規制をしていくために、そうした専門家の中でも、過去三年間のうちにどういう資金提供があったとか、こういうチェックをすることもありました。更田委員長、当時委員として指名されるわけでありますが、更田委員の、当時の委員のそうしたお金の受取なんかも公開をされているわけであります。\r\n　そういう中で、しかしながら、私なんか、私というか、私の周辺でもいろんな意見があったんですね、更田委員を指名していいのかと。推進の側ではないかというふうな、実は残念ながらありました。しかしながら、知見を持っておられて専門家である。しかし、この三・一一が起きた後だから、この専門の知識をきっちりと使って規制の側で頑張ってもらいたいということだったんです。\r\n　ということで、大臣にもう一度お聞きしたいのは、原子力委員会設置法案というものはいろいろと書かれているんです。ちょっと読みますけれども、「三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故を契機に明らかとなった原子力の研究、開発及び利用に関する政策に係る縦割り行政の弊害を除去し、並びに一の行政組織が原子力利用の推進及び規制の両方の機能を担うことにより生ずる問題を解消するため、原子力利用における事故の発生を常に想定し、」、原子力利用における事故の発生を常に想定してということです。原子力には万が一があるということです。万が一はないというような言い方をされてきたことに対して、原子力利用における事故の発生を常に想定しろと。\r\n　そして、常に想定する、まあ、起こらないかもしれないな、今は大丈夫じゃないかなと。例えばこのことでいうと、関電も頑張ってやるんじゃないかなと。すぐに規制を、いわゆる原発をとめなくても、ちょっと待ってこれを直してもらえばという、今回のことでの問題になったことでありますが、そうではなくて常に想定しろと。\r\n　「その防止に最善かつ最大の努力をしなければならないという認識に立って、確立された国際的な基準を踏まえて」、国際的な基準、このことが基準です。今回の問題になった、火山灰の積もる想定であります。「踏まえて原子力利用における安全の確保を図るため必要な施策を策定し、又は実施する事務を一元的につかさどるとともに、その委員長及び委員が専門的知見に基づき中立公正な立場で独立して職権を行使する原子力規制委員会を設置し、もって国民の生命、健康及び財産の保護、環境の保全並びに我が国の安全保障に資することを目的とする。」と。\r\n　大臣、今のやりとり、今非常にそっけなく、そっけなくと言うと失礼かもしれないが、短く答えられましたけれども、私は、今の更田委員長がこの間やられたことというのは、やられたというか、今回は明らかに二案を一つに絞っている。そして、もともとは、さっき申し上げたように一案だったと私は思うんです。そして、原子力委員会設置法のことは常に想定をしてということが書かれているわけであります。\r\n　そういうことを考えて、改めて大臣の考えをお聞きしたいと思います。このやりとりを聞いていて、本当に、原子力委員会の、今の設置法の第一条の精神がきちっと生かされているかということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00320200407/26",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　それは、いわゆる原子力を推進する経産省ではなくて、環境省だと",
                "でも、その知見というのは重要だ",
                "推進の側ではないかというふうな、実は残念ながらありました",
                "万が一はないというような言い方をされてきたことに対して、原子力利用における事故の発生を常に想定しろと",
                "すぐに規制を、いわゆる原発をとめなくても、ちょっと待ってこれを直してもらえばという、今回のことでの問題になったことでありますが、そうではなくて常に想定しろと",
                "\r\n　大臣、今のやりとり、今非常にそっけなく、そっけなくと言うと失礼かもしれないが、短く答えられましたけれども、私は、今の更田委員長がこの間やられたことというのは、やられたというか、今回は明らかに二案を一つに絞っている"
            ]
        },
        {
            "speech_id": "120104006X00320200407_028",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-04-07",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　私は、今回のことは、議事録が残されていなかったとか、議事録が残されていなかった中で録音と電子メールのやりとりが出てきた。更田委員長は、相手のことも考えながら、足元をすくわれないようにとおっしゃいましたけれども、私はやはりそれは問題だと思うんです。そして、そういうことがあったとしても、それは公開された中でやるべきだと思うんです。公開された中だけで議論をすればいい。\r\n　先般、ちょっと長くなって申しわけないですが、ＮＨＫの番組にもありましたが、当時の原子力の規制の関係者が、そうした会議の中で、時に密室でいろんなことが行われてきた、そういう密室で行われてきたことが、ねじ曲げていった。\r\n　自分としては、そうした中で、このやりとりが公開されたときに、ちゃんと自信を持った、自信を持ったというか、公正な発言だったかどうか、そのことを肝に銘じなきゃいけない。密室だからいいということではなくて、やはり、それが公開されても議論にたえる、そういうものでなければいけない。\r\n　私は、そういうことでいうと、今のあのやりとりというのは、とてもそうしたものにたえられるものではないと思うんですよ。あれが正義かどうかとか、これが不適正であった、原発がとまることになるんじゃないか、そういうようなことを言っているということは問題だと思います。\r\n　長くなりましたが、きょうはこれで終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00320200407/28",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そして、そういうことがあったとしても、それは公開された中でやるべきだと思うんです",
                "\r\n　自分としては、そうした中で、このやりとりが公開されたときに、ちゃんと自信を持った、自信を持ったというか、公正な発言だったかどうか、そのことを肝に銘じなきゃいけない",
                "あれが正義かどうかとか、これが不適正であった、原発がとまることになるんじゃないか、そういうようなことを言っているということは問題だと思います"
            ]
        },
        {
            "speech_id": "119205254X01820161214_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-12-14",
            "speech_text": "○近藤昭一君　民進党の近藤昭一でございます。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました安倍内閣不信任決議案に賛成する立場で討論いたします。（拍手）\r\n　安倍政権が発足してから四年がたとうとしています。アベノミクスで、国民の暮らしはよくならないばかりか、厳しくなっています。\r\n　年金が目減りしたため、節約に節約を重ねて暮らす高齢者。生産コストの上昇や資金繰りの悪化で、経営が苦しい中小企業。正社員と同じ仕事をしても、雇用形態が違うということだけで、賃金などの待遇を低く抑えられている非正規労働者。長時間労働を強いられて、心身の健康に支障を来している働く人たち。今や六人に一人と言われる、貧困状態にある子供たち。\r\n　日本は、世界第三位の経済大国でありながら、なぜ、これほど多くの人が苦しみ、将来への不安を感じているのでしょうか。\r\n　安倍政権は、こうした人たちを置き去りにしたまま、経済的な格差を拡大させ、アベノミクスのエンジンを吹かし続けています。一人一人を大切にし、暮らしの底上げを図り、格差是正に取り組むことこそ、日本の活力を取り戻すために不可欠であり、政府が全力を挙げて取り組むことであります。安倍政権が進めたアベノミクスは、期待に応えられず、行き詰まっていると言わざるを得ません。将来に対する不安は増すばかりであります。\r\n　安倍総理は、現役世代の生活保護受給者は減っていると自慢しておりますが、生活保護受給世帯全体では過去最高となり、高齢者の受給世帯はふえ続けています。\r\n　生活保護受給世帯数は、ことし九月に百六十三万六千九百二世帯に達し、安倍政権が発足した二〇一二年十二月に比べて約六万六千世帯ふえました。とりわけ、受給世帯数の約半分を占める高齢者世帯は八十三万五千四百二世帯に上り、政権発足時に比べて約十五万四千世帯ふえています。これは、本来老後の生活の支えとなる年金の最低保障機能の低下が影響しているからにほかなりません。\r\n　安倍政権は、年金カット法案で、物価が上がっても、賃金が下がれば年金額を下げる新たなルールを導入しています。\r\n　今でさえ年金受給者の生活が苦しいのに、新たなルールが発動されると、年金受給者の生活が立ち行かなくなるおそれがあります。政府は、将来世代の年金水準を確保するために必要だと説明していますが、新ルールは将来世代の年金にも適用されます。\r\n　また、将来の基礎年金の所得代替率は、マクロ経済スライドによって約三〇％減ると見込まれていますが、一方で、新ルールによる将来世代へのプラスの影響は二％にすぎず、世代間公平の向上や年金の最低保障機能の回復にとって効果があるとは言えません。\r\n　これでは、年金財政は百年もっても、年金生活者の生活はもちません。私たちは、このような改定ルールには断固として反対します。\r\n　安倍政権は、女性の活躍推進を掲げていますが、女性たちが何を最も必要としているかを見きわめ、抜本改革に踏み込むことはありませんでした。\r\n　この春、保育所に入れなかったお母さんの声が社会全体に広がり、政府は、待機児童解消を強く求められました。私たちは、保育現場の人手不足を解消し、質の高い保育を確保するために、保育等従事者の給与を平均して月額五万円引き上げる法案を提出しました。しかしながら、安倍政権は取り合わなかったわけであります。\r\n　政府の緊急対策は、保育所の定員や保育士の配置を事実上緩和するものでありました。それでは、子供の安全や保育の質に影響を及ぼしかねず、待機児童を抱えた親たちが納得するものではありませんでした。\r\n　また、保育士の処遇改善は二％、月額約六千円にすぎず、人材確保は期待できません。これでは、来年の春も、子供を安心して預けられずに、仕事に復帰できない親たちが途方に暮れることでありましょう。\r\n　また、子ども・子育て支援の財源として、消費税率引き上げ増収分から七千億円程度と、その他の財源も含め、合計一兆円超の財源確保を目指すことになっていました。安倍政権になってから、消費税以外の財源三千億円のめどは全く立っていません。この四年間、財源を確保する努力を怠ってきたと言わざるを得ません。\r\n　非正規での雇用が多い女性は、男性との賃金格差が依然として開いたままであります。賃金格差は年金水準にも反映され、女性の高齢者の生活が困窮することにつながり、切実な問題であります。安倍総理は、ことしになって、同一労働同一賃金を主張し始めましたが、検討を始めてみると、まずは法律ではなくガイドラインをつくるということになったということで、どの程度実効性があるのか定かではありません。\r\n　安倍政権の外交では、情勢分析の誤り、詰めの甘さが繰り返され、国益を大きく損なっています。\r\n　パリ協定については、外務省が諸外国の状況を読み間違え、モロッコのマラケシュでの締約国会議に協定承認が間に合わないという失態を演じました。安倍政権の温暖化対策に対する関心度の低さをあらわすものだと言わざるを得ません。我が国は地球温暖化対策に関してリーダー役であったのに、国際社会の中での立場が後退してしまった点は大きな痛手であります。\r\n　安倍政権は、南スーダンの国連ＰＫＯに派遣した陸上自衛隊部隊に駆けつけ警護の新任務を付与し、今月十二日から実施可能となったわけであります。任務遂行型の武器使用権限を伴う駆けつけ警護は、南スーダンの状況が極めて流動的な中、地元の武装グループとの交戦の可能性を高めることになりかねず、自衛隊の安全確保措置が万全とも言いがたい状況であります。先ほど提案者からありましたように、自衛隊の行動に関する救急救命体制が、諸外国と比較しても脆弱であるわけであります。\r\n　少なくとも、第一線救急救命体制の充実について可及的速やかに取り組むべきであるとの考え方から、自衛隊員救急救命法案を提出しました。残念なことでありますが、この法案も政府・与党は審議に応じていないわけであります。\r\n　また、安倍政権は、我が国の領土、領海、領空は断固として守り抜くと言いながら、これらグレーゾーン事態に対する法整備について、私たちが領域警備法案を出しているにもかかわらず、審議、法制化に応じていません。\r\n　こうしたことから、このまま安倍政権に外交、安全保障を担わせることはできません。\r\n　また、沖縄の皆さんの理解を得ると言いながら、沖縄の基地負担軽減にきちんと取り組んでいるとは言えません。昨日、懸念されていた、沖縄普天間飛行場所属の新型輸送機オスプレイが、訓練中、不時着と称する墜落により浅瀬で大破するという重大な事故が起きました。沖縄の人たちの不安はいかばかりでしょうか。安全性が確認されないオスプレイの飛行を許すわけにはいきません。政府は、沖縄の基地負担軽減にこそ全力で取り組むべきであります。\r\n　東京電力福島第一原発事故の賠償、廃炉費用や老朽化で廃止をする原発の廃炉関係費はどれだけかかるかわかりませんが、今になって、託送料金に上乗せして回収するなど、電力会社の責任を問うことなくその負担を軽減し、国民負担を増大させる議論が政府内で進んでいます。国民的議論はもちろん、廃炉、賠償費用に係る十分な情報公開もなく、国会の関与も一切ないままに原則をゆがめた国民負担増大案がまとめられるのであれば、言語道断であります。原発の後始末費用については原則に立ち返るべきであります。\r\n　また、福島県は、原発事故の自主避難者に対する家賃補助の支援を来年三月に打ち切るとしました。放射線被曝から身を守る避難の権利は、日本国憲法に記された、全ての国民が恐怖と欠乏から免れ、平和のうちに生存することを保障された基本的人権であるに反するものであり、同時に、与野党全員の賛成によって成立をした子ども・被災者支援法の趣旨にも反します。政府は、何よりも、被災者に寄り添った施策を講じるべきであります。\r\n　安倍総理は、二〇二〇年の東京オリンピック・パラリンピックに総理として臨みたいと意欲をお持ちだとお聞きします。自民党総裁の任期を延長してまで権力にしがみつこうとする執念は尋常ではありません。\r\n　安倍総理は何をなし遂げようとしているのでしょうか。企業の都合で社員を働かせやすくする規制緩和でしょうか。公共事業の大盤振る舞いやカジノ等による経済再生でしょうか。社会保障費のさらなるカットでしょうか。それとも、自民党の憲法草案に沿った憲法改正でしょうか。少なくとも、国民の暮らしがよくなる気配は全くありません。\r\n　経済というものはギャンブルであってはならないわけであります。政権維持、安倍総理の自己満足を満たす案件が優先をされ、国民本位の政策が後回しになっているのは明らかであります。\r\n　安倍内閣の横暴をこれ以上許さず、国民の暮らしを守るため、全ての議員の良心に訴え、本不信任決議案に御賛同いただくことをお願いし、私の討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X01820161214/20",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本は、世界第三位の経済大国でありながら、なぜ、これほど多くの人が苦しみ、将来への不安を感じているのでしょうか",
                "一人一人を大切にし、暮らしの底上げを図り、格差是正に取り組むことこそ、日本の活力を取り戻すために不可欠であり、政府が全力を挙げて取り組むことであります",
                "安倍政権が進めたアベノミクスは、期待に応えられず、行き詰まっていると言わざるを得ません",
                "将来に対する不安は増すばかりであります",
                "これは、本来老後の生活の支えとなる年金の最低保障機能の低下が影響しているからにほかなりません",
                "\r\n　これでは、年金財政は百年もっても、年金生活者の生活はもちません",
                "私たちは、このような改定ルールには断固として反対します",
                "\r\n　安倍政権は、女性の活躍推進を掲げていますが、女性たちが何を最も必要としているかを見きわめ、抜本改革に踏み込むことはありませんでした",
                "しかしながら、安倍政権は取り合わなかったわけであります",
                "それでは、子供の安全や保育の質に影響を及ぼしかねず、待機児童を抱えた親たちが納得するものではありませんでした",
                "安倍政権になってから、消費税以外の財源三千億円のめどは全く立っていません",
                "この四年間、財源を確保する努力を怠ってきたと言わざるを得ません",
                "賃金格差は年金水準にも反映され、女性の高齢者の生活が困窮することにつながり、切実な問題であります",
                "安倍総理は、ことしになって、同一労働同一賃金を主張し始めましたが、検討を始めてみると、まずは法律ではなくガイドラインをつくるということになったということで、どの程度実効性があるのか定かではありません",
                "\r\n　安倍政権の外交では、情勢分析の誤り、詰めの甘さが繰り返され、国益を大きく損なっています",
                "安倍政権の温暖化対策に対する関心度の低さをあらわすものだと言わざるを得ません",
                "我が国は地球温暖化対策に関してリーダー役であったのに、国際社会の中での立場が後退してしまった点は大きな痛手であります",
                "残念なことでありますが、この法案も政府・与党は審議に応じていないわけであります",
                "\r\n　また、安倍政権は、我が国の領土、領海、領空は断固として守り抜くと言いながら、これらグレーゾーン事態に対する法整備について、私たちが領域警備法案を出しているにもかかわらず、審議、法制化に応じていません",
                "\r\n　こうしたことから、このまま安倍政権に外交、安全保障を担わせることはできません",
                "\r\n　また、沖縄の皆さんの理解を得ると言いながら、沖縄の基地負担軽減にきちんと取り組んでいるとは言えません",
                "安全性が確認されないオスプレイの飛行を許すわけにはいきません",
                "政府は、沖縄の基地負担軽減にこそ全力で取り組むべきであります",
                "国民的議論はもちろん、廃炉、賠償費用に係る十分な情報公開もなく、国会の関与も一切ないままに原則をゆがめた国民負担増大案がまとめられるのであれば、言語道断であります",
                "原発の後始末費用については原則に立ち返るべきであります",
                "放射線被曝から身を守る避難の権利は、日本国憲法に記された、全ての国民が恐怖と欠乏から免れ、平和のうちに生存することを保障された基本的人権であるに反するものであり、同時に、与野党全員の賛成によって成立をした子ども・被災者支援法の趣旨にも反します",
                "政府は、何よりも、被災者に寄り添った施策を講じるべきであります",
                "自民党総裁の任期を延長してまで権力にしがみつこうとする執念は尋常ではありません",
                "それとも、自民党の憲法草案に沿った憲法改正でしょうか",
                "\r\n　経済というものはギャンブルであってはならないわけであります",
                "政権維持、安倍総理の自己満足を満たす案件が優先をされ、国民本位の政策が後回しになっているのは明らかであります",
                "\r\n　安倍内閣の横暴をこれ以上許さず、国民の暮らしを守るため、全ての議員の良心に訴え、本不信任決議案に御賛同いただくことをお願いし、私の討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118704006X00220141017_018",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　大臣、ありがとうございます。\r\n　今、お答えをいただいた。この間、被害に遭われている方、因果関係というおっしゃり方で今大臣もおっしゃられたんですけれども、そういう中で救済をしていくという制度ができた、そのことはそのことで多としたいと私も思ってはおります。ただ、そういう中で、やはり、先般、泉南のアスベスト関連ということで、国の責任を認めるということの判決が出た。私は、そこは重く受けとめなければならないんだというふうに思うんです。\r\n　ですから、そういう意味では、確かに今まで、過渡的で、因果関係がはっきりしない、しかし救済をするという制度であった、そういう中で存続をしてきたということでありますが、やはり、その最高裁の判決、国の責任、国が十分にしっかりと規制をしてこなかったということが認定されたわけですから、私は、今大臣もおっしゃっていただいたように、そこは受けとめて、環境省が所管をする救済制度もよりよきものに、そして、今申し上げたように、この判決を受けとめて進めていっていただきたい、かように思います。\r\n　それでは次に、原子力防災体制についてお聞きをしたいというふうに思います。\r\n　原発事故に備えた自治体の防災計画の策定など、原子力防災対策を支援する新組織が十四日、内閣府に設置されたわけであります。これまで原子力規制庁の職員約三十人が併任で行っていた業務を、専従五十人体制で対応する、こういうふうにされておりますが、専従のうち環境省の職員は何人いるのか、規制庁から専従になる職員について、規制庁に来る前はどこの所属だったかの内訳をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この間、被害に遭われている方、因果関係というおっしゃり方で今大臣もおっしゃられたんですけれども、そういう中で救済をしていくという制度ができた、そのことはそのことで多としたいと私も思ってはおります",
                "\r\n　ですから、そういう意味では、確かに今まで、過渡的で、因果関係がはっきりしない、しかし救済をするという制度であった、そういう中で存続をしてきたということでありますが、やはり、その最高裁の判決、国の責任、国が十分にしっかりと規制をしてこなかったということが認定されたわけですから、私は、今大臣もおっしゃっていただいたように、そこは受けとめて、環境省が所管をする救済制度もよりよきものに、そして、今申し上げたように、この判決を受けとめて進めていっていただきたい、かように思います"
            ]
        },
        {
            "speech_id": "118704006X00220141017_020",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　今お答えいただいたようなことであるわけでありますけれども、この間、他の予算委員会等々でも質問が出ているというところであります。民主党政権時代に、あの三月十一日の東電の福島第一原発の事故を受け、以前からそのことは指摘されていたわけでありますが、推進と規制をしっかりと分けていく、そして、その関連の中で、防災計画もやはり、推進の立場、推進の関係部署とは切り離して、しっかりとこの問題にも取り組んでいくということになった。\r\n　ノーリターンルール等々のこの間の質疑もありましたが、この体制については、私も、与野党協議、当時は与党であったわけでありますが、与野党協議の中で与党も野党もなく、しっかりとした規制と、そしてそのもとでの防災体制ということで協議をしてまいりました。\r\n　新たな形で内閣府に設置をされたということでありますが、しっかりと規制が進んでいくということで、これからも、いろいろと要望させていただいたり意見を交換させていただいたりしてまいりたいと思います。\r\n　次の質問に参りたいと思います。\r\n　福島第一原発で働く労働者の被曝線量の問題であります。\r\n　先般、私も、福島の第一原子力発電所のサイト、四回目と私はなるわけでありますが、視察に参りました。そこで、現場でも質問させていただいたんですけれども、非常に関心を持っていることでありますので、質問させていただきたいと思います。\r\n　原発で働く労働者の被曝線量は電離則で決められているわけでありますが、現実にはそれも守られていないという話もあるわけであります。被曝線量は一元的に東京電力が管理する責任があると考えますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　新たな形で内閣府に設置をされたということでありますが、しっかりと規制が進んでいくということで、これからも、いろいろと要望させていただいたり意見を交換させていただいたりしてまいりたいと思います",
                "\r\n　福島第一原発で働く労働者の被曝線量の問題であります",
                "被曝線量は一元的に東京電力が管理する責任があると考えますが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "118704006X00220141017_022",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　視察をしましたときに、現場の責任者の方からも説明を受けました。\r\n　低線量ではあっても、被曝ということであります。被曝をしながら作業をしていくという、ある種の危険を伴いながら作業する。以前よりは低くなっておるのかもしれません、しかし、それでも被曝をしていくということ。\r\n　そして、線量が下がった、あるいは現地での体制が以前よりは整ってきたということでありましょうか、現場で働く人たちの求人募集といいましょうか、そうしたものは以前よりスムーズだと。一日六千人以上の人が働いておられるわけでありますから、大変な人数の方が残念ながら被曝をしながら働いている。幾ら管理をされているといっても、そこは被曝をしているということであります。そういう中で、現地の責任者の方は、以前より求人はスムーズだ、こういうお答えも実はありました。\r\n　ただ、私が質問させていただいたときに、確かに東電の現地の責任者の方は、被曝線量については知っている、管理をしているとおっしゃった。私が次にお聞きしたのは、では、二次請、三次請、四次請、そうしたことで多層的な請負をしている、いわゆる現場で働いている人たちのそういった状況は知っているのかという質問に対して、残念ながら責任者の方は知らないと言ったわけであります。\r\n　つまり、東電、そして作業をしているそこの元請があると思いますが、確かに、そこから管理をして、そこから東電には上がってくるのかもしれない、しかし、必ずしもその現場のことをよく知らないのではないかな、よく知らないというふうに私は思いました。二次請、三次請、四次請、こういう人たちがどれぐらいいるのかということ、このことをどう思われるのかということを質問したいということ。\r\n　もう一つは、現場での被曝線量を、個々の働いている人の線量を管理している。それでは、その人がほかの部署、例えば、Ａさんという人が東電の福島第一原発で仕事をしている、では、ほかの場所でも仕事をしていたことがあるのか、あるいは途中でそこの現場を離れて違うところに行く。つまり、個人としての、その現場で働くＡさんという人ではなくて、Ａさんその人の被曝線量の管理についてはどうなっているか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、東電、そして作業をしているそこの元請があると思いますが、確かに、そこから管理をして、そこから東電には上がってくるのかもしれない、しかし、必ずしもその現場のことをよく知らないのではないかな、よく知らないというふうに私は思いました"
            ]
        },
        {
            "speech_id": "118704006X00220141017_045",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　大臣、しっかりとということでありますから、しっかりとということは具体的にということだと私は思いますよ。\r\n　ですから、今、受け入れられない、受け入れがないから太陽光は抑制をするというような形、そして再生可能エネルギーを入れなくてはならないから地熱あるいは風力を重視する、こういうふうな方向だというような報道もありますけれども、地熱にしても風力についても時間がかかる、あるいは投資が大きい。\r\n　これからの電力というものは、やはり国民全員がこの問題について考えていく。どこかに、電力というものを、便利なものを使う、一方で、そこで負荷がかかってきた、そして、その最大の負荷が福島で起きた。これを私はなくすべきだと思っているし、その段階では少なくしていくべきだと思っているし、少なくする過程で再生可能エネルギーを入れる、入れていくということで買い取り制度もできた。\r\n　その過程は、つまり、国民のものとして捉えていく、そして国民自身がこの電力問題を解決していく。つまり、個人の方、個人の家でも太陽光発電をする。これは、ある意味で投資は個人にとっては大きくても、まだそこに踏み込むことができる。でも、今度はより大きな投資とまた時間がかかるものをやるということであります。\r\n　それでは、最後に質問をさせていただきたいというふうに思います。\r\n　安倍政権は、民主党政権が決定した二〇三〇年代原発ゼロという方針を見直し、原子力輸出、原発再稼働を推し進めようとしているわけですが、原発の再稼働は誰がどのような責任で最終的に決めるのか、このことをお伺いしたいというふうに思います。\r\n　そして、関連をしてくるわけでありますけれども、二〇一二年の六月、原子力規制委員会をつくる際、私は、先ほど申し上げましたように、与野党修正協議の座長をしていましたが、委員会答弁でも、提案者として、これは私だけではありません、当時の野党、自民党の方もこう答えているわけでありますが、何度か答弁をしています。安全とは、「いざというときの災害発生した場合に対しての避難経路の問題、あるいは日ごろの防災対策、こうしたものを全てを含んでいるということであります。」と、参議院の環境委員会で答弁をしております。\r\n　したがって、再稼働を決定する際には、当然に原発三十キロ圏の自治体がつくった避難計画が実効性を持つ計画であるかの判断が必要だと思います。新聞の報道を見ると、急場しのぎで、とにかく再稼働ありきの実効性を伴わないものになっているのではないか。内閣府による確認ではなく、きちんと内容を審査する必要が、原子力規制委員会という意味でありますが、あると思っています。\r\n　つまり、誰が最終的に判断をするのか。私は、与野党協議をしたときにも、原発は万が一の事故がある、つまりリスクがゼロではない、リスクがある。では、リスクがゼロではない中でどうするか。次の手段として、次の手段といいましょうか、万が一が起きたときにいわゆるそのリスクの中で避難をする。つまり、地域原子力防災計画、避難計画、その次の万が一のときに動いてくるのがこれだ。そうであるならば、きちっと原子力規制委員会がこの問題についても責任を持つべきだ、こういう答弁をしているんですね。しかし、そういうふうになっていない。そして、そうなっていない中で、リスクがある中で誰が最終的に再稼働を決断し、判断をする、そして責任を持つのか、いかがでありましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、今、受け入れられない、受け入れがないから太陽光は抑制をするというような形、そして再生可能エネルギーを入れなくてはならないから地熱あるいは風力を重視する、こういうふうな方向だというような報道もありますけれども、地熱にしても風力についても時間がかかる、あるいは投資が大きい",
                "これを私はなくすべきだと思っているし、その段階では少なくしていくべきだと思っているし、少なくする過程で再生可能エネルギーを入れる、入れていくということで買い取り制度もできた",
                "\r\n　したがって、再稼働を決定する際には、当然に原発三十キロ圏の自治体がつくった避難計画が実効性を持つ計画であるかの判断が必要だと思います",
                "新聞の報道を見ると、急場しのぎで、とにかく再稼働ありきの実効性を伴わないものになっているのではないか",
                "内閣府による確認ではなく、きちんと内容を審査する必要が、原子力規制委員会という意味でありますが、あると思っています",
                "私は、与野党協議をしたときにも、原発は万が一の事故がある、つまりリスクがゼロではない、リスクがある"
            ]
        },
        {
            "speech_id": "118704006X00220141017_047",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　余り時間がなくなってまいりましたが、防衛省、お越しいただいていると思いますが、お聞きをしたいと思います。\r\n　原発で重大事故が発生した際、県から自衛隊の出動が要請されたとき、出動の最終判断は誰が行うのか、原子力災害対策本部の議長としての総理か、お答えをいただきたいと思います。\r\n　さきの東電の福島第一原発の事故、あの事故の処理に当たって、命をかけての作業が起こるわけであります。アメリカなどでは州兵が、最終的には命をかけてでも現場に行け、こういうふうな仕組みがある。非常に非人間的といいましょうか、難しい問題でありますが、しかし、そういうシステムがある。私の認識は、そういうシステムが必ずしも日本はできていないのではないか。そういう中で、さきの東電の福島第一原発のときには自衛隊が出動した。では、今改めて、その決断はどこがするのか。\r\n　そして、つまり、再稼働の責任はどこが負っているのかということであります。時間が来ているので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私の認識は、そういうシステムが必ずしも日本はできていないのではないか"
            ]
        },
        {
            "speech_id": "118604194X00420140424_078",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-04-24",
            "speech_text": "○近藤（昭）委員　田中委員長、ありがとうございます。\r\n　私もこれまでの、環境委員会に所属をしておりましたときに原子力規制委員会設置法なんかも議論したわけですが、まさしく委員長がおっしゃるように、万が一というものを想定していくわけですから、そうすると安全ということは言い切れないわけでありまして、万が一を想定しながら、より厳しい基準を持っていく。そして、万が一の事故のときには、被曝を避けるために避難計画をつくっていく。まさしく委員長がおっしゃったように、その厳しい基準をつくる、そしてその基準に合致しているかどうかを判断するのだということだ。\r\n　しかし、その後、万が一があるわけでありますから、もう一つ、今委員長もおっしゃった、自治体の理解を得ながら、ここなんですが、そこについては、万が一の事故が起きたときに被曝を避けるために逃げる、避難をする、そのことについては再稼働の条件にはなっていないわけでありますよね。\r\n　しかしながら、今委員長もおっしゃった、委員会としては安全を保証するものではないし、基準を判断するということであって、安全性を担保するわけではない、こうおっしゃっているわけであります。そして、政府自身も、政府の答弁書の中でも新規制基準と地域防災計画は関係ないと言っておられて、いろいろなところで質問をすると、自治体の理解を得ながら、そして、理解を得るについては国も支援をしていく、こういう言い方をされるわけです。\r\n　そうすると、規制委員会は基準に合致しているかどうか、そして、残念ながら万が一があるということも想定しながら、そして、万が一のときには避難をしなくてはいけない、しかし、避難するときの計画がどのように現実的に担保されているか、これが非常に曖昧だと思うんですね。\r\n　ここは、私は、そうした事故を最終的に避けるためには原発をなくすしかないと思うんですが、今、政府が考えている中で、万が一を想定しながら、しかし、被曝を避けるということで考えると、その避難計画をきちっと現実的にしていくというのが政府の考え方の中で起こるべきことだと思うんですが、なぜきちっとそのことが再稼働の条件にならないのか、そして、政府は先ほど、これから把握するとおっしゃっていたけれども、受け入れのところについてのきちっとした対応をいまだもってしていないのか、いかがでありましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00420140424/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうすると、規制委員会は基準に合致しているかどうか、そして、残念ながら万が一があるということも想定しながら、そして、万が一のときには避難をしなくてはいけない、しかし、避難するときの計画がどのように現実的に担保されているか、これが非常に曖昧だと思うんですね",
                "\r\n　ここは、私は、そうした事故を最終的に避けるためには原発をなくすしかないと思うんですが、今、政府が考えている中で、万が一を想定しながら、しかし、被曝を避けるということで考えると、その避難計画をきちっと現実的にしていくというのが政府の考え方の中で起こるべきことだと思うんですが、なぜきちっとそのことが再稼働の条件にならないのか、そして、政府は先ほど、これから把握するとおっしゃっていたけれども、受け入れのところについてのきちっとした対応をいまだもってしていないのか、いかがでありましょう"
            ]
        },
        {
            "speech_id": "118604601X00320140221_038",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-21",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　そういう中で、取り消しをし、そして、現場でそれぞれ関係者がしっかりと多くの人たちの声も取材し、多くの立場を紹介し、そして、よりよい社会をつくっていく中で、公共放送、報道の自由、また多く人たちの知る権利を守っていくということだと思うんですが、ただ、そこで改めて確認をしたいんです。\r\n　ＮＨＫラジオ第一放送で経済学の観点から脱原発について語ろうとした中北徹東洋大教授に、発言をやめるよう求めたことについても、籾井会長は、選挙期間中でもあり、テーマの変更を求めたと委員会で答弁しておられますが、この点はいかがお考えでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00320140221/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、取り消しをし、そして、現場でそれぞれ関係者がしっかりと多くの人たちの声も取材し、多くの立場を紹介し、そして、よりよい社会をつくっていく中で、公共放送、報道の自由、また多く人たちの知る権利を守っていくということだと思うんですが、ただ、そこで改めて確認をしたいんです",
                "\r\n　ＮＨＫラジオ第一放送で経済学の観点から脱原発について語ろうとした中北徹東洋大教授に、発言をやめるよう求めたことについても、籾井会長は、選挙期間中でもあり、テーマの変更を求めたと委員会で答弁しておられますが、この点はいかがお考えでありましょうか"
            ]
        },
        {
            "speech_id": "118604601X00320140221_040",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-21",
            "speech_text": "○近藤（昭）委員　会長、済みません、先ほど、議論を呼ぶような問題を取り上げる番組について会長の了解をとるようにというのは取り消しました、こう言ったわけであります。\r\n　私は、今会長がおっしゃったことでいっても、議論を呼ぶような問題で、経済学の観点から原発のことについて議論をしていく、それはもうずっとある議論でありますし、それを、選挙期間中だからといって、逆に言うと、選挙期間中でもそれはまさしく一つのテーマであったと思います。それを、番組の変更を求めた。\r\n　では、会長は何を求められたんですか。実質的に、そのことによって中北さんは番組をおりられたわけですよね。それはある種の介入と受けとめられたんじゃないでしょうかね、本人は。いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00320140221/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今会長がおっしゃったことでいっても、議論を呼ぶような問題で、経済学の観点から原発のことについて議論をしていく、それはもうずっとある議論でありますし、それを、選挙期間中だからといって、逆に言うと、選挙期間中でもそれはまさしく一つのテーマであったと思います"
            ]
        },
        {
            "speech_id": "118604601X00320140221_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-21",
            "speech_text": "○近藤（昭）委員　経済的な観点から原発の問題についていろいろと議論をされようとしていたはずであります。私は、その発言をする前に、議論でしょう、逆に、知りたいと思っている人たちがたくさんいるんだと思うんですよ。そうしたら、そういう場を提供する、それも重要な役割じゃないですか。何か、選挙期間中だからこの問題についてはテーマを外してほしい、これは、私はやはり知る権利を奪う明らかな介入だと思います。\r\n　そして、今申し上げました、先ほどの質問にもう一度答えていただきたいんですが、それを外してほしいと言ったのは会長ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00320140221/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、その発言をする前に、議論でしょう、逆に、知りたいと思っている人たちがたくさんいるんだと思うんですよ",
                "そうしたら、そういう場を提供する、それも重要な役割じゃないですか",
                "何か、選挙期間中だからこの問題についてはテーマを外してほしい、これは、私はやはり知る権利を奪う明らかな介入だと思います"
            ]
        },
        {
            "speech_id": "118504291X01920131126_030",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○近藤（昭）委員　総理、昨日の陳述人の方の意見にこういう意見もありました。きょう私が陳述したこと、そしてこの地方での公聴会、このことが反映されるのかどうか、このことを危惧していたわけです。昨日陳述が行われて、きょう採決するなんということがあったら、それは問題ではないでしょうか。\r\n　そして、今総理がおっしゃいました。自民党が推薦をした陳述人の方であったと思います、浪江町の馬場町長。馬場町長は、今総理がおっしゃられたことと同じようなことをおっしゃられました。原発の警備についての情報は特定秘密に当たらない、だから安心してくださいよというような言い方がありました。しかしながら、それに対して馬場町長は、いや、自分たちは、あの事故が起きた直後に発電所に対して警備が行われていた、そのことに対して、しっかりと町に対して、なぜそこに警察官の人がいるのか、そのことの情報開示がなかった、こういうことをおっしゃっているわけです。だからこそ、きちっとこれからは公開をされていかなくちゃいけないんだ、そういう町長のお話でありました。\r\n　いかがでありましょうか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "昨日陳述が行われて、きょう採決するなんということがあったら、それは問題ではないでしょうか"
            ]
        }
    ]
}