{
    "repr_name": "高木陽介",
    "speeches": [
        {
            "speech_id": "118904080X02820150729_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○高木副大臣　まず、御指摘いただいたアメリカの件でございますが、アメリカは原発の新規建設に最終処分場の明確な特定を条件とするということについては、承知しておりません。というよりも、まずそういう義務はない。一方で、アメリカは、最終処分の実施主体はＤＯＥ、エネルギー省となっており、最終処分の時期のめど等を計画として提示している。\r\n　ただ、委員御指摘のありましたように、発生者責任ということで、やはり電力会社がしっかりと考えていくということは必要であると考えておりますし、一方で、原発の再稼働につきましては、いかなる事情より安全性を最優先する、これはもう大前提であると思います。\r\n　そういった中で、これは民主党も自民党も公明党も賛成をしましたが、原子力規制委員会という第三者委員会をつくって、その委員会によって新規制基準をつくらせていただきました。さらに、それに適合すると認められた場合には、その判断を尊重して再稼働を進めていくというのが今の政府の方針でございます。\r\n　ただ、最終処分場の問題は、私もこのゴールデンウイークのときにオンカロを視察してまいりました。このときに感じたのは、最終処分場というのはなかなかそう簡単に決まらないというこの十数年の日本の現実のある中で、やはり政治がしっかりと前面に出て主体的に取り組んでいかなければいけない問題だと思います。\r\n　特に、オンカロの場合には、オルキルオトでフィンランドも七〇年代に原発をつくり始めてから議論を重ねてきて、いわゆる政府と国民、または電力事業者と国民、そういった中での信頼関係がかなりつくられているな、そういうことを感じました。\r\n　やはりそこのところで、ただ単に説明をするだけではなくて、信頼をしっかりとかち得ていく、これが最も重要な部分であるとも考えますし、そういった部分では、再稼働をするしないにかかわらず、現在日本にある原子力発電所の中には使用済みの核燃料というものがございますので、そういった部分を最終的にどう処分するかは、原発を推進する側も、または原発を反対する側も含めて国民全体で考えていかなければいけない問題だ、そのために政治がしっかりとリーダーシップを発揮することが大変重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "というよりも、まずそういう義務はない",
                "\r\n　ただ、委員御指摘のありましたように、発生者責任ということで、やはり電力会社がしっかりと考えていくということは必要であると考えておりますし、一方で、原発の再稼働につきましては、いかなる事情より安全性を最優先する、これはもう大前提であると思います",
                "このときに感じたのは、最終処分場というのはなかなかそう簡単に決まらないというこの十数年の日本の現実のある中で、やはり政治がしっかりと前面に出て主体的に取り組んでいかなければいけない問題だと思います",
                "\r\n　やはりそこのところで、ただ単に説明をするだけではなくて、信頼をしっかりとかち得ていく、これが最も重要な部分であるとも考えますし、そういった部分では、再稼働をするしないにかかわらず、現在日本にある原子力発電所の中には使用済みの核燃料というものがございますので、そういった部分を最終的にどう処分するかは、原発を推進する側も、または原発を反対する側も含めて国民全体で考えていかなければいけない問題だ、そのために政治がしっかりとリーダーシップを発揮することが大変重要であると考えております"
            ]
        },
        {
            "speech_id": "118914857X00920150708_097",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興及び原子力問題特別委員会",
            "date": "2015-07-08",
            "speech_text": "○副大臣（高木陽介君）　ただいま委員御指摘ありましたように、原発の使用済核燃料の処理の問題でございますが、まず高レベル放射性廃棄物の最終処分の問題は、現に廃棄物が存在している以上、将来世代に先送りをせずに現世代の責任として解決すべき重要な課題だと思っております。しかしながら、これまで最終処分地、この選定が全く進んでこなかったのも事実でございます。\r\n　こうした状況を反省いたしまして、一昨年から最終処分政策の抜本的な見直しに向けた検討を行いまして、今般、最終処分法に基づく基本方針を七年ぶりに改定をさせていただきました。新たな方針では、これまでのいわゆる手挙げ方式から転換いたしまして、科学的有望地を提示するなど、国が前面に立って取り組むといった内容を盛り込み、処分地選定を一歩一歩確実に進めていくこととしております。\r\n　なお、最終処分に向けた取組を進める間も使用済燃料を安全に管理することは当然であり、使用済燃料については、各事業者が法令に従って、先ほど御指摘ありましたように安全に管理しているものと認識をしております。\r\n　こうした現状を、今後の方針について国民の皆様に丁寧に説明していくことが重要と認識しておりますので、国が前面に立って説明を行うなど、より理解が得られるよう取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914857X00920150708/97",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○副大臣（高木陽介君）　ただいま委員御指摘ありましたように、原発の使用済核燃料の処理の問題でございますが、まず高レベル放射性廃棄物の最終処分の問題は、現に廃棄物が存在している以上、将来世代に先送りをせずに現世代の責任として解決すべき重要な課題だと思っております",
                "\r\n　なお、最終処分に向けた取組を進める間も使用済燃料を安全に管理することは当然であり、使用済燃料については、各事業者が法令に従って、先ほど御指摘ありましたように安全に管理しているものと認識をしております",
                "\r\n　こうした現状を、今後の方針について国民の皆様に丁寧に説明していくことが重要と認識しておりますので、国が前面に立って説明を行うなど、より理解が得られるよう取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118914857X00920150708_149",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興及び原子力問題特別委員会",
            "date": "2015-07-08",
            "speech_text": "○副大臣（高木陽介君）　まず、福島の第二原発につきましては、今後のエネルギー政策の状況、また新規制基準への対応、地元の様々な御意見なども総合的に勘案しながら、これは第一義的には事業者が判断を行うものと、これは法的に示されております。\r\n　その上で、福島第二原発につきまして、私も、原子力災害の現地対策本部長ということで、福島担当で福島にずっと入らさせていただいておりますけれども、福島県の皆様方の心情を考えますと、現時点において適合審査が行われている全国の十五原発二十五基などと、いわゆるほかの原発と同列に扱うことはできないであろうと。\r\n　ただ、これも法律的な状況でございますが、福島第一原発については、原子力災害対策特別措置法に基づく緊急事態宣言の下にありますので、同法に基づいて総理から東電へ廃炉などの必要な指示ができることとなっております。それに基づきまして、福島第一原発の五、六号機については、一から四号機の近傍にあり、そのスペースを活用してタンクを増設するなど事故処理に集中する現場体制を構築する観点から、一昨年の九月に安倍総理から廃炉の要請をし、同十二月に東電が廃炉決定をいたしました。\r\n　一方で、原災法上そのような位置付けになく、また多数の民間株主がいることなども踏まえれば、第一原発と同様に扱うことはできないことも念頭に置く必要があると。\r\n　ただ、ずっと委員がおっしゃられているように、福島県民のやっぱり心情というものをしっかりと酌み取りながらこの問題というものは考えていかなければいけないと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914857X00920150708/149",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上で、福島第二原発につきまして、私も、原子力災害の現地対策本部長ということで、福島担当で福島にずっと入らさせていただいておりますけれども、福島県の皆様方の心情を考えますと、現時点において適合審査が行われている全国の十五原発二十五基などと、いわゆるほかの原発と同列に扱うことはできないであろうと",
                "\r\n　一方で、原災法上そのような位置付けになく、また多数の民間株主がいることなども踏まえれば、第一原発と同様に扱うことはできないことも念頭に置く必要があると",
                "\r\n　ただ、ずっと委員がおっしゃられているように、福島県民のやっぱり心情というものをしっかりと酌み取りながらこの問題というものは考えていかなければいけないと、このように考えております"
            ]
        },
        {
            "speech_id": "118914857X00920150708_151",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興及び原子力問題特別委員会",
            "date": "2015-07-08",
            "speech_text": "○副大臣（高木陽介君）　私も、経産省とともに内閣府の副大臣も務めさせていただいておりまして、原発の事故の被災者に対する支援の重要性、これは政府を挙げて今も現在全力で取り組んでいるところでございます。現在の福島事故の被災者支援については、政府として最大限の対応の中で、必ずしもこれが十分又は不十分それぞれ認識しているわけではございませんけれども、常に最善を目指すことは重要でございます。委員の御指摘に限らず、福島第一原発事故を踏まえた原子力災害の対応に関する諸制度の今後の在り方、これにつきましては政府内の担当部局においてもしっかりと検討がなされるべきものと、このようにも思っております。\r\n　そういった中で、今現在、この福島に私も足を運んで感じるのは、楢葉の方も避難指示の解除を決定をさせていただきましたけれども、廃炉、汚染水の対策など様々な形でやらなければいけないこと、これが山積みされておりますので、まずはこれに対して全力で取り組んでまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914857X00920150708/151",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "現在の福島事故の被災者支援については、政府として最大限の対応の中で、必ずしもこれが十分又は不十分それぞれ認識しているわけではございませんけれども、常に最善を目指すことは重要でございます",
                "委員の御指摘に限らず、福島第一原発事故を踏まえた原子力災害の対応に関する諸制度の今後の在り方、これにつきましては政府内の担当部局においてもしっかりと検討がなされるべきものと、このようにも思っております",
                "\r\n　そういった中で、今現在、この福島に私も足を運んで感じるのは、楢葉の方も避難指示の解除を決定をさせていただきましたけれども、廃炉、汚染水の対策など様々な形でやらなければいけないこと、これが山積みされておりますので、まずはこれに対して全力で取り組んでまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "118904080X02420150619_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○高木副大臣　原発の依存度につきましてのいろいろな御意見だと思うんですけれども、まず、昨年四月に閣議決定したエネルギー基本計画では、安全性、安定供給、そして経済効率性、環境適合をエネルギー政策の基本視点としているのは、これは御存じのことと思います。そのもとで、省エネと再エネの最大限の導入、火力の効率化などによって、原発の依存度を可能な限り低減させていくというのがエネルギー基本計画の趣旨であります。\r\n　今般のエネルギーミックス案における原発比率、これは先ほど大臣もおっしゃられましたけれども、安全性を大前提に、自給率はおおむね二五％程度まで改善、電力コストは現状よりも引き下げる、さらに欧米に遜色のない温暖化ガス削減目標を掲げる、この三つの具体的な目標を同時に達成する中で、原子力依存度を低減させた結果として、今回、原発比率が二二％から二〇％という数字が得られたものである。\r\n　この問題は、もともとの原発、例えば震災前は三割程度であった、こういう観点もしっかりと加味して考えていかなければいけないものと承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○高木副大臣　原発の依存度につきましてのいろいろな御意見だと思うんですけれども、まず、昨年四月に閣議決定したエネルギー基本計画では、安全性、安定供給、そして経済効率性、環境適合をエネルギー政策の基本視点としているのは、これは御存じのことと思います",
                "\r\n　この問題は、もともとの原発、例えば震災前は三割程度であった、こういう観点もしっかりと加味して考えていかなければいけないものと承知しております"
            ]
        },
        {
            "speech_id": "118904080X02420150619_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○高木副大臣　まず、篠原委員のつくられたこの危うい原発という資料でございますが、これはあくまでも篠原委員の物の考え方だと思うんですね。\r\n　そういった中で、まず、先ほどのお話にもありました福島原発の事故、私も原子力災害の現地対策本部長で毎週福島に入らせていただいて、あした、あさっても一Ｆのサイトに入らせていただきます。\r\n　そういうような中にありまして、もちろん、この福島の原発事故、これはあってはならないことであったのに起きてしまった。これに対する反省、そしてそれに基づいた、原子力規制委員会という第三者委員会がつくられて、そして世界最高水準の規制基準というものがつくられる。そういった中で安全性を極限にまで追求していく、こういう流れが一つあると思います。\r\n　そういう前提のもとで、例えば、これは従来から申し上げておりますけれども、現段階においては新増設、リプレースは想定していない。ただ、運転期間の延長認可制度につきましては、法令に基づいて事業者が申請した場合において、原子力規制委員会が法令に定められた基準に適合するかどうか審査を行い、その判断が尊重されることになるということであると思います。\r\n　この法律については、今私どもが与党になっておりますけれども、いわゆる民主党の政権時代に、閣法でできた法律を自公民で協議いたしましてでき上がった法律でもございます。そういう前提の中で、この四十年延長の問題というのを捉えていかなければいけないだろう。さらに、今後、事業者の自主的な安全性向上の取り組みが着実に進むことなどによって稼働率が向上していく、こういう可能性もあると思われます。\r\n　こうしたさまざまな要因を考慮すれば、今回お示しした原発比率、これは達成可能である、このように考えております。\r\n　もう一度申し上げますが、危うい原発というこの視点でございますけれども、これは人によりましていろいろな、危ういまたは危うくないという見方もあると思いますが、大切なことは、科学的知見に基づいて第三者機関をつくった、原子力規制委員会の規制基準、しかしながら、それでもって全てが大丈夫だということではなくて、それ以降のいわゆる避難対策も含めまして、政府を挙げてしっかり取り組んでいかなければいけない、このように認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/39",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういうような中にありまして、もちろん、この福島の原発事故、これはあってはならないことであったのに起きてしまった",
                "ただ、運転期間の延長認可制度につきましては、法令に基づいて事業者が申請した場合において、原子力規制委員会が法令に定められた基準に適合するかどうか審査を行い、その判断が尊重されることになるということであると思います",
                "そういう前提の中で、この四十年延長の問題というのを捉えていかなければいけないだろう",
                "\r\n　こうしたさまざまな要因を考慮すれば、今回お示しした原発比率、これは達成可能である、このように考えております",
                "\r\n　もう一度申し上げますが、危うい原発というこの視点でございますけれども、これは人によりましていろいろな、危ういまたは危うくないという見方もあると思いますが、大切なことは、科学的知見に基づいて第三者機関をつくった、原子力規制委員会の規制基準、しかしながら、それでもって全てが大丈夫だということではなくて、それ以降のいわゆる避難対策も含めまして、政府を挙げてしっかり取り組んでいかなければいけない、このように認識をしております"
            ]
        },
        {
            "speech_id": "118905124X01420150603_017",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-03",
            "speech_text": "○高木副大臣　御指摘のように、この十五年間一向に進まなかったということで、国としてみれば、大変大きな責任があると思います。\r\n　そういった中で、今回反省をして、今申し上げましたように、一昨年、この基本方針をしっかりと見直していこうということで閣議決定をさせていただきました。\r\n　実は私も、ゴールデンウイークのときに、フィンランドのオルキルオトの最終処分場オンカロを視察させていただきました。実は、昨年の夏以来、工事が本格化しておりまして、現場の中に入ることができない状況でございましたけれども、これまで国会議員が何人かこの現地を視察したとき、特に小泉元総理または菅元総理等は、このオンカロを視察して、日本にはできない、こういうような御判断で反原発に大きくかじを切られているという、こういう状況がございます。\r\n　ＮＵＭＯと同じような形のポシヴァ社という会社がございまして、社長といろいろとお話ししたところ、日本人は、見に来たらこの最終処分場についてなぜ否定的になるんだろうか、こういった御意見もございました。\r\n　私も現場を見て感じたのは、フィンランドの場合には、一九七〇年代に原発一号機がスタートをして、それ以来議論を重ねて、私どもの最終処分法と同じ二〇〇〇年にオルキルオトにオンカロ、いわゆる最終処分場をつくるという方針を決めました。\r\n　以来、十年以上にわたって工事を進めながら、丁寧に、いわゆる四百五十メーターの地層に埋めるということで、直接その穴を四百五十メーター掘るのではなくて、一メーター下がるごとに十メーターずつ掘って、約五キロのトンネルを掘っています。\r\n　そして、この十年間にわたって、その地層を一つ一つ丁寧に確認をしながら、さらに、フィンランドの場合には直接処分でございますから、この燃料がいわゆる熱を持っているということで、熱がどのように地層に変化を与えるか、そういった研究を進めながらやってまいりました。\r\n　一方、土木の問題でもございますし、日本の世界最高水準の土木技術をもってすれば、この最終処分場は日本にも確実にできるという確信を持って戻ってまいりましたし、きょうは文科委員会でございますが、委員の先生方に申し上げたいのは、今原発が四十八基ございます。これは、反原発であろうが原発推進であろうが、この原発の燃料はどうにかして処分をしなければいけない問題であると思います。\r\n　そういった観点から考えますと、最終処分場につきましては、与野党を問わず、国会議員として、政治家の責任として判断をしていただかなければいけない問題ですし、そのためにも、国が前面に立って、この問題、決着をつけてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01420150603/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○高木副大臣　御指摘のように、この十五年間一向に進まなかったということで、国としてみれば、大変大きな責任があると思います",
                "これは、反原発であろうが原発推進であろうが、この原発の燃料はどうにかして処分をしなければいけない問題であると思います",
                "\r\n　そういった観点から考えますと、最終処分場につきましては、与野党を問わず、国会議員として、政治家の責任として判断をしていただかなければいけない問題ですし、そのためにも、国が前面に立って、この問題、決着をつけてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118905124X01420150603_023",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-03",
            "speech_text": "○高木副大臣　今の段階では、いつということははっきりと申し上げられません。\r\n　ただ、先ほど申し上げましたように、フィンランドのオンカロ、これを確認したときに、二〇〇〇年代、ここから約十年の工事、研究、調査、こういう形でやってまいりました。そういうことを考えますと、やはり早期にこの問題というものは決着をつけなければいけない。そうでなくても、冒頭に委員が御指摘ありました、一万七千トンの廃棄物が今現在あるというその中で、それ以外にも、原発本体の中にも燃料棒があるわけですから、そういった部分では、ここは鋭意努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01420150603/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういうことを考えますと、やはり早期にこの問題というものは決着をつけなければいけない",
                "そうでなくても、冒頭に委員が御指摘ありました、一万七千トンの廃棄物が今現在あるというその中で、それ以外にも、原発本体の中にも燃料棒があるわけですから、そういった部分では、ここは鋭意努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118905124X01420150603_025",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-03",
            "speech_text": "○高木副大臣　ありがとうございます。\r\n　今現在、これまでも、経済産業省そして資源エネルギー庁を中心に、この問題というものを自主的に進めてまいりました。しかしながら、今、平野委員の御指摘のように、これは国家的な問題であると思います。そういった部分では、一つの省が努力をするという話ではなくて、まさに、いわゆる政府一体となって、政府だけではありません、まさに、国民の御理解を得ていかなければこの問題というのは進みません。\r\n　この福島の原発の事故が起きて以来、私も今現在、原子力災害の現地対策本部長ということで、福島に週に一、二回入らさせていただいて感じるのは、やはりこの原子力の問題というものを、ただ単に、事故が起きてああ大変だったということではなくて、それをどうしていくのかという問題について、まさに国民的議論をしていかなければいけない。\r\n　そういった意味では、この最終処分場の問題は、政府が一丸となって、そして、まさに国会の皆様方としっかりと議論を積み重ねながら、そして国民全体に御理解をいただく、このために全力を尽くしてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01420150603/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういった部分では、一つの省が努力をするという話ではなくて、まさに、いわゆる政府一体となって、政府だけではありません、まさに、国民の御理解を得ていかなければこの問題というのは進みません",
                "\r\n　この福島の原発の事故が起きて以来、私も今現在、原子力災害の現地対策本部長ということで、福島に週に一、二回入らさせていただいて感じるのは、やはりこの原子力の問題というものを、ただ単に、事故が起きてああ大変だったということではなくて、それをどうしていくのかという問題について、まさに国民的議論をしていかなければいけない",
                "\r\n　そういった意味では、この最終処分場の問題は、政府が一丸となって、そして、まさに国会の皆様方としっかりと議論を積み重ねながら、そして国民全体に御理解をいただく、このために全力を尽くしてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118904194X00420150528_052",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-05-28",
            "speech_text": "○高木副大臣　委員も御承知のことと思いますけれども、昨年の四月に閣議決定されましたエネルギー基本計画におきまして、原子力につきましては、「運転コストが低廉で変動も少なく、運転時には温室効果ガスの排出もないことから、」ここが一番重要なんですけれども、「安全性の確保を大前提に、エネルギー需給構造の安定性に寄与する重要なベースロード電源である。」このように位置づけております。\r\n　その上で、大間原発を含めまして、原発については、いかなる事情よりも安全性を最優先する、原子力規制委員会によって新規制基準に適合すると認められた場合には、その判断を尊重して再稼働を進める、これが政府の一貫した方針でございます。\r\n　また、エネルギー基本計画に基づきまして、我が国は、資源の有効利用、または高レベル放射性廃棄物の減容化、有害度低減等の観点から、使用済み燃料を再処理し、回収されるプルトニウム等を有効利用する核燃料サイクルの推進を基本的方針としております。\r\n　こうした中で、全炉心でＭＯＸ燃料による発電を目指す大間原発については、核燃料サイクル政策上の観点からも重要な原子炉の一つと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00420150528/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上で、大間原発を含めまして、原発については、いかなる事情よりも安全性を最優先する、原子力規制委員会によって新規制基準に適合すると認められた場合には、その判断を尊重して再稼働を進める、これが政府の一貫した方針でございます",
                "\r\n　こうした中で、全炉心でＭＯＸ燃料による発電を目指す大間原発については、核燃料サイクル政策上の観点からも重要な原子炉の一つと認識をしております"
            ]
        },
        {
            "speech_id": "118904194X00420150528_062",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-05-28",
            "speech_text": "○高木副大臣　今の御質問にお答えする前に、くぎを刺すと言われて、それはしっかりと国民の皆様方に核燃サイクルの問題については御理解をいただかなければいけない。これは鋭意努力をしてまいりたいと思います。\r\n　もう一つ、トイレなきマンションという、これはずっと多くの方々に言われてまいりました。実は私も、このゴールデンウイークにオンカロの方に視察に行かせていただきまして、その地下四百五十メートルまで入ってまいりました。そのときに感じたのは、やはり丁寧な住民に対する説明。\r\n　今回も、閣議決定をいたしまして、これまで各自治体からの手挙げ方式で最終処分場について進めてまいりましたが、なかなか十年間進まなかったことによりまして、国が前面に立って候補地を選定してやっていく、このような形で、まさに政治が責任を持ってやっていこう、こういう流れになったということだけは御認識をいただければと思います。\r\n　その上で、ただいまありました大間原発に関するテロ対策でございますが、これは大間だけではなくて、テロ等の不測の事態から原子力発電所を守ることは極めて重要な課題であると認識をしております。\r\n　そうした中で、原子力発電所のテロ対策につきまして、原子力規制委員会が関係法令に基づいて事業者に対してさまざまな防護措置を求めておりまして、大間原発についても、今後、原子力規制委員会の確認を受けることになる。\r\n　このような状況の中で、テロ対策は万全を期してまいりたい、または、していかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00420150528/62",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回も、閣議決定をいたしまして、これまで各自治体からの手挙げ方式で最終処分場について進めてまいりましたが、なかなか十年間進まなかったことによりまして、国が前面に立って候補地を選定してやっていく、このような形で、まさに政治が責任を持ってやっていこう、こういう流れになったということだけは御認識をいただければと思います",
                "\r\n　その上で、ただいまありました大間原発に関するテロ対策でございますが、これは大間だけではなくて、テロ等の不測の事態から原子力発電所を守ることは極めて重要な課題であると認識をしております",
                "\r\n　このような状況の中で、テロ対策は万全を期してまいりたい、または、していかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "118904194X00420150528_067",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-05-28",
            "speech_text": "○高木副大臣　今御指摘ありましたように、避難計画を含む地域の防災計画について、関係法令に基づきまして、地域の事情に精通した自治体がまず策定をする。法令上、原発の再稼働の要件ではありませんけれども、その策定は地域の住民または安全、安心の観点から大変重要なものである、このように考えています。\r\n　政府としては、関係省庁と関係自治体が参加する地域原子力防災協議会を地域ごとに設置して、地域防災、避難計画の充実のための支援、これに取り組んでおりまして、その上で、総理を議長とする原子力防災会議で、各地域の計画内容を確認して、了承していく。\r\n　ただ、この自治体の同意については、法令上、原発の再稼働の要件ではありませんが、今、逢坂委員が御指摘になったように、やはり、地域の方々が不安に思っているということ、これに関しましては、やはりあらゆる手段を尽くしながら避難計画等々をしっかりつくっていくということが大変重要である。\r\n　一方で、私も今、原子力災害の現地対策本部長ということで、毎週一回以上福島に入りながら、今避難されている十二の市町村の自治体関係者の方々、首長を初め、お伺いしています。まさに、あの三・一一のときに、何の連絡もない中で避難をしなければならなかっただとか、避難をしている最中に、これは浪江の町長がお話しになりましたけれども、住民をバスに乗せている最中に後ろで一号機が爆発をした、ただ、その段階では何が起きたのかわかっていなかった、こういうような状況もございました。\r\n　いずれにしても、そういった意味では、地域の住民の皆様方が、ああ大丈夫だなと安心をしていただくような形をつくっていくということは最大限努力してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00420150528/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "法令上、原発の再稼働の要件ではありませんけれども、その策定は地域の住民または安全、安心の観点から大変重要なものである、このように考えています",
                "\r\n　いずれにしても、そういった意味では、地域の住民の皆様方が、ああ大丈夫だなと安心をしていただくような形をつくっていくということは最大限努力してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118914080X01220150528_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-28",
            "speech_text": "○副大臣（高木陽介君）　今委員御指摘のように、三・一一が起きまして、国民の大半の皆様方は、原発に対しての危険性又は安全性の問題、いろいろと議論があったと思います。そういった流れの中で、当時は民主党の政権でございましたが、新しい第三者機関として規制委員会をつくると。そういった中で、当時、ちょうど二年半前の衆議院選挙でございましたけれども、そのマニフェストの議論の中で、私どももこの四十年というものをしっかりと厳守していこうと、そういう考えを持ちました。\r\n　しかしながら、その後、規制委員会が新たな基準を作り上げましたので、この基準に基づいて原発というものが動いていくと。この原子力規制委員会の作り上げた新基準は、あらゆる分野においてその安全性を確認していくという世界で最も厳しい基準になっているという、こういう認識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X01220150528/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この原子力規制委員会の作り上げた新基準は、あらゆる分野においてその安全性を確認していくという世界で最も厳しい基準になっているという、こういう認識でございます"
            ]
        },
        {
            "speech_id": "118904080X01520150520_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○高木副大臣　もう既に、福井等で廃炉に決定をした原発もございますし、今後、廃炉につきましては、事業者がしっかりと責任を持ってやっていく、こういう流れに変わりはないと思います。\r\n　その一方で、福島第一原発のような現在進行形の廃炉と汚染水の問題については、国が前面に立ってしっかり取り組んでいきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○高木副大臣　もう既に、福井等で廃炉に決定をした原発もございますし、今後、廃炉につきましては、事業者がしっかりと責任を持ってやっていく、こういう流れに変わりはないと思います",
                "\r\n　その一方で、福島第一原発のような現在進行形の廃炉と汚染水の問題については、国が前面に立ってしっかり取り組んでいきたい、このように考えております"
            ]
        },
        {
            "speech_id": "118904080X01520150520_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○高木副大臣　今、委員御指摘のように、この三者の連携というのを大変密にしていくことが、今後の廃炉にとって大変重要であるというふうに私どもは認識しております。\r\n　そういうような中で、本年三月、東京電力と日本原電は、福島第一原子力発電所の廃炉事業に関しまして、日本原電グループ社員の東京電力への出向、派遣等を含む基本協定を結びました。\r\n　これによりまして、東電が実施主体として進めている福島第一原発の廃炉に、長年にわたる原子力発電所の廃止措置等で培った日本原電の知見が生かされることを期待しております。正直、これまでの四年間の廃炉の進め方というのは、あれだけの事故となりまして、例えば汚染水の問題が二年前からも出てまいりました。そういう部分では、トラブル等も続く中で、ようやくここまで来たという実感がございます。\r\n　これからいよいよ、まさに廃炉を加速化させていくために、この三者の協力をしっかりやっていくということが最も肝要である、また、それを進めていくために政府としても全面的にバックアップをしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これによりまして、東電が実施主体として進めている福島第一原発の廃炉に、長年にわたる原子力発電所の廃止措置等で培った日本原電の知見が生かされることを期待しております",
                "\r\n　これからいよいよ、まさに廃炉を加速化させていくために、この三者の協力をしっかりやっていくということが最も肝要である、また、それを進めていくために政府としても全面的にバックアップをしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118904080X01420150515_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○高木副大臣　ただいま委員がお話しになられましたように、富田委員が国会議員の中で最も最終処分場の視察をされて一番詳しい方であろう、このようにも認識しておりますし、その上で、私も、今回ゴールデンウイークで視察をさせていただきました。\r\n　この最終処分場に関しましては、やはり時間をかけながら丁寧に、地下を掘りながら、断層等も確認をして、さらにそこでの、使用済み核燃料を置いた場合に温度も高くなりますので、地層の変化の仕方、そういったものもしっかりと研究をしながらやっております。特にこの場合には土木技術が大切になると思いますので、日本のトンネルを掘っていく土木技術を見てみますと、これは日本でも可能である、こういうように確信をいたしました。\r\n　いずれにしても、脱原発を唱える方も、反原発を言う方も、または原発を推進する方も、今日本には四十八基の原発がございます。また、福島第一で六基を廃炉にするということも決まりましたし、浜岡の二基もございます。そういったことを考えますと、いずれにしても高レベルの最終処分場は必ずつくらなければいけないということで、ただ単に反対をするだけではなくて、どうやってこれをつくっていくのか、これは与野党超えて考えていかなければいけない問題と強く確信をいたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういったことを考えますと、いずれにしても高レベルの最終処分場は必ずつくらなければいけないということで、ただ単に反対をするだけではなくて、どうやってこれをつくっていくのか、これは与野党超えて考えていかなければいけない問題と強く確信をいたしました"
            ]
        },
        {
            "speech_id": "118904080X01120150424_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○高木副大臣　今委員御指摘のように、二月にこのＫ排水路問題が発覚をいたしまして、私の方から東京電力の方に、Ｋ排水路だけではなくて、第一原発の敷地または敷地外も含めてあらゆるリスクの総点検をしなさいということで、今現在鋭意やっております。今月に行われました現地調整会議という場でも、その途中経過は報告いただきまして、間もなくリスクの総点検を終えて、ここにこういうリスクがあります、ここにこういうリスクがありますということを明確にした上で、対処方針も明確に打ち出したいと思っております。\r\n　そうした中で、今回のＫ排水路は、今御指摘がありましたように、昨年発覚をしたときに、一々、雨が降った後だとか、放射線の濃度が高くなっている、こういったことで、清掃をしていた中でなかなかそれが低減しないということで、その途中経過を発表しなかったということで大変な問題になりました。\r\n　ですから、ここについては、幾ら低いとはいえ、港湾外に流れるということが、被災者やまたは周辺の住民の方々、さらには県民、国民に対してのやはり不信感を高めるということもありますので、これはしっかりと対応しなさいということで、最終的には、今年度末までにはそのつけかえを行う工事をこれからやり始めます。ただ、それまでの暫定措置として、ポンプでくみ上げてＣ排水路にやるということでスタートさせました。\r\n　ところが、今御指摘がありましたように、八つポンプがある中で、一つの発電機でこれを動かしていたところ、この発電機がとまっていたということでポンプ自体が動かなくなったということが、定期点検の中で、一日三回巡視点検を行っていますが、そこで発覚をいたしました。\r\n　やはりそこのところについてはしっかりと今後も指導していかなければいけないということで、すぐさま、バックアップの電源のことも考えなさい、こういうように指示をさせていただきました。\r\n　その結果、現在、二つ電源を置いて稼働していますけれども、四月の末、間もなくですけれども、系統電源、いわゆるもともとある電源、普通の電源をつなぎますので、それで動かすようにします。ただし、それがもし停電した場合に、今ある発電機がバックアップ電源となるような体制をとっておりますし、先ほどから御指摘いただいた、軽く見ていたんではないか、こういったところも含めまして、しっかりと東京電力を指導してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/154",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今月に行われました現地調整会議という場でも、その途中経過は報告いただきまして、間もなくリスクの総点検を終えて、ここにこういうリスクがあります、ここにこういうリスクがありますということを明確にした上で、対処方針も明確に打ち出したいと思っております",
                "ただし、それがもし停電した場合に、今ある発電機がバックアップ電源となるような体制をとっておりますし、先ほどから御指摘いただいた、軽く見ていたんではないか、こういったところも含めまして、しっかりと東京電力を指導してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118904080X01120150424_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○高木副大臣　今、原発のコストについての御指摘もございました。委員御指摘のありました、例えば放射性廃棄物の処分の問題、また設備費用等の問題、事故が起きたときのさまざまな対応費用の問題、こういうのもございまして、それらも含めまして、今回、今私たちが主張している原発のコストというのは出ております。\r\n　福島事故の後、二〇一一年十二月に、各電源の発電コストについて試算を行いまして、原発の場合はキロワットアワー八・九円。この前回の試算において、今申し上げました、例えば事故対応費用ということを七・九兆円と想定しておりまして、出力規模によりまして五・八兆円に補正もしております。または、核燃料サイクル費用として、使用済み燃料の半分を二十年貯蔵後に再処理し、残りの半分を五十年貯蔵後に再処理するモデルということで、こういうことも計算しておりますし、さらに、追加の安全対策等もございます。防潮壁、防潮堤の設置、外部電源の確保、炉心損傷防止などのシビアアクシデント対応等、これらも含めまして、キロワットアワー当たり八・九円、こういう形をとっております。\r\n　これらのデータについてはもう既に公開もされているんですけれども、やはり委員御指摘のように、そういった事実を知らないで、知らない同士が議論しても全く生産的ではないというふうに思いますので、ここら辺の広報の仕方については考えなければいけないと思います。\r\n　そういった中で、現在は、エネルギーミックスの検討を行っておりますので、各電源ごとの発電コストについて、さらに、発電コスト検証ワーキンググループ、審議会等で議論が行われている。\r\n　ただ、それ以外の、精神的なものですとか、さまざまな不安をどう解消するかだとか、これは原子力発電のコストということではなくて、やはりエネルギーの問題として政府全体として捉えて対応していかなければいけない、こういった問題というふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/156",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "委員御指摘のありました、例えば放射性廃棄物の処分の問題、また設備費用等の問題、事故が起きたときのさまざまな対応費用の問題、こういうのもございまして、それらも含めまして、今回、今私たちが主張している原発のコストというのは出ております",
                "\r\n　これらのデータについてはもう既に公開もされているんですけれども、やはり委員御指摘のように、そういった事実を知らないで、知らない同士が議論しても全く生産的ではないというふうに思いますので、ここら辺の広報の仕方については考えなければいけないと思います",
                "\r\n　ただ、それ以外の、精神的なものですとか、さまざまな不安をどう解消するかだとか、これは原子力発電のコストということではなくて、やはりエネルギーの問題として政府全体として捉えて対応していかなければいけない、こういった問題というふうに認識をしております"
            ]
        },
        {
            "speech_id": "118904858X00420150402_061",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高木副大臣　ただいま御指摘ありました福島第一原発の廃炉・汚染水対策の対応でございますが、これは、委員御存じのように、世界にも前例のない困難な事業でございますので、東電任せにせず、国も前面に立って取り組んでいくことが重要である。\r\n　その上で、廃炉・汚染水対策のリスクの低減というのが最も重要で、三つあると思います。\r\n　一つは、原子炉の中の燃料が溶けてしまいまして、この燃料デブリをどうしていくかというのが一つ。二つ目は、使用済み燃料、これは使用済み燃料プールにありますので、これを排除していくのが二つ目。そして三つ目が汚染水という、このそれぞれ放射線を発するものに対するリスクの低減をどうしていくかというのが廃炉・汚染水対策の問題であると思います。\r\n　その中にありまして、三十年から四十年かかると見込まれる福島第一原発の廃炉に当たりましては、中長期ロードマップを踏まえまして、使用済み燃料プールからの燃料取り出しのような、これは、短期の対策から、炉内の溶けた燃料、いわゆる燃料デブリ、この収納、輸送、保管に関する技術開発のような長期を要する対策まで全力で取り組んでいるところでございますが、まず、昨年十二月には、四号機の使用済み燃料の取り出し作業が完了いたしました。\r\n　また、汚染水対策につきましては三つございまして、一つは汚染源を取り除く、二つ目に汚染源に水を近づけない、三つ目に汚染水を漏らさないというこの三つの基本方針に基づきまして、想定されるリスクを広く洗い出して、予防的かつ重層的な対策を実施することとしてまいりました。本年三月末には、計画を二年前倒しして、高濃度汚染水を貯蔵するタンクの総容量八十万立方メートルに達したところでございます。\r\n　こういった対策のうち、技術的な難易度が高く国が前面に立って取り組む必要がある研究開発等につきまして、これまで千八百九十二億円を国費として計上し、東電においては、これまで手当てしてきた約一兆円に加えて、今後十年間のコストダウン等によりさらに一兆円、合計二兆円程度の廃炉のための資金を確保することとしており、このうち、直近の、平成二十六年度第三・四半期でございますが、この決算までには約四千億円を支出しているものと聞いております。\r\n　引き続き、廃炉・汚染水対策の着実な実施に向けて、政府としても全力で取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○高木副大臣　ただいま御指摘ありました福島第一原発の廃炉・汚染水対策の対応でございますが、これは、委員御存じのように、世界にも前例のない困難な事業でございますので、東電任せにせず、国も前面に立って取り組んでいくことが重要である",
                "\r\n　その上で、廃炉・汚染水対策のリスクの低減というのが最も重要で、三つあると思います",
                "そして三つ目が汚染水という、このそれぞれ放射線を発するものに対するリスクの低減をどうしていくかというのが廃炉・汚染水対策の問題であると思います",
                "\r\n　引き続き、廃炉・汚染水対策の着実な実施に向けて、政府としても全力で取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118904858X00420150402_065",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高木副大臣　先日、会計検査院から指摘を受けまして、三月二十三日に報告書において、事故当初の汚染水対策について想定よりも効果が確認できていないなどの所見が示されました。\r\n　福島第一原発の汚染水対策、先ほど申し上げました、世界にも前例のない困難な取り組みでございます。試行錯誤、改良を続けながら、重層的な対策を続けているところでございますが、この指摘をされた点、もう既に、一回、これはなかなか効果がないということで、次のステップにもう行っておりますので、こういった点を踏まえまして、引き続き改善を図りながら、効果的な対策を重層的に講じていく、これが最も重要である、このように認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　福島第一原発の汚染水対策、先ほど申し上げました、世界にも前例のない困難な取り組みでございます",
                "試行錯誤、改良を続けながら、重層的な対策を続けているところでございますが、この指摘をされた点、もう既に、一回、これはなかなか効果がないということで、次のステップにもう行っておりますので、こういった点を踏まえまして、引き続き改善を図りながら、効果的な対策を重層的に講じていく、これが最も重要である、このように認識をしております"
            ]
        },
        {
            "speech_id": "118904858X00420150402_121",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高木副大臣　以前も小熊委員のその御質問がございまして、御存じのように、使用済みの燃料プールから、四号機の方は昨年の十二月に約千五百本、取り出しを終わりました。その後については、海水等の影響で通常とは大きく異なる環境下にあった、これは確かだと思うんです。当面の間は敷地内の共用プールで保管し、状態を注視している、こういう状況でございます。その後の処理については、並行して行う技術の検討の結果を踏まえた上で、今の段階では二〇二〇年を一つのめどとして決定をしていこう、こういうような考え方に立っております。\r\n　先ほどから小熊委員の中間貯蔵の御質問でもそうなんですけれども、決断をするというのも一つ必要なんですけれども、例えば技術的な部分、例えば中間貯蔵もそうですけれども、またこの燃料デブリの部分も、最終的に廃炉は三十年から四十年というふうに言われています。ただ、この年数を見ますと、多くの人たちは、そんなに時間がかかるの、こう思っていますが、実は、先日も、敦賀を初め既存の原発五つが廃炉することが決定いたしました。この廃炉作業というのは、実は通常でも二十年から三十年かかると言われている。例えば、アメリカの場合には大体五十年から六十年を想定しておりますし、イギリスの場合には、廃炉を決定した段階で六十年間はそのまま置いておく、それで、その放射線が低減をした段階で廃炉作業に入るということで、百年を想定しております。\r\n　一般の原子炉においても五十年または百年という単位でやっているこの原子力の問題において、今回の福島第一原発の事故は、四つの原子炉、特に一、二、三号機は溶けてしまった。こういうことを考えますと、まだ、燃料の存在、どこにあるかというのが、先日、宇宙線のミューオンで圧力容器の中にはないというのは一号機で確認されました。さらに四月からは、私は蛇型のロボットと言っているんですが、配管を通って、遠隔操作で、センサーをつけながら、燃料デブリがどこにあるかというのをチェックしに行きます。\r\n　そういった形の状態を把握した上で、今検討を進めていて、二〇二〇年、二一年度から取り出しを図ろう、こういうことを考えておりますので、委員御指摘のように、今決断をする、それを六ケ所に持っていくのか、もしくは県外にどこかに持っていくのか、いやいや、これはそのまま置いておくのか、はっきりさせろという思いは大変、住民の皆様方、特に被災者の方々の気持ちを思えばそういう部分はございますが、ただ、技術的にこれをさらに研究して、まさに、いわゆるほかに持っていくことができるような状態なのか、そこを確認しているというのが今の現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/121",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういった形の状態を把握した上で、今検討を進めていて、二〇二〇年、二一年度から取り出しを図ろう、こういうことを考えておりますので、委員御指摘のように、今決断をする、それを六ケ所に持っていくのか、もしくは県外にどこかに持っていくのか、いやいや、これはそのまま置いておくのか、はっきりさせろという思いは大変、住民の皆様方、特に被災者の方々の気持ちを思えばそういう部分はございますが、ただ、技術的にこれをさらに研究して、まさに、いわゆるほかに持っていくことができるような状態なのか、そこを確認しているというのが今の現状でございます"
            ]
        },
        {
            "speech_id": "118904858X00420150402_123",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高木副大臣　この原子力の燃料の問題、これは、今、六ケ所に再処理という一つの考え方を持っていますが、もう一つ、最終処分場ということも、今、検討をずっとしております。\r\n　この最終処分場についても、この十年間、いわゆる手挙げ方式で各自治体からこれを求めていましたけれども、最終的になかなかそれが進んでいない、そういう段階で、今回、政府の方としては、この方針をしっかり改定をしようと。先日も、原子力委員会の方でも、そういった改定はよろしい、こういうようなことになりましたし、そういうことから考えますと、今後の原発政策のあり方の中で最終処分場もしっかりと決めていかなければならない、そういった中で、再処理をどうしていくのかという考え方とともに、まさに燃料デブリを初め、または使用済みの核燃料、これは海水につかっているけれども、これをどうするか、こういうことについて最終的に決めなければいけないのは確かです。ただ、今の段階で、確実にもう福島に置き続けるんだ、こうは言えない段階で、政府の方が、これはずっと置いておくんだ、こういうようなことは言えない状況というのは御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/123",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "先日も、原子力委員会の方でも、そういった改定はよろしい、こういうようなことになりましたし、そういうことから考えますと、今後の原発政策のあり方の中で最終処分場もしっかりと決めていかなければならない、そういった中で、再処理をどうしていくのかという考え方とともに、まさに燃料デブリを初め、または使用済みの核燃料、これは海水につかっているけれども、これをどうするか、こういうことについて最終的に決めなければいけないのは確かです",
                "ただ、今の段階で、確実にもう福島に置き続けるんだ、こうは言えない段階で、政府の方が、これはずっと置いておくんだ、こういうようなことは言えない状況というのは御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118904858X00420150402_139",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高木副大臣　今御指摘のございました就労不能損害でございますけれども、これは、文部科学省の原子力損害賠償紛争審査会が定めた中間指針を踏まえまして、平成二十六年二月末、いわゆる去年の二月末を終期、いわゆる終わりとして、避難指示区域内にお住まいのあった方、またはお勤め先があった方のうち、原発事故に伴う避難によって就労が困難になる、減収または失業となった給与所得者を対象に賠償を行うこととしてまいりました。\r\n　昨年の三月以降については、平成二十七年二月末までの間、就労意欲があるものの、就労ができていない方を対象にさらに賠償を行うこととし、昨年春に、賠償している方々に対しては、その旨をダイレクトメールの形でお知らせしてまいりました。\r\n　今回、本年二月末に賠償の終期を迎えるに当たり、その時点で賠償している方々に対し、改めて、本年三月以降は、就労意欲があるものの、障害をお持ちであることなどの個別のやむを得ない理由で就労が困難である方々については、個別の事情を具体的に伺いながら賠償することとし、その旨を賠償している方々にお知らせをいたしました。\r\n　いずれにせよ、将来に向けて適切な賠償と自立のバランスをとっていくことが重要であって、一方的な打ち切りというより、むしろ、これまで就労不能を前提として一定の要件のもとで賠償支払いを行ってきたものを、就労が困難である方々については個別の事情を具体的に伺いながら賠償する、こういう段階に移ってきたものと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/139",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、将来に向けて適切な賠償と自立のバランスをとっていくことが重要であって、一方的な打ち切りというより、むしろ、これまで就労不能を前提として一定の要件のもとで賠償支払いを行ってきたものを、就労が困難である方々については個別の事情を具体的に伺いながら賠償する、こういう段階に移ってきたものと承知をしております"
            ]
        },
        {
            "speech_id": "118904080X00320150320_146",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-20",
            "speech_text": "○高木副大臣　その議論というのは、ずっと今までも、いろいろな方々に御指摘をいただいてまいりました。\r\n　その中にありまして、今現在、第一原発の中で廃炉・汚染水工程で毎日活動している人が、作業員で約七千人おります。では、この七千人のある意味では人件費を含めて、これは国が前面でできるかどうかというのが一つ。そういった部分では、まず第一義的には東京電力が事業者としてしっかりと責任をとって解決していく。\r\n　しかしながら、国も指導監督をしなければいけない。しかも、二年前の汚染水の問題を受けて国が前面に出ますというような中にありまして、例えば凍土遮水壁の問題といったものは国費を投入してバックアップをしよう、こういう形をとらせていただいております。\r\n　現在二十名のメンバーですけれども、私も毎月一回、現地調整会議と申しまして、これは東電も入って、国の方も、先ほども指摘されたように、エネ庁だけではありません、例えば規制庁も入りますし、農水、国交省、さらには環境省、関係部署、さらには県も入って、そういった中でしっかりと工程管理をしながらやっているという現状の中で国が前面に出る。\r\n　しかしながら、Ｋ排水路の問題で情報開示の問題がありました。そこで、すぐに私も、廃炉カンパニーの増田プレジデントを呼びまして、東電に対してまずはリスクの総点検をしなさいと。今までは、高濃度の汚染水ということで、地下水が燃料デブリに触れて、それで海に流れる、こういった問題に特化してやってきた部分があります。\r\n　ただし、雨水というのは、一Ｆのサイト全体に降りますし、それがあらゆるところから、先ほど御指摘ありましたように、放射性物質、飛び散ったものに触れて流れくる可能性がある、そういったリスクも全て総点検をしましょう、こういう形にして、先日も途中経過でございますが東電から報告がありました。これをしっかりとリスクを管理して、しっかり公表したいと思います。\r\n　規制委員会の方は法律に基づいてしっかりと安全性を確認していただきますが、そういったリスクに対する発表の仕方は、私たちが、国が前面に立ってこれから指導しながらやっていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00320150320/146",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　規制委員会の方は法律に基づいてしっかりと安全性を確認していただきますが、そういったリスクに対する発表の仕方は、私たちが、国が前面に立ってこれから指導しながらやっていきたいと考えています"
            ]
        },
        {
            "speech_id": "118904080X00320150320_196",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-20",
            "speech_text": "○高木副大臣　まず、第一原発内の排水路の問題でございますが、先ほど委員も御指摘がありましたように、Ｂ、Ｃ排水路、これについては速やかに手を打ってまいりました。\r\n　というのも、そもそも二年前に山側から一日四百トンの地下水が流れ込んでいる、それが溶け出した燃料デブリに触れて、それが外洋に出るということで、この問題を何とかしなければいけないということで汚染水対策はスタートいたしました。それによりまして、建屋に集中する地下水の対策ということでこの汚染水対策が進んできたことは事実でございます。そういった観点からいうと、Ｂ、Ｃ排水路のつけかえという形で、港湾内にこれが流れ込む。\r\n　一方、Ａ、Ｋの排水路につきましては、これは直接的に燃料デブリに触れてそして汚染された水が流れ込む、こういう形ではございませんでしたので、その経過等々を調査してまいりました。その点、昨年の一月の段階でこの数値が少し高かったということもありましたので、東電は、それを清掃していくということで取り組んでまいりました。\r\n　一方で、清掃をしながらも、雨が多く降ったときの数値が高くなっているという現象があった、それはどこからなんだろうかということで、さらにその汚染源たるところを探しておりましたけれども、そういう中で、ことしの二月の段階で、二号機のところの屋根のところから、これが汚染源であるな、こういうのがわかったということで公表した経緯がございました。\r\n　しかしながら、このＫ排水路ですけれども、私も、今週の月曜日、その排水路の中に入ってまいりました。中は、いわゆる下水管と同じような形でありまして、ちょうど人間の高さ、身長ぐらいの直径で、それが五百メートルにわたって続いております。そこに山側から雨水が流れ込んでくる、これの場合には汚染源に触れるという形はありませんが、ただし、反対側からは逆に、爆発のときに飛び散った汚染物質に触れて雨水が流れ込む可能性がある。\r\n　そういうような段階の中にあって、このつけかえの問題でございますが、つけかえ自体は、先ほど言った下水管と同じような大きさのものをそのままつけかえるという作業、しかも水位が違いますので、そう簡単な工事ではない、こういう判断の中でまず清掃を中心にやってきたと思われます。\r\n　しかしながら、今回、このような事象に至ったことによりまして、私もすぐに東電に対して、まず、さまざまなリスク、地下水で、汚染源に触れるだけではなくて、爆発のときに飛び散った放射性物質に雨水が触れた場合に、ではどこに流れ込むかも含めまして、あらゆるリスクを総点検しよう、こういう指示を改めて出しまして、これについては、東電だけがやるのではなくて、国がしっかりとその点検も一緒にやっていこうということで、今前面に乗り出してやらせていただき、それを公表し、対策を組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00320150320/196",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかしながら、今回、このような事象に至ったことによりまして、私もすぐに東電に対して、まず、さまざまなリスク、地下水で、汚染源に触れるだけではなくて、爆発のときに飛び散った放射性物質に雨水が触れた場合に、ではどこに流れ込むかも含めまして、あらゆるリスクを総点検しよう、こういう指示を改めて出しまして、これについては、東電だけがやるのではなくて、国がしっかりとその点検も一緒にやっていこうということで、今前面に乗り出してやらせていただき、それを公表し、対策を組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118904080X00220150318_002",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-18",
            "speech_text": "○高木副大臣　おはようございます。\r\n　引き続き経済産業副大臣を拝命いたしました高木陽介でございます。原子力災害現地対策本部長も引き続き仰せつかっております。\r\n　また、先日の経済産業委員会におきまして、当日、福島におきまして慰霊祭がございましたので、その出席のために委員会を欠席させていただきましたこと、改めておわびを申し上げたいと思います。\r\n　その中にありまして、東日本大震災から四年が経過をいたしました。引き続き、福島第一原発の廃炉・汚染水対策や被災地の復興、中小企業、小規模事業者の支援など、経済産業政策を取り巻く課題の解決に向けて全力を尽くしてまいりたいと思います。\r\n　昨年の九月に経済産業副大臣、現地対策本部長を拝命して以来、この半年間、十一月から十二月は解散・総選挙もございましたので、実質五カ月の間に四十三日間、福島に入らせていただいております。\r\n　そういった中で、被災者の一人一人に寄り添うような、そんな思いでこれからも取り組んでまいりますので、江田委員長を初め理事、委員の皆様の御指導、御鞭撻のほど、よろしくお願い申し上げたいと思います。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00220150318/2",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "引き続き、福島第一原発の廃炉・汚染水対策や被災地の復興、中小企業、小規模事業者の支援など、経済産業政策を取り巻く課題の解決に向けて全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118704080X00820141112_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-11-12",
            "speech_text": "○高木副大臣　今委員御指摘のような考え方というのもあると思うんですね。\r\n　まず、廃炉・汚染水対策については、炉の設置者が、現場に精通して、これまでさまざまな作業に取り組んできた東電が実施主体として責任を引き続きしっかり果たしていくことが必要である、このように考えています。\r\n　これは、あれだけの事故を起こして、では後の尻拭いというか解決は国がやりますよ、こういう形になった場合には、事業者の方は、これは東電以外も含めて、この問題に対して責任を放棄していく、こういうふうになりかねない、こういうこともあると思います。\r\n　その上で、昨年末の閣議決定で、そのような観点から、政府として、廃炉や汚染水対策などの福島第一原発の事故収束は、東電が責任を持って取り組むことが基本である、こういう方針を固めました。ただし、あれだけの事故でございますから、では東電がやったんだから東電が全部やれよと言ったって、なかなか無理な部分がございます。\r\n　仮に福島第一原発の事故炉を国が買い取る、そうなれば、現場に混乱が生ずるとともに、結果として全ての費用が国民全体の負担になりかねない。\r\n　また、単に原発を国有化すればこうした課題を解決できるというわけではなく、逆に、行政の肥大化、事業の非効率化、新たな懸念も生ずるということです。\r\n　現在、御存じのように、廃炉・汚染水対策現地事務所において、国として日々発生するさまざまな問題点を把握しながら、私自身も現地対策本部長として廃炉・汚染水対策現地調整会議というのを毎月一回開かせていただいて、現場に行きまして、各省庁、そして東電またはメーカー等も集まっていただいて、そこでしっかりと管理をする、チェックをする、そういう形で前面に出ている、こういうような形をとらさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00820141112/59",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、廃炉・汚染水対策については、炉の設置者が、現場に精通して、これまでさまざまな作業に取り組んできた東電が実施主体として責任を引き続きしっかり果たしていくことが必要である、このように考えています",
                "\r\n　これは、あれだけの事故を起こして、では後の尻拭いというか解決は国がやりますよ、こういう形になった場合には、事業者の方は、これは東電以外も含めて、この問題に対して責任を放棄していく、こういうふうになりかねない、こういうこともあると思います",
                "ただし、あれだけの事故でございますから、では東電がやったんだから東電が全部やれよと言ったって、なかなか無理な部分がございます",
                "\r\n　仮に福島第一原発の事故炉を国が買い取る、そうなれば、現場に混乱が生ずるとともに、結果として全ての費用が国民全体の負担になりかねない"
            ]
        },
        {
            "speech_id": "118714195X00220141112_083",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-11-12",
            "speech_text": "○副大臣（高木陽介君）　今御指摘ありましたエネルギーミックスにつきまして、その各エネルギーの特性を考えますと、安定供給、またコストの低減、温暖化対策、安全性など、あらゆる面で優れたエネルギー源というのはありません。現実的かつバランスの取れたものとしていくことが必要であると政府としては考えております。\r\n　その上で、エネルギー基本計画を踏まえまして、原発の再稼働、再生可能エネルギーの導入、また、ＣＯＰなどの地球温暖化問題に関する国際的な議論がこれからなされますが、それらの状況等を見極めてできる限り早く設定していかなければいけないと、このように考えております。\r\n　その際、今御指摘のありましたその目標年度につきましても、どのような形でお示しするのが適当か、これも含めましてしっかり検討を重ねてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "現実的かつバランスの取れたものとしていくことが必要であると政府としては考えております",
                "\r\n　その上で、エネルギー基本計画を踏まえまして、原発の再稼働、再生可能エネルギーの導入、また、ＣＯＰなどの地球温暖化問題に関する国際的な議論がこれからなされますが、それらの状況等を見極めてできる限り早く設定していかなければいけないと、このように考えております",
                "\r\n　その際、今御指摘のありましたその目標年度につきましても、どのような形でお示しするのが適当か、これも含めましてしっかり検討を重ねてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118714195X00220141112_194",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-11-12",
            "speech_text": "○副大臣（高木陽介君）　高レベルの放射性廃棄物につきまして、将来世代の負担を最大限軽減するために最終処分を目指すべきであり、その方法としては現時点では地層処分が最も有望であるという認識が国際的に共有されていると。ただ、委員御指摘のように、その学術会議の指摘もございました。私どもとしては、各国において地層処分に向けた取組が進められており、我が国もその方針ということはまず基本的に申し上げたいと思います。\r\n　その上で、御指摘の日本学術会議の報告は、地層処分が技術的に難しいと言っているわけではなくて、国民の信頼獲得のためには科学的知見の限界を認識、つまり、いわゆる、今回の原発もそうでございますが、リスクゼロということはないと思います。しかしながら、そういったことを、その限界を認識をして開かれた討論を行うことが必要であることなどを提言したものというふうに私どもは認識しております。\r\n　政府としては、最新の科学的知見を定期的かつ継続的に評価し、地層処分の技術的信頼性を高めていくとともに、透明性あるプロセスの下、政策決定を行ってまいりたいと。\r\n　もう一言申し上げさせていただければ、それぞれ原発を推進する立場又は反原発の立場の方、いろいろいらっしゃると思います。そういった中で、現在もう使用済みの核燃料がある。この問題については、推進であろうが反対であろうが、この問題についてはしっかりと議論を進めて合意をしながら、そして最終処分をしていかなければいけないというのが私どもの世代の責任であるというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私どもとしては、各国において地層処分に向けた取組が進められており、我が国もその方針ということはまず基本的に申し上げたいと思います",
                "\r\n　その上で、御指摘の日本学術会議の報告は、地層処分が技術的に難しいと言っているわけではなくて、国民の信頼獲得のためには科学的知見の限界を認識、つまり、いわゆる、今回の原発もそうでございますが、リスクゼロということはないと思います",
                "しかしながら、そういったことを、その限界を認識をして開かれた討論を行うことが必要であることなどを提言したものというふうに私どもは認識しております",
                "\r\n　政府としては、最新の科学的知見を定期的かつ継続的に評価し、地層処分の技術的信頼性を高めていくとともに、透明性あるプロセスの下、政策決定を行ってまいりたいと",
                "この問題については、推進であろうが反対であろうが、この問題についてはしっかりと議論を進めて合意をしながら、そして最終処分をしていかなければいけないというのが私どもの世代の責任であるというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118714195X00220141112_204",
            "house_name": "参議院",
            "meeting_name": "原子力問題特別委員会",
            "date": "2014-11-12",
            "speech_text": "○副大臣（高木陽介君）　まず、科学というのは事実に基づいて行われるものだと思うんですね。安全と安心の考え方というのがあると思います。そういった意味では、いわゆる第三者である規制委員会がしっかりとその科学的知見に基づいて一つ一つ判断をしていただいていると。\r\n　そういった中で、ただ、あの福島の原発事故以来、やはり原子力に対する不安というのがあるのは確かだと思います。そういった部分で、その事実をしっかりと認識をしていただく。その安全というものに対する認識も持っていただくんですが、その安全が安心につながるかどうかというところで、先ほど御指摘されているように国がなかなか信頼を得ていないという、こういう指摘がございました。だからこそ、この部分については国は謙虚になりながら、そしてその事実を丁寧に説明をしながら、そしてこの安心というものを持っていただくような努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/204",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "安全と安心の考え方というのがあると思います",
                "\r\n　そういった中で、ただ、あの福島の原発事故以来、やはり原子力に対する不安というのがあるのは確かだと思います",
                "だからこそ、この部分については国は謙虚になりながら、そしてその事実を丁寧に説明をしながら、そしてこの安心というものを持っていただくような努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118704858X00320141106_047",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-11-06",
            "speech_text": "○高木副大臣　今、燃料デブリの問題が出ました。きょう報道されておりますけれども、四号機の使用済み核燃料の千三百三十一体は無事搬出をしまして、いよいよこれから、一号機から三号機までの燃料デブリの問題がクローズアップされてまいります。\r\n　今御指摘がありましたように、この燃料デブリの取り扱い、それを取り出し、さらにその後どうしていくか、これは重要な問題でございますし、これは私もよくマスコミの方にも申し上げているんですが、人類史上、いまだかつてやったことのない作業をやろうとしている。\r\n　チェルノブイリの場合は石棺で埋めてしまいました。スリーマイルの場合には圧力容器から飛び出していませんでしたので、これはこれで取り出しができた。今回は、その燃料デブリがどういうような状態になっているのか、まだ現状では把握されておりませんけれども、それを取り出す、その後の処理をしていく、まさに人類史上、いまだかつてないことをこの日本でやろうとしているということで、これはよくＮＨＫの「プロジェクトＸ」に匹敵する以上の話になるということで、世界の知見をここに集めて拠点としていく、これはまさに重要な問題であると思います。\r\n　その上で、今の第一原発の燃料デブリの問題でございますが、海水等の影響で通常とは大きく異なる環境にさらされた経験を持つために、当面、使用済み燃料は共用プールで保管、さらに、その後、課題の調査、検討を踏まえて、二〇二〇年ごろ決定するとしています。\r\n　さらに、燃料デブリにつきましては、今申し上げましたように、現状がどうなっているか、まだ把握されておりません。そのために、先ほどから御指摘されているロボットの技術も含めまして、格納容器内の調査装置等の研究開発、さらには燃料デブリの取り出し工法の検討、また、実際に取り出した後、適切な対応ができるように、模擬デブリによる特性把握、燃料デブリを取り出した後に収納するための収納缶の検討、取り出した燃料デブリを分析、研究するための施設の設置準備も並行して今進めておりますので、この件につきましてはまだ不明な点も多いわけでありますけれども、廃炉作業で得られる情報等を踏まえ、適切な対応を進めてまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704858X00320141106/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回は、その燃料デブリがどういうような状態になっているのか、まだ現状では把握されておりませんけれども、それを取り出す、その後の処理をしていく、まさに人類史上、いまだかつてないことをこの日本でやろうとしているということで、これはよくＮＨＫの「プロジェクトＸ」に匹敵する以上の話になるということで、世界の知見をここに集めて拠点としていく、これはまさに重要な問題であると思います",
                "そのために、先ほどから御指摘されているロボットの技術も含めまして、格納容器内の調査装置等の研究開発、さらには燃料デブリの取り出し工法の検討、また、実際に取り出した後、適切な対応ができるように、模擬デブリによる特性把握、燃料デブリを取り出した後に収納するための収納缶の検討、取り出した燃料デブリを分析、研究するための施設の設置準備も並行して今進めておりますので、この件につきましてはまだ不明な点も多いわけでありますけれども、廃炉作業で得られる情報等を踏まえ、適切な対応を進めてまいりたいと考えています"
            ]
        },
        {
            "speech_id": "118704080X00120141015_011",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-15",
            "speech_text": "○高木副大臣　皆さん、おはようございます。\r\n　このたび経済産業副大臣を拝命いたしました高木陽介でございます。あわせて原子力災害対策本部の現地対策本部長も仰せつかりました。\r\n　東日本大震災から約三年七カ月が経過した今なお、被災した市町村からは、約八万人の方々が避難生活を余儀なくされております。私も、小渕大臣とともに福島第一原発を視察させていただき、その後、一カ月の間に十三日、福島に入らせていただきました。\r\n　福島第一原発の廃炉・汚染水対策を着実に進めるとともに、現地対策本部長として、一日も早いふるさとへの帰還を実現できるよう全力を尽くしてまいりたいと思います。\r\n　江田委員長を初め理事、委員各位の皆様方には、御指導、御鞭撻のほど、何とぞよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00120141015/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　福島第一原発の廃炉・汚染水対策を着実に進めるとともに、現地対策本部長として、一日も早いふるさとへの帰還を実現できるよう全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118714080X00120141014_012",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-14",
            "speech_text": "○副大臣（高木陽介君）　経済産業副大臣を拝命いたしました高木陽介でございます。あわせて、原子力災害対策現地本部長を仰せ付かりました。\r\n　東日本大震災から約三年七か月が経過した今なお、被災した市町村からは約八万人の方々が避難生活を余儀なくされております。私も小渕大臣とともに、就任早々に福島第一原発を視察させていただきました。その後、就任からこの一か月で十三日間福島に入らさせていただきまして、福島第一原発の廃炉・汚染水対策を着実に進めるとともに、現地対策本部長として、一日も早いふるさとへの帰還を実現できるよう、全力を尽くしてまいりたいと思います。\r\n　吉川委員長を始め委員の皆様方には、御指導、御鞭撻をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714080X00120141014/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その後、就任からこの一か月で十三日間福島に入らさせていただきまして、福島第一原発の廃炉・汚染水対策を着実に進めるとともに、現地対策本部長として、一日も早いふるさとへの帰還を実現できるよう、全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118005254X00820120308_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-03-08",
            "speech_text": "○高木陽介君　私は、公明党を代表して、ただいま議題となりました平成二十四年度予算案に対して、反対の立場から討論をいたします。（拍手）\r\n　討論に入る前に、一言申し上げます。\r\n　間もなく、三・一一、東日本大震災から一年を迎えます。改めまして、震災によってとうとい命を落とされた方々に対し哀悼の意を表するとともに、地震・津波被害、原発事故被害から立ち上がろうと懸命に取り組んでおられる被災者の皆様方に、心よりお見舞いを申し上げます。\r\n　本年二月、復興庁が立ち上がりました。今月五日よりは、事業者の二重ローン問題解決に向け、東日本大震災事業者再生支援機構が業務を開始いたしました。福島復興再生特別措置法案の年度内成立にもめどが立ちつつあります。\r\n　しかし、このように体制は整ってきても、現実の復興、生活再建に向けては、さまざまな課題が山積みしていることも事実です。\r\n　公明党は、これからも、被災地、被災者の方々の視点に立って、支援のための立法を初め、体制整備に努めていきます。とともに、被災者の生活再建、瓦れきの処理、除染、賠償問題など、日々直面する課題が一日でも早く解決するよう、復興庁を初め行政府に対し、言うべきことは言い、また、協力すべきは全面的に協力しながら、復興を推し進めてまいります。\r\n　私たちは、三・一一を決して忘れません。決して風化させません。公明党全国会議員、地方議員一丸となって、復興元年のことしを日本再建の確かな一歩とするため、全力で取り組んでまいることをお誓い申し上げます。\r\n　さて、民主党政権下で、三人目の総理大臣による三回目の予算編成となった平成二十四年度予算案。\r\n　政権交代から二年と半年が過ぎましたが、この間、民主党政権による、国民不在、あるいは裏切りの政治が続き、政権の正統性すら疑われています。もはや民主党には、日本経済をデフレ脱却に導くことも国民生活を守ることもできないと言っても過言ではありません。\r\n　私は、平成二十四年度予算案について、このように申し上げたい。\r\n　第一に、マニフェスト総崩れ予算、第二に、粉飾的な手法を用いた取り繕い予算、第三に、政党間協議の信頼を損ねる不誠実予算、そして第四に、デフレ、円高からの脱却への戦略なき予算、以上四つであります。\r\n　以下、これらの四つの視点から、順次反対理由を申し述べます。\r\n　まず、第一のマニフェスト総崩れ予算である点についてであります。\r\n　八ツ場ダム建設中止、二万六千円の子ども手当、高速道路無料化などなど、マニフェストの主要政策のほとんどが、見直し、破棄されてしまいました。また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません。\r\n　しかも、野田総理は、あろうことか、主要マニフェストの公約違反だけではなく、やらないと公言してきた消費税増税だけはやみくもに推し進めようとする、全く支離滅裂、国民だましそのものであります。\r\n　マニフェスト総崩れは、誰が見ても明らかです。にもかかわらず、民主党からは、国民に対して、具体的な釈明、説明も、そして明確な謝罪もないことは、まことに遺憾であります。\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において、完全に崩壊したと断言するものであります。\r\n　第二に、粉飾的な手法を用いた取り繕い予算である点についてであります。\r\n　本予算案は、三年続けて新規国債発行が税収を上回る、異常な予算となりました。また、一般会計規模は、中期財政フレームの歳出の大枠である基礎的財政経費六十八・四兆円を達成したかのように装っていますが、詳細に見れば、本来二十四年度当初予算に計上すべき経費を二十三年度第四次補正予算に前倒し計上させ、結果、小さく見せているだけです。また、九十・三兆円の一般会計の規模も、前年度比で減ったようには見せているものの、本来一般会計に計上すべき基礎年金国庫負担二分の一への引き上げのための費用を加えるならば九十二・九兆円規模になるなど、幾重にもごまかしが施されております。\r\n　民主党が政権の座に着いてからは、国の一般会計の歳出はむしろ膨れ上がってきており、この三年間で平均して年八兆円も水膨れ。マニフェストに固執し、財源の手当ても不十分なまま、やみくもに国家財政を肥大化させ、財政規律をゆがませてしまった責任は、極めて重いと言わざるを得ません。\r\n　きわめつけは、基礎年金の国庫負担二分の一への引き上げのための財源二・六兆円を、一般会計に計上せず、年金交付国債で対応し、表面上、普通国債発行額を抑えるという、こそくな手法を用いていることです。\r\n　政策実行のための財源、税源が確保できないならば普通国債を計上し対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は、根源的にあってはなりません。財政の透明性や健全性を損ねるもので、言語道断であります。\r\n　しかも、年金交付国債の償還財源は、実際上は将来の消費税増税分ですが、閣内あるいは与党内での議論もばらばら、消費税増税を含む一体改革の法案が出せるかも不透明です。仮に消費税増税が実現しなければ、結局は、年金積立金が取り崩されるなど、年金財政に支障を来しかねません。ある意味、国民の重要な年金資産を人質にして増税を迫るという、まさにおどしに近いものがあります。\r\n　安住財務大臣は、いい選択だとは私も思っていない、大変申しわけないと思うと答弁されているならば、直ちに撤回すべきと強く申し上げるものであります。\r\n　第三に、昨年来の、政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実予算である点についてであります。\r\n　公明党は、昨年の三・一一の東日本大震災の発災などの事態を受け、震災からの復旧復興のための政策、施策の実行に向けては、与野党の立場を超えて、全面的に政府に協力してきました。また、二十三年度の子ども手当の見直しや税制関連法案なども、協議の上、誠実に対応してきました。\r\n　一方で、歳出の見直しに関しては、民主、自民、公明三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで誠実に対処するとしていたにもかかわらず、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算案を計上したのであります。\r\n　農業の戸別所得補償制度については、昨年の八月の時点で、「政策効果の検証をもとに、必要な見直しを検討する」として三党で確認したにもかかわらず、予算編成過程において政策効果の検討作業もないがしろにしてきたばかりか、予算への反映が難しくなったという身勝手な自己都合により、協議を打ち切りました。\r\n　子どものための手当についても、二十四年度以降は従前の児童手当法の改正で対応することを決めましたが、特に名称は子ども手当に近いものを残そうと固執しており、信義にもとる対応であったと言わざるを得ません。\r\n　一部では三党間での協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります。\r\n　第四に、デフレ、円高からの脱却への戦略なき予算である点であります。\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども、経済対策と合わせた戦略が見えません。国難とも言える日本をどこに導こうとしているのか、民主党政権のビジョンやメッセージは伝わってきません。\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も、抱かせるものではありません。\r\n　デフレからの脱却と歴史的な円高への対応に当たっては、政府と日銀が連携をとりつつ、まさに車の両輪として経済財政運営を図っていかなければなりません。\r\n　日本銀行は、先月十四日に、「中長期的な物価安定の目途」の導入などの金融緩和の強化を発表いたしました。日本経済がデフレから抜け出すための一歩踏み出したメッセージとして、一定の評価をいたします。\r\n　それに比べ、政府の動きは全く鈍い。政府・民主党からは、司令塔不在のまま、一向にその方策が示されていない。これでは、日本経済の再生はできません。リーマン・ショック以降、需要喚起に対する施策は出そろっています。実行力こそが問われているのです。\r\n　公明党は、まず、今回の大震災を契機に、首都直下型地震などの大災害に対応するべく、防災・減災ニューディールとして、安心、安全な国づくりを加速的に進めつつ、国内需要を喚起するべきであると考えています。\r\n　以上、主な反対理由を申し述べました。\r\n　民主党政権は、一体どこに向かおうとしているのでしょうか。\r\n　民主党政権の現状を国民を乗せたバスの運転で例えてみると、二年半前、民主党バスは、マニフェストに示された道しるべに沿って、我が道を進もうといたしました。財源という燃料も、無駄を削れば大丈夫と信じて出発したものの、一年目で既に燃料切れが発覚し、途中でガス欠。そこで道を変更すればいいものを、それもできない。この間、運転手は、二人かわって、今や三人目。それでもその場に立ち往生を余儀なくされ、乗車した国民にはバスがとまっている事情の説明すらせず、あげくには、三人目の運転手は当初の道しるべになかった方向に行こうとしているが、乗務員たちの間ではいがみ合いが続いていて、一向にバスは発車しない。ざっと申し上げれば、このような状況です。こんな民主党バスからは、早くおりなければなりません。\r\n　この国をどこに導こうとしているのか、そのかじ取りができない政党に、これ以上政権運営を任せるわけにはいきません。民主党政権が国民の安心、安全を守る能力を持っていないのであれば、潔く我々野党に政権運営を任せるべきであると申し上げ、私の反対討論を終わります。\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00820120308/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、これからも、被災地、被災者の方々の視点に立って、支援のための立法を初め、体制整備に努めていきます",
                "とともに、被災者の生活再建、瓦れきの処理、除染、賠償問題など、日々直面する課題が一日でも早く解決するよう、復興庁を初め行政府に対し、言うべきことは言い、また、協力すべきは全面的に協力しながら、復興を推し進めてまいります",
                "もはや民主党には、日本経済をデフレ脱却に導くことも国民生活を守ることもできないと言っても過言ではありません",
                "また、歳出削減や予算の組み替えで十六・八兆円の財源を捻出するとの公約も全く成果が上がっていません",
                "\r\n　しかも、野田総理は、あろうことか、主要マニフェストの公約違反だけではなく、やらないと公言してきた消費税増税だけはやみくもに推し進めようとする、全く支離滅裂、国民だましそのものであります",
                "\r\n　マニフェスト総崩れは、誰が見ても明らかです",
                "にもかかわらず、民主党からは、国民に対して、具体的な釈明、説明も、そして明確な謝罪もないことは、まことに遺憾であります",
                "\r\n　私は、民主党の政権公約は、三回目となる今回の予算案において、完全に崩壊したと断言するものであります",
                "マニフェストに固執し、財源の手当ても不十分なまま、やみくもに国家財政を肥大化させ、財政規律をゆがませてしまった責任は、極めて重いと言わざるを得ません",
                "\r\n　政策実行のための財源、税源が確保できないならば普通国債を計上し対応する、これが本来のあるべき財政の姿であり、今般の年金交付国債の発行に見るような粉飾的な手法は、根源的にあってはなりません",
                "財政の透明性や健全性を損ねるもので、言語道断であります",
                "\r\n　しかも、年金交付国債の償還財源は、実際上は将来の消費税増税分ですが、閣内あるいは与党内での議論もばらばら、消費税増税を含む一体改革の法案が出せるかも不透明です",
                "仮に消費税増税が実現しなければ、結局は、年金積立金が取り崩されるなど、年金財政に支障を来しかねません",
                "\r\n　安住財務大臣は、いい選択だとは私も思っていない、大変申しわけないと思うと答弁されているならば、直ちに撤回すべきと強く申し上げるものであります",
                "\r\n　第三に、昨年来の、政党間、なかんずく民主、自民、公明の三党協議の信頼を損ねる不誠実予算である点についてであります",
                "\r\n　公明党は、昨年の三・一一の東日本大震災の発災などの事態を受け、震災からの復旧復興のための政策、施策の実行に向けては、与野党の立場を超えて、全面的に政府に協力してきました",
                "\r\n　一方で、歳出の見直しに関しては、民主、自民、公明三党の合意に基づき、二十四年度以降の農業戸別所得補償や子どものための手当のあり方などについては、平成二十四年度予算編成プロセスで誠実に対処するとしていたにもかかわらず、公党間の協議への対応も不誠実なままで、みずからの都合を優先し、予算案を計上したのであります",
                "\r\n　農業の戸別所得補償制度については、昨年の八月の時点で、「政策効果の検証をもとに、必要な見直しを検討する」として三党で確認したにもかかわらず、予算編成過程において政策効果の検討作業もないがしろにしてきたばかりか、予算への反映が難しくなったという身勝手な自己都合により、協議を打ち切りました",
                "\r\n　子どものための手当についても、二十四年度以降は従前の児童手当法の改正で対応することを決めましたが、特に名称は子ども手当に近いものを残そうと固執しており、信義にもとる対応であったと言わざるを得ません",
                "\r\n　一部では三党間での協議が再開されつつあるものの、予算編成過程におけるこうした態度は、公党間の信頼にかかわる問題であり、かつ、そのまま国民への不誠実さを示すもので、まことに遺憾であると強く申し上げるものであります",
                "\r\n　予算案の内容を見ても、景気回復や経済再生に向けた成長戦略を初めとする対策はどれも中途半端であり、デフレ・円高対策なども、経済対策と合わせた戦略が見えません",
                "国難とも言える日本をどこに導こうとしているのか、民主党政権のビジョンやメッセージは伝わってきません",
                "\r\n　本予算案の唯一と言ってもよい目玉である日本再生重点化措置についても、アフガニスタン支援、自衛隊の艦艇、航空機等の燃料費など、全く重点化措置に合致しない内容も含まれており、到底、デフレからの脱却も、力強い景気の回復への期待も、抱かせるものではありません",
                "\r\n　デフレからの脱却と歴史的な円高への対応に当たっては、政府と日銀が連携をとりつつ、まさに車の両輪として経済財政運営を図っていかなければなりません",
                "日本経済がデフレから抜け出すための一歩踏み出したメッセージとして、一定の評価をいたします",
                "これでは、日本経済の再生はできません",
                "\r\n　公明党は、まず、今回の大震災を契機に、首都直下型地震などの大災害に対応するべく、防災・減災ニューディールとして、安心、安全な国づくりを加速的に進めつつ、国内需要を喚起するべきであると考えています",
                "こんな民主党バスからは、早くおりなければなりません",
                "\r\n　この国をどこに導こうとしているのか、そのかじ取りができない政党に、これ以上政権運営を任せるわけにはいきません",
                "民主党政権が国民の安心、安全を守る能力を持っていないのであれば、潔く我々野党に政権運営を任せるべきであると申し上げ、私の反対討論を終わります",
                "\r\n　なお、自由民主党・無所属の会から提出された組み替え動議については、野田内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします"
            ]
        },
        {
            "speech_id": "118005261X00420120202_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　過去も議事録がなかったということが指摘されておりまして、例えば阪神大震災のとき、また中越、これは自公政権、そしてその前の自社さ政権ですね。\r\n　ただ、ちょっと違うのは、昨年の四月に、公文書等の管理に関する法律、公文書管理法ですね、これが施行された。今、岡田副総理もお話しになられまして、それは法律違反ではないと。\r\n　もう一つ問題は、今回は千年に一度の大震災だ、こういうふうに言われている。さらには、未曽有の原発事故がありまして、世界各国が注視している。この政府の対応がどうであったのか検証して、何ができて何ができなかったのか、これを明らかにすることで、未来に対する責任、さらには国際社会としての責任だと思うんですね。\r\n　そういった中で、公文書管理法が平成二十一年の六月に審議をして成立をしたとき、これは民主党の皆さん方もかなり修正をやりまして、最終的には全会一致で成立をするんですが、そのときに、条文として、まず第一条の目的のところで、「国及び独立行政法人等の諸活動や歴史的事実の記録である公文書等が、健全な民主主義の根幹を支える国民共有の知的資源として、主権者である国民が主体的に利用し得るものであることにかんがみ、」を加えたわけです。まさに民主主義の根幹であると。\r\n　もう一つは、先ほど副総理も指摘された第四条、ここで加えられたのが、「第一条の目的の達成に資するため、当該行政機関における経緯も含めた意思決定に至る過程並びに当該行政機関の事務及び事業の実績を合理的に跡付け、又は検証することができるよう」ということを入れるとともに、政令に定めるところだったのを「次に掲げる事項その他の事項について」というふうに改めて、各号を加えた。その各号の中には、「閣議、関係行政機関の長で構成される会議又は省議」、こういうふうに書いてある。\r\n　そうなりますと、今回の十五の会議、なかった十の会議、さらには議事概要もなかった三つの会議というのはこれに当てはまると思うんです。\r\n　そうなってきますと、つくれというふうに言っているんじゃないんだというふうに今言われましたけれども、この文章、この法律文、条文を読む限りにおいては、「文書を作成しなければならない。」と四条にもありますから、しかも、その内容等々も含めた場合には、これは法律違反に当てはまるのではないかなと考えるんですが、その点、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/93",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今、岡田副総理もお話しになられまして、それは法律違反ではないと",
                "この政府の対応がどうであったのか検証して、何ができて何ができなかったのか、これを明らかにすることで、未来に対する責任、さらには国際社会としての責任だと思うんですね"
            ]
        },
        {
            "speech_id": "118005261X00420120202_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　この法律には罰則規定がないので、違反したからどうのこうの、この法律に基づいて何か処分をするかという形にはならないと思うんです。\r\n　ただ、民主党も主張して第一条の目的にも入れたその概要を考えると、まさに今回の千年に一度の震災対応または原発事故の対応というのは、記録として残さなければいけない。\r\n　副総理は、事後に、これからやるんだというふうに言われていますし、これはこれで、何とかそれを復元してやらなければいけないと思うんですが、やはり、民主党の今までの、特に野党時代は、政府の記録を執拗に求めていた、こういう委員会等々で。例えばインド洋の給油問題なんかは、航海日誌まで出せ、こういうような話もございましたし、年金記録問題等もありました。また、それ以外の委員会でも、例えば皆さん方は今、政府側に入って、資料請求、また、質問通告における事前のレクからの資料をこうやってつくれ、これを提出しろ、こういうのはすごくあったと思うんです。また、今も逆に野党側からあると思います。\r\n　大切なことは、政局にすることだとか、または政府・与党を執拗に批判するためということではなくて、まさに今回の問題は、民主党も主張していた情報公開、また検証できるという、そういうことが一番重要だと思うんですね。\r\n　先ほど罰則規定はないと言いましたが、これは国は当然やるものだという前提だと思うんです。こういう法律をつくりました、まさに公文書管理法というのは、管理の方の法律になってきますから。\r\n　そういった中で、昨年四月の一日にこれは施行されて、このときに実は閣議がございました、四月一日の閣議。公文書管理委員会というのが開かれておりまして、第十回の議事録がまさに公開されまして、この資料に基づきますと、その担当の課長が、\r\n　　それでは、資料一—一から説明してまいりたいと思います。\r\n　　資料一—一でございますけれども、公文書管理法の施行状況ということで、私ども制度官庁の内閣府の取組を御紹介したいと思っております。\r\nということで、当時蓮舫大臣、担当でしたから、蓮舫大臣のお言葉、閣議での発言を引用されているんですね。\r\n　　まず施行日に当たります四月一日に、閣議におきまして先ほど御紹介のありました蓮舫大臣の方から閣議発言ということで御発言いただいております。\r\nその内容が、\r\n　　内容としては、本日より、一昨年に国会において全会一致で成立した「公文書等の管理に関する法律」が施行となり、新たな公文書管理制度が開始。本制度は、公文書が民主主義の根幹を支える基本的なインフラであり、国民の貴重な知的資源であるとの認識の下、その適切な管理に向けて、各行政機関の文書管理について統一的なルールを定めるものであり、円滑な施行に向けて職員一人一人の意識改革と地道な実務上の努力が必要不可欠。先般、\r\nここからなんですね。\r\n　発生した平成二十三年東北地方太平洋沖地震、現在は、東日本大震災と呼んでおりますけれども、それへの対応をいただいている中での施行となるが、政府一体となって適切な文書管理の徹底を図るため、各閣僚におかれても、今後とも所属の職員の御指導をお願いいたしたいという発言をしていただいております。\r\n蓮舫大臣が、四月の一日、震災からまだ一カ月たっていませんね、こういうことを言っている。\r\n　当時副総理は幹事長でしたから、閣議には出ておりません。そこで、当時官房長官だった枝野経産大臣、この発言、御認識はありますか。覚えておいでですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/95",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、民主党も主張して第一条の目的にも入れたその概要を考えると、まさに今回の千年に一度の震災対応または原発事故の対応というのは、記録として残さなければいけない",
                "\r\n　副総理は、事後に、これからやるんだというふうに言われていますし、これはこれで、何とかそれを復元してやらなければいけないと思うんですが、やはり、民主党の今までの、特に野党時代は、政府の記録を執拗に求めていた、こういう委員会等々で",
                "また、今も逆に野党側からあると思います",
                "\r\n　大切なことは、政局にすることだとか、または政府・与党を執拗に批判するためということではなくて、まさに今回の問題は、民主党も主張していた情報公開、また検証できるという、そういうことが一番重要だと思うんですね",
                "\r\n　先ほど罰則規定はないと言いましたが、これは国は当然やるものだという前提だと思うんです",
                "本制度は、公文書が民主主義の根幹を支える基本的なインフラであり、国民の貴重な知的資源であるとの認識の下、その適切な管理に向けて、各行政機関の文書管理について統一的なルールを定めるものであり、円滑な施行に向けて職員一人一人の意識改革と地道な実務上の努力が必要不可欠"
            ]
        },
        {
            "speech_id": "118005261X00420120202_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　これは、あれだけの大震災で、政府の対応、特に被災地での対応そして原発の対応、さまざまなことがあって、混乱状態だったと思うんです。最初はできなかったのはいたし方がない。ただ、やはり千年に一度という言い方はもう三月の段階では言われていて、まさに原発事故対応においては今までにないメルトスルーの問題にまでいっている、それはもう官房長官は当事者として御存じだったと思うんです。\r\n　やっているときの対応は仕方がないんですけれども、その後、もう一年近くたっていますから、それをもう一度起こしていくとなると、これはなかなか大変なんじゃないかな、こういうふうに思うんです。\r\n　さあ問題は、今後の議事概要、議事録とまではいかないかもしれませんけれども、議事概要の作成、これをどうやってやっていくのか。まずは岡田副総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/101",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "最初はできなかったのはいたし方がない",
                "ただ、やはり千年に一度という言い方はもう三月の段階では言われていて、まさに原発事故対応においては今までにないメルトスルーの問題にまでいっている、それはもう官房長官は当事者として御存じだったと思うんです",
                "\r\n　やっているときの対応は仕方がないんですけれども、その後、もう一年近くたっていますから、それをもう一度起こしていくとなると、これはなかなか大変なんじゃないかな、こういうふうに思うんです"
            ]
        },
        {
            "speech_id": "118005261X00420120202_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　問題は、それぞれメモが集まってきます、または録音等がもしあったら、それはそれでかなり正確なものになると思うんですけれども、最終的にこれはそれぞれ誰が取りまとめるのか。まとめて、誰が最終的に、オーケーサインというんですか、最終チェックというか、総括文書の管理者になっていくのか。\r\n　何でこんな質問をするかというと、これは、こういうふうに言ったら失礼になるかもしれませんけれども、民主党も、政権に入って二年半、いろいろと戸惑うこともいっぱいあったと思うんです。野党のときは、そうやっていろいろと追及をされながら、資料を出せ、どういう経過だったんだ、こういうことを言っていましたけれども、いざ自分たちがなってみると、なかなかそこまでいかなかった。\r\n　そんな中で、こういう震災等々があって、いろいろな問題になる。政策決定の透明性というのは、野党時代、かなり求められていたと思うんです。どういう経緯で、なぜその判断がなされたのか。しかも、今回の震災、そして原発の事故というのは、そういう対応だと思うんですね。\r\n　ただ、私たちは野党ですから、政府部内でどういう議論が行われて、どういう決断が行われたとか、私たち公明党もいろいろな提案、提言もしてきました。それが取り入れられたものもありますけれども、取り入れられないものもある。それはなぜなのか。もちろん、予算が足りないとか、いろいろなこともあると思います。でも、やはりそういうところの過程を明らかにすることが、今なお震災で御苦労されている被災者の皆さん方、原発で避難されている方々、そういう方々が、なるほど、こういうことだからなかなか手が回らないのかと。納得はしませんよ。納得はしないけれども、そういうことを明らかにしていくことが必要だと思うんです。\r\n　そうなってきますと、都合のいいものだけが残るんじゃないかな。よく頑張ったんだ、これは、菅前総理が退任するときに、私はやったというような発言をされた、やることはやってきたみたいな、ある意味でいうと開き直った言い方をされた。そうすると、そういう情報を持っている人が、自分に都合のいい情報だけを出していく可能性があるんじゃないか。だから、議事録だとかそういう公的なものが必要なわけですね。\r\n　ところが、後からつくるとなると、これはまずいんじゃないかな、この発言はちょっと批判を受けるなだとか、そういう恣意的なものが出てくるんじゃないかな。もちろん、メモを全部集めてそのままやればいいでしょうけれども、議事概要だとか議事録という形でやる場合には、それは整合性を持つ、時間差の中で。\r\n　最終的にそういう判断を誰がするのかということ、そこら辺の過程のところも明らかにしていかないと、政府の言葉というのは、特に今回の震災、原発対応等はなかなか信用されていないわけです。科学的見地に基づいて言っていたとしても、それは本当なのか、一方ではこんな意見もあるんじゃないかということで、いまだにいろいろな問題に対して不信感があるということが大きな問題だなと思うんですね。\r\n　そうなってきますと、誰が取りまとめ、最終チェックするのか、それぞれの対策本部等ではどうなっているのか。まずは経産大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/107",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　何でこんな質問をするかというと、これは、こういうふうに言ったら失礼になるかもしれませんけれども、民主党も、政権に入って二年半、いろいろと戸惑うこともいっぱいあったと思うんです",
                "野党のときは、そうやっていろいろと追及をされながら、資料を出せ、どういう経過だったんだ、こういうことを言っていましたけれども、いざ自分たちがなってみると、なかなかそこまでいかなかった",
                "しかも、今回の震災、そして原発の事故というのは、そういう対応だと思うんですね",
                "\r\n　ただ、私たちは野党ですから、政府部内でどういう議論が行われて、どういう決断が行われたとか、私たち公明党もいろいろな提案、提言もしてきました",
                "もちろん、予算が足りないとか、いろいろなこともあると思います",
                "でも、やはりそういうところの過程を明らかにすることが、今なお震災で御苦労されている被災者の皆さん方、原発で避難されている方々、そういう方々が、なるほど、こういうことだからなかなか手が回らないのかと",
                "納得はしないけれども、そういうことを明らかにしていくことが必要だと思うんです",
                "\r\n　そうなってきますと、都合のいいものだけが残るんじゃないかな",
                "よく頑張ったんだ、これは、菅前総理が退任するときに、私はやったというような発言をされた、やることはやってきたみたいな、ある意味でいうと開き直った言い方をされた",
                "そうすると、そういう情報を持っている人が、自分に都合のいい情報だけを出していく可能性があるんじゃないか",
                "\r\n　ところが、後からつくるとなると、これはまずいんじゃないかな、この発言はちょっと批判を受けるなだとか、そういう恣意的なものが出てくるんじゃないかな",
                "\r\n　最終的にそういう判断を誰がするのかということ、そこら辺の過程のところも明らかにしていかないと、政府の言葉というのは、特に今回の震災、原発対応等はなかなか信用されていないわけです",
                "科学的見地に基づいて言っていたとしても、それは本当なのか、一方ではこんな意見もあるんじゃないかということで、いまだにいろいろな問題に対して不信感があるということが大きな問題だなと思うんですね"
            ]
        },
        {
            "speech_id": "118005261X00420120202_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　前の菅前総理もそうですし、今の野田総理も、歴史という言葉を結構よく使いますね。歴史にたえ得るかどうか。歴史にたえ得るためには検証しなきゃいけない。検証するデータがなきゃいけない。ところが、なかなかそのデータがないと、結局検証しようがない。\r\n　ですから、国会の中にできた調査委員会の委員長も驚いているわけですね。本当は、その議事録等があった上で、それで今度はそれをベースにしながらいろいろとヒアリングをして調査を深めていくのに、大もとがないと調査のしようがない、こういう現実があると思うんですね。これはまさに原発の問題、そして震災の対応の問題だけではなくて、これからさまざまな課題があると思います。\r\n　僕は、民主党の隠蔽体質という言い方はしません。そうじゃないと思う、本当は。ところが、やはりそれだけの余力がない。これは余力がないということは、逆に言ったら政権担当能力にちょっと疑問符がつくのかな、こういうふうに思うんですね。\r\n　だから、ここのところをどうしていくか。これは、例えば今後政権がどういうふうに、かわるかもわからない、選挙があって。また私たちの方が政権を担うかもしれない。これは、私たち政治に携わる人間にずっと問われ続けている問題なんだ。これをやはり民主党の皆さん方は自覚しなきゃいけない。\r\n　僕は、菅さんは、もうやめられたから余り言ってもいけないと思うんですけれども、結構開き直る。今までの、この一年数カ月の、特にこの震災発生以降のお話、またいろいろな会見等々を見られると。やはりそういう態度はよくないと思うんです。国民に対して、主権者に対して、あくまでも丁寧に説明していく。\r\n　だから、今回の社会保障と税の一体改革、きのうは我が党の石井政調会長が質問しました。数字の問題、出してくださいと。僕は、出して堂々と議論した方がいいと思うんです。いいか悪いか、それは最終的に国民が判断しますよ。でも、ここのところを曖昧にしてしまう。その曖昧にする姿勢がこの議事録問題の根本にもつながっているんじゃないかな、こういうことを指摘させていただいて、もういいです、答弁は。\r\n　きょうは、総務大臣もお招きして、ちょっと震災のお話だったんですが、締めくくり総括質疑でも質疑をしますので、そのときにやらせていただくということで、よろしくお願いします。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/115",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "歴史にたえ得るためには検証しなきゃいけない",
                "本当は、その議事録等があった上で、それで今度はそれをベースにしながらいろいろとヒアリングをして調査を深めていくのに、大もとがないと調査のしようがない、こういう現実があると思うんですね",
                "これはまさに原発の問題、そして震災の対応の問題だけではなくて、これからさまざまな課題があると思います",
                "\r\n　僕は、民主党の隠蔽体質という言い方はしません",
                "これは余力がないということは、逆に言ったら政権担当能力にちょっと疑問符がつくのかな、こういうふうに思うんですね",
                "また私たちの方が政権を担うかもしれない",
                "これは、私たち政治に携わる人間にずっと問われ続けている問題なんだ",
                "これをやはり民主党の皆さん方は自覚しなきゃいけない",
                "\r\n　僕は、菅さんは、もうやめられたから余り言ってもいけないと思うんですけれども、結構開き直る",
                "やはりそういう態度はよくないと思うんです"
            ]
        },
        {
            "speech_id": "118005261X00420120202_373",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　締めくくり総括質疑でございますが、午前中の一般質疑でできなかった部分も含めて質問をさせていただきたいと思います。\r\n　午前中は、議事録の問題、特に検証が必要だ、こういうお話をさせていただきましたが、震災から間もなく十一カ月、被災地の復旧復興を加速させて、原発事故の対応、さらに避難されている被災者の方々への支援、さらに力を入れていかなければいけないと思います。\r\n　一方で、地震列島の日本でございますから、東海、東南海、南海の三連動というのはいつ起こるかわからない。また、先日も、東大の地震研が首都直下は四年以内に確率七〇％という衝撃的な数字も出して、これはこれで、これもいつあってもおかしくない。そういうような中で、今回の東日本大震災の教訓というものをすぐさま生かしていかなければいけないと思います。\r\n　発災直後、そしてその後に行われた人命救助の問題、または復旧、そして復興、各段階さまざまございますけれども、やはり発災当初、一番大きかったのはマンパワーの問題ではないかなと思うんです。\r\n　国、そして各都道府県、各市町村、全国からさまざまな支援がありました。それ以外にも、多くの団体、個人、またはボランティア等々が被災地に入っていく、こういうことになりましたけれども、直接的に被災者の方々に手を差し伸べていく、第一義的に、その第一線の接点というのはやはり市町村だと思うんですね。\r\n　ここに対するバックアップをどうするかというのは大きな課題だと思うんですが、今回の震災、特に被害の激しかった岩手、宮城、福島、この三県における、県及び市町村、その自治体の職員の数は一体幾らぐらいあって、そのうち、この三県、各県で犠牲になられた職員というのは一体何人ぐらいいるのか、まずそれをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/373",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　午前中は、議事録の問題、特に検証が必要だ、こういうお話をさせていただきましたが、震災から間もなく十一カ月、被災地の復旧復興を加速させて、原発事故の対応、さらに避難されている被災者の方々への支援、さらに力を入れていかなければいけないと思います",
                "そういうような中で、今回の東日本大震災の教訓というものをすぐさま生かしていかなければいけないと思います",
                "\r\n　発災直後、そしてその後に行われた人命救助の問題、または復旧、そして復興、各段階さまざまございますけれども、やはり発災当初、一番大きかったのはマンパワーの問題ではないかなと思うんです"
            ]
        },
        {
            "speech_id": "118005261X00420120202_383",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○高木（陽）委員　先ほどから申し上げているように、時期によって必要なものが違ってくる。まさに自治体同士というのは、今何が必要なのか、また、それに対応する人たちが要るということで、これは広域な連携をしっかりと促していただきながらやっていただきたいと思います。\r\n　一方で、発災直後、私も現場に何度か足を運ばせていただきました。そのときに、これは昨年の国土交通委員会でも紹介をさせていただいた東北地方整備局の例をちょっと紹介したいと思うんですね。これは月刊の文芸春秋でもその模様が書かれました。また、麻生幾さんというライターが「前へ！」という本で、原発の第一線で放水活動をした話とともに、それを紹介した本が昨年出版をされました。これを読んだんですが、読む前に、その当事者に話を聞きました。\r\n　どういうことかというと、東北地方整備局で、仙台にありますから、発災直後、被災をして、当時は大畠国交大臣、そのときに、全て現場の整備局長に任せると。この東北の整備局長は、まずは啓開活動をやろう。これは今までやったことがありません。まずは応急復旧なんですが、応急復旧の前に道路だけを通せるようにしよう、こういうことで整備局がすぐに動きました。\r\n　御存じの方も多いように、東北を縦断している、縦にある四号線、これをまず開通させるとともに、それにくしの歯のようにして、沿岸部、ここに道を開いていく。沿岸部の道はほとんどやられている、こういう想定ですから。十六本あった国道のうち、一日で十一本あけました。そして、四日後には十五本あける。一本は原発のところでしたので、これはずっとできませんでした。\r\n　そのときに何をやったのかというと、整備局の職員が、随契でできる、被災のときの建設会社、その人をすぐ動かすんですが、電話も全て通信機能が途絶えている。どうしたか。整備局の職員が全部建設会社へ走ったんです。中には、向こうの方から、こういう状況だからすぐに機材を持って来てくれた会社もあったそうです。\r\n　その後、今度は、啓開の後に、国交省はすごいなと思ったのは、ＴＥＣ—ＦＯＲＣＥというのを持っていました。これは、各地方整備局にそれぞれの専門、例えば道路の専門、それぞれいます。河川の専門、または下水の専門、そういうような方々が、それぞれ、いざというときは出ていくというＴＥＣ—ＦＯＲＣＥというのがあって、すぐに全国の各整備局が行きました。\r\n　国交省は結構機材も持っていますので、衛星電話を持っていた。それを持ってきて何をしたかというと、その衛星電話を使って整備局の職員をまず各自治体に派遣しました、その日のうちに。整備局長が指示したのは、リエゾンと言われる連絡役、これに首長の横を離れるなと言ったんです。当時は県と市町村の連携が途絶えていました。そして、整備局長の指示のもとで行った職員が衛星電話で初めて首長と連携をとる。それで、今こうなっていると。\r\n　そして、その後、どんどん復旧をするときに、足りないものは何でも言ってくださいと整備局長は言うんですね。ところが、国交省にこんなことを言っていいんだろうかとみんなが思っていたときに、整備局長はペーパーをつくって各自治体に送りました。私は戦後の闇屋のおやじです、何でも言ってください。そこで出てきたのが、例えば棺おけまであったそうです、棺おけが足りない。そういうようなことをやった。まさに連絡が一番重要なわけですね。\r\n　そういう整備局というのがあるということをちょっと紹介だけしたかったのは、きょうは質問はしませんが、地方分支局を統合、廃止、いろいろと検討されていると思います。そういった中で、もし広域連合でやった場合にそういう指示をする人は一体誰なんだろう、こういうことをどうか知っていただいて、地方の無駄なものは削らなきゃいけないんですけれども、そういったところもあるという視点を持っていただいて、今後、政府部内でも御検討いただければということを申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/383",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "まさに自治体同士というのは、今何が必要なのか、また、それに対応する人たちが要るということで、これは広域な連携をしっかりと促していただきながらやっていただきたいと思います",
                "一本は原発のところでしたので、これはずっとできませんでした"
            ]
        },
        {
            "speech_id": "117905254X00720111110_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-10",
            "speech_text": "○高木陽介君　私は、公明党を代表して、ただいま議題となりました平成二十三年度第三次補正予算案に対し、賛成の立場から討論をいたします。（拍手）\r\n　平成二十三年度第三次補正予算案は、十月二十八日にようやく国会に提出されました。本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜにこれほどまでに遅くなってしまったのか。被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか。私は、心から憤りを感じております。\r\n　震災発生から、あすで八カ月となります。改めて、この間の政権党である民主党の責任は重大であり、前政権で重要閣僚を務めた野田総理の責任も厳しく問われるであろうと、改めて強く申し上げておきたいと思います。\r\n　以下、賛成する主な理由を申し上げます。\r\n　第一の理由は、第三次補正予算案には、被災地の復興に向けての重要な施策が盛り込まれており、復興特区や復興庁の設置をあわせ、迅速な執行が必要である点です。\r\n　例えば、瓦れきの撤去や放射性物質の除染の本格的な実施、被災地における住宅の確保を初めとする生活の支援、福島における原発事故に対する賠償、仮払いの支払いなどは、緊急を要する課題であります。\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします。\r\n　第二の理由は、欧州経済の混乱などによる歴史的な円高に対する対策が盛り込まれている点です。\r\n　特に、円高により中小企業など企業経営は深刻な状況にあり、事業をやめるか、それとも海外に移転し活路を求めるかというぎりぎりの瀬戸際に立たされております。まさに、日本経済にとって、産業の空洞化は、雇用を失い、経済の活力を失うものであり、緊急に対応すべき課題です。\r\n　今般の補正予算案では、これらの課題に対して、企業の立地補助金の大幅拡充や節電エコ補助金の創設、中小企業に対する資金繰りの支援の強化、さらには雇用調整助成金の要件緩和など雇用対策が盛り込まれています。これらの施策では必ずしも十分とは言えないものの、緊急的な対応として、速やかに執行されるべきです。\r\n　第三の理由は、東日本大震災の教訓を踏まえ、全国防災を含む各種対策が盛り込まれている点です。\r\n　地域における防災機能の強化や、学校等の公共施設の耐震化の前倒し実施など、全国的な防災・震災対応は極めて重要です。いまだ十分とは言えないものの、公立学校の耐震化と防災機能強化について、第三次補正予算案で積み増しがなされたことについては一定の評価をするものであります。\r\n　なお、復興に係る財源確保に当たっては、当面は復興債で賄うこととしていますが、償還に当たっては、税外収入などの確保に最大限に努め、増税による国民負担を最小限にとどめる努力が必要です。\r\n　例えば、子ども手当の見直しによる歳出削減分について五年の集中復興期間以降も復興の償還財源に充当することや、復興需要が経済成長のプラスに寄与し、その結果として税収増があった場合に、これを償還財源に充てること。具体的には、決算剰余金が発生した場合には、今後新たに設置される復興特別会計に繰り入れること。さらには、公的債務を削減するという視点から、ＰＦＩやレベニュー債などの手法により民間資金を積極的に活用するなどを講じるべきです。\r\n　また、追加的な復興経費が見込まれる場合の財源の確保に当たっては、新たな増税は行わず、一層の税外収入などの確保に努めるべきと考えます。\r\n　以上、賛成する主な理由を申し述べました。\r\n　なお、予算が成立しても、政府がそれを強力に執行する体制を構築できなければ意味がありません。私は、現在の政権の体制、対応で本当に被災地の復旧復興が進むのか、極めて心配であります。\r\n　例えば、除染事業の体制づくりや実施規模はどこが司令塔になるかを含め、体制が整っているとは到底思えません。さらには、復興庁の実施権限なども、立法の趣旨とは極めてほど遠いものと言わざるを得ません。\r\n　私は、野田総理に対し、総理みずから先頭に立って、強力に実行できる体制を速やかに構築するよう、強く要請いたします。\r\n　最後に申し上げます。\r\n　総理が優先すべきは、国会での議論や国民への説明もないままに消費税の引き上げの国際公約をすることではありません。今必要なことは、国民、なかんずく被災地の方々の心に寄り添った政治を行うことではないでしょうか。\r\n　いまだ被災地で仮設住宅等での生活を余儀なくされている方々の生活再建や放射性物質の除染など、復旧復興に係る各種施策について、これ以上のおくれは許されません。政府に対し各種施策の迅速な執行を改めて強く求めるとともに、公明党として、被災地の復旧復興に全力を挙げる決意である旨を申し上げ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00720111110/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜにこれほどまでに遅くなってしまったのか",
                "被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか",
                "改めて、この間の政権党である民主党の責任は重大であり、前政権で重要閣僚を務めた野田総理の責任も厳しく問われるであろうと、改めて強く申し上げておきたいと思います",
                "\r\n　例えば、瓦れきの撤去や放射性物質の除染の本格的な実施、被災地における住宅の確保を初めとする生活の支援、福島における原発事故に対する賠償、仮払いの支払いなどは、緊急を要する課題であります",
                "\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします",
                "まさに、日本経済にとって、産業の空洞化は、雇用を失い、経済の活力を失うものであり、緊急に対応すべき課題です",
                "これらの施策では必ずしも十分とは言えないものの、緊急的な対応として、速やかに執行されるべきです",
                "\r\n　地域における防災機能の強化や、学校等の公共施設の耐震化の前倒し実施など、全国的な防災・震災対応は極めて重要です",
                "いまだ十分とは言えないものの、公立学校の耐震化と防災機能強化について、第三次補正予算案で積み増しがなされたことについては一定の評価をするものであります",
                "\r\n　なお、復興に係る財源確保に当たっては、当面は復興債で賄うこととしていますが、償還に当たっては、税外収入などの確保に最大限に努め、増税による国民負担を最小限にとどめる努力が必要です",
                "さらには、公的債務を削減するという視点から、ＰＦＩやレベニュー債などの手法により民間資金を積極的に活用するなどを講じるべきです",
                "\r\n　また、追加的な復興経費が見込まれる場合の財源の確保に当たっては、新たな増税は行わず、一層の税外収入などの確保に努めるべきと考えます",
                "\r\n　なお、予算が成立しても、政府がそれを強力に執行する体制を構築できなければ意味がありません",
                "私は、現在の政権の体制、対応で本当に被災地の復旧復興が進むのか、極めて心配であります",
                "\r\n　例えば、除染事業の体制づくりや実施規模はどこが司令塔になるかを含め、体制が整っているとは到底思えません",
                "さらには、復興庁の実施権限なども、立法の趣旨とは極めてほど遠いものと言わざるを得ません",
                "\r\n　私は、野田総理に対し、総理みずから先頭に立って、強力に実行できる体制を速やかに構築するよう、強く要請いたします",
                "\r\n　総理が優先すべきは、国会での議論や国民への説明もないままに消費税の引き上げの国際公約をすることではありません",
                "今必要なことは、国民、なかんずく被災地の方々の心に寄り添った政治を行うことではないでしょうか",
                "\r\n　いまだ被災地で仮設住宅等での生活を余儀なくされている方々の生活再建や放射性物質の除染など、復旧復興に係る各種施策について、これ以上のおくれは許されません"
            ]
        },
        {
            "speech_id": "117905261X00520111110_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○高木（陽）委員　私は、公明党を代表して、ただいま議題となりました平成二十三年度第三次補正予算案に対し、賛成の立場から討論いたします。\r\n　以下、賛成する主な理由を申し上げます。\r\n　第一の理由は、第三次補正予算案には、被災地の復興に向けての重要な施策が盛り込まれており、復興特区や復興庁の設置をあわせ迅速な執行が必要である点です。\r\n　例えば、瓦れきの撤去や放射性物質の除染の本格的な実施、被災地における住宅の確保を初めとする生活支援、福島における原発事故に対する賠償、仮払いの支払いなどは緊急を要する課題であります。\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします。\r\n　第二の理由は、欧州経済の混乱などによる歴史的な円高に対する対策が盛り込まれている点です。\r\n　特に、円高により中小企業など企業経営は深刻な状況にあり、事業をやめるか、それとも海外に移転し活路を求めるかという、ぎりぎりの瀬戸際に立たされております。まさに、日本経済にとって産業の空洞化は雇用を失い、経済の活力を失うものであり、緊急に対応するべき課題です。\r\n　今般の補正予算案には、これらの課題に対して、企業の立地補助金の大幅拡充や、節電エコ補助金の創設、中小企業に対する資金繰りの支援の強化、さらには雇用調整助成金の要件緩和などの雇用対策などが盛り込まれています。これらの施策では必ずしも十分とは言えないものの、緊急的な対応として速やかに執行されるべきです。\r\n　第三の理由は、東日本大震災の教訓を踏まえ、全国防災を含む各種対策が盛り込まれている点です。\r\n　地域における防災機能の強化や、学校等の公共施設の耐震化の前倒し実施など、全国的な防災、震災対策は極めて重要です。いまだ十分とは言えないものの、公立学校の耐震化と防災機能強化について、第三次補正予算で積み増しがなされたことについては一定の評価をするものです。\r\n　以上、賛成する主な理由を述べました。\r\n　平成二十三年度第三次補正予算案は、十月二十八日にようやく国会に提出されました。本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜこれほどまでに遅くなってしまったのか、被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか。\r\n　震災発生から、あすで八カ月となります。改めて、この間の政権党である民主党の責任は重大であり、前政権で重要閣僚を務めた野田総理の責任も厳しく問われるものであると改めて強く申し上げ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/136",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特に、被災地における復興事業を速やかに進める観点から、地方負担を軽減するための特別交付税の創設や、被災された自治体がみずからの復興プランを進めるための東日本大震災復興交付金が創設されていることは高く評価いたします",
                "まさに、日本経済にとって産業の空洞化は雇用を失い、経済の活力を失うものであり、緊急に対応するべき課題です",
                "これらの施策では必ずしも十分とは言えないものの、緊急的な対応として速やかに執行されるべきです",
                "本格的な復興を待ち望む被災者の方々の悲しみや労苦を思えば、なぜこれほどまでに遅くなってしまったのか、被災地では冬の足音が近づいている中、寒さの中で再建に取り組むお一人お一人の心情を本当に民主党政権は感じているのか"
            ]
        },
        {
            "speech_id": "117905261X00420111109_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○高木（陽）委員　公明党は、これまで福島の原発事故に関連しまして、現地に各議員が赴いたり、また、関係自治体、さらに避難されている住民の方々からさまざまなお声をお伺いして、何度も何度も政府の方に具体的な提言、また提案、さらに要望等もしてまいりました。\r\n　例えば、五月二十六日の段階では、学校の放射線基準の見直しや、また校庭等の表土、いわゆる土の処理による安全性の向上、また、六月六日には、子供の健康対策の抜本強化等々、具体的な提案をさせていただきました。\r\n　政府が九月の三十日に緊急時避難準備区域を解除し、それから一カ月以上がもうたちましたけれども、多くの住民は被曝への不安から戻れないでいるわけですね。本来は、除染をして住民の安全を確保してからそういう準備区域の解除、こういうことが行われるのが常識的ではないかなと思うんです。\r\n　そういった中で、今総理もお話しになりました、その復興の第一歩というのはやはり除染なんですね。\r\n　先ほど申し上げました福島大学のアンケートによりますと、戻らない理由の第一というのは、除染が困難だろう、こういうふうに答えられている方が八三・一％なんです。だから、その住民の方々は、除染ができないんじゃないか、または、やってももっと時間がかかるんじゃないか、そういう不安になって、戻らない、もう戻る気はない、こういうふうに言われている。\r\n　総理、今の政府の体制、除染の体制ですね、現状、これで果たして福島の再生はできると思われますか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本来は、除染をして住民の安全を確保してからそういう準備区域の解除、こういうことが行われるのが常識的ではないかなと思うんです"
            ]
        }
    ]
}