{
    "repr_name": "高木陽介",
    "speeches": [
        {
            "speech_id": "117905261X00420111109_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○高木（陽）委員　細野さんは話がうまいから、ずっと今しゃべりましたけれども、一ミリという数字が出た瞬間から、先ほど申し上げましたけれども、その一ミリの被曝量というか放射線が出ているところは、やはりそういう気持ちになるわけですよ。その後、では一ミリから五ミリの間は、低線量はまた今後検討します、こういうふうに言われると、えっ、やはりやらないのかなと。ここら辺のあいまいさ。\r\n　もっと言えば、努力されていると思いますよ、思いますけれども、震災から、また原発事故から八カ月がたって、しかもずっと避難されている方々がいて、いつ戻れるのかという思いがあって、そういうことを考えた場合には、例えば低線量の基準の問題も早急に結論を出して、その上で工程表なりを出さなきゃいけなかったんじゃないでしょうか。\r\n　例えば、今後の除染の流れで、パネルにも書きましたけれども、除染をした廃棄物また土壌の処分というのは、市町村ごとに仮置き場というところに三年程度保管する。次に、福島県ではそれをさらに中間貯蔵施設に搬入する、他の都道府県はその県内で処分するという案だというふうに聞いておりますけれども、この中間貯蔵施設は、二十四年度内に場所を選定する、再来年の三月までですね。この中間貯蔵施設には、三十年間以内に最終処分に持っていく、三十年間置いておく可能性があるわけですね。\r\n　そういうような流れなんですけれども、まず、この仮置き場。それぞれ除染をしますね、土をはぎますね、それを仮置き場に持っていくんですけれども、市町村ごと、コミュニティーごとでその仮置き場を確保するんですが、福島県内に十三市三十一町十五村ある。五十九の自治体で、その仮置き場が決まったのは幾つありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　もっと言えば、努力されていると思いますよ、思いますけれども、震災から、また原発事故から八カ月がたって、しかもずっと避難されている方々がいて、いつ戻れるのかという思いがあって、そういうことを考えた場合には、例えば低線量の基準の問題も早急に結論を出して、その上で工程表なりを出さなきゃいけなかったんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117705254X03520110728_043",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-28",
            "speech_text": "○高木陽介君　私は、公明党を代表して、ただいま議題となりました野党四党提出の東日本大震災により生じた災害廃棄物の処理に関する特別措置法案及び内閣提出の東日本大震災により生じた廃棄物の処理の特例に関する法律案について質問をいたします。（拍手）\r\n　まず、災害廃棄物処理に関する制度の審議が東日本大震災が発生してから五カ月が過ぎようとしている今になって始まる菅内閣の現場感覚のなさ。被災者の痛み、苦しみが全くわかっていないと言わざるを得ません。\r\n　災害廃棄物の処理は、災害直後に取り組まねばならない人命の救助や、生活インフラなどの最低限の復旧のために、絶対に必要な対策であります。イの一番に取り組むべき対策なんです。震災発生直後に、我が党も何度も指摘をしてきたではありませんか。与党からもそういった声があったはずです。\r\n　にもかかわらず、そういった声や国民のニーズは全く無視され、やれ浜岡原発は停止だ、やれストレステストを実施する、やれ脱原発依存だなどなど、菅総理は、被災者の生活からは全く乖離したことを思いつきで打ち出し続ける。しかも、何一つ実現していません。\r\n　災害廃棄物の処理のような対策は、菅総理からすれば、支持率アップにはつながらない地味な取り組みかもしれません。しかしながら、こうした地道な積み重ねに徹し、一日も早く復興への道筋をつけることこそ、政治が果たすべき使命のはずです。\r\n　具体的に指摘をしたいと思います。\r\n　まず第一に、環境省によると、岩手、宮城、福島三県で発生した瓦れき、つまり災害廃棄物は、沿岸三十七市町村の推計量で約二千四百九十万トン。三県の通常の廃棄物処理量の十年分を優に超えています。七月二十日の時点で、仮置き場に搬入されたのは全体の四割程度にすぎず、二割前後の自治体も少なくないというありさまです。しかも、猛暑により、水産物などの混入した瓦れきが腐敗臭を放つなど、被災地の衛生環境を悪化させています。\r\n　第二に、政府は、震災後、市町村の委託を受けた県が運搬や処理を代行する仕組みを構え、八月末までには住宅地の瓦れきを仮置き場に搬入する目標を掲げていますが、既に、絵にかいたもちです。結局、政府が、責任を回避し、瓦れきの処理を被災自治体に丸投げしたからであります。\r\n　第三に、こうした事態に慌てたのか、政府は、七月に入って、国主導で瓦れき処理を進めることを目的とした廃棄物処理特例法案を国会に提出しましたが、余りにも遅過ぎます。野党四党が同様の趣旨の法案を出した一週間も後のことでした。\r\n　このありさまで、どうして自治体が安心して瓦れき処理に取り組めるでしょうか。市町村長との話を聞けば聞くほど、政府への不満ばかりであります。ある首長は、国の判断を待っていられないと、とるべき施策を次々と実施をしていますが、すべての自治体で可能なことばかりではありません。\r\n　委員会を通じた答弁でも、被災地の自治体が希望を持てるような答弁はありませんでした。\r\n　そもそも、政府はいつから今申し上げた三つの問題を認識し、そして、いつ法案作成の指示があったのか、環境大臣に伺います。\r\n　公明党は、七月一日、瓦れき処理を国の責務として促進する災害廃棄物処理特別措置法案を自民党、みんなの党、たちあがれ日本の四野党共同で衆院に提出をいたしましたが、野党の法案からおくれること一週間もたって提出されたこの政府案は、野党案に比べものにならないほど中身の薄い法案でありました。\r\n　加えて、政府案では、災害廃棄物処理事業に係る経費についての国庫補助金の申請は個々の市町村ごとに行う必要があり、煩雑な申請手続事務が被災自治体の負担となっていることも問題であります。\r\n　問題は、一時的にでも財政的な負担を負えないほど瓦れきの量が多いことです。\r\n　これまでの審議の中で、我が党の江田議員の質問に対して、菅総理は、国の全額負担について、自治体に支払いをさせない形も含めて相談をすると答えましたが、相談の結果はどうなったのか、環境大臣に伺います。\r\n　次に、具体的に国が講ずべき措置について伺います。\r\n　現行法では、海に流出した災害廃棄物について、その処理に責任を負うべき主体が明らかではありませんが、政府提出の法案では、どのような扱いになるのか明確ではありません。\r\n　政府案の第三条では、「環境大臣は」「当該市町村に代わって自ら当該市町村の災害廃棄物の収集、運搬及び処分を行うことができる」とありますが、漁場など海中の廃棄物のように、そもそも市町村の責任ではない災害廃棄物の処理については、何ら手だてをしないということでしょうか。環境大臣に答弁を求めます。\r\n　一方、野党提出法案においてはどのような位置づけになっているのか、提出者にお尋ねをしたいと思います。\r\n　さらに、廃棄物の一つにヘドロがあります。政府案では、これらについても該当する規定がありません。感染症の発生予防、無害化処理について政府はどのように対処していくお考えなのか、厚生労働大臣に伺います。\r\n　また、野党提出案においてはどのように対処するよう規定しているのか、提出者に伺いたいと思います。\r\n　また、災害廃棄物の処理に当たって、コンクリートや木質系廃棄物、鉄鋼材等の再生利用も重要と考えますが、それぞれの法案ではどのように対処していくお考えか、環境大臣及び提出者に伺います。\r\n　結びに、現在、石巻市の瓦れき推計量は六百十五万トンで、百十年分、亘理町では百二十七万トン、百年分であります。また、松島町での瓦れき処理の進捗率は、いまだに三％。\r\n　菅内閣は、千年に一度の未曾有の大災害と言いながら、瓦れきに囲まれて生活する被災者や復旧に当たる自治体のことをまるで認識できていないのです。これほどの量の瓦れきを、これまでの対策の延長のような取り組みで処理できるはずがありません。もし、ここに五％でも被災自治体負担が発生をすれば、五年分相当の瓦れき処理費用を確保しなければならない。今の財政状況では到底不可能であります。\r\n　政府は、処理費用を全額負担するものの、自治体にその一部の立てかえ払いを求めていますが、我々野党は、政府が直接全額負担すべきだとしております。\r\n　政府・与党は、立法趣旨をより深く考え、野党に譲歩し、早急に結論を出すべきであると強く申し上げ、質問を終わります。（拍手）\r\n　　　　〔国務大臣江田五月君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03520110728/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　まず、災害廃棄物処理に関する制度の審議が東日本大震災が発生してから五カ月が過ぎようとしている今になって始まる菅内閣の現場感覚のなさ",
                "被災者の痛み、苦しみが全くわかっていないと言わざるを得ません",
                "\r\n　災害廃棄物の処理は、災害直後に取り組まねばならない人命の救助や、生活インフラなどの最低限の復旧のために、絶対に必要な対策であります",
                "イの一番に取り組むべき対策なんです",
                "震災発生直後に、我が党も何度も指摘をしてきたではありませんか",
                "与党からもそういった声があったはずです",
                "\r\n　にもかかわらず、そういった声や国民のニーズは全く無視され、やれ浜岡原発は停止だ、やれストレステストを実施する、やれ脱原発依存だなどなど、菅総理は、被災者の生活からは全く乖離したことを思いつきで打ち出し続ける",
                "\r\n　災害廃棄物の処理のような対策は、菅総理からすれば、支持率アップにはつながらない地味な取り組みかもしれません",
                "しかしながら、こうした地道な積み重ねに徹し、一日も早く復興への道筋をつけることこそ、政治が果たすべき使命のはずです",
                "\r\n　このありさまで、どうして自治体が安心して瓦れき処理に取り組めるでしょうか",
                "ある首長は、国の判断を待っていられないと、とるべき施策を次々と実施をしていますが、すべての自治体で可能なことばかりではありません",
                "\r\n　加えて、政府案では、災害廃棄物処理事業に係る経費についての国庫補助金の申請は個々の市町村ごとに行う必要があり、煩雑な申請手続事務が被災自治体の負担となっていることも問題であります",
                "\r\n　政府案の第三条では、「環境大臣は」「当該市町村に代わって自ら当該市町村の災害廃棄物の収集、運搬及び処分を行うことができる」とありますが、漁場など海中の廃棄物のように、そもそも市町村の責任ではない災害廃棄物の処理については、何ら手だてをしないということでしょうか",
                "\r\n　菅内閣は、千年に一度の未曾有の大災害と言いながら、瓦れきに囲まれて生活する被災者や復旧に当たる自治体のことをまるで認識できていないのです",
                "これほどの量の瓦れきを、これまでの対策の延長のような取り組みで処理できるはずがありません",
                "今の財政状況では到底不可能であります",
                "\r\n　政府は、処理費用を全額負担するものの、自治体にその一部の立てかえ払いを求めていますが、我々野党は、政府が直接全額負担すべきだとしております"
            ]
        },
        {
            "speech_id": "117704319X01420110525_044",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-05-25",
            "speech_text": "○高木（陽）委員　先ほどから何度か申し上げているように、必要のない電気、これはもうとめた方がいいというか、節電するべきだ。でも、どうしても必要な、必要なというのは何かというと、やはり命にかかわることですね。だから病院等は、では節電の対象から外すだとか。今政府部内で、夏のピーク時、どこまで電力を制限するか、大口の需要者は一五％やるだとか、いろいろと計画を立てて検討されていますが、そういう部分の中で、やはり弱い立場の人も守る。弱い立場だから、おまえらは我慢しろというんじゃなくて、そこを最大限尊重するというのが僕は政治の役割じゃないかなと思うんですね。\r\n　公共交通という言い方をしますね、特に鉄道の場合には。皆さん方も覚えているように、三月の十一日、地震発生とともに、首都圏の鉄道はとまりました。それによって帰宅難民になった、三百万人。みんな歩いて帰る。これは大変でしたね。それは金曜日の晩でした。\r\n　そして、日曜日の午後八時ぐらいですか、総理が急に緊急の会見をして、計画停電を受け入れたと。総理の会見の後、枝野官房長官がやる。枝野官房長官の後に、海江田経産大臣がやる。そして、蓮舫さんが節電担当大臣になったから会見をやる。ところが、あの会見、多くの国民がテレビで見ていて、あしたの六時半からとまる、四グループに分ける、でも、どのグループに入っているかわからないんですね。政府は発表しない、それは東電だと。今の原発と一緒ですよ、東電に責任がある。\r\n　東電の発表もこれまたひどいもので、結局、鉄道事業者は、一体どの地域がとまるかわからないから、朝からとめちゃったわけですね。今度は、月曜日の朝、出勤難民ですよ。さらにその数日後、需給バランスが崩れる可能性があるということで海江田大臣がまた緊急会見をやった。それによってまた鉄道が混乱をした。というのを三回やった。\r\n　そう考えますと、やはり公共交通というものの認識、国交省は持っているんです。政府が持っていない、政府として。まずは菅総理が持っていない。経産省も持っていない。だから一律になっちゃう。\r\n　そんな中で、ようやく、この夏の電力需要の問題で、制限をしなきゃいけない、経済活動をどこまで抑えればいいんだろう、これは景気回復、もっと言えば復興のためのお金をどうするかというものにもかかわってくるということで、この電力制限について今ずっと話し合いをして、公共交通、大分配慮する流れになっていますけれども、まさに公共交通ですから、これはとめていい話じゃありません。制限をするにしてもピーク時ぐらい。ピーク時、まさに十四時、十五時。\r\n　そう考えますと、鉄道と電力の問題というのをもっともっと深刻に考え、配慮していく必要があるのではないかと思いますが、その点、大臣、いかがお考えでしょうか。\r\n　　　　〔田村（謙）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X01420110525/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "でも、どうしても必要な、必要なというのは何かというと、やはり命にかかわることですね",
                "弱い立場だから、おまえらは我慢しろというんじゃなくて、そこを最大限尊重するというのが僕は政治の役割じゃないかなと思うんですね",
                "今の原発と一緒ですよ、東電に責任がある",
                "\r\n　そんな中で、ようやく、この夏の電力需要の問題で、制限をしなきゃいけない、経済活動をどこまで抑えればいいんだろう、これは景気回復、もっと言えば復興のためのお金をどうするかというものにもかかわってくるということで、この電力制限について今ずっと話し合いをして、公共交通、大分配慮する流れになっていますけれども、まさに公共交通ですから、これはとめていい話じゃありません"
            ]
        },
        {
            "speech_id": "117704319X01420110525_046",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-05-25",
            "speech_text": "○高木（陽）委員　電力を制限するというのは、それぞれの分野、それぞれの事業体または各家庭、それぞれみんな努力しているんですが、全体として本当に必要なものかどうか。\r\n　これは政府が決めて指示するというのもいかがなものかと思うけれども、例えばテレビ、昼間のテレビは放送を中止した方がいいと思いますよ。これは、テレビ局が大変だと思うし、ＣＭが流せないからその分広告収入も減るでしょう。でも、家庭は、一番大きいのはエアコンだと言われる。その次はテレビだ。高校野球は決勝戦は午前中からやるようになった。ピーク時にはやらない。だったら、もう放送を、例えばピーク時、十二時から四時ぐらいまでとめちゃうだとか。これはすごいことですよ。でも、本当に必要なのかどうかというのはやはり厳密に検討してもいいんじゃないかなというぐらい、今回の電力不足というのは大変な問題ですから。\r\n　多分、これは福島だけじゃなくて、原発がどんどん定期点検に入っていく。そうすると、これは再稼働できないんですね、今の流れは。そうなりますと、ことしだけじゃありません、来年も、下手すると三年後ぐらいまで。ということを考えますと、やはりここは、本当に必要な、特に公共交通ということを、大臣はそういうことをずっと閣僚会議等でお話しされていますので、しっかりと総理が認識してもらいたいと思いますね。結局はトップなんですよ。トップがそういう認識を持たないから、ごちゃごちゃごちゃごちゃ交渉で時間がかかる。だから、そういうことを総理に申し上げてください。ということで、よろしくお願いします。\r\n　時間も限られていますので、今回の法案について。\r\n　今回は、国鉄清算事業団の債務を、当初は年金の方に持っていかれちゃった、年金の方に持っていかれちゃったけれども、今回震災がありまして、そっちに、復興に持っていこうと。本当にふらふらしているなと私は思うんですが、そんな中で、ＪＲ三島会社及び貨物会社、ここに応援をするんですけれども、これで本当に今後の経営は大丈夫なのか。特に、先ほど自民党の山本議員がお話しになりましたけれども、三島といっても、北海道と九州と四国ではまた違う。\r\n　今現在、地方の方は人口減少、過疎化、そういった中で、人がいないということは人の流れがその分減るわけですから、そうなりますと、どうやって黒字化するんだろうか。ただ単にお金をずっと出し続けていく、それでいいんだろうか、こういうふうに思うんですが、その点、今後の経営をどう見ているか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X01420110525/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは政府が決めて指示するというのもいかがなものかと思うけれども、例えばテレビ、昼間のテレビは放送を中止した方がいいと思いますよ",
                "でも、本当に必要なのかどうかというのはやはり厳密に検討してもいいんじゃないかなというぐらい、今回の電力不足というのは大変な問題ですから",
                "ということを考えますと、やはりここは、本当に必要な、特に公共交通ということを、大臣はそういうことをずっと閣僚会議等でお話しされていますので、しっかりと総理が認識してもらいたいと思いますね",
                "本当にふらふらしているなと私は思うんですが、そんな中で、ＪＲ三島会社及び貨物会社、ここに応援をするんですけれども、これで本当に今後の経営は大丈夫なのか"
            ]
        },
        {
            "speech_id": "117704319X00720110413_045",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-04-13",
            "speech_text": "○高木（陽）委員　大臣の方からそういう前向きな御答弁をいただきました。しっかりと対応していただきたいと思いますので、よろしくお願いいたします。\r\n　続きまして、仮設住宅が今でき始めまして、それ以外にも、各自治体が、公営住宅等の提供または民間の借り上げ等々、いろいろとやられている。仮設住宅の場合は二年間家賃がない、こういった状況の中で、仮設住宅で全部入れればいいです、または公営の住宅に全部入れればいいです。多分、今、これだけ広域の被災者がこれだけたくさんいる中で、原発の問題も今度出てきましたし、そうなってきますと、ちょっと足りないんじゃないかな、そういう思いがあるんですね。\r\n　その中で、民間賃貸住宅へ避難した場合の助成ができないものだろうか、このように思っているんですけれども、自治体によっては対応しているところがあると伺いました。実は、福島県の須賀川市というところでは、住宅が半壊以上で使用不能だった方々で応急仮設住宅に入居できなかった人、生活保護法による住宅扶助を受けていない人、市税等の滞納のない人ということで、民間の住宅に入られた方に助成制度を設けているということですね。\r\n　ここら辺のところはどうなのかなというふうに思いまして、きょうは厚労省にも来ていただいておりますので、この現状及び国の支援、こういうのが可能なのかどうか、これもちょっとお伺いしたいなと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X00720110413/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "多分、今、これだけ広域の被災者がこれだけたくさんいる中で、原発の問題も今度出てきましたし、そうなってきますと、ちょっと足りないんじゃないかな、そういう思いがあるんですね"
            ]
        },
        {
            "speech_id": "117704319X00620110330_071",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-03-30",
            "speech_text": "○高木（陽）委員　これは、県境を越える、越えざるを得ないだろうなと思うんです。\r\n　もう一つは、もう時間が来てしまいましたので指摘だけしておきたいと思いますが、今回のいわゆる瓦れきの処分で、その業者さん、全国規模でいろいろ手を挙げてくれて、それをやりましょう、こういう形となっているんですが、問題は、これだけの量を一気にやろうとしますと、業者はいたとしても、では、重機がそれだけ足りるのかだとか、また、予算委員会でもちょっと御指摘したように、建設業者も重機が足りなくなってきている、こういう現状の中で、一斉にこの復興に集約しなきゃいけないんですけれども、その分、いろいろとほかの地域が逆にまたできなくなるだとか、こういった問題が生じかねないなということをしっかりと見ていただきたいなと思うんです。\r\n　特に、復興復旧のためには、それに力を入れるのは当たり前なんですが、その影響で日本経済全体が沈んでしまわないように、逆にこれをばねにしていけるように、そういったバランスをしっかりと持ってこの瓦れきの対処もしっかりやっていただきたいなと思います。\r\n　計画停電と、原発事故の風評における海外取引の現状とを質問通告させていただきましたが、ちょうど時間が参りました。次回、またやりたいと思いますので、よろしくお願いいたします。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X00620110330/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　もう一つは、もう時間が来てしまいましたので指摘だけしておきたいと思いますが、今回のいわゆる瓦れきの処分で、その業者さん、全国規模でいろいろ手を挙げてくれて、それをやりましょう、こういう形となっているんですが、問題は、これだけの量を一気にやろうとしますと、業者はいたとしても、では、重機がそれだけ足りるのかだとか、また、予算委員会でもちょっと御指摘したように、建設業者も重機が足りなくなってきている、こういう現状の中で、一斉にこの復興に集約しなきゃいけないんですけれども、その分、いろいろとほかの地域が逆にまたできなくなるだとか、こういった問題が生じかねないなということをしっかりと見ていただきたいなと思うんです",
                "\r\n　特に、復興復旧のためには、それに力を入れるのは当たり前なんですが、その影響で日本経済全体が沈んでしまわないように、逆にこれをばねにしていけるように、そういったバランスをしっかりと持ってこの瓦れきの対処もしっかりやっていただきたいなと思います"
            ]
        },
        {
            "speech_id": "117704319X00520110325_044",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-03-25",
            "speech_text": "○高木（陽）委員　今、選択と集中というお話がございました。\r\n　例えば港湾の予算配分、これまでも京浜、阪神といったところにも力を入れてきたんですけれども、どうしても、各自治体港湾ということで、日本全国、それぞれ拠点としてそこに予算配分をしていった。この委員会で何度も申し上げているんですけれども、お金がたくさんあれば一遍にやればいいんですが、ない場合には、政治的決断をして優先順位をつけなきゃいけないわけですね。そういった中で、まさに今回、この京浜と阪神にしっかりと集中していこうという流れができてくるわけですから、ここはしっかりと大胆にやっていただきたいな、こういう要望を申し上げたいと思います。\r\n　もちろん、それ以外の地域の港湾についても、やはり地場産業、さらにその地域の経済の発展等々を考えた場合には、少しでも力を入れてもらいたい、こういう要望はあると思うんです。ただ、これは、今回の震災を踏まえた上で考えたいと思うのは、今、東日本の震災という言い方をしていますけれども、計画停電がこの夏さらに大変になり、電力の復旧を考えた場合には、来年以降もこれは継続せざるを得ないんだろうなと。\r\n　そういった中で、では、日本の製造業を初めとする経済はどうなっていくのか。原発の問題もなかなか収束しない中で、農林水産業に対する影響も出てきている。そうなりますと、本当に、日本の経済、ＧＤＰもこの一年でかなり厳しい状況になるだろうなと。まさに、この日本の復興をしていくといったときに、物流を含めたことを考えなきゃいけない。その中で、世界から富をまた集めてこなければいけないといったときの港湾の役割というのは大きいと思いますので、この点をしっかり踏まえていただきたいと思います。\r\n　次の質問でございますが、今回、港湾法の改正の大きな柱の一つに港湾運営会社の制度がございます。これは、現場でいろいろと仕事をされている方々、特に港運関係をずっと、荷物を扱っている方々は、どうなっていくんだろう、こういうような不安等々を感じていると思うんです。この港湾運営会社の制度について改めてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X00520110325/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　もちろん、それ以外の地域の港湾についても、やはり地場産業、さらにその地域の経済の発展等々を考えた場合には、少しでも力を入れてもらいたい、こういう要望はあると思うんです",
                "ただ、これは、今回の震災を踏まえた上で考えたいと思うのは、今、東日本の震災という言い方をしていますけれども、計画停電がこの夏さらに大変になり、電力の復旧を考えた場合には、来年以降もこれは継続せざるを得ないんだろうなと",
                "そうなりますと、本当に、日本の経済、ＧＤＰもこの一年でかなり厳しい状況になるだろうなと",
                "まさに、この日本の復興をしていくといったときに、物流を含めたことを考えなきゃいけない",
                "その中で、世界から富をまた集めてこなければいけないといったときの港湾の役割というのは大きいと思いますので、この点をしっかり踏まえていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704319X00520110325_052",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-03-25",
            "speech_text": "○高木（陽）委員　時間も限られてまいりましたので、今回の被災を踏まえてちょっとお伺いをしたいと思うんです。\r\n　港湾の防災機能、これは本当に重要な問題だと思うんです。そういった中で、今回、港湾運営会社制度ができて、防災面ですね、いろいろな震災が起きた、今も東北の港湾は港湾局を中心に一生懸命復旧をしていただいている、ここら辺のところは運営会社制度のもとで大丈夫なんだろうかと。民間になるわけですからね。\r\n　今回の原発を見ていても、東京電力という会社は本当に大丈夫なのかなと。まさにそういうときは政府が乗り出していくんですが、今、政府と東電の関係、一体かなというふうにまだ疑問を持たれている。そういったときに、今、東北の港湾は、本当に一体となってというか、国が全面的に出ていっていろいろとやっているわけですね。\r\n　だから、運営会社になった場合に、もし東海地震または東南海・南海、これは阪神も影響しちゃいますし、このときに果たして大丈夫なんだろうか、こういった素朴な疑問があるんですけれども、この点はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X00520110325/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　港湾の防災機能、これは本当に重要な問題だと思うんです",
                "そういった中で、今回、港湾運営会社制度ができて、防災面ですね、いろいろな震災が起きた、今も東北の港湾は港湾局を中心に一生懸命復旧をしていただいている、ここら辺のところは運営会社制度のもとで大丈夫なんだろうかと",
                "\r\n　今回の原発を見ていても、東京電力という会社は本当に大丈夫なのかなと",
                "\r\n　だから、運営会社になった場合に、もし東海地震または東南海・南海、これは阪神も影響しちゃいますし、このときに果たして大丈夫なんだろうか、こういった素朴な疑問があるんですけれども、この点はどうでしょうか"
            ]
        },
        {
            "speech_id": "116204080X02220050802_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-02",
            "speech_text": "○高木（陽）委員　今、法定点検のお話が出ました。十三カ月に一度ということですね。この中で、実は私も議員になる前、毎日新聞で記者をやっておりまして、そのときに浜岡の原発の定検を取材したこともございました。そういう観点からいうと、やはりこの定検がすごく必要であるな、必要というよりは絶対的なものであるなという気もするんですが、業界の方としてみれば、そこを海外並みに柔軟性を持って、そういう要望もあるんですけれども、ただ、現実問題、一般的な原子力への不信というんですか、それが根強く、安全と効率とをいかにバランスをとるか、こういう問題は極めて難題であると思うんですね。\r\n　そこで、業界が効率のアップを主張し、それが社会的要請、例えばＣＯ2の削減ですとか、こういうことであるならば、自主保安の確立という面でさらなる努力が必要であると思うんですね。みずからもっと努力をしていく、これはまたある意味で目に見える形にしていかなければいけない、そこがまた信頼をかち得ると思うんですけれども、そういった意味での自主保安の確立について、お考えがあればちょっと伺いたいと思うんですが、伊藤参考人、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02220050802/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう観点からいうと、やはりこの定検がすごく必要であるな、必要というよりは絶対的なものであるなという気もするんですが、業界の方としてみれば、そこを海外並みに柔軟性を持って、そういう要望もあるんですけれども、ただ、現実問題、一般的な原子力への不信というんですか、それが根強く、安全と効率とをいかにバランスをとるか、こういう問題は極めて難題であると思うんですね",
                "\r\n　そこで、業界が効率のアップを主張し、それが社会的要請、例えばＣＯ2の削減ですとか、こういうことであるならば、自主保安の確立という面でさらなる努力が必要であると思うんですね"
            ]
        },
        {
            "speech_id": "116204080X02220050802_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-02",
            "speech_text": "○高木（陽）委員　今、村長は率直に、祈っているところであります、こういうお話がございました。まさに、私たち、技術の面では素人なわけですよね。村長さんもそうなんですけれども、そうなると、やはりその当事者である原燃初め施工業者等々が、ここの部分は本当に、ある意味でいうと、誇りですとか使命感ですとか、そこを徹底して持っていただくしか方法はないのかなと思うんです。そういった部分では、本当に、私たちも含めて、素人ではあるけれども、しっかりとチェックをしながら、情報公開というのを絶えずしていただくように努力をしてまいりたいと思います。\r\n　庭野参考人にちょっとお伺いをしたいのは、原子力産業というのは、多岐にわたる技術が複合、結集した巨大なシステムであると思うんですね。単に個々の専門技術の寄せ集めではない、そういうふうに言われているんですけれども、それだけに波及効果も多く、例えばコンピューター産業ですとか、医療、輸送、建築、環境等広く及んでおり、また、他方、立地条件の困難さもあり原発の新規プラント建設が減少する中で、優秀な人材、高度な技術基盤の維持が大きな課題になっている、このように伺っておりますけれども、この観点でどのようにお考えか、お聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02220050802/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "村長さんもそうなんですけれども、そうなると、やはりその当事者である原燃初め施工業者等々が、ここの部分は本当に、ある意味でいうと、誇りですとか使命感ですとか、そこを徹底して持っていただくしか方法はないのかなと思うんです",
                "そういった部分では、本当に、私たちも含めて、素人ではあるけれども、しっかりとチェックをしながら、情報公開というのを絶えずしていただくように努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "116204080X01120050415_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○高木（陽）委員　原発の政策、これは国の政策だと思うんですね。そういった中で、それを運営しているのはそれぞれの事業者である。今も保安院長のお話にございましたように、事業者の方に任せていた、そこを大きく反省しているというふうにありましたけれども、この原発に対する信頼性、今回の事故でやはりかなり揺らいだのは確かだと思うんです。そういった中でいいますと、事業者はもちろん責任をとらなければいけないんですけれども、やはり国の方もこの点はしっかりととらえていかなければいけないと、まずは強調させていただきたいと思います。\r\n　その上で、先日、当委員会で美浜の方に視察をさせていただきまして、それとともに、福井県知事を初めとして地元の自治体の首長さんたちにいろいろとお話を伺いました。短時間ではございましたけれども、それぞれいろいろな要望等もございました。\r\n　その中で、特に福井県知事の方が要請書という形で当委員会あてに出されました内容を読ませていただきますと、安全規制体制の一元化ですね。この原子力問題に関しまして、それぞれいろいろな部署がある。そういった中で、やはり安全または規制といった観点の問題は一カ所にぐっと集中をしてやった方がいい、またその方が理解を得やすい。これはなるほどなとは思うんですけれども、この点についてどのようにお考えか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今も保安院長のお話にございましたように、事業者の方に任せていた、そこを大きく反省しているというふうにありましたけれども、この原発に対する信頼性、今回の事故でやはりかなり揺らいだのは確かだと思うんです",
                "そういった中でいいますと、事業者はもちろん責任をとらなければいけないんですけれども、やはり国の方もこの点はしっかりととらえていかなければいけないと、まずは強調させていただきたいと思います",
                "そういった中で、やはり安全または規制といった観点の問題は一カ所にぐっと集中をしてやった方がいい、またその方が理解を得やすい"
            ]
        },
        {
            "speech_id": "116204080X01120050415_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○高木（陽）委員　事故が起きますと、いろいろな原因を究明して、その後それに対策をする、ごく当たり前なんですけれども、これまでもこういった原子力関連の事故というのがあった、そのたびごとにいろいろと体制を変えてきたと、今保安院長言われましたよね。その中で、結局今回も事故が起きたわけですよね、今までの体制で。\r\n　だから、やはりそれについての不安、なぜ福井県知事がそういうことを出してきたのかという、そこのところをしっかりととらえないといけないと思うんです。今までやってきましたというところで、逆に開き直られますと、本当に不安は取り除けたのかなと。もちろん、国として説明をする、地元の自治体に対してこういう形でこれからもやっていきます、こういうことは大切だと思うんですけれども、やはり不安を取り除いていくということが最も重要ではないかなと思うんですね。\r\n　では、今の体制を変えればいいのか、もちろん私もそうは思いません。では今までの体制の中でどういうふうにまたさらに強化させていくのか、こういった点についてさらに突き詰めていただきたいと思います。\r\n　その上で、もう一つ、これも福井県知事の方から要請書にありましたように、高経年化した原発、これは全国各地、原発政策がどんどん進む中で、各事業体も原発をつくり始めてきた、それがかなり稼働して、そういった中で大分年がたってしまった。さあ、これからですね。国の審査基準の整備、また安全規制上の取り組みについて、高経年化対策としてより明確化すべきだと思うと。これはだれもが思っています。この点について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　だから、やはりそれについての不安、なぜ福井県知事がそういうことを出してきたのかという、そこのところをしっかりととらえないといけないと思うんです",
                "もちろん、国として説明をする、地元の自治体に対してこういう形でこれからもやっていきます、こういうことは大切だと思うんですけれども、やはり不安を取り除いていくということが最も重要ではないかなと思うんですね",
                "\r\n　では、今の体制を変えればいいのか、もちろん私もそうは思いません",
                "国の審査基準の整備、また安全規制上の取り組みについて、高経年化対策としてより明確化すべきだと思うと"
            ]
        },
        {
            "speech_id": "116204080X01120050415_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○高木（陽）委員　経緯はわかりました。\r\n　ただし、こういう事故が起きた、しかも五人の方が亡くなってしまった、大変な事故なわけです。そういう場合は、もっと積極的にその対策、再発防止または行動計画、事故調査委員会は事故調査委員会でずっとやっているわけですけれども、関西電力として、例えばもっと早い段階でどんどん打ち出していく。もちろん、そうやって打ち出せばいろいろな批判を受けます。でも、それをしっかりと受けとめながらまたやっていく、そういう姿勢というか、もっと前の段階でどんどん出していかなければいけなかったのではないのかなというのが私の実感です。これは一応申し上げておきます。\r\n　さらに、これも、今回の事故が起きましていろいろな報道がなされてまいりました。過去のいろいろな事故も事例として出てくるわけですね。私もそういう記事または報道を見ながら、読みながら、これもだれもが知っている八六年の米国のサリー原発、これも減肉による、いわゆる配管の破断事故ですね。これは四人亡くなったそうでありますけれども、八六年にアメリカで起きている。それは日本でも起きる可能性があるわけですね、原発の事故としては。しかも、同じように減肉をしている。そういう事故があって、これはほかの、アメリカでの出来事というふうにとらえてしまったのか。それとも、本来であればそういう事故があったら、自分のところはどうなのかな、こういう予見をするというのがやはり安全に対する取り組みではないかなと思うんですけれども、ここら辺、予見し得なかったかどうか。秋山会長、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "もちろん、そうやって打ち出せばいろいろな批判を受けます",
                "でも、それをしっかりと受けとめながらまたやっていく、そういう姿勢というか、もっと前の段階でどんどん出していかなければいけなかったのではないのかなというのが私の実感です",
                "それとも、本来であればそういう事故があったら、自分のところはどうなのかな、こういう予見をするというのがやはり安全に対する取り組みではないかなと思うんですけれども、ここら辺、予見し得なかったかどうか"
            ]
        },
        {
            "speech_id": "116204080X01120050415_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○高木（陽）委員　サリー原発の事故によりましてそうやってチェックリストをつくり直すというか、ところが、そこに漏れていた。結局、何のためにほかのところで起きた事故というものを参考にしているのか。やはりここら辺は、関西電力自体の体質の問題、こういうふうに指摘されても仕方がないと思うんですね。\r\n　さらに厳しい言い方をしますと、配管が減肉し、交換が必要になった状態になっても、独自の判断で交換を先送りする事例が、九二年以降七十八件もあった。ここら辺の理由はどうなんでしょうか、ちょっとお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "やはりここら辺は、関西電力自体の体質の問題、こういうふうに指摘されても仕方がないと思うんですね"
            ]
        },
        {
            "speech_id": "116204080X01120050415_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○高木（陽）委員　これも、原発一基、一日とめると一億円の損失、こんなふうにも指摘されて、その交換を先送りする、自分たちで判断をする。結局、経済効率を追求する、効率化ばかり考えて、安全というものはどこかに置かれてしまったのではないかな、こういう指摘もあるわけですね。\r\n　まさに最近、いろいろな大きな企業が、日本を代表する企業がそうやって安全を無視する。例えば、自動車の部分では三菱自動車の件ですとか、昨日も、ＪＡＬが行政処分を受け、大臣に報告書を持っていったそのやさきでもう一回また事故を起こしているみたいな、何を考えているんだと、企業に対して不信感を持ってしまう。特に、関西電力という、ある意味では電力会社というのは日本を代表する企業なわけですね。それが、しかも原子力発電というエネルギー政策において最も重要な部分を担いながら、これを任せられているわけです。そういった部分での安全に対する意識、先ほどから何度も出ています安全文化、ここを本当に人ごとじゃなくて、亡くなられた方もいるわけですし、今後本当にもう二度と起こさないんだというところの中でしっかりと自覚をしていただきたいと思います。\r\n　時間も参りましたので、最後に大臣にちょっとお伺いをしたいんです。\r\n　冒頭にも申し上げました、今回の事故によりましてこれまでの原子力に対する安全という意識が大きく揺らいでしまった。これをまたもとに戻すというのはなかなか大変なことだと思うんですね。こういう安全性に対して国民へしっかりと発信、これは国としてもやらなきゃいけないと思うんですが、この点について大臣のお考えをちょっとお伺いして、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "結局、経済効率を追求する、効率化ばかり考えて、安全というものはどこかに置かれてしまったのではないかな、こういう指摘もあるわけですね",
                "そういった部分での安全に対する意識、先ほどから何度も出ています安全文化、ここを本当に人ごとじゃなくて、亡くなられた方もいるわけですし、今後本当にもう二度と起こさないんだというところの中でしっかりと自覚をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116204080X00820050330_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-03-30",
            "speech_text": "○高木（陽）委員　公明党の高木陽介でございます。\r\n　今回の原子力二法の質問をする前に、先ほど武田委員も冒頭にお話がございました、本日、関電美浜原発事故の事故調査委員会の報告が出てくるということで、後ほど当委員会の理事会でもその報告を受けるようになっております。\r\n　この問題、まさに事故が起きた当初から、本当に多くの国民が原子力に対しての不安、これを感じてきた問題でもございますし、この調査報告をもって終わりにするのではなくて、またこれをさらに原子力の安全確保に対しての再スタートにしていただきたいと思います。\r\n　また、それに伴いましてというか、関電の方も社長が辞任をするというようなことになりまして、ただ、この発表の仕方また報道のされ方、マスコミ等もかなり批判的にそれをとらえておりまして、当委員会でも午後はこの審議が打ち切られるという形となっておりますし、この問題についてはしっかりと当委員会内で論議をさせていただきたい、このことを最初に申し上げたいと思います。\r\n　その上で、まず最初に今回の積立金法案の問題をお伺いしたいと思うんですけれども、今申し上げたように、原子力の安全の問題というのはかなりというか、ほとんどの方々がこの問題、安全というテーマについて関心を持っている。もう少し申し上げますと、私自身もまたうちの党も、この原子力発電に関してはしっかりと推進をしていかなければいけない。特に、資源のない日本において今後のエネルギー問題ということは本当に重要な課題であり、この原子力をどう活用していくのか、生かしていくのか。こういった問題のある中で、原発のメリット、これは核燃サイクルとあわせましてやっていかなければいけない、これはすごく理解をするんですけれども、何度も申し上げます安全、この問題についていろいろと取りざたされる。特にこの核燃のリサイクルについて多様な意見がございますね、批判もいろいろと出てまいりますし。\r\n　やはりこういったエネルギー問題、国民の生活にとって重要な問題でございますから、これを進めていく上において幅広い理解、いわゆる国民の理解がなければ進められないということで、この核燃のリサイクル、これはちょっと大きくとらえますけれども、この政策の推進について、まず大臣、どのようにしていくのか、お考えをお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X00820050330/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この問題、まさに事故が起きた当初から、本当に多くの国民が原子力に対しての不安、これを感じてきた問題でもございますし、この調査報告をもって終わりにするのではなくて、またこれをさらに原子力の安全確保に対しての再スタートにしていただきたいと思います",
                "もう少し申し上げますと、私自身もまたうちの党も、この原子力発電に関してはしっかりと推進をしていかなければいけない",
                "特に、資源のない日本において今後のエネルギー問題ということは本当に重要な課題であり、この原子力をどう活用していくのか、生かしていくのか",
                "こういった問題のある中で、原発のメリット、これは核燃サイクルとあわせましてやっていかなければいけない、これはすごく理解をするんですけれども、何度も申し上げます安全、この問題についていろいろと取りざたされる",
                "\r\n　やはりこういったエネルギー問題、国民の生活にとって重要な問題でございますから、これを進めていく上において幅広い理解、いわゆる国民の理解がなければ進められないということで、この核燃のリサイクル、これはちょっと大きくとらえますけれども、この政策の推進について、まず大臣、どのようにしていくのか、お考えをお聞かせ願いたいと思います"
            ]
        },
        {
            "speech_id": "116204080X00820050330_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-03-30",
            "speech_text": "○高木（陽）委員　クリアランスされたものが原子力施設の外に搬出される。これが、不適切なクリアランスによって放射性廃棄物が施設の外に搬出されるようなことになれば、これだけでまた、先ほどの美浜の原発じゃないですけれども、また大きな問題となって原子力行政についての信頼を損なってしまうということで、それぞれの事業者、これはこれでしっかりとやっていただかなきゃいけないんですが、まさにここも国が関与していかなければいけないであろうと。\r\n　国がしっかりとチェックする、この点について、具体的にどういうふうにしていくのか、この点を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X00820050330/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これが、不適切なクリアランスによって放射性廃棄物が施設の外に搬出されるようなことになれば、これだけでまた、先ほどの美浜の原発じゃないですけれども、また大きな問題となって原子力行政についての信頼を損なってしまうということで、それぞれの事業者、これはこれでしっかりとやっていただかなきゃいけないんですが、まさにここも国が関与していかなければいけないであろうと"
            ]
        }
    ]
}