{
    "repr_name": "古屋範子",
    "speeches": [
        {
            "speech_id": "118604260X00420140312_034",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-03-12",
            "speech_text": "○古屋（範）委員　おはようございます。古屋範子でございます。\r\n　きょうは、雇用保険法改正案について質問してまいります。\r\n　昨日、三・一一から丸三年を迎えました。冒頭、被災地の雇用対策についてお伺いをしてまいりたいと思っております。\r\n　集中復興期間は五年ということでございますが、後半に入りました。復旧復興も正念場を迎えてまいります。今回の震災では、いわゆる関連死を含め二万人を超える方々がお亡くなりになりました。改めて心から御冥福をお祈り申し上げます。\r\n　巨大地震、大津波、また原発事故の影響等で多くの方々が住まいを失って、仮設住宅などで避難生活を送っていらっしゃいます。復興庁のまとめによりますと、全国の避難者は二十六万七千四百十九人ということでございます。復興の事業がおくれている、そういう地域もございます。\r\n　被災地で肉親と死別をする、また生活の環境変化がある、心に不安を抱える子供も少なくない。厚生労働省研究班の調査結果によりますと、岩手、宮城、福島の三県で、三歳から五歳のときに震災を経験した子供の三割が、強い不安また不眠に苦しむなどＰＴＳＤの症状が見られた。一九九五年に起きた阪神・淡路大震災では、三年後に精神面での配慮が必要となった小中学生の数がピークになったということを考えますと、ここからが心のケアの大事な時期に当たるだろうと思います。\r\n　生活が安定しない被災地の保護者は、精神的な余裕もなくなってくる。家庭を訪問して環境改善を図るソーシャルワーカーの増員など、相談体制の強化が求められるところでございます。\r\n　私も何度も被災地に参りましたけれども、宮城県の女川町では、こころのケアスタッフ育成事業として、専門の精神科医が国立精神・神経センターから毎月通い、保健師、介護関連、看護師、また学校の関係の方々など、そういう方々に専門的な知識を授けていく、こころのケアスタッフ育成事業を行っていました。住民の悩みに対応する町民ボランティアの養成も行っております。\r\n　それぞれ、住まいがばらばらになり、いろいろと仮設や親戚などに動いた地域を、またそこを、全町内をカバーしていく心のケア事業を行って、本当に地域住民を長期にわたり支えていく必要があるということは私も痛感をいたしました。\r\n　ぜひとも、大臣、被災地の不安をなくしていく事業に政府一体となって取り組んでいただきたいということを申し上げておきたいと思います。\r\n　また、この間、雇用、労働に関する取り組みもさまざまなされてまいりました。私も、大震災があった年、大臣がまだ厚生労働委員会の理事をされていたとき、被災地でのハローワークとか雇用の状況も調査に参りました。政府が二〇一一年四月、「日本はひとつ」しごとプロジェクトと銘打たれて、雇用の維持、確保、新規雇用の創出、また、被災をした労働者への雇用保険の柔軟な活用など、復興政策を打ち出して、企業、労使も、義援金やボランティアの派遣、そのための社内制度の整備拡充など、さまざまな支援を講じてこられております。\r\n　特に、今回の災害においては、激甚災害の指定を伴う特例として、事業所が災害を受けたために休業することになる、就業することができなくなって賃金も受けられない、このような場合に、実際に離職はしていなくても仕事がないわけですので、こういう場合に失業の認定を行って、雇用保険の基本手当の支給ができる措置を実施する、このような雇用保険制度の果たしてきた役割は非常に大きいと考えております。\r\n　本改正案でも、平成二十五年度末までの暫定措置となっている失業等給付に係る二つの措置、個別延長給付及び特定理由離職者の給付日数の拡充について、いずれも平成二十八年度までの三年間延長となっております。\r\n　そこで、まず一問目として、今後、被災地、被災者における雇用保険制度が果たす役割についてお伺いをいたします。\r\n　また二点目として、これまで緊急的に行ってきた雇用事業、三年間で約十五万人の雇用をつくり出してきた、例えば仮設住宅の見回りをするとか、あるいは地域のパトロールをするとか、非常に緊急雇用も行っていらっしゃいました。しかし、そういうものも一旦終わってまいります。宮城や岩手では、今月末で瓦れきの処理も終わるということでございます。こうした緊急の雇用が終わって、地域の従来の産業の復興だけではなく、より高い付加価値を生む産業の創出、スピード感のある施策、これが必要になってくると思います。\r\n　まず、安定した雇用の創出、これについてもお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00420140312/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "一九九五年に起きた阪神・淡路大震災では、三年後に精神面での配慮が必要となった小中学生の数がピークになったということを考えますと、ここからが心のケアの大事な時期に当たるだろうと思います",
                "\r\n　それぞれ、住まいがばらばらになり、いろいろと仮設や親戚などに動いた地域を、またそこを、全町内をカバーしていく心のケア事業を行って、本当に地域住民を長期にわたり支えていく必要があるということは私も痛感をいたしました",
                "\r\n　ぜひとも、大臣、被災地の不安をなくしていく事業に政府一体となって取り組んでいただきたいということを申し上げておきたいと思います",
                "\r\n　特に、今回の災害においては、激甚災害の指定を伴う特例として、事業所が災害を受けたために休業することになる、就業することができなくなって賃金も受けられない、このような場合に、実際に離職はしていなくても仕事がないわけですので、こういう場合に失業の認定を行って、雇用保険の基本手当の支給ができる措置を実施する、このような雇用保険制度の果たしてきた役割は非常に大きいと考えております",
                "こうした緊急の雇用が終わって、地域の従来の産業の復興だけではなく、より高い付加価値を生む産業の創出、スピード感のある施策、これが必要になってくると思います"
            ]
        },
        {
            "speech_id": "117704260X02120110708_074",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-07-08",
            "speech_text": "○古屋（範）委員　現行制度では使えないという御答弁でございますね。\r\n　千年に一度の地震、津波、ましてや原発事故はかつて我が国が経験したことのない災害でございます。ですので、確かに理論上からいえば雇用保険の中に含めることはできない、そういうことなんでしょうが、こうした今までなかった復興を考えますと、やはり現行制度の限界といいますか、そういうものが見えてくるわけであります。そこをどう乗り越えていくか。\r\n　松本前復興担当大臣は、知恵を出せ、知恵を出さないところは助けないとおっしゃった。今知恵を出さなければいけないのは、政府の側にあると思っております。私も、野党でありますが、責任を共有して、逃げるつもりはございません。ぜひ、この対象にならないのであれば新しい制度をつくるなりしていただきたい、このように思っております。私たちも、復興に向けてさらに、大事な雇用、政策立案をして提言をしてまいりたいと思っております。\r\n　次に、雇用調整助成金についてお伺いをしてまいります。\r\n　今も御答弁にございましたけれども、この雇用調整助成金、経済上の理由で追い込まれた企業が従業員の雇用を守るために申請をすれば、国が給与の大半を助成するという制度でございます。この経済上の理由には、地震、津波などの自然災害は含まれていません。\r\n　そこで、厚生労働省は、出勤できない、あるいは原材料が手に入らない、また事業所の修理がおくれているといった震災に伴う事態を経済上の理由と認めることとされました。そして、書類の提出も事後でよいとして、さらに、三年間最大三百日支給ということ、震災は別枠にするということで、さまざまな拡充を行っていただいたと思っております。これは感謝をしております。\r\n　しかし、例えば被災地で七百人以上いる従業員を解雇せずそのまま雇用して頑張っている社長さんは、助成金がなければこの七百人もいる従業員の雇用を維持できたかわからないが、先が見えない、精神的に非常につらいとおっしゃっています。\r\n　雇用の維持にこの雇用調整助成金は欠かせません。まだ先の見えない現状の今、最大三百日支給ということでございますけれども、これをさらに延長できないかどうか、これについてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02120110708/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　千年に一度の地震、津波、ましてや原発事故はかつて我が国が経験したことのない災害でございます",
                "ですので、確かに理論上からいえば雇用保険の中に含めることはできない、そういうことなんでしょうが、こうした今までなかった復興を考えますと、やはり現行制度の限界といいますか、そういうものが見えてくるわけであります",
                "今知恵を出さなければいけないのは、政府の側にあると思っております",
                "私も、野党でありますが、責任を共有して、逃げるつもりはございません",
                "ぜひ、この対象にならないのであれば新しい制度をつくるなりしていただきたい、このように思っております",
                "私たちも、復興に向けてさらに、大事な雇用、政策立案をして提言をしてまいりたいと思っております",
                "\r\n　しかし、例えば被災地で七百人以上いる従業員を解雇せずそのまま雇用して頑張っている社長さんは、助成金がなければこの七百人もいる従業員の雇用を維持できたかわからないが、先が見えない、精神的に非常につらいとおっしゃっています"
            ]
        },
        {
            "speech_id": "117704260X01720110601_082",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○古屋（範）委員　ぜひ、不活化ポリオワクチン、四種、単独、どちらも早期の承認を行っていただきたいと思います。これを強く要望しておきたいと思います。\r\n　次に、南足柄市産の足柄茶の問題に入ってまいります。\r\n　十一日、足柄茶の生葉から暫定基準値を上回る放射性セシウムが検出をされまして、今年度の出荷自粛、自主回収が呼びかけられました。\r\n　御存じのとおり、足柄茶は県西部の主要農産物でございます。非常に良質なお茶でございます。甘みと渋みのバランスがとてもよくて、香りのよいお茶、日本古来の伝統的なせん茶であります。非常に人気が高いブランドでもございます。\r\n　この足柄茶は、大正十二年に関東大震災の後の復興政策として栽培が始まりました。昭和三十八年、第十七回全国茶品評会で一等賞入賞しており、その後、全国の茶の品評会でも上位入賞している、非常に人気のあるブランドであります。\r\n　こうした中で、足柄茶の生葉から暫定規制値を超える放射性セシウムが検出をされた。新茶シーズンを迎えて、生産者のみならず、このブランドに誇りを持っていた神奈川県民に大きな衝撃が広がっております。なぜ今、原発から三百キロも離れた足柄でこのような検査結果が出るのか。ショックのみならず、足柄茶というだけで敬遠されてしまう、昨年の生産したお茶さえも返品されてくるということでございます。風評被害も出始めている、暫定基準値を下回った十市町村の農家からも、さらに不安の声が寄せられております。\r\n　初めに、大臣に、このような事態について、数々の風評被害が叫ばれておりますけれども、今回の事実を通して、風評被害という考え方について、御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/82",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これを強く要望しておきたいと思います"
            ]
        },
        {
            "speech_id": "117704260X01720110601_084",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○古屋（範）委員　私も、この問題が発生をしてから、公明党の市会議員とも連携をとってまいりました。\r\n　農家の方は、一番茶が出荷自粛となって、しかし一番茶を刈らなければ二番茶は出てこない。二番茶の検査をする、その結果はもちろんどうなるかわからないわけであります。残りの茶を刈らなければいけないんだけれども、刈った葉は出荷はできない。\r\n　一番茶の収入が全体の八割を占めると言われております。収入のすべてと言ってもいいくらいであります。今までいいお茶という定評があったにもかかわらず、そういう風評被害も出ている、今すぐ補償してほしい、このような切実な声が出ております。公明党の神奈川県議団も、県知事に対しまして緊急要望をしたところでもございます。\r\n　きょうの各紙にもこの件が取り上げられております。特に、読売新聞の社説でも、「被害状況に応じて、対象地域の拡大も検討すべきだ。神奈川県では、五月に茶葉から規制値を超える放射性物質が検出されたが、今回は対象外とされた。」このような記事がございます。\r\n　一番茶の出荷は六日に始まったばかりなんですが、この回収、出荷自粛、これから摘み取る分も含めると、損害は数億円規模とも言われています。県によると、新芽を使った一番茶の値段が最も高いわけなんですが、六市町村でことしの出荷は難しいとの見通しもありまして、六月以降に刈った二番茶での出荷再開に望みをつないでいます。再開には、三週間に三回の検査をして、いずれも基準値を下回ることが条件になっている。育ったまま三週間放置すると出荷できなくなるために、県は、六月中旬に基準値を下回れば、一回の検査で出荷できるよう国に要望したいということでございます。\r\n　昨日三十一日に、原発事故に伴う損害賠償の範囲や目安を定める第二次指針が決定しました。この中では、福島、茨城、栃木、群馬の四県の全域と千葉の二市一町の農産物について、四月までに政府で何らかの農産物の出荷制限、停止の指示をされた区域は全品目を風評被害の賠償対象として認定をするということでございます。\r\n　今回の二次指針、五月以降の出荷自粛を伴う損害、風評被害は盛り込まれておりませんでしたけれども、足柄茶の出荷自粛についても条件は全く同じです。そこで、足柄茶の生産農家についても迅速かつ十分な補償が行われるよう、国としても即刻賠償の対象と認定をしていただきたい、このように思います。御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/84",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "特に、読売新聞の社説でも、「被害状況に応じて、対象地域の拡大も検討すべきだ",
                "そこで、足柄茶の生産農家についても迅速かつ十分な補償が行われるよう、国としても即刻賠償の対象と認定をしていただきたい、このように思います"
            ]
        },
        {
            "speech_id": "117704260X01720110601_086",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○古屋（範）委員　農家では、今後一体私たちはお茶農家としてやっていけるのかどうか、そのような不安が広がっております。ぜひ迅速な賠償、これを強く求めておきたいと思っております。\r\n　最近、二転三転した情報の混乱など、昨日の委員会でもございましたけれども、政府の発表が一体どこまで信用ができるのか、こういう声が広がっております。原発事故が収束していない今、汚染が長期化をするおそれもございます。放射性セシウムが検出されたということは、明らかに、これほど離れていても福島第一原発の事故によるものである、こう言わざるを得ません。\r\n　農産物の安全性の問題は、本来であれば、政府として基準があるものはそれに準じ、ないものはそれこそ暫定的な基準として、国民が安全、安心に、食べても問題はないという数値までは出荷可能、これ以上は基本的に出荷停止として、出荷できないものについては補償する、こういう対策措置が即刻とられるべきであります。少なくとも、出荷基準を定めるなどの具体的な取り組みが必要で、ただただ安全ですと言われても、なかなか国民は信用できず、買い控えが起きてしまうわけであります。\r\n　現在のままであれば、今後とも時間の経過とともに放射能汚染地域は拡大していくと思われます。国民の不安を取り除くために、いいかげんな暫定基準値ではなく、しっかりとした基準を定めて、基準値を超えたものは出荷をしない、出荷できないものについては損害賠償、政府が責任を持って主導すべきであります。そして、スピーディーに、安全なら安全と国が率先をしてアピールすることで風評被害を食いとめていただきたいと思います。\r\n　政府の責任として、正確な情報の開示で国民の不安を取り除き、食品の安全の確保をすべきであると思います。この点について大臣の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/86",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ迅速な賠償、これを強く求めておきたいと思っております",
                "原発事故が収束していない今、汚染が長期化をするおそれもございます",
                "放射性セシウムが検出されたということは、明らかに、これほど離れていても福島第一原発の事故によるものである、こう言わざるを得ません",
                "\r\n　農産物の安全性の問題は、本来であれば、政府として基準があるものはそれに準じ、ないものはそれこそ暫定的な基準として、国民が安全、安心に、食べても問題はないという数値までは出荷可能、これ以上は基本的に出荷停止として、出荷できないものについては補償する、こういう対策措置が即刻とられるべきであります",
                "国民の不安を取り除くために、いいかげんな暫定基準値ではなく、しっかりとした基準を定めて、基準値を超えたものは出荷をしない、出荷できないものについては損害賠償、政府が責任を持って主導すべきであります",
                "そして、スピーディーに、安全なら安全と国が率先をしてアピールすることで風評被害を食いとめていただきたいと思います",
                "\r\n　政府の責任として、正確な情報の開示で国民の不安を取り除き、食品の安全の確保をすべきであると思います"
            ]
        },
        {
            "speech_id": "117704260X00620110329_031",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-03-29",
            "speech_text": "○古屋（範）委員　公明党の古屋範子でございます。\r\n　このたびの東北地方太平洋沖地震による被害、これは今、国民に対して大きな困難をもたらしております。被災された皆様に心からお見舞いを申し上げますとともに、今こそ復興に立ち上がるとき、このように私自身も決意をいたしております。\r\n　公明党としましても、対策本部を設置いたしまして、被害状況を今全力を挙げて調査しております。被災者が多い上に被害も広範囲に及んでおり、避難生活の長期化を見据えた対応、そして生活再建支援対策が今後重要になってまいります。\r\n　壊滅的な打撃を受けた自治体が非常に多い。国や都道府県による支援、また、市町村の財政力に配慮した対応が求められているわけであります。さらに、膨大な量の災害廃棄物の処理の問題もございましょう。また、農地の壊滅的な被害、農水産業の甚大な被害、これも想定をはるかに超えております。加えて、いまだ福島の原発の様相というのは予断を許さない状況下にございます。避難また屋内退避が長期間に及ぶこととともに、食品や水道等への広域的な放射能汚染への懸念が広がっております。\r\n　政府においては、国民の復旧復興活動のサポートに全力を挙げるとともに、一日も早い復興に向け、万全を期していただきたいと思っております。特に、今回の被災地の復旧復興と被災者支援には、十分な予算措置、これが肝要であることは言うに及ばないことでございます。拡大する一方の被害状況を見ますと、現在、与えられた二〇一〇年度の予備費、二千三十八億ということですが、これもあっという間に底をつくことでしょう。\r\n　政府は二十三日、今回の大震災による住宅あるいは道路などの直接的な被害額が十六兆から二十五兆に及ぶということを試算されました。自然災害では最大規模のものであると思います。この試算には福島の原発事故、また放射性物質による汚染の影響は織り込まれていないわけですので、当然、これを上回る額になるということが予想されます。\r\n　こうした震災の復旧復興に必要な財源について、当面、補正予算の編成が急務であります。さらに、国債の新規起債あるいは臨時増税案まで浮上してきている。その前に、やはり思い切ってこれまで掲げていらっしゃった民主党のマニフェストは見直すべきである、子ども手当についても抜本的にこれは見直さなければいけない、私はこのように考えております。\r\n　私たちも、国会議員の歳費三割を復興に充てよう、このことを提案申し上げ、自民、民主ともに合意をいただいたということでございます。日本全体でこの復興に、皆が一丸となって進んでいかなければいけないときであります。子ども手当の優先度は高いとは言えないと思います。高速道路の無料化も、農家の戸別補償に関しましても、同じであります。災害の復旧より優先する施策とはとても思えません。\r\n　いずれも、確かに民主党の看板施策でありました。しかし、ここはもうメンツにこだわっている場合ではないと思います。震災復旧の財源にこれを大胆に切りかえていく必要がある。そうでなければ、国民は納得いたしません。例えば、子ども手当を返上して、親を亡くした子供たちのために使う、農家の戸別補償は農地の復興に充てていく、あるいは高速道路の無料化も、今甚大な被害をこうむったインフラ整備に充てていく、こうしたことがなければ、幾ら国民全体で御負担をといっても、これは到底、国民は納得いたしません。\r\n　不要不急の施策は来年度予算から削る、凍結をする、組み替える、こうした修正を行って震災対策に回すべき、このように思いますが、大臣、いかがでしょうか。\r\n　　　　〔委員長退席、藤田（一）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00620110329/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "さらに、膨大な量の災害廃棄物の処理の問題もございましょう",
                "\r\n　政府においては、国民の復旧復興活動のサポートに全力を挙げるとともに、一日も早い復興に向け、万全を期していただきたいと思っております",
                "特に、今回の被災地の復旧復興と被災者支援には、十分な予算措置、これが肝要であることは言うに及ばないことでございます",
                "その前に、やはり思い切ってこれまで掲げていらっしゃった民主党のマニフェストは見直すべきである、子ども手当についても抜本的にこれは見直さなければいけない、私はこのように考えております",
                "日本全体でこの復興に、皆が一丸となって進んでいかなければいけないときであります",
                "子ども手当の優先度は高いとは言えないと思います",
                "災害の復旧より優先する施策とはとても思えません",
                "\r\n　いずれも、確かに民主党の看板施策でありました",
                "震災復旧の財源にこれを大胆に切りかえていく必要がある",
                "そうでなければ、国民は納得いたしません",
                "例えば、子ども手当を返上して、親を亡くした子供たちのために使う、農家の戸別補償は農地の復興に充てていく、あるいは高速道路の無料化も、今甚大な被害をこうむったインフラ整備に充てていく、こうしたことがなければ、幾ら国民全体で御負担をといっても、これは到底、国民は納得いたしません"
            ]
        },
        {
            "speech_id": "117704260X00520110325_046",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-03-25",
            "speech_text": "○古屋（範）委員　大臣以下、皆さん、本当に献身的に災害対策に当たっていらっしゃることと思います。特に、災害対策の中でも、命を守るという観点で厚生労働省には非常に大きな役割があると思います。ぜひ今こそ政治のリーダーシップで全力を挙げていただきたい、このように思います。\r\n　次に、福島原発から放出をしたと見られます放射性物質が広がっているということについてお伺いをしてまいります。\r\n　福島県に続きまして、東京都、千葉、また、埼玉、新たに茨城、栃木等、水道水からも放射性物質が検出をされております。これについては、乳児に水道水などを与えないように求め、国も福島県などで生産される原乳や野菜の一部の出荷を停止したり、また、食べないよう呼びかけていらっしゃいます。これからもさまざまな場所で放射性物質が見つかっても不思議ではないと思っております。\r\n　不安に思う人も少なくないことも確かであります。私のところへも、本当に東京に暮らしていて大丈夫なのかというような連絡も入ってまいります。特に、放射線の影響を一番受けやすい乳幼児や妊婦などは、今回の発表に大変困惑をし、不安を持っていらっしゃいます。私たち影響の少ないと言われる大人は、こうした放射線から守るべき人たちを最優先にしていかなければいけない、こう考えております。\r\n　そのためには、政府のメッセージが非常に重要になっております。皆かたずをのんで記者会見の模様を見守っております。直ちに健康に影響はない、念のため飲んだり食べたりしないでほしい、この政府のメッセージは一見矛盾をしているようにも見えますし、これをどう受けとめればよいのか、国民は非常に戸惑っております。\r\n　食品や飲料水への放射能汚染の影響について、国民にわかりやすく御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00520110325/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これからもさまざまな場所で放射性物質が見つかっても不思議ではないと思っております",
                "\r\n　不安に思う人も少なくないことも確かであります",
                "私たち影響の少ないと言われる大人は、こうした放射線から守るべき人たちを最優先にしていかなければいけない、こう考えております",
                "直ちに健康に影響はない、念のため飲んだり食べたりしないでほしい、この政府のメッセージは一見矛盾をしているようにも見えますし、これをどう受けとめればよいのか、国民は非常に戸惑っております"
            ]
        }
    ]
}