{
    "repr_name": "野田聖子",
    "speeches": [
        {
            "speech_id": "120804773X00320220310_052",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2022-03-10",
            "speech_text": "○野田国務大臣　地域資源を有効活用して再生可能エネルギーを導入する等、脱炭素化の取組を地方において積極的に推進していくことによって、地域経済の活性化又は地域課題の解決の実現につながる、いわば地方創生と脱炭素の好循環を実現することが期待されているわけです。\r\n　また、地域の再生可能エネルギーでつくられた電気を地域内で使用するエネルギーの地産地消、これによる自立システムを構築するということは、災害による広域停電とかが発生した際にも地域内で電力を供給し、防災拠点や中核病院の機能を維持する等、地域防災力の向上にも寄与をいたします。\r\n　そして、地域社会、経済と密接に関係する農林水産業、公共交通、住宅・建築物等の個別分野、これにおいても、脱炭素の取組を進めることによって、地域全体における持続性の確保と地域の魅力向上の両立を図ることができると考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804773X00320220310/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、地域社会、経済と密接に関係する農林水産業、公共交通、住宅・建築物等の個別分野、これにおいても、脱炭素の取組を進めることによって、地域全体における持続性の確保と地域の魅力向上の両立を図ることができると考えているところです"
            ]
        },
        {
            "speech_id": "119604601X01020180510_030",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-10",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　高井委員がシュタットベルケについて御質問いただけるということで、私もにわか勉強させていただきました。今、人口減少の中にある市町村のあり方を問うさまざまな本の中に、まさにこのシュタットベルケ、私、ドイツ語はちょっと苦手なので済みません、シュタットベルケのような形をどんどん日本でも取り組むべきだということを書かれているものが随分多くなったと思っています。\r\n　ドイツの場合は、この仕組みを始めたとき、やはり国内では、無理だ、赤字になるよと言われていたけれども、結果的には、エネルギー部門で相当黒字を出すことによって、他の赤字部門をしっかりと支えることができているというようなことが書かれておりました。\r\n　では、日本ではどうかというと、日本の現行制度においても、地方自治体が一定の出資を行う株式会社が複数の事業を経営する場合には、黒字事業の利益で赤字事業を賄うことも可能というふうに考えられているところです。\r\n　ぜひとも、実際にそういう事例も日本で、細々とですけれども出てまいりましたので、しっかり、どのような課題があるのかも含めて、研究してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01020180510/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひとも、実際にそういう事例も日本で、細々とですけれども出てまいりましたので、しっかり、どのような課題があるのかも含めて、研究してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119604601X00320180222_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　今、原口委員が御提唱されている緑の分権改革、これは引き続き、私、総務大臣をやらせていただいていますけれども、考え方は、プラットホームというか類似の考え方のもとで、やはりこれからの地方そして国を考えていこうということに違いはありません。\r\n　今、そういう、いただいてきたベースをもとに、地域の資源をしっかり活用して地域経済の好循環を創出する、そして、人々が地域で支え合って持続可能な地域社会を構築していくことが重要と私は考えています。\r\n　総務省では、今、地域の資源を活用し、産学金官などの地域の関係者が連携して、地域経済の好循環を拡大し、地域の雇用創出と消費拡大を図る取組を推進していて、もう既に分散型エネルギーインフラプロジェクトとかローカル一万プロジェクトなどに取り組んでいます。\r\n　平成三十年度からは新たに、シェアリングサービスを活用して地域の共助の仕組みを再構築し、地域社会の課題解決や経済活性化を図るシェアリングエコノミー活用推進事業に取り組むこととしています。\r\n　これらの取組というのは、繰り返しになりますけれども、原口委員の緑の分権改革と相通ずると考えておりますし、積極的に取り組んでいきたいと思います。\r\n　また、地域通貨につきましても、御指摘のようにブロックチェーンによって可能になってきたということもあり、総務省では、マイキープラットフォーム構想の中で、既に、クレジットカードのポイントとかマイレージとかさまざまなものを自治体ポイントとして置きかえることによって、私自身もそれによって地方自治体の特産品を購入する機会を得たわけですけれども、これもしっかり取り組んでいけるのではないかと思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、原口委員が御提唱されている緑の分権改革、これは引き続き、私、総務大臣をやらせていただいていますけれども、考え方は、プラットホームというか類似の考え方のもとで、やはりこれからの地方そして国を考えていこうということに違いはありません",
                "\r\n　今、そういう、いただいてきたベースをもとに、地域の資源をしっかり活用して地域経済の好循環を創出する、そして、人々が地域で支え合って持続可能な地域社会を構築していくことが重要と私は考えています",
                "\r\n　これらの取組というのは、繰り返しになりますけれども、原口委員の緑の分権改革と相通ずると考えておりますし、積極的に取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "117114889X00120090312_019",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-12",
            "speech_text": "○国務大臣（野田聖子君）　科学技術政策、食品安全を担当する内閣府特命担当大臣、消費者行政推進担当大臣、あわせて、宇宙開発などの分野も担当する大臣として、所信の一端を申し述べます。\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りをしなくて済む、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります。\r\n　具体的には、一日も早く消費者庁を創設するため、関連三法案を一刻も早く成立させていただけるよう全力を挙げます。加えて、内閣府においてこの消費者庁の司令塔機能を先行実施する等、前倒しして実施できることは早急に着手してまいります。また、地方の消費者行政の強化についても早急に取組を進めてまいります。\r\n　あわせて、交通安全対策については、昨年五千百人余りとなった交通事故死者数を今後十年間で更に半減させるとともに、自殺者が年間三万人を超える状況下、自殺対策に全力で取り組み、だれもが生きやすい社会を目指します。また、障害のある人の自立と社会参加を支援する障害者施策を始め、高齢社会対策、犯罪被害者等施策、銃器対策、薬物乱用対策、遺棄化学兵器処理、新しい公益法人制度の着実な実施など、だれもが安心して生き生きと暮らせる社会の実現を目指した取組等を推進してまいります。\r\n　第二に、科学技術政策や宇宙開発戦略の展開については、我が国の強みである科学と技術の力を生かし、安心と活力がある社会をつくるよう取り組んでまいります。我が国の科学技術の更なる強化に向け、第三期科学技術基本計画に基づき、未来のノーベル賞に結び付くような基礎研究の充実、日本が得意とする環境エネルギー技術やｉＰＳ細胞技術を始めとする革新的な技術の開発、科学技術と外交を結び付けた科学技術外交等の取組を推進してまいります。\r\n　地球温暖化対策に貢献できる原子力の研究開発利用は、安全の確保を大前提に、原子力政策大綱に沿って、原子力発電及び核燃料サイクル等の取組を着実に推進してまいります。\r\n　宇宙開発については、宇宙開発戦略本部を中心に、平和主義の理念にのっとり、国民生活の向上、産業の振興、人類社会の発展等に資する宇宙開発利用を着実に推進するため、本年五月を目途に宇宙基本計画を作成いたします。また、一月に打ち上げられた「まいど一号」など、大学、中小企業等の活力を生かした宇宙利用のすそ野の拡大に向けた取組を進めてまいります。\r\n　情報通信技術に関する政策については、百年に一度の経済危機の中、我が国の成長を支えるため、これまでの発想を大きく転換した新たな国家戦略策定に着手し、特に早急に取り組むべき対策を三か年緊急プランとして三月に先行して策定するとともに、第二次情報セキュリティ基本計画に盛り込まれた施策を着実に推進してまいります。\r\n　知的財産戦略については、日本ブランド戦略を策定し我が国のソフトパワーを生かした産業競争力を強化するとともに、イノベーションの促進を図ります。\r\n　愛知委員長を始め、理事、委員各位の御理解と御協力をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00120090312/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りをしなくて済む、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります",
                "\r\n　具体的には、一日も早く消費者庁を創設するため、関連三法案を一刻も早く成立させていただけるよう全力を挙げます",
                "また、地方の消費者行政の強化についても早急に取組を進めてまいります",
                "また、障害のある人の自立と社会参加を支援する障害者施策を始め、高齢社会対策、犯罪被害者等施策、銃器対策、薬物乱用対策、遺棄化学兵器処理、新しい公益法人制度の着実な実施など、だれもが安心して生き生きと暮らせる社会の実現を目指した取組等を推進してまいります"
            ]
        },
        {
            "speech_id": "117104889X00220090311_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-11",
            "speech_text": "○野田国務大臣　科学技術政策、食品安全を担当する内閣府特命担当大臣、消費者行政推進担当大臣、あわせて、宇宙開発などの分野も担当する大臣として、所信の一端を申し述べます。\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りしなくても済む、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります。具体的には、一日も早く消費者庁を創設するため、関連三法案を一刻も早く成立させていただけるよう全力を挙げます。加えて、内閣府においてこの消費者庁の司令塔機能を先行実施する等、前倒しして実施できることは早急に着手してまいります。また、地方の消費者行政の強化についても早急に取り組みを進めてまいります。\r\n　あわせて、交通安全対策については、昨年五千百人余りとなった交通事故死者数を今後十年間でさらに半減させるとともに、自殺者が年間三万人を超える状況下、自殺対策に全力で取り組み、だれもが生きやすい社会を目指します。また、障害のある人の自立と社会参加を支援する障害者施策を初め、高齢社会対策、犯罪被害者等施策、銃器対策、薬物乱用対策、遺棄化学兵器処理、新しい公益法人制度の着実な実施など、だれもが安心して生き生きと暮らせる社会の実現を目指した取り組み等を推進してまいります。\r\n　第二に、科学技術政策や宇宙開発戦略の展開については、我が国の強みである科学と技術の力を生かし、安心と活力がある社会をつくるよう取り組んでまいります。我が国の科学技術のさらなる強化に向け、第三期科学技術基本計画に基づき、未来のノーベル賞に結びつくような基礎研究の充実、日本が得意とする環境エネルギー技術やｉＰＳ細胞技術を初めとする革新的な技術の開発、科学技術と外交を結びつけた科学技術外交等の取り組みを推進してまいります。\r\n　地球温暖化対策に貢献できる原子力の研究開発利用は、安全の確保を大前提に、原子力政策大綱に沿って、原子力発電及び核燃料サイクル等の取り組みを着実に推進してまいります。\r\n　宇宙開発については、宇宙開発戦略本部を中心に、平和主義の理念にのっとり、国民生活の向上、産業の振興、人類社会の発展等に資する宇宙開発利用を着実に推進するため、本年五月を目途に宇宙基本計画を作成いたします。また、先月打ち上げられたまいど一号など、大学、中小企業等の活力を生かした宇宙利用のすそ野の拡大に向けた取り組みを進めてまいります。\r\n　情報通信技術に関する政策については、百年に一度の経済危機の中、我が国の成長を支えるため、これまでの発想を大きく転換した新たな国家戦略策定に着手し、特に早急に取り組むべき対策を三カ年緊急プランとして三月に先行して策定するとともに、第二次情報セキュリティ基本計画に盛り込まれた施策を着実に推進してまいります。\r\n　知的財産戦略については、日本ブランド戦略を策定し、我が国のソフトパワーを生かした産業競争力を強化するとともに、イノベーションの促進を図ります。\r\n　渡辺委員長を初め理事、委員各位の御理解と御協力をお願いいたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00220090311/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りしなくても済む、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります",
                "具体的には、一日も早く消費者庁を創設するため、関連三法案を一刻も早く成立させていただけるよう全力を挙げます",
                "また、地方の消費者行政の強化についても早急に取り組みを進めてまいります",
                "また、障害のある人の自立と社会参加を支援する障害者施策を初め、高齢社会対策、犯罪被害者等施策、銃器対策、薬物乱用対策、遺棄化学兵器処理、新しい公益法人制度の着実な実施など、だれもが安心して生き生きと暮らせる社会の実現を目指した取り組み等を推進してまいります"
            ]
        },
        {
            "speech_id": "117014889X00120081111_019",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-11-11",
            "speech_text": "○国務大臣（野田聖子君）　この度、科学技術政策、食品安全を担当する内閣府特命担当大臣並びに消費者行政推進担当大臣を拝命いたしました野田聖子でございます。あわせて、宇宙開発などの分野も担当いたします。\r\n　内閣委員会の開催に当たり、一言ごあいさつを申し上げます。\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りをしなくて済むよう、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります。そのため、消費者を主役とする政府のかじ取り役となる消費者庁を創設すること等を内容とする消費者庁設置法案、消費者庁設置法の施行に伴う関係法律の整備に関する法律案、消費者安全法案の三法案を今国会に提出しております。加えて、内閣府においてこの消費者庁の司令塔機能を先行実施する等、今年度中に前倒しして実施できることは早急に着手してまいります。\r\n　この取組の一環として、いわゆる事故米穀の不正規流通事案については、先般取りまとめた緊急対応策に沿って取組を進めていくとともに、有識者会議において原因究明や責任の所在の明確化等を行ってまいります。また、地方の消費者行政の強化についても早急に取組を進めてまいります。\r\n　あわせて、高齢社会対策、障害者施策、交通安全対策、犯罪被害者等施策、自殺対策、銃器対策、薬物乱用対策、遺棄化学兵器処理、本年十二月から施行される新公益法人制度など、だれもが安心して生き生きと暮らせる社会の実現を目指した取組等を推進してまいります。\r\n　第二に、科学技術政策や宇宙開発戦略の展開については、我が国の強みを生かし、国民生活が豊かなものになるよう取り組んでまいります。今般の日本人四名のノーベル賞受賞は、我が国の基礎研究の水準の高さを示すとともに、まさに日本を明るくしてくれました。このような我が国の科学技術の更なる強化に向け、その総合的な振興を図るべく、科学技術創造立国を通じて我が国の国際競争力の強化を目指し、第三期科学技術基本計画を着実に推進するとともに、環境エネルギー技術や日本が得意とする革新的な技術開発、科学技術と外交を結び付けた科学技術外交等の取組を推進してまいります。\r\n　地球温暖化対策に貢献できる原子力の研究開発利用は、安全の確保を大前提に、原子力政策大綱に沿って、原子力発電及び核燃料サイクル等の取組を推進してまいります。\r\n　宇宙開発については、新しく設置された宇宙開発戦略本部を中心に、平和主義の理念にのっとり、国民生活の向上、産業の振興、人類社会の発展等に資する宇宙開発利用を着実に推進してまいります。\r\n　ＩＴ政策については、電子政府や医療、社会保障分野のＩＴ化等を推進し、情報セキュリティー対策に配慮した安全、安心なＩＴ社会を構築してまいります。\r\n　知的財産戦略については、推進計画二〇〇八に盛り込まれた施策を着実に推進し、世界最先端の知財立国を目指してまいります。\r\n　愛知委員長を始め、理事、委員各位の御理解と御協力をお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014889X00120081111/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りをしなくて済むよう、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります",
                "また、地方の消費者行政の強化についても早急に取組を進めてまいります"
            ]
        },
        {
            "speech_id": "117004889X00120081107_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-11-07",
            "speech_text": "○野田国務大臣　このたび、科学技術政策、食品安全を担当する内閣府特命担当大臣並びに消費者行政推進担当大臣を拝命いたしました野田聖子でございます。あわせて、宇宙開発などの分野も担当いたします。\r\n　内閣委員会の開催に当たり、一言ごあいさつを申し上げます。\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りしなくて済むよう、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります。そのため、消費者を主役とする政府のかじ取り役となる消費者庁を創設すること等を内容とする消費者庁設置法案、消費者庁設置法の施行に伴う関係法律の整備に関する法律案、消費者安全法案の三法案を今国会に提出しております。加えて、内閣府においてこの消費者庁の司令塔機能を先行実施する等、今年度中に前倒しして実施できることは、早急に着手してまいります。この取り組みの一環として、いわゆる事故米穀の不正規流通事案については、先般取りまとめた緊急対応案に沿って取り組みを進めていくとともに、有識者会議において、原因究明や責任の所在の明確化等を行ってまいります。また、地方の消費者行政の強化についても、早急に取り組みを進めてまいります。\r\n　あわせて、高齢社会対策、障害者施策、交通安全対策、犯罪被害者等施策、自殺対策、銃器対策、薬物乱用対策、遺棄化学兵器処理、本年十二月から施行される新公益法人制度など、だれもが安心して生き生きと暮らせる社会の実現を目指した取り組み等を推進してまいります。\r\n　第二に、科学技術政策や宇宙開発戦略の展開については、我が国の強みを生かし、国民生活が豊かなものとなるように取り組んでまいります。今般の日本人四名のノーベル賞受賞は、我が国の基礎研究の水準の高さを示すとともに、まさに日本を明るくしてくれました。このような我が国の科学技術のさらなる強化に向け、その総合的な振興を図るべく、科学技術創造立国を通じて我が国の国際競争力の強化を目指し、第三期科学技術基本計画を着実に推進するとともに、環境エネルギー技術や日本が得意とする革新的な技術開発、科学技術と外交を結びつけた科学技術外交等の取り組みを推進してまいります。地球温暖化対策に貢献できる原子力の研究開発利用は、安全の確保を大前提に、原子力政策大綱に沿って、原子力発電及び核燃料サイクル等の取り組みを推進してまいります。\r\n　宇宙開発については、新しく設置された宇宙開発戦略本部を中心に、平和主義の理念にのっとり、国民生活の向上、産業の振興、人類社会の発展等に資する宇宙開発利用を着実に推進してまいります。\r\n　ＩＴ政策については、電子政府や医療、社会保障分野のＩＴ化等を推進し、情報セキュリティー対策に配慮した安全、安心なＩＴ社会を構築してまいります。\r\n　知的財産戦略については、推進計画二〇〇八に盛り込まれた施策を着実に推進し、世界最先端の知財立国を目指してまいります。\r\n　渡辺委員長を初め理事、委員各位の御理解と御協力をお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004889X00120081107/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、消費者行政推進、食品安全に関しては、国民が泣き寝入りしなくて済むよう、消費者、生活者が主役となる社会の実現に向けて取り組んでまいります",
                "また、地方の消費者行政の強化についても、早急に取り組みを進めてまいります"
            ]
        },
        {
            "speech_id": "115104298X00220010613_019",
            "house_name": "衆議院",
            "meeting_name": "国会等の移転に関する特別委員会",
            "date": "2001-06-13",
            "speech_text": "○野田（聖）委員　自民党の野田聖子です。\r\n　今の河村委員、余り仲よくはないんですけれども、納得することもあったので、ちょっと私の意見も申し上げたいと思います。\r\n　一つは、首都機能移転というのが何で大切かというと、先ほどから、東京の状況も変わってきたじゃないか、だから、それによって見直しをしなければいけないという話があったけれども、一番大切なことは、やはり政治主導で国のあり方を決めていく、そういうリーダーシップを発揮しなければならないんじゃないか。\r\n　人が、民間が流れをつくっていくのに、政治や行政が合わせていくのではなくて、中長期的なビジョンを政治がつくって、そこで進めていくという姿勢が、ここのところ、政治の中で欠けていた。首都機能移転というのはそれに対する一つのシンボルじゃないかなと思って、やはりきちっと積極的に進めていかなきゃいけないなと思っています。\r\n　もう一つは、国会内のソフトのあり方。\r\n　建物を変えればいいという話でもないかもしれませんけれども、国会改革というのを随分やってきたけれども、結局はまたどんどんもとに戻ってしまっている。一つは、この施設のあり方にも問題があるのかなと思います。\r\n　例に挙げれば、本会議というのは非常にセレモニー化していて、一方的にみんなが趣旨説明を聞いて、そしておぜん立てされた人が質問をして、そしてそれに答弁をする、それを単にだらだらと三時間も四時間も座って聞いているということが果たしていい政治なのかどうか。ああいう形のあり方も考えなきゃいけないし。\r\n　憲法によると、国会議員というのは、必ず登院してここに来てでしか議決権の行使ができないということがあります。そういったときに、今問題になっている育児の話で、今若い人たちがどんどん、橋本聖子さんを初めとして子供を持っているわけだけれども、彼女の場合は、産前産後というのは登院できないわけですね。そういうときに、国会議員としての権利である議決権を行使できないとか、そういういろいろな問題を今含んでいるわけで、そういうことを大胆に改善していくためには、国会の建物の機能そのものをある程度しっかりつくりかえていかないことには対応できないんじゃないかと。\r\n　どうしても先例とか前例主義になっていて、もう一つの問題は、例えば委員会のあり方一つとっても、急に委員会が立つ、そして前の日に質疑者が決まる、そしてその質疑者の質問に対して役所が対応しなきゃいけない、見ると、深夜までこうこうと電気がついている。\r\n　今、環境問題だ、エネルギーを大切にしようとか、環境負荷を考えようなんて言っていて、言っている張本人たちがそういうあしき慣習のもとでぶち壊しをしていれば、そういうことを含めたときに、システムを一新するためには施設も一新していかなきゃいけないんだ、そういうことはやはり重要じゃないかと私は思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104298X00220010613/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つは、首都機能移転というのが何で大切かというと、先ほどから、東京の状況も変わってきたじゃないか、だから、それによって見直しをしなければいけないという話があったけれども、一番大切なことは、やはり政治主導で国のあり方を決めていく、そういうリーダーシップを発揮しなければならないんじゃないか",
                "\r\n　人が、民間が流れをつくっていくのに、政治や行政が合わせていくのではなくて、中長期的なビジョンを政治がつくって、そこで進めていくという姿勢が、ここのところ、政治の中で欠けていた",
                "首都機能移転というのはそれに対する一つのシンボルじゃないかなと思って、やはりきちっと積極的に進めていかなきゃいけないなと思っています",
                "一つは、この施設のあり方にも問題があるのかなと思います",
                "\r\n　例に挙げれば、本会議というのは非常にセレモニー化していて、一方的にみんなが趣旨説明を聞いて、そしておぜん立てされた人が質問をして、そしてそれに答弁をする、それを単にだらだらと三時間も四時間も座って聞いているということが果たしていい政治なのかどうか",
                "ああいう形のあり方も考えなきゃいけないし",
                "そういうときに、国会議員としての権利である議決権を行使できないとか、そういういろいろな問題を今含んでいるわけで、そういうことを大胆に改善していくためには、国会の建物の機能そのものをある程度しっかりつくりかえていかないことには対応できないんじゃないかと",
                "\r\n　今、環境問題だ、エネルギーを大切にしようとか、環境負荷を考えようなんて言っていて、言っている張本人たちがそういうあしき慣習のもとでぶち壊しをしていれば、そういうことを含めたときに、システムを一新するためには施設も一新していかなきゃいけないんだ、そういうことはやはり重要じゃないかと私は思っています"
            ]
        },
        {
            "speech_id": "113604118X00219960531_051",
            "house_name": "衆議院",
            "meeting_name": "決算委員会第一分科会",
            "date": "1996-05-31",
            "speech_text": "○野田（聖）分科員　質問時間が終わりました。何事につけても新しいものを推進していくのにはかなりのエネルギーが要りますし、やはりそれを阻む反対の人たちの不安を取り除く懸命の努力をしていかなければならないと思います。ただただ感情的に反対しているんだということで片づけるのではなくて、やはりきちんと論破できるような対応を法務省にとっていただきまして、やはり少数であっても新しい形の選択のできる人生、多種多様な人生がこの日本で求められることを心から望んで、私の質問を終わらせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604118X00219960531/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何事につけても新しいものを推進していくのにはかなりのエネルギーが要りますし、やはりそれを阻む反対の人たちの不安を取り除く懸命の努力をしていかなければならないと思います",
                "ただただ感情的に反対しているんだということで片づけるのではなくて、やはりきちんと論破できるような対応を法務省にとっていただきまして、やはり少数であっても新しい形の選択のできる人生、多種多様な人生がこの日本で求められることを心から望んで、私の質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "113204461X01119950530_015",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1995-05-30",
            "speech_text": "○野田（聖）委員　大変力強いお答え、ありがとうございました。\r\n　ちなみに、私近くの親しい女性の皆さんにお尋ねすると、分別って面倒くさいわねという声が随分出てきたことも事実であります。今まで分別していても、もっと細かくしなければならない。これはかなり女性に負担がかかることも事実なので、男性の協力も必要だなということを実感しているところであります。\r\n　最後に、永田参考人に、この法律そのものについてのお考えを改めて御質問させていただきたいのです。\r\n　私は、この本法案の目的とか基本理念というのは、先ほどお話がありましたとおり、環境基本法の制定を受けて昨年末に閣議決定されました環境基本計画の中で既に示された道筋に沿うものだと理解しています。参考までにもう一度申し上げますと、基本計画は、廃棄物・リサイクル対策の考え方として、「第一に、廃棄物の発生抑制、第二に、使用済製品の再使用、そして第三に、回収されたものを原材料として利用するリサイクルを行い、それが技術的な困難性、環境への負荷の程度等の観点から適切でない場合、環境保全対策に万全を期しつつ、エネルギーとしての利用を推進する。最後に、発生した廃棄物について適正な処理を行う」との方向性を打ち出しております。\r\n　また、この基本計画は、昨年国連大学が始めたゼロ・エミッション研究構想、すなわち、工場や流通過程から出る廃棄物をゼロにする生産方法の開発を目指した取り組みにも合流してくるのではないかと評価できると思うわけです。\r\n　実は、今回に限らず、法案審議の過程では、法案の不十分な点とか突っ込みの足りない点などが追及、批判されるわけです。しかし私は、このリサイクル法案というのは、まずは出したごみを再利用ないしリサイクルすることから始めてみることが大切なんだ。そして、先ほど申し上げたとおり、国民の間に大きなリサイクル格差が存在するのが現実ですから、できることは、足元の改革から手をつける以外現在のところ方法はないと思っています。ただし、次の段階には不要なごみは出さない、さらには、商品の大量生産、大量消費、大量廃棄といったライフスタイル全体を見直すという方向へ、私たちの意識と行動の両面での前進を続けていくことがとても重要だと思うのです。\r\n　その点、そのような発展を促すために、私としては、できればこの法律案の前文において、廃棄物をめぐる根源的な論点、つまり先ほど申し上げた廃棄物ゼロを目指すゼロ・エミッション的な国家理念と申しますか、国として明確に打ち出しておくべきではないかということを考えております。それについてどういうふうにお考えになっておられるか。\r\n　もう一つは、この容器包装リサイクル法ができることによって、確かに今まで参考人の皆様方には非常に将来夢のあるお話を聞かせていただいたのですけれども、うがった見方をすれば、逆に産業界にとっては、この容器包装リサイクル法の中で事業者負担、リサイクルにかかる費用を負担するわけだから別に減量しなくてもいいのじゃないか、自分たちは払っているのだから減らすことは別にいいのじゃないかという、免罪符のような形になってしまうのではないかということが非常に心配です。ごみ減量化というのは、必ずしもこのリサイクル法案で事業者が負担することによって減るということではなくて、やはり意識の改革がまず初めにありきということを感じておるわけですが、これについて。\r\n　この二点。ゼロ・エミッションという大変高い志の理念になってしまうわけですが、それについてやはり改めて私たちは最初に理解するべきではないかということと、二つ目には、この容器包装リサイクル法案が逆に産業界にとって、費用負担するのだからごみを減らす工夫とか努力は免れるのではないか、そういうふうな方向に走らないためにはどういうふうな取り組みをすればいいかということについて、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204461X01119950530/15",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "今まで分別していても、もっと細かくしなければならない",
                "これはかなり女性に負担がかかることも事実なので、男性の協力も必要だなということを実感しているところであります",
                "\r\n　私は、この本法案の目的とか基本理念というのは、先ほどお話がありましたとおり、環境基本法の制定を受けて昨年末に閣議決定されました環境基本計画の中で既に示された道筋に沿うものだと理解しています",
                "\r\n　また、この基本計画は、昨年国連大学が始めたゼロ・エミッション研究構想、すなわち、工場や流通過程から出る廃棄物をゼロにする生産方法の開発を目指した取り組みにも合流してくるのではないかと評価できると思うわけです",
                "しかし私は、このリサイクル法案というのは、まずは出したごみを再利用ないしリサイクルすることから始めてみることが大切なんだ",
                "そして、先ほど申し上げたとおり、国民の間に大きなリサイクル格差が存在するのが現実ですから、できることは、足元の改革から手をつける以外現在のところ方法はないと思っています",
                "ただし、次の段階には不要なごみは出さない、さらには、商品の大量生産、大量消費、大量廃棄といったライフスタイル全体を見直すという方向へ、私たちの意識と行動の両面での前進を続けていくことがとても重要だと思うのです",
                "\r\n　その点、そのような発展を促すために、私としては、できればこの法律案の前文において、廃棄物をめぐる根源的な論点、つまり先ほど申し上げた廃棄物ゼロを目指すゼロ・エミッション的な国家理念と申しますか、国として明確に打ち出しておくべきではないかということを考えております",
                "\r\n　もう一つは、この容器包装リサイクル法ができることによって、確かに今まで参考人の皆様方には非常に将来夢のあるお話を聞かせていただいたのですけれども、うがった見方をすれば、逆に産業界にとっては、この容器包装リサイクル法の中で事業者負担、リサイクルにかかる費用を負担するわけだから別に減量しなくてもいいのじゃないか、自分たちは払っているのだから減らすことは別にいいのじゃないかという、免罪符のような形になってしまうのではないかということが非常に心配です",
                "ごみ減量化というのは、必ずしもこのリサイクル法案で事業者が負担することによって減るということではなくて、やはり意識の改革がまず初めにありきということを感じておるわけですが、これについて",
                "ゼロ・エミッションという大変高い志の理念になってしまうわけですが、それについてやはり改めて私たちは最初に理解するべきではないかということと、二つ目には、この容器包装リサイクル法案が逆に産業界にとって、費用負担するのだからごみを減らす工夫とか努力は免れるのではないか、そういうふうな方向に走らないためにはどういうふうな取り組みをすればいいかということについて、お答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "113204006X00319950210_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1995-02-10",
            "speech_text": "○野田（聖）委員　長官、ありがとうございました。\r\n　私も、環境委員会に籍を置きまして二年目を迎えます。この仕事を通じまして感じますことは、環境庁のする仕事というのは非常にもどかしいところがある。目の前にあるものをいじるのでもないし、例えば大気、土壌、河川の汚染といった話も、やはり長い期間かけて進んでいくものもあれば、直接の被害が今ここにないから緊急性を要さないということでややもすると外に置かれがちだと思いますが、結局は二次災害というのは、一週間後、十日後に起こることも二次災害かもしれませんけれども、やはり五年先、十年先に起こることも二次災害だと考えなければいけないと思います。ましてや環境庁が所管するそれらの災害というのはかなり多くの被害者が想定されるということで、早急にお取り組みをされ、いろいろと具体的に行動を進めていただきたいと思います。\r\n　それで、質問の方に入らせていただきたいと思います。本日は、せんだって長官の所信表明をいただきましたので、その内容の中で二点お尋ねさせていただきたいと思います。\r\n　まず初めに、所信表明で、環境基本計画を掲げ、そして四つの長期的な目標に向けて具体的に進めていくというお話の中で、まず最初に取り上げられたのが大気環境をめぐる取り組みなんですけれども、大気汚染というのは今も申し上げたとおり、国民一人一人というのはみずからが汚していることも気がつきにくいですし、どう防いでいいかという具体的なやり方もわからない。つまり、やはり国、政府みずからが規制をして、そして指導することによって初めて大気汚染というのは防げるのであろうと私は信じております。今、世の中規制緩和、規制緩和というコールが華やかであるわけですけれども、環境庁に至ってはその逆をいかなければいけない。むしろ、環境を守るということは、より厳しく環境を規制していかなければいけないということを感じております。\r\n　実はそれを裏づけるような形で、じゃ国民は何もかも規制緩和を求めているかというのは、そうではなくて、「世論調査」によりますと、国に対しての要望の中で、生活環境に対して何を要望するかという一番多数の答え、四五％を占める答えには、国民は「公害などの環境悪化を防止するための規制を強化する」ということを望んでいる。つまり、ややもすると世の中すべて規制緩和で、規制をしてはいけないという中で、私たち環境庁、環境委員というのは、逆に規制を強めていくことによって国民の生活の安全や幸せを守っていかなければいけないという使命がございます。\r\n　そこで質問は、実はその取り組みの中で大気汚染を減らすためにどうするかということを掲げられているのですが、大気汚染というのは国内的には例えばぜんそくとか、今では肺がんも誘発するのではないか、ディーゼルの排気ガスが肺がんの誘因材料になるのではないかという話も出ている中、そういうことを防ぐと同時に、グローバルな視点では、地球温暖化防止を世界でやらなければいけない、そして、先進国日本はもちろんだれよりも先んじてこれをしていかなければいけないということを決めておられます。\r\n　そこで、この所信表明の中には、「ガソリンなどの石油製品の輸入自由化による自動車燃料の質の低下を防ぎ、自動車排出ガス対策を着実に推進するため、大気保全上必要な自動車燃料の品質の確保等のための大気汚染防止法の一部改正案を提出する」予定にしておられるということですが、これは、実は私は環境委員会の委員でもあり、かつ商工委員会の委員でもあるわけで、同時進行でやっている部分が多いのですけれども、せんだって資源エネルギー庁からあるお話が提案されまして、これはもう皆さん御承知のとおりだと思うのですが、今国会において、昭和六十一年に十年間の時限立法として施行された特定石油製品輸入暫定措置法、特石法と言われている法律を廃止して、新たに石油製品の安定的かつ効率的な供給の確保のための関係法律の整備等に関する法律案を上程するということが言われていまして、それに関連してお話を進められているのかどうかというのを確認したいと思います。\r\n　と申しますのは、特石法の廃止というのは何をいうかというと、今まで石油製品というのは、この法律によって輸入して国内に普及できる業者というのが暗黙のうちに十一の大きな石油会社に限られていたわけです。そこで何が行われていたかというと、確かにそういう規制があってほかのいろいろやりたい商社とかそういう人たちが石油製品を売りたくても売れなかったという規制がある反面、その規制をしていることによって、通産省が厳しい行政指導のもとでその十一の会社に対して、きちんとしたものを出してよ、絶対悪いものは入れてはだめよ、そういうようなことが厳しく言えてきた。そしてまた同様に、全国で十一しかないわけですから、その会社たちが責任を持ってやらなければ大変国民に迷惑をかけるということで、この十一の大きな会社が自己規制というか自己責任のもとでそういう石油製品に関してはギャランティーをしてきた部分がある。ところが、これがなくなりますと、いわゆる内外価格差とか国際化によって規制緩和することによってそのルールが破られる。そしていろんな人が参入してくるというと、かなり通産省としても行政指導の範囲が広がるわけですし、網羅できない部分も出てくる。\r\n　問題は、これを本当に通産省、資源エネルギー庁がつくる法律だけで任せていいのだろうか。もはやこういう流れの中で、片や規制緩和を進める役所あり、片や申し上げたように、この時代に環境庁のように規制を強化していかなければいけない役所があるということは別に悪いことではないわけで、これに対してどのくらい積極的に、また具体的な取り組みを考えておられるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204006X00319950210/4",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "この仕事を通じまして感じますことは、環境庁のする仕事というのは非常にもどかしいところがある",
                "目の前にあるものをいじるのでもないし、例えば大気、土壌、河川の汚染といった話も、やはり長い期間かけて進んでいくものもあれば、直接の被害が今ここにないから緊急性を要さないということでややもすると外に置かれがちだと思いますが、結局は二次災害というのは、一週間後、十日後に起こることも二次災害かもしれませんけれども、やはり五年先、十年先に起こることも二次災害だと考えなければいけないと思います",
                "つまり、やはり国、政府みずからが規制をして、そして指導することによって初めて大気汚染というのは防げるのであろうと私は信じております",
                "今、世の中規制緩和、規制緩和というコールが華やかであるわけですけれども、環境庁に至ってはその逆をいかなければいけない",
                "むしろ、環境を守るということは、より厳しく環境を規制していかなければいけないということを感じております",
                "\r\n　問題は、これを本当に通産省、資源エネルギー庁がつくる法律だけで任せていいのだろうか"
            ]
        },
        {
            "speech_id": "113204006X00319950210_008",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1995-02-10",
            "speech_text": "○野田（聖）委員　これは所信表明に明言されておられます。所信表明というのは夢を語るわけじゃありませんで、具体的に国が国民に対して何をするかという政策です。ですから、これは言いっ放しじゃまずいと思うのですね。\r\n　実は、私の調査によりますと、政府は二〇〇〇年までに日本に低公害車を三十万台導入する予定というふうになっております。後ほどお聞きしたいと思うのですけれども、現在何台導入されているかということと、実は今の局長の話に重複するかもしれませんけれども、私自身も低公害車、特に電気自動車を購入しようといろいろ計画してみました。私自身免許を持っていますし、運転ができますので、少しでも、一人でも始めればいいのじゃないか。ここで、実際買おうと思ったときに、三つの問題点があった。\r\n　一つは、先ほどおっしゃったように価格が大変高いということ。例えば、軽自動車級であると普通百万ぐらいで私たち買えるのですけれども、こういうのになると三百万。聞くところによると、クラウンクラス、公用車とか、私たちも使わせていただいているのですけれども、大体二千万円ぐらいという話を聞いています。これはとても、国会議員は買えるかもしれませんけれども……（「買えない」と呼ぶ者あり）買えませんか、買えないとおっしゃっていらっしゃるし、これは普通の、一般の人はとても買える金額ではない。\r\n　それと二つ目には、ＰＲが全然行き届いていない。というのは、これは新聞から抜粋したのですけれども、電気自動車の一回の走行距離というのがどのくらいかというのは大体わからないわけですよ。それで、朝日新聞を読むと四十キロから百キロだ、読売新聞は充電一回で四十キロしか走れない、でも日本経済新聞だと百キロ前後。結局、私たちの方に届いてくるＰＲ自体あいまいなのですね。それはやはりおかしいということ。\r\n　三つ目にはインフラ。先ほどおっしゃったように、例えば電気自動車を私が購入して、永田町、国会かいわいを乗り回すとする。大した距離ではありません。だけれども、やはり充電をしなければいけない。じゃ、どこで充電するかというと、そういうステーションは霞が関、永田町にはまだないわけですね。ないものを、エネルギーを補給できないのに車を買えと言っても、鉄の箱を置いているようなものであって、それはちょっととても無理なのじゃないか。そういう三つの問題点を早急にクリアしなければいけない。\r\n　これはちょっとお尋ねしたところ、例えばステーション関係にしますと通産省とか、そういうほかの省庁が関係しているからということもあるわけですけれども、それはちょっと次元が違うのじゃないか。例えば環境庁にそういう電気自動車用のステーションを一台設置する自体は環境庁長官の決定でできるわけで、そこに一台置くこと、現実に私たちが見ることによってやはりＰＲしていく、そういう具体的な動きをしていただきたいということ。\r\n　価格が高いというのはどういうことかというと、要は注文がないからラインに乗せられないということですね。やはり大量につくることになればコストが下がっていく、これは当然なのです。\r\n　そこで、実は私、トヨタの人に、トヨタ自動車に聞いてみたのです。そうしたら、今私たちの乗っている普通自動車、これの販売目標というのは大体どのくらいなのですかと聞いたら、それを売り上げれば会社としても経営が成り立つその価格が、いわゆる私たちが買える価格で抑えられるという目安だと思うのですけれども、月に五千台から八千台、これは車種によって違うそうなのですけれども、売ればいいという目標が立っている。例えばカローラですと、低価格車ですが、カローラの場合はやはり月一万台売りたい。つまり、あのカローラという非常に普及されていて低価格の車を手に入れるためにはやはり一万台ぐらい売る。つまり、つくれなければ元が取れないということが現実問題だと思うのです。そこで、じゃどうしたら売れるようになるか。それは乗る人がふえていかなければいけない。でも、今の価格は高くてとても消費者には手が届かない。じゃ、官公庁が率先垂範してこれをやらなければいけない。にもかかわらず、今おっしゃったように、環境庁は各省庁にお願いしておられるそうですけれども、全くのところ反応が悪い。これについて長官でもよろしいですし、局長、お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204006X00319950210/8",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "私自身免許を持っていますし、運転ができますので、少しでも、一人でも始めればいいのじゃないか",
                "ないものを、エネルギーを補給できないのに車を買えと言っても、鉄の箱を置いているようなものであって、それはちょっととても無理なのじゃないか",
                "\r\n　これはちょっとお尋ねしたところ、例えばステーション関係にしますと通産省とか、そういうほかの省庁が関係しているからということもあるわけですけれども、それはちょっと次元が違うのじゃないか",
                "つまり、つくれなければ元が取れないということが現実問題だと思うのです",
                "じゃ、官公庁が率先垂範してこれをやらなければいけない"
            ]
        }
    ]
}