{
    "repr_name": "中村喜四郎",
    "speeches": [
        {
            "speech_id": "117704127X00320110427_145",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○中村委員　私は、原子力委員長が先ほど、総理が福島に行かれるときに官邸にいたんだけれども知らされていなかった、こういう答弁をされましたが、そのことは大変遺憾なことではないかな、このように思います。そのことについて委員長としてどのような考え方を持たれているかということが一点。\r\n　さらに、東京電力にお聞きしたいんですが、福島の原発は想定外の津波が来たためにすべての施設が倒されてしまったということで大きな事件、事故になっているわけですけれども、津波に対して、福島の場合はどのぐらいの津波を想定して安全対策というものを準備してきたのか。それが極めて脆弱なものであったということが今日の事故の大きな原因になっているのではないか、こういうふうに考えられるわけですが、第二の福島を起こさないためには、ほかの原子力発電所についても、柏崎については何メートルぐらいの津波が来ても大丈夫だとか、あるいは伊方原発はどうだとか、そういうようなことを全体的に、きちっとした、第二の福島を起こさないための津波対策としての安全施設というものを今持っていらっしゃるのか、持っていないとすればいつまでにつくるのか。\r\n　国土交通省がやっている防潮堤などは、十五メートルぐらいの、地震が来て全く被害がなかったという地域もあると聞いておりますので、本来ならばそういった防潮堤などをつくるときと原子力の安全政策というものがお互いに協力し合っていくならばこうした問題も防げたのではないか、こういうようなことも考えますので、この二点についてお聞きしたいと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それが極めて脆弱なものであったということが今日の事故の大きな原因になっているのではないか、こういうふうに考えられるわけですが、第二の福島を起こさないためには、ほかの原子力発電所についても、柏崎については何メートルぐらいの津波が来ても大丈夫だとか、あるいは伊方原発はどうだとか、そういうようなことを全体的に、きちっとした、第二の福島を起こさないための津波対策としての安全施設というものを今持っていらっしゃるのか、持っていないとすればいつまでにつくるのか"
            ]
        },
        {
            "speech_id": "111413928X00319890621_164",
            "house_name": "参議院",
            "meeting_name": "科学技術特別委員会",
            "date": "1989-06-21",
            "speech_text": "○国務大臣（中村喜四郎君）　ただいま御指摘ありました「むつ」問題あるいは福島原発問題を一括して、安全的な見地に立って御答弁申し上げます。\r\n　原子力安全委員会がダブルチェックを実施していることは、安全性の確保に万全を期しておるわけであります。我が国は原発を始めて二十五年、放射能を放出して一般の方々に健康や生活に影響を与えるような事故はもちろんのこと、そこへ至るおそれのある事故も全く今日までございません。\r\n　他方、機器の故障、ふぐあい等によって原子炉の計画外停止等、トラブル等が発生していることも承知しておりますが、安全装置が機能して外部へ放射能が漏えいすることを阻止しております。しかしながら、原子力発電所の安全確保のためには、このようなトラブルといえども、その原因を徹底的に究明して再発を防止する対策等をきちんと講じていることにより、トラブルの発生を少なくしていく努力を惜しんではならない、このように認識しております。原子力安全委員会におけるダブルチェックにおいても万全の措置がとられるように要請しているところでありますし、私としても、今後とも原子力の安全確保に最大限の努力を払ってまいる所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111413928X00319890621/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、原子力発電所の安全確保のためには、このようなトラブルといえども、その原因を徹底的に究明して再発を防止する対策等をきちんと講じていることにより、トラブルの発生を少なくしていく努力を惜しんではならない、このように認識しております",
                "原子力安全委員会におけるダブルチェックにおいても万全の措置がとられるように要請しているところでありますし、私としても、今後とも原子力の安全確保に最大限の努力を払ってまいる所存であります"
            ]
        }
    ]
}