{
  "numberOfRecords": 3,
  "numberOfReturn": 3,
  "startRecord": 1,
  "nextRecordPosition": null,
  "speechRecord": [
    {
      "speechID": "118605254X00320140129_021",
      "issueID": "118605254X00320140129",
      "imageKind": "会議録",
      "searchObject": 21,
      "session": 186,
      "nameOfHouse": "衆議院",
      "nameOfMeeting": "本会議",
      "issue": "第3号",
      "date": "2014-01-29",
      "closing": null,
      "speechOrder": 21,
      "speaker": "志位和夫",
      "speakerYomi": "しいかずお",
      "speakerGroup": "日本共産党",
      "speakerPosition": null,
      "speakerRole": null,
      "speech": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　昨年の臨時国会は、秘密保護法に反対する一万五千人の人々が国会を包囲する中、安倍政権がこの希代の悪法を強行するという幕切れとなりました。\r\n　しかし、国民の目、耳、口を塞ぎ、日本国憲法の基本原理をことごとくじゅうりんする秘密保護法に反対する声は、法案が強行された後も、さらに広がっています。秘密保護法の廃止等を求める地方議会の決議や意見書は、この一カ月余りで百自治体を超えています。\r\n　この通常国会は、召集日に秘密法反対を求める人々が国会を大包囲するという幕あけとなりました。\r\n　日本共産党は、この国会に秘密保護法廃止法案を提出いたします。\r\n　総理は、秘密法を強行した翌日、私自身がもっと丁寧に時間をとって説明すべきだったと反省していますと述べました。この言葉が真実のものであるならば、総理は、廃止法案の審議に、丁寧に、時間をとって応じるべきであります。\r\n　総理にその用意はありますか。廃止法案の成立のために、党派を超えた共同を呼びかけるとともに、総理の答弁を求めます。\r\n　総理は、施政方針演説で、経済の好循環を実現し、景気回復の実感を全国に届けると述べました。私は、総理が本気で経済の好循環を実現するというなら、二つの点で、従来の方針の根本からの転換が必要だと考えます。\r\n　その一つは、四月からの消費税の八％への引き上げをこのまま実施していいのかという問題です。\r\n　総理は、景気回復の裾野は着実に広がっていると述べました。しかし、日本経済の実態は、それとはかけ離れたものとなっています。\r\n　異常な金融緩和によって株価は上がりましたが、庶民への恩恵はなく、円安による燃料、原材料、生活必需品の値上がりが、家計と中小企業を苦しめています。\r\n　二〇一三年七—九月期のＧＤＰの実質成長率は年率換算で一・一％にとどまり、一—三月期の四・五％、四—六月期の三・六％を大幅に下回り、経済の減速傾向が明瞭になりました。\r\n　しかも、その中身を見ますと、家計消費や設備投資は低迷し、ＧＤＰの伸びを辛うじて支えているのは、消費税増税を前にした駆け込み需要と公共事業の積み増しという、一時的なものにすぎません。何よりも、働く人の賃金は、十八カ月連続で減少を続け、ピーク時に比べて七十万円も減っています。\r\n　このような経済情勢のもとで、消費税増税で八兆円、社会保障の負担増、給付減を合わせれば十兆円という史上空前の負担増を強行すれば、どうなるか。国民の暮らしに大打撃を与え、日本経済を壊し、財政も共倒れという悪循環の引き金を引くことになることは、明らかではありませんか。\r\n　総理は、中小企業に対して万全の転嫁対策を講じると述べました。\r\n　しかし、全国中小企業団体中央会が一月に発表した景況調査では、多くの中小企業から、現状でも、原材料高、燃料高を販売価格に転嫁できないとの訴えがされています。総理は、このような実態を御存じでしょうか。現状でも転嫁できずに苦しんでいるのに、この上、増税分を転嫁する保証が一体どこにあるのでしょうか。\r\n　消費税大増税の一方で、大企業には大盤振る舞いの減税が行われようとしています。復興特別法人税の廃止に続き、総理は、ダボス会議で、法人税減税を国際公約しました。\r\n　国土強靱化の名で、東京外郭環状道路を初め三大都市圏環状道路、国際コンテナ港湾など、巨大公共事業に巨額の税金が投入されようとしています。\r\n　今後五年間に二十四兆六千七百億円の軍事費をつぎ込む、大軍拡の道に踏み出そうとしています。\r\n　消費税大増税と一体で政府が行おうとしている社会保障制度改革の内容は、医療、介護、年金など、あらゆる分野で負担増と給付減を押しつけ、その総額は、試算できるものだけで三兆円を超えます。\r\n　結局、消費税大増税の目的は、財政再建のためでも、社会保障のためでもない。消費税増税で吸い上げた税金を、大企業減税と巨大開発、軍拡予算に流し込む、これこそ事の真相ではありませんか。\r\n　総理が本気で経済の好循環を実現するというのならば、四月からの消費税増税の実施は、今からでも中止すべきであります。応能負担、負担能力に応じた負担の原則に立ち、富裕層と大企業に応分の負担を求める税制改革こそ行うべきであります。総理の答弁を求めます。\r\n　いま一つは、どうやって働く人の賃上げを図るのかという問題です。\r\n　賃上げが経済の好循環を実現する鍵であることは、総理も認めるところだと思います。であるならば、私は、次の三つの賃上げ政策を実行することを政府に求めるものです。\r\n　第一は、二百七十兆円に上る大企業の内部留保の一部を賃上げに活用することを経済界に正面から提起することです。\r\n　昨年末、総理が出席した政労使会議が取りまとめた合意文書には、「まずは経済の好転を企業収益の拡大につなげ、それを賃金上昇につなげていく」と記されています。こうした企業収益の拡大先にありきという姿勢では、企業内部に大量の資金が滞留していても、もっともうけがふえなければ賃上げをしなくてもよいということになります。これでは賃上げは、いつまでも先送りされてしまうではありませんか。\r\n　総理は、昨年の臨時国会で、我が党議員の質問への答弁で、内部留保の活用を政労使会議でお願いすると約束したはずです。ところが、合意文書には、内部留保という言葉さえ出てきません。総理は、この約束を果たされたのですか。政府として、内部留保の活用を正面から提起し、賃上げの実行を迫る意思はありますか。答弁を求めます。\r\n　第二は、最低賃金の抜本的引き上げと、そのための財政出動を行うことです。\r\n　総理は、賃上げする企業を応援する税制を拡充すると言いますが、雇用の七割を支えている中小企業の七割は赤字経営です。法人税を減税しても恩恵はなく、賃上げの促進にはなりません。\r\n　中小企業に賃上げを波及させる最も効果的な方法は、中小企業への直接支援を行いながら、最低賃金を引き上げることです。\r\n　アメリカでは、最低賃金引き上げのために、五年間で八千八百億円の中小企業支援を行っています。フランスでは、三年間で二兆二千八百億円の社会保険料の軽減を行っています。ところが、日本では、最低賃金引き上げのための中小企業支援は、この三年間でわずか九十九億円にすぎません。\r\n　総理、賃上げのための財政出動というならば、最低賃金引き上げのための中小企業支援を抜本的に拡大すべきではありませんか。答弁を求めます。\r\n　第三は、雇用のルール破壊をやめて、人間らしく働ける雇用のルール強化を図ることであります。\r\n　安倍政権は、世界で一番企業が活躍しやすい国のスローガンのもと、派遣労働の無制限の拡大、解雇の自由化、サービス残業の合法化を進めようとしています。どれも、財界が人件費削減のために要求してきたことであります。こんなことをやって、どうして賃上げになるのか。政府主導の賃下げ政策ではありませんか。\r\n　今取り組むべきは、労働者派遣法の抜本改正、均等待遇のルールの確立、ブラック企業の規制など、人間らしく働くことを保障するルールの確立であります。それこそが、非正規社員から正社員への道を広げ、働く人の所得をふやす道ではありませんか。\r\n　以上、三つの賃上げ政策について、総理の答弁を求めるものであります。\r\n　政府は、原発を、基盤となる重要なベース電源として、将来にわたって活用し、再稼働を進めると明記したエネルギー基本計画を閣議決定しようとしています。\r\n　原発に関する基本姿勢について、二つの点を端的にただしたい。\r\n　第一は、安倍政権は、原発ゼロという目標を投げ捨てるのかという問題です。\r\n　民主党政権が定めた方針には、二〇三〇年代に原発ゼロという政府としての目標が明記されていました。ところが、エネルギー基本計画には、原発ゼロという目標は影も形もありません。総理も、原発依存度の低減は述べても、原発ゼロは一切口にしません。しかし、どんな世論調査でも、原発の今後について、今すぐ廃止、将来は廃止を合わせますと、七割から八割に上ります。\r\n　安倍政権の方針は、この圧倒的民意に背いて、将来にわたって原発との共存を図るというものなのですか。しかとお答えいただきたい。\r\n　第二は、原発再稼働の問題です。\r\n　原発事故の被害は、今なお深刻さを増し、福島では十四万人もの方々が先の見えない避難生活を強いられています。事故は、収束するどころか、放射能汚染水が制御できない非常事態が続いています。原発事故の原因は、いまだ究明の途上にあります。こうした状況のもとでの再稼働など、論外ではありませんか。\r\n　再稼働をすれば、核のごみがふえ続けます。エネルギー基本計画は、最終処分を将来世代に先送りしないとしています。しかし、一体、日本のどこを最終処分の場所にするというのか。全く見通しがないではありませんか。\r\n　最近の世論調査で、安全性が確認された原発の再稼働に六〇・二％が反対と答えているのは、当然であります。総理自身、再稼働を決断するときには秘密保護法以上に国民世論は厳しくなるかもしれないと述べているとおりであります。\r\n　総理に伺います。\r\n　仮に、国民の理解が得られなくても、原子力規制委員会が安全との判定を下せば、再稼働を強行するおつもりですか。\r\n　現在、全ての原発は停止しています。このまま再稼働せずに廃炉に向かうことこそ、最も現実的で、責任ある態度ではありませんか。\r\n　即時原発ゼロを政治決断し、再生可能エネルギーの思い切った普及と低エネルギー社会への転換に力を注ぐことこそ、国民の命と安全に責任を負うべき政府が選択すべき道であります。総理の答弁を求めます。\r\n　米軍の新基地建設問題が最大の争点となった沖縄名護市長選挙で、辺野古の海にも陸にも基地はつくらせないと公約した稲嶺進市長が、新基地推進を主張した自民党推薦候補を大差で打ち破り、圧勝しました。強圧を用い、札束をちらつかせて基地受け入れを迫った安倍政権の卑劣なやり方に、沖縄は屈しなかったのであります。\r\n　政府は、この結果を重く受けとめて、新基地建設をきっぱり断念すべきであります。\r\n　総理は、施政方針演説で、名護市長選挙の結果については一言も触れず、新基地建設を強行する姿勢を示しました。\r\n　沖縄の地元紙は、選挙という民主主義の手続で示された名護市民の多数意思を完全に無視するやり方は民主主義を否定するものだ、世界じゅう探しても民意をこれほど露骨に踏みにじる民主主義国家は存在しないと、そろって、安倍政権の暴走を民主主義への挑戦と指弾しています。\r\n　総理、名護市民が選挙で下した審判を無視し、七割を超える県内移設反対の県民の声を踏みつけにすることが、民主主義を否定する行為だとは考えないのですか。しかと答弁をいただきたい。（発言する者あり）",
      "startPage": 16,
      "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/21",
      "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129",
      "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X00320140129/16"
    },
    {
      "speechID": "117905254X00520111101_013",
      "issueID": "117905254X00520111101",
      "imageKind": "会議録",
      "searchObject": 13,
      "session": 179,
      "nameOfHouse": "衆議院",
      "nameOfMeeting": "本会議",
      "issue": "第5号",
      "date": "2011-11-01",
      "closing": null,
      "speechOrder": 13,
      "speaker": "志位和夫",
      "speakerYomi": "しいかずお",
      "speakerGroup": "日本共産党",
      "speakerPosition": null,
      "speakerRole": null,
      "speech": "○志位和夫君　私は、日本共産党を代表して、野田総理に質問いたします。（拍手）\r\n　まず、東日本大震災と原発事故の復興財源について伺います。\r\n　大震災から八カ月近くが経過し、被災地では復興に向けて懸命の努力が続けられていますが、生活となりわいの再建は遅々として進んでいません。原発事故はなお収束の見通しが立たず、放射能被害は拡大し、賠償と除染のおくれが被災者をさらに苦しめています。\r\n　復興を進める上で、その財源をどう確保するかが最大の問題となっています。\r\n　今回の大震災は、かつてない地震・津波災害に原発災害が加わるという未曾有の規模の大災害です。すべての被災者の生活となりわいの基盤を回復し、原発災害への全面賠償と除染を進め、地域社会全体の復興を進めるという大仕事は、これまでの古い政治の枠組みのもとで、財源枠をあらかじめ決め、その範囲内で施策を行うという小手先の姿勢では、到底なし遂げることはできません。\r\n　総理に伺います。\r\n　復興を本格的に前進させようとすれば、住宅再建への支援額、支援対象の抜本的拡大、店舗、工場の復旧のための直接支援の創設を初め、従来の枠組みを超えた新しい対策がどうしても必要です。加えて、原発対策には特別の財源が必要となります。\r\n　あらかじめ決めた財源枠の範囲の中でという姿勢でなく、必要なことは何でもやる、そのために、これまでの古い枠組みを聖域なく見直し、大胆に財源を確保するという姿勢が強く求められると考えますが、いかがですか。\r\n　この点で、政府・与党の姿勢はどうでしょうか。\r\n　政府・与党は、復興財源として、十五年間で、八・八兆円の所得税、住民税の増税など、庶民増税を中心に十一・二兆円の増税を行おうとしています。ところが、その一方で、法人税減税は、この大震災のもとでも、財界に言われるまま予定どおり実施し、政府が行うとしている課税ベースの拡大を含めても、法人税減税による税収減は、十五年間で総額十二兆円に上ります。\r\n　総理、十五年間で庶民増税を中心に十一・二兆円の増税を行っても、総額十二兆円の法人税減税を行えば、差し引きでマイナス八千億円。庶民増税は、すべて、法人税減税で消えてしまうではありませんか。これでは、復興のための財源は一円も生まれず、借金がふえるだけではありませんか。\r\n　庶民増税は大企業減税の財源づくりが目的ではありませんか。答弁を求めます。\r\n　日本共産党は、財源問題を解決する上で、地震・津波災害の復興財源、一般の復興財源と、原発災害の賠償、除染などのための財源、原発災害対策財源をそれぞれ確保する、その抜本的方策として、次の提案をするものです。\r\n　第一に、一般の復興財源は、古い政治の枠組みに切り込む歳出歳入の見直しで確保すべきです。\r\n　歴代政権が聖域としてきた米軍への思いやり予算や米軍基地関連予算、政党助成金を廃止するだけでも、十五年間に五兆円の財源が生まれます。歳入では、法人税減税と証券優遇税制の延長、大企業と大資産家への減税のばらまきをやめれば、年間一・七兆円、十五年間で二十五兆円を超える財源が生まれます。\r\n　これらを実行すれば、庶民増税なしに復興財源を確保することは可能です。政府が被災地の復興に責任を持って取り組むというのならば、歴代政権が聖域にしてきたこれらの分野にメスを入れることは避けて通れないと考えますが、いかがですか。\r\n　第二に、原発災害対策の財源をどう確保するか。\r\n　賠償と除染に係る費用は巨額のものとなることが予想されます。環境省の試算でさえ、今後除染が進められることになる年間追加被曝線量一ミリシーベルト以上の地域は、一万一千六百平方キロ、国土の三％に及ぶとされています。ところが、政府が提出した第三次補正予算案で計上された除染予算はわずかに二千四百億円、来年度予算と合わせても一・二兆円です。これでは、余りに少ない、本腰を入れて除染に取り組む姿勢とはほど遠いと考えますが、いかがですか。\r\n　賠償と除染に係る費用は、第一義的には、事故を引き起こした加害者である東京電力が負担すべきです。同時に、東電を初め電力業界は、核燃料サイクル計画などのために使用済み核燃料再処理等引当金を初め約十九兆円の積み立てを計画的に行っており、既に四・八兆円の積立残高があります。\r\n　しかし、使用済み核燃料の再処理と核燃料サイクルは、原発以上に危険きわまりないものであり、中止すべきものであります。\r\n　そこで、この積立金を、つまり原発埋蔵金を、国が一括して管理する基金に移して、原発賠償・除染・廃炉基金を創設し、原発災害対策の財源として活用することを提案するものであります。\r\n　電力業界だけでなく、原子炉メーカー、大手ゼネコン、鉄鋼・セメントメーカー、大銀行など、原発ビジネスを推進し巨額の利益を上げてきた原発利益共同体に所属する大企業にも、基金への応分の拠出を求めるべきであります。\r\n　原発を推進してきた日本原子力産業協会に属する主要百社の内部留保の合計は八十兆円にも上ります。これらの大企業には、資金を拠出する社会的責任とともに、十分な体力もあります。\r\n　総理は、十月七日の党首会談で私がこの提案を行った際、御指摘の原発関係のお金については、今後、エネルギー政策全般を見直す中で洗い出し、洗い出したお金は可能な限りそちらの方向、賠償と除染に使っていくとお答えになりました。私は、総理が、この言明を直ちに具体化、実行し、原発災害対策のための巨額の財源を賄う抜本的方策をとることを強く要求します。答弁を求めます。\r\n　次に、ＴＰＰ交渉参加問題について質問いたします。\r\n　政府・与党が十一月中旬のＡＰＥＣ首脳会議でＴＰＰ交渉への参加表明を行うことを念頭に検討を進めていることに、広範な国民の不安と怒りが広がっています。ＴＰＰ参加がもたらすものは何か。私は、四つの大問題について総理の見解をただすものです。\r\n　第一は、これが大震災からの復興への最大の妨げになるという問題です。\r\n　今、被災地では、大震災によって破壊された農地を復旧するための懸命の作業が続けられています。しかし、岩手県、宮城県、福島県の三県で来年度までに営農が再開できると見込まれている農地の面積は、農林水産省の試算で、わずか三七％にとどまっています。\r\n　農地を復旧してもＴＰＰによる米価の暴落で地域農業はつぶされてしまう。ＴＰＰへの参加を検討していると聞いただけで復興への気持ちがくじかれてしまう。総理は、被災地からのこの痛切な声にどうこたえますか。被災地の主要産業である農林水産業への打撃をどう考えているのですか。\r\n　総理は、大震災からの復興を最優先課題と言いました。その言葉が真実であるならば、今なすべきはＴＰＰ参加ではありません。壊された農地の復旧に全力を挙げ、生産、加工、流通一体で農林水産業のインフラ復旧に全力を挙げることではありませんか。答弁を求めます。\r\n　第二は、国民への食料の安定供給を土台から壊すという問題です。\r\n　ＴＰＰとは、農産物も含めて、すべての品目の関税をゼロにする協定です。関税ゼロとなったら、農水省の試算によりますと、食料自給率は四〇％から一三％に急落し、米生産の九〇％は破壊され、農林水産物の生産は四兆五千億円も減少します。\r\n　一方、政府は、昨年三月に、食料自給率を五〇％に引き上げる食料・農業・農村基本計画を閣議決定しています。自給率五〇％と関税ゼロがどうやって両立できるのか、総理、国民にわかるように具体的に説明していただきたい。\r\n　政府は、十月、現在一戸当たり平均二ヘクタールの耕地面積を、今後五年で十倍まで拡大し、二十から三十ヘクタールにするという大規模化の方針を打ち出しました。この方針自体が、中小農家、兼業農家を切り捨てるという大問題をはらんだものですが、たとえ二十から三十ヘクタールにしたところで、平均耕地面積が二百ヘクタールのアメリカ、三千ヘクタールのオーストラリアとどうやって競争せよというのか。\r\n　既に一戸当たり平均耕地面積が二十二ヘクタールとなっている北海道でも、ＴＰＰに参加したら、農業と関連産業、地域経済が二・一兆円もの損失をこうむることが道の試算で明らかにされています。どんなに大規模化したところで、アメリカやオーストラリアとの競争が不可能であることは、火を見るより明瞭ではありませんか。\r\n　どの国でも、自国の主要な農産物を関税で守ることは、当たり前に行われています。\r\n　既に日本の輸入農産物の平均関税率は一二％まで下がり、ＥＵの二〇％、メキシコの四三％、韓国の六二％、インドの一二四％と比較しても、日本は世界で最も農業が開かれた国になってしまっています。\r\n　地球的規模での食料危機と飢餓の広がりの中で、自給できる力を持ちながら、自国の農業を破壊し、外国からの食料に頼る道を選ぶことは、世界にも顔向けできない行為だと考えますが、答弁を求めます。\r\n　第三は、ＴＰＰでは、農業と食料だけでなく、暮らしと経済のあらゆる分野が交渉対象とされ、米国の対日要求が強要されるという問題です。\r\n　ＴＰＰとは、関税撤廃だけでなく、関税以外の貿易障壁、非関税障壁の撤廃を大原則とした協定です。そして、これまで、米国の通商代表部の報告書などでは、次のような対日要求が列挙されてきました。\r\n　食の安全にかかわっては、牛肉のＢＳＥ対策で日本が行っている月齢制限などの規制の緩和、残留農薬や食品添加物の規制の緩和、遺伝子組み換え食品の表示義務の撤廃など、日本国民の食の安全を脅かす要求が列挙されています。\r\n　医療にかかわっては、混合診療の全面解禁、株式会社の病院経営への参入、血液製剤の輸入規制の緩和などの要求が並んでいます。\r\n　保険のきかない医療が拡大し、お金持ちしかよい医療を受けられなくなる、医療に利益第一が持ち込まれるもので、不採算部門の切り捨てや地域からの医療機関の撤退が進むことなどが強く危惧されております。\r\n　政府調達にかかわっては、米国は、政府や地方自治体の官公需、物品購入や公共事業にアメリカ企業を参入させることを要求しています。\r\n　それぞれの地方自治体が行っている中小企業、地元企業への優先発注などが非関税障壁として排除されれば、地域経済は深刻な打撃を受けることになります。\r\n　農業以外のこれらの懸念に対し、政府は、ＴＰＰの交渉対象になっていないと弁明しています。ＴＰＰお化けなどと中傷する議論もあります。確かに、これらの対日要求の中には、ＴＰＰのこれまでの交渉では議論されていないものもあります。しかし、日本が参加すれば、交渉対象となる可能性が大いにあります。\r\n　総理に、二点伺いたい。\r\n　第一、今例示したアメリカによる対日要求の諸項目がＴＰＰの交渉対象にならないという合意あるいは保証がありますか。\r\n　第二、これらの諸項目がＴＰＰの交渉対象になったとき、一つでもノーと言えるものがありますか。あるならば、具体的に明示していただきたい。答弁を求めます。\r\n　第四に、総理は、ＴＰＰに参加すれば世界経済の成長を取り込むことができると述べていますが、そんな保証がどこにあるかという問題であります。\r\n　仮に日本が交渉に参加してＴＰＰが十カ国の枠組みになったとしますと、日米だけで十カ国のＧＤＰの九一％を占めることになります。つまり、日本にとってのＴＰＰ参加とは、事実上の日米ＦＴＡ締結となる。より正確に言えば、例外なしの関税撤廃を原則とする日米ＦＴＡの締結と同じことではありませんか。\r\n　それでは、ＴＰＰ参加によってアメリカへの輸出がふえるでしょうか。\r\n　アメリカへの輸出の最大の障害となっているのは、関税ではありません、円高とドル安です。ＴＰＰ参加による関税撤廃と円高・ドル安によってもたらされるのは、アメリカからの一方的な輸入拡大ではないですか。そして、それがもたらすのは三百五十万人もの失業者だということは、農水省の試算でも示されているとおりであります。失業者が町にあふれれば、労働者の賃下げ、家計と内需の縮小が一層深刻になるでしょう。\r\n　総理、ＴＰＰ参加によって、世界経済の成長を取り込むどころか、アメリカの対日輸出戦略に日本が取り込まれる、これが真実の姿ではありませんか。それは、日本経済を成長させるどころか、内需縮小と衰退への道ではありませんか。\r\n　日本共産党は、アメリカに日本を丸ごと売り渡す、このような亡国の政治には断固として反対を貫きます。従属の論理ではなく、お互いの経済主権、食料主権を尊重した平等互恵の経済関係の確立にこそ日本の未来があるということが私たちの確信であります。\r\n　次に、沖縄の米軍基地問題について質問します。\r\n　この間、日米防衛相会談が行われ、日本側は、辺野古移設の日米合意の強行に向けた第一歩として、年内に環境影響評価書を沖縄県に提出することを確約しました。米側は、これを歓迎し、環境影響評価が終了したら、直ちに沖縄県に対して埋立申請を行うよう要求しました。\r\n　私は、県内移設反対、普天間基地の閉鎖、撤去という沖縄県民の総意を無視し、県民の頭越しに事を進めようという政府の強権的姿勢に強く抗議いたします。\r\n　沖縄タイムスは、社説で「民主主義が泣いている」と書きました。琉球新報は、社説で「多くの県民の目には「日米同盟」のためなら手段を選ばぬ「強権国家」としか映らないだろう」と書きました。\r\n　総理は、民主主義が泣いている、強権国家という沖縄の批判にどうこたえますか。\r\n　稲嶺名護市長がオール沖縄で県内移設を受け入れる状況にないと断言しているように、県内移設反対は、もはや、揺らぐことのない沖縄県民の総意であります。私が総理に問いたいのは、沖縄で形づくられたこの総意、噴き出している怒りの根源に何があると認識しているのかという根本問題です。\r\n　私は、沖縄県民の総意の根源には、戦後六十六年にわたる異常な基地の重圧が忍耐の限界を超えているという、重い歴史の累積があると考えます。\r\n　なぜ、沖縄本島の一八％も占める基地が存在するのか。もともと、沖縄の米軍基地は、太平洋戦争の末期、凄惨な地上戦を経て米軍が占領した際に、住民を十二の収容所に強制的に囲い込み、広大な民有地を強奪して建設されたものでした。\r\n　普天間基地がつくられた場所には、民家も、役所も、郵便局も、墓地も、サトウキビ畑もあったんです。さらに、一九五一年以降、米軍は、銃剣とブルドーザーで民家と農地を押しつぶして基地を拡張しました。ハーグ陸戦法規は、占領下の略奪や私有財産の没収を禁じています。沖縄の基地は、生まれながらにして国際法違反の基地なのであります。総理にはそういう認識がありますか。答弁を願いたい。\r\n　こうしてつくられた米軍基地によって、戦後六十六年間、沖縄県民は耐えがたい苦しみを背負わされてきました。\r\n　沖縄県民の心に共通して刻まれている痛ましい事件、事故があります。\r\n　六歳の少女が、強姦され、殺されて、海岸に打ち捨てられた由美子ちゃん事件。小学校に米軍機が墜落して、たくさんの児童が亡くなった宮森小学校の惨事。米軍機から落下傘で降下されたトレーラーに少女が自宅の庭で押しつぶされて亡くなった隆子ちゃん事件。島ぐるみの怒りが噴き上がった、一九九五年の少女暴行事件。沖縄国際大学に米軍ヘリが墜落した、あわや大惨事というあの事故。これらは、沖縄県民ならばだれもが知る、忘れようにも忘れることができない、心に深く刻み込まれた悲劇であります。\r\n　県内移設反対、二十一世紀の今になって新しい海兵隊の基地をつくることは絶対に許さないという県民の総意は、こうした歴史の痛みと苦しみの累積の上につくられたものなのであります。総理にはそういう認識がありますか。そういう認識が少しでもあるならば、アメリカに命じられるまま、使い走りのように、県民の頭越しに力ずくで新基地建設を押しつけるなどという愚かな行動はとれないはずであります。\r\n　沖縄問題を解決する道は一つしかありません。それは、辺野古移設の日米合意を白紙に戻し、普天間基地の無条件撤去を求めて、米国政府と本腰の交渉を行うことです。\r\n　そのことを総理に強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
      "startPage": 8,
      "speechURL": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/13",
      "meetingURL": "https://kokkai.ndl.go.jp/txt/117905254X00520111101",
      "pdfURL": "https://kokkai.ndl.go.jp/img/117905254X00520111101/8"
    },
    {
      "speechID": "117805254X00320110915_006",
      "issueID": "117805254X00320110915",
      "imageKind": "会議録",
      "searchObject": 6,
      "session": 178,
      "nameOfHouse": "衆議院",
      "nameOfMeeting": "本会議",
      "issue": "第3号",
      "date": "2011-09-15",
      "closing": null,
      "speechOrder": 6,
      "speaker": "志位和夫",
      "speakerYomi": "しいかずお",
      "speakerGroup": "日本共産党",
      "speakerPosition": null,
      "speakerRole": null,
      "speech": "○志位和夫君　私は、日本共産党を代表して、野田総理に質問いたします。（拍手）\r\n　冒頭に、台風十二号による記録的豪雨がもたらした大災害によって犠牲になった方々への深い哀悼とともに、被災者の方々に心からのお見舞いを申し上げます。\r\n　大量の土砂によるせきとめ湖の決壊など二次被害の防止に万全を尽くすとともに、激甚災害指定を行い、被災者の生活再建への支援、自治体への財政支援を強化することを強く求めます。また、台風、豪雨災害から人命を最優先で守り抜くために、避難体制の抜本的強化など、全国的な防災の総点検を行うことを提案します。総理の答弁を求めます。\r\n　東日本大震災から半年がたちました。被災地では、被災者の皆さんの懸命の努力で復興への息吹も起こっています。しかし、多くの被災者が、不自由な避難生活を余儀なくされ、先が見えない不安と苦しみのもとに置かれています。\r\n　大震災からの半年間、政府の対応は、余りに遅く、不十分だと言わなければなりません。復興に逆行する一連の問題点も浮かび上がってきました。私は、幾つかの角度から大震災に対する政府の基本姿勢を問うものです。\r\n　第一は、被災者の生活となりわいの再建の問題です。\r\n　一人一人の被災者が、破壊された生活となりわいの基盤を回復し、自分の力で再出発できるように公的支援を行うことこそ、復興に当たっての国の最大の責任です。政府はその責任を果たしてきたと言えるでしょうか。被災地ではさまざまな問題が山積みですが、二つの問題に絞って伺いたい。\r\n　一つは、被災した事業者が再出発するための直接支援の問題です。\r\n　帝国データバンクの調査によると、岩手、宮城、福島の沿岸部の市町村の中で特に被害の大きい地域に本社がある五千四社のうち、二千四百九十八社が営業不能状態となっています。多くの漁業者、農業者も、事業再開にはほど遠い状況です。放置するならば、大量廃業、大量失業の危機が迫っています。\r\n　七万人を超えると言われる震災失業者の失業手当が十月下旬から切れ始めます。多数の失業者が職を求めて地元を離れざるを得なくなることへの強い懸念の声が上がっています。このままでは、地域から人がいなくなり、地域社会を復興する土台そのものが崩壊してしまいます。復興のためには、事業再開のための従来の枠を超えた個々の事業者への直接支援が、文字どおり待ったなしの緊急課題です。総理にその認識はありますか。\r\n　商工業者にとっても、漁業者、農業者にとっても、事業再開の最大の足かせとなっているのが二重ローンの問題です。\r\n　被災地がその解消を強く求め、我が党も債務の凍結、減免のための具体的提案を示す中で、政府も、県ごとに産業復興機構をつくり、公的支援を行うと発表しました。しかし、この機構はいまだに設立さえしていません。その原因は、被災事業者を選別して、支援は再生の見込みがあると判断された事業者だけ、地域金融機関からの債権買い取りはできるだけ安くという国の姿勢にあります。\r\n　この姿勢を改め、政府が国の方針として、事業再開の意思がある被災事業者はすべて支援の対象とする、そのために必要な資金は国が責任を持って手当てする、このことを明確に示し、機構を直ちにスタートさせるべきです。総理の答弁を求めます。\r\n　いま一つは、被災した医療機関の再建です。\r\n　被災三県では、百四の病院、診療所が全壊、九百三十四の病院、診療所が一部損壊という大被害を受けました。しかし、震災から半年たっても、復旧は大幅におくれ、入院機能の喪失、勤務医の転出、診療所の廃業が大問題になっています。\r\n　被災医療機関、特に民間病院・診療所に対する国の支援が余りに貧弱で、復旧が医療機関任せになっているという批判が、医師会や保険医協会など多数の医療関係者から寄せられています。総理はこの声をどう受けとめますか。\r\n　これまでの姿勢を改め、公立病院への支援の拡充を図るとともに、民間病院・診療所への支援制度を新たに創設し、すべての医療機関の復旧に国が責任を負うという姿勢を明確にすべきです。選択と集中の名で病院の統廃合を進め、医療提供体制を縮小する従来の政策は抜本的に転換すべきです。答弁を求めます。\r\n　第二は、大震災に便乗した財界、大企業の身勝手を許していいのかという問題です。\r\n　大企業が自由勝手に沿岸漁業に参入できるようにする水産特区構想を国と宮城県が押しつけようとしていることに対して、漁業協同組合を初め被災地から激しい批判の声が上がっています。\r\n　目先の利益第一の企業に漁協と同格の漁業権を与えたら、漁業資源の適切な管理が損なわれ、浜の荒廃を招きます。何よりも、浜の復興の主人公は漁業者の皆さんであり、漁協が一体になって反対している方針を押しつけて、どうして復興ができますか。\r\n　漁業者の皆さんが海がある限り海で生きるという必死の思いで頑張っているときに、国がやるべきは、生産、加工、流通一体で水産業のインフラを復旧するために、本腰を入れた支援に乗り出すことではないですか。水産特区の押しつけはやめ、こうした支援こそ抜本的に強化すべきだと考えますが、いかがですか。\r\n　いま一つただしたいのは、ＴＰＰへの態度です。\r\n　日本経団連は、大震災を乗り越えるためにもＴＰＰ参加を急げと号令をかけています。しかし、ＴＰＰ参加による関税撤廃は、日本の米の九〇％を破壊するなど農業に壊滅的な打撃を与えるだけではありません。ワカメ、昆布、サケ・マスなど、水産業にも壊滅的な被害が及びます。被災地の地域経済を支える第一次産業を土台から破壊して、どうして復興ができますか。\r\n　総理は、ＴＰＰ参加が被災地の復興に重大な障害をつくるという認識をお持ちでしょうか。ＴＰＰ参加は食料自給率向上と両立し得ないという認識をお持ちでしょうか。もしもそうした認識があるなら、ＴＰＰ参加をきっぱり断念することを明言すべきであります。\r\n　第三は、復興財源の問題です。\r\n　総理は、復興財源の一部を臨時増税で賄うとの方針を示しています。報道によれば、法人税、所得税の臨時増税を行うが、法人税については、五％の減税をした上でその減税分の一部を一時的に増税するとされています。\r\n　結局、これでは大企業の負担増は一円もなく、所得税増税、サラリーマンと自営業者にだけ増税を求めるという話になるではありませんか。\r\n　日本経団連は法人税の純増税は絶対に容認できないとしていますが、こんな身勝手を受け入れるつもりですか。大企業に復興のための新たな負担を求める意思があるのかどうか、明確な答弁を求めます。\r\n　日本共産党は、第一に、復興財源というなら、まず何よりも、法人税減税と証券優遇税制の延長、大企業や大資産家への減税のばらまきを中止する、不要不急の大型公共事業の中止、原発の建設・推進予算の削除、政党助成金の廃止など、歳入歳出の見直しの一部を充てるべきだと主張しています。\r\n　第二に、当座の復興資金の調達については、二百五十七兆円という空前の規模に膨らんでいる大企業の内部留保を復興に役立てるために、通常の国債とは別建てで、市場に出さない震災復興国債を発行し、大企業に引き受けを要請することを提案しています。我が党の提案についての総理の見解を伺います。\r\n　次に、原発災害について質問します。\r\n　原発事故はいまだ収束の見通しが立たず、放射能汚染の被害は日々拡大し、十万人もの人々に先の見えない避難生活を強いています。まず、総理に伺いたいのは、この大事故を引き起こした責任をどう自覚しているかということです。\r\n　政府は、ＩＡＥＡが各国に過酷事故対策をとることを勧告していたにもかかわらず、日本では過酷事故は起こり得ないとして、何の対策もとってきませんでした。日本共産党は、国会質疑で、福島原発について、大地震と津波による全電源喪失の危険性を具体的に警告し対策を求めたにもかかわらず、何の対策もとってきませんでした。\r\n　総理、あなたには、民主党政権も含めた歴代政権が、原発安全神話にどっぷりとつかって、とるべき対策をとってこなかったという認識と反省はありますか。原発事故は、歴代政権の原子力政策が引き起こした人災であるとはっきり認めるべきであります。そうしてこそ、今後の対応や方策も、真剣で、道理に立ったものになります。明確な答弁を求めます。\r\n　原発事故によって大量かつ広範囲に広がった放射能汚染から、国民、わけても子供たちの命と健康を守ることは、日本社会の大問題です。\r\n　福島原発から放出された放射性物質の総量は、広島型原爆の二十個分という莫大な量に達しています。これだけの規模で広がった放射性物質を除染し、適切な方法で処理し、封じ込めるという事業は、人類がこれまでに取り組んだことのない一大事業であり、その自覚に立った構えが求められます。総理はどのような構えで除染に取り組むのか、その自覚と覚悟をまず伺います。\r\n　最新の科学的知見によれば、放射能による健康被害には、これ以下の被曝なら安全という、いわゆる閾値は存在しないと言われており、放射能汚染に対しては、被曝は少なければ少ないほどよいという大原則に立った対策が求められます。\r\n　政府が八月にまとめた除染方針のような、年間二十ミリシーベルトを超えたら国が直接除染するといった受け身の姿勢では、国民の命と健康を守ることはできません。この姿勢を改め、能動的、積極的な放射能汚染対策を打ち立てるべきではありませんか。\r\n　私は、その立場から、四つの具体的対策に政府が責任を持って取り組むことを求めます。\r\n　第一は、放射能汚染が疑われるすべての食品を迅速に検査し放射線量を測定する体制を速やかにつくることです。\r\n　第二は、妊婦と子供を守るための緊急除染です。保育園、幼稚園、学校、通学路、公園、病院などを中心に線量を測定し、高線量のホットスポットを迅速に除染することです。そのための専門家の配置を国が責任を持って行うことです。\r\n　第三は、詳細な放射能汚染地図をつくり、放射能で汚染された地域の危険を最小にする恒久的除染に取り組むことです。除染には住民の理解と協力が不可欠です。除染計画は住民の納得と合意で決め、実施と財政的な手当ては国が全面的に支援すべきです。\r\n　第四は、科学者、専門家などの知恵と力を総結集し、放射能汚染の測定と除染を推進する強力で特別な体制、放射能測定・除染推進センターをつくることであります。\r\n　以上述べた具体的対策に政府が直ちに取り組み、日本の命運がかかった一大事業として放射能汚染対策に本腰を入れて臨むことを強く求めます。総理の見解を伺います。\r\n　原発災害の賠償問題も、待ったなしの緊急課題です。\r\n　政府は、八月、賠償に関する中間指針を発表しました。しかし、福島県知事を会長とする福島県原子力損害対策協議会は、中間指針は福島県の被害を十分に反映したものになっていないとし、事故によって福島県民がこうむったさまざまな損害はすべて賠償されることが大原則と訴えています。この声をどう受けとめますか。\r\n　損害賠償は、その範囲を恣意的に限定するのではなく、全面賠償、原発事故がなければ生じることのなかった損害について、被害者が求めるものはすべて賠償することを大原則にすることを明確にすべきではありませんか。\r\n　賠償責任と負担は、東京電力に第一義的に求めることはもとより、電力業界、原発メーカー、大手ゼネコン、鉄鋼・セメントメーカー、大銀行など、原発で大もうけをしてきた原発利益共同体に責任と負担を求めるべきです。総理の見解を問うものです。\r\n　原発事故は、原発に依存したエネルギー政策の根本からの見直しを迫っています。\r\n　総理は、定期検査中の原発の再稼働について、安全性を確保しながら進めるとしています。しかし、事故の収束もできず、事故防止対策の前提となる事故原因の調査さえ途上じゃありませんか。これでどうして安全性の確保ができるというのですか。\r\n　原子力の規制機関とされてきた原子力安全・保安院は、やらせまで行っていたことが明らかになり、規制機関失格の烙印が押されました。規制機関がない、まともな対策もないもとでの再稼働など論外だと考えますが、いかがですか。\r\n　一方で、総理は、原発の新設は困難と述べています。それならば伺います。\r\n　建設中の二基の原発、建設準備中の十二基の原発について、政府として中止を求める意思はありますか。破綻したプルトニウム循環サイクルから撤退し、青森県六ケ所村の再処理施設の閉鎖を求める意思はありますか。自分の国では危なくて使えないものを他国に押しつける原発輸出政策は中止すべきではありませんか。答弁を求めます。\r\n　多くの国民は、今、原発事故の中に、ほかの事故には見られない異質の恐ろしさを目の当たりにしています。すなわち、一たび重大事故が発生し、放射性物質が外部に放出されたら、それを完全に抑える手段は存在せず、被害は空間的にどこまでも広がる危険があり、時間的にも将来にわたって危害を及ぼす危険があり、地域社会の存続すら危うくします。\r\n　このような事故は、ほかの事故には見られない、原発事故だけに特有の異質の危険だと考えますが、総理の認識を伺いたい。\r\n　私たちは、こうした異質の危険は、今の原発の技術が本質的に未完成で危険であることに起因するものであると考えます。すなわち、今開発されているどんな型の原子炉も、発電の過程で莫大な死の灰を生み出します。しかし、人類がこの死の灰を閉じ込めておく保障を持っていないことは、スリーマイル、チェルノブイリ、福島と、三度にわたって経験したことではありませんか。さらに、核のごみを、その危険がなくなる百万年という単位で安全に処分する方法も人類は持っていません。\r\n　総理は、今の原発の技術が本質的に未完成で危険なものであるという認識をお持ちでしょうか。答弁を願いたい。\r\n　安全な原発などあり得ません。一たび重大事故が起きれば取り返しのつかない事態を引き起こす原発を、世界有数の地震・津波国日本において社会的に許容していいのかが問われています。私は、総理に、原発から速やかに撤退し原発ゼロの日本を目指す政治的決断を行うとともに、期限を設定して原発をなくし、同時並行で自然エネルギーの急速な普及を進めるプログラムをつくることを強く求めます。明確な答弁を求めます。\r\n　総理は、税と社会保障の一体改革の名で、二〇一〇年代半ばまでに消費税率を一〇％まで引き上げる法案を来年三月までに国会に提出するとしています。しかし、一体改革といいますが、この改革で社会保障はよくなるのでしょうか。\r\n　政府が六月に決定した方針では、医療では現行の医療費の三割負担に加えて外来受診のたびに定額負担を上乗せする、年金では支給開始年齢を六十八歳ないし七十歳まで引き上げるなど、社会保障切り捨てのオンパレードではありませんか。その一方で、国民にあれだけ約束した後期高齢者医療制度の廃止の公約は、全く影も形もないではありませんか。\r\n　消費税を一〇％に上げて社会保障を悪くする、これが政府の一体改革の正体ではないですか。総理の答弁を求めます。\r\n　総理は、日本社会で中間層の厚みが損なわれ、格差が拡大してきたことを問題にしています。\r\n　しかし、所得の少ない人に重くのしかかる消費税増税は、格差の拡大に追い打ちをかけ、中間層をますます貧困に落とし込みます。総理にその自覚はないのですか。\r\n　貧困と格差を本気で問題にするなら、消費税増税は中止し、応能負担、負担能力に応じた負担という原則に立って、税制と社会保障のあり方を土台から再構築することこそ必要だと考えますが、いかがですか。答弁を求めます。\r\n　最後に、米軍基地と日本外交の問題です。\r\n　総理は、沖縄・普天間基地の問題について、辺野古移設を推進すると述べました。\r\n　しかし、総理は、本気で県内移設が可能だと考えているのですか。あなたの目には、沖縄で県内移設反対が党派を超えた島ぐるみの揺るがぬ意思となっているという現実が見えないのですか。\r\n　米国議会でも、レビン上院軍事委員長などの有力議員が、辺野古移設は非現実的、実行不可能と述べています。米議会の中からも辺野古移設を疑問視する声が上がっているのに、総理は何の疑問も感じないのですか。\r\n　玄葉外相が、辺野古移設について、踏まれてもけられても、誠心誠意沖縄の皆さんに向き合っていくと述べたことが県民の怒りを呼び起こしています。琉球新報は、「踏みつけているのは誰か」と題する社説で、これは加害者が被害者であるかのごとく装う、明らかな主客転倒発言だと批判しています。県内移設反対の沖縄県民の声を無視し、危険きわまる最新鋭輸送機オスプレーの配備を押しつけようとしている日米両政府こそ県民を踏みつけにしてきた張本人ではないか、このような批判が起こっています。総理は、沖縄のこの声にどうこたえますか。\r\n　野田内閣が向き合うべきは、沖縄県民ではなく、米国政府であります。普天間基地の無条件撤去を求めて米国政府と本腰の交渉を行うことを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
      "startPage": 7,
      "speechURL": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/6",
      "meetingURL": "https://kokkai.ndl.go.jp/txt/117805254X00320110915",
      "pdfURL": "https://kokkai.ndl.go.jp/img/117805254X00320110915/7"
    }
  ]
}
