{
    "repr_name": "江藤拓",
    "speeches": [
        {
            "speech_id": "118005007X01020120731_108",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-07-31",
            "speech_text": "○江藤委員　大臣、ぜひよろしくお願いします。\r\n　地域限定と言いますけれども、親潮の流れが変わり、黒潮の流れが変わって、富山県で熱帯の魚がとれたり、私の宮崎で沖縄にしかいないような魚がとれたり、海の生態系が変わっているんですよ。ハリセンボンは今は宮崎だけかもしれませんけれども、私はこれは広がるおそれが非常にあると思いますので、ぜひ御検討のほどよろしくお願いしたいと思います。\r\n　次に、配合飼料価格について御質問をさせていただきたいと思います。\r\n　御存じのとおり、アメリカは大干ばつですね。若干雨が降る予報が出て、トウモロコシの相場、一ブッシェル当たり八ドル突破、市場最高値、どえらいことだというふうに言っておりましたけれども、先物は若干落ちつきを見せているような値動きに今なっております。しかし、そこには、やはり今は円が強いと。買うときにはドル建てで買いますから、これが円安に振れたら非常にまずいことになるということであります。小麦も大豆も同じことであります。\r\n　一部のアナリストによれば、来年は日本は貿易赤字に陥るんじゃないかと。そういうような話になれば、多分円安に振れるんでしょう。もし日本政府がアメリカの国債を売るような事態になれば、もう思い切りオーバーシュートして、百三十円とかになるかもしれません。そういうことをやはり考えて、我々は今後も、消費者のこともそうですけれども、配合飼料価格制度についても考えていかなければならないというふうに思っております。\r\n　我々自民党の各部会においてはこのことを鋭意検討中でありますけれども、政府においても何らかの検討をされていらっしゃいますか。何かお話があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005007X01020120731/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ハリセンボンは今は宮崎だけかもしれませんけれども、私はこれは広がるおそれが非常にあると思いますので、ぜひ御検討のほどよろしくお願いしたいと思います",
                "もし日本政府がアメリカの国債を売るような事態になれば、もう思い切りオーバーシュートして、百三十円とかになるかもしれません",
                "そういうことをやはり考えて、我々は今後も、消費者のこともそうですけれども、配合飼料価格制度についても考えていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "117705007X01820110803_028",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-08-03",
            "speech_text": "○江藤委員　大臣のおっしゃるとおりなんですよ。私はこの間の予算委員会でも、ＢＳＥ、口蹄疫、鳥フルも含めて、過去の事例に学んで、その教訓が生かされたんですかということを菅大臣にお聞きしました。菅さんは無視しましたけれどもね、あの人は関心がないみたいです。でも、大臣は真摯に御答弁くださいました。\r\n　では、参考までに申し上げますけれども、過去のいわゆる経験は参考にならないかのようなことをおっしゃいましたけれども、例えば平成十三年に発生したＢＳＥ、十月三日には、スクリーニング検査、これはいわゆる全頭検査ですよ、これを実施の決定をして、十月十八日から一斉に実施をしました、一斉実施。九月十日の一例目の確認から、わずか二十四日後ですよ、二十四日後。これが平成十三年にはできたんですよ。\r\n　それで、これについては周知も徹底しました。各都道府県と政令市長にあてて「ＢＳＥスクリーニング検査の実施について」というペーパー、ここに持っていますけれども、これを出しまして、十月五日それから十月十二日現在の検査体制がどうなっているのか詳細に報告をしろと、二度にわたって督促をしているんですよ。厳しく、漏れがないように。\r\n　これが周知徹底というものです、これが周知徹底というものです。今までのものが通用しなかったんじゃないんですよ。ＢＳＥの経験を生かせば、こんな失態はなかったんですよ。そこはちょっと勘違いをされないでいただきたい、指摘にとどめさせていただきます。（発言する者あり）そうですか、余り優しいと思いませんけれどもね。\r\n　それでは、融資の話を先にします、時間が厳しくなってきたので。融資の話を、先ほども民主党の委員が現場の声を届けてくれました。非常にまじめによく勉強している、非常に立派な委員だと思いますよ。\r\n　七月二十七日、本委員会で鹿野大臣に私がこの件を質問したときに、融資及び貸付金の償還猶予が行われるよう要請をいたしましたというふうに御答弁をされましたね。それは結構です。そして、私は金融庁から政務官を呼んで、和田さんですけれども、同じような質問をしたわけでありますが、そうすると話がごろっと違う。彼が何と言ったかというと、新しく事業資金を供給するということはなかなか難しい、なかなか難しいと。私が、モラトリアム法案のときでさえも罰則規定はなかったでしょうと言えば、そのとおりだとうなずいていましたね。\r\n　アメリカでは、何とかデフォルトは避けられたようですけれども、格付は下がりますよね。円高でしょう。日本の銀行もアメリカ国債を持っていますね。そうなると、自己資本比率は下がりますよ。そうなってくると、銀行はますます自己防衛のためにタイトになる、新規融資に対して慎重になる。\r\n　だから、本当に頼りにならないんですよ。よっぽど厳しく督促をして、金融庁とも足並みをそろえてやらないと、本当にお金が必要な人が、そこで再建、再興しようと思っても、これは農業に限った話ではありません、このままでは自己資本比率が下がって自分の銀行が危ないから金は貸せません、そういう話も、アメリカ経由で日本にも影響の来る話ですから、このこともぜひ念頭に置いて私はやっていただきたいと思います。\r\n　さらには、まとめてこれは聞きますけれども、福島県は独自に、今回の放射性セシウム問題で、法人に一億円、個人には五千万を上限に無利子の融資をやることを決めました。はっきり聞きました。国や東電を待っていられぬ、後で怒られてもどんどん先に我々は進ませてもらうということだそうであります。\r\n　また、福島県以外でも、同じように独自の融資制度を設けようとしているところがあります。こういうところについては、後々はやはり国が面倒を見るということをしないと、県が勝手に決めたことであるから知らぬよということでは余りにも冷たいと思いますので、この二点についてまとめて御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01820110803/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今までのものが通用しなかったんじゃないんですよ",
                "よっぽど厳しく督促をして、金融庁とも足並みをそろえてやらないと、本当にお金が必要な人が、そこで再建、再興しようと思っても、これは農業に限った話ではありません、このままでは自己資本比率が下がって自分の銀行が危ないから金は貸せません、そういう話も、アメリカ経由で日本にも影響の来る話ですから、このこともぜひ念頭に置いて私はやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "117705007X00620110323_086",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-03-23",
            "speech_text": "○江藤委員　オーソリティーに対して大変失礼ですけれども、私は御認識が甘いと思いますよ。\r\n　だって、二〇〇八年のときは為替が百十円でしょう。今は八十円じゃないですか。\r\n　今、中東なんかで民主化運動が起こっていますけれども、原因は、小麦とか穀物相場が上昇して、食料が十分に渡らないことが一つの原因になっていると言われている。中国でも食料の値段ががんがん上がっていると言われている。こういう状況じゃないですか。\r\n　もし為替が振れたらどうするんですか。今回の復興支援でお金を調達しなきゃいけない。もしかしたら震災特例国債のようなものを大量に発行しなきゃならないかもしれない。これは本当に慎重にやらないと、確実に円安に振れますよ、確実に円安に。下手すれば百二十円、百三十円、簡単に振れますよ。それでも配合飼料価格安定制度は大丈夫ですか。もう一回御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00620110323/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の復興支援でお金を調達しなきゃいけない",
                "もしかしたら震災特例国債のようなものを大量に発行しなきゃならないかもしれない",
                "それでも配合飼料価格安定制度は大丈夫ですか"
            ]
        },
        {
            "speech_id": "117404376X00420100226_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○江藤委員　聞けば聞くほど環境税をきちっとやるというかたい御決意に聞こえます。そうであればなおのこと、三月三十一日と書くことが非常にいいと思います。いっぱいあるというふうに言われました。地方税法の中にもあるんですよ、当面の間という表現は。ただ、国税に関してはないということは先ほど申し上げたとおりであります。\r\n　大分時間がなくなってきましたので、どういたしましょうか。それでは、この問題だけに時間をとるのはもうやめることにします。\r\n　次の質問に移らせていただきたいと思います。\r\n　二つあると申し上げましたから、本改正案はもう一つ大きな問題をはらんでおります。それは、新租税特別措置法第八十九条の追加税率分の課税停止、復活の仕組みであります。よく御存じのトリガーというものですね。この仕組みによれば、年度内の税収は燃料価格の趨勢で大きく変わってしまいます。\r\n　もし仮に、停止措置、この第一項が発動されると、最低期間である三カ月間、もしかしたら六カ月、九カ月、一年続くかもしれません、国の税収は大きく減ってしまいます。これは爆弾を抱えたようなものですよ、正直言って。仮に三カ月だとしても、年間税収の八分の一が消えてしまうことになるわけであります。ガソリン税でいうと、私の計算ですからちょっと間違っているかもしれませんが、大体三千五百億消えると思います。これは地方税もリンクするということでありますから、軽油引取税でいえば一千三百億、三カ月で消えてしまうということになります。\r\n　各年度の税収見込みが不安定になるということは、税収を前提とした予算の全体のフレーム、スキームが不安定になってしまうということではありませんか。\r\n　仮に、追加税率分の課税が停止して税収不足が生じた場合、支出削減するんですか。例えば、今までやっていた箇所づけとか、いろいろやられて今たたかれていますけれども、ダム、道路をつくるのをやめちゃうよとか、さらに赤字国債を追加発行するよとか、いずれにしても、補正予算を組まなければならない事態に追い込まれていくというふうに私は思います。あるいは予備費か何かでやるんですか。まあ私の理解では、五、六千億しかないのでとても追いつかないだろうと思いますけれども。\r\n　そういう非常に不安要素を多く秘めた当初予算であってよいのかどうか、これについて大臣の御見解を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/37",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "それでは、この問題だけに時間をとるのはもうやめることにします",
                "\r\n　二つあると申し上げましたから、本改正案はもう一つ大きな問題をはらんでおります",
                "\r\n　各年度の税収見込みが不安定になるということは、税収を前提とした予算の全体のフレーム、スキームが不安定になってしまうということではありませんか",
                "例えば、今までやっていた箇所づけとか、いろいろやられて今たたかれていますけれども、ダム、道路をつくるのをやめちゃうよとか、さらに赤字国債を追加発行するよとか、いずれにしても、補正予算を組まなければならない事態に追い込まれていくというふうに私は思います",
                "まあ私の理解では、五、六千億しかないのでとても追いつかないだろうと思いますけれども"
            ]
        },
        {
            "speech_id": "117404376X00420100226_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○江藤委員　非常に誠実な御答弁だと思います、正直な。\r\n　しかし、やはり下げたくないとおっしゃいましたね。意地悪な言い方ですけれども、あれだけ選挙のときに半分にするぞと言って何もしなかったら格好がつかないから、こういうトリガー税制を無理無理入れたのかなと。これは邪推ですか。言い過ぎですか。言い過ぎだったらごめんなさい。謝らせていただきたいと思います。\r\n　そういう事態が起こらなければいいというふうにおっしゃいました。私もそう思いますよ。だけれども、世の中というのはわからないじゃないですか。もしかしたら、またどこかのビルに飛行機が突っ込むかもしれない。どこかの油田が爆発するかもしれない。原油なんというのは投機の対象にもなっていますよ。そういうことによって、もしかしたら、きょうから、あしたから原油価格が高騰するということもあるということを財政御当局は肝に銘じてこれからやっていかないと大変なことになる。\r\n　今でさえも、歳入よりも歳出の方が多いという状況の中でしょう。これで、補正予算で赤字国債をどんどん出したら、本当に破綻へのロードですよ、先生から先ほど御質問がありましたけれども。大変なことになりますので、ここについてはよくよく私はお考えをいただきたいと思います。\r\n　あわせてお伺いしますけれども、これは大臣にお答えをいただきたいんですが、この予算、発動されるということを前提として財務大臣としては予算を組まれましたか。これはもうないだろう、発動されないだろうということを前提に立てたものですか。簡単に御答弁をお願いします。簡単で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/39",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "意地悪な言い方ですけれども、あれだけ選挙のときに半分にするぞと言って何もしなかったら格好がつかないから、こういうトリガー税制を無理無理入れたのかなと",
                "だけれども、世の中というのはわからないじゃないですか",
                "そういうことによって、もしかしたら、きょうから、あしたから原油価格が高騰するということもあるということを財政御当局は肝に銘じてこれからやっていかないと大変なことになる"
            ]
        },
        {
            "speech_id": "117404376X00420100226_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○江藤委員　先ほどもちょこっと触れましたけれども、財務省はあのとき物すごい苦労をしたわけですよ、たしか六百億ぐらいだと思いますけれども。これが三カ月、六カ月、九カ月と続いたら、これは、あのときのようなかき集めではとても対応できません。赤字国債を発行するか、何かほかの事業をやめて、どこかのダムをまたばかばかやめて金を回すしかないということであります。\r\n　菅大臣に実はもう一問質問を用意してございましたけれども、時間がなくなりましたので、また次の機会にさせていただきたいと思います。\r\n　ほかのことならともかく、マニフェスト違反ということで、総理は税率を維持するということですよね、違反ではあるけれども。でも私は、そのことについては一定の理解を先ほどから示しております、現下の経済状況では仕方がないだろうと。しかし、二倍の負担をしていただくということについては、これは国民にとっては非常に負担というか失望が広がっております。\r\n　その必要性があるか否かを一定期間ごとに、国会は国権の最高機関ですから、ここでチェックしようという提案を、大臣、どうして受け入れていただけないんですか。国会でチェックする仕組みだけでも受け入れていただけませんか。今既にあるチェック機能を、今あるものを大事にしよう、いいものは残していこうということを私は申し上げているだけです。\r\n　そもそも今回の改正案は、追加税率という国民にとって極めて不利な、裏切られたとも言える仕組みを具体的期間も示さずにとり続けることが可能になる。まあ、二十三年には必ずやるとおっしゃっていらっしゃいます。信じたいと思います。信じたいと思いますが、鳩山さんに信じてくれと言われて、なかなか信じられませんから。その信じるという言葉については私は非常に懐疑的になっていますから。\r\n　ほかに例を見ない異例の措置だということを十分御認識いただいて、もう大臣には御認識をいただけたというふうに私は理解をさせていただきます。\r\n　大臣、しつこくて大変申しわけないんですけれども、法案を提出した財務当局のトップの立場である者として、どうぞリーダーシップ、政治主導を発揮していただいて、私が申し上げた点、いろいろ問題があるなと実はお感じになってもいただけたと思うんですよ。これについては、必要な修正を行った上で改めて出し直すとこの場で言っていただくことはできませんでしょうか。御答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/45",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "赤字国債を発行するか、何かほかの事業をやめて、どこかのダムをまたばかばかやめて金を回すしかないということであります",
                "\r\n　ほかのことならともかく、マニフェスト違反ということで、総理は税率を維持するということですよね、違反ではあるけれども",
                "でも私は、そのことについては一定の理解を先ほどから示しております、現下の経済状況では仕方がないだろうと",
                "しかし、二倍の負担をしていただくということについては、これは国民にとっては非常に負担というか失望が広がっております",
                "国会でチェックする仕組みだけでも受け入れていただけませんか",
                "今既にあるチェック機能を、今あるものを大事にしよう、いいものは残していこうということを私は申し上げているだけです",
                "\r\n　そもそも今回の改正案は、追加税率という国民にとって極めて不利な、裏切られたとも言える仕組みを具体的期間も示さずにとり続けることが可能になる",
                "信じたいと思いますが、鳩山さんに信じてくれと言われて、なかなか信じられませんから",
                "\r\n　大臣、しつこくて大変申しわけないんですけれども、法案を提出した財務当局のトップの立場である者として、どうぞリーダーシップ、政治主導を発揮していただいて、私が申し上げた点、いろいろ問題があるなと実はお感じになってもいただけたと思うんですよ"
            ]
        },
        {
            "speech_id": "116604127X00220070410_080",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2007-04-10",
            "speech_text": "○江藤委員　本日は質問の機会を与えていただきまして、まことにありがとうございます。両大臣におかれましては、大変お忙しい中にこうやって御出席を賜りまして、まことにありがとうございます。\r\n　それでは、時間も大変限られておりますので、早速質問に入らせていただきたいと思います。\r\n　まずは、道路特定財源の一般財源化に向けて、今後どうあるべきか、どのような方向に進んでいくべきか、その大臣の御所見を伺わせていただきたいと思います。私としましては、そのような御意見を、今後の党内での税調の議論であったり、いろいろな国会での議論に生かしていきたいと考えておりますので、どうぞよろしくお願いいたします。\r\n　安倍総理大臣は、所信表明演説で特別会計の根本的な見直しを明言されました。そして、道路特定財源につきましては、今の暫定税率を維持したままで、一般財源化を前提としてこれを見直していく、そして国民の理解を求めていくということを申し述べられました。こういったことが議論の俎上に上るその背景としてあるのは、やはり、国の財政が極めて厳しいということがあることを私も理解しております。\r\n　国と地方の借金を合わせれば、もう一千兆円を超えてしまう。確かに、景気は回復して国の税収もふえてはまいりました。しかし、そうはいっても、これから長期、短期の金利も当然上がっていくわけですから、国債の償還等を考えれば、決して手放しで喜べるようなことではない。そして、財政を再建しなければ、私たちが次の世代に大きな負の遺産を残してしまうことになる。プライマリーバランスを早く黒字化して、そういうことをしていくことで将来に明るい展望を開く、財政を再建する。これについては、都会に住む人間も、そして私のように田舎に住んでいる人間も、ひとしく理解をしております。\r\n　しかし、こういった議論を聞いている中で、私の中でどうしてもひっかかってしまう、どうしても納得のいかない点が幾つかありますので、その点について大臣のお考えを聞かせていただきたいと思います。\r\n　まずは、簡単に言いまして、国が整備をすべき道路の整備はもう既に終了したんだ、だから一般財源化していいんだ、財政の観点から一般財源化を論じることはわかりますが、道路の整備があたかもすべて終わったかのようなそういう主張に対しては、私は大変違和感を感じます。そういうことであれば、当然、道路特定財源で集めた皆様方の税金は余っている、お金は余っているんだからやはり一般財源化も当然だ、そういうふうに議論がそちらに展開していくわけでありますけれども、このような意見、そのようなとらえ方、考え方に対して、冬柴国土交通大臣、どのようにお考えになられるのか、御所見をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604127X00220070410/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういったことが議論の俎上に上るその背景としてあるのは、やはり、国の財政が極めて厳しいということがあることを私も理解しております",
                "しかし、そうはいっても、これから長期、短期の金利も当然上がっていくわけですから、国債の償還等を考えれば、決して手放しで喜べるようなことではない",
                "そして、財政を再建しなければ、私たちが次の世代に大きな負の遺産を残してしまうことになる",
                "プライマリーバランスを早く黒字化して、そういうことをしていくことで将来に明るい展望を開く、財政を再建する",
                "これについては、都会に住む人間も、そして私のように田舎に住んでいる人間も、ひとしく理解をしております",
                "\r\n　まずは、簡単に言いまして、国が整備をすべき道路の整備はもう既に終了したんだ、だから一般財源化していいんだ、財政の観点から一般財源化を論じることはわかりますが、道路の整備があたかもすべて終わったかのようなそういう主張に対しては、私は大変違和感を感じます"
            ]
        },
        {
            "speech_id": "116205259X00520050531_208",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-05-31",
            "speech_text": "○江藤委員　もうこの話は党内議論からずっと平行線ですので、正直、ここで御質問申し上げてもせん方なきことだということかもしれませんが、しかし、去年の九月から始まった議論を通じましても、やはりどうしても、今の段階でも三事業一体の方がいいと私は思っております。\r\n　それでは、今経営の自由度というお話が出ましたので、銀行の将来の経営のお話について幾つか御質問させていただきたいと思います。\r\n　二百十兆円あるお金が十年間で大体百四十兆円に減るだろう、そのうちの四分の一のマネーをリスクマネーにする、きょう午前中もやりましたけれども、同じ質問になるかもしれませんが、もう一度お答えをいただきたいと思います。\r\n　三十五兆円を運用するというのは、やはりこれはなかなか大変なことだろうと思います。現在の経済状況を考えれば、ちょっと数字が古いですけれども、二〇〇四年の企業部門が発生させた余剰金、これが年に十六兆二千億。もうリストラも終わった、ある程度設備投資も終わった、企業内の経営の効率化も終わった、かといって投資先もない、企業内の余剰金が年間十六兆二千億もたまっている、それが積もり積もって八十二兆円だという話もあります。\r\n　そういう状況の中で、なかなかお金の運用が難しいので、銀行も国の国債を、百八兆円ですか、今買っていただいている。非常にこれは助かっているわけでありますが、現実としては。そういう今の経済状況が続かないことが望ましいわけでありますけれども、やはり少しずつＧＤＰも伸びていくことを予想したとしても、なかなかこの三十五兆円を有効に運用して利益を出すというのは難しいだろう。私は金融は素人ですけれども、率直にそう考えます。\r\n　まず、今の公社には経験のある人材がおられない、これはやはり大きい。そしてまた、ノウハウもない。そしてまた、与信を管理する、そういうシステムもない。先ほど午前中の御答弁の中では、この移行期間においてもほかのところと提携することもあるんだよというお話がありましたが、そこら辺からノウハウをいただくのかもしれませんけれども。\r\n　そうなりますと、本当に十年間でほかの金融機関と伍して戦えるだけの力をこの貯金会社が持つことができるのかどうか。私は極めて難しいと思います。公社の人材も努力をするでしょうけれども、この生き馬の目を抜くような金融の世界ですから、ほかの金融界の人たちも追いつかれるのを黙って見ているわけじゃない、自分たちも追い抜かれまい、追いつかれまいとして努力をされる、そういう中で、やはりなかなか厳しい状況が生まれてくる。\r\n　私が非常に心配しているのは、この貯金会社の経営が傾くと、結局二万四千七百のネットワークの維持が難しくなってしまう。安定的な代理店委託手数料をきちっと払っていただかないと、これを払えないような経営状況に陥ったら、結局、物すごく困ったことになるわけであります。もしかしたら、持ち株会社の中にある余剰金をどんとまた基金に積み上げて、すべて基金で見なければならないというような状況が起こってしまうこともあり得るかもしれません、余りにもネガティブな予想だと言われるかもしれませんけれども。\r\n　そこら辺のことについて、午前中も一部御答弁がありましたけれども、もう一度、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00520050531/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　三十五兆円を運用するというのは、やはりこれはなかなか大変なことだろうと思います",
                "そういう今の経済状況が続かないことが望ましいわけでありますけれども、やはり少しずつＧＤＰも伸びていくことを予想したとしても、なかなかこの三十五兆円を有効に運用して利益を出すというのは難しいだろう",
                "\r\n　まず、今の公社には経験のある人材がおられない、これはやはり大きい",
                "\r\n　そうなりますと、本当に十年間でほかの金融機関と伍して戦えるだけの力をこの貯金会社が持つことができるのかどうか",
                "もしかしたら、持ち株会社の中にある余剰金をどんとまた基金に積み上げて、すべて基金で見なければならないというような状況が起こってしまうこともあり得るかもしれません、余りにもネガティブな予想だと言われるかもしれませんけれども"
            ]
        },
        {
            "speech_id": "116205259X00520050531_222",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-05-31",
            "speech_text": "○江藤委員　もうあと一、二分になりましたので、本当はまだ、国債管理政策であるとか株の完全売却の問題であるとか将来の合併の問題であるとか民営化のコストであるとか、その他もろもろ、認証司の問題も含めまして、お聞きしたかったことは多いわけでありますけれども、もう時間が参りましたので、一応まとめに入らせていただきたいと思います。\r\n　とにかく、今回の法改正によりまして、民営化によりまして、郵便貯金法、それから簡易生命保険法はなくなるわけであります。これはやはり、この百三十年の過去の歴史を振り返って、郵便事業、このネットワークというものは、非常に国民生活に愛され、そしてすばらしい役割を果たしてきた。そして、それを行う上で国が定めた法律というものは、国民の経済生活の安定を図って、そしてその福祉を増進することということを目的にこの事業をやってきました。\r\n　しかし、大臣も先ほどから何回も御答弁されていますように、商法上の一般法人になるということであれば、今度は銀行法、これは何て書いてあるのか、「銀行の業務の運営についての自主的な努力を尊重するよう配慮しなければならない。」結局は、損をしちゃいけない、きちんと利益を出しなさいと。もう完全に当たり前の話ですけれども。今度は、保険業法はどうなっているかというと、「保険業を行う者の業務の健全かつ適切な運営及び保険募集の公正を確保すること」というふうに書いてあります。\r\n　この二つの法律をそれぞれ比較すると、国がこれまで果たしてきた国民に対する福祉の精神であるとか安定を望む心とか、そういうものはやはりここで一つの区切りを切って、いわゆる市場原理にこれは任せて、市場に任せて、市場の中で自己責任のもとに自分の将来のことは考えてください、国の関与はだんだんだんだんなくしていきますよということを言っているというふうに私は思うんです。\r\n　ですから、これからまだまだ長い審議が続いていくわけでありますけれども、もしもう一度質問に立たせていただけるということであれば、この審議を通じて、やはり我々は与党ですから、最終的には、自由民主党の国会議員が一丸となって賛成できる法案になるということが一番いいと思っています。そのために、総理が言うように、修正は絶対しないということではなくて、柔軟な姿勢で今後の審議を進めていただくことをお願い申し上げまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00520050531/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この二つの法律をそれぞれ比較すると、国がこれまで果たしてきた国民に対する福祉の精神であるとか安定を望む心とか、そういうものはやはりここで一つの区切りを切って、いわゆる市場原理にこれは任せて、市場に任せて、市場の中で自己責任のもとに自分の将来のことは考えてください、国の関与はだんだんだんだんなくしていきますよということを言っているというふうに私は思うんです",
                "\r\n　ですから、これからまだまだ長い審議が続いていくわけでありますけれども、もしもう一度質問に立たせていただけるということであれば、この審議を通じて、やはり我々は与党ですから、最終的には、自由民主党の国会議員が一丸となって賛成できる法案になるということが一番いいと思っています",
                "そのために、総理が言うように、修正は絶対しないということではなくて、柔軟な姿勢で今後の審議を進めていただくことをお願い申し上げまして、私の質問を終わらせていただきます"
            ]
        }
    ]
}