{
    "repr_name": "藤井比早之",
    "speeches": [
        {
            "speech_id": "120805262X00120220215_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2022-02-15",
            "speech_text": "○藤井委員　おはようございます。自由民主党の藤井比早之です。\r\n　本日は、大槻公述人、原公述人、川口公述人、小黒公述人、皆様、公聴会で貴重な御意見をいただきまして、ありがとうございます。\r\n　また、理事の皆様、委員の皆様、質問の機会をいただきまして、ありがとうございます。\r\n　早速質問をさせていただきたいと思います。\r\n　実は、ちょっと私、感慨深いところがありまして、大槻公述人とは、一年間で、ちょっと数えてみたんですけれども、十七回以上は御一緒させていただいているんです、会議で。原公述人とも十四回以上御一緒させていただいていて、実は、こうして向き合って、目を合わせて、同じ空間で議論させていただくのはこれが初めてなんです、ずっとオンラインだったから。原公述人とは、たしか一遍、名刺交換だけさせていただいたんですけれども、こうして向かい合って議論するのは初めてです。\r\n　じゃ、それで成果がなかったのかというと、そんなことはなくて、あの会議で、まさしく書面や押印の見直しが進んで、また、具体的なところでいくと、忘れもしないんですけれども、固定資産税とか自動車税の収納の効率化、ＱＲコードとかデジタル化とか、えらい突っ込んだ具体的な話もしました、物流の効率化も、また再生可能エネルギー。そう考えますと、やはりデジタル化というものの未来、私は期待をしております。\r\n　その点で、大槻公述人と原公述人に、デジタル化がもたらす未来とその期待、そしてまた可能性と克服すべき課題について、お答えをお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805262X00120220215/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そう考えますと、やはりデジタル化というものの未来、私は期待をしております"
            ]
        },
        {
            "speech_id": "119304080X01120170510_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-10",
            "speech_text": "○藤井大臣政務官　多目的ダムは、発電以外にも、治水、利水上、重要な役割を有しておりまして、流域や河川の特性等を踏まえまして、堤防整備や河道掘削等の河川改修と組み合わせながら、計画的に整備していく必要があると考えております。\r\n　一方、国土交通省といたしましても、再生可能エネルギーである水力発電の導入につきまして、積極的に推進するべきと考えております。\r\n　国土交通省及び水資源機構が管理する百二十三のダムでは、九十一のダムにおいて既に発電事業者が参画して水力発電を行っているほか、ダム管理者みずからが行う管理用発電を三十七のダムで実施しておりまして、重複を除きますと、全体の約九割に当たる百十二のダムで発電を実施しております。\r\n　また、ダムの賢く、柔軟な運用として、降雨予測精度等の技術的制約はありますが、水力発電を含むさまざまな用途にダムの容量を活用できるよう、可能なところから洪水調節容量を活用したダムの弾力的運用を開始しているところでございます。\r\n　さらに、国交省所管のダムにおきましては、昨年度完成した津軽ダム等のほか、現在、北海道の新桂沢ダムにおいて、かさ上げ等によって発電容量を拡大する事業を実施しているところです。\r\n　このような水力発電のさらなる促進に当たりましては、発電事業者との連携が不可欠でございまして、国土交通省、経済産業省及び電気事業者の間でも、既に意見交換を開始させていただいておるところでございます。\r\n　今後とも、関係者が連携して、再生可能エネルギーである水力発電の増強に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01120170510/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○藤井大臣政務官　多目的ダムは、発電以外にも、治水、利水上、重要な役割を有しておりまして、流域や河川の特性等を踏まえまして、堤防整備や河道掘削等の河川改修と組み合わせながら、計画的に整備していく必要があると考えております",
                "\r\n　一方、国土交通省といたしましても、再生可能エネルギーである水力発電の導入につきまして、積極的に推進するべきと考えております"
            ]
        },
        {
            "speech_id": "118605274X00120140226_422",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2014-02-26",
            "speech_text": "○藤井（比）分科員　ありがとうございます。\r\n　次世代施設園芸、すばらしい取り組みだと思います。大臣がみずからオランダに行かれてのこちらの制度と理解させていただきますけれども、私の地元の加西市の鶉野でも、モデル事業として四ヘクタールのハウス、トマトですけれども、予定しておりますので、これが地元雇用の創出や所得の向上、地域経済の活性化につながればと期待しております。\r\n　なお、先ほど大臣がおっしゃっておられましたけれども、木質バイオマスの利用ということで、宮路議員連盟会長を筆頭に、私も議連で大臣に御要望をさせていただきました。木質バイオマスの活用、まさにこれこそ、地域の雇用増や持続的な経済の活性化、森林、林業、地域再生の切り札になる再生可能エネルギーの中でも、雇用とかそういったものに一番効果的だと思うんですけれども、こちらの木質バイオマス、発電だけじゃなくて、熱利用も含めたエネルギー利用の積極的な推進について、大臣の御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605274X00120140226/422",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次世代施設園芸、すばらしい取り組みだと思います",
                "大臣がみずからオランダに行かれてのこちらの制度と理解させていただきますけれども、私の地元の加西市の鶉野でも、モデル事業として四ヘクタールのハウス、トマトですけれども、予定しておりますので、これが地元雇用の創出や所得の向上、地域経済の活性化につながればと期待しております"
            ]
        }
    ]
}