{
    "repr_name": "谷川弥一",
    "speeches": [
        {
            "speech_id": "117704080X01320110601_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○谷川委員　自由民主党の谷川弥一です。\r\n　私は、二十年ぐらい、その日の新聞記事を読んで、国の将来に重大な影響を与える事象について、現象、その原因、政策に分類して記録をとってきました。きょうはその中から、政府債務、十年物国債の金利、それが将来に与える影響、経常収支等について、読みながら、何が問題なのか、どうすべきなのかについて議論をしたいと思います。\r\n　また、それは財金でやれという部分もあると思いますが、あくまでも議論は経済成長について、そのために重要な位置を占めるエネルギー政策についてですが、なぜそのことが必要かについてわかっていただくために、政府債務に触れないわけにはいきません。さらに、きょうは基本的考え方に絞ります、具体策には触れません。御理解を賜りたいと思います。\r\n　二〇一一年の政府債務の対ＧＤＰ比は、ギリシャ一三九・三％、アイルランド一〇一・七％、ポルトガル八七・一％に対して、我が日本は一八四％です。二〇一一年五月二十日ごろの十年物国債の利回りは、ギリシャ一六％台後半、アイルランド一〇％超、ポルトガル八・六％、日本は二〇一一年五月二十五日で一・一三九％です。\r\n　日本は世界で最悪なのに長期金利は低いのはなぜかといいますと、それは、貿易、所得収支、サービスによる経常収支が黒字だからであります。これが永遠に続くなら、私がここに来ていろいろ言う必要はありませんが、この三項目とももう既に大きな問題を抱えています。\r\n　所得収支について最大の課題は国民の貯蓄率ですが、一九八〇年代二〇％、九〇年代一〇％、今は二％台に落ちてきております。なお、今後、高齢化が進むとマイナスになると思われます。\r\n　貿易収支についてだが、付加価値の低いものは中国、インド、ＡＳＥＡＮ等に移り、日本に残っているのは付加価値の高いものだけですが、今回の東日本大震災で問題になったサプライチェーンの寸断によって、これも諸外国に移ろうとしています。日本に残し、さらに発展させることが、日本の将来を決めると思います。\r\n　その大事なことの一つにエネルギー政策がありますが、最近の菅首相の発言、枝野官房長官の発言等を見ると、この大切さが本当にわかっているのかなと心配でなりません。\r\n　二〇一一年五月七日の朝日新聞ですが、\r\n　　東海地震に十分耐えられるよう、防潮堤など中長期対策が完成するまで浜岡原発はすべて止める——。菅直人首相は六日夜、会見でこう言い切った。福島第一原発の被災後に全国の原発に求めていた緊急安全対策の報告を受けての決断。東海地震の想定震源域の真ん中にあるとはいえ、なぜ浜岡は全面停止なのか。突然の発表、不十分な説明で波紋が広がっている。\r\n　　「浜岡原発を止めるための法律的な根拠もなければ、新たな法律を作るという話もない」。\r\n　　今回の発表は突然だった。\r\n　　官邸スタッフの一人は「中電とは打ち合わせもしていない。パフォーマンスも甚だしい」\r\nと言っております。\r\n　また、五月の二十八日。「サミット初日の二十六日。議長国フランスの配慮で、異例の冒頭発言の機会を与えられた菅首相は、ぎりぎりまで随行の官僚に注文をつけた。「オレは「二〇三〇年に三〇％」と言いたい」」と。\r\n　きょうの日経の社説によると、\r\n　　定期検査のため停止中の原子力発電所で地元自治体や住民が安全性に懸念を強め、運転再開の見通しが立たない。このままでは一年以内に国内に五十四ある原発がすべて止まり、電力危機が全国に広がりかねない。\r\n　　電力不足は経済全体に大きな影響を及ぼす。政府は危機感をもち、東京電力福島原発を除く四十四基について安全性を総点検する体制づくりを急ぐべきだ。異例の政治判断で中部電力浜岡原発の運転停止を求めた菅直人首相の責任は重い。\r\nいろいろあります。\r\n　私が言いたいことは、思いつきでばんと言うのは結構ですが、そのことによってどういうふうな影響が及んでくるのか、そういうことを十分考えて言っていらっしゃるのか。もし、そうでなかったら、所管大臣は体を張ってでも、首をかけてでもそれをとめるべきじゃないか。そうしないと大変なことになります。国債が大暴落しますよ。そういうことを僕は言っているんです。\r\n　御所見があったらお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "きょうはその中から、政府債務、十年物国債の金利、それが将来に与える影響、経常収支等について、読みながら、何が問題なのか、どうすべきなのかについて議論をしたいと思います",
                "\r\n　また、それは財金でやれという部分もあると思いますが、あくまでも議論は経済成長について、そのために重要な位置を占めるエネルギー政策についてですが、なぜそのことが必要かについてわかっていただくために、政府債務に触れないわけにはいきません",
                "これが永遠に続くなら、私がここに来ていろいろ言う必要はありませんが、この三項目とももう既に大きな問題を抱えています",
                "日本に残し、さらに発展させることが、日本の将来を決めると思います",
                "\r\n　その大事なことの一つにエネルギー政策がありますが、最近の菅首相の発言、枝野官房長官の発言等を見ると、この大切さが本当にわかっているのかなと心配でなりません",
                "\r\n　　「浜岡原発を止めるための法律的な根拠もなければ、新たな法律を作るという話もない」",
                "このままでは一年以内に国内に五十四ある原発がすべて止まり、電力危機が全国に広がりかねない",
                "政府は危機感をもち、東京電力福島原発を除く四十四基について安全性を総点検する体制づくりを急ぐべきだ",
                "異例の政治判断で中部電力浜岡原発の運転停止を求めた菅直人首相の責任は重い",
                "もし、そうでなかったら、所管大臣は体を張ってでも、首をかけてでもそれをとめるべきじゃないか",
                "そうしないと大変なことになります"
            ]
        }
    ]
}