{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117805261X00220110927_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○野田内閣総理大臣　武器使用の権限のあり方については、国会やＰＫＯの在り方に関する懇談会等の議論を踏まえながら、引き続き、今委員の御指摘のような点も踏まえての検討をしなければいけない。これは不断の見直しが必要だと思います。\r\n　今防衛大臣がお話しになりましたけれども、もっとざくっと申し上げれば、今回の南スーダンにおけるいわゆる施設部隊の派遣、現地調査をやっていますけれども、それと絡めての話ではなくて、今現行法の枠内で対応可能かどうか、そういう視点で現地調査をしていただいているというふうに理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは不断の見直しが必要だと思います",
                "\r\n　今防衛大臣がお話しになりましたけれども、もっとざくっと申し上げれば、今回の南スーダンにおけるいわゆる施設部隊の派遣、現地調査をやっていますけれども、それと絡めての話ではなくて、今現行法の枠内で対応可能かどうか、そういう視点で現地調査をしていただいているというふうに理解をしています"
            ]
        },
        {
            "speech_id": "117815254X00320110916_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　山口那津男公明党代表より、具体的、建設的な御提言も含めて御質問をいただきました。順次お答えをさせていただきたいと思います。\r\n　まず、台風十二号災害についての御質問をいただきました。\r\n　政府では、近く今般の台風十二号による災害を激甚災害に指定し、被災者の生活再建の支援や被災自治体への財政支援を図ることとしております。\r\n　高速道路のミッシングリンクの解消については、地域の孤立化や多様性の欠如など災害面からの弱点を克服するためにも必要なものであり、近畿自動車道紀勢線の整備を始めとする基幹道路ネットワークの強化に取り組んでまいります。\r\n　また、山口代表御指摘のように、災害時の被害を最小化する減災の考え方に基づいてハード面とソフト面の対策を適切に組み合わせていくことは重要であり、避難体制の在り方等も含め今回の大雨災害の教訓事項を精査し、必要な改善を図ってまいります。\r\n　続いて、マニフェストについて何点か御質問をいただきました。まとめてお答えをさせていただきたいと思います。\r\n　マニフェストは国民の皆様とのお約束であり誠実にその履行に努めてまいりましたが、その多くを実施した一方で実現できていないものもあり、それを党として検証し発表したものが八月の中間報告でございます。実現できていないものについては率直に認め、国民の皆様に御説明し、御理解をいただくよう努力をしてまいります。\r\n　私が過去二代の政権で副大臣、大臣を務めたことは事実でございます。これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているとおりでございます。\r\n　民主、自民、公明の三党間では、八月四日に政調会長レベルで「子どもに対する手当の制度のあり方について」を、また八月九日には幹事長レベルで「確認書」を取り交わしています。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民党そして公明党の山口代表と党首会談を行わさせていただき、その場で、三党合意については私が約束したのだから是非信頼をしてくださいと申し上げました。三党合意の確認については誠実に履行をしてまいります。\r\n　現在、来年度予算の概算要求基準を政府内で取りまとめている最中でございますけれども、高速道路無料化については三党合意にのっとり概算要求に計上しないこととしております。\r\n　高校無償化、農業戸別所得補償、子どもに対する手当についても、同様に三党の合意に沿って検討を進めてまいりたいと考えております。\r\n　続いて、復旧・復興に向けた決意についてのお尋ねがございました。\r\n　政府としては、これまでも地方自治体とも協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてまいりました。一方で、迅速さに欠け、必要な方々に支援の手が行き届いていないとの御指摘もいただいております。\r\n　こうした御指摘も踏まえつつ、第三次補正予算の準備作業を速やかに進めるとともに、復興基本方針に基づき、復興特区や使い勝手の良い交付金などの具体策を着実に実行することにより、本格的な復興に向けた取組を加速をしてまいります。\r\n　補正予算編成のスケジュールについてのお尋ねがございました。\r\n　当面の復旧・復興については、第一次、第二次合わせて六兆円規模の補正予算を編成をし、これを執行するとともに、東日本大震災復旧・復興予備費の活用により機動的な対応を図っているところでございます。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、必要となる復興施策の精査、復興事業に係る財源の確保等、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から、七月末にかけて復興の基本方針を策定をいたしました。この基本方針に沿って、一刻も早い被災地の復旧・復興に向け、三次補正予算の編成を速やかに進めてまいります。\r\n　続いて、東日本大震災事業者再生支援機構法案についてのお尋ねがございました。\r\n　いわゆる二重ローン問題については、政府としては、六月十七日に決定した政府の対応方針などに基づき、産業復興機構及び産業復興相談センターを県ごとに設立し、農林漁業者や医療法人も含めた幅広い被災事業者を相談から債権の買取りまでワンストップで一体的に支援する体制を構築をいたします。現在、県や地域金融機関と、産業復興機構及び産業復興相談センターを早急に設立すべく、精力的に調整をしているところでございます。\r\n　なお、東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知をしておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります。\r\n　私学災害復旧助成法案の早期成立についての御質問をいただきました。\r\n　被災した私立学校等に対する支援は大変重要と考えており、政府としては、第一次補正予算の速やかな執行により早期の復旧を図ることが重要であると考えております。\r\n　山口代表御指摘の議員提案の私学災害復旧助成法案については、災害復旧に係る財政援助の在り方等様々な観点から慎重に検討すべき事柄を含んでいると考えておりますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております。\r\n　経済対策についてのお尋ねがございました。\r\n　急速な円高等による産業の空洞化を防ぎ、国内雇用を維持していくためには、あらゆる政策手段を講じていく必要があります。まずは、緊急経済対策として、第三次補正予算や御指摘をいただいた予備費により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を実施してまいります。さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、自律的な経済成長の軌道に乗せていきたいと考えております。\r\n　これからも、八月十八日に御党から貴重な御提言をいただきましたけれども、これらを十分に参考にさせていただき、取り組んでまいりたいと考えております。\r\n　経済対策に関する御提案について、引き続きお答えを申し上げます。\r\n　東日本大震災を始めとする災害の発生を受けて、国民の安全、安心を守るという社会資本整備の最も重要な使命を再認識したところでございます。そのため、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると考えております。\r\n　御指摘の中小企業者については、分割発注などにより受注機会の増大に努めてまいります。また、いわゆる下請いじめ問題については、今後とも独占禁止法や下請法の厳正な執行に取り組んでまいります。\r\n　家庭における省エネを推進するための省エネ設備機器の導入支援や住宅エコポイント、固定価格買取り制度の導入等、検討中のものも含め様々な政策を総動員することで、省エネルギー対策及び再生可能エネルギーの導入拡大を推進をしてまいります。\r\n　中小企業への資金繰りや仕事確保のための支援についての御提案をいただきました。\r\n　震災や原発事故に加え、急激な円高の影響など厳しい経済環境の中で、中小企業の支援に万全を期すことは非常に重要と認識しており、御指摘に全く同感でございます。\r\n　資金繰り支援については、震災以降、従来以上に長期かつ低利の東日本大震災復興特別貸付などを実施しており、中小企業の資金繰りの円滑化に大きく貢献したものと承知をしています。中小企業の資金繰り支援については、第三次補正予算への必要な財政措置の盛り込みを含め、引き続き万全の支援を充実をさせていきたいと考えております。\r\n　また、中小企業者の受注機会の増大のための措置を講ずるなど、仕事確保策にも全力で取り組んでいく所存でございます。\r\n　続いて、被災地の雇用確保についてのお尋ねがございました。\r\n　先日も被災地での厳しい雇用情勢をお伺いをして、雇用なくして被災地の再生はないと強く実感したところでございます。今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算の中で雇用創出基金を拡充、延長して、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に努めてまいります。\r\n　続いて、空洞化対策に関する御提案、御質問をいただきました。\r\n　現在の我が国は、歴史的な水準の円高や新興国の追い上げなどによって空前の産業空洞化の危機に直面をしております。このままでは国内産業が衰退をし、雇用の場が失われていくおそれがあります。また、欧米やアジア各国は国を挙げて自国に企業を誘致する立地競争を展開をしています。\r\n　このような中で我が国が産業の空洞化を防ぎ国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。まずは、第三次補正予算により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を行います。早期に包括的な空洞化対策を講ずるべきとの議員の御指摘も踏まえ、速やかに議論と対話を進め、円高・空洞化対策を力強く展開をしてまいります。\r\n　円高対策についての御質問をいただきました。\r\n　為替市場において一方的に偏った円高の動きが続いていることを強く懸念をしております。先般開催されたＧ７財務大臣・中央銀行総裁会議では、為替市場における行動に関して緊密に協議し、適切に協力することに合意したところでございます。この合意に沿って、関係通貨当局と様々なレベルで連絡を取り合いながら、市場において投機的な動きがないか注視し、あらゆる措置を排除せず、必要な場合には断固として行動してまいります。\r\n　ワクチン接種についての御質問をいただきました。\r\n　御指摘の交付金については、関係審議会における予防接種制度全体の見直しの議論を踏まえ、平成二十四年度以降の接種の在り方を検討してまいります。\r\n　安心こども基金と妊婦健康診査支援基金に関する御質問をいただきました。\r\n　安心こども基金や妊婦健康診査支援基金により実施している待機児童解消のための保育所の整備や妊婦健康診査等の施策は、子供や子育てに関する支援を充実をさせていく上で重要な役割を果たしていると認識をしています。これらの基金や施策の今後の取扱いについては今年度中に結論を得たいと考えております。\r\n　介護職員の処遇改善についてのお尋ねをいただきました。\r\n　介護職員処遇改善交付金の実施により、介護職員の給与が改善するとともに、逼迫していた介護労働者の需給状況には改善が見られます。一方で、現在の給与引上げの半数が一時金の支給によるもので継続性が弱いことなども踏まえ、介護サービスの安定的な確保に向けて、これらの効果を維持できるよう、必要な方策について検討してまいります。\r\n　高齢者医療制度の負担軽減措置についての御質問をいただきました。\r\n　高齢者医療制度については、社会保障・税一体改革成案においてもその見直しが盛り込まれていることを踏まえつつ、御指摘の負担軽減措置の在り方については、予算編成過程において決定をしてまいります。\r\n　障害者自立支援臨時特例交付金による基金事業についてのお尋ねがございました。\r\n　この基金は、本年度末までの事業として、障害のある方が地域で自立した生活を送ることができるよう、障害者自立支援法の円滑な施行や新体系移行のための基盤整備を支援しているものでございます。今後、新体系への移行期間後に向けて、各種事業の趣旨や効果を検証をしてまいります。\r\n　地域自殺対策緊急強化基金についてのお尋ねがございました。\r\n　我が国における年間の自殺者数は十三年連続で三万人を超えており、非常に厳しい状況にあると認識をしています。自殺対策においては、地域に密着した取組が非常に重要であり、地域自殺対策緊急強化基金を通じて地方公共団体における取組が一層促進されるよう支援するなど、今後とも自殺対策の推進に全力で取り組んでまいります。\r\n　防衛大臣の発言についてのお尋ねがございました。\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じております。シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしております。政府としては、文民統制の徹底に万全を尽くす一方、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります。\r\n　政権交代以降の日本外交の評価に関する御質問をいただきました。\r\n　我が国を取り巻く世界の情勢が大きく変化をしている中で、政権交代以降、日米同盟の深化や近隣諸国との関係強化など、様々な外交上の課題に真剣に取り組んでまいりました。その過程では、率直に申し上げて、個々の問題の複雑さゆえに全てが順調に進んだわけではございません。\r\n　例えば普天間飛行場の移設問題では、沖縄の皆様に大変な御迷惑をお掛けし、深くおわびしなければならないと認識をしております。私としては、反省すべきは反省しつつ、民主党政権の下で得られた外交上の成果を生かしながら、様々な課題に対応して国益を増進をすべく最大限努力してまいる所存でございます。\r\n　野田政権の外交戦略についての御質問をいただきました。\r\n　我が国を取り巻く世界の情勢は日々変動し続けており、国際社会は多極化が進行をしています。私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進をする所存でございます。安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます。我が国は、大震災はありましたが、食料の安定供給、途上国支援、脆弱国家対策といった国際社会が抱えている課題の解決のために引き続き積極的に貢献をしていく考えでございます。私自身、御指摘の国際会議への出席等を通じてこういった我が国の姿勢をしっかりと発信し、積極的な外交を展開をしていく所存でございます。\r\n　日米首脳会談についてのお尋ねがございました。\r\n　日米同盟は日本外交・安全保障の基軸であり、強固な日米同盟がアジア太平洋の安定と繁栄にとり不可欠であるというのが私の信念でございます。既にオバマ大統領とは九月一日に電話会談を行い、その旨を私から直接お伝えをするとともに、オバマ大統領とともに日米同盟の一層の深化、発展に取り組みたい旨申し上げました。来る日米首脳会談では、御指摘のとおり、御助言のとおり、率直な意見交換によって首脳同士の信頼関係を早急に構築をするとともに、安全保障、経済、文化・人的交流を中心に様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展をさせていきたいと考えております。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証いたしましたけれども、結果的には現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて、先ほども申し上げましたけれども、深くおわびしなければならないと認識をしています。\r\n　他方で、同盟を基礎とした日米の信頼関係は長い歴史を持つものであって、軽々に揺らぐものではありません。沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく覚悟でございます。\r\n　日中、日韓、日ロ関係についての御質問をいただきました。\r\n　中国との間では、来年の日中国交正常化四十周年を見据えつつ、震災を受けた協力、海洋に関する協力、文化・人的交流などの幅広い分野での具体的な協力を推進し、大局的な観点から戦略的互恵関係を深めていく考えでございます。\r\n　韓国との間では、北朝鮮問題を含む地域情勢、世界経済、そして核軍縮や気候変動、貧困といった課題においても幅広く重層的に協力していき、未来志向の新たな百年に向けて一層の関係強化を図ります。\r\n　ロシアとの関係は、その潜在力に見合うほど十分に発展していないのが現状です。こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げていきたいと考えております。\r\n　北朝鮮の拉致問題についての御質問を最後にいただきました。\r\n　拉致問題は、我が国の主権にかかわる重大な問題であるとともに、重大な人権の侵害でもあります。先般、拉致被害者の御家族とお会いをし、私の決意を申し上げましたが、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くしてまいります。\r\n　また、拉致問題については、引き続き国際社会の理解と協力を求めることも重要でございます。その一環として、例えば、先般訪日されたサントス・コロンビア大統領に対しても、この問題に対する理解と協力を要請したところでございます。\r\n　今後とも、あらゆる外交上の機会をとらえて、拉致問題の解決に向けた明確なメッセージを発信していく考えでございます。\r\n　以上、御答弁とさせていただきます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　高速道路のミッシングリンクの解消については、地域の孤立化や多様性の欠如など災害面からの弱点を克服するためにも必要なものであり、近畿自動車道紀勢線の整備を始めとする基幹道路ネットワークの強化に取り組んでまいります",
                "\r\n　また、山口代表御指摘のように、災害時の被害を最小化する減災の考え方に基づいてハード面とソフト面の対策を適切に組み合わせていくことは重要であり、避難体制の在り方等も含め今回の大雨災害の教訓事項を精査し、必要な改善を図ってまいります",
                "これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります",
                "\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民党そして公明党の山口代表と党首会談を行わさせていただき、その場で、三党合意については私が約束したのだから是非信頼をしてくださいと申し上げました",
                "三党合意の確認については誠実に履行をしてまいります",
                "\r\n　高校無償化、農業戸別所得補償、子どもに対する手当についても、同様に三党の合意に沿って検討を進めてまいりたいと考えております",
                "一方で、迅速さに欠け、必要な方々に支援の手が行き届いていないとの御指摘もいただいております",
                "\r\n　なお、東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知をしておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります",
                "\r\n　被災した私立学校等に対する支援は大変重要と考えており、政府としては、第一次補正予算の速やかな執行により早期の復旧を図ることが重要であると考えております",
                "\r\n　山口代表御指摘の議員提案の私学災害復旧助成法案については、災害復旧に係る財政援助の在り方等様々な観点から慎重に検討すべき事柄を含んでいると考えておりますが、いずれにせよ、現在継続審議中であり、与野党間において引き続き協議が続けられているものと承知をしております",
                "さらに、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、自律的な経済成長の軌道に乗せていきたいと考えております",
                "\r\n　東日本大震災を始めとする災害の発生を受けて、国民の安全、安心を守るという社会資本整備の最も重要な使命を再認識したところでございます",
                "そのため、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると考えております",
                "また、いわゆる下請いじめ問題については、今後とも独占禁止法や下請法の厳正な執行に取り組んでまいります",
                "\r\n　家庭における省エネを推進するための省エネ設備機器の導入支援や住宅エコポイント、固定価格買取り制度の導入等、検討中のものも含め様々な政策を総動員することで、省エネルギー対策及び再生可能エネルギーの導入拡大を推進をしてまいります",
                "\r\n　震災や原発事故に加え、急激な円高の影響など厳しい経済環境の中で、中小企業の支援に万全を期すことは非常に重要と認識しており、御指摘に全く同感でございます",
                "\r\n　資金繰り支援については、震災以降、従来以上に長期かつ低利の東日本大震災復興特別貸付などを実施しており、中小企業の資金繰りの円滑化に大きく貢献したものと承知をしています",
                "中小企業の資金繰り支援については、第三次補正予算への必要な財政措置の盛り込みを含め、引き続き万全の支援を充実をさせていきたいと考えております",
                "このままでは国内産業が衰退をし、雇用の場が失われていくおそれがあります",
                "早期に包括的な空洞化対策を講ずるべきとの議員の御指摘も踏まえ、速やかに議論と対話を進め、円高・空洞化対策を力強く展開をしてまいります",
                "\r\n　為替市場において一方的に偏った円高の動きが続いていることを強く懸念をしております",
                "\r\n　安心こども基金や妊婦健康診査支援基金により実施している待機児童解消のための保育所の整備や妊婦健康診査等の施策は、子供や子育てに関する支援を充実をさせていく上で重要な役割を果たしていると認識をしています",
                "これらの基金や施策の今後の取扱いについては今年度中に結論を得たいと考えております",
                "一方で、現在の給与引上げの半数が一時金の支給によるもので継続性が弱いことなども踏まえ、介護サービスの安定的な確保に向けて、これらの効果を維持できるよう、必要な方策について検討してまいります",
                "自殺対策においては、地域に密着した取組が非常に重要であり、地域自殺対策緊急強化基金を通じて地方公共団体における取組が一層促進されるよう支援するなど、今後とも自殺対策の推進に全力で取り組んでまいります",
                "\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じております",
                "シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしております",
                "政府としては、文民統制の徹底に万全を尽くす一方、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります",
                "\r\n　我が国を取り巻く世界の情勢が大きく変化をしている中で、政権交代以降、日米同盟の深化や近隣諸国との関係強化など、様々な外交上の課題に真剣に取り組んでまいりました",
                "\r\n　例えば普天間飛行場の移設問題では、沖縄の皆様に大変な御迷惑をお掛けし、深くおわびしなければならないと認識をしております",
                "私としては、反省すべきは反省しつつ、民主党政権の下で得られた外交上の成果を生かしながら、様々な課題に対応して国益を増進をすべく最大限努力してまいる所存でございます",
                "私は、このような新たな時代の呼びかけにしっかりとこたえる外交を推進をする所存でございます",
                "安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます",
                "我が国は、大震災はありましたが、食料の安定供給、途上国支援、脆弱国家対策といった国際社会が抱えている課題の解決のために引き続き積極的に貢献をしていく考えでございます",
                "私自身、御指摘の国際会議への出席等を通じてこういった我が国の姿勢をしっかりと発信し、積極的な外交を展開をしていく所存でございます",
                "\r\n　日米同盟は日本外交・安全保障の基軸であり、強固な日米同盟がアジア太平洋の安定と繁栄にとり不可欠であるというのが私の信念でございます",
                "来る日米首脳会談では、御指摘のとおり、御助言のとおり、率直な意見交換によって首脳同士の信頼関係を早急に構築をするとともに、安全保障、経済、文化・人的交流を中心に様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展をさせていきたいと考えております",
                "\r\n　普天間飛行場の移設問題については、鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証いたしましたけれども、結果的には現在の日米合意に至りました",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて、先ほども申し上げましたけれども、深くおわびしなければならないと認識をしています",
                "\r\n　他方で、同盟を基礎とした日米の信頼関係は長い歴史を持つものであって、軽々に揺らぐものではありません",
                "沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく覚悟でございます",
                "\r\n　ロシアとの関係は、その潜在力に見合うほど十分に発展していないのが現状です",
                "こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げていきたいと考えております",
                "\r\n　拉致問題は、我が国の主権にかかわる重大な問題であるとともに、重大な人権の侵害でもあります",
                "先般、拉致被害者の御家族とお会いをし、私の決意を申し上げましたが、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くしてまいります",
                "\r\n　また、拉致問題については、引き続き国際社会の理解と協力を求めることも重要でございます",
                "\r\n　今後とも、あらゆる外交上の機会をとらえて、拉致問題の解決に向けた明確なメッセージを発信していく考えでございます"
            ]
        },
        {
            "speech_id": "117815254X00320110916_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　島尻議員の御質問に順次お答えをさせていただきたいと思います。\r\n　まずは、民主党政権についてのお尋ねがございました。\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているところでございます。そのことを十分に踏まえた上で、何よりも当面の国難ともいうべき事態である震災からの復旧・復興、原発事故の収束、そして厳しい経済情勢の対応に全力で当たる決意でございます。\r\n　目の前の課題を一つ一つ解決する、仕事をする、実行する政治を目指すことで、国民の生活が第一の政治を実現し、希望と誇りある日本の再生を成し遂げてまいりたいと考えております。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場については、平成八年、当時の橋本総理大臣とモンデール駐日米大使との会談で全面返還が合意をされました。その後、日米両政府において同飛行場の移設問題を検討してきていますが、この問題は、様々な要素を総合的に勘案しつつ、政府、地元、米国の三者が納得する解決策を見出すべく歴代政権が努力をされてきていると認識をしています。\r\n　鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証しましたが、結果的に現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしています。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、名護市を含め沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます。\r\n　米国訪問の際の普天間飛行場の移設の扱いについてのお尋ねをいただきました。\r\n　普天間飛行場の移設については、昨年五月の日米合意により、辺野古に代替施設を建設すべきとの結論に至り、本年六月の日米安全保障協議委員会、いわゆる２プラス２において検証と確認を完了したところでございます。政府としては、引き続き、この日米合意に従って全力で取り組んでいく考えであり、来週予定されている日米首脳会談等でもこの方針に基づき対応をする考えでございます。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、先ほども申し上げましたとおり、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、「正心誠意」努力をしてまいります。\r\n　日米地位協定における公務の範囲についての御質問をいただきました。\r\n　御指摘の日米合同委員会合意は、飲酒した上での通勤は公務に含まれないが、例外として、公の催事での飲酒の場合、公務として扱われる余地を残した内容となっています。\r\n　しかし、実際には、飲酒運転をして通勤した場合、公の催事での飲酒であったときも含め、公務として取り扱った事例は一例もないことを米側から確認をしています。\r\n　政府としては、本件合意の当該部分は見直すべきであると考えており、そのための協議を日米間で加速していく考えです。私自身も、必要な指示を出して取り組んでいるところでございます。\r\n　沖縄振興についての御質問をいただきました。\r\n　沖縄は様々な特殊事情を抱えており、政府では国の責務として沖縄の振興に取り組んできたところでございます。\r\n　本年度で期限切れとなる沖縄振興法及び返還特措法については、来年の通常国会に所要の法案を提出をいたします。また、一括交付金については、沖縄の効果的な振興に寄与するものとするよう努力をしてまいります。\r\n　今後とも、国際物流や観光等、成長著しいアジアとの近接性等の沖縄の優位性、潜在力を最大限に生かした沖縄振興に取り組み、沖縄の経済の真の自立と持続可能な発展を目指してまいりたいと思います。\r\n　日ロ関係に関する御質問をいただきました。\r\n　ロシア政府は、アジア太平洋地域の安全保障問題やエネルギー等の経済分野において日本との関係を強化したいとの考えと理解をしています。\r\n　他方、日ロ間の最大の懸案である北方領土問題に関しては、日ロ間の立場には大きな開きがあると言わざるを得ません。アジア太平洋地域の戦略的な環境が変わりつつあり、ロシア自身がこの地域における役割の拡大を模索をする中で日ロ両国が協力を進めていくことは、双方の利益に合致するのみならず、地域の安定と繁栄にも貢献をするものであります。\r\n　残念ながら、日ロ関係は、その潜在力に見合うほど十分に発展していないのが現状でございます。こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げたいと考えております。\r\n　尖閣諸島をめぐる対応についてのお尋ねがございました。\r\n　尖閣諸島が我が国固有の領土であることは歴史的にも国際法上も疑いのないところであり、現に我が国はこれを有効に支配をしています。したがって、領有権をめぐる解決すべき問題はそもそも存在をしておりません。\r\n　政府は、このような尖閣諸島に関する我が国の一貫した立場に基づき、国益を踏まえて対処してきており、今後とも適切に対処してまいりたいと思います。\r\n　竹島の現状認識についてのお尋ねがございました。\r\n　竹島の領有権に関する我が国の立場は一貫しており、どのような場でどのような表現を使うかについては、各々の政権のその時々の政策的な判断があるものですが、竹島が置かれた状況についての日本政府の法的な評価は変更ございません。\r\n　防衛大臣の御発言についての御質問をいただきました。\r\n　防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしており、特に指導はしていません。一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じています。\r\n　山岡大臣の任命についての御質問をいただきました。\r\n　山岡大臣は政治経験も豊富であり、その経歴を見ても閣僚たる資格があると判断し、任命をいたしました。\r\n　御指摘の件につきましては、報道があることは承知をしていますが、政治家個人の政治資金の問題については、指摘された本人が説明し、必要であるなら適切な措置を講ずるべきものと考えております。\r\n　マルチ商法や消費者庁についての御質問をいただきました。\r\n　まず、御指摘のマルチ商法については明確な定義はなく、取引の合法性、妥当性を一概に判断できないものの、特定商取引法における連鎖販売取引などに該当するものについては規制があり、違反行為に対しては厳正に対処してまいります。\r\n　また、消費者庁は発足してから三年目を迎えますが、取り組むべき多くの課題に直面しているのも事実でございます。このため、事業者中心の行政からの転換を引き続き進めるとともに、自主的かつ合理的に行動する消費者を育成する消費者教育の推進など、消費者や地域の現場の視点を取り込んだ実効性の高い消費者行政を今後も強力に推進してまいります。\r\n　残余の質問については、関係大臣が答弁をいたします。（拍手）\r\n　　　〔国務大臣一川保夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります",
                "\r\n　目の前の課題を一つ一つ解決する、仕事をする、実行する政治を目指すことで、国民の生活が第一の政治を実現し、希望と誇りある日本の再生を成し遂げてまいりたいと考えております",
                "その後、日米両政府において同飛行場の移設問題を検討してきていますが、この問題は、様々な要素を総合的に勘案しつつ、政府、地元、米国の三者が納得する解決策を見出すべく歴代政権が努力をされてきていると認識をしています",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしています",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き、名護市を含め沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、先ほども申し上げましたとおり、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、「正心誠意」努力をしてまいります",
                "\r\n　政府としては、本件合意の当該部分は見直すべきであると考えており、そのための協議を日米間で加速していく考えです",
                "\r\n　今後とも、国際物流や観光等、成長著しいアジアとの近接性等の沖縄の優位性、潜在力を最大限に生かした沖縄振興に取り組み、沖縄の経済の真の自立と持続可能な発展を目指してまいりたいと思います",
                "\r\n　ロシア政府は、アジア太平洋地域の安全保障問題やエネルギー等の経済分野において日本との関係を強化したいとの考えと理解をしています",
                "\r\n　他方、日ロ間の最大の懸案である北方領土問題に関しては、日ロ間の立場には大きな開きがあると言わざるを得ません",
                "アジア太平洋地域の戦略的な環境が変わりつつあり、ロシア自身がこの地域における役割の拡大を模索をする中で日ロ両国が協力を進めていくことは、双方の利益に合致するのみならず、地域の安定と繁栄にも貢献をするものであります",
                "\r\n　残念ながら、日ロ関係は、その潜在力に見合うほど十分に発展していないのが現状でございます",
                "こうした中で、政治、経済、文化、国際舞台での協力等のあらゆる分野での協力を進めるとともに、領土問題を解決して平和条約を締結することにより、日ロ関係を一層高いレベルに引き上げたいと考えております",
                "したがって、領有権をめぐる解決すべき問題はそもそも存在をしておりません",
                "\r\n　政府は、このような尖閣諸島に関する我が国の一貫した立場に基づき、国益を踏まえて対処してきており、今後とも適切に対処してまいりたいと思います",
                "\r\n　竹島の領有権に関する我が国の立場は一貫しており、どのような場でどのような表現を使うかについては、各々の政権のその時々の政策的な判断があるものですが、竹島が置かれた状況についての日本政府の法的な評価は変更ございません",
                "一川大臣には、防衛大臣として適切に仕事をしていただけるものと信じています",
                "\r\n　御指摘の件につきましては、報道があることは承知をしていますが、政治家個人の政治資金の問題については、指摘された本人が説明し、必要であるなら適切な措置を講ずるべきものと考えております",
                "\r\n　まず、御指摘のマルチ商法については明確な定義はなく、取引の合法性、妥当性を一概に判断できないものの、特定商取引法における連鎖販売取引などに該当するものについては規制があり、違反行為に対しては厳正に対処してまいります",
                "このため、事業者中心の行政からの転換を引き続き進めるとともに、自主的かつ合理的に行動する消費者を育成する消費者教育の推進など、消費者や地域の現場の視点を取り込んだ実効性の高い消費者行政を今後も強力に推進してまいります"
            ]
        },
        {
            "speech_id": "117805254X00320110915_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の重野幹事長から御質問をいただきました。順次御答弁申し上げます。\r\n　まず、〇九年政策合意と政党間協議についてのお尋ねがございました。\r\n　〇九年の三党政策合意については、連立与党である国民新党との間でも、これを尊重していくことを確認しております。\r\n　労働者派遣法改正案、郵政改革関連三法案につきましては、野田内閣においても、その速やかな成立に向けて誠実に取り組む決意でございます。\r\n　なお、予算や法案に関しては、国会審議を通じ、また政党間協議において、各政党の建設的な御意見、御提案に対し誠実に耳を傾けてまいりたいと考えております。\r\n　被災地の雇用対策についてのお尋ねがございました。\r\n　先日も、被災地の厳しい雇用情勢を伺い、雇用なくして被災地の再生はないと強く実感したところでございます。\r\n　今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討してまいります。\r\n　株式会社東日本大震災事業者再生支援機構法案早期成立についての御質問をいただきました。\r\n　政府としては、六月十七日に決定した政府の対応方針などに基づき、農林漁業者も含めた被災事業者を支援し、債権の買い取り等を行う産業復興機構を県ごとに設立することとしております。\r\n　現在、県や地域金融機関と、産業復興機構を早急に設立すべく精力的に調整をしているところでございます。\r\n　なお、株式会社東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知しておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります。\r\n　被災鉄道復旧のための補助制度拡充及び交通基本法案の早期成立についてのお尋ねがございました。\r\n　鉄道は国民生活や経済活動を支える基盤的な社会インフラであり、その復旧は極めて重要な課題でありますが、津波により甚大な被害を受けた沿岸部の路線については、復旧に至っていない区間が残っているものと承知をしております。\r\n　今般の東日本大震災により被害を受けた三陸鉄道等の三セク鉄道の復旧については、被害実態、事業者の経営状況等も踏まえ、必要な支援策について三次補正予算に盛り込むべく検討しているところでございます。\r\n　また、交通基本法案につきましては、地域における公共交通の維持、確保などの課題に対する取り組みを推進するためのものであり、早期に成立させていただきたいと考えております。\r\n　原発事故の原因と事故の収束についてのお尋ねがございました。\r\n　福島においていまだに厳しい避難生活をされている方や、県外も含めて風評被害に苦しんでおられる方が数多くいらっしゃることについて、大変申しわけなく思っております。\r\n　今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実でございます。この点を真摯に反省し、原発事故が再発することのないよう、事故原因を究明し、情報公開と予防策を徹底してまいります。\r\n　さらに、原子力安全規制の組織体制を見直し原子力安全庁を創設するとともに、事故原因の徹底的な検証を踏まえつつ原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります。\r\n　事故の収束は、国家として責任を持って取り組むことは当然ではありますが、世界の英知を集め、技術的な課題も乗り越えなければならない、国家の挑戦でもあります。\r\n　放射性物質による汚染への対処に関する御質問をいただきました。\r\n　児玉教授の四つの緊急提案も含め、放射性物質による汚染への対処に関しては、各分野の専門家から貴重な御指摘をいただいているものと承知をしています。\r\n　また、分野横断的な専門家の結集に関しても、当然しっかりと対応していかなければならない問題だと考えております。このため、内閣官房に、各分野の専門家から成る放射性物質汚染対策顧問会議を設置したところでございます。\r\n　今後、こういった会議体などを通じて必要な知見を求め、適切に検査や除染が進むよう万全を期してまいります。\r\n　農畜産物、水産物の放射能汚染への対応についての御質問もいただきました。\r\n　食品の放射能汚染の検査については、地方自治体における検査機器の整備を支援するとともに、政府の各機関でも検査機器を整備し地方自治体からの依頼に対応するほか、国みずからも流通段階の買い上げ調査を実施しているところでございます。\r\n　また、事故後速やかに暫定規制値を設定し、これを超える農畜産物等は市場に流通しないように努めております。\r\n　今後、暫定規制値にかわる新たな規制値を設定し、さらなる安全の確保を図ってまいります。\r\n　被曝者の健康管理と医療費の無料化についての御提案、御質問がございました。\r\n　まず、福島県民の皆様の健康状況を長期間にわたり継続的に把握していくことが重要であることから、現在、県が主体となって県民健康管理調査が実施をされております。\r\n　政府としては、この調査が長期間にわたり安定的に実施できるよう、平成二十三年度二次補正予算において九百六十二億円の予算を措置するとともに、放射線医学総合研究所等を通じて技術的な支援も行っております。\r\n　今後、福島県民にどのような健康支援を行っていくかを考える上でも、まずは県民健康管理調査を実施し、実情をしっかりと把握することが重要と考えております。\r\n　エネルギー政策見直しについての御質問をいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます。\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、冷静に検討してまいります。\r\n　原子力発電所の新増設、再稼働に関する御質問をいただきました。\r\n　現状では原子力発電所の新増設は困難だと考えており、中長期的には、原発への依存度を可能な限り引き下げていくべきと考えています。他方、建設中の原子力発電所等については、進捗状況もさまざまであり、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております。\r\n　また、定期検査で停止中の原子力発電所の再起動については、事業者が行ったテストを原子力安全・保安院が評価し、さらにその妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかという点も含め、政治レベルで総合的に判断を行ってまいります。\r\n　さらに、すべての既存の原子力発電所について、ストレステストの二次評価を実施し、安全性の検証、確認を行った上で、運転の継続について判断を行ってまいります。\r\n　中間層についての御質問をいただきました。\r\n　私は、富裕層とまでは言えないが、貧困状態でもなく、みずから働いて生活を支えることができる層を中間層と考えております。\r\n　このような層を復活させるため、意欲あるすべての人が働くことができる全員参加型社会の実現を図り、雇用を安定させるとともに、働きがいのある人間らしい仕事の実現を図ります。また、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張ってまいります。\r\n　社会保障財源を確保するための税目についてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます。\r\n　社会保障の安定財源となる税収については、一定規模の社会保障の財政需要を賄えるものであると同時に、経済の動向や人口構成の変化に左右されにくいことが求められ、消費税は社会保障の主要な財源にふさわしい税目であると考えております。\r\n　国際平和協力業務に従事する自衛官の武器使用権限及び武器輸出三原則等についての御質問をいただきました。\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会や、ＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております。\r\n　武器輸出三原則等については、防衛大綱の見直しの過程でさまざまな意見がございました。こうした経緯を踏まえて、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されており、今後とも幅広い視点から検討してまいります。\r\n　普天間飛行場の移設についての御質問をいただきました。\r\n　普天間飛行場の移設については、日米両政府間で日米合意を着実に実施していくことを確認しており、引き続き米国と協力していく所存でございます。\r\n　沖縄において県外移転を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります。\r\n　沖縄振興についての御質問もいただきました。\r\n　本年度は現行の沖縄振興計画の最終年度であり、政府として、その総仕上げをしっかりと行ってまいります。また、来年度以降の新たな沖縄振興策については、沖縄の優位性や潜在力を生かした自立的発展につながるよう、しっかりと検討してまいりたいと考えております。\r\n　なお、私の内閣は、基地を受け入れれば、それを条件に振興策を展開するというリンク論には立っておりません。（発言する者あり）\r\n　所信表明ではリンクしておりません。「また、」という言葉を使っています。\r\n　次に、ＴＰＰについての御質問もいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません。このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求いたします。\r\n　同時に、農業の活性化や再生も重要であり、先般の食と農林漁業の再生実現会議で中間提言を取りまとめたところです。\r\n　農業は国のもとなりという発想のもと、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出していきたいと考えております。\r\n　森林・林業の再生についてのお尋ねがございました。\r\n　森林は、水源の涵養、土砂災害防止、地球温暖化防止などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております。\r\n　今後、森林・林業基本計画に基づき、森林吸収量の目標達成に向けた間伐、人材育成、地域材の利用拡大等の施策により、森林・林業の再生、森林・林業を支える山村の振興に努めてまいります。\r\n　また、国有林野については、その組織、技術力、資源を活用して、森林・林業の再生に貢献できるよう、その債務を区分経理した上で、組織、事業のすべてを一般会計に移行することを検討してまいります。\r\n　男女共同参画についてのお尋ねがございました。\r\n　政府は、これまでも男女共同参画に向けた取り組みを進めてきたところでございますが、女子差別撤廃委員会の最終見解も踏まえ、昨年十二月には、第三次男女共同参画基本計画を策定いたしました。その中で、民法改正について引き続き検討を進めるとともに、女性の参画拡大について重点的に取り組むこととしており、今後とも本計画を推進してまいります。\r\n　また、民法改正については、選択的夫婦別氏制度の導入などについて、平成八年に法制審議会において民法改正案の要綱を決定し法務大臣への答申が行われたところであり、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております。\r\n　さらに、東日本大震災の復興や原子力災害への対応等においては女性の視点が重要であると考えており、今後とも、御指摘の分野において女性の参画が進むよう取り組んでまいります。\r\n　最後に、福島の子供たちの声についての御質問をいただきました。\r\n　福島第一原子力発電所の事故により福島県の子供たちに不安を与えていることは、大変申しわけなく感じております。\r\n　まずは放射性物質の除染等に全力で取り組み、住民の方々の不安を取り除くとともに、復興の取り組みを加速してまいりたいと思います。\r\n　また、国民の不安を和らげ、安心できるよう、原子力を含めた今後のエネルギー政策のあり方全体について、幅広く国民各層の御意見を伺いながら議論を行ってまいる所存でございます。\r\n　以上で答弁を終わります。ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　労働者派遣法改正案、郵政改革関連三法案につきましては、野田内閣においても、その速やかな成立に向けて誠実に取り組む決意でございます",
                "\r\n　なお、予算や法案に関しては、国会審議を通じ、また政党間協議において、各政党の建設的な御意見、御提案に対し誠実に耳を傾けてまいりたいと考えております",
                "\r\n　今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加え、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討してまいります",
                "\r\n　なお、株式会社東日本大震災事業者再生支援機構法案については、現在審議中であり、与野党間においても引き続き協議が続けられているものと承知しておりますが、いずれにせよ、政府としては、二重債務問題に対する対応を迅速に進めてまいります",
                "\r\n　鉄道は国民生活や経済活動を支える基盤的な社会インフラであり、その復旧は極めて重要な課題でありますが、津波により甚大な被害を受けた沿岸部の路線については、復旧に至っていない区間が残っているものと承知をしております",
                "\r\n　また、交通基本法案につきましては、地域における公共交通の維持、確保などの課題に対する取り組みを推進するためのものであり、早期に成立させていただきたいと考えております",
                "\r\n　福島においていまだに厳しい避難生活をされている方や、県外も含めて風評被害に苦しんでおられる方が数多くいらっしゃることについて、大変申しわけなく思っております",
                "\r\n　今回のような事故をあらかじめ想定し、十分な対策を準備できなかったことは事実でございます",
                "この点を真摯に反省し、原発事故が再発することのないよう、事故原因を究明し、情報公開と予防策を徹底してまいります",
                "\r\n　さらに、原子力安全規制の組織体制を見直し原子力安全庁を創設するとともに、事故原因の徹底的な検証を踏まえつつ原子力安全規制を抜本的に強化するなど、世界最高水準の安全性を確保すべく取り組んでまいります",
                "\r\n　事故の収束は、国家として責任を持って取り組むことは当然ではありますが、世界の英知を集め、技術的な課題も乗り越えなければならない、国家の挑戦でもあります",
                "\r\n　また、分野横断的な専門家の結集に関しても、当然しっかりと対応していかなければならない問題だと考えております",
                "\r\n　今後、福島県民にどのような健康支援を行っていくかを考える上でも、まずは県民健康管理調査を実施し、実情をしっかりと把握することが重要と考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます",
                "\r\n　今後、自然エネルギーの普及も含め、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、冷静に検討してまいります",
                "\r\n　現状では原子力発電所の新増設は困難だと考えており、中長期的には、原発への依存度を可能な限り引き下げていくべきと考えています",
                "他方、建設中の原子力発電所等については、進捗状況もさまざまであり、立地地域の方々の御意見も踏まえながら、個別の事案に応じて検討していく必要があると考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　社会保障の安定財源となる税収については、一定規模の社会保障の財政需要を賄えるものであると同時に、経済の動向や人口構成の変化に左右されにくいことが求められ、消費税は社会保障の主要な財源にふさわしい税目であると考えております",
                "\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会や、ＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております",
                "\r\n　普天間飛行場の移設については、日米両政府間で日米合意を着実に実施していくことを確認しており、引き続き米国と協力していく所存でございます",
                "\r\n　沖縄において県外移転を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります",
                "また、来年度以降の新たな沖縄振興策については、沖縄の優位性や潜在力を生かした自立的発展につながるよう、しっかりと検討してまいりたいと考えております",
                "\r\n　なお、私の内閣は、基地を受け入れれば、それを条件に振興策を展開するというリンク論には立っておりません",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません",
                "\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出していきたいと考えております",
                "\r\n　森林は、水源の涵養、土砂災害防止、地球温暖化防止などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております",
                "\r\n　また、国有林野については、その組織、技術力、資源を活用して、森林・林業の再生に貢献できるよう、その債務を区分経理した上で、組織、事業のすべてを一般会計に移行することを検討してまいります",
                "\r\n　また、民法改正については、選択的夫婦別氏制度の導入などについて、平成八年に法制審議会において民法改正案の要綱を決定し法務大臣への答申が行われたところであり、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております",
                "\r\n　さらに、東日本大震災の復興や原子力災害への対応等においては女性の視点が重要であると考えており、今後とも、御指摘の分野において女性の参画が進むよう取り組んでまいります",
                "\r\n　福島第一原子力発電所の事故により福島県の子供たちに不安を与えていることは、大変申しわけなく感じております",
                "\r\n　まずは放射性物質の除染等に全力で取り組み、住民の方々の不安を取り除くとともに、復興の取り組みを加速してまいりたいと思います"
            ]
        },
        {
            "speech_id": "117815254X00220110915_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　中曽根議員から多岐にわたる御質問をいただきました。\r\n　まず最初に、国会の会期及び予算委員会についてのお尋ねがございました。\r\n　政府としては、大震災からの復旧・復興、原発事故の収束、円高対策を含めた経済対策に取り組むため、三次補正の準備に全力を尽くすことを最優先に考えています。\r\n　国会の会期については、国会において各党各会派で御議論の上、適切なルールに従って決められたものであり、今後の日程は各党各会派で御議論いただくものと理解をいたします。\r\n　目指す国家像についての御質問をいただきました。\r\n　民主党は、一九九八年四月に策定した「私たちの基本理念」において、透明・公平・公正なルールに基づく社会、あらゆる人々に安心・安全を保障し、公平な機会の均等を保障する共生社会、市民へ・市場へ・地方へとの視点から成る分権社会などを目指すこととしています。私自身の言葉で申し上げれば、中間層の厚みのある社会、ここに生まれたことにプライドを持てる国をつくってまいりたいと考えております。\r\n　次に、憲法改正に関するお尋ねがございました。\r\n　憲法改正問題については、確かに政治家個人としての私の持論があり、中曽根議員御指摘の拙著にも書かせていただきました。しかし、内閣総理大臣の立場として、憲法を遵守し、現行憲法の下で政府として最善を尽くす決意でございます。\r\n　また、大震災復興、原発事故収束を始め、喫緊の課題が山積する中で、野田内閣としては憲法改正問題が優先課題とは考えておりません。\r\n　次に、憲法審査会に関する御質問をいただきました。\r\n　政府として院の構成に関してお答えをする立場にはなく、また、民主党代表としても、参議院における構成と運営は参議院の各会派で御議論をいただくべき問題と考えております。\r\n　解散・総選挙等についてのお尋ねがございました。\r\n　政府そして日本国の眼前には、震災からの復旧・復興、原発事故の収束、経済危機への対応という非常に大きな問題が横たわっております。そして、これからも引き続き様々な努力が必要だろうと思います。政治空白をつくれる状況ではないというのが私の基本的な認識であり、国民の多くも同じ思いを持たれていると考えております。\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べております。そのことは十分に踏まえ、私の所信表明演説では、何よりも、当面の国難ともいうべき事態、震災からの復旧・復興、原発事故の収束、そして厳しい経済情勢への対応に全力で当たるべきことを述べました。「正心誠意」国民の皆様の声に耳を傾けながら、こうした問題を一つ一つ解決をしていきたいと思います。\r\n　次に、閣僚の任命責任についてのお尋ねがございました。\r\n　まず、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でございます。任命した責任はもとより総理たる私にあり、失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓いを申し上げます。\r\n　その上で、それぞれの閣僚の任命については、あくまで適材適所の人選を行ったつもりでございます。最終的には、それぞれの大臣が精いっぱい仕事をし、政治を前進させた中で、国民の皆様にどういう評価をいただくか、それに尽きると考えております。\r\n　続いて、被災地の視察の感想等についてのお尋ねがございました。\r\n　先般、八日に福島、九日に三重、奈良、和歌山、十日に宮城、岩手の各県を順に訪問をさせていただきました。各地を回ってみて、今この瞬間にも原発事故や災害との戦い、被災者の皆様の苦しみは続いており、また、様々な現場での献身的な作業、被災者の皆様の努力の積み重ねによって日本の今と未来が支えられているのだということを改めて実感をいたしました。\r\n　震災からの復旧・復興、そして、原発事故の収束と被災者支援に邁進することが内閣の使命であることを改めて心に誓った次第であります。視察の結果に基づき、国としてスピード感を持って対応するため、地元の御意見や御要望を三次補正や来年度の予算編成に反映をさせていく決意でございます。\r\n　事故調査委員会設置法案に関するお尋ねがございました。\r\n　原発事故の原因究明は政府としての責任と考えており、既に調査委員会を立ち上げ、精力的に活動していただいております。しかし、一方において、国会が調査を行うことについて政府として何かを申し上げる立場にはございません。同時に、国会における法案のお取扱いについては、国対間のやり取りを含め、まずは各会派で御議論をいただく問題だと考えております。\r\n　閣僚経験者による発言について御質問をいただきました。\r\n　詳細は存じませんが、菅前総理は、国民に対する説明責任を果たし、事故の真相究明や再発防止に資する目的で政治家個人としての責任で発言されているものと拝察をしております。\r\n　復興財源についての御質問がございました。\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本でございます。\r\n　時限的な税制措置については、歳出削減及び税外収入により確保される財源を三兆円と仮置きした上で、税制調査会が基幹税などを多角的に検討しており、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしております。また、税制措置の規模を圧縮するため、歳出削減や国有財産の売却等による財源捻出の努力をできる限り行ってまいります。\r\n　激甚災害の指定についての御質問をいただきました。\r\n　激甚災害の指定については、現在、関係施設の被害状況等の迅速な把握に努めており、その被害が指定基準を満たせば速やかに対応をしてまいります。また、被害状況等の把握の結果、財政措置が必要と判断された場合には、予備費や第三次補正予算の活用を検討してまいります。\r\n　災害対策及び社会資本整備についての御質問をいただきました。\r\n　政府としては、今般の東日本大震災や台風十二号による被害を踏まえ、地震・津波対策の全般的な見直しや自然災害発生時の応急対応の検証等をしっかり行ってまいります。また、国民の安全、安心を守るという社会資本整備の最も重要な使命を踏まえ、真に必要な社会資本整備については戦略的に実施していくことが必要と考えております。\r\n　八ツ場ダムについてのお尋ねがございました。\r\n　八ツ場ダムについては、現在、一切の予断を持たずに検証するとの基本的な考えの下で、国土交通省において検証が進められているものと承知をしております。その検証の結果に沿って国土交通大臣が適切に対処されるものと考えております。\r\n　次に、エネルギー政策見直しの時期を早めるべきとの御質問をいただきました。\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております。今後、国民が安心できる中長期的なエネルギー構成の在り方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に冷静に検討をしてまいります。\r\n　今回のエネルギー政策の見直しでは、原子力事故・安全対策の徹底検証、原子力行政・規制等の見直しを進めつつ、原子力発電への依存度低減について国民的議論を展開しながら、中長期のエネルギー構成の在り方を白紙から検証を行う必要があると認識をしており、結論を得るまでに一定の期間を要することに御理解をいただきたいと考えています。\r\n　なお、革新的エネルギー・環境戦略の具体的な方針については、年末を目途にお示しをしたいと考えております。\r\n　また、企業の関心の高い当面の電力需給については、七月にエネルギー・環境会議で当面のエネルギー需給安定策を決定をいたしました。この中で、ピーク時の電力不足のリスク、電力コスト上昇のリスクを最小化するとの対処方針を示し、その対策を整理した工程表を策定したところでございます。今後、この工程表に掲げた規制・制度改革や政策支援の具体化の検討を進め、今年の秋をめどにお示しをしていきたいと考えております。\r\n　原子力発電所の輸出に関する御質問をいただきました。\r\n　我が国として、国際的な原子力安全の向上に資するため、今回の原子力事故の経験と教訓を共有すべく努力を続けてまいります。こうした観点から、これまで進められてきた各国との協力を着実に推進していくとともに、原子力発電所の輸出を含めた国際的な原子力協力の在り方については、原子力事故の原因の徹底的な検証を踏まえて、できるだけ早い時期に我が国としての考え方を取りまとめる方針でございます。\r\n　再生可能エネルギーの目標についての御質問をいただきました。\r\n　菅前総理の掲げた目標を踏まえつつ、再生可能エネルギーの具体的な導入目標については、今後、エネルギー政策全体を議論する中で様々な御意見を伺いながら検討をしてまいります。\r\n　いずれにせよ、再生可能エネルギーの導入拡大については、固定価格買取り制度の導入に加え、規制・制度改革や研究開発など、政策を総動員して取り組んでおり、今後とも最大限の努力を重ねてまいります。\r\n　経済発展の芽、新成長戦略についてお尋ねがございました。\r\n　産業の空洞化を防ぎ国内雇用を維持していくために、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じてまいります。そのため、予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施をいたします。\r\n　さらに、経済成長を担うのは民間企業の活力であるとの認識の下、地球温暖化問題の解決にもつながる環境・エネルギー分野、長寿社会で求められる医療関連の分野を中心に、新たな産業と雇用が次々と生み出されていく環境を整備をしてまいります。また、海外の成長市場とのつながりを深めるため、経済連携の戦略的な推進、官民一体となった市場開拓を進めてまいります。\r\n　これらを着実に進めるため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめます。\r\n　円高対策についてのお尋ねがございました。\r\n　為替市場において一方的に偏った円高の動きが続いていることを懸念をしております。\r\n　円高に対する政策対応としては、八月二十四日に、民間円資金の外貨への転換の促進による為替相場の安定化を図るため、外為特会のドル資金を活用する円高対応緊急ファシリティーを発表したところであり、迅速に実行していく所存でございます。\r\n　また、市場において投機的な動きがないか注視し、あらゆる措置を排除せず、必要な場合には断固として行動するとの考え方に変わりはございません。\r\n　さらに、急速な円高等による産業の空洞化を防いでいくために、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要がありますが、まずは第三次補正予算や予備費により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を行うとともに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の確保を支援をしてまいります。\r\n　ＴＰＰについての御質問をいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組を欠かすことはできません。このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求をいたします。\r\n　同時に、農業の活性化や再生も重要であり、先般の食と農林漁業の再生実現会議で中間提言を取りまとめたところでございます。農業は国の本なりとの発想の下、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って早急に農林漁業の再生のための具体策をまとめます。\r\n　ＴＰＰ協定交渉参加の判断時期については、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、総合的に検討し、できるだけ早期に判断をいたします。\r\n　法人税についてのお尋ねがございました。\r\n　平成二十三年度税制改正法案に盛り込まれた法人実効税率の五％引下げについては、復興の基本方針において、与野党間での協議を経て、その実施を確保することとしております。なお、復旧・復興のための税制措置については、復興の基本方針において、基幹税などを多角的に検討することとし、税制調査会が具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしており、法人税をどのように扱うかについては早急に取りまとめたいと考えております。\r\n　税制抜本改革のスケジュールについての御質問をいただきました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて、財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題であります。\r\n　消費税を含む税制抜本改革の具体的な内容を定める法案については、本年六月に政府・与党で熟議の末に取りまとめた社会保障・税一体改革成案に基づき、平成二十一年度税制改正法附則第百四条に示された道筋に従って本年度中の法案提出に向けて準備を進めてまいります。\r\n　各党会派の皆様におかれましては、法案成立に向けて与野党で合意形成できるよう、社会保障・税一体改革に関する政策協議に御参加をお願いをいたします。\r\n　三党合意についての御質問をいただきました。\r\n　八月四日の政調会長レベルの三党合意において、平成二十四年度以降の子どものための現金給付については、児童手当法に所要の改正を行うことを基本とすることで確認をされております。八月九日に幹事長レベルで交わされた確認書においては、高速道路無料化については平成二十四年度予算概算要求において計上しないこととする、高校無償化及び農業戸別所得補償の平成二十四年度以降の制度の在り方については、政策効果の検証を基に必要な見直しを検討することが確認をされております。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明それぞれの総裁、代表と党首会談を行わさせていただき、その場で三党合意について、私が約束したのだから是非信頼してくださいと申し上げました。三党の合意、確認については誠実に履行をしてまいります。\r\n　現在、来年度の予算の概算要求基準を政府内で取りまとめている最中でありますが、高速道路無料化については、三党合意にのっとり概算要求に計上しないこととしております。\r\n　国際情勢の現状認識についての御質問をいただきました。\r\n　国際社会は、多極化が進行する新たな時代を迎えています。世界を襲っている経済危機にも国際社会が一致して対処しなければなりません。安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます。我が国としても、世界共通の課題の解決に向けて主要各国・地域とも協力して挑戦をしていきます。\r\n　国連総会におけるメッセージの発信についての御質問をいただきました。\r\n　国連総会の一般討論演説は、我が国の主要な政策を国際社会に広く表明する重要な機会でございます。私としては、我が国が各国の支援も得つつ大震災から着実に復興を遂げていること、また、我が国が国際社会の平和と繁栄に引き続き積極的に貢献をしていく旨のメッセージを発信するつもりでございます。\r\n　普天間移設問題についての御質問にお答えをいたします。\r\n　普天間飛行場の移設問題については、鳩山政権の発足以降、何とか県外移設ができないかという考えの下、様々な案を検証してまいりましたが、結果的に現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしております。\r\n　政府としては、普天間飛行場の固定化を回避し、沖縄の基地負担の軽減を図るべく、沖縄県の皆様に誠実に説明し、理解を求めてまいります。また、沖縄振興策などについて、沖縄政策協議会の下で議論を進めてまいります。\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます。\r\n　防衛政策、集団的自衛権についてのお尋ねがございました。\r\n　我が国を取り巻く安全保障環境は不透明性を増しております。そうした中で、いかなる危機にも迅速に対応する体制を構築すべく、政府は昨年末に新防衛大綱を策定をいたしました。政府としては、新防衛大綱に従い、各種事態のシミュレーション等を平素から実施するとともに、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります。\r\n　次に、集団的自衛権とは、一般に、自国と密接な関係にある外国に対する武力攻撃を、自国が直接攻撃されていないにもかかわらず、実力をもって阻止することが正当化される権利であり、国際法上、主権国家として持つ固有の権利と解されているものと承知をしております。\r\n　武器輸出三原則等及び国際平和協力業務に従事する自衛官の武器使用権限についてのお尋ねがございました。\r\n　武器輸出三原則等については、防衛大綱の見直しの過程で様々な意見がありました。こうした経緯を踏まえ、新防衛大綱においては防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されており、今後とも幅広い視点から検討してまいります。もとより武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、政府としてはこの基本理念は引き続き堅持してまいります。\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会やＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております。\r\n　国家戦略会議についての御質問をいただきました。\r\n　国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設をいたします。この会議体の詳細は現在検討中であり、できるだけ早い時期にその設置方法を含め、具体像をお示ししていきたいと考えております。\r\n　与野党の議論の進め方についての御質問をいただきました。\r\n　国会の会期については、国会において、各党会派御議論の上、ルールに従って決められたものと理解をしております。\r\n　大震災からの復旧・復興、原発事故の収束、円高対策を含めた経済対策を進めていくため、三次補正の準備と成立に全力を尽くすことは、与野党を超えた最優先事項と考えます。与野党が徹底的な議論と対話によって一致点を見出し、共にこの危機に立ち向かっていただきますよう、切にお願いを申し上げて、答弁を終わります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00220110915/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府としては、大震災からの復旧・復興、原発事故の収束、円高対策を含めた経済対策に取り組むため、三次補正の準備に全力を尽くすことを最優先に考えています",
                "私自身の言葉で申し上げれば、中間層の厚みのある社会、ここに生まれたことにプライドを持てる国をつくってまいりたいと考えております",
                "しかし、内閣総理大臣の立場として、憲法を遵守し、現行憲法の下で政府として最善を尽くす決意でございます",
                "\r\n　また、大震災復興、原発事故収束を始め、喫緊の課題が山積する中で、野田内閣としては憲法改正問題が優先課題とは考えておりません",
                "\r\n　政府として院の構成に関してお答えをする立場にはなく、また、民主党代表としても、参議院における構成と運営は参議院の各会派で御議論をいただくべき問題と考えております",
                "\r\n　政府そして日本国の眼前には、震災からの復旧・復興、原発事故の収束、経済危機への対応という非常に大きな問題が横たわっております",
                "そして、これからも引き続き様々な努力が必要だろうと思います",
                "政治空白をつくれる状況ではないというのが私の基本的な認識であり、国民の多くも同じ思いを持たれていると考えております",
                "\r\n　これまでの民主党政権の歩みには、大きな意義もあれば反省すべき点もあります",
                "「正心誠意」国民の皆様の声に耳を傾けながら、こうした問題を一つ一つ解決をしていきたいと思います",
                "\r\n　まず、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でございます",
                "最終的には、それぞれの大臣が精いっぱい仕事をし、政治を前進させた中で、国民の皆様にどういう評価をいただくか、それに尽きると考えております",
                "各地を回ってみて、今この瞬間にも原発事故や災害との戦い、被災者の皆様の苦しみは続いており、また、様々な現場での献身的な作業、被災者の皆様の努力の積み重ねによって日本の今と未来が支えられているのだということを改めて実感をいたしました",
                "\r\n　原発事故の原因究明は政府としての責任と考えており、既に調査委員会を立ち上げ、精力的に活動していただいております",
                "しかし、一方において、国会が調査を行うことについて政府として何かを申し上げる立場にはございません",
                "同時に、国会における法案のお取扱いについては、国対間のやり取りを含め、まずは各会派で御議論をいただく問題だと考えております",
                "\r\n　詳細は存じませんが、菅前総理は、国民に対する説明責任を果たし、事故の真相究明や再発防止に資する目的で政治家個人としての責任で発言されているものと拝察をしております",
                "\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本でございます",
                "\r\n　政府としては、今般の東日本大震災や台風十二号による被害を踏まえ、地震・津波対策の全般的な見直しや自然災害発生時の応急対応の検証等をしっかり行ってまいります",
                "また、国民の安全、安心を守るという社会資本整備の最も重要な使命を踏まえ、真に必要な社会資本整備については戦略的に実施していくことが必要と考えております",
                "\r\n　原子力発電については、脱原発と推進という二項対立でとらえるのではなくて、中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えております",
                "\r\n　今回のエネルギー政策の見直しでは、原子力事故・安全対策の徹底検証、原子力行政・規制等の見直しを進めつつ、原子力発電への依存度低減について国民的議論を展開しながら、中長期のエネルギー構成の在り方を白紙から検証を行う必要があると認識をしており、結論を得るまでに一定の期間を要することに御理解をいただきたいと考えています",
                "\r\n　なお、革新的エネルギー・環境戦略の具体的な方針については、年末を目途にお示しをしたいと考えております",
                "\r\n　我が国として、国際的な原子力安全の向上に資するため、今回の原子力事故の経験と教訓を共有すべく努力を続けてまいります",
                "\r\n　いずれにせよ、再生可能エネルギーの導入拡大については、固定価格買取り制度の導入に加え、規制・制度改革や研究開発など、政策を総動員して取り組んでおり、今後とも最大限の努力を重ねてまいります",
                "\r\n　為替市場において一方的に偏った円高の動きが続いていることを懸念をしております",
                "\r\n　また、市場において投機的な動きがないか注視し、あらゆる措置を排除せず、必要な場合には断固として行動するとの考え方に変わりはございません",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結び付きを経済面で強化する経済連携の取組を欠かすことはできません",
                "農業は国の本なりとの発想の下、東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って早急に農林漁業の再生のための具体策をまとめます",
                "なお、復旧・復興のための税制措置については、復興の基本方針において、基幹税などを多角的に検討することとし、税制調査会が具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を復興対策本部に報告した上で、与野党間での協議を経て同本部で決定することとしており、法人税をどのように扱うかについては早急に取りまとめたいと考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて、財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りできない課題であります",
                "\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明それぞれの総裁、代表と党首会談を行わさせていただき、その場で三党合意について、私が約束したのだから是非信頼してくださいと申し上げました",
                "世界を襲っている経済危機にも国際社会が一致して対処しなければなりません",
                "安定した国際環境が確保されることが我が国自身の平和と繁栄にも不可欠でございます",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについては深くおわびしなければならないと認識をしております",
                "\r\n　政府としては、普天間飛行場の固定化を回避し、沖縄の基地負担の軽減を図るべく、沖縄県の皆様に誠実に説明し、理解を求めてまいります",
                "\r\n　沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えており、政府としては、引き続き沖縄の皆様の御理解を得るべく誠実に努力をしていく考えでございます",
                "\r\n　次に、集団的自衛権とは、一般に、自国と密接な関係にある外国に対する武力攻撃を、自国が直接攻撃されていないにもかかわらず、実力をもって阻止することが正当化される権利であり、国際法上、主権国家として持つ固有の権利と解されているものと承知をしております",
                "もとより武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、政府としてはこの基本理念は引き続き堅持してまいります",
                "\r\n　国際平和協力業務に従事する自衛官の武器使用権限については、国会やＰＫＯの在り方に関する懇談会等における議論を踏まえつつ、引き続き検討することが必要であると考えております",
                "\r\n　国会の会期については、国会において、各党会派御議論の上、ルールに従って決められたものと理解をしております",
                "\r\n　大震災からの復旧・復興、原発事故の収束、円高対策を含めた経済対策を進めていくため、三次補正の準備と成立に全力を尽くすことは、与野党を超えた最優先事項と考えます"
            ]
        },
        {
            "speech_id": "117815254X00220110915_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表して、輿石議員から御質問いただきました。\r\n　まず、内閣と民主党に対する国民の期待に関する御質問でございます。\r\n　輿石議員御指摘のとおり、国民の皆様が政権交代という勇気ある選択をされたのは、民主党が掲げる国民の生活が第一の政治を実現するというお約束であることを肝に銘じております。そして、今、国民の皆様から温かい御激励をいただいていることに感謝を申し上げます。\r\n　野田内閣として、政権交代後の二年間の実績と教訓を引き継ぎ、震災からの復興、原発事故の収束はもとよりとして、着実な政策遂行を進め、目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本の再生を成し遂げる決意であることを改めて表明をいたします。\r\n　続いて、マニフェストの実現に関する御質問をいただきました。\r\n　マニフェストは国民の皆様とのお約束であり、現下の厳しい状況においても、政策の優先順位と選択に基づき更に努力を重ね、その理念についてはしっかりと貫いてまいります。マニフェストについては、輿石議員も党の検証委員会副委員長として中間報告の取りまとめに御努力されたと伺っております。中間報告については、政府としてもこれをしっかりと受け止めてまいります。\r\n　今後、大震災からの復興、原発事故の収束と被災者支援の更なる推進を着実に進めながら、マニフェストについても自民党、公明党と民主党の合意、確認を踏まえた協議を進めていただくようお願いをいたします。\r\n　与党結束に関する決意についてのお尋ねがございました。\r\n　輿石議員が御指摘のとおり、大震災復興、原発事故収束、そして経済金融危機への対応は、まさにスピード感と結果を出すことが肝心と心得ており、所信表明でも一つ一つの具体策を着実に、確実に実行していく決意を述べました。打つべき対策を迅速かつ確実に実行するためにも、国会の現実を踏まえれば、与野党が一致協力して対処することが大前提であり、対話の政治を実践をするべく全力を尽くします。\r\n　そのためにも、政府と与党が一体となり、一致結束することが国民の期待にこたえる道と確信をしております。ノーサイドとは、言葉どおり私の思いを込めたものでございます。\r\n　輿石議員に与党幹事長という難しいかじ取り役をお引き受けいただいたことは与党の一致結束にとって大きな意義を持つものと考えており、国難に立ち向かい、難局を乗り切るために、是非お力をいただきますようお願いをいたします。\r\n　復旧・復興に向けた取組についてのお尋ねがございました。\r\n　政府としては、これまでも地元自治体とも協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてまいりました。復旧・復興に向けた取組を加速させるために、第三次補正予算の準備作業を速やかに進めるとともに、復興基本方針に基づき、復興特区や使い勝手の良い交付金などの具体策を着実に実行してまいります。\r\n　第三次補正予算についてのお尋ねがございました。\r\n　復旧・復興財源については、復興の基本方針において、一次、二次補正予算等における財源のほかに十三兆円程度を確保することとしております。この基本方針では、歳出削減、税外収入で三兆円程度と仮置きをされておりますが、税制措置の規模を圧縮するため、歳出削減や国有財産の売却等により財源捻出の努力をできる限り行ってまいります。\r\n　復興庁及び復興特区についてのお尋ねがございました。\r\n　省庁の枠組みを超えて被災自治体の要望にワンストップで対応できる復興庁を可能な限り早期に設置することとし、必要な法案を早急に国会に提出をいたします。また、地域における創意工夫を生かした復興を図るため、規制・制度の特例措置、税、財政、金融上の支援措置を講ずる復興特区に関する制度についても、可能な限り早期に実行に移せるよう必要な法案を早急に国会に提出をいたします。\r\n　水産業の復興についてのお尋ねがございました。\r\n　北海道から千葉県までの七道県は我が国漁業生産量の約五割を占める地域であり、被災地域の水産業の早期の復興を図ることは、地域経済や生活基盤の復興に直結するだけではなくて、国民に対する豊かな水産物の供給を確保する上でも極めて重要であります。このため、復興基本方針に基づき水産業の復旧・復興に全力で取り組んでいるところであり、今後とも、地域の方々の御意見を十分に伺いながら、一つ一つの具体策を着実に実行してまいります。\r\n　観光の再生についてのお尋ねがございました。\r\n　東日本大震災による直接的な被害や風評被害等により減少した観光需要は徐々に回復しつつありますが、依然厳しい状況にあるものと認識をしております。このため、観光による東北、北関東の被災地復興を支援するほか、海外に対して日本に関する正確な情報発信を進め、被災地の観光の再生を図ります。観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかり取り組んでまいります。\r\n　被災地の雇用対策についてのお尋ねがございました。\r\n　先日も被災地での厳しい雇用情勢を伺い、雇用なくして被災地の再生はないと強く実感したところでございます。今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加えて、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討をしてまいります。\r\n　被災地での教育の再建に関する御質問がございました。\r\n　大震災からの復興を進めるに当たり、被災地での教育の再建は極めて重要な課題であると考えております。政府としては、復興の基本方針に基づき、経済的な支援が必要な子供や若者への就学援助や、奨学金、授業料免除等の多様で手厚い就学支援、学校施設等の復旧に加え、安全、安心を確保するための学校等の立地の検討や防災機能の強化など、被災地の教育の一日も早い再建に向け、最大限努力してまいります。\r\n　為替市場において一方的に偏った円高の動きが続いていることを懸念をしております。円高対策についてのお尋ねに対するお答えでございます。\r\n　先般、九月九日に開催されたＧ７財務大臣・中央銀行総裁会議での合意も踏まえ、今後とも市場において投機的な動きがないかを注視し、あらゆる措置を排除せず、必要な場合には断固として行動してまいります。\r\n　また、産業の空洞化を防ぎ、国内雇用を維持していくためには、あらゆる政策手段を講じていく必要があります。まずは、緊急経済対策として、第三次補正予算や予備費により、思い切った立地補助金の拡充や中小企業金融の更なる充実等を行うとともに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の確保を支援をしてまいります。\r\n　事故収束見通し、新組織の役割についての御質問をいただきました。\r\n　大気や土壌、海水への放射性物質の放出を確実に食い止めることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、ステップ２の目標を十月から来年一月の間に達成できるよう、事故の早期収束に向けて工程表の確実な実現を図ります。\r\n　また、原子力安全行政に対する国民の信頼回復と機能強化を図るため、本年八月十五日に閣議決定を行い、規制と利用の分離及び原子力安全規制業務の一元化の観点から、環境省にその外局として原子力安全庁を設置することとしたところでございます。\r\n　二度と同様の事故を起こさぬよう、徹底した事故原因の検証を行い、原子力安全庁をより実効的で強力な安全規制組織としていきます。同時に、新たな規制の仕組みの導入など、規制の在り方や関係制度の見直しを行います。\r\n　除染等に関するお尋ねがございました。\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速するためにも、既に飛散してしまった放射性物質の除去は喫緊の課題であります。原子力災害対策本部は、八月二十六日に除染に関する緊急実施基本方針を取りまとめ、関係者の連携の下、徹底的かつ継続的な除染を実施することを決定をいたしました。特に、子供が安心して生活できる環境を取り戻すことが重要であり、学校、公園など、子供の生活環境を徹底的に除染をしていく所存であります。\r\n　避難されている方の帰還については、八月九日の原子力災害対策本部において避難区域等の見直しに関する考え方を決定し、一定の条件が整った段階で避難等の指示を速やかに見直す考えをお示ししたところでございます。\r\n　事故の収束に万全を期すことはもちろん、詳細なモニタリングや徹底的かつ継続的な除染、インフラ復旧に向けた取組を進め、地元自治体とも密に連携しながら住民の方々の帰還に向けて着実に取り組んでまいります。\r\n　政府の原子力損害賠償への対応についての御質問をいただきました。\r\n　今般の事故により生じる原子力損害の賠償については、原子力損害賠償法によって一義的には原子力事業者である東京電力がその責任を負うべきものと考えています。他方、政府としても、被害者の速やかな救済が必要と考えており、さきの国会で成立した原子力損害賠償支援機構法や、いわゆる仮払い法等に基づき支援を行うとともに、当事者間の和解交渉の仲介体制の整備等を通じ、原子力損害を受けた被害者の方々全員に対して適切かつ迅速な賠償が行われるよう全力で取組を進めてまいります。\r\n　エネルギー政策見直しについての御質問をいただきました。\r\n　原子力発電所については、ストレステスト等により安全性を徹底的に検証、確認した上で地元自治体との信頼関係を構築することを大前提とし、定期検査後の再起動を進めてまいります。中長期的には原発の依存度を引き下げていくこととし、このためにも新エネの開発や省エネの推進を強力に進めてまいります。\r\n　このような考え方に基づき、今後のエネルギー政策については、エネルギー基本計画を白紙から見直し、来年の夏を目途に新しいエネルギー・環境戦略を打ち出します。その際、国民が安心できる中長期的なエネルギー構成の在り方を、幅広く国民各層の御意見を伺いながら、冷静に検討してまいります。\r\n　東北農業の復旧についてお尋ねがございました。\r\n　八月に農業・農村の復興マスタープランを作成し、農地の復旧をおおむね三年で行うとの目途を示したところであり、これに基づき、地域の皆様と話し合いながら、農業の復旧・復興をしっかりと進めてまいります。また、原子力災害により被害を受けた地域については、地元の意向を十分に踏まえて、放射性物質による農地土壌汚染の除去に責任を持って取り組み、営農の再開につなげてまいります。\r\n　原発事故に伴う食の安全についての御質問をいただきました。\r\n　農作物や牛肉等の検査の充実を図るとともに、暫定規制値を超える食品が市場に流通しないよう、出荷制限の指示を適切に行います。また、こうした日本の食品の安全性に関する情報を国内外に正確、迅速に公表することなどにより、食品の安全、安心、信頼をしっかりと確保してまいります。\r\n　日本経済の現状等に関する認識についてのお尋ねがございました。\r\n　我が国の景気は、東日本大震災の影響により依然として厳しい状況にあるものの、サプライチェーンの立て直しなどにより持ち直しをしてきております。今後の見通しについては、復興需要が着実に増加することなどから、本年後半には比較的高めの成長が実現をし、二〇一二年度は二％台後半の成長を見込んでおります。ただし、欧州のソブリンリスクの問題やアメリカの景気回復の弱さなど海外景気の下振れ懸念があるほか、円高の影響等によって我が国の景気が下振れするリスクが存在すると考えており、引き続き十分注意をしてまいる所存でございます。\r\n　経済成長実現についての御質問をいただきました。\r\n　日本経済の立て直しは、大震災からの復旧・復興と並んでこの内閣が取り組むべき最優先の課題でございます。そのため、エネルギー政策の再構築を進めるとともに、円高と産業空洞化の危機に対して、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じてまいります。予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施をいたします。\r\n　さらに、経済成長と財政健全化を車の両輪として進めていくことが必要です。そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめてまいります。\r\n　平成二十四年度予算編成についての御質問をいただきました。\r\n　来年度当初予算の編成に当たっても、予算を重点すべき分野を示し、めり張りの利いた予算としていくことが重要と考えています。こうした予算の編成に向けて、予算を重点配分すべき分野等を示した概算要求に関する基準を作成することとしており、現在真摯な調整を行っております。\r\n　国家戦略会議についてのお尋ねがございました。\r\n　私が主宰する新たな会議体では、産官学の英知を集め、日本再生の戦略の具体化を含め、国家として重要な政策を統括する司令塔の機能を担います。与野党との関係についても、重要政策が着実に実行されるよう、徹底的な議論と対話によって一致点を見出すことができるようにしてまいります。\r\n　社会保障と税の一体改革の進め方についてのお尋ねがございました。\r\n　社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます。本年六月の社会保障・税一体改革成案に基づき、社会保障改革の具体化に向けて、関係審議会等における検討を進めるとともに、税制抜本改革については本年度中の法案提出に向けて準備を進めてまいります。\r\n　この一体改革については、与野党で協議を進め、国民的合意を図ることが肝要であります。各党会派の皆様におかれましては、法案成立に向けて合意形成ができるよう、一体改革に関する政策協議に御参加いただきますようお願いを申し上げます。\r\n　国際情勢の現状認識についてのお尋ねがございました。\r\n　国際社会は、多極化が進行する新たな時代を迎えております。世界を襲っている経済危機にも国際社会が一致して対処しなければなりません。我が国は、こうした時代の呼びかけにこたえた外交を進めてまいります。外交の基軸である日米同盟を深化、発展させ、また、中国、韓国、ロシアを始めとする近隣諸国との関係強化に努めます。私自身も、あらゆる機会をとらえて各国首脳との信頼関係を構築しながら、様々な課題に取り組んでまいります。\r\n　日米首脳会談及び普天間飛行場移設についての御質問をいただきました。\r\n　日米同盟は、日本外交、安全保障の基軸であり、強固な日米同盟がアジア太平洋地域の安定と繁栄にとり不可欠であるという考えが私の信念であります。来るオバマ大統領との会談を通じ、首脳同士の信頼関係を早期に構築するとともに、二十一世紀にふさわしい同盟関係に深化、発展をさせてまいります。\r\n　普天間飛行場の移設については、抑止力を維持しつつ沖縄の負担を速やかに軽減するとの考えの下、沖縄県の御理解をいただくよう努めながら、日米合意に沿って着実に実施していく方針です。引き続き米国と協力して取り組みます。\r\n　中国及びアジア諸国との関係についての御質問をいただきました。\r\n　日中関係は、アジア太平洋地域、ひいては世界にとっても重要な関係と認識しています。来年の日中国交正常化四十周年を見据えつつ、大局的な観点から幅広い分野での具体的な協力を推進し、戦略的互恵関係を深めてまいります。\r\n　具体的には、先日の温家宝総理との電話会談でも合意をした復興支援や観光促進など震災を受けた協力、海洋に関する協力、文化・人的交流の推進を重点として、日中間で幅広い分野での協力を積み上げてまいります。\r\n　また、世界の成長センターであるアジアの国々とは、ＡＳＥＡＮ、東アジア首脳会議、ＡＰＥＣなどの枠組みを重層的に活用し、政治、経済及び文化面での関係強化に努めていく方針でございます。\r\n　安全保障、防衛問題への取組についての御質問をいただきました。\r\n　我が国を取り巻く安全保障環境は不透明性を増しています。そうした中で、いかなる危機にも迅速に対応する体制を構築すべく、政府は昨年末に新防衛大綱を策定をいたしました。政府としては、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります。\r\n　生物多様性の保全に向けた決意に関する御質問をいただきました。\r\n　生物多様性条約、ＣＯＰ10で採択された新たな世界目標である愛知目標を達成するため、国内外の取組を強化をいたします。我が国は、生物多様性国家戦略を見直し、トキやコウノトリが舞う、人と自然の共生する社会の実現を目指します。また、国際的にも、途上国の能力養成を支援するなど、ＣＯＰ10議長国としての責任を果たしてまいります。\r\n　地域主権改革についての御質問をいただきました。\r\n　地域主権改革は、地域のことは地域に住む住民が責任を持って決められるようにするための重要な改革でございます。私の内閣においても、この課題に取り組む姿勢に変わりはございません。引き続き、地域主権戦略大綱や出先機関改革のアクションプランに基づき、私が議長を務める地域主権戦略会議を中心に、党の御協力もいただきながら着実に推進をしてまいります。\r\n　また、地方にかかわる様々な重要政策課題については、さきの国会で法制化された国と地方の協議の場を活用して地方の意見を十分に反映をしてまいります。今般の東日本大震災の復興事業においても、地域主権改革の理念を踏まえ、自治体にとって使い勝手の良い交付金や復興特区制度などの施策を具体化してまいります。\r\n　最後に、取調べの可視化についての御質問をいただきました。\r\n　被疑者取調べを録音、録画の方法により可視化することについては、その実現に向けて、法務省などの関係省庁において調査検討を進めているところでございます。今後も、引き続き幅広い観点から着実に検討を進めていくことといたします。\r\n　どうもありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00220110915/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　輿石議員御指摘のとおり、国民の皆様が政権交代という勇気ある選択をされたのは、民主党が掲げる国民の生活が第一の政治を実現するというお約束であることを肝に銘じております",
                "\r\n　野田内閣として、政権交代後の二年間の実績と教訓を引き継ぎ、震災からの復興、原発事故の収束はもとよりとして、着実な政策遂行を進め、目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本の再生を成し遂げる決意であることを改めて表明をいたします",
                "\r\n　マニフェストは国民の皆様とのお約束であり、現下の厳しい状況においても、政策の優先順位と選択に基づき更に努力を重ね、その理念についてはしっかりと貫いてまいります",
                "中間報告については、政府としてもこれをしっかりと受け止めてまいります",
                "\r\n　今後、大震災からの復興、原発事故の収束と被災者支援の更なる推進を着実に進めながら、マニフェストについても自民党、公明党と民主党の合意、確認を踏まえた協議を進めていただくようお願いをいたします",
                "打つべき対策を迅速かつ確実に実行するためにも、国会の現実を踏まえれば、与野党が一致協力して対処することが大前提であり、対話の政治を実践をするべく全力を尽くします",
                "\r\n　そのためにも、政府と与党が一体となり、一致結束することが国民の期待にこたえる道と確信をしております",
                "\r\n　輿石議員に与党幹事長という難しいかじ取り役をお引き受けいただいたことは与党の一致結束にとって大きな意義を持つものと考えており、国難に立ち向かい、難局を乗り切るために、是非お力をいただきますようお願いをいたします",
                "また、地域における創意工夫を生かした復興を図るため、規制・制度の特例措置、税、財政、金融上の支援措置を講ずる復興特区に関する制度についても、可能な限り早期に実行に移せるよう必要な法案を早急に国会に提出をいたします",
                "\r\n　北海道から千葉県までの七道県は我が国漁業生産量の約五割を占める地域であり、被災地域の水産業の早期の復興を図ることは、地域経済や生活基盤の復興に直結するだけではなくて、国民に対する豊かな水産物の供給を確保する上でも極めて重要であります",
                "\r\n　東日本大震災による直接的な被害や風評被害等により減少した観光需要は徐々に回復しつつありますが、依然厳しい状況にあるものと認識をしております",
                "観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかり取り組んでまいります",
                "\r\n　先日も被災地での厳しい雇用情勢を伺い、雇用なくして被災地の再生はないと強く実感したところでございます",
                "今後、本格的な安定雇用を生み出すため、これまでの「日本はひとつ」しごとプロジェクトの推進に加えて、第三次補正予算に向けて、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保について検討をしてまいります",
                "\r\n　大震災からの復興を進めるに当たり、被災地での教育の再建は極めて重要な課題であると考えております",
                "政府としては、復興の基本方針に基づき、経済的な支援が必要な子供や若者への就学援助や、奨学金、授業料免除等の多様で手厚い就学支援、学校施設等の復旧に加え、安全、安心を確保するための学校等の立地の検討や防災機能の強化など、被災地の教育の一日も早い再建に向け、最大限努力してまいります",
                "\r\n　為替市場において一方的に偏った円高の動きが続いていることを懸念をしております",
                "\r\n　先般、九月九日に開催されたＧ７財務大臣・中央銀行総裁会議での合意も踏まえ、今後とも市場において投機的な動きがないかを注視し、あらゆる措置を排除せず、必要な場合には断固として行動してまいります",
                "\r\n　二度と同様の事故を起こさぬよう、徹底した事故原因の検証を行い、原子力安全庁をより実効的で強力な安全規制組織としていきます",
                "\r\n　今般の事故により生じる原子力損害の賠償については、原子力損害賠償法によって一義的には原子力事業者である東京電力がその責任を負うべきものと考えています",
                "他方、政府としても、被害者の速やかな救済が必要と考えており、さきの国会で成立した原子力損害賠償支援機構法や、いわゆる仮払い法等に基づき支援を行うとともに、当事者間の和解交渉の仲介体制の整備等を通じ、原子力損害を受けた被害者の方々全員に対して適切かつ迅速な賠償が行われるよう全力で取組を進めてまいります",
                "中長期的には原発の依存度を引き下げていくこととし、このためにも新エネの開発や省エネの推進を強力に進めてまいります",
                "また、原子力災害により被害を受けた地域については、地元の意向を十分に踏まえて、放射性物質による農地土壌汚染の除去に責任を持って取り組み、営農の再開につなげてまいります",
                "ただし、欧州のソブリンリスクの問題やアメリカの景気回復の弱さなど海外景気の下振れ懸念があるほか、円高の影響等によって我が国の景気が下振れするリスクが存在すると考えており、引き続き十分注意をしてまいる所存でございます",
                "\r\n　日本経済の立て直しは、大震災からの復旧・復興と並んでこの内閣が取り組むべき最優先の課題でございます",
                "\r\n　さらに、経済成長と財政健全化を車の両輪として進めていくことが必要です",
                "\r\n　来年度当初予算の編成に当たっても、予算を重点すべき分野を示し、めり張りの利いた予算としていくことが重要と考えています",
                "与野党との関係についても、重要政策が着実に実行されるよう、徹底的な議論と対話によって一致点を見出すことができるようにしてまいります",
                "\r\n　社会保障と税の一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　この一体改革については、与野党で協議を進め、国民的合意を図ることが肝要であります",
                "世界を襲っている経済危機にも国際社会が一致して対処しなければなりません",
                "\r\n　日米同盟は、日本外交、安全保障の基軸であり、強固な日米同盟がアジア太平洋地域の安定と繁栄にとり不可欠であるという考えが私の信念であります",
                "\r\n　普天間飛行場の移設については、抑止力を維持しつつ沖縄の負担を速やかに軽減するとの考えの下、沖縄県の御理解をいただくよう努めながら、日米合意に沿って着実に実施していく方針です",
                "\r\n　日中関係は、アジア太平洋地域、ひいては世界にとっても重要な関係と認識しています",
                "政府としては、新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応しつつ、我が国の平和と安全の確保に万全を期してまいります",
                "また、国際的にも、途上国の能力養成を支援するなど、ＣＯＰ10議長国としての責任を果たしてまいります",
                "私の内閣においても、この課題に取り組む姿勢に変わりはございません"
            ]
        },
        {
            "speech_id": "117805254X00220110914_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党の谷垣総裁から、多岐にわたる御質問をいただきました。ありがとうございました。\r\n　まず、民主党の綱領に関する御質問がございました。\r\n　菅前総理が民主党の綱領について検討する旨の発言をされ、党の前執行部でも検討課題としていたことは承知をしております。\r\n　ただし、誤解のないように正確に申し上げますと、法的に、政党届を提出する際には、綱領、基本政策、党規約等の提出が義務づけられており、民主党は、綱領として「私たちの基本理念」を届け出ております。これは、一九九八年四月二十七日に現在の民主党を結成した際に、結党に参加した議員が熱心な議論を重ねた上に、既成の政党の綱領も吟味、検討した上で、新しい政党として綱領という古い概念と既成観念を乗り越えていくと結論し、あえて「私たちの基本理念」という簡潔な文章にまとめ上げたものでございます。\r\n　菅前総理も前執行部もこのことは承知しながらも、常に政党たるもの、理念と政策を磨き上げ、時代に適合したものを目指すという観点から、綱領の検討という問題提起について積極的に受けとめたと理解をしており、谷垣総裁の御提言については、党として受けとめ、結論はともかくとして、検討してまいりたいと考えます。\r\n　続いて、三党合意についての御質問がございました。\r\n　民主、自民、公明の三党間では、八月四日に政調会長レベルで「子どもに対する手当の制度のあり方について」を、また、八月九日には幹事長レベルで「確認書」を取り交わしています。\r\n　私は、民主党代表に選出をされた翌日、組閣を行う前に、自民、公明それぞれの総裁、代表と党首会談を行わせていただき、その場で、三党合意について、私が約束したのだからぜひ信頼してくださいと申し上げました。\r\n　三党の合意、確認については、誠実に履行してまいります。\r\n　また、マニフェストの原点とは、国民の生活が第一の政治、チルドレンファースト、物から人への投資など、理念を大切にしたいという意味であり、また、政権交代という勇気ある選択をしていただいた国民の皆様の期待にこたえ、直面する危機を乗り越えていくという決意を申し上げたものであり、三党合意と矛盾するものではありません。\r\n　続いて、子供に対する手当、三党合意についての御質問をいただきました。\r\n　八月十八日に当時の岡田幹事長が党としての見解を表明しており、私としても同じ立場でございます。すなわち、現在の子ども手当がそのまま存続すると誤解されかねない表現があったことについては不適切であったと考えています。この点については率直におわび申し上げたいと思います。\r\n　いずれにしろ、児童手当法の改正で対応するということは確認されており、同時に、三党合意においても中学生までの子供を支給対象とするなど、以前の児童手当がそのまま復活するものではないことも事実であります。\r\n　今後、合意に基づき三党で十分に協議を行い、年末までに具体の制度についてお取りまとめいただきたいと考えております。\r\n　続いて、マニフェスト中間検証についての御質問がございました。\r\n　谷垣総裁御指摘のマニフェストの中間検証は、当時の岡田幹事長のもとで設置されたマニフェスト検証委員会において、八月二十六日に取りまとめられたものです。\r\n　その中では、マニフェストに掲げた政策で実現できていないものがある理由として、経済状況の変化、ねじれ国会、東日本大震災、マニフェスト作成時の検討、検証が不十分などが列挙されています。私としては、この理由の中に順位づけがあるとは考えていません。いずれもがマニフェスト実現のハードルとなっていることは事実であり、中間検証は事実をそのまま記載していると考えています。\r\n　検討、検証の不十分は民主党自身の責任であり、そのことから、中間検証でも真摯に反省しなければならないとしており、この点についても私の認識は同じでございます。\r\n　マニフェスト財源についてのお尋ねがございました。\r\n　マニフェスト財源の捻出について、実現可能性の検証に不十分な部分があったことは事実と考えています。公共事業の見直し、事業仕分け等を通じたいわゆる埋蔵金の確保については、マニフェストに記載した金額に二年間でほぼ達することができました。一方で、補助金や人件費の削減、租税特別措置の見直し等については、これまで全力を挙げてきたものの、マニフェストに掲げた金額には達していません。この点については、検証に不十分な点があったことを率直に認めなければならないと考えています。\r\n　今後、マニフェストについては三党合意を踏まえて進めていきたいと考えており、御党からも積極的に御意見をちょうだいしたいと思います。\r\n　続いて、概算要求作業と三党合意についての御質問がございました。\r\n　八月九日に結んだ三党合意は、「高校無償化及び農業戸別所得補償の平成二十四年度以降の制度のあり方については、政策効果の検証をもとに、必要な見直しを検討する」とされています。\r\n　八月二十三日の財務大臣通知において、両施策について「所要の額を要求する」としたのは、まさに、三党合意に基づき、その扱いを今後の予算編成プロセスにゆだねる趣旨でございます。\r\n　現体制のもとでも三党合意を引き続き遵守することが重要と考えており、両施策については、三党合意に沿って、予算編成過程における調整を図ってまいります。\r\n　閣僚の任命とマニフェストについてのお尋ねがございました。\r\n　閣僚の任命については、あくまで適材適所の人選を行ったつもりです。\r\n　また、マニフェストについては、先月、民主党のマニフェスト検証委員会がマニフェストの中間検証をまとめたところでございます。\r\n　中間検証においては、国民との約束の多くが実現されている一方、マニフェスト策定後の経済状況、ねじれ国会、また、当初の検討が不十分だったものもあったこと等により実現できなかったものもあることに対し、真摯に反省することを明確に述べています。\r\n　マニフェスト撤回、総選挙についてのお尋ねがございました。\r\n　まず第一に、東日本大震災及び原発事故の被災者、被災地の復旧復興については、この内閣が取り組むべき最大かつ最優先の課題であります。あわせて、台風十二号被災地の復旧復興についても全力で取り組んでまいります。\r\n　また、マニフェストに掲げた基本的な考え方は現時点でも誤ったものとは考えておりませんが、政策は、優先順位を定め、さきの三党合意を踏まえて進めていきます。\r\n　政治主導、政策決定の一元化、外交ビジョン等についても、これまでの政権の方針を否定するものではなく、方向性が間違っているとは考えておりません。野田内閣として、目の前の危機、課題を一歩一歩着実に乗り越えていく方針であり、政権担当二年間の教訓を踏まえて、改善するべきは改善をしていきたいと考えております。\r\n　こうしたことを国民の皆様に誠実に説明し、御理解をお願いし、しかるべきときに審判を仰ぎたいと考えます。しかし、少なくとも今は解散のときではないと確信をしております。\r\n　過去の内閣に在籍したこと等についての御質問がございました。\r\n　私が過去二代の政権で副大臣、大臣を務めたことは事実でございます。これまでの民主党政権の歩みには、大きな意義もあれば、反省すべき点もあります。そのことは、八月に党でまとめたマニフェスト中間検証でも述べているとおりでございます。\r\n　そのことは十分に踏まえた上で、私の所信表明演説では、何よりも、当面の国難ともいうべき事態、震災からの復旧復興、原発事故の収束、そして、厳しい経済情勢への対応に全力で当たるべきことを述べました。こうした問題を一つ一つ解決する、仕事をする、実行する政治を目指していきたいと思っております。\r\n　また、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でございます。失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓い申し上げます。\r\n　次に、政府・与党人事についての御質問がございました。\r\n　谷垣総裁が言われる保守の定義については、よくわからない部分がありました。その上で申し上げれば、民主党人事及び閣僚の任命については、民主党の人材の幅の広さを生かしつつ、あくまで適材適所の人選を行った次第であります。\r\n　政治資金に関する説明責任と小沢元代表の処分に関する御質問をいただきました。\r\n　我が党議員の名前をいろいろ挙げられての御質問でございますが、政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し、適正な措置を講じるべきものと考えます。また、それぞれの方が記者会見や国会答弁等で説明はしてきたところと考えております。\r\n　私個人の政治資金の問題については、これまで国会答弁等でお答えをしてまいりましたけれども、最近御指摘をいただいた外国籍の方からの寄附問題に関しては誠実に対応していきたいと考えており、現在、専門家にも御協力いただき、調査をしています。結果が出ましたら、改めて御報告をいたしたいと考えております。\r\n　また、小沢元代表の問題につきましては、前執行部における措置でしたが、党内手続については手順を踏んだものと理解しており、これから公判が開始されるということも踏まえ、新しい執行部においても、状況を見定めながら適切に対処していきたいと考えています。\r\n　復興財源としての復興債の発行や日本郵政株式の売却についてのお尋ねがございました。\r\n　東日本大震災の復興事業を、建設公債、赤字公債ではなく復興債という国債で賄うことについては、四月二十九日の三党合意に盛り込まれるとともに、自民、公明両党の賛成も得て成立した復興基本法にも規定をされております。復興基本方針でも、先行する復興需要を賄う一時的なつなぎとして発行するのは復興債と記載をされております。\r\n　したがいまして、この復興基本法及び復興基本方針に沿って対応をしてまいります。\r\n　日本郵政株式会社の株式については、いわゆる日本郵政株式売却等凍結法により、その処分が停止をされています。現在継続審議となっている郵政改革関連法案が成立すれば、政府保有義務がかからない株式は売却が可能となりますけれども、現時点では、日本郵政グループの事業、経営の見通しが立っておらず、具体的な売却の時期、収入を見込むことは困難であります。\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えています。\r\n　仮に売却が確定した場合には、それ以降の時点における復興の財源フレームの見直しの際に売却収入を織り込むことになります。\r\n　復興財源についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興のための財源については、復興基本法及び復興の基本方針に基づき、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、復興債については、あらかじめその償還の道筋を明らかにすることとして検討を進めております。\r\n　現在、復旧復興のための具体的な税制措置については税制調査会において検討しており、今後、具体的な税目、年度ごとの規模等を組み合わせた複数の選択肢を東日本大震災復興対策本部に報告した上で、与野党間での協議を経て、同本部において決定することとなっています。\r\n　一日も早い本格復興に向けて、現下の経済情勢も勘案しつつ、まずは複数の選択肢を早急にまとめたいと考えており、与野党協議においては、各党各会派の皆様の積極的な御参加をお願いいたします。\r\n　行政刷新の取り組みについてのお尋ねをいただきました。\r\n　これまで三回にわたって実施してきた事業仕分けにより、行政の透明性を飛躍的に高めるとともに、大幅な無駄の削減を実現するなどの成果を上げてきたと認識をしています。\r\n　また、事業仕分けは、独立行政法人改革や特別会計改革といった大きな改革の動きへとつながり、行政刷新の取り組み全体を進める原動力となっているところでございます。\r\n　行政刷新の取り組みは道半ばです。仕分けの手法を深化させ、行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組んでまいりたいと考えております。\r\n　続いて、税制抜本改革のスケジュールについての御質問をいただきました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りをすることのできない課題であります。\r\n　消費税を含む税制の抜本改革の具体的な内容を定める法案については、社会保障・税一体改革成案に基づき、平成二十一年度税制改正法附則第百四条に示された道筋に従って、本年度中の法案提出に向けて準備を進めてまいります。\r\n　各党各会派の皆様におかれましては、法案成立に向けて与野党で合意形成できるよう、社会保障・税一体改革に関する政策協議に御参加をお願いいたします。\r\n　消費税率の引き上げ時期についてお尋ねがございました。\r\n　社会保障・税一体改革成案においては、「社会保障給付の規模に見合った安定財源の確保に向け、まずは、二〇一〇年代半ばまでに段階的に消費税率を一〇％まで引き上げ、当面の社会保障改革にかかる安定財源を確保する」とされております。\r\n　また、経済との関係においては、成案において、税制抜本改革の実施は経済状況の好転が条件であることを明文化し、その実施過程においても、予期せざる経済変動が生じた際には柔軟に対応する仕組みとすることとしております。\r\n　いずれにせよ、具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施をする前には、総選挙で民意を問うべきものと考えております。\r\n　普天間飛行場の移設を含む日米同盟関係についての御質問をいただきました。\r\n　同盟を基礎とした日米の信頼関係は、長い歴史を持つものであって、軽々に揺らぐものではありません。普天間飛行場移設を初めとする日米間の諸課題を着実に実施していくことは、その信頼を維持強化し、日米同盟をさらに深化、発展させるために極めて重要です。\r\n　普天間飛行場の移設問題については、同飛行場の固定化を回避し、沖縄の負担軽減を図るべく、全力で取り組みます。\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります。\r\n　東アジア共同体構想についてお尋ねがございました。\r\n　私の政権では、大きな構想を打ち出すというよりも、当面の諸課題に着実に取り組んでいくことがむしろ重要であるとの認識を述べたものであり、東アジア共同体構想を否定しているわけでは全くありません。豊かで安定したアジア太平洋地域の実現は、日本の平和、安定、繁栄にとって不可欠であるとの考えのもと、ＡＳＥＡＮ、東アジア首脳会議、ＡＳＥＡＮ地域フォーラム、ＡＰＥＣなどの枠組みを活用し、開かれた形で重層的な地域協力のネットワークを強化していく方針でございます。\r\n　このような地域協力に関する基本的な考え方に、変わりはございません。\r\n　外交・安全保障政策についてお尋ねがございました。\r\n　我が国を取り巻く安全保障環境が不透明性を増す中、地域の平和や安定を図り、国民の安全を確保するため、外交的な努力とともに、昨年末に策定した防衛計画の大綱に従って動的防衛力を構築しつつ、日米同盟を一層深化させていく考えでございます。\r\n　同時に、利害を共有するパートナー国との関係を強化すること等を通じて、新たな安全保障環境に対応していく所存でございます。\r\n　脱原発に関する御質問をいただきました。\r\n　国民の不安を和らげ、安心できるエネルギーのベストミックスを目指していくという方向性については、菅前内閣と同じ考えであります。\r\n　具体的には、原子力発電について、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます。\r\n　同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。\r\n　国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見を伺いながら、エネルギー・環境会議を中心に、今後冷静に検討してまいります。\r\n　以上で御答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　菅前総理が民主党の綱領について検討する旨の発言をされ、党の前執行部でも検討課題としていたことは承知をしております",
                "\r\n　菅前総理も前執行部もこのことは承知しながらも、常に政党たるもの、理念と政策を磨き上げ、時代に適合したものを目指すという観点から、綱領の検討という問題提起について積極的に受けとめたと理解をしており、谷垣総裁の御提言については、党として受けとめ、結論はともかくとして、検討してまいりたいと考えます",
                "\r\n　また、マニフェストの原点とは、国民の生活が第一の政治、チルドレンファースト、物から人への投資など、理念を大切にしたいという意味であり、また、政権交代という勇気ある選択をしていただいた国民の皆様の期待にこたえ、直面する危機を乗り越えていくという決意を申し上げたものであり、三党合意と矛盾するものではありません",
                "すなわち、現在の子ども手当がそのまま存続すると誤解されかねない表現があったことについては不適切であったと考えています",
                "\r\n　いずれにしろ、児童手当法の改正で対応するということは確認されており、同時に、三党合意においても中学生までの子供を支給対象とするなど、以前の児童手当がそのまま復活するものではないことも事実であります",
                "\r\n　今後、合意に基づき三党で十分に協議を行い、年末までに具体の制度についてお取りまとめいただきたいと考えております",
                "私としては、この理由の中に順位づけがあるとは考えていません",
                "いずれもがマニフェスト実現のハードルとなっていることは事実であり、中間検証は事実をそのまま記載していると考えています",
                "\r\n　検討、検証の不十分は民主党自身の責任であり、そのことから、中間検証でも真摯に反省しなければならないとしており、この点についても私の認識は同じでございます",
                "\r\n　マニフェスト財源の捻出について、実現可能性の検証に不十分な部分があったことは事実と考えています",
                "一方で、補助金や人件費の削減、租税特別措置の見直し等については、これまで全力を挙げてきたものの、マニフェストに掲げた金額には達していません",
                "この点については、検証に不十分な点があったことを率直に認めなければならないと考えています",
                "\r\n　今後、マニフェストについては三党合意を踏まえて進めていきたいと考えており、御党からも積極的に御意見をちょうだいしたいと思います",
                "\r\n　現体制のもとでも三党合意を引き続き遵守することが重要と考えており、両施策については、三党合意に沿って、予算編成過程における調整を図ってまいります",
                "\r\n　中間検証においては、国民との約束の多くが実現されている一方、マニフェスト策定後の経済状況、ねじれ国会、また、当初の検討が不十分だったものもあったこと等により実現できなかったものもあることに対し、真摯に反省することを明確に述べています",
                "\r\n　まず第一に、東日本大震災及び原発事故の被災者、被災地の復旧復興については、この内閣が取り組むべき最大かつ最優先の課題であります",
                "\r\n　また、マニフェストに掲げた基本的な考え方は現時点でも誤ったものとは考えておりませんが、政策は、優先順位を定め、さきの三党合意を踏まえて進めていきます",
                "\r\n　政治主導、政策決定の一元化、外交ビジョン等についても、これまでの政権の方針を否定するものではなく、方向性が間違っているとは考えておりません",
                "野田内閣として、目の前の危機、課題を一歩一歩着実に乗り越えていく方針であり、政権担当二年間の教訓を踏まえて、改善するべきは改善をしていきたいと考えております",
                "これまでの民主党政権の歩みには、大きな意義もあれば、反省すべき点もあります",
                "こうした問題を一つ一つ解決する、仕事をする、実行する政治を目指していきたいと思っております",
                "\r\n　また、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でございます",
                "失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓い申し上げます",
                "その上で申し上げれば、民主党人事及び閣僚の任命については、民主党の人材の幅の広さを生かしつつ、あくまで適材適所の人選を行った次第であります",
                "\r\n　我が党議員の名前をいろいろ挙げられての御質問でございますが、政治家個人としての政治資金の問題に関しては、政治家それぞれが説明し、適正な措置を講じるべきものと考えます",
                "\r\n　また、小沢元代表の問題につきましては、前執行部における措置でしたが、党内手続については手順を踏んだものと理解しており、これから公判が開始されるということも踏まえ、新しい執行部においても、状況を見定めながら適切に対処していきたいと考えています",
                "\r\n　今後、郵政改革関連法案の早期成立を目指すとともに、財源確保の観点から、株式の売却に向け、そのための環境整備を含め努力をしていきたいと考えています",
                "\r\n　一日も早い本格復興に向けて、現下の経済情勢も勘案しつつ、まずは複数の選択肢を早急にまとめたいと考えており、与野党協議においては、各党各会派の皆様の積極的な御参加をお願いいたします",
                "\r\n　これまで三回にわたって実施してきた事業仕分けにより、行政の透明性を飛躍的に高めるとともに、大幅な無駄の削減を実現するなどの成果を上げてきたと認識をしています",
                "\r\n　行政刷新の取り組みは道半ばです",
                "仕分けの手法を深化させ、行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組んでまいりたいと考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、どの内閣であっても先送りをすることのできない課題であります",
                "\r\n　いずれにせよ、具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施をする前には、総選挙で民意を問うべきものと考えております",
                "\r\n　同盟を基礎とした日米の信頼関係は、長い歴史を持つものであって、軽々に揺らぐものではありません",
                "普天間飛行場移設を初めとする日米間の諸課題を着実に実施していくことは、その信頼を維持強化し、日米同盟をさらに深化、発展させるために極めて重要です",
                "\r\n　普天間飛行場の移設問題については、同飛行場の固定化を回避し、沖縄の負担軽減を図るべく、全力で取り組みます",
                "\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えており、引き続き、沖縄の皆様の御理解を得るべく、誠心誠意努力してまいります",
                "\r\n　私の政権では、大きな構想を打ち出すというよりも、当面の諸課題に着実に取り組んでいくことがむしろ重要であるとの認識を述べたものであり、東アジア共同体構想を否定しているわけでは全くありません",
                "\r\n　我が国を取り巻く安全保障環境が不透明性を増す中、地域の平和や安定を図り、国民の安全を確保するため、外交的な努力とともに、昨年末に策定した防衛計画の大綱に従って動的防衛力を構築しつつ、日米同盟を一層深化させていく考えでございます",
                "\r\n　国民の不安を和らげ、安心できるエネルギーのベストミックスを目指していくという方向性については、菅前内閣と同じ考えであります",
                "\r\n　具体的には、原子力発電について、脱原発と推進という二項対立でとらえるのではなく、中長期的には、原発への依存度を可能な限り引き下げていくという方向性を目指すべきと考えます"
            ]
        },
        {
            "speech_id": "117805254X00220110914_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　古川議員から御質問をいただきました。十数年前、お互いに浪人しているころに、将来を語り合ったころを思い出させていただきました。\r\n　まず、防衛大臣についての御質問をいただきました。\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけると信じております。\r\n　シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしています。\r\n　政府としては、文民統制の徹底に万全を尽くす一方で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機においても迅速に対応する体制をつくることとしており、新防衛大綱に従って、即応性、機動性等を備えた動的防衛力の構築に努めていることを改めて申し上げます。\r\n　靖国神社への参拝についての御質問をいただきました。\r\n　国に殉じた方々に感謝や敬意を表することは、当然のことと考えております。他方で、日本政府を代表する内閣総理大臣の立場として、靖国神社については、総合的に考慮すると、総理や閣僚が公式参拝することは差し控えなければならないと考えます。\r\n　日本の危機克服に対する私の決意は、昨日の所信で述べたとおりであり、目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、国会の御協力をいただきながら、政府として全力を尽くします。\r\n　Ａ級戦犯の分祀論に関しての御質問をいただきました。\r\n　一般論として言えば、不当な内政干渉に対しては、断固とした態度をとるべきだと考えます。ただし、宗教法人である靖国神社においてどのような祭神を祭るかについては、憲法が保障する信教の自由に関する事柄であり、政府として見解を述べる立場にはないということをぜひ御理解いただきたいと思います。\r\n　永住外国人への地方参政権付与についての御質問をいただきました。\r\n　永住外国人への地方選挙権付与の問題については、さまざまな意見があり、各党各会派においてしっかり御議論いただくことが必要であると考えます。\r\n　政治資金規正法問題に関する御質問をいただきました。\r\n　前内閣の閣僚の、政治家個人としての政治資金の問題に関して御質問をいただきましたが、これは、政府としてお答えするべき問題ではなく、政治家それぞれが説明し適正な措置を講じるべきものであり、また、菅前総理も国会答弁等で説明するべきはしてきたと考えております。\r\n　また、定住外国人の地方選挙権の問題について、現在の民主党が極めて慎重に検討していることは御承知のとおりであり、過去において政治家個人が外国籍の方とは知らずに寄附をいただき、事実が確認された時点で返金等の措置を講じていることとは関係がないというふうに思います。\r\n　なお、谷垣総裁と同じという形で御質問をいただいた、高校無償化に関する朝鮮学校の審査再開についてでございます。これは、恐縮でございますが、先ほど申し上げたことと同じになります。\r\n　朝鮮学校の審査手続については、菅前総理が関係閣僚と相談し、事態が昨年の砲撃以前の状況に戻ったと総合的に判断し、審査手続の再開を指示されたところでございますけれども、朝鮮学校を指定するかどうかについては、今後、文部科学省において厳正に審査を行うべきと考えております。\r\n　続いて、自主防衛の覚悟についてのお尋ねがございました。\r\n　私は、国の防衛は国家が担うべき最も基本的な施策であり、また、その根幹となるのは、我が国自身が主体的に行う努力であると認識をしております。\r\n　我が国を取り巻く安全保障環境は、不透明性を増しております。そうした中で、いかなる危機にも迅速に対応する体制を構築すべく、政府は昨年末に新防衛大綱を策定しましたが、その新防衛大綱においても、我が国の安全保障の目標を達成するための根幹となるのはみずからが行う努力であるとの認識に基づき、同盟国等とも連携しつつ、平素から国として総力を挙げて取り組むこととしております。\r\n　政府としても、今後とも、こうした考え方に立って、我が国の平和と安全の確保に万全を期してまいります。\r\n　武器輸出三原則等の見直しについての御質問をいただきました。\r\n　防衛大綱の見直しの過程では、武器輸出三原則等についてさまざまな意見がございました。こうした経緯を踏まえ、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨の規定が明記をされてございます。\r\n　もとより武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、政府としては、この基本理念は引き続き堅持をしてまいります。\r\n　なお、御指摘のような、安全保障上の重要案件を政党間の取引材料に利用したなどという事実はございませんし、これからもそういうことは全くするつもりはございません。\r\n　森林の適切な整備、保全についての御質問をいただきました。\r\n　森林は、水源の涵養、国土の保全などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことは、政治の使命と考えております。\r\n　本年四月には、野党の皆様の御協力も得て森林法が改正され、森林の土地の所有者となった旨の届け出制度や、森林所有者がだれであれ、森林の適切な整備、保全が図られる仕組みなどが措置されたところでございます。\r\n　なお、規制・制度改革においては、再生可能エネルギーの設備の設置のために保安林の指定を解除する場合の要件等を見直すこととしておりますけれども、その上でも、森林の公益的機能にも十分配慮する考えでございます。\r\n　今後、森林・林業基本計画に基づき、森林施業の集約化、路網整備、人材育成等の施策を講じ、我が国林業を再生し、森林の適切な整備、保全を進めてまいりたいと考えております。\r\n　災害対策インフラとしての社会資本整備についての御質問をいただきました。\r\n　三陸縦貫自動車道等の高速道路は、今回の震災でも、住民の避難や物資輸送に重要な役割を果たしたものと認識をしております。\r\n　こうした災害時に重要な機能を果たす道路を初め、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると認識をしています。\r\n　続いて、災害に強い国土づくりについての御質問をいただきました。\r\n　我が国は、今般のような豪雨災害を初め地震、津波などにより災害が発生しやすい国土であると認識をしております。\r\n　したがって、引き続き、災害の防止や被害の軽減のために真に必要な事業を優先的、重点的に実施し、災害に強い国土づくりを推進してまいります。\r\n　ＴＰＰについての御質問をいただきました。\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません。このため、包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求してまいります。\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出してまいりたいと思います。\r\n　最後に、これは御質問と受けとめさせていただきましたけれども、震災に対する台湾からの支援に関するお尋ねがございました。\r\n　今般の国難に際して国際社会から寄せられた幅広い支援に対して、日本国民に対する国際社会の温かい連帯のあらわれとして、深く感謝をしています。\r\n　台湾においても、支援に対する謝意を盛り込んだ菅前総理のメッセージを馬英九総統を初めとする台湾当局者に伝達したほか、ホームページや新聞広告を通じて、これまでも謝意を表明してきております。\r\n　このように、台湾に対しては適切な形で謝意表明を行ってきたところでございますけれども、改めて私としても、台湾からの友情あふれる破格の心からの御支援に対して、深く心から感謝申し上げたいと思います。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一川大臣には、防衛大臣として適切に仕事をしていただけると信じております",
                "\r\n　シビリアンコントロールについての防衛大臣の発言は、一般の国民を代表する政治家が国民の目線に立って物事を判断していくべきとの趣旨であったと承知をしています",
                "\r\n　政府としては、文民統制の徹底に万全を尽くす一方で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機においても迅速に対応する体制をつくることとしており、新防衛大綱に従って、即応性、機動性等を備えた動的防衛力の構築に努めていることを改めて申し上げます",
                "\r\n　国に殉じた方々に感謝や敬意を表することは、当然のことと考えております",
                "他方で、日本政府を代表する内閣総理大臣の立場として、靖国神社については、総合的に考慮すると、総理や閣僚が公式参拝することは差し控えなければならないと考えます",
                "\r\n　日本の危機克服に対する私の決意は、昨日の所信で述べたとおりであり、目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、国会の御協力をいただきながら、政府として全力を尽くします",
                "\r\n　一般論として言えば、不当な内政干渉に対しては、断固とした態度をとるべきだと考えます",
                "ただし、宗教法人である靖国神社においてどのような祭神を祭るかについては、憲法が保障する信教の自由に関する事柄であり、政府として見解を述べる立場にはないということをぜひ御理解いただきたいと思います",
                "\r\n　永住外国人への地方選挙権付与の問題については、さまざまな意見があり、各党各会派においてしっかり御議論いただくことが必要であると考えます",
                "\r\n　前内閣の閣僚の、政治家個人としての政治資金の問題に関して御質問をいただきましたが、これは、政府としてお答えするべき問題ではなく、政治家それぞれが説明し適正な措置を講じるべきものであり、また、菅前総理も国会答弁等で説明するべきはしてきたと考えております",
                "\r\n　また、定住外国人の地方選挙権の問題について、現在の民主党が極めて慎重に検討していることは御承知のとおりであり、過去において政治家個人が外国籍の方とは知らずに寄附をいただき、事実が確認された時点で返金等の措置を講じていることとは関係がないというふうに思います",
                "\r\n　朝鮮学校の審査手続については、菅前総理が関係閣僚と相談し、事態が昨年の砲撃以前の状況に戻ったと総合的に判断し、審査手続の再開を指示されたところでございますけれども、朝鮮学校を指定するかどうかについては、今後、文部科学省において厳正に審査を行うべきと考えております",
                "\r\n　私は、国の防衛は国家が担うべき最も基本的な施策であり、また、その根幹となるのは、我が国自身が主体的に行う努力であると認識をしております",
                "\r\n　政府としても、今後とも、こうした考え方に立って、我が国の平和と安全の確保に万全を期してまいります",
                "\r\n　もとより武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、政府としては、この基本理念は引き続き堅持をしてまいります",
                "\r\n　なお、御指摘のような、安全保障上の重要案件を政党間の取引材料に利用したなどという事実はございませんし、これからもそういうことは全くするつもりはございません",
                "\r\n　森林は、水源の涵養、国土の保全などの公益的機能を有しており、森林・林業の再生を図り、緑豊かな国土を次世代に伝えていくことは、政治の使命と考えております",
                "\r\n　なお、規制・制度改革においては、再生可能エネルギーの設備の設置のために保安林の指定を解除する場合の要件等を見直すこととしておりますけれども、その上でも、森林の公益的機能にも十分配慮する考えでございます",
                "\r\n　今後、森林・林業基本計画に基づき、森林施業の集約化、路網整備、人材育成等の施策を講じ、我が国林業を再生し、森林の適切な整備、保全を進めてまいりたいと考えております",
                "\r\n　三陸縦貫自動車道等の高速道路は、今回の震災でも、住民の避難や物資輸送に重要な役割を果たしたものと認識をしております",
                "\r\n　こうした災害時に重要な機能を果たす道路を初め、安全、安心な国民生活を支えるために真に必要な社会資本整備について、戦略的に実施していくことが必要であると認識をしています",
                "\r\n　したがって、引き続き、災害の防止や被害の軽減のために真に必要な事業を優先的、重点的に実施し、災害に強い国土づくりを推進してまいります",
                "\r\n　世界経済の成長を取り込み、産業空洞化を防止していくためには、国と国との結びつきを経済面で強化する経済連携の取り組みを欠かすことはできません",
                "\r\n　ＴＰＰについては、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点を踏まえ、協定への交渉参加について、しっかりと議論し、できるだけ早い時期に結論を出してまいりたいと思います",
                "\r\n　今般の国難に際して国際社会から寄せられた幅広い支援に対して、日本国民に対する国際社会の温かい連帯のあらわれとして、深く感謝をしています",
                "\r\n　このように、台湾に対しては適切な形で謝意表明を行ってきたところでございますけれども、改めて私としても、台湾からの友情あふれる破格の心からの御支援に対して、深く心から感謝申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117805254X00120110913_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）（続）　悲しみや怒り、不安やいら立ち、あきらめや無力感といった感情を乗り越えて、あすに向かって一歩を踏み出す力強さがあふれています。こうした若い情熱の中に、被災地と福島の復興を確信できるのではないでしょうか。\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でなりません。失われた信頼を取り戻すためにも、内閣が一丸となって、原発事故の収束と被災者支援に邁進することを改めてお誓いいたします。\r\n　大震災後も、世界は歩みをとめていません。そして、日本への視線も日に日に厳しく変化しています。日本人の気高い精神を賞賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります。政治が指導力を発揮せず物事を先送りすることを、日本化すると表現して、やゆする海外の論調があります。これまで積み上げてきた国家の信用が、今、危機に瀕しています。\r\n　私たちは、厳しい現実を受けとめなければなりません。そして、克服しなければなりません。目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ行政府も立法府も、それぞれの役割を果たすべきときです。\r\n　言うまでもなく、東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題です。\r\n　これまでにも政府は、地元自治体と協力をして、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてきました。発災当初から比べれば、かなり進展してきていることも事実ですが、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいています。\r\n　この内閣がなすべきことは明らかです。復興基本方針に基づき、一つ一つの具体策を、着実に、確実に実行していくことです。\r\n　そのために、第三次補正予算の準備作業を速やかに進めます。自治体にとって使い勝手のよい交付金や復興特区制度なども早急に具体化してまいります。\r\n　復旧復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です。\r\n　まずは、歳出の削減、国有財産の売却、公務員人件費の見直しなどで財源を捻出する努力を行います。その上で、時限的な税制措置について、現下の経済状況を十分に見きわめつつ、具体的な税目や期間、年度ごとの規模などについての複数の選択肢を多角的に検討します。\r\n　省庁の枠組みを超えて、被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します。被災地の復興を加速するため、与野党が一致協力して対処いただくようお願いをいたします。\r\n　原発事故の収束は、国家の挑戦です。福島の再生なくして日本の信頼回復はありません。\r\n　大気や土壌、海水への放射性物質の放出を確実に食いとめることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故収束に向けた工程表の着実な実現を図ります。世界の英知を集め、技術的な課題も乗り越えます。原発事故が再発することのないよう、国際的な視点に立って事故原因を究明し、情報公開と予防策を徹底します。\r\n　被害者の方々への賠償と仮払いも急務です。\r\n　長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって、ゆえなく廃業に追い込まれた中小企業の方々。厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます。\r\n　住民の方々の不安を取り除くとともに、復興の取り組みを加速するためにも、既に飛散してしまった放射性物質の除去や周辺住民の方々の健康管理の徹底が欠かせません。特に、子供や妊婦の方を対象とした健康管理に優先的に取り組みます。毎日の暮らしで口にする食品の安全、安心を確立するため、農作物や牛肉等の検査体制のさらなる充実を図ります。\r\n　福島第一原発の周辺地域を中心に、依然として放射線量の大変高い地域があります。\r\n　先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を、自治体の協力も仰ぎつつ、国の責任として全力で取り組みます。\r\n　また、大規模な自然災害や事件、事故など国民の生命身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取り組みを再点検し、災害に強い持続可能な国土づくりを目指します。\r\n　大震災からの復旧復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです。\r\n　大震災以降、急激な円高、電力需給の逼迫、国際金融市場の不安定化などが複合的に生じています。産業の空洞化と財政の悪化によって、国家の信用が大きく損なわれる瀬戸際にあります。\r\n　日本経済の立て直しの第一歩となるのは、エネルギー政策の再構築です。\r\n　原発事故を受けて、電力の需給が逼迫する状況が続いています。経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません。\r\n　ことしの夏は、国民の皆様による節電のおかげで、計画停電を行う事態には至りませんでした。多大な御理解と御協力、ありがとうございました。（拍手）\r\n　我慢の節電を強いられる状況から脱却できるよう、ここ一、二年にかけての需給対策を実行します。同時に、二〇三〇年までをにらんだエネルギー基本計画を白紙から見直し、来年の夏を目途に、新しい戦略と計画を打ち出します。その際、エネルギー安全保障の観点や費用分析などを踏まえ、国民が安心できる中長期的なエネルギー構成のあり方を、幅広く国民各層の御意見をお伺いしながら、冷静に検討してまいります。\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です。中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです。同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。\r\n　原子力安全規制の組織体制については、環境省の外局として原子力安全庁を創設して、規制体系の一元化を断行します。\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります。化石燃料に乏しい我が国は、世界に率先して、新たなエネルギー社会を築いていかなければなりません。我が国の誇る高い技術力を生かし、規制改革や普及促進策を組み合わせ、省エネルギーや再生可能エネルギーの最先端のモデルを世界に発信します。\r\n　歴史的な水準の円高は、新興国の追い上げなども相まって、空前の産業空洞化の危機を招いています。我が国の産業を牽引してきた輸出企業や中小企業がまさに悲鳴を上げています。このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります。そうなれば、デフレからの脱却も、被災地の復興も、ままなりません。\r\n　欧米やアジア各国は、国を挙げて自国に企業を誘致する立地競争を展開しています。我が国が、産業の空洞化を防ぎ、国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。\r\n　まずは、予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施します。さらに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の獲得を支援します。\r\n　大震災前から、日本の財政は、国の歳入の半分を国債に依存し、国の総債務残高は一千兆円に迫る危機的な状況にありました。大震災の発生により、こうした財政の危機レベルはさらに高まり、主要先進国の中で最悪の水準にあります。\r\n　国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません。声なき未来の世代にこれ以上の借金を押しつけてよいのでしょうか。今を生きる政治家の責任が問われています。\r\n　財政再建は、決して一直線に実現できるような単純な問題ではありません。政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑をかけないためにさらなる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む、厳しい道のりです。\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません。そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめます。\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します。\r\n　経済成長を担うのは、中小企業を初めとする民間企業の活力です。\r\n　地球温暖化問題の解決にもつながる環境エネルギー分野、長寿社会で求められる医療関連の分野を中心に、新たな産業と雇用が次々と生み出されていく環境を整備します。また、海外の成長市場とのつながりを深めるため、経済連携の戦略的な推進、官民一体となった市場開拓を進めるとともに、海外からの知恵と資金の呼び込みも強化します。\r\n　農業は国のもとなりとの発想は今も生きています。\r\n　食は、命をつなぎ、命をはぐくみます。消費者から高い水準の安全、安心を求められるからこそ、農林漁業は、新たな時代を担う成長産業となり得ます。東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　農山漁村の地域社会を支える社会基盤の柱に、郵便局があります。地域のきずなを結ぶ拠点として郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります。\r\n　また、地域主権改革を引き続き推進します。\r\n　東日本大震災と世界経済危機という二つの危機を克服することとあわせ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません。\r\n　かつて、我が国は、一億総中流の国と呼ばれ、世界に冠たる社会保障制度にも支えられながら、分厚い中間層の存在が経済発展と社会の安定の基礎となってきました。しかしながら、少子高齢化が急速に進み、これまでの雇用や家族のあり方が大きく変わり、人生の安全網であるべき社会保障制度にもほころびが見られるようになりました。かつて中間層にあって、今は生活に困窮している人たちも増加しています。\r\n　あきらめはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません。失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません。\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません。\r\n　具体的には、民主党、自由民主党、公明党の三党が合意した子供に対する手当の支給や幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です。\r\n　医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です。\r\n　さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲あるすべての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張らなければなりません。\r\n　本年六月に、政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します。\r\n　与野党が胸襟を開いて話し合い、法案成立に向け合意形成できるよう、社会保障・税一体改革に関する政策協議に各党各会派の皆様に御参加いただきますよう、心よりお願いいたします。\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります。それは、決して内向きに陥らず、世界に雄飛する志を抱くことです。\r\n　明治維新以来、先人たちは、果敢に世界に挑戦することにより繁栄の道を切り開いてきました。国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです。新たな時代の開拓者たらんという若者の大きな志を引き出すべく、グローバル人材の育成や、みずから学び考える力をはぐくむ教育など、人材の開発を進めます。\r\n　また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的な推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます。\r\n　国民の皆様の、政治、行政への信頼なくして国は成り立ちません。行政改革と政治改革の具体的な成果を出すことを通じて、信頼の回復に努めます。\r\n　既に、終戦直後の昭和二十一年、国民の信頼を高めるため、行政の運営を徹底的に刷新する旨の閣議決定がありました。六十年以上を経たにもかかわらず、行政刷新は道半ばです。行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は、不断に継続、強化しなければなりません。\r\n　政権交代後に取り組んできた仕分けの手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と闘い、あらゆる行政分野の改革に取り組みます。\r\n　真に国民の奉仕者として、能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減とあわせて、公務員制度改革の具体化を進めます。\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です。\r\n　議員定数の問題を含めた選挙制度のあり方について、与野党で真剣な議論が行われることを期待します。\r\n　我が国を取り巻く世界の情勢は、大震災後も日々変動し続けています。新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません。\r\n　我が国を取り巻く安全保障環境も不透明性を増しています。そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です。\r\n　昨年末に策定した新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応していきます。\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません。\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を初め、改めてその意義を確認することができました。首脳同士の信頼関係を早期に構築するとともに、安全保障、経済、文化、人材交流を中心にさまざまなレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展させていきます。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら、全力で取り組みます。また、沖縄の振興についても積極的に取り組みます。\r\n　今後とも世界の成長センターとして期待できるアジア太平洋地域とは、引き続き政治経済面での関係を強化することはもちろん、文化面での交流も深め、同じ地域に生きる者同士として、信頼を醸成し、関係強化に努めます。\r\n　日中関係では、来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすよう求めながら、戦略的互恵関係を深めます。\r\n　日韓関係については、未来志向の新たな百年に向けて、一層の関係強化を図ります。\r\n　北朝鮮との関係では、関係国と連携しつつ、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的な解決を図り、不幸な過去を清算して、国交正常化を追求します。\r\n　拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くします。\r\n　日ロ関係については、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努めます。\r\n　多極化する世界において、各国との確かなきずなをはぐくんでいくためには、世界共通の課題の解決にともに挑戦する大きな志が必要です。こうした志あるきずなの輪を、官民のさまざまな主体が複層的に広げていかなければなりません。\r\n　大震災からの復旧復興も、そうした取り組みの一例です。被災地には、世界各国から温かい支援が数限りなく寄せられました。これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです。\r\n　我が国は、唯一の被爆国であり、未曾有の大震災の被災国でもあります。各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません。\r\n　国と国との結びつきを経済面で強化する取り組みが経済連携です。これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です。\r\n　包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求します。具体的には、日韓、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加について、しっかりと議論し、できるだけ早期に結論を出します。\r\n　資源、エネルギーや食料の安定供給の確保などの面でも、経済外交を積極的に進めます。また、途上国支援、気候変動に関する国際交渉への対応、中東、北アフリカ情勢への対応や脆弱国家対策といった諸課題にも、我が国として積極的に貢献していきます。\r\n　政治とは、相反する利害や価値観を調整しながら、粘り強く現実的な解決策を導き出す営みです。議会制民主主義の要諦は、対話と理解を丁寧に重ねた合意形成にあります。\r\n　私たちは、既に、前政権のもとで、対話の積み重ねによって解決策を見出してきました。ねじれ国会の制約は、議論を通じて合意を目指すという、立法府が本来あるべき姿に立ち返る好機でもあります。\r\n　ここにお集まりの国民を代表する国会議員の皆様、そして国民の皆様、改めて申し上げます。\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力のすべてを結集しようではありませんか。閣僚は一丸となって職責を果たす。官僚は専門家として持てる力を最大限に発揮する。与野党は徹底的な議論と対話によって懸命に一致点を見出す。政府も、企業も、個人も、すべての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか。\r\n　私は、この内閣の先頭に立ち、一人一人の国民の声に、心の叫びに、真摯に耳を澄まします。正心誠意、行動します。ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に、一歩一歩、粘り強く、全力で取り組んでいく覚悟です。\r\n　皆様の御理解と御協力を改めてお願いして、私の所信の表明といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00120110913/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、まことに残念でなりません",
                "失われた信頼を取り戻すためにも、内閣が一丸となって、原発事故の収束と被災者支援に邁進することを改めてお誓いいたします",
                "日本人の気高い精神を賞賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります",
                "これまで積み上げてきた国家の信用が、今、危機に瀕しています",
                "\r\n　私たちは、厳しい現実を受けとめなければなりません",
                "そして、克服しなければなりません",
                "目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ行政府も立法府も、それぞれの役割を果たすべきときです",
                "\r\n　言うまでもなく、東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題です",
                "\r\n　この内閣がなすべきことは明らかです",
                "\r\n　復旧復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です",
                "\r\n　省庁の枠組みを超えて、被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します",
                "\r\n　原発事故の収束は、国家の挑戦です",
                "福島の再生なくして日本の信頼回復はありません",
                "\r\n　被害者の方々への賠償と仮払いも急務です",
                "\r\n　また、大規模な自然災害や事件、事故など国民の生命身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取り組みを再点検し、災害に強い持続可能な国土づくりを目指します",
                "\r\n　大震災からの復旧復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです",
                "経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません",
                "\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です",
                "中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです",
                "\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります",
                "化石燃料に乏しい我が国は、世界に率先して、新たなエネルギー社会を築いていかなければなりません",
                "このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります",
                "そうなれば、デフレからの脱却も、被災地の復興も、ままなりません",
                "\r\n　国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません",
                "今を生きる政治家の責任が問われています",
                "\r\n　財政再建は、決して一直線に実現できるような単純な問題ではありません",
                "政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑をかけないためにさらなる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む、厳しい道のりです",
                "\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません",
                "\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します",
                "\r\n　農業は国のもとなりとの発想は今も生きています",
                "地域のきずなを結ぶ拠点として郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります",
                "\r\n　また、地域主権改革を引き続き推進します",
                "\r\n　東日本大震災と世界経済危機という二つの危機を克服することとあわせ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません",
                "\r\n　あきらめはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません",
                "失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません",
                "\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません",
                "\r\n　具体的には、民主党、自由民主党、公明党の三党が合意した子供に対する手当の支給や幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です",
                "\r\n　医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です",
                "\r\n　さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲あるすべての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう、確かな安全網を張らなければなりません",
                "これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します",
                "\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります",
                "それは、決して内向きに陥らず、世界に雄飛する志を抱くことです",
                "国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです",
                "\r\n　また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的な推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます",
                "\r\n　国民の皆様の、政治、行政への信頼なくして国は成り立ちません",
                "六十年以上を経たにもかかわらず、行政刷新は道半ばです",
                "行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は、不断に継続、強化しなければなりません",
                "\r\n　政権交代後に取り組んできた仕分けの手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と闘い、あらゆる行政分野の改革に取り組みます",
                "\r\n　真に国民の奉仕者として、能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減とあわせて、公務員制度改革の具体化を進めます",
                "\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です",
                "\r\n　議員定数の問題を含めた選挙制度のあり方について、与野党で真剣な議論が行われることを期待します",
                "新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません",
                "そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です",
                "\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません",
                "\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を初め、改めてその意義を確認することができました",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら、全力で取り組みます",
                "\r\n　拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、すべての拉致被害者の一刻も早い帰国に向けて全力を尽くします",
                "\r\n　多極化する世界において、各国との確かなきずなをはぐくんでいくためには、世界共通の課題の解決にともに挑戦する大きな志が必要です",
                "こうした志あるきずなの輪を、官民のさまざまな主体が複層的に広げていかなければなりません",
                "\r\n　大震災からの復旧復興も、そうした取り組みの一例です",
                "これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです",
                "各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません",
                "これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です",
                "具体的には、日韓、日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加について、しっかりと議論し、できるだけ早期に結論を出します",
                "また、途上国支援、気候変動に関する国際交渉への対応、中東、北アフリカ情勢への対応や脆弱国家対策といった諸課題にも、我が国として積極的に貢献していきます",
                "ねじれ国会の制約は、議論を通じて合意を目指すという、立法府が本来あるべき姿に立ち返る好機でもあります",
                "\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力のすべてを結集しようではありませんか",
                "政府も、企業も、個人も、すべての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか",
                "ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に、一歩一歩、粘り強く、全力で取り組んでいく覚悟です"
            ]
        },
        {
            "speech_id": "117815254X00120110913_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-09-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百七十八回国会の開会に当たり、東日本大震災、そしてその後も相次いだ集中豪雨や台風の災害によって亡くなられた方々の御冥福をお祈りします。また、被害に遭われ、不自由な暮らしを余儀なくされている被災者の方々に改めてお見舞い申し上げます。\r\n　この度、私は、内閣総理大臣に任命されました。政治に求められるのは、いつの世も、「正心誠意」の四文字があるのみです。意を誠にして、心を正す。私は、国民の皆様の声に耳を傾けながら、自らの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です。まずは、連立与党である国民新党始め、各党各会派、そして国民の皆様の御理解と御協力を切にお願い申し上げます。\r\n　あの三月十一日から、はや半年の歳月を経ました。多くの命と穏やかな故郷での暮らしを奪った大震災のつめ跡は、いまだ深く被災地に刻まれたままです。そして、大震災と東京電力福島第一原子力発電所の事故は、被災地のみならず、日本全国に甚大な影響を与えています。日本の経済社会が長年抱えてきた課題は残されたまま、大震災により新たな解決が迫られる課題が重くのしかかっています。\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります。それは、大震災の絶望の中で示された日本人の気高き精神です。南三陸町の防災職員として、住民に高台への避難を呼びかけ続けた遠藤未希さん。防災庁舎の無線機から流れる彼女の声に勇気付けられ、救われた命が数多くありました。恐怖に声を震わせながらも、最後まで呼びかけをやめなかった彼女は、津波にのまれ、帰らぬ人となりました。生きておられれば、今月、結婚式を迎えるはずでした。被災地の至る所で、自らの命さえ顧みず、使命感を貫き、他者をいたわる人間同士の深い絆がありました。彼女たちが身をもって示した危機の中で公に尽くす覚悟、そして、互いに助け合いながら寡黙に困難を耐えた数多くの被災者の方々、日本人として生きていく誇りと明日への希望がここに見出せるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、原発事故や被災者支援の最前線で格闘する人々の姿です。先週、私は、原子力災害対策本部長として福島第一原発の敷地内に入りました。二千人を超える方々が、マスクと防護服に身を包み、被曝と熱中症の危険にさらされながら、事故収束のために黙々と作業を続けています。そして、大震災や豪雨の被災地では、自らが被災者の立場にありながらも、人命救助や復旧、除染活動の先頭に立ち、住民に向き合い続ける自治体職員の方々がいます。御家族を亡くされた痛みを抱きながら、豪雨対策の陣頭指揮を執り続ける那智勝浦町の寺本真一町長も、その一人です。\r\n　今この瞬間にも、原発事故や災害との戦いは続いています。様々な現場での献身的な作業の積み重ねによって、日本の今と未来は支えられています。私たちは、激励と感謝の念とともに、こうした人々にもっと思いを致す必要があるのではないでしょうか。\r\n　忘れてはならないものがあります。それは、被災者、とりわけ福島の方々の抱く故郷への思いです。多くの被災地が復興に向けた歩みを始める中、依然として先行きが見えず、見えない放射線の不安と格闘している原発周辺地域の方々の思いを、福島の高校生たちが教えてくれています。\r\n　福島に生まれて、福島で育って、福島で働く。福島で結婚して、福島で子どもを産んで、福島で子どもを育てる。福島で孫を見て、福島でひ孫を見て、福島で最期を過ごす。それが私の夢なのです。\r\n　これは、先月、福島で開催された全国高校総合文化祭で、福島の高校生たちが演じた創作劇の中の言葉です。悲しみや怒り、不安やいら立ち、諦めや無力感といった感情を乗り越えて、明日に向かって一歩を踏み出す力強さがあふれています。こうした若い情熱の中に、被災地と福島の復興を確信できるのではないでしょうか。\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でなりません。失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓いいたします。\r\n　大震災後も、世界は歩みを止めていません。そして、日本への視線も日に日に厳しく変化しています。日本人の気高い精神を称賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります。政治が指導力を発揮せず、物事を先送りすることを日本化すると表現して、やゆする海外の論調があります。これまで積み上げてきた国家の信用が今、危機に瀕しています。\r\n　私たちは、厳しい現実を受け止めなければなりません。そして、克服しなければなりません。目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ、行政府も、立法府も、それぞれの役割を果たすべきときです。\r\n　言うまでもなく、東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題です。これまでにも政府は、地元自治体とも協力して、仮設住宅の建設、瓦れき撤去、被災者の生活支援などの復旧作業に全力を挙げてきました。発災当初から比べればかなり進展してきていることも事実ですが、迅速さに欠け、必要な方々に支援の手が行き届いていないという御指摘もいただいています。\r\n　この内閣がなすべきことは明らかです。復興基本方針に基づき、一つ一つの具体策を着実に、確実に実行していくことです。そのために、第三次補正予算の準備作業を速やかに進めます。自治体にとって使い勝手の良い交付金や復興特区制度なども早急に具体化してまいります。\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です。まずは、歳出の削減、国有財産の売却、公務員人件費の見直しなどで財源を捻出する努力を行います。その上で、時限的な税制措置について、現下の経済状況を十分に見極めつつ、具体的な税目や期間、年度ごとの規模などについての複数の選択肢を多角的に検討します。\r\n　省庁の枠組みを超えて被災自治体の要望にワンストップで対応する復興庁を設置するための法案を早急に国会に提出します。被災地の復興を加速するため、与野党が一致協力して対処していただくようお願いをいたします。\r\n　原発事故の収束は、国家の挑戦です。福島の再生なくして日本の信頼回復はありません。大気や土壌、海水への放射性物質の放出を確実に食い止めることに全力を注ぎ、作業員の方々の安全確保に最大限努めつつ、事故収束に向けた工程表の着実な実現を図ります。世界の英知を集め、技術的な課題も乗り越えます。原発事故が再発することのないよう、国際的な視点に立って事故原因を究明し、情報公開と予防策を徹底します。\r\n　被害者の方々への賠償と仮払いも急務です。長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって故なく廃業に追い込まれた中小企業の方々、厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます。\r\n　住民の方々の不安を取り除くとともに、復興の取組を加速するためにも、既に飛散してしまった放射性物質の除去や周辺住民の方々の健康管理の徹底が欠かせません。特に、子供や妊婦の方を対象とした健康管理に優先的に取り組みます。毎日の暮らしで口にする食品の安全、安心を確立するため、農作物や牛肉等の検査体制の更なる充実を図ります。\r\n　福島第一原発の周辺地域を中心に依然として放射線量の大変高い地域があります。先祖代々の土地を離れざるを得ない無念さと悲しみをしっかりと胸に刻み、生活空間にある放射性物質を取り除く大規模な除染を自治体の協力も仰ぎつつ国の責任として全力で取り組みます。\r\n　また、大規模な自然災害や事件、事故など、国民の生命、身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取組を再点検し、災害に強い持続可能な国土づくりを目指します。\r\n　大震災からの復旧・復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです。大震災以降、急激な円高、電力需給の逼迫、国際金融市場の不安定化などが複合的に生じています。産業の空洞化と財政の悪化によって、国家の信用が大きく損なわれる瀬戸際にあります。\r\n　日本経済の立て直しの第一歩となるのは、エネルギー政策の再構築です。原発事故を受けて、電力の需給が逼迫する状況が続いています。経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません。\r\n　今年の夏は、国民の皆様による節電のおかげで、計画停電を行う事態には至りませんでした。多大な御理解と御協力、ありがとうございました。我慢の節電を強いられる状況から脱却できるよう、ここ一、二年にかけての需給対策を実行します。同時に、二〇三〇年までをにらんだエネルギー基本計画を白紙から見直し、来年の夏を目途に新しい戦略と計画を打ち出します。その際、エネルギー安全保障の観点や費用分析などを踏まえ、国民が安心できる中長期的なエネルギー構成の在り方を幅広く国民各層の御意見を伺いながら冷静に検討してまいります。\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です。中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです。同時に、安全性を徹底的に検証、確認された原発については、地元自治体との信頼関係を構築することを大前提として、定期検査後の再稼働を進めます。原子力安全規制の組織体制については、環境省の外局として原子力安全庁を創設して規制体系の一元化を断行します。\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります。化石燃料に乏しい我が国は、世界に率先して新たなエネルギー社会を築いていかなければなりません。我が国の誇る高い技術力を生かし、規制改革や普及促進策を組み合わせ、省エネルギーや再生可能エネルギーの最先端のモデルを世界に発信します。\r\n　歴史的な水準の円高は、新興国の追い上げなども相まって、空前の産業空洞化の危機を招いています。我が国の産業を牽引してきた輸出企業や中小企業がまさに悲鳴を上げています。このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります。そうなれば、デフレからの脱却も被災地の復興もままなりません。\r\n　欧米やアジア各国は、国を挙げて自国に企業を誘致する立地競争を展開しています。我が国が産業の空洞化を防ぎ、国内雇用を維持していくためには、金融政策を行う日本銀行と連携し、あらゆる政策手段を講じていく必要があります。まずは、予備費や第三次補正予算を活用し、思い切って立地補助金を拡充するなどの緊急経済対策を実施します。さらに、円高メリットを活用して、日本企業による海外企業の買収や資源権益の獲得を支援します。\r\n　大震災前から、日本の財政は、国の歳入の半分を国債に依存し、国の総債務残高は一千兆円に迫る危機的な状況にありました。大震災の発生により、こうした財政の危機レベルは更に高まり、主要先進国の中で最悪の水準にあります。国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません。声なき未来の世代にこれ以上の借金を押し付けてよいのでしょうか。今を生きる政治家の責任が問われています。\r\n　財政再建は決して一直線に実現できるような単純な問題ではありません。政治と行政が襟を正す歳出削減の道、経済活性化と豊かな国民生活がもたらす増収の道、そうした努力を尽くすとともに、将来世代に迷惑を掛けないために更なる国民負担をお願いする歳入改革の道、こうした三つの道を同時に展望しながら歩む厳しい道のりです。\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません。そのため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめます。\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します。\r\n　経済成長を担うのは、中小企業を始めとする民間企業の活力です。地球温暖化問題の解決にもつながる環境・エネルギー分野、長寿社会で求められる医療関連の分野を中心に、新たな産業と雇用が次々と生み出されていく環境を整備します。また、海外の成長市場とのつながりを深めるため、経済連携の戦略的な推進、官民一体となった市場開拓を進めるとともに、海外からの知恵と資金の呼び込みも強化します。\r\n　農業は国の本なりとの発想は、今も生きています。食は、いのちをつなぎ、いのちを育みます。消費者から高い水準の安全、安心を求められるからこそ、農林漁業は新たな時代を担う成長産業となり得ます。東北の被災地の基幹産業である農業の再生を図ることを突破口として、食と農林漁業の再生実現会議の中間提言に沿って、早急に農林漁業の再生のための具体策をまとめます。\r\n　農山漁村の地域社会を支える社会基盤の柱に郵便局があります。地域の絆を結ぶ拠点として、郵便局が三事業の基本的なサービスを一体的に提供できるよう、郵政改革関連法案の早期成立を図ります。\r\n　また、地域主権改革を引き続き推進します。\r\n　東日本大震災と世界経済危機という二つの危機を克服することと併せ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません。\r\n　かつて我が国は、一億総中流の国と呼ばれ、世界に冠たる社会保障制度にも支えられながら、分厚い中間層の存在が経済発展と社会の安定の基礎となってきました。しかしながら、少子高齢化が急速に進み、これまでの雇用や家族の在り方が大きく変わり、人生の安全網であるべき社会保障制度にも綻びが見られるようになりました。かつて中間層にあって、今は生活に困窮している人たちも増加しています。\r\n　諦めはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません。失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません。\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません。具体的には、民主党、自由民主党、そして公明党の三党が合意した子どもに対する手当の支給や、幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です。医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です。さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう確かな安全網を張らなければなりません。\r\n　本年六月に政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します。与野党が胸襟を開いて話し合い、法案成立に向け合意形成できるよう、社会保障・税一体改革に関する政策協議に各党各会派の皆様にも御参加いただきますよう、心よりお願いをいたします。\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります。それは、決して内向きに陥らず、世界に雄飛する志を抱くことです。明治維新以来、先人たちは果敢に世界に挑戦することにより繁栄の道を切り開いてきました。国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです。\r\n　新たな時代の開拓者たらんという若者の大きな志を引き出すべく、グローバル人材の育成や自ら学び考える力を育む教育など人材の開発を進めます。また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます。\r\n　国民の皆様の政治、行政への信頼なくして国は成り立ちません。行政改革と政治改革の具体的な成果を出すことを通じて、信頼の回復に努めます。\r\n　既に、終戦直後の昭和二十一年、国民の信頼を高めるため、行政の運営を徹底的に刷新する旨の閣議決定がありました。六十年以上を経たにもかかわらず、行政刷新は道半ばです。行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は不断に継続、強化しなければなりません。政権交代後に取り組んできた仕分の手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と戦い、あらゆる行政分野の改革に取り組みます。\r\n　真に国民の奉仕者として能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減と併せて公務員制度改革の具体化を進めます。\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です。議員定数の問題を含めた選挙制度の在り方について、与野党で真剣な議論が行われることを期待します。\r\n　我が国を取り巻く世界の情勢は、大震災後も日々変動し続けています。新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません。\r\n　我が国を取り巻く安全保障環境も不透明性を増しています。そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です。昨年末に策定した新防衛大綱に従い、即応性、機動性等を備えた動的防衛力を構築し、新たな安全保障環境に対応していきます。\r\n　日米同盟は、我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません。\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を始め、改めてその意義を確認することができました。首脳同士の信頼関係を早期に構築するとともに、安全保障、経済、文化、人材交流を中心に、様々なレベルでの協力を強化し、二十一世紀にふさわしい同盟関係に深化、発展させていきます。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら全力で取り組みます。また、沖縄の振興についても積極的に取り組みます。\r\n　今後とも、世界の成長センターとして期待できるアジア太平洋地域とは、引き続き政治・経済面での関係を強化することはもちろん、文化面での交流も深め、同じ地域に生きる者同士として信頼を醸成し、関係強化に努めます。\r\n　日中関係では、来年の国交正常化四十周年を見据えて、幅広い分野で具体的な協力を推進し、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすよう求めながら、戦略的互恵関係を深めます。\r\n　日韓関係については、未来志向の新たな百年に向けて一層の関係強化を図ります。北朝鮮との関係では、関係国と連携しつつ、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的な解決を図り、不幸な過去を清算して国交正常化を追求します。拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くします。\r\n　日ロ関係については、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係の構築に努めます。\r\n　多極化する世界において、各国との確かな絆を育んでいくためには、世界共通の課題の解決に共に挑戦する大きな志が必要です。こうした志ある絆の輪を官民の様々な主体が複層的に広げていかなければなりません。\r\n　大震災からの復旧・復興もそうした取組の一例です。被災地には、世界各国から温かい支援が数限りなく寄せられました。これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです。我が国は、唯一の被爆国であり、未曽有の大震災の被災国でもあります。各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません。\r\n　国と国との結び付きを経済面で強化する取組が経済連携です。これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です。包括的経済連携に関する基本方針に基づき、高いレベルの経済連携協定の締結を戦略的に追求します。具体的には、日韓・日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加についてしっかりと議論し、できるだけ早期に結論を出します。\r\n　資源・エネルギーや食料の安定供給の確保などの面でも経済外交を積極的に進めます。また、途上国支援、気候変動に関する国際交渉への対応、中東・北アフリカ情勢への対応や脆弱国家対策といった諸課題にも我が国として積極的に貢献していきます。\r\n　政治とは、相反する利害や価値観を調整しながら、粘り強く現実的な解決策を導き出す営みです。議会制民主主義の要諦は、対話と理解を丁寧に重ねた合意形成にあります。\r\n　私たちは、既に前政権の下で、対話の積み重ねによって解決策を見出してきました。ねじれ国会の制約は、議論を通じて合意を目指すという立法府が本来あるべき姿に立ち返る好機でもあります。\r\n　ここにお集まりの国民を代表する国会議員の皆様、そして国民の皆様、改めて申し上げます。\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力の全てを結集しようではありませんか。閣僚は、一丸となって職責を果たす。官僚は、専門家として持てる力を最大限に発揮する。与野党は、徹底的な議論と対話によって懸命に一致点を見出す。政府も企業も個人も、全ての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか。\r\n　私は、この内閣の先頭に立ち、一人一人の国民の声に、心の叫びに真摯に耳を澄まします。「正心誠意」行動します。ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に一歩一歩、粘り強く、全力で取り組んでいく覚悟です。\r\n　皆様の御理解と御協力を改めてお願いして、私の所信といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815254X00120110913/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、国民の皆様の声に耳を傾けながら、自らの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意です",
                "\r\n　この国難のただ中を生きる私たちが、決して忘れてはならないものがあります",
                "彼女たちが身をもって示した危機の中で公に尽くす覚悟、そして、互いに助け合いながら寡黙に困難を耐えた数多くの被災者の方々、日本人として生きていく誇りと明日への希望がここに見出せるのではないでしょうか",
                "\r\n　今この瞬間にも、原発事故や災害との戦いは続いています",
                "様々な現場での献身的な作業の積み重ねによって、日本の今と未来は支えられています",
                "私たちは、激励と感謝の念とともに、こうした人々にもっと思いを致す必要があるのではないでしょうか",
                "悲しみや怒り、不安やいら立ち、諦めや無力感といった感情を乗り越えて、明日に向かって一歩を踏み出す力強さがあふれています",
                "\r\n　今般、被災者の心情に配慮を欠いた不適切な言動によって辞任した閣僚が出たことは、誠に残念でなりません",
                "失われた信頼を取り戻すためにも、内閣が一丸となって原発事故の収束と被災者支援に邁進することを改めてお誓いいたします",
                "日本人の気高い精神を称賛する声は、この国の政治に向けられる厳しい見方にかき消されつつあります",
                "これまで積み上げてきた国家の信用が今、危機に瀕しています",
                "\r\n　私たちは、厳しい現実を受け止めなければなりません",
                "そして、克服しなければなりません",
                "目の前の危機を乗り越え、国民の生活を守り、希望と誇りある日本を再生するために、今こそ、行政府も、立法府も、それぞれの役割を果たすべきときです",
                "\r\n　言うまでもなく、東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題です",
                "\r\n　この内閣がなすべきことは明らかです",
                "\r\n　復旧・復興のための財源は、次の世代に負担を先送りすることなく、今を生きる世代全体で連帯し、負担を分かち合うことが基本です",
                "\r\n　原発事故の収束は、国家の挑戦です",
                "福島の再生なくして日本の信頼回復はありません",
                "\r\n　被害者の方々への賠償と仮払いも急務です",
                "長期にわたって不自由な避難生活を余儀なくされている住民の方々、家畜を断腸の思いで処分された畜産業者の方々、農作物を廃棄しなければならなかった農家の方々、風評被害によって故なく廃業に追い込まれた中小企業の方々、厳しい状況に置かれた被害者の方々に対して、迅速、公平かつ適切な賠償や仮払いを進めます",
                "\r\n　また、大規模な自然災害や事件、事故など、国民の生命、身体を脅かす危機への対応に万全を期すとともに、大震災の教訓も踏まえて、防災に関する政府の取組を再点検し、災害に強い持続可能な国土づくりを目指します",
                "\r\n　大震災からの復旧・復興に加え、この内閣が取り組むべきもう一つの最優先課題は、日本経済の立て直しです",
                "経済社会の血液ともいうべき電気の安定的な供給がなければ、豊かな国民生活の基盤が揺るぎ、国内での産業活動を支えることができません",
                "\r\n　原子力発電について、脱原発と推進という二項対立でとらえるのは不毛です",
                "中長期的には原発への依存度を可能な限り引き下げていくという方向性を目指すべきです",
                "\r\n　人類の歴史は、新しいエネルギー開発に向けた挑戦の歴史でもあります",
                "化石燃料に乏しい我が国は、世界に率先して新たなエネルギー社会を築いていかなければなりません",
                "このままでは、国内産業が衰退し、雇用の場が失われていくおそれがあります",
                "そうなれば、デフレからの脱却も被災地の復興もままなりません",
                "国家の信用が厳しく問われる今、雪だるまのように債務が債務を呼ぶ財政運営をいつまでも続けることはできません",
                "今を生きる政治家の責任が問われています",
                "\r\n　財政再建は決して一直線に実現できるような単純な問題ではありません",
                "\r\n　経済成長と財政健全化は、車の両輪として同時に進めていかなければなりません",
                "\r\n　こうした戦略の具体化も含め、国家として重要な政策を統括する司令塔の機能を担うため、産官学の英知を集め、既存の会議体を集約して、私が主宰する新たな会議体を創設します",
                "\r\n　農業は国の本なりとの発想は、今も生きています",
                "食は、いのちをつなぎ、いのちを育みます",
                "\r\n　また、地域主権改革を引き続き推進します",
                "\r\n　東日本大震災と世界経済危機という二つの危機を克服することと併せ、将来への希望にあふれ、国民一人一人が誇りを持ち、この国に生まれてよかったと実感できるよう、この国の未来に向けた投資を進めていかなければなりません",
                "\r\n　諦めはやがて失望に、そして怒りへと変わり、日本社会の安定が根底から崩れかねません",
                "失望や怒りではなく、ぬくもりある日本を取り戻さなければ、希望と誇りは生まれません",
                "\r\n　社会保障制度については、全世代対応型へと転換し、世代間の公平性を実感できるものにしなければなりません",
                "具体的には、民主党、自由民主党、そして公明党の三党が合意した子どもに対する手当の支給や、幼保一体化の仕組みづくりなど、総合的な子ども・子育て支援を進め、若者世代への支援策の強化を図ることが必要です",
                "医療や介護の制度面での不安を解消し、地域の実情に応じた質の高いサービスを効率的に提供することも大きな課題です",
                "さらに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことができる全員参加型社会の実現を進めるとともに、貧困の連鎖に陥る者が生まれないよう確かな安全網を張らなければなりません",
                "これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します",
                "\r\n　日本人が希望と誇りを取り戻すために、もう一つ大事なことがあります",
                "それは、決して内向きに陥らず、世界に雄飛する志を抱くことです",
                "国際社会の抱える課題を解決し、人類全体の未来に貢献するために、私たち日本人にしかできないことが必ずあるはずです",
                "また、豊かなふるさとを目指した新たな地域発展モデルの構築や、海洋資源の宝庫と言われる周辺海域の開発、宇宙空間の開発利用の戦略的推進体制の構築など、新しい日本のフロンティアを開拓するための方策を検討していきます",
                "\r\n　国民の皆様の政治、行政への信頼なくして国は成り立ちません",
                "六十年以上を経たにもかかわらず、行政刷新は道半ばです",
                "行政に含まれる無駄や非効率を根絶し、真に必要な行政機能の強化に取り組む、こうした行政刷新は不断に継続、強化しなければなりません",
                "政権交代後に取り組んできた仕分の手法を深化させ、政府・与党が一体となって、国民の生活が第一の原点に立ち返り、既得権と戦い、あらゆる行政分野の改革に取り組みます",
                "\r\n　真に国民の奉仕者として能力を発揮し、効率的で質の高い行政サービスを実現できるよう、国家公務員制度改革関連法案の早期成立を図り、国家公務員の人件費削減と併せて公務員制度改革の具体化を進めます",
                "\r\n　政治改革で最優先すべき課題は、憲法違反の状態となっている一票の格差の是正です",
                "議員定数の問題を含めた選挙制度の在り方について、与野党で真剣な議論が行われることを期待します",
                "新興国の存在感が増し、多極化が進行する新たな時代の呼びかけに対して、我が国の外交もしっかりとこたえていかなければなりません",
                "そうした中で、地域の平和や安定を図り、国民の安全を確保すべく、平時からいかなる危機にも迅速に対応する体制をつくることは、国として当然に果たすべき責務です",
                "\r\n　日米同盟は、我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であることに変わりはありません",
                "\r\n　半世紀を超える長きにわたり深められてきた日米同盟関係は、大震災でのトモダチ作戦を始め、改めてその意義を確認することができました",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の固定化を回避し沖縄の負担軽減を図るべく、沖縄の皆様に誠実に説明し、理解を求めながら全力で取り組みます",
                "拉致問題については、我が国の主権にかかわる重大な問題であり、国の責任において、全ての拉致被害者の一刻も早い帰国に向けて全力を尽くします",
                "\r\n　多極化する世界において、各国との確かな絆を育んでいくためには、世界共通の課題の解決に共に挑戦する大きな志が必要です",
                "こうした志ある絆の輪を官民の様々な主体が複層的に広げていかなければなりません",
                "これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものです",
                "各国の先頭に立って核軍縮、核不拡散を訴え続けるとともに、原子力安全や防災分野における教訓や知見を他国と共有し、世界への恩返しをしていかなければなりません",
                "これは、世界経済の成長を取り込み、産業空洞化を防止していくためにも欠かせない課題です",
                "具体的には、日韓・日豪交渉を推進し、日・ＥＵ、日中韓の早期交渉開始を目指すとともに、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加についてしっかりと議論し、できるだけ早期に結論を出します",
                "また、途上国支援、気候変動に関する国際交渉への対応、中東・北アフリカ情勢への対応や脆弱国家対策といった諸課題にも我が国として積極的に貢献していきます",
                "ねじれ国会の制約は、議論を通じて合意を目指すという立法府が本来あるべき姿に立ち返る好機でもあります",
                "\r\n　この歴史的な国難から日本を再生していくため、この国の持てる力の全てを結集しようではありませんか",
                "政府も企業も個人も、全ての国民が心を合わせて、力を合わせて、この危機に立ち向かおうではありませんか",
                "ただ国民のためを思い、目の前の危機の克服と宿年の課題の解決のために、愚直に一歩一歩、粘り強く、全力で取り組んでいく覚悟です"
            ]
        },
        {
            "speech_id": "117715261X00920110328_041",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（野田佳彦君）　私も安全保障会議のメンバーでございますので、今般の防衛計画の大綱の見直しにはかかわりました。\r\n　今、取組状況は先ほど審議官の御説明のとおりでありますけれども、私は、やっぱり一つ参考になるのは今のキャメロン政権が行っている英国の形でございまして、委員御指摘のとおり財務大臣も入っています。加えて、これ週一回のペースで開催をしているということです。これ大事なことだと思います。突然に慌てて始めるんではなくて、常設でやっぱり高次元の国家安全保障戦略を常にチェックをしていくということは大事だと思いますんで、私、官房長官が今検討の中心でありますけれども、個人としての意見は今の委員の御指摘全く賛成でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "突然に慌てて始めるんではなくて、常設でやっぱり高次元の国家安全保障戦略を常にチェックをしていくということは大事だと思いますんで、私、官房長官が今検討の中心でありますけれども、個人としての意見は今の委員の御指摘全く賛成でございます"
            ]
        },
        {
            "speech_id": "117715261X00520110309_515",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-09",
            "speech_text": "○国務大臣（野田佳彦君）　米軍機騒音訴訟の判決に係る損害賠償金等の日米地位協定に基づく日米の分担の在り方については、政府として米国政府に損害賠償金等の分担を要請するとの立場で協議を重ねてまいりましたが、本件分担の在り方についての日米双方の立場が異なっており、妥結を見ていないと承知をしております。\r\n　本件に係る立場の相違については、その問題解決に向けて、専ら外務省、防衛省等の関係省庁において引き続き努力がされるものと承知しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00520110309/515",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　米軍機騒音訴訟の判決に係る損害賠償金等の日米地位協定に基づく日米の分担の在り方については、政府として米国政府に損害賠償金等の分担を要請するとの立場で協議を重ねてまいりましたが、本件分担の在り方についての日米双方の立場が異なっており、妥結を見ていないと承知をしております",
                "\r\n　本件に係る立場の相違については、その問題解決に向けて、専ら外務省、防衛省等の関係省庁において引き続き努力がされるものと承知しています"
            ]
        },
        {
            "speech_id": "117705254X00120110124_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-01-24",
            "speech_text": "○国務大臣（野田佳彦君）　平成二十三年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　我が国経済は、リーマン・ショック後の経済危機を克服したものの、足元については、失業率が若年層を中心に依然として高水準で推移するなど、厳しい状況にあります。加えてデフレが続いており、円高、世界経済の動向等、景気の下押しリスクについても注視していく必要があります。\r\n　また、少子高齢化、生産年齢人口の減少が進んでおります。さらに、我が国財政は厳しさを増しており、国債発行に過度に依存した財政運営はもはや困難な状況にあります。こうした難局を乗り越えるため、政治主導による改革が国民から求められております。\r\n　このためには、確固たる戦略に基づいた政治のリーダーシップのもとで、限りある財源を有効に活用し、生きたお金の使い方の道筋を示し、大胆な政策の実行を進めていかねばなりません。\r\n　経済成長、財政健全化及び社会保障改革の強力な推進こそが、我が国の持続的な発展のための最重要課題であり、これに政府一丸となって取り組んでまいります。\r\n　また、デフレ脱却に向けては、引き続き、日本銀行と一体となって、強力かつ総合的な政策努力を行ってまいります。\r\n　グローバルな社会の中で、日本が勝ち抜き、成長を実現していくためには、国を開くことが必要と考えております。\r\n　農業再生を念頭に置きながら、主要国との高いレベルの経済連携への取り組みを推進してまいります。\r\n　また、輸出通関における保税搬入原則の見直しやアジア諸国との政策協議等を通じて、貿易関連手続の円滑化を図ってまいります。\r\n　加えて、インフラ分野における海外展開等を通じて、アジア諸国等の目覚ましい発展を我が国の成長に取り込んでいくことが重要です。\r\n　現在、各国で膨大なインフラ需要が見込まれておりますが、厳しい国際競争があるため、官民一体となった取り組みが不可欠であり、政府としては、国際協力銀行など関係機関を最大限活用してまいります。そのために、関係機関に資金面の手当てを行うほか、国際協力銀行については、機能強化を行うことに伴い、その実を上げるため、組織を分離し、財務の独立性、明確性を確保するとともに、その機動性、専門性等を強化してまいります。\r\n　また、ＩＭＦと世界銀行グループの第二位の出資国として、両機関がその資金基盤を拡充するための増資の早期実現に積極的に貢献していくことで、諸外国の発展を我が国の成長につなげてまいります。\r\n　これら国際協力銀行の機能強化等やＩＭＦ等への追加出資について、所要の法案の準備を進めてまいります。\r\n　続いて、平成二十三年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十三年度予算は、中期財政フレームに基づき財政規律を堅持するとともに、成長と雇用や国民の生活を重視し、新成長戦略及びマニフェスト工程表の主要事項を着実に実施する、元気な日本復活予算であります。\r\n　基礎的財政収支対象経費は七十兆八千六百二十五億円であります。前年度当初予算と比べ、六百九十四億円の減少となっております。\r\n　これに国債費二十一兆五千四百九十一億円を合わせた一般会計総額は、前年度当初予算と比べ、千百二十四億円増加の九十二兆四千百十六億円としております。\r\n　一方、歳入については、租税等の収入は四十兆九千二百七十億円を見込んでおります。前年度当初予算と比べ、三兆五千三百十億円の増加となっております。その他収入は、基礎年金の国庫負担割合二分の一を維持するための特例法による二兆四千八百九十七億円の受け入れを含め、七兆千八百六十六億円を見込んでおります。\r\n　以上のように、租税等の収入が依然として低水準にある中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については四十四兆二千九百八十億円となっております。\r\n　主要な経費について申し述べます。\r\n　社会保障関係費については、高齢化等に伴って年金、医療等の経費を引き続き増額するとともに、三歳未満の子供について子ども手当の支給額を引き上げ、雇用のセーフティーネットを広げるため、求職者支援制度を創設いたします。また、成長や雇用の観点も踏まえて、ライフイノベーションプロジェクト、新卒者の就職支援などの施策を充実することとしております。この結果、前年度当初予算と比べて約一兆四千億円と、他の経費を大きく上回る増額となっております。\r\n　文教及び科学振興費については、高校の実質無償化の着実な実施や小学校一年生の三十五人以下学級の実現、大学における教育研究基盤の強化を図るなど教育環境の整備を進めるとともに、基礎研究の充実に資する基金の創設やグリーン・ライフイノベーション分野を初めとする最先端の研究開発等への重点配分を行いつつ、科学技術振興費を増額しております。\r\n　地方財政については、地方歳出について国の歳出の取り組みと基調を合わせつつ、地方の財源不足の状況を踏まえた加算を一兆五百億円行うこととしております。この結果、地方交付税交付金等について、前年度当初予算と比べ六千九百三十二億円減少し、十六兆七千八百四十五億円となっておりますが、地方自治体に交付される地方交付税交付金の総額は四年連続で増加し、地方の安定的な財政運営に必要となる地方の一般財源の総額を適切に確保するなど、引き続き、地方に最大限配慮しております。\r\n　防衛関係費については、新たな防衛計画の大綱及び中期防衛力整備計画の策定を踏まえ、即応性、機動性等を重視した動的防衛力の整備を図るとともに、コスト縮減への取り組みなど、経費の合理化、効率化を行っております。\r\n　公共事業関係費については、大規模公共事業の抜本的な見直しを引き続き進めるとともに、さらなる選択と集中やコスト縮減の徹底を通じて合理化、効率化を図りつつ、真に必要な社会資本整備等に重点的に予算を配分しております。\r\n　経済協力費については、事業の見直しを行い、めり張りを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の海外展開支援、研究開発支援、資金調達の円滑化に関する施策等に重点化を行うほか、最低賃金引き上げに向けた中小企業支援にも取り組むこととしております。\r\n　エネルギー対策費については、地球温暖化対策の中心的な役割を果たす省エネルギー促進事業などの施策に重点化を行っております。\r\n　農林水産関係予算については、農業の戸別所得補償制度を米から畑作物に拡大し、農業経営の安定と国内生産力の確保を図るとともに、新たに規模拡大加算等を措置し、農業の体質強化に向けた第一歩を踏み出すこととしたところであります。\r\n　治安関係予算については、治安関連職員の増員を初め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　公務員の人件費は、国、地方を通じて、給与改定による給与の減額や定員純減等を的確に予算に反映することとしており、国家公務員の人件費は、前年度当初予算と比べ百九十億円の減少となる、五兆千六百五億円となっております。\r\n　また、地域の知恵や創意を生かし、地域の自由裁量を拡大するため、都道府県向けの投資関係の経費を対象とした地域自主戦略交付金等を創設いたします。\r\n　平成二十三年度財政投融資計画については、新成長戦略等を踏まえ、対象事業の重点化、効率化を図りつつ、必要な資金需要に的確に対応した結果、前年度当初計画と比べ一八・八％減となる、十四兆九千五十九億円としております。\r\n　借換債及び財投債を含む国債発行総額については、百六十九兆五千九百四十三億円と、三年連続で対前年度比増額となりました。国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十三年度税制改正においては、所得、消費、資産等にわたる抜本改革の実現に向けて経済活性化と財政健全化を一体として推進するという枠組みのもとで、特に、現下の厳しい経済状況や雇用情勢に対応して、経済活性化や税の再分配機能の回復、地球温暖化対策などの課題に優先的に取り組むとともに、納税者、生活者の視点などに立った改革に取り組み、全体として、税制抜本改革の一環をなす、緊要性の高い改革を実施いたします。\r\n　具体的には、法人実効税率や中小法人の軽減税率の引き下げ、雇用促進税制、環境関連投資促進税制の創設、所得税の各種控除の見直し、相続税、贈与税の見直し、地球温暖化対策のための税の導入、市民公益税制の拡充、納税環境の整備など、所要の措置を講ずることとしております。\r\n　最後に、中期的な財政運営の課題等について申し上げます。\r\n　我が国の財政の現状は、国及び地方の長期債務残高が平成二十三年度末には対ＧＤＰ比で一八四％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。財政健全化は、どの内閣であっても逃げることのできない課題です。昨年六月には、財政運営戦略において財政健全化への道筋を示し、二〇一五年度までに基礎的財政収支の赤字対ＧＤＰ比を半減し、二〇二〇年度までに黒字化することを目標といたしました。\r\n　少子高齢化が進む中、国民の安心を実現するため、昨年十二月に閣議決定した社会保障改革の基本方針において、政府・与党は、社会保障改革と、その必要財源の確保及び財政健全化を同時に達成するための税制改革について一体的に検討を進めていくこととしております。さらに、その改革の実現に向けた工程表とあわせ、本年半ばまでに成案を得、国民的な合意を得た上で改革の実現を図ることとしております。\r\n　このような改革の実現のためには、立場を超えた、幅広い議論の上に立った国民の皆様の御理解が必要であると考えております。各党の皆様にも、ぜひ積極的に議論に御参加いただきますようにお願いを申し上げます。\r\n　以上、財政政策等の基本的な考え方と平成二十三年度予算の大要について御説明申し上げました。\r\n　国民生活に直結する諸施策が来年度当初から直ちに実施されるためには、平成二十三年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　日本は、デフレや人口減少など困難な課題に直面しており、その解決への道を切り開くことで、世界に新しい経済社会のあり方を示すことができます。日本国民は、一致団結して挑戦すれば、必ずこうした難局を乗り越えることができるはずです。課題解決の道筋を示し、日本を成長軌道に乗せ、日本が自信を持って誇れる国であり続けられるよう、私も全身全霊をささげてまいります。国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00120110124/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうした難局を乗り越えるため、政治主導による改革が国民から求められております",
                "\r\n　このためには、確固たる戦略に基づいた政治のリーダーシップのもとで、限りある財源を有効に活用し、生きたお金の使い方の道筋を示し、大胆な政策の実行を進めていかねばなりません",
                "\r\n　経済成長、財政健全化及び社会保障改革の強力な推進こそが、我が国の持続的な発展のための最重要課題であり、これに政府一丸となって取り組んでまいります",
                "\r\n　グローバルな社会の中で、日本が勝ち抜き、成長を実現していくためには、国を開くことが必要と考えております",
                "\r\n　加えて、インフラ分野における海外展開等を通じて、アジア諸国等の目覚ましい発展を我が国の成長に取り込んでいくことが重要です",
                "\r\n　現在、各国で膨大なインフラ需要が見込まれておりますが、厳しい国際競争があるため、官民一体となった取り組みが不可欠であり、政府としては、国際協力銀行など関係機関を最大限活用してまいります",
                "国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "財政健全化は、どの内閣であっても逃げることのできない課題です",
                "\r\n　このような改革の実現のためには、立場を超えた、幅広い議論の上に立った国民の皆様の御理解が必要であると考えております",
                "日本国民は、一致団結して挑戦すれば、必ずこうした難局を乗り越えることができるはずです"
            ]
        },
        {
            "speech_id": "117715254X00120110124_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-01-24",
            "speech_text": "○国務大臣（野田佳彦君）　平成二十三年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　我が国経済はリーマン・ショック後の経済危機を克服したものの、足下については、失業率が若年層を中心に依然として高水準で推移するなど厳しい状況にあります。加えて、デフレが続いており、円高、世界経済の動向等、景気の下押しリスクについても注視していく必要があります。\r\n　また、少子高齢化、生産年齢人口の減少が進んでおります。さらに、我が国財政は厳しさを増しており、国債発行に過度に依存した財政運営はもはや困難な状況にあります。こうした難局を乗り越えるため、政治主導による改革が国民から求められております。\r\n　このためには、確固たる戦略に基づいた政治のリーダーシップの下で、限りある財源を有効に活用し、生きたお金の使い方の道筋を示し、大胆な政策の実行を進めていかねばなりません。経済成長、財政健全化及び社会保障改革の強力な推進こそが我が国の持続的な発展のための最重要課題であり、これに政府一丸となって取り組んでまいります。また、デフレ脱却に向けては、引き続き日本銀行と一体となって、強力かつ総合的な政策努力を行ってまいります。\r\n　グローバル社会の中で、日本が勝ち抜き、成長を実現していくためには国を開くことが必要と考えております。農業再生を念頭に置きながら、主要国との高いレベルの経済連携への取組を推進してまいります。また、輸出通関における保税搬入原則の見直しやアジア諸国との政策協議等を通じて、貿易関連手続の円滑化を図ってまいります。\r\n　加えて、インフラ分野における海外展開等を通じて、アジア諸国等の目覚ましい発展を我が国の成長に取り込んでいくことが重要です。現在、各国で膨大なインフラ需要が見込まれておりますが、厳しい国際競争があるため、官民一体となった取組が不可欠であり、政府としては、国際協力銀行など関係機関を最大限活用してまいります。そのために、関係機関に資金面の手当てを行うほか、国際協力銀行については機能強化を行うことに伴い、その実を上げるため、組織を分離し、財務の独立性、明確性を確保するとともに、その機動性、専門性等を強化してまいります。また、ＩＭＦと世界銀行グループの第二位の出資国として、両機関がその資金基盤を拡充するための増資の早期実現に積極的に貢献していくことで、諸外国の発展を我が国の成長につなげてまいります。これら国際協力銀行の機能強化等やＩＭＦ等への追加出資について、所要の法案の準備を進めてまいります。\r\n　続いて、平成二十三年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十三年度予算は、中期財政フレームに基づき財政規律を堅持するとともに、成長と雇用や国民の生活を重視し、新成長戦略及びマニフェスト工程表の主要事項を着実に実施する元気な日本復活予算であります。\r\n　基礎的財政収支対象経費は、七十兆八千六百二十五億円であります。前年度当初予算と比べ、六百九十四億円の減少となっております。\r\n　これに国債費二十一兆五千四百九十一億円を合わせた一般会計総額は、前年度当初予算と比べ、千百二十四億円増加の九十二兆四千百十六億円としております。\r\n　一方、歳入については、租税等の収入は、四十兆九千二百七十億円を見込んでおります。前年度当初予算と比べ、三兆五千三百十億円の増加となっております。その他収入は、基礎年金の国庫負担割合二分の一を維持するための特例法による二兆四千八百九十七億円の受入れを含め、七兆千八百六十六億円を見込んでおります。\r\n　以上のように、租税等の収入が依然として低水準にある中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆二千九百八十億円となっております。\r\n　主要な経費について申し述べます。\r\n　社会保障関係費については、高齢化等に伴って年金、医療等の経費を引き続き増額するとともに、三歳未満の子供について子ども手当の支給額を引き上げ、雇用のセーフティーネットを広げるため求職者支援制度を創設いたします。また、成長や雇用の観点も踏まえて、ライフイノベーションプロジェクト、新卒者の就職支援などの施策を充実することとしております。この結果、前年度当初予算と比べて約一兆四千億円と、他の経費を大きく上回る増額となっております。\r\n　文教及び科学振興費については、高校の実質無償化の着実な実施や小学校一年生の三十五人以下学級の実現、大学における教育研究基盤の強化を図るなど教育環境の整備を進めるとともに、基礎研究の充実に資する基金の創設やグリーン・ライフイノベーション分野を始めとする最先端の研究開発等への重点配分を行いつつ、科学技術振興費を増額しております。\r\n　地方財政については、地方歳出について国の歳出の取組と基調を合わせつつ、地方の財源不足の状況を踏まえた加算を一兆五百億円行うこととしております。この結果、地方交付税交付金等について、前年度当初予算と比べ六千九百三十二億円減少し、十六兆七千八百四十五億円となっておりますが、地方自治体に交付される地方交付税交付金の総額は四年連続で増加し、地方の安定的な財政運営に必要となる地方の一般財源の総額を適切に確保するなど、引き続き地方に最大限配慮しております。\r\n　防衛関係費については、新たな防衛計画の大綱及び中期防衛力整備計画の策定を踏まえ、即応性、機動性等を重視した動的防衛力の整備を図るとともに、コスト縮減への取組など経費の合理化、効率化を行っております。\r\n　公共事業関係費については、大規模公共事業の抜本的な見直しを引き続き進めるとともに、更なる選択と集中やコスト縮減の徹底を通じて合理化、効率化を図りつつ、真に必要な社会資本整備等に重点的に予算を配分しております。\r\n　経済協力費については、事業の見直しを行い、めり張りを強化しつつ、国際的な評価の対象となるＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、中小企業の海外展開支援、研究開発支援、資金調達の円滑化に関する施策等に重点化を行うほか、最低賃金引上げに向けた中小企業支援にも取り組むこととしております。\r\n　エネルギー対策費については、地球温暖化対策の中心的な役割を果たす省エネルギー促進事業などの施策に重点化を行っております。\r\n　農林水産関係予算については、農業の戸別所得補償制度を米から畑作物に拡大し、農業経営の安定と国内生産力の確保を図るとともに、新たに規模拡大加算等を措置し、農業の体質強化に向けた第一歩を踏み出すこととしたところであります。\r\n　治安関係予算については、治安関連職員の増員を始め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　公務員の人件費は、国、地方を通じて、給与改定による給与の減額や定員純減等を的確に予算に反映することとしており、国家公務員の人件費は、前年度当初予算と比べ百九十億円の減少となる五兆千六百五億円となっております。\r\n　また、地域の知恵や創意を生かし、地域の自由裁量を拡大するため、都道府県向けの投資関係の経費を対象とした地域自主戦略交付金等を創設いたします。\r\n　平成二十三年度財政投融資計画については、新成長戦略等を踏まえ、対象事業の重点化、効率化を図りつつ、必要な資金需要に的確に対応した結果、前年度当初計画と比べ一八・八％減となる十四兆九千五十九億円としております。\r\n　借換債及び財投債を含む国債発行総額については、百六十九兆五千九百四十三億円と、三年連続で対前年度比増額となりました。国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十三年度税制改正においては、所得、消費、資産等にわたる抜本改革の実現に向けて、経済活性化と財政健全化を一体として推進するという枠組みの下で、特に、現下の厳しい経済状況や雇用情勢に対応して、経済活性化や税の再分配機能の回復、地球温暖化対策などの課題に優先的に取り組むとともに、納税者、生活者の視点などに立った改革に取り組み、全体として、税制抜本改革の一環を成す緊要性の高い改革を実施いたします。\r\n　具体的には、法人実効税率や中小法人の軽減税率の引下げ、雇用促進税制、環境関連投資促進税制の創設、所得税の各種控除の見直し、相続税、贈与税の見直し、地球温暖化対策のための税の導入、市民公益税制の拡充、納税環境の整備など、所要の措置を講ずることとしております。\r\n　最後に、中期的な財政運営の課題等について申し上げます。\r\n　我が国の財政の現状は、国及び地方の長期債務残高が平成二十三年度末には対ＧＤＰ比で一八四％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。財政健全化は、どの内閣であっても逃げることのできない課題です。昨年六月には、財政運営戦略において財政健全化への道筋を示し、二〇一五年度までに基礎的財政収支の赤字対ＧＤＰ比を半減し、二〇二〇年度までに黒字化することを目標といたしました。\r\n　少子高齢化が進む中、国民の安心を実現するため、昨年十二月に閣議決定した社会保障改革の基本方針において、政府・与党は、社会保障改革と、その必要財源の確保及び財政健全化を同時に達成するための税制改革について一体的に検討を進めていくこととしております。さらに、その改革の実現に向けた工程表と併せ、本年半ばまでに成案を得、国民的な合意を得た上で改革の実現を図ることとしております。\r\n　このような改革の実現のためには、立場を超えた幅広い議論の上に立った国民の皆様の御理解が必要であると考えております。各党の皆様にも是非積極的に議論に御参加いただきますようお願いを申し上げます。\r\n　以上、財政政策等の基本的な考え方と、平成二十三年度予算の大要について御説明申し上げました。\r\n　国民生活に直結する諸施策が来年度当初から直ちに実施されるためには、平成二十三年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　日本は、デフレや人口の減少など困難な課題に直面しており、その解決への道を切り開くことで世界に新しい経済社会の在り方を示すことができます。日本国民が一致団結して挑戦すれば、必ずやこうした難局を乗り越えることができるはずです。課題解決の道筋を示し、日本を成長軌道に乗せ、日本が自信を持って誇れる国であり続けられるよう、私も全身全霊をささげてまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X00120110124/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうした難局を乗り越えるため、政治主導による改革が国民から求められております",
                "\r\n　このためには、確固たる戦略に基づいた政治のリーダーシップの下で、限りある財源を有効に活用し、生きたお金の使い方の道筋を示し、大胆な政策の実行を進めていかねばなりません",
                "経済成長、財政健全化及び社会保障改革の強力な推進こそが我が国の持続的な発展のための最重要課題であり、これに政府一丸となって取り組んでまいります",
                "\r\n　グローバル社会の中で、日本が勝ち抜き、成長を実現していくためには国を開くことが必要と考えております",
                "\r\n　加えて、インフラ分野における海外展開等を通じて、アジア諸国等の目覚ましい発展を我が国の成長に取り込んでいくことが重要です",
                "現在、各国で膨大なインフラ需要が見込まれておりますが、厳しい国際競争があるため、官民一体となった取組が不可欠であり、政府としては、国際協力銀行など関係機関を最大限活用してまいります",
                "国債残高が多額に上る中、財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "財政健全化は、どの内閣であっても逃げることのできない課題です",
                "\r\n　このような改革の実現のためには、立場を超えた幅広い議論の上に立った国民の皆様の御理解が必要であると考えております",
                "日本国民が一致団結して挑戦すれば、必ずやこうした難局を乗り越えることができるはずです"
            ]
        },
        {
            "speech_id": "117615261X00820101122_360",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-22",
            "speech_text": "○国務大臣（野田佳彦君）　その記者の御質問のところの、八十二円とか防衛ラインとか表現がありますが、介入実施に踏み切られたわけですけどという言葉が多分強く残って財務大臣はそう判断されたんでしょうと長官は私はおっしゃったと思いますし、私はこの件でいろいろな会見を含めて相当御質問をいただいています。国会でも御質問をいただいています。明確にそれを否定していますので、利敵行為という御指摘は当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00820101122/360",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "明確にそれを否定していますので、利敵行為という御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "117614370X00420101028_099",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-10-28",
            "speech_text": "○国務大臣（野田佳彦君）　簡潔に。必要なときには断固たる措置をとるということはずっと不変であって、代表選があるかどうかとか国際会議の前後か、全く関係ございません。\r\n　加えて、仙谷大臣は防衛ライン、数字を言及しているわけじゃございません。防衛ラインの記者さんからの質問が、額が出ました。それについて財務大臣が為替を見ながら判断したんでしょうと言っているだけで、防衛ラインを認めている、そういう発言ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614370X00420101028/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "必要なときには断固たる措置をとるということはずっと不変であって、代表選があるかどうかとか国際会議の前後か、全く関係ございません",
                "それについて財務大臣が為替を見ながら判断したんでしょうと言っているだけで、防衛ラインを認めている、そういう発言ではございません"
            ]
        },
        {
            "speech_id": "117604376X00220101026_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-10-26",
            "speech_text": "○野田国務大臣　直接そのお尋ねの前に、東シナ海の海洋権益、尖閣諸島をめぐる問題で、これまでの政権がそんなに立派なことをしてきたとは私は思っていません。私どもがやったことが国益を損なうという判断も、それは早急過ぎると思います。\r\n　その前提で、藤井大臣の当時の御発言は、通貨安競争はいけないという意味で言ったわけで、それが円高容認と受け取られましたけれども、本質はそこにございました。今回、仙谷官房長官のお話がございましたが、記者の方が八十余円が防衛ラインかと言われたことについて、直接言及しないで、財務大臣が相場を見ながら判断したんでしょうと言ったのが、それが答えであって、防衛ラインに言及しているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604376X00220101026/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　直接そのお尋ねの前に、東シナ海の海洋権益、尖閣諸島をめぐる問題で、これまでの政権がそんなに立派なことをしてきたとは私は思っていません",
                "私どもがやったことが国益を損なうという判断も、それは早急過ぎると思います",
                "\r\n　その前提で、藤井大臣の当時の御発言は、通貨安競争はいけないという意味で言ったわけで、それが円高容認と受け取られましたけれども、本質はそこにございました",
                "今回、仙谷官房長官のお話がございましたが、記者の方が八十余円が防衛ラインかと言われたことについて、直接言及しないで、財務大臣が相場を見ながら判断したんでしょうと言ったのが、それが答えであって、防衛ラインに言及しているわけではございません"
            ]
        },
        {
            "speech_id": "116903968X01620080523_107",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-23",
            "speech_text": "○野田（佳）委員　この基本法が成立をしたことによって、これからつくられる宇宙開発戦略本部において、我が国の宇宙産業の国際競争力を強化するためのいろいろな施策であるとか、先ほどの衛星調達のあり方についても必要な検討が行われるだろうと思いますが、先ほど申し上げた問題意識をぜひお酌み取りいただきたい。\r\n　実際、この間の衆議院の内閣委員会で経産省から答弁があったんですけれども、一九七〇年代の後半から九〇年までの間に、国内の衛星メーカーは、政府及び関係機関から、気象衛星、通信衛星、放送衛星を合計十三基受注した実績がありました。しかし、この日米衛星合意の後、九〇年以降は、同様の衛星について十三基を国際競争入札に付しており、一件だけ運輸目的の衛星が国内の衛星メーカーに受注されたということですから、やはり間違いなく大きな影響があったんだろうと思います。\r\n　そのことを踏まえて、相手国もあるので、その理解を踏まえながらぜひ円満なる終了を目指してほしいと重ねてお願いをしたいと思います。\r\n　最後の質問をさせていただきたいと思いますけれども、宇宙戦略本部の本部長は内閣総理大臣がなるんです。副本部長を内閣官房長官と宇宙開発担当大臣が担うということになっているんですが、この宇宙開発担当大臣は、当然のことながら、「内閣総理大臣の命を受けて、宇宙開発利用に関し内閣総理大臣を助けることをその職務とする国務大臣」として、この法律の二十九条に位置づけられているわけでありますが、どういう人を選ぶのか。\r\n　専門の宇宙開発担当大臣、専任になる可能性もなくはないかもしれませんが、今のいろいろな閣僚の枠を考えるとどこかの大臣が兼務をするということもあります。宇宙開発担当大臣を外務大臣が兼ねるという可能性もなくはないんですね。私個人としては、宇宙軍拡の懸念とか、いろいろ何か変な論調もあるので、いきなり防衛大臣が宇宙開発担当大臣をやったらおかしいと思うし、これまで中心的な役割をしてきた文科大臣が兼ねても今回の法案の精神とは少し離れてしまうんですが、外交戦略、特に平和的な外交戦略のもとで外務大臣が兼ねることは一つの案だというふうに思っています。\r\n　こうした問題意識について高村外務大臣御自身はどうお考えでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私個人としては、宇宙軍拡の懸念とか、いろいろ何か変な論調もあるので、いきなり防衛大臣が宇宙開発担当大臣をやったらおかしいと思うし、これまで中心的な役割をしてきた文科大臣が兼ねても今回の法案の精神とは少し離れてしまうんですが、外交戦略、特に平和的な外交戦略のもとで外務大臣が兼ねることは一つの案だというふうに思っています"
            ]
        },
        {
            "speech_id": "116914889X01420080520_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-05-20",
            "speech_text": "○衆議院議員（野田佳彦君）　おはようございます。\r\n　藤谷委員におかれましては、私ども民主党の宇宙基本法検討プロジェクトチームで参議院選挙に当選をされた直後からずっとメンバーとして加わっていただいて、民主党の考え方をまとめるに当たり大変お力をいただきましたことをまず冒頭感謝申し上げたいと思います。僧籍を持っていらっしゃるからかどうか分かりませんが、宇宙観がやっぱりあるなというふうに思います。\r\n　御指摘の本法案と一九六九年の衆議院決議との整合性についてのお尋ねでございますけれども、昭和四十四年の衆議院における「わが国における宇宙の開発及び利用の基本に関する決議」、いわゆる平和利用決議では、宇宙の開発及び利用を平和の目的に限り行うこととしており、この平和の目的に限りの解釈は、委員が御指摘いただいたとおり、提案者の発言や当時の科技庁長官の答弁により、非軍事とされてきたところでございます。\r\n　本法案では、宇宙開発利用を我が国の安全保障に資するよう行うものと位置付けており、憲法の平和主義の理念にのっとり、専守防衛の範囲内で防衛目的での利用は行えるというのが本法案提出者の趣旨でございます。\r\n　これまた委員がこれまでの経緯を整理をしていただきましたけれども、平和利用決議が採択された当時に比べ宇宙開発利用の状況は大きく変わっておりまして、ＧＰＳなどにより我々の日常生活の中でも宇宙の利用、活用は行われております。\r\n　このように、宇宙開発利用が進展する中においても軍事的利用は一切認めないとするのが決議の趣旨とは考えにくく、これまでも一般化した技術の利用や、我が国国民の生命、財産を守るための純粋に防御的な他に代替手段のない唯一の手段であるＢＭＤへの取組については、決議の趣旨及びそのよって立つ平和国家としての基本理念に沿ったものとして認められてきたところでございます。\r\n　憲法の平和主義にのっとり、専守防衛の範囲内で我が国の防衛のために宇宙開発利用を行うことは、一九六九年の決議の文言及びその趣旨に反するものではなくて、本法案により平和利用決議を否定したりこれを無効にするようなものではないと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914889X01420080520/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このように、宇宙開発利用が進展する中においても軍事的利用は一切認めないとするのが決議の趣旨とは考えにくく、これまでも一般化した技術の利用や、我が国国民の生命、財産を守るための純粋に防御的な他に代替手段のない唯一の手段であるＢＭＤへの取組については、決議の趣旨及びそのよって立つ平和国家としての基本理念に沿ったものとして認められてきたところでございます",
                "\r\n　憲法の平和主義にのっとり、専守防衛の範囲内で我が国の防衛のために宇宙開発利用を行うことは、一九六九年の決議の文言及びその趣旨に反するものではなくて、本法案により平和利用決議を否定したりこれを無効にするようなものではないと考えております"
            ]
        },
        {
            "speech_id": "116914889X01420080520_074",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2008-05-20",
            "speech_text": "○衆議院議員（野田佳彦君）　お答え申し上げます。\r\n　宇宙開発担当大臣は、これは法案では二十九条で規定されておりまして、内閣総理大臣の命を受けて、宇宙開発利用に関し内閣総理大臣を助けることをその職務とする国務大臣でございます。したがって、内閣総理大臣が任命をするわけでございますが、諸般の事情を総合考慮し、最も適任と考える人を任命するというのが、先ほど藤谷委員に対する細野内閣委員長代理の答弁でも同じなんですが、特に御指摘のように、防衛大臣始めとする産学官の国防関係者が当たるかどうか、これはやっぱり基本的には望ましくないだろうと思います。\r\n　法案提出者の議論の中では、これまで経産や国土や文部科学がいろんなところでばらばらでやってきた宇宙開発利用を、これは総合的、戦略的にまとめていこうという趣旨ですから、それをいきなり国防のくくりでまとめるというのは、やっぱり基本的には望ましくないと思います。\r\n　同様の意味で、今まではいろいろ宇宙開発利用、各省庁かかわってまいりましたが、中心であったのは文科省でございました。文科省が今までのばらばらだったものをまた統合してやるというのも、これもある意味望ましくないというふうに法案提出者は考えている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914889X01420080520/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、内閣総理大臣が任命をするわけでございますが、諸般の事情を総合考慮し、最も適任と考える人を任命するというのが、先ほど藤谷委員に対する細野内閣委員長代理の答弁でも同じなんですが、特に御指摘のように、防衛大臣始めとする産学官の国防関係者が当たるかどうか、これはやっぱり基本的には望ましくないだろうと思います",
                "\r\n　法案提出者の議論の中では、これまで経産や国土や文部科学がいろんなところでばらばらでやってきた宇宙開発利用を、これは総合的、戦略的にまとめていこうという趣旨ですから、それをいきなり国防のくくりでまとめるというのは、やっぱり基本的には望ましくないと思います",
                "文科省が今までのばらばらだったものをまた統合してやるというのも、これもある意味望ましくないというふうに法案提出者は考えている次第であります"
            ]
        },
        {
            "speech_id": "116504048X00720061106_066",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-11-06",
            "speech_text": "○野田（佳）委員　民主党の野田佳彦です。先週の月曜日に引き続いて、質疑をさせていただきたいと思います。\r\n　きょうの午前中に、我が党の古本委員がいじめによる自殺の問題を中心に議論をされていました。北海道、福岡、そして岐阜等、いじめによる大変痛ましい自殺事件が報じられておりますけれども、それに対する事実を隠ぺいしようとしたり放置しようとしている教育委員会の姿、あるいは、御遺族の前では平身低頭していじめを認めて謝罪をされているにもかかわらず、その後の記者会見では前言を翻して、最後の渾身の力を込めた遺書を手紙と言ったりメモと言ったりしている校長先生やあるいは教育現場の責任者の姿を見ると、我が国の教育界というのは、これは断定をするとまた御指導いただきかねない、断定では言いませんけれども、残念ながら、この一連の動きを見ていると、組織防衛と自己保身ばかり目立っていて悲しいなと私は思います。\r\n　加えて、きょうこの後、私は未履修の問題も取り上げたいと思いますけれども、高等学校における必修科目の未履修問題も大変広がりを見せて、今社会問題化をしています。先週の段階で、文部科学省がようやく、国立、そして公立、私立五千四百校を調査し公表した結果は、五百四十校で未履修があったということでございましたけれども、この事態についてできるだけ掘り下げて質問していきたいと思うんです。\r\n　例えば、ここでも何回か委員会で例が取り上げられましたが、五泊六日の修学旅行で授業を受けて世界史を履修させたことにした、これは埼玉県だったでしょうか、そういう私立の高等学校があったり、とても信じられない理由づけをしていたわけです。オーストラリアの旅行といったって、オーストラリアというのはまだ建国の歴史の浅い国です。その国を五泊六日で旅行してそれが履修とされるんだったら、それは教科書も先生も要りません。これからの世界史の担当はＪＴＢか近畿日本ツーリストでいいわけで、そんなまさに信じられない事態が全国の中で広がっているわけなんですね。\r\n　これは、文科省が出した文書でも、生徒はすべて被害者であるということなんですけれども、基本的には、現場の校長先生、裁量権を持っているわけですから、この人たちの責任がやはり厳しく問われるし、しかも、やったことは、教育委員会に虚偽の報告をしたり、あるいは大学や企業に出す内申書についても虚偽があったりという、やっていることはこれは偽装であって、ことしの初めに大変大きな問題になった耐震強度の偽装で姉歯元一級建築士がやったことと根っこは私は変わらないと思うし、それを見逃した教育委員会というのは、イーホームズとほとんど変わりがない。何かそういう事態になっているときに、大抵の校長先生が、前の私の質問でも触れましたけれども、よかれと思ったと言っている。\r\n　いじめに対する対応でこれだけいろいろとずさんさを露呈している現場、そして同じように未履修でこれだけルール破りをしている現場、そこにいらっしゃる、まさに教育界の一番の、何というか柱となって支えている人たちが、実はこれは全部戦後教育を受けてきた人たちなんです。いじめに対する対応もルール破りの未履修も、その責任ある立場の人たちは、みんな戦後教育で教育を受けた人たちが今子供たちに教育をしているわけですね。その意味では、戦後教育を、一定の成果はあったと思うけれども、やはり根本的に見直しをする時期だなということを、これらの事態を踏まえて私は改めて強くそういう思いを持った次第でありまして、だからこそ、これは教育の基本にかかわる、根本にかかわると思っています。\r\n　その意味で、いじめによる自殺であるとかあるいは未履修の問題についての、この事の重大さに対する大臣の御認識をまず問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504048X00720061106/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "北海道、福岡、そして岐阜等、いじめによる大変痛ましい自殺事件が報じられておりますけれども、それに対する事実を隠ぺいしようとしたり放置しようとしている教育委員会の姿、あるいは、御遺族の前では平身低頭していじめを認めて謝罪をされているにもかかわらず、その後の記者会見では前言を翻して、最後の渾身の力を込めた遺書を手紙と言ったりメモと言ったりしている校長先生やあるいは教育現場の責任者の姿を見ると、我が国の教育界というのは、これは断定をするとまた御指導いただきかねない、断定では言いませんけれども、残念ながら、この一連の動きを見ていると、組織防衛と自己保身ばかり目立っていて悲しいなと私は思います",
                "\r\n　これは、文科省が出した文書でも、生徒はすべて被害者であるということなんですけれども、基本的には、現場の校長先生、裁量権を持っているわけですから、この人たちの責任がやはり厳しく問われるし、しかも、やったことは、教育委員会に虚偽の報告をしたり、あるいは大学や企業に出す内申書についても虚偽があったりという、やっていることはこれは偽装であって、ことしの初めに大変大きな問題になった耐震強度の偽装で姉歯元一級建築士がやったことと根っこは私は変わらないと思うし、それを見逃した教育委員会というのは、イーホームズとほとんど変わりがない",
                "その意味では、戦後教育を、一定の成果はあったと思うけれども、やはり根本的に見直しをする時期だなということを、これらの事態を踏まえて私は改めて強くそういう思いを持った次第でありまして、だからこそ、これは教育の基本にかかわる、根本にかかわると思っています",
                "\r\n　その意味で、いじめによる自殺であるとかあるいは未履修の問題についての、この事の重大さに対する大臣の御認識をまず問いたいと思います"
            ]
        },
        {
            "speech_id": "116504048X00320061030_087",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-10-30",
            "speech_text": "○野田（佳）委員　最後はおわびのような言葉がありました、いろいろありましたけれども。もちろん、ほかの責任にも触れられていましたが、基本的に、おわびがあったという前提で進めたいと思うんです。\r\n　文部科学省は助言だとか指導だとかおっしゃっていました。調査が前提だと言っていました。では、調査がどうなっているかです。きょうの午前中の大島委員との質疑でいろいろ数字を出されて説明をされたんですが、これはおっしゃっていることがわからないんですよ。\r\n　学校の数、国公、私立合わせて、最初五百四十校と言ったのは、その後に訂正されました。これは議事録にも残っています。問題は、では一体何校で、三学年の生徒は何万人いるのか。百十六万人と出てきたり、未履修の公立の生徒は八十一万人のうちの四万七千人ですとか、さっきから分母がころころ変わっています、百十六万と八十一万。そして、だから未履修の率も七・一とか六とか七とか、この基本的な数字ですら混乱をしているわけです。これはとんでもないことだと思います。\r\n　加えて、私立をまたまとめるわけですよね。さっき申し上げたように、遅い、不正確です。問題の認識ができなくて、何で問題の解決ができるでしょうか。これは今回だけの問題ではありません。いじめによる自殺の把握もだめだった。もっと翻ってみると、多分十年前だったと思いますね、ＮＨＫスペシャルで学級崩壊の番組がありました、スペシャル番組。これは物すごい反響のあった番組でした。そのときに、文部科学省は学級崩壊というのを知らなかった。把握していませんでした。\r\n　事ほどさように、現場で何が起こっているかわからないし、調査能力がない、それが文部科学省だと私は思います。役に立つところが役所なのに、役に立たないところになっている。だったら、防衛庁を防衛省にするという法案が今出ているけれども、文部科学省はその程度のことだったら、もう文部科学庁にしたらどうですかというぐらいに、私は今回、文部科学省のこの先ほどの調査の報告ですらいいかげんだと思いました。\r\n　御見解があればお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504048X00320061030/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはとんでもないことだと思います",
                "これは今回だけの問題ではありません",
                "\r\n　事ほどさように、現場で何が起こっているかわからないし、調査能力がない、それが文部科学省だと私は思います",
                "だったら、防衛庁を防衛省にするという法案が今出ているけれども、文部科学省はその程度のことだったら、もう文部科学庁にしたらどうですかというぐらいに、私は今回、文部科学省のこの先ほどの調査の報告ですらいいかげんだと思いました"
            ]
        },
        {
            "speech_id": "116404080X01920060526_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-05-26",
            "speech_text": "○野田（佳）委員　関連しますけれども、四十万件もの大量の特許の出願、出願大国であるということは必ずしも手放しで喜べる状況ではないんだろうと思うのは、その中にはかなり防衛出願的なものも含まれているだろうというふうに思うんです。\r\n　そこで、大事なことは、これは微妙なあやのある発明があると思うんですけれども、発明はしたけれども特許権はまだ必要なくて、しかも当面の間は実施する予定もないような発明だと思うんですね。この発明が多分防衛出願の温床になっていて、これは統計的にそんなのがどれだけあるかわかりませんが、潜在的にはこの種のものがかなり多いのではないかと思うんです。\r\n　発明は完成しているけれども排他的独占権はまだ必要なくて、しかも当面の間は実施する予定もないような、こういう発明をどうやって保護していくのかという点については、どういうお考えをお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01920060526/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、大事なことは、これは微妙なあやのある発明があると思うんですけれども、発明はしたけれども特許権はまだ必要なくて、しかも当面の間は実施する予定もないような発明だと思うんですね"
            ]
        },
        {
            "speech_id": "116205254X00320050125_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-25",
            "speech_text": "○野田佳彦君　とり年、年男の野田佳彦です。\r\n　政権取りを目指す民主党・無所属クラブを代表して、経済財政を中心に質問をいたします。（拍手）\r\n　私も、答弁内容次第では再質問をさせていただきたいと思います。\r\n　質問を申し上げる前に、やはり一言言いたいと申し上げたいと思います。\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います。男子の本懐、浜口雄幸を、施政方針の結びで彼はあやかりながら決意を表明しましたが、浜口雄幸を語る資格はありません。\r\n　浜口雄幸は、東京駅で暴漢に襲われて、そこで絶命をしたんじゃないんです。彼の真骨頂はその後なんです。大手術をして、そして、経過は悪かったけれども、国会に彼は出てきたんです。国会に出てきて、ロンドン軍縮条約などの大事な案件を、命をかけて説明責任を果たしたんです。目はへこみ、あごは細り、顔色は土色、脂汗を流しながら、彼は命をかけて政治説明のまさに責任を果たした。逃げて、ぼかして、隠して、開き直るあなたとは違う。（拍手）\r\n　まず、具体的な質問に入っていきたいというふうに思います。\r\n　まず第一は、景気認識であります。\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います。\r\n　総理が総理大臣になってから二年間は、景気はどん底に落ちました。その後のはい上がる過程を彼は景気回復と認識しているだけです。これは大きなまさに認識違いであります。\r\n　改革なくして成長なしと言うけれども、一体何が効果があったんでしょうか。\r\n　このはい上がる過程を見てみると、中国とアメリカの経済は好調でした。それに引っ張られた日本経済、これは構造改革とは関係ありません。デジタル産業、自動車産業は元気になりました。でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません。\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います。\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました。これは慨嘆すべき状況です。女性タレントが玉のこしに乗って負け組から勝ち組になることは、これは楽しい話かもしれないけれども、国民の暮らしの二極化は深刻な問題です。\r\n　みんなが頑張って勝ち組になればいいけれども、今の勝ち組はどうなのか。政府におんぶにだっこに肩車の大きな企業は生き残って勝ち組。あるいは、税金で養われている人は、高額な退職金をもらった上に、後払いのわいろみたいに天下り先を用意されて勝ち組になる。税金を納めている人はどうなのか。雇用者報酬は三年連続減少です。貯蓄を取り崩して生活している人がふえてまいりました。中小企業経営者は、個人保証で、一度失敗すれば身ぐるみはがされて無間地獄に陥っている。これは公正な社会とは言えません。\r\n　こうした兆候は、平成十六年度の補正予算の中にもあらわれています。歳出増の内訳を見ると、生活保護費が二千億円ふえています。平成十六年度の当初予算で一兆七千億円計上し、前年度よりも二千二百億円ふやしていたのに、また二千億円足りない。短期間に四千二百億円、生活保護費が必要になっている。これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います。（拍手）\r\n　あわせて、これからも一部の勝ち組にスポットライトを当てた経済政策を続けるのか、そうではなくて、中間層の厚みを取り戻すための経済政策に転換をするのか、総理のビジョンをお聞かせください。\r\n　次に、平成十七年度予算案についてお尋ねをしたいと思います。\r\n　小泉総理大臣、これで本予算の編成は四回目です。平成十四年度以来のその予算の推移を見てみますと、一般会計の歳出額は四年間ほぼ同じ。政策的経費である一般歳出も、大体四十七兆円の半ばぐらいでほぼ横並び。この四年間の数字を見ると、予算というのは政権の意思をあらわすはずでありますけれども、残念ながら、歳出改革の意欲は全く見られていないし、数字にあらわれていません。毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか。\r\n　予算編成の核心は、国家のビジョンを定めて、そして資源を政治判断によって配分することです。残念ながら、総理のリーダーシップは全く見られません。道路公団の民営化は丸投げ、三位一体改革も丸投げ、予算編成も丸投げ。室伏広治選手はハンマー投げのゴールドメダリストですが、小泉総理は丸投げのゴールドメダリストであります。そうではない、自分のリーダーシップのもとで断固たる決断と方向づけを行ったと胸を張って言えるかどうか、お尋ねをいたします。\r\n　予算の中身についてお尋ねをいたします。\r\n　今回は、大型公共事業が予算化をされています。これからも、歳出につながるものでありますので、よく検討しなければならないと思いますが、まず第一に質問をさせていただくのは、整備新幹線です。\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました。総事業費が一兆円を超える。国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました。将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか。（拍手）\r\n　私は、旧国鉄の二十四兆円もの借金が一般会計に移されて、今国民みんなで返しているときなんです。だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います。\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です。それを総理に求めたいと思います。\r\n　二つ目は、関空二期であります。\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります。私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります。\r\n　一番大事なことは、関空もあるけれども伊丹もある、神戸空港もできます、半径二十五キロの圏内に三つの空港がすっぽりおさまって五本の滑走路ができるというときに、この機能分担の議論が先送りをされていることが最大の問題であります。そのことを明確に青写真で描いてから二期事業の是非を検討するのが順番ではないかと思いますが、総理の御所見をお伺いしたいと思います。\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います。\r\n　もう一つは、社会保険庁の事務費の問題です。\r\n　昨年もそうでしたけれども、特例公債法案の中に年金保険料の流用事項がまた盛り込まれています。去年の国会であれだけ問題になった社会保険庁のむだ遣い、年金掛金も相当むだに使われていました。社会保険庁の宿泊研修施設には、ゴルフの練習場も併設をされていました。そのクラブもボールも、みんな年金掛金で賄っていました。役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります。にもかかわらず、まだ続けようとしている。\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか。なぜこんなことを認めるのか、総理の御説明を求めたいと思います。（拍手）\r\n　国債についても触れたいと思います。\r\n　平成十七年度予算で、三十四兆四千億円新たな国債を発行することになりました。ということは、この四年間で百四十兆円の借金をつくることになります。歴代政権の最高額、世界一の借金王になります。\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった。だったら、将来に何を残したかということをきっちり説明しなければなりません。百四十兆円の借金をつくり、将来に何を残したか。将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います。\r\n　次は、特別会計に移ります。\r\n　一般会計の歳出規模は八十二兆円ですが、特別会計は、三十一の財布を全部合わせると四百十二兆円、一般会計の五倍です。一九六〇年から見ると、一般会計は五十二倍の伸び、特別会計は百十六倍です。お互いの重複はありますけれども、日本の予算の本体は、これを純粋に合体をすると二百四十兆円程度です。ＧＤＰの約半分。これは社会主義国家じゃないでしょうか。\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません。民主党は、ワーキングチームをつくって、三月までに整理合理化計画をつくろうと思っています。総理はどのように改革をするつもりなのか、その気がないのか、御答弁を求めたいと思います。\r\n　次は、財政健全化の道筋についてお尋ねをいたします。\r\n　先週、「改革と展望」が決定をいたしました。二〇一二年度にプライマリーバランスの黒字化を図るシナリオが出ていました。でも、びっくりしたんですが、例えば名目成長率は極めて楽観的に過ぎます。二〇〇八年度に三％成長に達し、そして二〇〇九年度からは四年間にわたって三・八％から四％水準で推移する、これはおかしい。バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか。何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います。\r\n　次は、「改革と展望」の歳出の見込みです。\r\n　二〇〇五年度が八十二兆円だったものが、二〇〇九年度には九十六兆円になるんです。四年間で十六兆円伸びるということは、毎年毎年四兆円ずつ伸びていく計算です。この計画には歳出改革の意欲がありません。しかし、おかしいじゃありませんか。総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる。この矛盾をぜひ御説明いただきたいと思います。\r\n　同じく、国債の発行についても試算の前提は奇妙であります。国債発行三十兆円枠の公約違反をしたときは、その前提として税収が五十兆円ぐらい必要であるという弁明を言ってきました。でも、「改革と展望」の試算によると、二〇〇八年度には消費税を引き上げて、税収は五十兆円になります。でも、国債の発行は三十九兆円になっている。今まで言ってきていることとつじつまが合いません。ぜひこの点についても御説明をいただき、三十兆円枠はもう放棄したのかどうか、お尋ねをしたいと思います。\r\n　同じく、二〇〇八年度で消費税を引き上げる前提になっていますが、総理は、在任中は自分は消費税は引き上げないと言っております。なぜならば、歳出改革の意欲がなくなる、歳出改革のたがが緩むからと言っています。\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います。自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか。そこの点の説明を明快にわかりやすくお願いしたいと思います。（拍手）\r\n　そのほかの税制改正についてもお尋ねいたします。\r\n　第一は、定率減税についてであります。\r\n　定率減税の半減を平成十七年度税制改正では織り込んでおりますが、これは一兆円を超える増税です。サラリーマン家庭には大きな打撃になるでしょう。しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです。こんな後ろからけさ切りをするようなだまし討ちをなぜするんでしょうか。ぜひ御説明をいただきたいと思います。\r\n　そして、定率減税半減の影響についてお尋ねをしたいと思います。\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります。\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました。同じことをまた繰り返そうとしているんでしょうか。定率減税半減のその影響についての総理の御所見をお尋ねいたします。\r\n　続いて、第三のビールの増税、ねらいを定めてヒット商品に税金をかけようとしている動きについてお尋ねをしたいと思います。\r\n　酒税の中期的な整理は私は必要だと思います。でも、苦労して商品開発をして、ようやく市場に商品が出てヒットした途端に増税を行うというのは、これは長良川のウみたいなものです。一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます。\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません。定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります。まさにそうしたことのないような慎重な対応を私は求めたいと思います。（拍手）\r\n　続いて、環境税についてお尋ねをいたします。\r\n　京都議定書は間もなく二月に発効しようとしていますが、温暖化ガスの削減目標の達成は極めて困難な状況になってきています。\r\n　その中で、昨年秋、環境省が環境税の素案をつくりました。これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります。\r\n　そこで、総理の環境税についてのお考え、京都の議定書のまさに削減目標を達成するために、あるいは将来のために環境税を有用と考えているかどうか、お尋ねをいたしたいと思います。\r\n　一連のこれらの動きは、どう見ても増税による財政再建に向けて政府がそろばん勘定を始めたということであります。でも、国民感情は違います。まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です。この政府のそろばん勘定と国民感情の二つのカンジョウの間には大きな開きがあります。\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません。「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました。市場化テストは、民間提案はたしか百ほどあったはずです。でも、その来年度の試用は三つのケースに限られています。その法案の準備もおくれています。小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います。\r\n　日産の改革は、しがらみのないカルロス・ゴーンをトップに迎えて成功しました。日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います。\r\n　次に、郵政改革についてお尋ねをいたします。\r\n　この改革を本丸と位置づけて施政方針で総理は熱っぽく語りましたが、しかし、拍手をする方はまばらでありました。裸の王様のひとり芝居に見えました。そのお手伝いを紙芝居を使って一生懸命忠実にやっている幹事長はいらっしゃいますが、しかし、これは残念ながらドン・キホーテとサンチョ・パンサの熱演を見るがごとく、いずれにしても、これは茶番にしかすぎません。なぜ茶番なのか。それは、看板を書きかえても、結局は焼け太りになるんじゃないかと思われるからであります。（拍手）\r\n　郵政改革の本質は、肥大化した郵貯や簡保、これが日本の資金循環のゆがみを生じさせてきました。いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません。その前の段階で規模縮小をするのが順番ではないかと思いますが、総理のお考えをお尋ねしたいと思います。\r\n　それから、とても大事な問題は、国債管理政策と郵政民営化の関係です。これは、岡田代表がきのう二回にわたって質問をしましたけれども、具体的に答えていませんので、私は具体的に聞きたいと思います。\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか。一体どっちなのか、はっきりしていただきたいと思います。（拍手）\r\n　次は、雇用対策についてお尋ねをしたいと思います。\r\n　あれだけ総花的にさまざまな項目が羅列をされていた施政方針でありましたが、雇用対策について本格的に触れているところは全くありません。失業率は四・五％、ピークのときに比べれば確かに一ポイントほど下がっていますが、依然として高い水準であることは間違いありません。雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います。なぜ雇用対策を施政方針の中で軽視したのか、この点について総理の基本認識をお尋ねいたします。\r\n　私が懸念をしていますのは、一年以上の長期失業者がふえている傾向にあるということです。今、三〇％以上となってまいりました。こうした長期失業者に対する対策をどのようにお考えなのか、あわせてお示しをいただきたいと思います。\r\n　次に、金融問題について三点ほど質問をいたしますが、具体的な質問に入る前に一言申し上げたいのは、総理がペイオフ解禁は予定どおり四月から実施をするとさらりと言った言葉でありました。決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません。さまざまな曲折を経てやっとという思いを持っている方がたくさんいらっしゃると思います。金融国会で常に先進的な政策を提案し、以来、さまざまな金融政策を打ち出している民主党の政権ができていたならば、この予定はもっと早くなったろうということを申し上げて、三点ほど質問をさせていただきたいと思います。（拍手）\r\n　まずは、日銀の独立性に関する問題であります。\r\n　最近、日銀の国債買い入れ額が大幅にふえてまいりました。これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます。財政規律から、日銀の独立性から、日銀の財務の健全性という観点から、総理はどのようにお考えなのか、お示しをいただきたいと思います。\r\n　次は、民主党の金融関連の幾つかの提案について、総理の御所見をお伺いいたします。\r\n　金融の規制緩和を推進する前提は、利用者の保護をするルールをつくることであります。金融庁は、今、投資サービス法を検討し始めました。これは限定的なものであります。民主党は、銀行、生保等、金融サービス全般を含んで利用者の保護を図ろうという金融サービス法をつくるべきであるという提案をしています。総理の御意見をぜひお尋ねさせていただきたいと思います。\r\n　次に、昨年は、西武鉄道やメディア各社など、残念ながら、株式の、有価証券の報告の虚偽記載問題が多発をしました。年末に金融庁が調査をしたところ、五百八十社に記載ミスがあったということです。日本のマーケットは、まさに信用を失墜しています。\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました。歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います。総理の御所見をお伺いいたします。\r\n　次は通商問題ですが、自由貿易協定、ＦＴＡ問題一点に絞ってお尋ねをしたいと思います。\r\n　ＦＴＡ交渉、アメリカやＥＵや中国に比べて日本はおくれをとりました。それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません。しかも、今ちょうど行われているマレーシアとの交渉は大詰めを迎えていますけれども、経済産業省と農林水産省との動きはばらばらに見えます。\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります。ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします。\r\n　次は、中小企業政策についてお尋ねをいたします。\r\n　一部の大企業が業績を上げていることは事実です。でも、中小零細企業は別の様相を呈しています。しかし、その実態を政府が十分に正しく把握しているのかどうかです。\r\n　日銀短観などによりますと、中小企業の定義とは、資本金二千万円以上で一億円以下となっています。これは、一般の感覚からすれば、中小企業というよりも中堅企業でありましょう。景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります。だから、今、平成十七年度の予算においても中小企業対策費は千七百三十億円、社会保障費の百分の一に甘んじています。\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています。中小企業経営者の約八割は家などの私財を担保にして個人保証をしていますが、一度事業に失敗すれば、そこから立ち直る可能性はゼロに限りなく近い状況です。株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です。\r\n　この流れを変えていく必要があります。少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか。あわせて、総理のお答えを賜りたいと思います。\r\n　次は、独禁法改正についてお尋ねをいたします。\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います。\r\n　昨年の臨時国会においては、政府案、民主党案それぞれ提出をされて、継続審議となりました。昭和五十二年の大改正のときには、徹底して審議の時間をかけて、国会の総意として成立をさせました。同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います。\r\n　なお、民主党の独禁法案をつくる過程において、日本経団連との関係が一部の報道によって歪曲されて流されました。\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります。したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります。\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います。\r\n　最後に、会社法についてお尋ねをします。\r\n　これも経済界が注目をしているテーマです。論点は多岐にわたりますけれども、三角合併、外国の企業が日本に子会社をつくって企業合併ができるようになっていく仕組みづくりの件であります。これを行うと、恐らく敵対的買収も相当にふえるだろうと懸念をされます。\r\n　しかし、これはという防御策はありません。日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません。バンビのような日本企業がハゲタカやあるいはハイエナに襲われる光景が私には目に浮かびます。\r\n　総理は何か有効な措置をとろうとしていらっしゃるのか、お尋ねをしたいと思います。\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です。そこに、残念ながら、シロアリのように血税に群がって、国家財政を破綻させようという政官業の癒着構造が今も根強く残っています。\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです。政権交代こそが唯一日本の再生の道であるということを強く申し上げて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00320050125/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います",
                "\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います",
                "これは大きなまさに認識違いであります",
                "それに引っ張られた日本経済、これは構造改革とは関係ありません",
                "でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません",
                "\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います",
                "\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました",
                "これは公正な社会とは言えません",
                "これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います",
                "毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか",
                "残念ながら、総理のリーダーシップは全く見られません",
                "\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました",
                "国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました",
                "将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか",
                "だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います",
                "\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です",
                "\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります",
                "私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります",
                "\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います",
                "役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります",
                "\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか",
                "（拍手）\r\n　国債についても触れたいと思います",
                "\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった",
                "だったら、将来に何を残したかということをきっちり説明しなければなりません",
                "将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います",
                "これは社会主義国家じゃないでしょうか",
                "\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません",
                "バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか",
                "何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います",
                "この計画には歳出改革の意欲がありません",
                "しかし、おかしいじゃありませんか",
                "総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる",
                "\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います",
                "自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか",
                "しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです",
                "\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります",
                "\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました",
                "\r\n　酒税の中期的な整理は私は必要だと思います",
                "一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます",
                "\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません",
                "定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります",
                "まさにそうしたことのないような慎重な対応を私は求めたいと思います",
                "これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります",
                "でも、国民感情は違います",
                "まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です",
                "\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません",
                "「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました",
                "小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います",
                "日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います",
                "いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません",
                "\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか",
                "雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います",
                "決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません",
                "これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます",
                "\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました",
                "歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います",
                "それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません",
                "\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります",
                "ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします",
                "景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります",
                "\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています",
                "株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です",
                "\r\n　この流れを変えていく必要があります",
                "少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか",
                "\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います",
                "同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います",
                "\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります",
                "したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります",
                "\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います",
                "日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません",
                "\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です",
                "\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです"
            ]
        }
    ]
}