{
    "repr_name": "林幹雄",
    "speeches": [
        {
            "speech_id": "119004080X00320160316_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○林国務大臣　二〇三〇年度は二〇一三年度比で二六％削減という中期目標は、エネルギーミックスとの整合性が確保されておりまして、これを実現するための対策、施策を地球温暖化対策計画として昨日取りまとめまして、パブリックコメントを開始したところでございます。\r\n　先生御指摘の二〇五〇年までに八〇％削減を目指すという長期目標につきましては、従来の取り組みの延長では実現が困難であるというふうに考えております。\r\n　これを可能とするには、革新的技術の研究開発あるいは普及など、イノベーションによる解決を最大限に追求しなければというふうに思っています。また、国内投資を促し、国際競争力を高めて、国民に広く知恵を求めつつ、長期的、戦略的に取り組んでまいりたいと思います。\r\n　現在、パブリックコメント中の地球温暖化対策計画案においても、こうした考え方を明確に位置づけているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘の二〇五〇年までに八〇％削減を目指すという長期目標につきましては、従来の取り組みの延長では実現が困難であるというふうに考えております",
                "\r\n　これを可能とするには、革新的技術の研究開発あるいは普及など、イノベーションによる解決を最大限に追求しなければというふうに思っています",
                "また、国内投資を促し、国際競争力を高めて、国民に広く知恵を求めつつ、長期的、戦略的に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004080X00320160316_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○林国務大臣　経産省としては、事業者の自主的な対策についてしっかりと行われることが重要だというふうに考えておりまして、エネルギー政策の所管官庁といたしましても、これを機会に、事業者の自主的な安全対策についてもしっかりと把握してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　経産省としては、事業者の自主的な対策についてしっかりと行われることが重要だというふうに考えておりまして、エネルギー政策の所管官庁といたしましても、これを機会に、事業者の自主的な安全対策についてもしっかりと把握してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119004080X00320160316_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○林国務大臣　高浜三号機、四号機につきましては、原子力規制委員会が専門的な見地から、十分な時間をかけて、世界で最も厳しいレベルと言われる新規制基準に適合すると判断したものでございまして、政府としては、こうした原発については再稼働を進めるという方針に変わりはございません。\r\n　関西電力においては、安全対策の内容や新規制基準への対応状況などを国民に丁寧に説明し、再稼働への理解を得ることが極めて重要であるというふうに考えております。\r\n　経産省としても、関西電力がそのような姿勢でしっかりと取り組むよう指導していきますし、また、原発の重要性、その安全対策、防災対策などについて、さまざまな機会を利用して国民や地元の皆様に対しまして丁寧に説明をしていくところでございます。\r\n　こうした観点から、全都道府県で、原子力、エネルギー政策に関するシンポジウムあるいは説明会を開催しておりまして、国民理解の促進活動を積極的に展開しているところでございます。まさに、本日の午後には、福井県でシンポジウムを開催する予定でございます。\r\n　今後とも、国民理解が得られるよう、しっかりと取り組んでまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　関西電力においては、安全対策の内容や新規制基準への対応状況などを国民に丁寧に説明し、再稼働への理解を得ることが極めて重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "119014080X00220160310_100",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（林幹雄君）　将来を見据えて次世代のエネルギーの開発や実用化に向けての取組を進めることは重要であるというふうに考えております。\r\n　次世代エネルギーを含め、最先端の研究開発においては、より効率的かつ迅速に研究開発を進める観点から、例えば新材料を開発する際、膨大な数の材料の組合せからどのような特性を持った物質ができるかを予想するなど、高度なシミュレーションが有効となっております。このため、そうしたシミュレーションを実現するスーパーコンピューターの活用も広がっていくものと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（林幹雄君）　将来を見据えて次世代のエネルギーの開発や実用化に向けての取組を進めることは重要であるというふうに考えております",
                "このため、そうしたシミュレーションを実現するスーパーコンピューターの活用も広がっていくものと考えているところでございます"
            ]
        },
        {
            "speech_id": "119014080X00220160310_120",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（林幹雄君）　もう先生御案内のとおり、エネルギーミックス策定に当たっては、省エネやら再エネを最大限導入して、そして、どこまで原発依存度を下げられるかというふうに設定して議論をしたわけでございまして、その結果が、安定供給の確保、電力料金の引下げ、ＣＯ２の排出抑制といったところから、原発への依存度は最大限下げていくがゼロとするわけにはいかないという結論に至ったわけでございまして、先生御指摘のような使用済燃料の総量規制という御意見があることは承知しております。\r\n　できるだけこの廃棄物を抑制するためにも、徹底した省エネの推進、再エネの最大限の導入、火力発電の効率化などで全力で取り組まなければならないわけであります。また、廃炉すべき炉は廃炉するための環境を整えまして、原発依存度は可能な限り低減していくことが重要だというふうに考えております。\r\n　また、他方では、この総量規制ですが、一定の数量に達した時点でそれ以降の発生をなくすことになりまして、原発をゼロにすることは難しい以上、導入は難しいというふうに考えているところでございます。\r\n　もちろん、我が国は既に相当量の使用済燃料を保管しておりまして、原発稼働の有無にかかわらず最終処分場の確保が必要であります。なおさらこの課題に対し真っ正面から向き合わなければならないものというふうに考えておりまして、最終処分の実現に向けて、国が前面に立って、全国の国民や地域の理解を得ながら一歩ずつ着実に進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　できるだけこの廃棄物を抑制するためにも、徹底した省エネの推進、再エネの最大限の導入、火力発電の効率化などで全力で取り組まなければならないわけであります",
                "また、廃炉すべき炉は廃炉するための環境を整えまして、原発依存度は可能な限り低減していくことが重要だというふうに考えております",
                "\r\n　また、他方では、この総量規制ですが、一定の数量に達した時点でそれ以降の発生をなくすことになりまして、原発をゼロにすることは難しい以上、導入は難しいというふうに考えているところでございます",
                "なおさらこの課題に対し真っ正面から向き合わなければならないものというふうに考えておりまして、最終処分の実現に向けて、国が前面に立って、全国の国民や地域の理解を得ながら一歩ずつ着実に進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119014080X00220160310_184",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（林幹雄君）　痛ましい原発事故で、福島を始め多くの方々に多大な御迷惑をお掛けしております。復旧復興はいまだ道半ばでありまして、国民の間に原発に対して様々な御意見があることも承知しております。\r\n　他方で、我が国を取り巻くエネルギー環境に目を向けますと、事故後、国内の原発が全て停止したことによりまして、まず第一に、火力発電の依存度が九割にもなったと。運転予定のなかった古い火力発電所も稼働させている状況でありまして、何とか供給力を確保しているわけでありますが、トラブルが多発すれば停電が起きる可能性があるという脆弱な状況でもございます。\r\n　第二に、化石燃料の輸入増加などによりまして、電気料金の上昇といいますか、全国平均単価が家庭用で二五％、産業用で四〇％上昇しているわけであります。これによって、国民生活はもとより、中小企業を始めとする企業の経営を圧迫しているわけでございます。\r\n　第三に、電力分野からのＣＯ２排出量については、震災前に比べて年間約〇・八億トン増えておりまして、これは日本国内の総排出量を約六％押し上げているわけでございます。\r\n　こうした我が国が直面する課題を踏まえて、原発への依存度は可能な限り低減させますが、他方で、安定供給の確保、電力コストの引下げ、ＣＯ２排出の抑制、この三点を実現しようとすれば原子力への依存度をゼロにすることはできませんで、やはり一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないという判断を行ったところでございます。もちろん、安全性は最優先でありまして、原子力規制委員会によって再稼働に求められる安全性が確認された原発についてのみ地元の理解を得ながら再稼働を進めるということにしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "復旧復興はいまだ道半ばでありまして、国民の間に原発に対して様々な御意見があることも承知しております",
                "\r\n　こうした我が国が直面する課題を踏まえて、原発への依存度は可能な限り低減させますが、他方で、安定供給の確保、電力コストの引下げ、ＣＯ２排出の抑制、この三点を実現しようとすれば原子力への依存度をゼロにすることはできませんで、やはり一定程度の原発は稼働させなければ責任あるエネルギー政策を実行できないという判断を行ったところでございます"
            ]
        },
        {
            "speech_id": "119014080X00220160310_205",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（林幹雄君）　二点あったと思うんですが、復興が順調に進んでいるのかいないのか、それから予算が減額された件に関しまして、東電の除染に対する支払をしていない云々ありました。\r\n　まず、所信でも申し述べましたけれども、福島の復興なくして日本の再生なし、この認識の下、やはり福島原発の廃炉・汚染水対策と福島の復興を最重要課題として位置付けて全力で取り組んできているわけでございます。一つ、廃炉・汚染水対策については、課題はありますけれども着実に進展しておりまして、今後も中長期ロードマップに基づいて、国も前面に立って安全確保を最優先に取り組んでまいります。\r\n　復興の取組としては、まず昨年九月に、全住民の方が避難された自治体では初めて楢葉町の避難指示の解除が実現いたしました。一方、地元でいまだ復興に向けた道筋が見えないとの声も存在することも事実でございます。こういった声に寄り添いながら福島の復興再生を一層加速していくために、政府として、平成二十九年三月までに帰還困難区域を除きまして避難指示を解除して、住民の帰還が可能となるよう環境整備の加速に関係省庁一体となって取り組んでいるところでございます。さらに、イノベーション・コースト構想の実現、あるいは被災した市町村における産業やなりわいの再建に向けて地域の復興の後押しとなる取組を進めていっているわけでございます。\r\n　新エネルギー分野については、未来の新エネルギー社会実現に向けたモデルを福島において創出すべく福島新エネ社会構想を取りまとめ、直ちに実行に移してまいりたいと思っているところでございます。課題はたくさんありますけれども、一歩一歩進んでいるというふうに認識しているところでございます。\r\n　そして、予算の減額についてでありますけれども、被災地の平成二十八年度中小企業支援予算について、前年比で減額となっております。例えば、中小企業の施設復旧を支援するグループ補助金が百億円減となっています。しかしながら、これは減少幅を超える繰越し百六十億円が見込まれているためでありまして、執行は前年度を上回る見込みとなっております。このように、被災地の復興の状況を踏まえ必要な額を確保しているところでありまして、これからもしっかり進めてまいります。\r\n　また、議員御指摘と思われる大熊町の復興拠点の除染費用でありますけれども、いまだ東京電力に対し求償が行われていないものと承知しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、所信でも申し述べましたけれども、福島の復興なくして日本の再生なし、この認識の下、やはり福島原発の廃炉・汚染水対策と福島の復興を最重要課題として位置付けて全力で取り組んできているわけでございます",
                "\r\n　新エネルギー分野については、未来の新エネルギー社会実現に向けたモデルを福島において創出すべく福島新エネ社会構想を取りまとめ、直ちに実行に移してまいりたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "119004080X00220160309_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　今御指摘にありましたように、我々は、まず深い反省だと思っておりまして、なぜこの悲惨な事故を防ぐことができなかったかというような反省をひとときたりとも忘れてはならないのではないかと思っております。担当大臣として、五年目の節目を迎えて、これを踏まえてしっかりと取り組んでまいりたいというふうに思っております。\r\n　事故から得られる教訓はさまざまあるわけでありますけれども、まずは、安全神話に陥ってはならないというのが最大の教訓だったかなというふうに思っております。\r\n　原子力の利用に当たっては、何よりも安全を最優先させなければならないということでございまして、原子力規制委員会も、独立したこの委員会を設置したわけでありまして、その判断を尊重してまいりたいと思っております。この教訓を踏まえて、諸外国の規制基準も確認して、我が国の自然条件、つまり地震だとか津波だとかいったものを勘案して、世界最高水準の新規制基準を策定したというふうに考えております。\r\n　そうはいっても、安全にはゴールというものはないのではないか。やはり常に安全性の向上に向けて、英知を結集して、不断に努力していかなければならないものというふうに考えております。\r\n　また、万が一の事故に備えた避難計画につきましても、実践的な避難訓練などを通じて、改善に努めていきたいと思っております。\r\n　福島の復興、そして福島第一原発の廃炉・汚染水対策に総力を挙げて取り組むことは当然でございまして、事故の教訓を忘れずに、何よりも安全最優先の意識を徹底させることを大前提に、責任あるエネルギー政策、原子力政策を実行してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　今御指摘にありましたように、我々は、まず深い反省だと思っておりまして、なぜこの悲惨な事故を防ぐことができなかったかというような反省をひとときたりとも忘れてはならないのではないかと思っております",
                "担当大臣として、五年目の節目を迎えて、これを踏まえてしっかりと取り組んでまいりたいというふうに思っております",
                "\r\n　事故から得られる教訓はさまざまあるわけでありますけれども、まずは、安全神話に陥ってはならないというのが最大の教訓だったかなというふうに思っております",
                "\r\n　原子力の利用に当たっては、何よりも安全を最優先させなければならないということでございまして、原子力規制委員会も、独立したこの委員会を設置したわけでありまして、その判断を尊重してまいりたいと思っております",
                "この教訓を踏まえて、諸外国の規制基準も確認して、我が国の自然条件、つまり地震だとか津波だとかいったものを勘案して、世界最高水準の新規制基準を策定したというふうに考えております",
                "\r\n　そうはいっても、安全にはゴールというものはないのではないか",
                "やはり常に安全性の向上に向けて、英知を結集して、不断に努力していかなければならないものというふうに考えております",
                "\r\n　また、万が一の事故に備えた避難計画につきましても、実践的な避難訓練などを通じて、改善に努めていきたいと思っております",
                "\r\n　福島の復興、そして福島第一原発の廃炉・汚染水対策に総力を挙げて取り組むことは当然でございまして、事故の教訓を忘れずに、何よりも安全最優先の意識を徹底させることを大前提に、責任あるエネルギー政策、原子力政策を実行してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "119004080X00220160309_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　やはり安定供給が一つでありますし、電力コストの引き下げ、それからＣＯ2排出の抑制、この三点は、やはり我が国経済を支えるエネルギー政策としては欠かせないところだと思っております。\r\n　そういった意味でいけば、今は停電もないし、電力は足りているじゃないかと言われるかもしれませんけれども、古い火力発電をフル稼働して進めているところでありまして、これから先どうなるか、不安定要素はあるわけでございますし、また、九〇％以上を火力発電に頼っているという現状でありますから、そういう中で、バランスある対応をしなければということでエネルギーミックスを打ち出しているわけでございます。\r\n　そういう意味では、先ほども申し上げましたように、原発への依存度はできるだけ低減させるという中であっても、自給率をおおむね二五％程度まで改善する、そしてまた電力コストは現状より引き下げる、そして欧米に遜色ないＣＯ2目標を掲げる、こういう三つの具体的な目標を達成しながら、徹底した省エネ、あるいは再エネの最大限の導入、今申し上げましたように、火力発電の効率化を進めつつ、可能な限り原子力は低減させるということで進めていくわけでありまして、原子力への依存度は、我が国の経済あるいはエネルギーの政策において、ゼロにすることはできないのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　やはり安定供給が一つでありますし、電力コストの引き下げ、それからＣＯ2排出の抑制、この三点は、やはり我が国経済を支えるエネルギー政策としては欠かせないところだと思っております",
                "\r\n　そういった意味でいけば、今は停電もないし、電力は足りているじゃないかと言われるかもしれませんけれども、古い火力発電をフル稼働して進めているところでありまして、これから先どうなるか、不安定要素はあるわけでございますし、また、九〇％以上を火力発電に頼っているという現状でありますから、そういう中で、バランスある対応をしなければということでエネルギーミックスを打ち出しているわけでございます",
                "\r\n　そういう意味では、先ほども申し上げましたように、原発への依存度はできるだけ低減させるという中であっても、自給率をおおむね二五％程度まで改善する、そしてまた電力コストは現状より引き下げる、そして欧米に遜色ないＣＯ2目標を掲げる、こういう三つの具体的な目標を達成しながら、徹底した省エネ、あるいは再エネの最大限の導入、今申し上げましたように、火力発電の効率化を進めつつ、可能な限り原子力は低減させるということで進めていくわけでありまして、原子力への依存度は、我が国の経済あるいはエネルギーの政策において、ゼロにすることはできないのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119004080X00220160309_011",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　我が国の原子力政策は、エネルギー利用、研究開発、放射線利用など幅広い分野にわたっております。関係省庁がそれぞれ分担に従って、責任を持って施策を実施しているものと承知しております。\r\n　御指摘のとおり、原子力委員会は、平成二十五年に内閣官房の有識者会議であり方を見直したところでありまして、その結果、委員会自体は存続するものの、関係行政機関の経費の配分計画の策定など、実態に即していない所掌事務を廃止縮小したものと承知をしております。\r\n　しかしながら、関係各省が原子力政策を進めるに当たって、内閣府及び原子力委員会は、原子力利用に関する重要事項について、引き続き、関係各省の事務の調整を行う役割を担っているものと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、原子力委員会は、平成二十五年に内閣官房の有識者会議であり方を見直したところでありまして、その結果、委員会自体は存続するものの、関係行政機関の経費の配分計画の策定など、実態に即していない所掌事務を廃止縮小したものと承知をしております",
                "\r\n　しかしながら、関係各省が原子力政策を進めるに当たって、内閣府及び原子力委員会は、原子力利用に関する重要事項について、引き続き、関係各省の事務の調整を行う役割を担っているものと承知をしております"
            ]
        },
        {
            "speech_id": "119004080X00220160309_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　日米原子力協定は外務省の所管でありますが、エネルギー政策の観点から申し上げれば、日米間の円滑かつ緊密な原子力協力を確保することは、エネルギー安全保障上極めて重要であります。\r\n　したがって、その協力を推進するために日米原子力協定を適切に運用していくことが重要だと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　日米原子力協定は外務省の所管でありますが、エネルギー政策の観点から申し上げれば、日米間の円滑かつ緊密な原子力協力を確保することは、エネルギー安全保障上極めて重要であります",
                "\r\n　したがって、その協力を推進するために日米原子力協定を適切に運用していくことが重要だと考えています"
            ]
        },
        {
            "speech_id": "119004080X00220160309_083",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　プルトニウムは平和利用でいくわけでありまして、日米間の円滑かつ緊密な原子力協力を確保することはエネルギーの安全保障上極めて重要でありまして、政府としては、日米原子力協定を適切に運用して、この協定のもとで協力を推進してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　プルトニウムは平和利用でいくわけでありまして、日米間の円滑かつ緊密な原子力協力を確保することはエネルギーの安全保障上極めて重要でありまして、政府としては、日米原子力協定を適切に運用して、この協定のもとで協力を推進してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004080X00220160309_116",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　所信で申し上げましたとおり、福島第一原発の廃炉・汚染水対策と福島の復興は、経産省が担うべき最も重要な課題だというふうに認識をしております。\r\n　まず、福島第一原発の廃炉・汚染水対策を安全かつ確実に進めること、二点目は、福島の住民の方々の生活の場と働く場を確保すること、三点目は、福島を未来の新エネ社会のモデルに創出する拠点とすること、これなどについて、県民の皆様のお気持ちを考えながら、真剣に取り組んでいるところでございます。\r\n　五年前にこの事故という経験をいたしまして、先ほども答弁いたしましたけれども、安全神話に基づく原子力に安易に依存してはならないという教訓は得ましたけれども、やはり、先ほどから答弁しているように、原子力発電への依存度は可能な限り低減させるという目標を掲げておりますけれども、ゼロにはできないということでございます。\r\n　我が国を取り巻くエネルギー環境に目を向けると、どうしても考慮しなければならない課題がございます。\r\n　国内の原発が事故後、全て停止しておりまして、火力発電の依存度が九割にもなってしまいました。停電がないから何とかなっているじゃないかというふうに思いがちですけれども、これからどういう状況に、供給がどういう形になるかはまだわかりませんし、トラブルが多発すれば停電が起きる可能性も十分あるわけでございまして、そういった脆弱な状態になっております。\r\n　第二に、化石燃料の輸入がふえたことによって、電気料金が家庭用で二五％、産業用で四〇％程度上昇しているということでございまして、国民生活にも、あるいは中小企業を初めとする産業も圧迫してくるのではないか。\r\n　第三に、やはりＣＯ2の排出量が、震災前に比べて、年間約〇・八億トンふえている。これは日本国内の総排出量を約六％押し上げているというふうになっているわけであります。\r\n　こういう課題を踏まえて、原発への依存度は可能な限り低減させますけれども、まず安定供給の確保、そして電力コストの引き下げ、ＣＯ2排出の抑制の三点を実現しようとすれば、先ほどから申しているように、原子力への依存度をゼロにすることはできないのでありまして、責任あるエネルギー政策を実行できないということになりますので、こういう形で取り組んでいるところでございます。\r\n　もちろん、安全性は最優先でありまして、原子力規制委員会によって再稼働に求められる安全性が確認された原発についてのみ、地元の理解を得ながら、再稼働を進めるということにしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　五年前にこの事故という経験をいたしまして、先ほども答弁いたしましたけれども、安全神話に基づく原子力に安易に依存してはならないという教訓は得ましたけれども、やはり、先ほどから答弁しているように、原子力発電への依存度は可能な限り低減させるという目標を掲げておりますけれども、ゼロにはできないということでございます",
                "\r\n　こういう課題を踏まえて、原発への依存度は可能な限り低減させますけれども、まず安定供給の確保、そして電力コストの引き下げ、ＣＯ2排出の抑制の三点を実現しようとすれば、先ほどから申しているように、原子力への依存度をゼロにすることはできないのでありまして、責任あるエネルギー政策を実行できないということになりますので、こういう形で取り組んでいるところでございます"
            ]
        },
        {
            "speech_id": "119004080X00220160309_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　先ほどから答弁しておりますけれども、エネルギー政策の観点から、経済性を確保しつつ、安定的に供給できるエネルギー源がどれだけ確保できるか、これが重要でございまして、そういった意味で、エネルギー源が国内で十分に確保できていない状況を指して、資源に乏しいということを申し上げたものでございます。\r\n　現時点では、我が国は、石油や天然ガス、石炭など、化石燃料のほぼ全量を海外に依存しなければなりません。また、自然エネルギーについても、例えば、木材などのバイオマスは国内に豊富に存在するものの、低コストな形で活用するためにはまだまだ多くの課題が残されております。\r\n　といった状況もございまして、化石燃料、自然エネルギーを含めたエネルギー全体について、我が国は資源に乏しい状況にあると認識しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点では、我が国は、石油や天然ガス、石炭など、化石燃料のほぼ全量を海外に依存しなければなりません",
                "\r\n　といった状況もございまして、化石燃料、自然エネルギーを含めたエネルギー全体について、我が国は資源に乏しい状況にあると認識しているところでございます"
            ]
        },
        {
            "speech_id": "119004080X00220160309_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　先ほどの繰り返しになるんですけれども、やはりエネルギー源の大半が今は化石燃料なんですね。ですから、その全量を海外から輸入しているということを考えれば、我が国は資源に乏しいということが言えるのではないかというふうに思っております。\r\n　そういった意味で、我が国資源の木質バイオマスの発電やら、水力やら、あるいは風力やら、それはどんどんこれからも進めていくという姿勢には変わりありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、その全量を海外から輸入しているということを考えれば、我が国は資源に乏しいということが言えるのではないかというふうに思っております",
                "\r\n　そういった意味で、我が国資源の木質バイオマスの発電やら、水力やら、あるいは風力やら、それはどんどんこれからも進めていくという姿勢には変わりありません"
            ]
        },
        {
            "speech_id": "119004080X00220160309_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　田嶋先生からもちょっと発言がありましたけれども、今、銚子市でも風力発電をやっていますし、成田市や香取市では、自治体の出資によって地域電力会社を設立して、そしてごみ処理発電や太陽光発電からの電力を地域で活用するという取り組みが計画されておりますので、しっかり応援していきたいな、支援していきたいなと思っております。\r\n　再生可能エネルギーなどの分散型エネルギーは、エネルギーの効率的利用やエネルギーシステムの強靱化、あるいは地産地消による地域活性化に寄与するものとして重要でございまして、エネルギー基本計画においても利用を促進することとされております。\r\n　このため、経産省では、再生可能エネルギー設備やコージェネレーション等の分散型電源の導入支援や、先導的な地産地消型エネルギーシステムの構築支援など、政策を進めているところでございます。\r\n　分散型エネルギーは、地域の特性に合わせた形での普及拡大を図ることが重要でありまして、例えば事業者が地元自治体と連携し、地域に根差した取り組みを進める場合に、より手厚い支援を行うなど、今、工夫を行っているところでございます。\r\n　こういった分散型エネルギー政策の重要性については田嶋先生とも認識を共有しておるというふうに考えておりまして、引き続きしっかりと取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　田嶋先生からもちょっと発言がありましたけれども、今、銚子市でも風力発電をやっていますし、成田市や香取市では、自治体の出資によって地域電力会社を設立して、そしてごみ処理発電や太陽光発電からの電力を地域で活用するという取り組みが計画されておりますので、しっかり応援していきたいな、支援していきたいなと思っております",
                "\r\n　こういった分散型エネルギー政策の重要性については田嶋先生とも認識を共有しておるというふうに考えておりまして、引き続きしっかりと取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004080X00220160309_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　地球温暖化対策と石炭火力の関係について有意義な議論をいただきました。\r\n　本日の議論を踏まえて、環境省を含む関係省庁とも連携しつつ、石炭火力を含むエネルギー政策を着実に推進してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本日の議論を踏まえて、環境省を含む関係省庁とも連携しつつ、石炭火力を含むエネルギー政策を着実に推進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119004080X00220160309_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　福島の思いをしっかりと受けとめて、福島が再生可能エネルギーや未来の水素社会を切り開く先駆けの地になるよう、自分としても最大限尽くしていきたいと思っておりますし、エネルギー分野で福島復興に貢献することは担当大臣として当然の使命だと思っております。\r\n　お尋ねの福島新エネ社会構想は、水素分野において、二〇二〇年には再生可能エネルギーから燃料電池自動車一万台分に相当する水素をつくる、これを県内のみならず東京オリンピック・パラリンピックで利用していただくというのが、去る五日、総理が福島に入ったときの発言でございまして、それを受けて、今月中にも官民一体の構想実現会議を設置、開催するという運びで、今、実行に移しているところでございます。\r\n　升田議員から、福島に限らず東北においても云々ということがございました。今、ロードマップの改定に向けた議論をして検討しているところでございまして、この構想を大きな推進力として、東北の方でも水素の利活用が進むよう全力で取り組んでいければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　福島の思いをしっかりと受けとめて、福島が再生可能エネルギーや未来の水素社会を切り開く先駆けの地になるよう、自分としても最大限尽くしていきたいと思っておりますし、エネルギー分野で福島復興に貢献することは担当大臣として当然の使命だと思っております",
                "今、ロードマップの改定に向けた議論をして検討しているところでございまして、この構想を大きな推進力として、東北の方でも水素の利活用が進むよう全力で取り組んでいければと思っております"
            ]
        },
        {
            "speech_id": "119004080X00220160309_233",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-09",
            "speech_text": "○林国務大臣　木下議員御指摘の石油コンビナート事業再編・強靱化等推進事業のうち、京葉コンビナートに補助金を交付している石油産業構造改善事業では、製油所や石油化学工場の連携による設備の共用化など、企業単体の取り組みを超えたコンビナート全体での生産性向上、また国内の安定的なエネルギー供給基盤の維持強化という政策目的を実現する投資を支援しておりまして、事業目的に沿った取り組みであれば、企業規模の大小にかかわらず採択することとしているところでございます。\r\n　国内の石油需要が減少していく厳しい経営環境の中では、製油所や石油化学工場への投資が行われにくくなっておりまして、設備共用化に必要な海底パイプラインの建設のような企業間の調整が困難な案件については、企業の大小にかかわらず、企業による自発的な投資が十分に進みにくい状況にあると認識をしております。\r\n　このため、こうした支援を通じまして、企業規模の大小を問わず、政策目的に沿う投資を促していくことが必要であるというふうに思います。\r\n　金額に関しては政府委員から。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00220160309/233",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国内の石油需要が減少していく厳しい経営環境の中では、製油所や石油化学工場への投資が行われにくくなっておりまして、設備共用化に必要な海底パイプラインの建設のような企業間の調整が困難な案件については、企業の大小にかかわらず、企業による自発的な投資が十分に進みにくい状況にあると認識をしております",
                "\r\n　このため、こうした支援を通じまして、企業規模の大小を問わず、政策目的に沿う投資を促していくことが必要であるというふうに思います"
            ]
        },
        {
            "speech_id": "119015261X01120160308_233",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（林幹雄君）　再生可能エネルギーの導入拡大は、エネルギー自給率の向上を通じた安定供給の確保や地球温暖化対策の観点からも重要でございます。\r\n　昨年七月に策定いたしました二〇三〇年度のエネルギーミックスでは、再生可能エネルギーについて、足下から二倍程度の導入拡大となる二二ないし二四％程度とお示ししたところでございます。現段階では、こうした基本的な方針を定めたばかりでございまして、まずはエネルギーミックスで示した野心的な導入水準の実現に向けて、産業界を牽引しながら取り組んでいくことが重要であるというふうに考えております。\r\n　このため、今国会に委員御指摘がありました固定価格買取り制度を見直す法案を提出するとともに、平成二十八年度予算案においても、再生可能エネルギーの発電設備等の低コスト化やあるいは高効率化のための支援など、施設を総動員して再生可能エネルギーの導入拡大をしっかりと進めてまいりたいと思います。\r\n　なお、エネルギー基本計画に検討を加える際には、こうした取組の進展等を踏まえ議論していくことになろうかと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/233",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現段階では、こうした基本的な方針を定めたばかりでございまして、まずはエネルギーミックスで示した野心的な導入水準の実現に向けて、産業界を牽引しながら取り組んでいくことが重要であるというふうに考えております",
                "\r\n　このため、今国会に委員御指摘がありました固定価格買取り制度を見直す法案を提出するとともに、平成二十八年度予算案においても、再生可能エネルギーの発電設備等の低コスト化やあるいは高効率化のための支援など、施設を総動員して再生可能エネルギーの導入拡大をしっかりと進めてまいりたいと思います",
                "\r\n　なお、エネルギー基本計画に検討を加える際には、こうした取組の進展等を踏まえ議論していくことになろうかと考えているところでございます"
            ]
        },
        {
            "speech_id": "119015261X01120160308_237",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（林幹雄君）　洋上風力発電を行うに当たっては採算性、これが大きく左右するわけですが、水深、そして海底の地質、風況などの情報を収集し、掌握することの必要がございます。こうした情報は事業者がそれぞれ調査を行うと多大な費用が掛かるというため、洋上風力発電の導入を促進するためには国が一定の支援をする必要があると考えております。\r\n　このため、今年度より調査予算を確保して、ＮＥＤＯにおいて、河野議員御指摘のように、一般海域も含めた水深、海底の地質、風況などの情報を事業者がまとめて参照できる洋上風況マップを作成しております。平成二十八年度予算案にもこの調査予算を盛り込んでいるところでございます。まず、この三月中にも試行版を公表しまして、平成二十八年度中に最終版を公開する予定としているところでございます。\r\n　さらに、事業者が具体的な開発に着手する際に必要となる、より詳細な海域や風況の調査、環境アセスメント、風車の設計等への補助も平成二十八年度予算案に盛り込んでいるところでございます。\r\n　洋上風力発電の導入促進は、今朝開催されました再生可能エネルギー等関係閣僚会議でも、関係省庁が連携して推進すべき重点分野として位置付けられているところであります。今後も、関係省庁とともにしっかりと進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした情報は事業者がそれぞれ調査を行うと多大な費用が掛かるというため、洋上風力発電の導入を促進するためには国が一定の支援をする必要があると考えております"
            ]
        },
        {
            "speech_id": "119014080X00120160308_008",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（林幹雄君）　第百九十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取組につきまして、経済産業大臣、産業競争力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として所信を申し述べます。\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き経済産業省が担うべき最も重要な課題です。\r\n　今月十一日には東日本を襲った大震災から丸五年となります。昨年九月には全町避難となっていた楢葉町の避難指示が解除されました。福島復興に向けた取組はこれからが正念場です。官民合同チームによる事業再開支援、イノベーション・コースト構想の具体化、企業立地による雇用創出など、福島復興に向けた取組を着実に進めます。\r\n　また、福島第一原発の廃炉・汚染水対策については、昨年九月にサブドレーンが運用開始、十月には海側遮水壁の閉合工事が完了しました。引き続き、中長期ロードマップにのっとり、国も前面に立って安全かつ着実に対策を進めます。\r\n　第二に、アベノミクスを更なる経済の好循環につなげ、希望を生み出す強い経済を実現します。\r\n　アベノミクスの下で、ＧＤＰ、就業者数は増加し、賃上げ率も十七年ぶりの高水準となるなど、年明け以降の原油価格の下落や世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地域や業種、事業者の規模によっては、実感にばらつきがあるのも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です。\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結び付けていくことが重要です。昨年末の税制改正大綱に盛り込んだ法人実効税率二〇％台の来年度からの実現と史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです。\r\n　同時に、中小企業・小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です。今後グローバル化が進めば進むほど、日本に根を下ろして頑張る中小企業・小規模事業者、中堅企業が日本経済を支える屋台骨としてより重要になります。\r\n　このため、地域のサービス業などの生産性向上を支援する、中小企業の新たな事業活動の促進に関する法律の一部を改正する法律案を提出しました。業種ごとに生産性向上に向けた方策を分かりやすく示した上で、商工会、商工会議所、地域金融機関などの地域支援機関が一体となって、固定資産税の軽減措置を始めとする金融・税制措置を含め、きめ細かな支援を行います。\r\n　下請取引の適正化を図ることも不可欠です。本年度末までに大企業一万五千社以上、中小企業一万社程度を対象に価格転嫁の状況などについて大規模な調査、三次、四次下請などの立場の弱い事業者に対する聞き取り調査を行い、きめ細かに実態を把握して下請取引対策に万全を期します。\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業・小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます。\r\n　こうした取組と同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します。戦後最大となる名目ＧＤＰ六百兆円の達成に向け、希望を生み出す強い経済を実現することは経済産業省の大きな使命です。\r\n　世界に先駆けて第四次産業革命に取り組み、様々なイノベーションを生み出します。新産業構造ビジョンの策定を通じ、未来像を官民で共有し、自動走行やロボット、ドローン、医療、健康など様々な分野で、ＩｏＴを活用した世界をリードできる先駆的事業を生み出します。\r\n　世界最先端の研究開発環境の整備や大胆な規制緩和により、我が国に海外トップ人材や投資を呼び込む内なる国際化を進めます。また、産学連携やベンチャー企業の支援などを通じたオープンイノベーションの促進、知財戦略の強化、我が国発の国際標準の獲得などに取り組みます。\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です。独立行政法人などのサイバーセキュリティー対策強化や、人材育成、重要インフラのセキュリティー対策などに全力で取り組み、我が国の経済、産業を支えるサイバーセキュリティーを確保します。\r\n　第三に、世界の成長を取り込んだ経済発展の実現です。\r\n　先月四日、ＴＰＰ協定が署名されました。昨年十二月には、日本が議長国であったＩＴＡ拡大交渉が妥結しました。今後も、日ＥＵ・ＥＰＡを始め、経済連携協定の早期妥結に全力を尽くします。\r\n　ＴＰＰによる巨大な自由貿易圏の誕生は、多くの企業に新たな成長の機会を提供します。特に、ＴＰＰを中堅・中小企業にとってのチャンスとすることが最も重要です。今般の補正予算も活用し、支援機関を結集させた新輸出大国コンソーシアムを設立しました。専門家による現地での商談や海外店舗の立ち上げなどのサポートを通じて、中堅・中小企業の海外展開を後押しします。\r\n　ＴＰＰは、農業を成長産業とするチャンスでもあります。関係省庁の英知を結集し、新商品開発の促進、コンビニエンスストアなどの小売流通業者などと連携した販路拡大などにより、農産物の輸出力強化に取り組みます。\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題に共に向き合い、共に成長していくことが重要です。急成長するアジアでは、エネルギー、都市、交通などにおけるインフラ建設や産業人材育成が急務です。ＥＲＩＡを活用しつつ、質の高いインフラパートナーシップを着実に実施し、二〇二〇年までに約三十兆円のインフラ受注を目指します。また、アジア域内の二十大学程度に寄附講座の設立を行うほか、ＡＯＴＳ、ＨＩＤＡが培ってきた研修生ネットワークを強化することなどを通じ、アジアの人材育成に貢献しつつ企業の海外進出を支援していきます。\r\n　インバウンドも重要です。外国人観光客は、我が国経済の起爆剤となる存在です。我が国の地域には魅力的な観光資源がまだまだあります。外国人目線に立った観光地づくりを行うため、ファイナンスやマーケティングなどの支援を行い、強靱な観光産業を育成し、地域経済を活性化します。\r\n　第四に、責任あるエネルギー・環境政策を推進してまいります。\r\n　昨年末、ＣＯＰ21でパリ協定が採択されました。全ての国が参加する公平で実効的な枠組みに合意したことは、大きな歴史的転換点です。エネルギー・環境分野の革新的な技術開発を強化し、我が国の強みを生かしたアジア太平洋地域などでの国際貢献を進めます。五月のＧ７エネルギー大臣会合においても、世界経済が直面するリスクに対応したエネルギー安全保障の強化に向け、議長国として議論をリードします。\r\n　国内においては、四月からいよいよ電力の小売が全面自由化され、全ての家庭や事業所で自由に電力会社や料金メニューを選べるようになります。今後も、電力システム改革を着実に実行しつつ、昨年夏に決定したエネルギーミックスの実現を進めます。エネルギーへの投資を大胆に拡大し、経済成長とＣＯ２排出抑制を両立していくため、徹底した省エネと再エネの導入拡大などを柱とするエネルギー革新戦略をこの春までに取りまとめ、成長戦略や地球温暖化対策計画の策定に貢献します。\r\n　再生可能エネルギーについては、国民負担を抑制しつつ最大限導入を進めます。国民負担の増大の懸念や電力系統への受入れ制約の発生といった課題に対応するため、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案を提出しました。\r\n　原子力については、原発依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させ、原子力規制委員会によって新規制基準への適合を認められた原子力発電所に限り、地元の理解を得ながら、再稼働を進めます。\r\n　また、高レベル放射性廃棄物の最終処分についても、国が前面に立って取り組みます。国民や自治体との対話を丁寧に重ね、冷静に受け止めていただける環境を整えた上で、平成二十八年中に科学的有望地を提示することを目指します。\r\n　使用済燃料の再処理などについては、電力自由化後も必要な資金が確保され、着実かつ効率的に実施される体制を整備するため、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案を提出しました。\r\n　足下の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります。また、メタンハイドレートを含む国内資源の調査、開発を進めます。\r\n　このほか、期限の到来のため、京都議定書に基づくクレジット取得業務を廃止する国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案を提出しました。\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです。今後とも、経済産業行政を取り巻く諸課題の解決に邁進してまいります。\r\n　小見山委員長を始め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00120160308/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き経済産業省が担うべき最も重要な課題です",
                "\r\n　第二に、アベノミクスを更なる経済の好循環につなげ、希望を生み出す強い経済を実現します",
                "この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です",
                "\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結び付けていくことが重要です",
                "昨年末の税制改正大綱に盛り込んだ法人実効税率二〇％台の来年度からの実現と史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです",
                "\r\n　同時に、中小企業・小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です",
                "\r\n　下請取引の適正化を図ることも不可欠です",
                "\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業・小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます",
                "\r\n　こうした取組と同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します",
                "\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です",
                "今後も、日ＥＵ・ＥＰＡを始め、経済連携協定の早期妥結に全力を尽くします",
                "\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題に共に向き合い、共に成長していくことが重要です",
                "全ての国が参加する公平で実効的な枠組みに合意したことは、大きな歴史的転換点です",
                "同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません",
                "そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります",
                "\r\n　足下の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります",
                "\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです"
            ]
        },
        {
            "speech_id": "119015261X00920160304_278",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-04",
            "speech_text": "○国務大臣（林幹雄君）　まず、石炭火力の排出量がありましたけれども、ＬＮＧ火力の計画も二万九千キロワットがありまして、客観的に見て石炭火力ばかりでないことをまず申し上げておきたいと思います。\r\n　電力業界は国の温暖化目標とも整合的な自主的枠組みを公表したところであります。国としても、省エネ法、高度化法の措置によりまして自主的枠組みの実効性を確保していくわけでございます。各事業者による今後の石炭火力の新増設については、この自主的枠組みなどを踏まえて進められていくものと考えております。\r\n　石炭は、安定供給、また経済性の観点から優れているんですが、ＣＯ２を排出するため、経済と環境の両立が課題でございます。エネルギーミックスでは、最新鋭の石炭火力が二六％導入されることを想定しております。我が国のＣＯ２削減目標の達成のためにも、高効率な石炭火力の新増設を促して、古くて効率の悪い火力発電設備の休廃止あるいは稼働率の低減によりまして経済成長とＣＯ２の削減の両立をしていくということが必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00920160304/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "各事業者による今後の石炭火力の新増設については、この自主的枠組みなどを踏まえて進められていくものと考えております",
                "我が国のＣＯ２削減目標の達成のためにも、高効率な石炭火力の新増設を促して、古くて効率の悪い火力発電設備の休廃止あるいは稼働率の低減によりまして経済成長とＣＯ２の削減の両立をしていくということが必要だと思っております"
            ]
        },
        {
            "speech_id": "119015261X00920160304_288",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-04",
            "speech_text": "○国務大臣（林幹雄君）　我が国のエネルギー事情を踏まえれば、石炭火力は安定供給性あるいは経済性に優れた重要なベースロード電源でありまして、環境負荷を低減しつつ活用していくということが不可欠だろうというふうに考えております。ＣＯ２を削減しつつ、電力自由化、ＧＤＰ六百兆円の実現と両立していくためにも、省エネ法による厳しい規制を導入して、古くて効率の悪い石炭火力の淘汰を促しつつ進めていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00920160304/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（林幹雄君）　我が国のエネルギー事情を踏まえれば、石炭火力は安定供給性あるいは経済性に優れた重要なベースロード電源でありまして、環境負荷を低減しつつ活用していくということが不可欠だろうというふうに考えております",
                "ＣＯ２を削減しつつ、電力自由化、ＧＤＰ六百兆円の実現と両立していくためにも、省エネ法による厳しい規制を導入して、古くて効率の悪い石炭火力の淘汰を促しつつ進めていく考えでございます"
            ]
        },
        {
            "speech_id": "119005271X00120160225_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　平成二十八年度の経済産業省関係予算案につきまして御説明申し上げます。\r\n　アベノミクスのもとで、企業収益が過去最高となるなど、年明け以降の原油価格の下落や、世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地方や中小企業を中心にいまだ実感がないとの声があることも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感していただくべく、希望を生み出す強い経済を実現します。\r\n　このため、平成二十八年度の経済産業省予算案は、一般会計三千三百七十一億円、エネルギー対策特別会計八千三百八十四億円、合計一兆一千七百五十五億円を計上しております。このほか、貿易再保険特別会計二千二百三十五億円、特許特別会計一千四百四十六億円を計上し、また、復興庁計上の東日本大震災復興特別会計のうち八百九十三億円が経済産業省関連予算として計上されております。\r\n　平成二十八年度予算案には、五つの柱があります。\r\n　第一の柱は、福島、被災地の復興加速です。\r\n　来月十一日には東日本を襲った大震災から丸五年となります。今なお避難を余儀なくされている方々に寄り添い、被災地の復興再生に全力で取り組んでまいります。昨年九月には全町避難となっていた楢葉町の避難指示が解除されるなど、福島復興に向けた取り組みはこれからが正念場です。\r\n　このため、経済産業省では、グループ補助金などを効果的に活用し、被災した施設設備の復旧や、新規の企業立地と雇用創出を着実に進めます。\r\n　また、官民合同チームによる原子力被災事業者の事業再開支援、イノベーション・コースト構想の具体化など、福島復興に向けた取り組みを加速してまいります。\r\n　第二の柱は、未来投資による生産性革命です。\r\n　経済産業省としては、ＩｏＴ、ビッグデータ、人工知能、ロボットによる変革を推進し、未来投資を促して生産性革命を実現します。\r\n　このため、次世代の研究開発の加速化や社会実証を通じた産業化、中小企業などへのロボット導入、サイバーセキュリティー対策などを推進してまいります。さらに、産業技術総合研究所などによる、技術シーズと事業化との橋渡し機能の強化などに取り組んでまいります。\r\n　第三の柱は、中小企業の生産性向上と地域の付加価値創造力の強化です。\r\n　日本経済の土台である中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、生産性の向上や付加価値の創造に向けて、攻めに転じることが我が国の成長に不可欠です。\r\n　そのため、中小企業が大学などと共同で行うものづくり・サービス開発や、知財や標準化の活用支援など、頑張る中小企業の支援を強化してまいります。また、よろず支援拠点を中心とした経営支援体制の強化に取り組むとともに、下請取引の適正化、資金繰り対策などについても万全を期してまいります。\r\n　加えて、地域経済を引っ張る中核企業の新分野進出などの支援や、小規模事業者の販路開拓の支援、地域資源の活用、中心市街地や商店街活性化の推進、中小企業の人材確保の支援などに取り組みます。\r\n　さらに、地域における健康増進、予防サービスのビジネスモデル確立に向けて実証事業を行うとともに、日本医療研究開発機構における研究開発を支援してまいります。\r\n　第四の柱は、世界と一体的な成長の実現です。\r\n　巨大な自由貿易圏を生み出すＴＰＰを契機として、アジアを初めとする世界の成長の活力を取り込むため、中堅・中小企業の新興国市場の獲得や海外展開、インフラシステム輸出を支援してまいります。また、国際標準の獲得の支援や、コンテンツ、健康医療分野の海外展開の支援にも取り組みます。あわせて、ジェトロを活用して対内直接投資の呼び込みにも取り組みます。\r\n　第五の柱は、エネルギーミックスの実現です。\r\n　昨年七月に策定したエネルギーミックスの実現に向けて、省エネを徹底的に推進し、石油危機後並みの大幅なエネルギー効率の改善に取り組むとともに、再生可能エネルギーの最大限の導入と国民負担抑制の両立などに取り組みます。\r\n　また、水素社会の実現に向けて、燃料電池自動車の導入や、研究開発の推進などに取り組みます。加えて、世界的な資源安により開発投資環境が厳しさを増す中においても、中長期的な資源の安定供給に必要な国内外の開発事業を着実に進めるとともに、災害、有事に対する危機対応力のある強靱なエネルギーサプライチェーンの構築を目指します。\r\n　原子力発電については、引き続き原子力発電の安全に万全を尽くす観点から、事業者の安全性向上などを促します。また、原子力立地地域への支援については、地域の実態に即したきめ細かな対応を行ってまいります。\r\n　以上、平成二十八年度予算でただいま申し上げた各般の措置を講じることにより、我が国が直面する諸課題を解決し、この経済の好循環を揺るぎないものとし、希望を生み出す強い経済を実現してまいります。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感していただくべく、希望を生み出す強い経済を実現します",
                "\r\n　また、官民合同チームによる原子力被災事業者の事業再開支援、イノベーション・コースト構想の具体化など、福島復興に向けた取り組みを加速してまいります",
                "\r\n　日本経済の土台である中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、生産性の向上や付加価値の創造に向けて、攻めに転じることが我が国の成長に不可欠です",
                "加えて、世界的な資源安により開発投資環境が厳しさを増す中においても、中長期的な資源の安定供給に必要な国内外の開発事業を着実に進めるとともに、災害、有事に対する危機対応力のある強靱なエネルギーサプライチェーンの構築を目指します",
                "\r\n　原子力発電については、引き続き原子力発電の安全に万全を尽くす観点から、事業者の安全性向上などを促します"
            ]
        },
        {
            "speech_id": "119005271X00120160225_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　日本経済を持続的な成長軌道に乗せていくためには、過去最高を記録した企業収益を中小企業の業況の改善につないで、経済の好循環を確実なものにしていかなければならない。そのためには、中小企業の取引条件の改善を図ることが重要でございます。ここは委員御指摘のとおりでございます。\r\n　原材料、エネルギーコスト増加分の価格転嫁につきましては、産業界に対して政労使合意に基づく取り組みを要請してきました。また、下請取引ガイドラインの改訂や下請代金法に基づく立入検査などにも取り組んできましたが、昨年実施した調査では、価格の協議ができない事業者もいまだ約二割存在しているということであります。\r\n　こうした中で、原材料価格の転嫁も含めて、下請等中小企業の取引条件の改善に幅広く取り組むべく、昨年十二月、関係府省等連絡会議を設置いたしました。\r\n　現在、三次下請、四次下請など、取引上の立場の弱い中小企業を含めて産業界に対する大規模な調査を実施中でございまして、年度末までに結果を取りまとめる予定でございます。\r\n　これらにより、取引条件の改善の状況や課題をきめ細かく把握し、必要な対策を講じてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　日本経済を持続的な成長軌道に乗せていくためには、過去最高を記録した企業収益を中小企業の業況の改善につないで、経済の好循環を確実なものにしていかなければならない",
                "そのためには、中小企業の取引条件の改善を図ることが重要でございます",
                "\r\n　これらにより、取引条件の改善の状況や課題をきめ細かく把握し、必要な対策を講じてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "119005271X00120160225_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　多様な料金メニューが出てくる中で、電源構成など価格以外の要素にも着目して需要家が電気事業者や料金メニューの選択を行うことは、先ほども申し上げたように大変意義があると思っております。\r\n　先生御指摘のように、送電線の中で電気はまざり合いまして、供給される電気の質は同じとなるわけでありますけれども、例えば、需要家が再生可能エネルギーから調達する事業者を選択する場合には、再生可能エネルギーへの投資が増加し、結果として電源構成に影響を与えることになる、こうした趣旨はエネルギー基本計画においても明記しているところでございます。\r\n　こういった点を含めて、政府としても、全国各地の説明会などを通じて、積極的に広報に取り組んできたところでありまして、引き続き自由化の周知、広報をしっかりと行っていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　多様な料金メニューが出てくる中で、電源構成など価格以外の要素にも着目して需要家が電気事業者や料金メニューの選択を行うことは、先ほども申し上げたように大変意義があると思っております",
                "\r\n　こういった点を含めて、政府としても、全国各地の説明会などを通じて、積極的に広報に取り組んできたところでありまして、引き続き自由化の周知、広報をしっかりと行っていきたいと思っています"
            ]
        },
        {
            "speech_id": "119005271X00120160225_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　直近のエネルギー基本計画におきましては、アメリカやフランス等と「国際協力を進めつつ、高速炉等の研究開発に取り組む。」と記載しておりまして、単に高速炉という言葉を用いているわけであります。\r\n　なお、プルトニウムを増殖する高速炉もそうでない高速炉も、求められる重要な技術要素はいずれも共通である、高速炉の開発を継続することで将来のさまざまな可能性に備えることができるというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、プルトニウムを増殖する高速炉もそうでない高速炉も、求められる重要な技術要素はいずれも共通である、高速炉の開発を継続することで将来のさまざまな可能性に備えることができるというふうに認識をしております"
            ]
        },
        {
            "speech_id": "119005271X00120160225_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　三〇年段階で四十年未満の原発は二十三基でありまして、一〇〇％稼働すれば二〇％という計算になりますけれども、これは現実的な想定とは思えないのでありまして、一基も運転延長をしなければエネルギーミックスの原発維持を達成することは難しいというふうに考えております。\r\n　なお、三〇年度の電源構成に占める原発比率二〇から二二％を達成するためには、新増設、リプレースは想定していませんが、先ほども話しているように、規制委員会の審査を経て、一部の炉については法令で認められた四十年を超える運転期間の延長を行い、震災前の平均の七割のところ、例えば八割程度まで稼働率を向上させるということによってエネルギーミックスの原発比率は達成可能であるというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/255",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　三〇年段階で四十年未満の原発は二十三基でありまして、一〇〇％稼働すれば二〇％という計算になりますけれども、これは現実的な想定とは思えないのでありまして、一基も運転延長をしなければエネルギーミックスの原発維持を達成することは難しいというふうに考えております",
                "\r\n　なお、三〇年度の電源構成に占める原発比率二〇から二二％を達成するためには、新増設、リプレースは想定していませんが、先ほども話しているように、規制委員会の審査を経て、一部の炉については法令で認められた四十年を超える運転期間の延長を行い、震災前の平均の七割のところ、例えば八割程度まで稼働率を向上させるということによってエネルギーミックスの原発比率は達成可能であるというふうに考えています"
            ]
        },
        {
            "speech_id": "119005271X00120160225_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　原子力については、先生御指摘のあるように、原子力依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。\r\n　そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させて、原子力規制委員会によって新規制基準の適用を認められた原子力発電所に限り、地元の理解を得ながら再稼働を進めていく、こういう基本方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/261",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません",
                "\r\n　そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります"
            ]
        },
        {
            "speech_id": "119005271X00120160225_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　再処理を含む核燃料サイクルにつきましては、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ推進する方針に変わりはありません。\r\n　なお、基本計画は、審議会において有識者に徹底的に議論いただくなど、必要な手続を経た上で取りまとめたものでございます。\r\n　基本的方針を前提として、自由化が進展し、原発依存度が低減する環境下においても、引き続き使用済み燃料の再処理等の事業が滞りなく行われるために必要な手当てを行うものでございまして、自由化が本年四月より開始されることから、速やかに措置を講ずる必要がございます。\r\n　この点につきましては、昨年の電気事業法第三弾改正の国会審議において、民主党も共同提案された附帯決議にも対応するものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林国務大臣　再処理を含む核燃料サイクルにつきましては、エネルギー基本計画で閣議決定したとおり、自治体や国際社会の理解を得つつ推進する方針に変わりはありません",
                "\r\n　この点につきましては、昨年の電気事業法第三弾改正の国会審議において、民主党も共同提案された附帯決議にも対応するものでございます"
            ]
        },
        {
            "speech_id": "119005271X00120160225_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　御指摘のとおり、エネルギー基本計画等において、使用済み燃料の直接処分に関する調査研究を推進することとしております。\r\n　これは、将来の幅広い選択肢を確保する観点から行うものでありまして、現時点で、直接処分を行うための法律が必要だとは考えていません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、将来の幅広い選択肢を確保する観点から行うものでありまして、現時点で、直接処分を行うための法律が必要だとは考えていません"
            ]
        },
        {
            "speech_id": "119005271X00120160225_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　電力自由化に伴いまして、地域独占及び総括原価方式による料金規制がなくなれば、電力会社が破綻する可能性も生じ得ます。電力会社が破綻する可能性はさまざまな要因によるものが考えられまして、原子力事業が原因になるとは限りません。原子力事業の競争力や収益性とは関係なく、破綻の可能性を想定しておく必要があると思います。\r\n　また、原子力は他の電源と比較して遜色なく低廉な電源であると考えておりまして、原子力事業は自由化された競争環境下では立ち行かないという御指摘は当たらないと思います。\r\n　なお、今般の措置は、エネルギー基本計画に示された核燃料サイクルを推進するという基本方針のもと、新たな環境下においても使用済み燃料の再処理等が滞ることがないよう必要な措置を講じるものでありまして、電力会社に対する支援を目的としたものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/284",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原子力事業の競争力や収益性とは関係なく、破綻の可能性を想定しておく必要があると思います",
                "\r\n　また、原子力は他の電源と比較して遜色なく低廉な電源であると考えておりまして、原子力事業は自由化された競争環境下では立ち行かないという御指摘は当たらないと思います",
                "\r\n　なお、今般の措置は、エネルギー基本計画に示された核燃料サイクルを推進するという基本方針のもと、新たな環境下においても使用済み燃料の再処理等が滞ることがないよう必要な措置を講じるものでありまして、電力会社に対する支援を目的としたものではございません"
            ]
        },
        {
            "speech_id": "119005271X00120160225_408",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　無電柱化は、委員御地元の小江戸と言われる川越市でも、ＮＰＯが中心で進められているというふうに聞いております。\r\n　無電柱化に関しましては、電力の安定供給というエネルギー政策上の観点からも推進する意義があるものというふうに考えております。\r\n　これにより、送電線を地中化することで、架空での送電線に比べて、自然災害が発生した場合の被害も小さく、外部からの接触などによる事故も発生しにくいという特徴があるというふうに思っていますけれども、その分費用がかかるというふうに認識をしているところでございます。\r\n　無電柱化は、エネルギー政策上の観点のほか、防災、道路の安全性あるいは快適性の向上、良好な景観といった多面的な効果があるわけでありまして、低コスト化を進めつつ、関係省庁で連携して取り組んでいければというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/408",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　無電柱化に関しましては、電力の安定供給というエネルギー政策上の観点からも推進する意義があるものというふうに考えております",
                "\r\n　これにより、送電線を地中化することで、架空での送電線に比べて、自然災害が発生した場合の被害も小さく、外部からの接触などによる事故も発生しにくいという特徴があるというふうに思っていますけれども、その分費用がかかるというふうに認識をしているところでございます",
                "\r\n　無電柱化は、エネルギー政策上の観点のほか、防災、道路の安全性あるいは快適性の向上、良好な景観といった多面的な効果があるわけでありまして、低コスト化を進めつつ、関係省庁で連携して取り組んでいければというふうに思っています"
            ]
        },
        {
            "speech_id": "119005271X00120160225_456",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2016-02-25",
            "speech_text": "○林国務大臣　再生可能エネルギーは、国民負担を抑制しつつ、最大限の導入を進めていくという方針でございます。\r\n　宮崎先生御指摘の送電網の容量不足の問題は、再生可能エネルギーの導入拡大を図る上で克服しなければならない大変重要な課題であるというふうに思っています。\r\n　このため、参考人からも答弁させましたけれども、まず、送電線の増強を行う際の費用負担のルールを定めなきゃならない、それが一つ、それから共同負担により送電線を増強していく、三点目は送電網の空き状態の公開など、送電網の整備と活用を促すための対策を講じていきます。\r\n　いずれにいたしましても、今国会に提出しました固定価格買い取り制度の見直しを初め、エネルギーミックスに示された再生可能エネルギー導入水準、つまり二二％から二四％でありますが、この実現に向けて取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/456",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　宮崎先生御指摘の送電網の容量不足の問題は、再生可能エネルギーの導入拡大を図る上で克服しなければならない大変重要な課題であるというふうに思っています",
                "\r\n　いずれにいたしましても、今国会に提出しました固定価格買い取り制度の見直しを初め、エネルギーミックスに示された再生可能エネルギー導入水準、つまり二二％から二四％でありますが、この実現に向けて取り組んでまいります"
            ]
        },
        {
            "speech_id": "119004080X00120160224_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-02-24",
            "speech_text": "○林国務大臣　第百九十回国会における経済産業委員会の御審議に先立ち、経済産業行政を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、産業競争力担当大臣、原子力経済被害担当大臣、内閣府特命担当大臣（原子力損害賠償・廃炉等支援機構）として、所信を申し述べます。\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き、経済産業省が担うべき最も重要な課題です。\r\n　来月十一日には、東日本を襲った大震災から丸五年となります。昨年九月には、全町避難となっていた楢葉町の避難指示が解除されました。福島復興に向けた取り組みはこれからが正念場です。官民合同チームによる事業再開支援、イノベーション・コースト構想の具体化、企業立地による雇用創出など、福島復興に向けた取り組みを着実に進めます。\r\n　また、福島第一原発の廃炉・汚染水対策については、昨年九月にサブドレーンが運用開始、十月には海側遮水壁の閉合工事が完了しました。引き続き、中長期ロードマップにのっとり、国も前面に立って、安全かつ着実に対策を進めます。\r\n　第二に、アベノミクスをさらなる経済の好循環につなげ、希望を生み出す強い経済を実現します。\r\n　アベノミクスのもとで、ＧＤＰ、就業者数は増加し、賃上げ率も十七年ぶりの高水準となるなど、年明け以降の原油価格の下落や世界的な金融資本市場の変動にもかかわらず、経済の好循環は着実に回り始めています。他方、地方や中小企業を中心に、いまだ実感がないとの声があることも事実です。この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です。\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結びつけていくことが重要です。昨年末の税制改正大綱に盛り込んだ、法人実効税率二〇％台の来年度からの実現と、史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです。\r\n　同時に、中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です。今後グローバル化が進めば進むほど、日本に根をおろして頑張る中小企業、小規模事業者、中堅企業が日本経済を支える屋台骨としてより重要になります。\r\n　このため、地域のサービス業などの生産性向上を支援する、中小企業の新たな事業活動の促進に関する法律の一部を改正する法律案を提出します。業種ごとに生産性向上に向けた方策をわかりやすく示した上で、商工会、商工会議所、地域金融機関などの地域支援機関が一体となって、固定資産税の軽減措置を初めとする金融、税制措置を含め、きめ細かな支援を行います。\r\n　下請取引の適正化を図ることも不可欠です。本年度末までに、大企業一万五千社以上、中小企業一万社程度を対象に価格転嫁の状況などについて大規模な調査、三次、四次下請などの立場の弱い事業者に対する聞き取り調査を行い、きめ細かに実態を把握して、下請取引対策に万全を期します。\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業、小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます。\r\n　こうした取り組みと同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します。戦後最大となる名目ＧＤＰ六百兆円の達成に向け、希望を生み出す強い経済を実現することは、経済産業省の大きな使命です。\r\n　世界に先駆けて第四次産業革命に取り組み、さまざまなイノベーションを生み出します。新産業構造ビジョンの策定を通じ、未来像を官民で共有し、自動走行やロボット、ドローン、医療・健康などさまざまな分野で、ＩｏＴを活用した、世界をリードできる先駆的事業を生み出します。\r\n　世界最先端の研究開発環境の整備や大胆な規制緩和により、我が国に海外トップ人材や投資を呼び込む内なる国際化を進めます。また、産学連携や、ベンチャー企業の支援などを通じたオープンイノベーションの促進、知財戦略の強化、我が国発の国際標準獲得などに取り組みます。\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です。独立行政法人などのサイバーセキュリティー対策強化や、人材育成、重要インフラのセキュリティー対策などに全力で取り組み、我が国の経済、産業を支えるサイバーセキュリティーを確保します。\r\n　第三に、世界の成長を取り込んだ経済発展の実現です。\r\n　去る二月四日、ＴＰＰ協定が署名されました。昨年十二月には、日本が議長国であったＩＴＡ拡大交渉が妥結しました。今後も、日・ＥＵ・ＥＰＡを初め、経済連携協定の早期妥結に全力を尽くします。\r\n　ＴＰＰによる巨大な自由貿易圏の誕生は、多くの企業に新たな成長の機会を提供します。特に、ＴＰＰを中堅・中小企業にとってのチャンスとすることが最も重要です。今般の補正予算も活用し、支援機関を結集させた新輸出大国コンソーシアムを形成し、現地での商談や海外店舗の立ち上げなどを専門家がサポートできる体制をつくります。\r\n　ＴＰＰは、農業を成長産業とするチャンスでもあります。関係省庁の英知を結集し、新商品開発の促進、コンビニエンスストアなどの小売流通業者などと連携した販路拡大などにより、農産物の輸出力強化に取り組みます。\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題にともに向き合い、ともに成長していくことが重要です。急成長するアジアでは、エネルギー、都市、交通などにおけるインフラ建設や産業人材育成が急務です。ＥＲＩＡを活用しつつ、質の高いインフラパートナーシップを着実に実施し、二〇二〇年までに約三十兆円のインフラ受注を目指します。また、アジア域内の二十大学程度に寄附講座の設立を行うほか、ＡＯＴＳ、ＨＩＤＡが培ってきた研修生ネットワークを強化することなどを通じ、アジアの人材育成に貢献しつつ、企業の海外進出を支援していきます。\r\n　インバウンドも重要です。外国人観光客は、我が国経済の起爆剤となる存在です。我が国の地域には魅力的な観光資源がまだまだあります。外国人目線に立った観光地づくりを行うため、ファイナンスやマーケティングなどの支援を行い、強靱な観光産業を育成し、地域経済を活性化します。\r\n　第四に、責任あるエネルギー・環境政策を推進してまいります。\r\n　昨年末、ＣＯＰ21でパリ協定が採択されました。全ての国が参加する、公平で実効的な枠組みに合意したことは、大きな歴史的転換点です。エネルギー・環境分野の革新的な技術開発を強化し、我が国の強みを生かしたアジア太平洋地域などでの国際貢献を進めます。五月のＧ７エネルギー大臣会合においても、世界経済が直面するリスクに対応したエネルギー安全保障の強化に向け、議長国として議論をリードします。\r\n　国内においては、四月からいよいよ電力の小売が全面自由化され、全ての家庭や事業所で、自由に電力会社や料金メニューを選べるようになります。今後も、電力システム改革を着実に実行しつつ、昨年夏に決定したエネルギーミックスの実現を進めます。エネルギーへの投資を大胆に拡大し、経済成長とＣＯ2排出抑制を両立していくため、徹底した省エネと再エネの導入拡大などを柱とするエネルギー革新戦略をこの春までに取りまとめ、成長戦略や地球温暖化対策計画の策定に貢献します。\r\n　再生可能エネルギーについては、国民負担を抑制しつつ、最大限導入を進めます。国民負担の増大の懸念や電力系統への受け入れ制約の発生といった課題に対応するため、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案を提出しました。\r\n　原子力については、原発依存度を可能な限り低減させることが基本方針です。同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません。そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります。安全性を全てに優先させ、原子力規制委員会によって新規制基準への適合を認められた原子力発電所に限り、地元の理解を得ながら、再稼働を進めます。\r\n　また、高レベル放射性廃棄物の最終処分についても、国が前面に立って取り組みます。国民や自治体との対話を丁寧に重ね、冷静に受けとめていただける環境を整えた上で、平成二十八年中に科学的有望地を提示することを目指します。\r\n　使用済み核燃料の再処理などについては、電力自由化後も必要な資金が確保され、着実かつ効率的に実施される体制を整備するため、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案を提出しました。\r\n　足元の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります。また、メタンハイドレートを含む国内資源の調査、開発を進めます。\r\n　このほか、期限の到来のため、京都議定書に基づくクレジット取得業務を廃止する、国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案を提出しました。\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです。今後とも、経済産業行政を取り巻く諸課題の解決に邁進してまいります。\r\n　高木委員長を初め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00120160224/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　初めに、福島第一原発の廃炉・汚染水対策と福島の復興は、引き続き、経済産業省が担うべき最も重要な課題です",
                "福島復興に向けた取り組みはこれからが正念場です",
                "\r\n　第二に、アベノミクスをさらなる経済の好循環につなげ、希望を生み出す強い経済を実現します",
                "この経済の好循環を揺るぎないものとし、国民に広くアベノミクスの果実を実感してもらうことが最大の責務です",
                "\r\n　まず、デフレ脱却に向け、過去最高の企業収益を、賃上げを通じた消費拡大や設備投資の拡大に結びつけていくことが重要です",
                "昨年末の税制改正大綱に盛り込んだ、法人実効税率二〇％台の来年度からの実現と、史上初の固定資産税の投資促進減税制度の創設によって、政府としても後押しする考えです",
                "\r\n　同時に、中小企業、小規模事業者、中堅企業がアベノミクスの成果を実感し、攻めの姿勢に転じることが我が国の成長に不可欠です",
                "\r\n　下請取引の適正化を図ることも不可欠です",
                "\r\n　また、来年四月からの消費税の軽減税率制度の導入に向け、中小企業、小規模事業者の準備が円滑に進むよう、複数税率に対応したレジの導入支援など、事業者支援にしっかりと取り組みます",
                "\r\n　こうした取り組みと同時に、日本が直面する中長期の構造的課題に挑み、未来を見据えた新たな国づくり、一億総活躍社会の実現に邁進します",
                "\r\n　攻めのイノベーションを実現するためには、守りを固めることが不可欠です",
                "今後も、日・ＥＵ・ＥＰＡを初め、経済連携協定の早期妥結に全力を尽くします",
                "\r\n　また、我が国が世界の成長エンジンであるアジアに位置するという地の利を生かし、アジアの課題にともに向き合い、ともに成長していくことが重要です",
                "全ての国が参加する、公平で実効的な枠組みに合意したことは、大きな歴史的転換点です",
                "\r\n　再生可能エネルギーについては、国民負担を抑制しつつ、最大限導入を進めます",
                "同時に、資源に乏しい我が国が、経済性、気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力はどうしても欠かすことができません",
                "そのため、国民の原子力に対する懸念に真摯に応え、その信頼を高めてまいります",
                "\r\n　足元の資源価格が低迷し開発投資環境が厳しさを増す中においても、石油、天然ガスなどの中長期的な安定供給に必要な開発事業を着実に進めるべく、積極的な資源外交とともに、ＪＯＧＭＥＣを通じた我が国企業への投資資金供給を進めてまいります",
                "\r\n　今こそ、日本経済の成長軌道の確立に向け、目線を上げて挑戦するときです"
            ]
        },
        {
            "speech_id": "119005261X00620160203_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○林国務大臣　四月からの小売全面自由化によりまして、新たに八兆円の市場が開放されるわけであります。既に二百五十社以上が参入申請をしておりまして、ガスや石油のみならず、鉄道や通信などの業種からの新規参入、また、既存の電力会社同士の競争が既に始まっております。\r\n　今後、エネルギー産業が、電気やガスといった業種あるいは地域の垣根を越えた総合的なエネルギー産業に発展していくことを期待しているところでございます。\r\n　例えば、ある大手ガス会社は、本業の都市ガス事業に加えまして、この電気事業を強化するために通信会社、電力会社と提携を進めておりまして、これによりまして、電気、ガス、通信の一括セット割引を実現するとともに、価格も、現在の電気料金に比べて五％以上格安なメニューもあるなどを認識しているところでございます。\r\n　このような事例は一例にすぎないわけでありますが、今後、活発な競争を通じまして、価格やサービス面での魅力的な提案がなされるものと期待しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、エネルギー産業が、電気やガスといった業種あるいは地域の垣根を越えた総合的なエネルギー産業に発展していくことを期待しているところでございます"
            ]
        }
    ]
}