{
    "repr_name": "新垣邦男",
    "speeches": [
        {
            "speech_id": "120704183X00220211216_018",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2021-12-16",
            "speech_text": "○新垣委員　立憲民主党・無所属会派、社民党の新垣邦男です。\r\n　この度の総選挙で、沖縄県第二区から初当選をいたしました。前任の照屋寛徳委員に引き続き、憲法審査会に所属させていただきます。どうかよろしくお願いいたします。\r\n　沖縄は、戦後長らくアメリカ軍政下に取り残され、他国による軍事優先の占領行政に耐えてきました。それゆえ、私たちウチナーンチュは、祖国復帰運動を通じ、沖縄県民として日本国憲法の下に入ることを熱望し続けました。\r\n　来年五月に、沖縄は、日本復帰からちょうど五十年の節目を迎えます。しかし、復帰時に希求した基地のない平和な沖縄は実現されず、全国の米軍専用施設の約七割が今も沖縄に集中をしております。米軍に起因する事件、事故が頻発し、基地内からは、毒性が指摘されるＰＦＯＳ混入汚染水が垂れ流され、周辺住民は日常的に騒音被害に苦しんでおります。\r\n　沖縄は日本復帰こそ果たしましたが、今なお県民は日本国憲法の番外地に置かれております。安倍政権、菅政権と続く中で立憲主義は破壊され、憲法の実体が壊されてきました。集団的自衛権の行使に踏み込んだ憲法九条違反の二〇一五年の安保法制、戦争法、国民の知る権利を侵害し、国民主権原理を形骸化させた憲法二十一条違反の特定秘密保護法、思想、良心の自由や表現の自由、通信の秘密を侵害する、憲法十三条、十九条、二十一条違反の共謀罪法、基地周辺の住民を監視し、土地取引に政府が介入する、憲法二十二条、二十九条、三十一条違反の重要土地調査規制法などが次々と成立をし、学術会議の任命拒否など、余りにも憲法理念をないがしろにした政治が行われたと思います。\r\n　今や、防衛予算は年間六兆円を突破、米国の武器を爆買いし、敵基地攻撃能力の保有まで検討をされております。とりわけ、沖縄の民意を全く無視した辺野古の新基地建設は、地方自治の本旨を正面から踏みにじるもので、断じて認めるわけにはいきません。\r\n　コロナ禍で経済は傷み、多くの国民が苦しんでおります。普通に安心して生きていたい、そういう当たり前の願いがかなわなくなっています。憲法二十五条が保障する健康で文化的な最低限の生活が侵害され、憲法十三条が保障する個人の尊重や幸福追求権が侵害をされております。\r\n　今、政治がなすべきは改憲ではなく、憲法が保障している国民の権利実現ではないでしょうか。国民の命と暮らしを守らない政治、憲法の理念を実現できない政治こそ変えるべきではないでしょうか。\r\n　沖縄で暮らしておりますと、とても憲法改正を議論する状況にないと考えております。\r\n　確かに、憲法第九十六条には改正手続が定められております。私ども社民党も、決して、憲法を絶対に変えてはいけない、唯一無二のものと考えているわけではありません。国民生活に不都合がある場合や、国民の権利擁護を確かにするための憲法改正までは否定をしておりません。\r\n　しかし、昨今の議論を見ておりますと、何のために憲法を変えるのか理解し難いものばかりです。とにかく憲法を変えてみたいという思いだけが先行しているようにしか見えません。お試し改憲を目的とする改正論議には一切応じるわけにはまいりません。\r\n　私は、憲法改正に意欲を示す前に、まず日米地位協定を変えるべきではないかと思っております。地位協定の改定交渉を米国と始めるために、改憲論議に費やす時間とエネルギーを使っていただけないでしょうか。そのことは沖縄選出国会議員として切にお願いをし、提案し、発言を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704183X00220211216/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　沖縄は日本復帰こそ果たしましたが、今なお県民は日本国憲法の番外地に置かれております",
                "安倍政権、菅政権と続く中で立憲主義は破壊され、憲法の実体が壊されてきました",
                "集団的自衛権の行使に踏み込んだ憲法九条違反の二〇一五年の安保法制、戦争法、国民の知る権利を侵害し、国民主権原理を形骸化させた憲法二十一条違反の特定秘密保護法、思想、良心の自由や表現の自由、通信の秘密を侵害する、憲法十三条、十九条、二十一条違反の共謀罪法、基地周辺の住民を監視し、土地取引に政府が介入する、憲法二十二条、二十九条、三十一条違反の重要土地調査規制法などが次々と成立をし、学術会議の任命拒否など、余りにも憲法理念をないがしろにした政治が行われたと思います",
                "とりわけ、沖縄の民意を全く無視した辺野古の新基地建設は、地方自治の本旨を正面から踏みにじるもので、断じて認めるわけにはいきません",
                "\r\n　今、政治がなすべきは改憲ではなく、憲法が保障している国民の権利実現ではないでしょうか",
                "国民の命と暮らしを守らない政治、憲法の理念を実現できない政治こそ変えるべきではないでしょうか",
                "\r\n　沖縄で暮らしておりますと、とても憲法改正を議論する状況にないと考えております",
                "私ども社民党も、決して、憲法を絶対に変えてはいけない、唯一無二のものと考えているわけではありません",
                "国民生活に不都合がある場合や、国民の権利擁護を確かにするための憲法改正までは否定をしておりません",
                "\r\n　しかし、昨今の議論を見ておりますと、何のために憲法を変えるのか理解し難いものばかりです",
                "とにかく憲法を変えてみたいという思いだけが先行しているようにしか見えません",
                "お試し改憲を目的とする改正論議には一切応じるわけにはまいりません",
                "\r\n　私は、憲法改正に意欲を示す前に、まず日米地位協定を変えるべきではないかと思っております",
                "地位協定の改定交渉を米国と始めるために、改憲論議に費やす時間とエネルギーを使っていただけないでしょうか"
            ]
        }
    ]
}