{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "115304303X00420011012_175",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○岡田委員　間接的にお認めいただいたと思うんですが、やはり、周辺事態というのを随分議論を国会でもいたしましたが、そういう議論を踏まえて運用していただかないと、国会で一生懸命議論して法律をつくっても何の意味もなくなりますから、申し上げておきたいと思います。\r\n　同じことが、先ほどの調査研究名目で自衛艦、船を出すということについて、私はこれも根拠は非常に希薄である、そういうふうに思うんですね。\r\n　先ほど総理は新しい法律をつくるという今回のことを言われましたが、防衛庁設置法では、所掌事務の遂行に必要な調査研究を行うと書いてあるんですね。しかし、その所掌事務というのは、まだ法律ができていないわけですから、そういう意味では、私は今回のこの事件に関して自衛隊の船を出すということはできないんだというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同じことが、先ほどの調査研究名目で自衛艦、船を出すということについて、私はこれも根拠は非常に希薄である、そういうふうに思うんですね",
                "しかし、その所掌事務というのは、まだ法律ができていないわけですから、そういう意味では、私は今回のこの事件に関して自衛隊の船を出すということはできないんだというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115105261X01720010515_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-15",
            "speech_text": "○岡田委員　今の細かいという表現は取り消していただきたいと思いますが、具体的な話はないというふうに理解をしておきます。これは本当は大事な話ですよ。\r\n　それじゃ、次に外務大臣にお尋ねしたいと思っています。\r\n　先般、アーミテージがやってまいりました。それにお会いにならなかったことについてはきのう説明を聞きましたので、きょうは申しません。ただ、ブッシュ大統領の唱える新たな戦略的枠組み、これは私は非常に重要な内容だというふうに思っています。\r\n　簡単に申し上げると、一つは、脅威の概念を変える。従来のソ連、ロシアの大量破壊兵器じゃなくて、一部の無責任な国の少数のミサイルが脅威であるというふうに認識を変える。そしてそのための、ミサイル防衛を可能にするための枠組みが必要である。三番目に、従来の戦略核について大幅な削減をする。こういう一つのパッケージであります。\r\n　このことについて外務大臣は、アーミテージの方は同盟国である日本と協議するために来日したということでありますが、外務大臣、お出にならなかったようですが、このブッシュの新しい提案に対してどのようにお考えか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01720010515/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、ブッシュ大統領の唱える新たな戦略的枠組み、これは私は非常に重要な内容だというふうに思っています",
                "従来のソ連、ロシアの大量破壊兵器じゃなくて、一部の無責任な国の少数のミサイルが脅威であるというふうに認識を変える"
            ]
        },
        {
            "speech_id": "115105261X01720010515_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-15",
            "speech_text": "○岡田委員　ちょっと今のお言葉は、私には理解しがたいことであります。\r\n　このブッシュの提案は、冷戦後の枠組みを大きくがらりと変える、非常に大事な提案だと私は思っています。\r\n　もちろん、問題はいろいろあります。日本にとっても、例えばミサイル防衛というのは本当に技術的に可能なのか、あるいはこれに参加するときに今の憲法のもとでできるのかという問題もあります。\r\n　しかし、私はこの提案に対して非常に魅力を感じるのは、冷戦時代の象徴であった米ソ両国の、何回でも人類を殺せるという大量破壊兵器を、それを下げていこう、そういう考え方のもとで組み立てられている。私は、それだけの大量破壊兵器を持つということは極めて非人間的であるというか、あるいは反人間的であるというふうに思っておりますが、そういうものを変えるという可能性を持った提案でありますから、これは、我が国としてもどういうふうに対応していくかということは重要な課題であります。それを外務大臣が御存じないということは、御存じないというか事務方から上がっていないということは、この国の外交が動いていないということを意味しているんじゃないでしょうか、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01720010515/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このブッシュの提案は、冷戦後の枠組みを大きくがらりと変える、非常に大事な提案だと私は思っています",
                "\r\n　しかし、私はこの提案に対して非常に魅力を感じるのは、冷戦時代の象徴であった米ソ両国の、何回でも人類を殺せるという大量破壊兵器を、それを下げていこう、そういう考え方のもとで組み立てられている",
                "私は、それだけの大量破壊兵器を持つということは極めて非人間的であるというか、あるいは反人間的であるというふうに思っておりますが、そういうものを変えるという可能性を持った提案でありますから、これは、我が国としてもどういうふうに対応していくかということは重要な課題であります"
            ]
        },
        {
            "speech_id": "114504963X01219990426_147",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-26",
            "speech_text": "○岡田委員　民主党は、基本的にこの日米防衛協力が必要であるという見解に立っておりますので、ＡＣＳＡに対しては賛成であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01219990426/147",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　民主党は、基本的にこの日米防衛協力が必要であるという見解に立っておりますので、ＡＣＳＡに対しては賛成であります"
            ]
        },
        {
            "speech_id": "114504963X00719990413_103",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-13",
            "speech_text": "○岡田委員　実際上どうかという議論はそれはあると思いますが、しかし、それがどういう事態になるかということは一〇〇％想定できないわけですから、結局、法律の立て方がどうなっているかという議論をまずきちんとしておく必要があると思うのですね。\r\n　そういう中で、私はこれは基本的には根本の議論だと思うのですね、この法律の性格いかんと。日米安保条約の実効性を確保していくためのそういう法律なのか、あるいは、それをはみ出して、自衛隊が日本だけの判断で活動するということも認めた法律なのか。ここは法律の基本的性格のところだと思います。\r\n　私は、自衛隊が日本の判断だけで活動していくということが一般的にだめだと言うつもりはありません。例えば邦人救出とか機雷の掃海などは、自衛隊法の中で日本単独の判断でできることになっています。そういうものに準ずるものとして、もちろん事態は、日本の平和と安全に重要な影響がある事態という周辺事態に限られてはいますが、そういう邦人救出や機雷掃海に準ずるものとして、後方地域捜索救助活動とか船舶検査活動について日本だけの判断でできるようになっていると、この法律が。\r\n　私は、そういう議論はもう少し議論を深めて、自衛隊というものがどういう場合に活動をする、どこまで認めるべきなのかというきちんとした議論をした上で、自衛隊法の中で考えていくべき問題でありまして、このどさくさの中で、この周辺事態法の中でそういう余地を認めていくというのは避けるべきじゃないか、こういうふうに考えているのですが、防衛庁長官、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00719990413/103",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　実際上どうかという議論はそれはあると思いますが、しかし、それがどういう事態になるかということは一〇〇％想定できないわけですから、結局、法律の立て方がどうなっているかという議論をまずきちんとしておく必要があると思うのですね",
                "日米安保条約の実効性を確保していくためのそういう法律なのか、あるいは、それをはみ出して、自衛隊が日本だけの判断で活動するということも認めた法律なのか",
                "\r\n　私は、自衛隊が日本の判断だけで活動していくということが一般的にだめだと言うつもりはありません",
                "\r\n　私は、そういう議論はもう少し議論を深めて、自衛隊というものがどういう場合に活動をする、どこまで認めるべきなのかというきちんとした議論をした上で、自衛隊法の中で考えていくべき問題でありまして、このどさくさの中で、この周辺事態法の中でそういう余地を認めていくというのは避けるべきじゃないか、こういうふうに考えているのですが、防衛庁長官、いかがでしょう"
            ]
        },
        {
            "speech_id": "114504963X00719990413_111",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-13",
            "speech_text": "○岡田委員　ここはこの法律の基本的性格のところでありますので、私は、ちょっと議論を整理して、次回答弁していただきたいと思います。防衛庁長官の言っておられることと外務大臣の言っておられることが少し違うのかもしれませんし、いずれにしろ、この法律が日米安保の実効性を確保するためのものであるという前提に立てば、私は、日本だけの単独で行動するというのはそこから外れる話になる、こういうふうになると思います。それは実際には起こらないからいいんだとか、そういうのは答弁になっておりません。法律上できることになっているということについてどう考えるのか、その点についてきちんとした答弁をいただきたいと思います。もし今できないのであれば、この委員会の場にその考え方を示していただきたい、そういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00719990413/111",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "防衛庁長官の言っておられることと外務大臣の言っておられることが少し違うのかもしれませんし、いずれにしろ、この法律が日米安保の実効性を確保するためのものであるという前提に立てば、私は、日本だけの単独で行動するというのはそこから外れる話になる、こういうふうになると思います",
                "それは実際には起こらないからいいんだとか、そういうのは答弁になっておりません"
            ]
        },
        {
            "speech_id": "114504963X00719990413_113",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-13",
            "speech_text": "○岡田委員　ですから、それは日米安保条約の目的の枠内という表現の中で、目的が共通しているという中で、非常にごまかしておられると思うんですね。我々が言っている日米安保条約の枠内という意味は、日米安保条約の実効性を確保するための法律である、そういう認識で言っているわけで、そのことはどうですかということを先ほどからお聞きしているわけでございます。\r\n　時間の関係でこの辺にいたしますが、ここは基本的なこの法律の性格の議論ですから、きちんとした答弁を次回はいただきたい、そういうふうに申し上げておきたいと思います。\r\n　それから、官房長官にせっかくおいでいただいておりますので、ちょっとお聞きしたいと思いますが、邦人救出のところであります。\r\n　前回もいろいろ議論いたしましたが、今まで御答弁いただいているのは、例えば今度の改正で艦船の派遣ということが認められるようになりました。その艦船には、武装した護衛艦なども場合によっては入る、こういうことでございます。これは、従来は主として輸送の用に供する航空機ということで非常に抑制されておりましたが、今回の場合には、艦船については非常に広がる。\r\n　私は、広がること自身について絶対にだめだ、そういう意見を持っているわけではありませんけれども、しかし、邦人救出を必要とするような事態というのは、かなり周辺で紛争が起こっていたりするわけで、そういうところに武装した自衛隊の船を出していくということは、ある意味では今までとは大分違う話。主として輸送の用に供する飛行機だけを出しておって、しかも閣議決定で九十五条適用も排除していた、そういう事態とは大分質的に異なる話だと思います。\r\n　したがって、少なくとも防衛庁長官ではなくて内閣の判断として、内閣総理大臣がそういうことを決定するということに私はすべきではないかと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00719990413/113",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私は、広がること自身について絶対にだめだ、そういう意見を持っているわけではありませんけれども、しかし、邦人救出を必要とするような事態というのは、かなり周辺で紛争が起こっていたりするわけで、そういうところに武装した自衛隊の船を出していくということは、ある意味では今までとは大分違う話",
                "主として輸送の用に供する飛行機だけを出しておって、しかも閣議決定で九十五条適用も排除していた、そういう事態とは大分質的に異なる話だと思います",
                "\r\n　したがって、少なくとも防衛庁長官ではなくて内閣の判断として、内閣総理大臣がそういうことを決定するということに私はすべきではないかと思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114504963X00319990326_107",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-26",
            "speech_text": "○岡田委員　それだけ、九十五条の適用も排除されていないし、そして武器についての種類の制限もないということで、そういう意味でも、かなり踏み込んでいるわけですね。\r\n　そこで、ＰＫＯ法のときには、なぜ武器使用が海外において認められるかということについての統一見解がございます。これもかなりいろいろな議論をした中で、憲法に禁ずる武力行使と武器使用というのは違うんだということについての統一見解があるわけでございます。一言で言えば、ＰＫＯ法で認める武器使用というのは、みずからの安全を守るためのいわば自然法的権利であって、それは憲法九条の禁ずるところの武力行使には当たらない、こういうふうになっているわけでございます。\r\n　そこで、今回のこの周辺事態における公海上での武器防護のための武器使用、これについては自然法的権利では説明できないということは、予算委員会における私の質問に対して御答弁をいただいているところでございます。そして、法制局長官の方からは、自然法的な権利ではない、その上で、我が国の防衛力を構成する重要な物的手段を破壊しようとする行為から当該武器を防護するための必要最小限の行為であって、武力の行使に当たらない、こういう御答弁をいただいているわけですが、これは非常にわかりにくいわけですね。\r\n　まず、重要なものであればいいのか、それから、必要最小限であればそれでいいのか、その辺についてもう少し詳しくしっかりと考え方を御説明いただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00319990326/107",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "これもかなりいろいろな議論をした中で、憲法に禁ずる武力行使と武器使用というのは違うんだということについての統一見解があるわけでございます",
                "そして、法制局長官の方からは、自然法的な権利ではない、その上で、我が国の防衛力を構成する重要な物的手段を破壊しようとする行為から当該武器を防護するための必要最小限の行為であって、武力の行使に当たらない、こういう御答弁をいただいているわけですが、これは非常にわかりにくいわけですね"
            ]
        },
        {
            "speech_id": "114504963X00319990326_109",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-26",
            "speech_text": "○岡田委員　全くわからないわけでありまして、防衛出動のときに九十五条を適用するならまだわかりますよ。実際に防衛出動している、日本に侵略行為があって日本が一生懸命それを守っている、そのときに、その武器を守ることも大事なことかもしれません。しかし、ここは周辺事態ですから、日本が攻められているわけじゃないんですね。そのときに、たまたまそこにいた自衛艦が例えば攻撃される。それに対して、その自衛艦そのものを守るために反撃する、武器使用する。これがなぜ憲法上許されているのか、私は全く理解できないと思います。\r\n　そして、もし今おっしゃるようなことを拡張していけばどうなるのか。我が国の防衛力を構成する重要な物的手段だから、それを守るためにはいいんだということになれば、例えば外国にある日本の財産を守るためには、重要な財産だからそれを守るためには武器使用していいんだとか、そういう形で広がっていくことになるんじゃないでしょうか。そういう意味で、私は、もっときちんとした切り分けるための論理が要ると思うんですが、いかがでしょうか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00319990326/109",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "実際に防衛出動している、日本に侵略行為があって日本が一生懸命それを守っている、そのときに、その武器を守ることも大事なことかもしれません",
                "これがなぜ憲法上許されているのか、私は全く理解できないと思います",
                "我が国の防衛力を構成する重要な物的手段だから、それを守るためにはいいんだということになれば、例えば外国にある日本の財産を守るためには、重要な財産だからそれを守るためには武器使用していいんだとか、そういう形で広がっていくことになるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "114504963X00319990326_125",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-26",
            "speech_text": "○岡田委員　この辺は、先ほどのマトリックスでいいますと、かなり今までとは違う、次元の違う、質の違う話でございますので、なおこの委員会の場でしっかり議論をさせていただきたい、そういうふうに思っております。\r\n　もう一つ、この自衛隊法の一部改正の中で、従来、事前の準備行為というものがなされてまいりました。この前のインドネシアの国内が緊張したときにも、シンガポールまで自衛隊機を飛ばして待機をさせたということでございます。\r\n　この件については、予算委員会で私も一度質問したことがございますが、あの準備行為というのは法律上の根拠がないわけですね。現在の百条の八の中では読めない話であります。\r\n　別に法律に根拠がなくてもいいじゃないか、そういう議論はあると思いますが、百条の八の話でないということになりますと、これは防衛庁長官の意思だけで出せるということになると思います。今は、百条の八では外務大臣との協議ということになっていますが、これは法律に基づいたちゃんとした派遣の場合でありまして、その前の段階ということですから、論理的にはそういう外務大臣との協議も要らないということになるわけです。\r\n　一方で、邦人救出というのは、世界のどこでも行くわけですね。先ほどの話で、例えば護衛艦なども含めて出し得る、こういうことになりますと、私は、準備行為であっても法律の根拠をきちんと置くべきではないか、こういうふうに思いますが、この点について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00319990326/125",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　別に法律に根拠がなくてもいいじゃないか、そういう議論はあると思いますが、百条の八の話でないということになりますと、これは防衛庁長官の意思だけで出せるということになると思います",
                "先ほどの話で、例えば護衛艦なども含めて出し得る、こういうことになりますと、私は、準備行為であっても法律の根拠をきちんと置くべきではないか、こういうふうに思いますが、この点について、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114504963X00319990326_127",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-26",
            "speech_text": "○岡田委員　大臣最初にお述べになった、こういう準備行為が必要であるということは私も認めた上で申し上げているわけですから、長々と御答弁いただく必要はなかったわけですが、後段の部分についてもう一度申し上げますと、法律上は準備行為というのは書いていないわけですから、外務大臣の協議というのもそれは事実上のものであって、法律に基づく協議ではないわけですね。そういう意味では、それは必ず必要だということにはならないわけです。\r\n　だから、非常に極端なことを私言ったかもしれませんが、非常に極端な話をすれば、法律的には防衛庁長官の一存で出せるということになるわけで、そういう疑念が出ないように法律の手当てをきちんとしておくべきではないですかと、私は極めて当然のことを申し上げていると思います。\r\n　この点につきましては、新進党時代にそういう法案を用意した経緯もございますので、私は、公明党さんや自由党さんも同じような気持ちを持っておられる方が多い、こういうふうに思います。ぜひこの点について、これは自衛隊法の改正案の修正ということになるわけでありますが、これから御協議をいただきたい、こういうふうに思っております。自治大臣、何かございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00319990326/127",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そういう意味では、それは必ず必要だということにはならないわけです",
                "\r\n　だから、非常に極端なことを私言ったかもしれませんが、非常に極端な話をすれば、法律的には防衛庁長官の一存で出せるということになるわけで、そういう疑念が出ないように法律の手当てをきちんとしておくべきではないですかと、私は極めて当然のことを申し上げていると思います",
                "\r\n　この点につきましては、新進党時代にそういう法案を用意した経緯もございますので、私は、公明党さんや自由党さんも同じような気持ちを持っておられる方が多い、こういうふうに思います"
            ]
        },
        {
            "speech_id": "114504963X00319990326_133",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-26",
            "speech_text": "○岡田委員　与党の政策責任者がかなり明確に言っておられるにもかかわらず、政府は、建前論といいますか、もとの議論に固執するというのは、国民から見て非常にわかりにくい話でございます。ぜひ、しっかりとした中身の議論に入っていただきたいというふうに思います。\r\n　そこで、一つ確認しておきますが、総理は先般のこの委員会の場でも、なぜ国会承認が要らないかということで三つの原則ということを挙げられました。一つは武力行使でないこと、もう一つは国民の権利義務に直接関係しないこと、三番目は迅速な決定を行う必要がある、この三つを挙げられたわけでございます。\r\n　しかし、実はこの国会承認に関しては既に平成三年九月三十日に政府の見解が示されております。これは「政府のシビリアン・コントロールについての考え方」という中で明確に示されているわけでありまして、そこで防衛出動、治安出動の例を挙げながら、「これらの事態は、そもそも我が国にとって重大な事態であり、また国民の権利義務に関係するところが多い面もあることから、慎重を期して、行政府の判断のほか、国権の最高機関である国会の判断を求めることとしたものである。」こういう統一見解が出ております。\r\n　ここでは二つしか言っていないのですね。我が国にとって重大な事態か、それから国民の権利義務に関するところが多いか。大分総理の言われた三つの条件とは違うと思うのですが、従来の平成三年九月三十日の考え方を総理は修正されたというふうに考えるべきなんでしょうか。それとも、やはり基本的にはこの平成三年九月三十日の考え方に基づいて国会承認が必要かどうかを決めるべきだとお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00319990326/133",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　与党の政策責任者がかなり明確に言っておられるにもかかわらず、政府は、建前論といいますか、もとの議論に固執するというのは、国民から見て非常にわかりにくい話でございます",
                "大分総理の言われた三つの条件とは違うと思うのですが、従来の平成三年九月三十日の考え方を総理は修正されたというふうに考えるべきなんでしょうか"
            ]
        },
        {
            "speech_id": "114505261X01419990216_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　まず、日米防衛協力のガイドライン関連法につきまして、簡単に質問をさせていただきます。本来的には、特別委員会も設置が決まりましたので、その場で本格的にさせていただきたいと思いますが、その導入ということで、二点ほど質問をさせていただきます。\r\n　まず、邦人救出の件であります。邦人救出の規定というのは、もう既に自衛隊法の百条の八「在外邦人等の輸送」という規定がございます。先般のインドネシアでの問題が発生したときに、自衛隊機がシンガポールに行った、こういうことがございました。\r\n　そこで、防衛庁長官にお聞きしたいのですけれども、この百条の八にいろいろ書いてございます。「長官は、外務大臣から外国における災害、騒乱その他の緊急事態に際して生命又は身体の保護を要する邦人の輸送の依頼があつた場合において、当該輸送の安全について外務大臣と協議し、これが確保されていると認めるときは、」云々かんぬん、こういうふうに書いてあるわけですけれども、そのインドネシアの際に、ここに書いてある要件、すなわち「外国における災害、騒乱その他の緊急事態」であるという判断を防衛庁長官としてした上で自衛隊機の派遣を決定されたのか、それともそういう判断はしていないのか、いずれでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/82",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "「長官は、外務大臣から外国における災害、騒乱その他の緊急事態に際して生命又は身体の保護を要する邦人の輸送の依頼があつた場合において、当該輸送の安全について外務大臣と協議し、これが確保されていると認めるときは、」云々かんぬん、こういうふうに書いてあるわけですけれども、そのインドネシアの際に、ここに書いてある要件、すなわち「外国における災害、騒乱その他の緊急事態」であるという判断を防衛庁長官としてした上で自衛隊機の派遣を決定されたのか、それともそういう判断はしていないのか、いずれでしょうか"
            ]
        },
        {
            "speech_id": "114505261X01419990216_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　なかなか素直にはお答えいただけないのですが、そういう状態急変があり得るということで依頼をしたということでありますが、これは百条の八に基づく法律的な要件を満たしたということでの協議ではなかったはずであります。ですから、予備的な派遣ということになったはずですね。ということは、逆に言いますと、この百条の八に書いてあるようなことが全くなくても、防衛庁長官の判断で、協議すらもなく自衛隊機を出せるということに私は論理的になると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/90",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ということは、逆に言いますと、この百条の八に書いてあるようなことが全くなくても、防衛庁長官の判断で、協議すらもなく自衛隊機を出せるということに私は論理的になると思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114505261X01419990216_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　今、私の言ったことを裏側からお認めになったと思うのですが、外務大臣が依頼する可能性がある場合にというふうにおっしゃったわけですが、ということは、これは正式な依頼じゃないということですね。\r\n　私も、ああいった事態での予備的な、準備行為的な派遣というものをもちろん否定しているわけではありません。いろいろな現実を見たときに、そういうものも必要だと思います。ただ、法律上そういうものが非常に不明確になっているということは私は事実だと思うのです。\r\n　そういう意味で、今回、百条の八を改正して艦船まで入るということになりますと、その艦船の中には恐らく自衛艦等も含まれてくる可能性があると思うわけですけれども、飛行機の場合には主として輸送の用に供するという歯どめが一つかかっておりますけれども、艦船についてそれが広がるということでありますと、そこはより慎重にしなければいけない。そういう意味で私は、準備行為的な自衛艦あるいは輸送機の派遣についても法律できちんと規定をすべきである、こういうふうに思っているところでございます。\r\n　自治大臣がどこかへ行かれたんですが、自治大臣にちょっとお聞きしようと思っていたんですが。——私が今申し上げたことについて、外務大臣、何かコメントございますか。防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/94",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私も、ああいった事態での予備的な、準備行為的な派遣というものをもちろん否定しているわけではありません",
                "いろいろな現実を見たときに、そういうものも必要だと思います",
                "ただ、法律上そういうものが非常に不明確になっているということは私は事実だと思うのです",
                "そういう意味で私は、準備行為的な自衛艦あるいは輸送機の派遣についても法律できちんと規定をすべきである、こういうふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "114505261X01419990216_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　これ以上の議論は特別委員会で議論したいと思いますが、例えば、騒乱その他の緊急事態になるおそれがある場合とか、それからそういう場合も外務大臣が協議しなきゃいけないとか、そういうことを要件として置いておく、そういうことは私は必要なことじゃないかなと。そういうこともなしで、何でもいいから準備行為の名のもとに出せるということは私は通らない、そういうふうに思っております。\r\n　それからもう一点、このガイドラインの関係でお聞きしたいと思いますが、法制局長官にお聞きをします。\r\n　以前もちょっと申し上げましたが武器の使用と武力行使の関係ということが、ＰＫＯ法を、八年前でしたか平成三年ですね、議論したときに大きな議論になりまして、政府の統一見解も出ているわけであります。\r\n　今回のそのガイドライン関連法、周辺事態法の中で、武器の防護のための武器使用、自衛隊法九十五条の適用が排除されていないということでございます。したがって、武器の防護のための武器使用は周辺事態においてできるということになっていると思いますが、この平成三年九月二十七日の統一見解では、そのＰＫＯにおける武器の使用が憲法の禁ずる武力行使に当たらない理由としてこういうふうに言っているんですね。\r\n　「例えば、自己又は自己と共に現場に所在する我が国要員の生命又は身体を防衛することは、いわば自己保存のための自然権的権利というべきものであるから、そのために必要な最小限の「武器の使用」は、憲法第九条第一項で禁止された「武力の行使」には当たらない。」\r\n　ここで言う自己保存のための自然権的権利という理由でありますが、これは武器の防護のための武器使用にも同じような論理が適用されるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/100",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そういうこともなしで、何でもいいから準備行為の名のもとに出せるということは私は通らない、そういうふうに思っております",
                "\r\n　「例えば、自己又は自己と共に現場に所在する我が国要員の生命又は身体を防衛することは、いわば自己保存のための自然権的権利というべきものであるから、そのために必要な最小限の「武器の使用」は、憲法第九条第一項で禁止された「武力の行使」には当たらない"
            ]
        },
        {
            "speech_id": "114505261X01419990216_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　この議論は、時間もありませんので、後でじっくりやりたいと思いますが、今の話はちょっと私は通用しないと思いますね。大事な宝物だから、将来とっておかなきゃいけないからいいんだ、そういう理屈のようにお見受けしますが、私は、もう少し、この平成三年九月二十七日の統一解釈について手を加える必要があるんじゃないか、そういうふうに思っております。\r\n　九十五条の適用そのものを排除しろというところまで今言うつもりはありませんが、今のこの統一見解ではとても読めないんじゃないか。余り無理してやるということで憲法の禁ずる武力行使というものがあやふやになってしまうということを非常に恐れるわけでありまして、そういう観点で特別委員会でじっくり議論をさせていただきたいと思います。\r\n　それでは、次に参りたいと思います。外務大臣と防衛庁長官、もう結構ですから。法制局長官も結構です。\r\n　公共事業予備費についてお尋ねをしたいと思います。\r\n　憲法八十三条は、財政における国会中心主義を定めております。それから、八十五条も、国費の支払いは「国会の議決に基く」というふうに書いてあるわけでございます。予備費というのは、その憲法八十三条、八十五条の重要な例外でありまして、憲法八十七条に、「予見し難い予算の不足に充てるため、国会の議決に基いて予備費を設け、内閣の責任でこれを支出することができる。すべて予備費の支出については、内閣は、事後に国会の」承認を受けなければいけない、憲法上、そういうふうに規定をされているわけでございます。\r\n　そこで、今回の予算におきまして公共事業予備費五千億円が計上されているわけでありますが、この公共事業予備費が使われる場面、つまり、憲法で言う、あるいは財政法で言う「予見し難い予算の不足」というのは、この五千億円についてはどういう事態を想定しておられるのでしょうか、大蔵大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/106",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "大事な宝物だから、将来とっておかなきゃいけないからいいんだ、そういう理屈のようにお見受けしますが、私は、もう少し、この平成三年九月二十七日の統一解釈について手を加える必要があるんじゃないか、そういうふうに思っております",
                "\r\n　九十五条の適用そのものを排除しろというところまで今言うつもりはありませんが、今のこの統一見解ではとても読めないんじゃないか",
                "余り無理してやるということで憲法の禁ずる武力行使というものがあやふやになってしまうということを非常に恐れるわけでありまして、そういう観点で特別委員会でじっくり議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114505261X00719990201_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-01",
            "speech_text": "○岡田委員　より詳しいことは一般質疑で大蔵大臣や企画庁長官とも議論させていただきたいと思いますが、私は、もしこれでうまく民需に点火しなかった場合には、これは大変なことになるだろう、そういう予感がいたします。\r\n　先ほど来の議論にもありますように、もう二の手、三の手はない状況で、例えば補正を組むとか、来年度予算も今年度並みにあるいはそれ以上に大型のものを組むとか、そういうことはほとんど余地がない状況で、これはラストチャンスだろう、ここでうまく民需に点火できなかったら、これは日本経済にとって本当に大変なことになるだろう、そういう気がいたします。\r\n　そうならないように、総理の方で、構造改革についてもテンポよく進めていただいて、国民が本当に二十一世紀に向かってこの国は大丈夫なんだ、希望があるんだというふうに、そう思えるだけの対応をしていただきたいし、もしそれができないときには私どもに政権を渡していただいて、私どもがそれをやらせていただく、そのことを申し上げておきたいと思います。\r\n　さて、ちょっと前回の続きになりますが、日米防衛協力のガイドラインについて、少し総理にお聞きしたいと思います。\r\n　実は、日米防衛協力のガイドラインの周辺事態法でありますけれども、第四条の「基本計画」という規定がございます。その第四条でこう書いてあるのですね。「内閣総理大臣は、周辺事態に際して次に掲げる措置のいずれかを実施することが必要であると認めるときは、当該措置を実施すること及び対応措置に関する基本計画の案につき閣議の決定を求めなければならない。」こういうふうに書いてあります。\r\n　周辺事態であるかないかというのは、これは恐らく日米間で事前にいろいろなすり合わせが行われて、最終的には、これは周辺事態であると考えるか考えないか、そこは認識の一致を得ることになると思います。認識の一致が得られなければ、それは周辺事態ということにならないと思うのです。\r\n　その次に、「次に掲げる措置のいずれかを実施することが必要であると認めるときは、」こういう表現になっていますね。必要であると認めるときは、基本計画について閣議の決定を求めなければいけない。必要であると認めるか認めないかは、これは内閣総理大臣の判断であります。ここで言う「必要である」というのは具体的にどういうことをいうのか、お聞かせいただきたいと思います。\r\n　これは、周辺事態が起これば総理自身が判断することでありますから、総理のお考えを聞かせていただきたいと思います。——いやいや、総理に聞いているんです。総理に聞いているのを政府委員が答えるなんて、あり得ないことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00719990201/206",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　より詳しいことは一般質疑で大蔵大臣や企画庁長官とも議論させていただきたいと思いますが、私は、もしこれでうまく民需に点火しなかった場合には、これは大変なことになるだろう、そういう予感がいたします",
                "\r\n　先ほど来の議論にもありますように、もう二の手、三の手はない状況で、例えば補正を組むとか、来年度予算も今年度並みにあるいはそれ以上に大型のものを組むとか、そういうことはほとんど余地がない状況で、これはラストチャンスだろう、ここでうまく民需に点火できなかったら、これは日本経済にとって本当に大変なことになるだろう、そういう気がいたします",
                "\r\n　そうならないように、総理の方で、構造改革についてもテンポよく進めていただいて、国民が本当に二十一世紀に向かってこの国は大丈夫なんだ、希望があるんだというふうに、そう思えるだけの対応をしていただきたいし、もしそれができないときには私どもに政権を渡していただいて、私どもがそれをやらせていただく、そのことを申し上げておきたいと思います",
                "\r\n　周辺事態であるかないかというのは、これは恐らく日米間で事前にいろいろなすり合わせが行われて、最終的には、これは周辺事態であると考えるか考えないか、そこは認識の一致を得ることになると思います",
                "認識の一致が得られなければ、それは周辺事態ということにならないと思うのです",
                "総理に聞いているのを政府委員が答えるなんて、あり得ないことだと思います"
            ]
        },
        {
            "speech_id": "114505261X00419990127_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-27",
            "speech_text": "○岡田委員　日本の安全とおっしゃるけれども、六条というのは必ずしも日本そのものの安全ということじゃないですよね。ですから、私は、今言ったような、これはここできょうはやめておきますが、この法律は不備がある。もし安保条約の枠内だとおっしゃるのであれば、その不備は何らかの方法で防いでおく必要がある。もし、そうじゃなくて、これは安保条約の実効性確保の法律だけじゃなくて、日本が独自に判断し自衛隊が活動することも認めた法律である、そういうふうにおっしゃるのなら、今までの安保の枠内だという答弁を取り消していただきたい。どっちにするのかということを私は問題提起をしておきたいと思います。これはなおこれからいろいろ議論していきたいと思っております。\r\n　それからもう一つ、この周辺事態法では、自衛隊法の九十五条が排除されておりません。武器の防護のための武器使用という規定が公海上でも適用される、こういうことになるわけでありますが、そのときに、従来、政府の統一見解がありますね、武器使用と武力行使についての統一見解。資料をお配りしてございます。平成三年九月二十七日、これはＰＫＯ法の審議のときかなり焦点になった問題で、さんざん議論した結果こういう統一見解が政府から出されたということであります。\r\n　この統一見解の中で、なぜＰＫＯ法で武器の使用が認められるかということに対して、二の最後のところで言っているわけですね。「自己又は自己と共に現場に所在する我が国要員の生命又は身体を防衛することは、いわば自己保存のための自然権的権利というべきものであるから、」憲法九条一項で禁止された武力行使には当たらない、こういうことであります。\r\n　武器の防護のための武器の使用というのは自然権的権利ではないというふうに常識的には考えるわけでありますが、そうすると、この平成三年九月二十七日の政府の統一見解では読めないはずです。現実に、ＰＫＯ法では武器の防護のための武器の使用というのは排除されているんですね、適用が。今度は排除されておりません。そこのところについて、基本的にどうお考えなのか、政府の見解をお聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00419990127/104",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ですから、私は、今言ったような、これはここできょうはやめておきますが、この法律は不備がある",
                "もし安保条約の枠内だとおっしゃるのであれば、その不備は何らかの方法で防いでおく必要がある",
                "もし、そうじゃなくて、これは安保条約の実効性確保の法律だけじゃなくて、日本が独自に判断し自衛隊が活動することも認めた法律である、そういうふうにおっしゃるのなら、今までの安保の枠内だという答弁を取り消していただきたい",
                "どっちにするのかということを私は問題提起をしておきたいと思います",
                "\r\n　武器の防護のための武器の使用というのは自然権的権利ではないというふうに常識的には考えるわけでありますが、そうすると、この平成三年九月二十七日の政府の統一見解では読めないはずです"
            ]
        },
        {
            "speech_id": "114203815X01119980527_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-27",
            "speech_text": "○岡田委員　私は、日米防衛協力のガイドラインの関係について、非常に時間も限られておりますが、幾つか質問したいと思います。\r\n　まず、通告してありませんけれども、先ほど中島委員の質問で、周辺事態というのは地理的概念ではない、こういうふうに両大臣がお答えになったわけでありますけれども、私は、いつも説明が不親切で非常にわかりにくい、こういうふうに思うわけです。\r\n　私なりの理解では、周辺事態というのは、定義上、我が国の平和及び安全に重要な影響を与える事態ということでありますから、そこは確かに地理的概念とは違う要素が入っております。したがって、地理的に線を引いて、この線の中は周辺事態対象地域、この線の外は周辺事態対象地域ではない、そういう意味での線引きはできない、そういうあやふやさが残る、そういう意味で地理的概念ではないということだと理解しますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X01119980527/80",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "したがって、地理的に線を引いて、この線の中は周辺事態対象地域、この線の外は周辺事態対象地域ではない、そういう意味での線引きはできない、そういうあやふやさが残る、そういう意味で地理的概念ではないということだと理解しますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114203815X01119980527_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-27",
            "speech_text": "○岡田委員　その上で、次に、安保条約と周辺事態法の関係でありますが、例えば先般の外務委員会におきまして、高野政府委員の方で、周辺事態法の三条の後方地域支援に言う安保条約の目的の達成というのは、これは安保条約六条の目的ということになる、こういうふうに答弁されているわけでございます。\r\n　しかし、私は、この三条の一号の後方地域支援だけではなくて、二号の後方地域捜索救助活動、三号の船舶検査活動、これはいずれも安保条約の中での話、つまり、そもそも周辺事態法というのは防衛協力のガイドラインの実施法でありまして、防衛協力のガイドラインというのは日米安保条約に基づく米軍に対する協力ということでありますから、一号だけじゃなくて、二号、三号も含めて、いずれも安保条約という枠の中での話だというふうに理解しますが、そういう理解で正しいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X01119980527/82",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　しかし、私は、この三条の一号の後方地域支援だけではなくて、二号の後方地域捜索救助活動、三号の船舶検査活動、これはいずれも安保条約の中での話、つまり、そもそも周辺事態法というのは防衛協力のガイドラインの実施法でありまして、防衛協力のガイドラインというのは日米安保条約に基づく米軍に対する協力ということでありますから、一号だけじゃなくて、二号、三号も含めて、いずれも安保条約という枠の中での話だというふうに理解しますが、そういう理解で正しいでしょうか"
            ]
        },
        {
            "speech_id": "114203815X01119980527_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-27",
            "speech_text": "○岡田委員　正確に言えばそういうことだと思います。\r\n　そこで、昨日、防衛庁長官が先般の北米局長の答弁は不正確であるというふうに言われたと報道されているのですが、これは不正確と言うべきなのか、あるいはわかりにくいと言うべきなのか、そこはどうなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X01119980527/88",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　そこで、昨日、防衛庁長官が先般の北米局長の答弁は不正確であるというふうに言われたと報道されているのですが、これは不正確と言うべきなのか、あるいはわかりにくいと言うべきなのか、そこはどうなのでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○岡田委員　続きまして、民主党の岡田克也でございます。\r\n　きょうは、武器の使用の点を中心にいろいろお聞きをしたいと思っております。\r\n　まず、部隊としての武器の使用に関しまして、私自身が平成七年の六月九日、安全保障委員会におきまして、当時の玉沢防衛庁長官に対して質問をしております。その中で申し上げたことは、個々人の判断による武器使用ということしか認めていないということが果たしてＰＫＯの隊員として行かれる自衛隊員の安全の確保にきちんとつながるのかどうか、こういう問いに対しまして、当時の玉沢長官は、私はこれは何度読んでも理解できないのですが、まずＰＫＯで「危険であるあるいは身の危険を感ずるというような点におきましては、部隊長の判断によるかあるいは個人の判断によるかは別といたしましても、危ないという認識は共通のものがある」。「したがいまして、部隊長が命令によって武器使用をやると仮に決めたとしましても、危険性というものは去らない。」これは当たり前のことだと思うのです。したがって、「むしろ個々の隊員がその使命を全うするためにその責任を明確にし、個々の隊員が銃の発砲等におきましても責任を持つ、こういう趣旨をより徹底していった方がこの平和協力業務の趣旨に合うのではないか、私はこのように考えます。」、こういうふうに大臣は答弁されているわけでございます。\r\n　この答弁の意味は、私、必ずしもよくわからないわけでありますが、しかし、安全保障委員会におきまして、国会の場におきまして、大臣がこういう形で、個々の隊員がその使命を全うするためにその責任を明確にして、個々の隊員が銃の発砲等におきましも責任を持つ、その方が法の趣旨に合うんだということを明確に述べておられるわけです。\r\n　防衛庁長官は、この考えを現在でも維持されるということでしょうか、それとも変更するということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/68",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "その中で申し上げたことは、個々人の判断による武器使用ということしか認めていないということが果たしてＰＫＯの隊員として行かれる自衛隊員の安全の確保にきちんとつながるのかどうか、こういう問いに対しまして、当時の玉沢長官は、私はこれは何度読んでも理解できないのですが、まずＰＫＯで「危険であるあるいは身の危険を感ずるというような点におきましては、部隊長の判断によるかあるいは個人の判断によるかは別といたしましても、危ないという認識は共通のものがある」",
                "「したがいまして、部隊長が命令によって武器使用をやると仮に決めたとしましても、危険性というものは去らない",
                "したがって、「むしろ個々の隊員がその使命を全うするためにその責任を明確にし、個々の隊員が銃の発砲等におきましても責任を持つ、こういう趣旨をより徹底していった方がこの平和協力業務の趣旨に合うのではないか、私はこのように考えます",
                "\r\n　防衛庁長官は、この考えを現在でも維持されるということでしょうか、それとも変更するということでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○岡田委員　そこで、私の方ではこういうことも申し上げております。自衛隊法の八十九条二項で、自衛官が武器を使用するには、基本的には部隊指揮官の命令によらなけれはいけないということになっている、ところが、このＰＫＯ法ではそれが個々の使用でなければいけないということで全く逆転している、そこが基本的におかしいのではないかということを私は申し上げているわけでございます。\r\n　その上で、ＰＫＯの法律をつくったときは社会党は野党であった、しかし、その社会党が与党の一角を担い、村山総理大臣も出している、そういう状況のもとで一いろいろな経緯があって部隊の武器の使用というのは認められなかったんだけれども、総理まで社会党が出している状況のもとで、現実に隊員を送り出している立場にある防衛庁長官がリーダーシップを発揮して、従来のおかしな法律上の考え方を改めるべきだ、法改正をすべきだということを申し上げております。\r\n　それに対して、当時の長官は、「法律を変えるという考えは全く持っておりません。」、こういうふうにお答えになったわけでございます。\r\n　私は、これはやはり政治家としての責任感の問題じゃないかと思います。だれが見てもおかし－い。もちろん、この法律をつくるときにはいろいろな経緯があって、そうでもしないと通らないという状況があったかもしれない。しかし、その後、事情が変わって、社会党の総理大臣が誕生した以上、私は、閣内において当時の防衛庁長官が総理を説得して、自衛隊員が危険な状態に置かれている、そのことを一刻も早く解消すべきだということで、法改正についてのイニシアチブをとるべきではなかったか、こういうふうに思うわけでありますが、長官の御感想をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/70",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "自衛隊法の八十九条二項で、自衛官が武器を使用するには、基本的には部隊指揮官の命令によらなけれはいけないということになっている、ところが、このＰＫＯ法ではそれが個々の使用でなければいけないということで全く逆転している、そこが基本的におかしいのではないかということを私は申し上げているわけでございます",
                "\r\n　その上で、ＰＫＯの法律をつくったときは社会党は野党であった、しかし、その社会党が与党の一角を担い、村山総理大臣も出している、そういう状況のもとで一いろいろな経緯があって部隊の武器の使用というのは認められなかったんだけれども、総理まで社会党が出している状況のもとで、現実に隊員を送り出している立場にある防衛庁長官がリーダーシップを発揮して、従来のおかしな法律上の考え方を改めるべきだ、法改正をすべきだということを申し上げております",
                "\r\n　それに対して、当時の長官は、「法律を変えるという考えは全く持っておりません",
                "\r\n　私は、これはやはり政治家としての責任感の問題じゃないかと思います",
                "しかし、その後、事情が変わって、社会党の総理大臣が誕生した以上、私は、閣内において当時の防衛庁長官が総理を説得して、自衛隊員が危険な状態に置かれている、そのことを一刻も早く解消すべきだということで、法改正についてのイニシアチブをとるべきではなかったか、こういうふうに思うわけでありますが、長官の御感想をお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "114203815X00719980507_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○岡田委員　ということは、今回の指揮官の命令による武器の使用ということについても、この統一見解にあるように、\r\n　自己又は自己と共に現場に所在する我が国要員の生命又は身体を防衛することは、いわば自己保存のための自然権的権利というべきものであるから、そのために必要な最小限の「武器の使用」は、憲法第九条第一項で禁止された「武力の行使」には当たらない。\r\nこういう解釈ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/84",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　ということは、今回の指揮官の命令による武器の使用ということについても、この統一見解にあるように、\r\n　自己又は自己と共に現場に所在する我が国要員の生命又は身体を防衛することは、いわば自己保存のための自然権的権利というべきものであるから、そのために必要な最小限の「武器の使用」は、憲法第九条第一項で禁止された「武力の行使」には当たらない"
            ]
        },
        {
            "speech_id": "114203815X00719980507_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○岡田委員　長官の基本的な考え方と私は余り違っていないように認識しておりますが、ですから、一と二というふうな分け方をすれば、一のところ、つまり憲法九条一項の文章からいって、これは例えば少なくとも国際紛争ではないわけでありますから、武器使用が武力行使に当たるかどうかという問題はそこでシロになっている、こういうことであって、自然権という話をここでは持ち出すべきではない。\r\n　個々人の判断で使用している状況においてはそういう議論ができたかもしれませんが、今や指揮官の命令によって武器を使用するわけでありますし、それから、みずからの生命を守るための武器の使用だけではなくて、ＰＫＯ法上はそうじゃない場合も認めているわけですね。例えば威嚇のために武器を使用する、例えば天に向かって鉄砲を撃つということは認められておりまして、緊急避難や正当防衛が認められるのは、それは相手の身体に対する攻撃は正当防衛や緊急避難に当たる場合にのみ認められているわけであって、逆に言いますと、それ以外の武器の使用というのも当然法律は念頭に置いているわけですから、ある意味でそういう広がったものについて、これは自然権だ、しかも部隊としての使用について自然権だというのは、私は将来に非常に禍根を残すように思うわけですが、いかかでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/96",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　長官の基本的な考え方と私は余り違っていないように認識しておりますが、ですから、一と二というふうな分け方をすれば、一のところ、つまり憲法九条一項の文章からいって、これは例えば少なくとも国際紛争ではないわけでありますから、武器使用が武力行使に当たるかどうかという問題はそこでシロになっている、こういうことであって、自然権という話をここでは持ち出すべきではない",
                "例えば威嚇のために武器を使用する、例えば天に向かって鉄砲を撃つということは認められておりまして、緊急避難や正当防衛が認められるのは、それは相手の身体に対する攻撃は正当防衛や緊急避難に当たる場合にのみ認められているわけであって、逆に言いますと、それ以外の武器の使用というのも当然法律は念頭に置いているわけですから、ある意味でそういう広がったものについて、これは自然権だ、しかも部隊としての使用について自然権だというのは、私は将来に非常に禍根を残すように思うわけですが、いかかでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○岡田委員　正当防衛とか緊急避難に該当する場合の武器使用であればそれでもいいというふうに私は思いますが、この法律上武器の使用というのはそれより広がっておりますので、だから、そういう部分についてまで自然権という理屈で認めてしまうということは、アリの一穴じゃありませんけれども、将来いろいろな議論としての広がりを呼ぶ可能性が出てきてしまうのではないか、こういうふうに申し上げているわけでございます。何か御見解はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/102",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　正当防衛とか緊急避難に該当する場合の武器使用であればそれでもいいというふうに私は思いますが、この法律上武器の使用というのはそれより広がっておりますので、だから、そういう部分についてまで自然権という理屈で認めてしまうということは、アリの一穴じゃありませんけれども、将来いろいろな議論としての広がりを呼ぶ可能性が出てきてしまうのではないか、こういうふうに申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "114203815X00519980417_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○岡田委員　続きまして、日米防衛協力のガイドライン関連立法につきまして、周辺事態、国会承認を中心に、今の横路委員の質疑を受けまして続けさせていただきたいと思います。\r\n　まず、今回の立法でありますけれども、基本的に日米の防衛協力というものは一体何かということの認識からスタートしなければいけないというふうに思うわけであります。\r\n　基本的に、米軍というのは今世界の中でただ一人の警察官として活動しているわけでありますが、米軍が世界の中で警察官として活動していく中で、一定の条件のもとで日本がその米軍の行動に対してこれを支援していくというのがこの立法の一番ポイントのところではないか、そういうふうに思うわけですが、長官はそういう御認識でしょうか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/59",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　まず、今回の立法でありますけれども、基本的に日米の防衛協力というものは一体何かということの認識からスタートしなければいけないというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "114203815X00519980417_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○岡田委員　ですから、そういうあやふやな答弁なら、答弁していただかなくて結構です。\r\n　前回の高野政府委員の答弁は、\r\n　　今軍事的な観点と申し上げましたのは、軍事的な観点から見て我が国の平和と安全に重要な影響を及ぼす事態であるかということでございます。\r\n　　したがいまして、我が国の平和と安全から見て軍事的な観点から影響はないということになりますと、これは、ここで言う周辺事態ということには該当しないというふうに考えております。\r\nとはっきり言われているわけですよ。\r\n　ですから、それを何か非常にあやふやな答弁で打ち消すというようなやり方は、私は国会の議論の仕方として非常におかしいと思うのですよ。\r\n　もし前回の答弁が違うのなら違うと言っていただきたい。今の防衛局長の答弁は、この高野さんの答弁と実質的に違う答弁を言うことで、最後は同じだという言い方をされましたが、後で議事録を比べてみればわかると思いますが、実質的に違うわけです。違うことを同じだと言うような、そういう白を黒と言うようなやり方は私はぜひやめていただきたい、こういうふうに思います。そのことをまず申し上げておきます。\r\n　私は、こういう前提で軍事的な観点ということが入っているわけですから、そのことは法律にちゃんと書くべきじゃないですかということを申し上げているわけです。これは立法技術の問題ではございませんということをまず申し上げておきたいと思います。\r\n　次に、安保条約との関係であります。\r\n　安保条約との関係につきましては、政府から御説明いただいた新法の概要というところでは触れられておりませんで、はっきりしないわけでありますが、従来の私の質問に対して、例えば小渕国務大臣は、\r\n　今回のガイドラインは、あくまでも日本国憲法に基づいて、安保条約の範囲において、特に六条の問題についてきちんと法制化しようという立場で考えておるわけでありまして、我が国としては、日本並びに日本周辺の事態が我が国の安全に大きな影響を与えるということを排除する意味で、日米安保条約を効果的に、その条約の意味が達せられるようにということでの今回のガイドラインの決定だと理解しております。\r\nこういうふうに答弁をされておりまして、あくまでも今回のガイドラインは安保条約六条の枠の中の話である、こういうふうに答弁されているわけでございます。\r\n　ここは、そうでないという考え方も当然できるわけですね。別に憲法九条に触れなければ、自衛隊というものが安保条約の枠の外で活動するということも法制上は可能であります。しかし、外務大臣はこういうふうに答弁されているということであれば、私は若干疑問があるのですが、政府のお考えとしてはそういうことであろう。\r\n　そうであれば、今度の法律の中にこの安保条約との関係というものをきちんと明記すべきだ、こういうふうに思うわけですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/75",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　　したがいまして、我が国の平和と安全から見て軍事的な観点から影響はないということになりますと、これは、ここで言う周辺事態ということには該当しないというふうに考えております",
                "\r\n　ですから、それを何か非常にあやふやな答弁で打ち消すというようなやり方は、私は国会の議論の仕方として非常におかしいと思うのですよ",
                "違うことを同じだと言うような、そういう白を黒と言うようなやり方は私はぜひやめていただきたい、こういうふうに思います",
                "\r\n　私は、こういう前提で軍事的な観点ということが入っているわけですから、そのことは法律にちゃんと書くべきじゃないですかということを申し上げているわけです",
                "これは立法技術の問題ではございませんということをまず申し上げておきたいと思います",
                "\r\n　安保条約との関係につきましては、政府から御説明いただいた新法の概要というところでは触れられておりませんで、はっきりしないわけでありますが、従来の私の質問に対して、例えば小渕国務大臣は、\r\n　今回のガイドラインは、あくまでも日本国憲法に基づいて、安保条約の範囲において、特に六条の問題についてきちんと法制化しようという立場で考えておるわけでありまして、我が国としては、日本並びに日本周辺の事態が我が国の安全に大きな影響を与えるということを排除する意味で、日米安保条約を効果的に、その条約の意味が達せられるようにということでの今回のガイドラインの決定だと理解しております",
                "しかし、外務大臣はこういうふうに答弁されているということであれば、私は若干疑問があるのですが、政府のお考えとしてはそういうことであろう",
                "\r\n　そうであれば、今度の法律の中にこの安保条約との関係というものをきちんと明記すべきだ、こういうふうに思うわけですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00519980417_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○岡田委員　そういうふうに言っていただければよくわかるわけであります。\r\n　現在でも、治安出動や防衛出動の場合には国会が承認するということになっておりまして、直接的なコントロールというものもあるわけですから、もし国会の直接コントロールがシビリアンコントロールだと思わないということになりますと、今の法律を否定することになるわけであります。\r\n　では、治安出動、防衛出動と比べて今回の場合がどうなのかという中身の議論をしなければいけない、こういうことだと私は思います。\r\n　その中身の議論ですが、長官、これは予算委員会でも私申し上げたことがあるのですが、急ぐからということをよくおっしゃるのですが、これは全く議論として成り立たないので、これから国会の場で言うことをやめていただきたいと思うのです。\r\n　治安出動や防衛出動だって、急ぐ場合には事後承認の道を開いています。場合によっては、私は、治安出動、防衛出動と比べれば、まだ今回の方が時間的ゆとりはある場合が多かろうと思うのですよ。何せ政府の方は計画をつくるわけですから、少なくともそれだけの時間はあるわけですよ。治安出動、防衛出動は、瞬間的に判断しなければいけないことが結構多いと思うのです。そういう意味で、私は、急ぐからという理由は成り立たない、こういうふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/83",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　現在でも、治安出動や防衛出動の場合には国会が承認するということになっておりまして、直接的なコントロールというものもあるわけですから、もし国会の直接コントロールがシビリアンコントロールだと思わないということになりますと、今の法律を否定することになるわけであります",
                "\r\n　では、治安出動、防衛出動と比べて今回の場合がどうなのかという中身の議論をしなければいけない、こういうことだと私は思います",
                "\r\n　その中身の議論ですが、長官、これは予算委員会でも私申し上げたことがあるのですが、急ぐからということをよくおっしゃるのですが、これは全く議論として成り立たないので、これから国会の場で言うことをやめていただきたいと思うのです",
                "場合によっては、私は、治安出動、防衛出動と比べれば、まだ今回の方が時間的ゆとりはある場合が多かろうと思うのですよ",
                "治安出動、防衛出動は、瞬間的に判断しなければいけないことが結構多いと思うのです"
            ]
        },
        {
            "speech_id": "114203815X00519980417_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○岡田委員　それは治安出動、防衛出動だって同じだと思うのですね。特に防衛出動の場合などは、本当に、時間がたてばどんどん日本国民の権利義務が侵害される、今までも奪われる、こういうことですから、急ぐのは当たり前なのです。それにもかかわらず今の規定があるということをお考えいただく必要があると私は思います。\r\n　だから、ポイントは、権利義務の侵害かどうかということに尽きると私は思います。国民の権利義務に関係するかどうかということであります。\r\n　私は、このガイドラインの問題というのは、非常に国民の権利義務にかかわる問題だと思います。\r\n　一つは、個別の問題で、私もかつて予算委員会で御質問させていただき、先ほど横路委員もおっしゃった、自衛隊が動く上で民間に対していろいろ権利の制限的なことも起こってくる、こういう問題であります。\r\n　もう一つは、この後方支援を行うということが、相手国から見れば戦争加担行為であるというふうに見られることも当然あろうかと思います。武力行使は一緒にしていないけれども、しかし、米軍を助けているわけですから、少なくとも愉快な話ではありません。したがって、それに対して、例えばテロで対抗するとか、あるいは直接日本に対して武力攻撃をかけてくるということも当然場合によってはある、そういう重い話ですね。私は、そのことをまず指摘したいと思うのです。\r\n　重い話だけれども、それはやらなければいけない場合は当然ある、そういう前提に立った上で、重い話だから、つまり、場合によっては国民の財産や生命まで危険にさらすようなことが将来あり得る話だから国会承認をかけるべきだ、私はこういうふうに申し上げているわけです。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/85",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それにもかかわらず今の規定があるということをお考えいただく必要があると私は思います",
                "\r\n　だから、ポイントは、権利義務の侵害かどうかということに尽きると私は思います",
                "\r\n　私は、このガイドラインの問題というのは、非常に国民の権利義務にかかわる問題だと思います",
                "\r\n　もう一つは、この後方支援を行うということが、相手国から見れば戦争加担行為であるというふうに見られることも当然あろうかと思います",
                "武力行使は一緒にしていないけれども、しかし、米軍を助けているわけですから、少なくとも愉快な話ではありません",
                "\r\n　重い話だけれども、それはやらなければいけない場合は当然ある、そういう前提に立った上で、重い話だから、つまり、場合によっては国民の財産や生命まで危険にさらすようなことが将来あり得る話だから国会承認をかけるべきだ、私はこういうふうに申し上げているわけです"
            ]
        },
        {
            "speech_id": "114203815X00419980402_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○岡田委員　最後に長官がおっしゃったことは、自衛隊法二条の定義で、「この法律において「自衛隊」とは、防衛庁長官及び防衛政務次官並びに防衛庁の事務次官及び参事官並びに防衛庁本庁の内部部局、防衛大学校、防衛医科大学校、」統幕会議云々かんぬん、「その他の機関を含むものとする。」ということで、多分長官も自衛隊法上は自衛隊に入っておられると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/42",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "」ということで、多分長官も自衛隊法上は自衛隊に入っておられると思います"
            ]
        },
        {
            "speech_id": "114203815X00419980402_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○岡田委員　今の件は単なる事実関係でございますので、次に移りたいと思います。\r\n　それでは、防衛庁の内部部局が、先ほど長官もおっしゃったような意味での実力組織としての狭義の自衛隊に対してこれをコントロールするというのは、これはシビリアンコントロールのうちに含まれることなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/44",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　それでは、防衛庁の内部部局が、先ほど長官もおっしゃったような意味での実力組織としての狭義の自衛隊に対してこれをコントロールするというのは、これはシビリアンコントロールのうちに含まれることなのでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00419980402_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○岡田委員　前の杉山統幕議長が、退任のときの会見で、制服の知見を承知した上でコントロールするのがシビリアンコントロールだ、あちこちで専門的な知見を活用していただければありがたいというような趣旨のことを、これは平成九年、昨年ですが、述べておられるのですね。なかなか現役のときは言えない、やめるときに皆さんおっしゃるのですが、私は、ここに制服の方の気持ちというのが出ているのじゃないかというふうに思います。\r\n　いずれにしましても、これだけの実態のあるものについて国会で直接お伺いできないというのは極めて異常なことだ、私はそういうふうに思います。したがって、この点について、さらにこれからも議論していきたいと思いますが、それでは、少し細かい議論をしたいと思います。\r\n　防衛庁の方で、三月三十一日に、私の質問に対して書類で御答弁をいただきました。その中で言っておられることは、簡単に言いますと、国会というのは基本的に政策的な問題を議論する場である、そして、政策的な問題については内局が権限を持っている、だから、内局の局長さんや官房長さんが答弁するのだ、こういうロジックだというふうに思うわけですけれども、国会というのは政策的な観点のみを議論する場なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/70",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　いずれにしましても、これだけの実態のあるものについて国会で直接お伺いできないというのは極めて異常なことだ、私はそういうふうに思います",
                "その中で言っておられることは、簡単に言いますと、国会というのは基本的に政策的な問題を議論する場である、そして、政策的な問題については内局が権限を持っている、だから、内局の局長さんや官房長さんが答弁するのだ、こういうロジックだというふうに思うわけですけれども、国会というのは政策的な観点のみを議論する場なんでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00419980402_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○岡田委員　すべて政策にかかわるからとおっしゃいますが、基本的に、長官が全部御答弁されればそれで済むわけですが、そのもとで政府委員なり説明員が答弁するときに、それは所掌というものを踏まえて御答弁されるということだと思うのです。所掌のないことは答弁できないわけであります。例えば銀行局長が証券のことについて答弁したら、それはおかしいわけですね。したがって、所掌というものは大事だということになると思います。\r\n　そこで、この防衛庁設置法の問題になるわけですけれども、例えば統幕会議の所掌事務というのは二十六条に列挙されております。そういう列挙事項について、「統合幕僚会議は、次の事項について長官を補佐する。」というふうに出ております。一方で、十条に内部部局の所掌事務ということで、「内部部局の所掌事務は、次のとおりとする。」というふうに書いてありますね。所掌事務として内部部局のように具体的に書いてある場合と補佐するという書き方がしてある場合が設置法の中にもあると思うのですが、ここで言う補佐するということの法律的意味はどういうことなんでしょうか。これは事務方で結構ですから、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/72",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "したがって、所掌というものは大事だということになると思います"
            ]
        }
    ]
}