{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "114203815X00419980402_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○岡田委員　二十六条で、例えば統合防衛計画を作成するというのは、単に原案をつくるという意味なのですか、それとも別の意味なのですか。原案をつくるというのは、これは単なる事実行為であって、法律的な意味はありませんよね。そういうことをこの二十六条は書いているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/80",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "原案をつくるというのは、これは単なる事実行為であって、法律的な意味はありませんよね"
            ]
        },
        {
            "speech_id": "114205261X02719980318_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-18",
            "speech_text": "○岡田委員　きょうは、私も四時間目になりますので、幾つか積み残した問題を議論しておきたいと思いますが、そのまず第一は、武力行使の問題について少し議論したいと思います。\r\n　武力行使の問題は、例えば既にこの委員会でも何度も議論されております日米防衛協力のガイドラインの関係の立法をするに当たっても、武力行使に当たらない範囲ということは当然前提になるわけでありますが、その線引きの問題というのは立法上当然出てくるわけでございます。\r\n　あるいは、今提案をされる予定、もう閣議決定を経ておりますけれども、ＰＫＯの見直しにつきましても、これは武力行使そのものではございません、武器の使用ということでありますが、武器の使用の方法について、従来の国会での政府側の答弁とは違う考え方で法改正が出てくる、こういうふうに理解をしております。\r\n　したがって、その背景にある武力行使というものについてきちんとした考え方の整理をしておく必要があるのではないか、そういうふうに思って、きょうは、外務大臣、防衛庁長官、そして法制局長官と少し議論させていただきたいと思っております。\r\n　言うまでもなく、憲法九条は第一項で、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇又は武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する。」こういうふうに書いておりまして、これをもって、基本的に日本というのは武力行使が禁じられている、こういうふうになっていると思います。ただ、個別的自衛権の範囲での武力行使というものは、これは国家の基本権、生存権からくるものとしてこれを認める、こういう考え方だと思います。\r\n　まず、私の今申し上げた武力行使についての九条の考え方は以上でよろしいかどうか、法制局長官、お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02719980318/2",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　あるいは、今提案をされる予定、もう閣議決定を経ておりますけれども、ＰＫＯの見直しにつきましても、これは武力行使そのものではございません、武器の使用ということでありますが、武器の使用の方法について、従来の国会での政府側の答弁とは違う考え方で法改正が出てくる、こういうふうに理解をしております",
                "\r\n　したがって、その背景にある武力行使というものについてきちんとした考え方の整理をしておく必要があるのではないか、そういうふうに思って、きょうは、外務大臣、防衛庁長官、そして法制局長官と少し議論させていただきたいと思っております",
                "\r\n　言うまでもなく、憲法九条は第一項で、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇又は武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する",
                "」こういうふうに書いておりまして、これをもって、基本的に日本というのは武力行使が禁じられている、こういうふうになっていると思います",
                "ただ、個別的自衛権の範囲での武力行使というものは、これは国家の基本権、生存権からくるものとしてこれを認める、こういう考え方だと思います"
            ]
        },
        {
            "speech_id": "114205261X02719980318_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-18",
            "speech_text": "○岡田委員　実態論でいえば、恐らく、戦争が終わって、日本が二度と強力な軍事国家として立ち上がれないようにという米軍を初め戦勝国側の意図があって、日本の武力行使あるいは武装そのものも禁じたというのが実態かとは思います。\r\n　しかし、この憲法も五十年たって、日本国民としてそれを受け入れてきたわけでありますから、そういう立法者の一つの意図は意図として、日本国として、なぜ日本は海外で武力行使をしないことに憲法上しているのかということについて、やはりきちっとした考え方が私は要るんだろう、そういうふうに思います。また、そういう考え方がおかしいというのであれば、これは憲法改正という話になってくるわけでありますが。\r\n　今、防衛庁長官は、さきの戦争における一つの反省という観点に立ってこういう九条、海外における武力行使というものを封じている、こういう御説明があったかと思いますが、外務大臣は、今の防衛庁長官の答弁も踏まえまして、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02719980318/7",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "○岡田委員　実態論でいえば、恐らく、戦争が終わって、日本が二度と強力な軍事国家として立ち上がれないようにという米軍を初め戦勝国側の意図があって、日本の武力行使あるいは武装そのものも禁じたというのが実態かとは思います",
                "\r\n　しかし、この憲法も五十年たって、日本国民としてそれを受け入れてきたわけでありますから、そういう立法者の一つの意図は意図として、日本国として、なぜ日本は海外で武力行使をしないことに憲法上しているのかということについて、やはりきちっとした考え方が私は要るんだろう、そういうふうに思います",
                "また、そういう考え方がおかしいというのであれば、これは憲法改正という話になってくるわけでありますが",
                "\r\n　今、防衛庁長官は、さきの戦争における一つの反省という観点に立ってこういう九条、海外における武力行使というものを封じている、こういう御説明があったかと思いますが、外務大臣は、今の防衛庁長官の答弁も踏まえまして、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "114205261X02719980318_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-18",
            "speech_text": "○岡田委員　この議論は、引き続き安全保障委員会その他で行いたいと思います。\r\n　私は、要約になりますけれども、国連軍への参加あるいは国連決議に基づく多国籍軍参加は、憲法解釈としてはやや疑義があると思いますが、憲法というものをわきに置いたときに、憲法の趣旨ということからいえば、日本もそれに参加をしていくというのが将来の方向であろうというふうに思います。それから、集団的自衛権というのは、私は、憲法の趣旨からいって認めるべきでない、こういうふうに思います。武力行使の一体性については、非常にわかりにくい概念で、やめた方がすっきりする、そういうふうに思っているところでございます。\r\n　またこの議論は引き続きさせていただきたいと思いますので、外務大臣、防衛庁長官、法制局長官、結構ですので、お帰りください。\r\n　次に、時間も限られておりますので駆け足でやりたいと思いますが、景気対策について一言触れたいと思います。\r\n　まず、日銀の金融経済月報が昨日発表されまして、この中で、従来よりもさらに厳しい景気についての見方をしているわけであります。基本的見解の最初の始まりが、我が国の景気は停滞を続けており、下押し圧力が強まりつつあるというのが日銀の判断であります。\r\n　それからもう一つは、ＱＥ、四半期別国民所得統計速報が三月に出まして、これも非常に厳しい見通しになっております。このＱＥの見通しでは、昨年の十―十二の成長率がマイナス〇・二％ということであったわけですが、その中で、内需の寄与度がマイナスの〇・八、それから外需の寄与度がプラスの〇・六、結果としてマイナス〇・二。つまり、十―十二は内需は大きく落ち込んだ、しかしそれを輸出で稼いで、しかし稼ぎ足らずに、結局、結果的にマイナスの〇・二という伸び率になった。これは、年率に直すとマイナスの〇・七だということでございます。\r\n　きのうも企画庁長官、少し御答弁ありましたけれども、こういう日銀の見方、あるいは国民所得統計速報が出たということを踏まえて、従来の景気判断について、何か考え方は変えられたのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02719980318/27",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　私は、要約になりますけれども、国連軍への参加あるいは国連決議に基づく多国籍軍参加は、憲法解釈としてはやや疑義があると思いますが、憲法というものをわきに置いたときに、憲法の趣旨ということからいえば、日本もそれに参加をしていくというのが将来の方向であろうというふうに思います",
                "それから、集団的自衛権というのは、私は、憲法の趣旨からいって認めるべきでない、こういうふうに思います",
                "武力行使の一体性については、非常にわかりにくい概念で、やめた方がすっきりする、そういうふうに思っているところでございます",
                "基本的見解の最初の始まりが、我が国の景気は停滞を続けており、下押し圧力が強まりつつあるというのが日銀の判断であります",
                "\r\n　きのうも企画庁長官、少し御答弁ありましたけれども、こういう日銀の見方、あるいは国民所得統計速報が出たということを踏まえて、従来の景気判断について、何か考え方は変えられたのでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00219980312_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-03-12",
            "speech_text": "○岡田委員　先ほど軍事的な観点が全くないようなものは入らないというふうに半歩定義を踏み込んでいただいたと思うんですが、ちょっと具体的な話になると、またすぐ総合的判断ということでもとへ戻ってしまうわけで、ここが非常に私は不明確なところだと思います。\r\n　なぜこんなところにこだわるかといえば、この日米防衛協力ガイドラインが適用されるかどうか、どこまで適用するかということは、周辺事態という概念で区切っているからでありまして、ここがしつかりしないと、どんどん議論が広がりかねないというふうに私は思います。\r\n　基本的に一番広い考え方としては、例えば、米軍というのは世界の警察官としての一面もありますから、米軍が世界じゅう活動していく中で、日本というのは、世界のどこであれ米軍が行くところについて、多少日本の国益ということは考えなきゃいけないとは思いますが、それに対して幅広く協力していく、これが一番広い考え方だと思います。それを少し限定するのは、例えば地理的にアジア・太平洋地域の米軍の活動に対して日本が幅広く協力していくこと。\r\n　私は、村山総理が、ハワイだったかサンフランシスコだったか忘れましたが、日米首脳会談をやられて、日米安保体制はアジア・太平洋の平和と安定のために重要であるということを言われた、これがこういう議論のすべてのスタートだったと思うんです。当時の村山総理はどこまで事態を認識しておられたか別ですけれども、しかし、それがスタートだった。\r\n　あのときは、恐らくアメリカの意識は、アジア太平洋地域において米軍が活動するときに、日本に幅広くそれに対して支援してもらう、そういうことを念頭に置いて議論が始まっていたんじゃないか、少なくともアメリカの意識はそうだったんじゃないか、そういうふうに私は思うわけでございます。\r\n　しかし、いろいろ検討した結果、やはり日本の平和と安全に重要な影響を与えるというところで区切らないと、どこまでもおつき合いするというのはなかなか国内世論的にも難しいし、あるいは自衛隊の活動というものをそこまで広げていいのか、いろいろな議論がある中で現在の周辺事態の定義というものが出てきたんだ、そういうふうに私は思っているわけでございます。\r\n　それだけに、逆に言いますと、この定義をしっかりしておかないと、もしここで例えば日米間に認識の違いがあれば、例えばアメリカは非常に幅広くとらえていて、場合によっては中東でもあるいはアジア・太平洋全域で米軍が動くときに、日本にそれに対して後方支援を初めいろいろな支援をしてもらうというふうに思っているとすれば、それは日本の今おっしゃった考え方とは少し違いがあるわけで、かえってそのことがいろいろな問題を将来呼び起こすことになるんじゃないか。したがって、この定義はきちんとしておくべきだ、そういうふうに考えますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00219980312/54",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　なぜこんなところにこだわるかといえば、この日米防衛協力ガイドラインが適用されるかどうか、どこまで適用するかということは、周辺事態という概念で区切っているからでありまして、ここがしつかりしないと、どんどん議論が広がりかねないというふうに私は思います",
                "\r\n　基本的に一番広い考え方としては、例えば、米軍というのは世界の警察官としての一面もありますから、米軍が世界じゅう活動していく中で、日本というのは、世界のどこであれ米軍が行くところについて、多少日本の国益ということは考えなきゃいけないとは思いますが、それに対して幅広く協力していく、これが一番広い考え方だと思います",
                "\r\n　私は、村山総理が、ハワイだったかサンフランシスコだったか忘れましたが、日米首脳会談をやられて、日米安保体制はアジア・太平洋の平和と安定のために重要であるということを言われた、これがこういう議論のすべてのスタートだったと思うんです",
                "\r\n　あのときは、恐らくアメリカの意識は、アジア太平洋地域において米軍が活動するときに、日本に幅広くそれに対して支援してもらう、そういうことを念頭に置いて議論が始まっていたんじゃないか、少なくともアメリカの意識はそうだったんじゃないか、そういうふうに私は思うわけでございます",
                "\r\n　しかし、いろいろ検討した結果、やはり日本の平和と安全に重要な影響を与えるというところで区切らないと、どこまでもおつき合いするというのはなかなか国内世論的にも難しいし、あるいは自衛隊の活動というものをそこまで広げていいのか、いろいろな議論がある中で現在の周辺事態の定義というものが出てきたんだ、そういうふうに私は思っているわけでございます",
                "\r\n　それだけに、逆に言いますと、この定義をしっかりしておかないと、もしここで例えば日米間に認識の違いがあれば、例えばアメリカは非常に幅広くとらえていて、場合によっては中東でもあるいはアジア・太平洋全域で米軍が動くときに、日本にそれに対して後方支援を初めいろいろな支援をしてもらうというふうに思っているとすれば、それは日本の今おっしゃった考え方とは少し違いがあるわけで、かえってそのことがいろいろな問題を将来呼び起こすことになるんじゃないか"
            ]
        },
        {
            "speech_id": "114205261X01819980304_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-04",
            "speech_text": "○岡田委員　今まで、財投の歴史を見ますと、郵貯にしても厚生年金基金にしても、必ずしも有利でないものも買わされてきたという歴史があるから私は非常に気にしているわけで、今の厚生大臣の御答弁は、そういった過去の事実も踏まえた上で、強制することはない、つまり市場の一般の民間の事業者が買わないようなものは買わせるわけにはいかない、そういうふうに断言をされたというふうに受けとめます。\r\n　いずれにしても、きのうの郵貯についての郵政大臣の御発言もありましたけれども、三十兆円の資本投入以来、どうも私は、政府のやっておられることはおかしいのじゃないか、こういうふうに思うのですね。今までは、民でやることは民にお任せします、政府の役割は最小限ですというふうに言っておられた中で、もちろん緊急の必要性というものは私も否定するものではありませんけれども、三十兆円の投入、そして今回の年金基金の活用、あるいは郵貯、簡保資金で株を購入しろと。何か五年か十年昔に戻ってしまった、政府が何でも手を出してやりますよ、そういうふうに私は受け取れるということを申し上げておきたいと思います。\r\n　次に参ります。日米防衛協力の指針であります。\r\n　前回少し議論をしたところを整理したいというふうに思っておりますが、国会承認の問題でございます。前回の答弁の中で、あるいはその後の防衛庁の記者会見の中で、防衛庁長官は、周辺事態発生に伴う自衛隊の出動ということに国会承認が要るか要らないかという問題について、いろいろなことを言っておられます。\r\n　一つは、ＰＫＦとの関係を述べられたところで、ＰＫＦというのは、一応シビリアンコントロールは確保されているけれども慎重を期すという立法府の意思に従ったのだ、こういうふうに述べておられますね、これは国会答弁の中でそういうふうに述べられているわけであります。\r\n　確かにＰＫＦというのは後で修正した。ＰＫＯそのものについては国会承認は要らない、しかしＰＫＦについては要る、これは後での国会での修正であります。しかし、その修正をしたのは当時の自民党、公明党、民社党、圧倒的多数ですね、国会の院の構成においては。それだけの多数の政党が立法府の意思としてＰＫＦの場合にも国会承認が要るということを表明したわけです。その国会の意思の表明というものは、現在においても引き続いてあるというふうに私は考えるのです。\r\n　そういう意味では、従来のＰＫＯに関する政府の御見解というものは、考え方が一部修正をされた。したがって、ＰＫＦは例にならずというのは成り立たない議論じゃないかと私は思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01819980304/28",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　いずれにしても、きのうの郵貯についての郵政大臣の御発言もありましたけれども、三十兆円の資本投入以来、どうも私は、政府のやっておられることはおかしいのじゃないか、こういうふうに思うのですね",
                "今までは、民でやることは民にお任せします、政府の役割は最小限ですというふうに言っておられた中で、もちろん緊急の必要性というものは私も否定するものではありませんけれども、三十兆円の投入、そして今回の年金基金の活用、あるいは郵貯、簡保資金で株を購入しろと",
                "何か五年か十年昔に戻ってしまった、政府が何でも手を出してやりますよ、そういうふうに私は受け取れるということを申し上げておきたいと思います",
                "その国会の意思の表明というものは、現在においても引き続いてあるというふうに私は考えるのです",
                "したがって、ＰＫＦは例にならずというのは成り立たない議論じゃないかと私は思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114205261X01819980304_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-04",
            "speech_text": "○岡田委員　長官は、そのほかにも、邦人救出との対比において、邦人救出というのは緊急にやらなければいけない、だから国会承認の時間的な余裕がないんじゃないか、こういうことも言われております。しかしこれは、今の防衛出動であっても、あるいは命令による治安出動であっても、場合によっての事後承認ということを法律上規定しているわけであります。承認されなければ、そこでやめると。だから、同じような構成にすれば、時間がないということは理屈にならぬだろう、そういうふうに思います。\r\n　それから、もう一つ大臣が言っておられるのは、国会というのは、行政府に対して最終的には内閣不信任案という形で優越権を持っているんだ、だから、内閣不信任案があるから、国会承認なんてことをしなくたって、政府が出したものについて文句があれば不信任案を出せばいいじゃないか、こういう御趣旨だと思うのですが、私は、これはちょっとシビリアンコントロールという考え方を誤解されているんじゃないか。\r\n　我々が国会承認と言っているのは、自衛隊の活動に対して、国会が直接に承認という形で影響を与えるということを主張しているわけで、行政府に不信任案を突きつければいいじゃないかということを言い出したら、これは、国会というのはシビリアンコントロールについては基本的に必要ないという議論にもつながってくる議論で、私はかなり暴論だと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01819980304/30",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "だから、同じような構成にすれば、時間がないということは理屈にならぬだろう、そういうふうに思います",
                "\r\n　それから、もう一つ大臣が言っておられるのは、国会というのは、行政府に対して最終的には内閣不信任案という形で優越権を持っているんだ、だから、内閣不信任案があるから、国会承認なんてことをしなくたって、政府が出したものについて文句があれば不信任案を出せばいいじゃないか、こういう御趣旨だと思うのですが、私は、これはちょっとシビリアンコントロールという考え方を誤解されているんじゃないか",
                "\r\n　我々が国会承認と言っているのは、自衛隊の活動に対して、国会が直接に承認という形で影響を与えるということを主張しているわけで、行政府に不信任案を突きつければいいじゃないかということを言い出したら、これは、国会というのはシビリアンコントロールについては基本的に必要ないという議論にもつながってくる議論で、私はかなり暴論だと思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114205261X01819980304_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-04",
            "speech_text": "○岡田委員　今までのシビリアンコントロールについての政府の御見解、あるいはＰＫＦについての国会承認の経緯、そういうものを踏まえて、長官は、いや、法案を出しても、それを立法府で修正すればいいじゃないかとおっしゃったけれども、そうじゃなくて、そういったいろいろな議論を踏まえて、提出の段階で国会承認についての政府のきちんとした考え方を出すべきだというふうに私は申し上げているわけでございます。\r\n　私は、従来のシビリアンコントロールについての考え方の中で一番問題になるのは、国民の権利義務に関係するかどうかというところだと思います。もう一つの、我が国にとって重大な事態であるかどうかというのは、周辺事態の定義からも、この前も申し上げましたが、重大な事態であるということは間違いなく言える。\r\n　国民の権利義務に関係するかどうかというところについて、例えば今の自衛隊法の百三条、防衛出動時における物資の収用という規定がございます。自衛隊の任務遂行上必要があると認められるときには、知事が、病院その他政令で定める施設を管理し、土地、家屋もしくは物資を使用し、あるいは保管を命じ、収用することができる、こういう規定でございます。一種の権利を制限している、非常時における権利を制限している規定でございます。\r\n　これと同様の規定は、こういった周辺事態出動の場合に必要がないとお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01819980304/32",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　私は、従来のシビリアンコントロールについての考え方の中で一番問題になるのは、国民の権利義務に関係するかどうかというところだと思います"
            ]
        },
        {
            "speech_id": "114205261X01419980226_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　民友連の岡田克也でございます。\r\n　きょう、私の方は、事前に配付をさせていただいた要旨に従いまして、まず、日米防衛協力の指針関係につきまして議論をさせていただきたいというふうに思います。\r\n　日米防衛協力の指針につきましては、基本的に私はこれを支持する立場でございます。日米同盟の実を上げるために、日米同盟関係の強化のためにはその実効性を上げていくことが必要である、そのための措置の一環として今回の防衛協力のガイドラインの話もあったし、あるいはそのさらに先にあるのはそれを具体化するための国内立法である、そういうふうに考えているところでございます。個々にはいろいろ議論しなければいけない点はございますが、基本的にはそういう立場で、政府の考え方というものをきょうは質問していきたいというふうに思っております。\r\n　防衛協力のガイドラインの話は、一つ大きな話として、私は、やはり憲法九条に定める武力行使との関係、あるいはその境界線をどう引くのかという非常に難しい問題がございますが、きょうは、その点は次回に議論させていただくことにいたしまして、そのほかの点で、特にシビリアンコントロールを重視するという立場から、ガイドライン関係の予定される立法のフレームワークについて議論していきたいと思っております。\r\n　そこで、まず総理にお尋ねしたいと思いますが、シビリアンコントロールという言葉をよく聞くわけでございますが、政府において、あるいは総理のお考えということでも結構でありますが、シビリアンコントロールというものについて、その意義、どういうふうにお考えか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/2",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　日米防衛協力の指針につきましては、基本的に私はこれを支持する立場でございます",
                "日米同盟の実を上げるために、日米同盟関係の強化のためにはその実効性を上げていくことが必要である、そのための措置の一環として今回の防衛協力のガイドラインの話もあったし、あるいはそのさらに先にあるのはそれを具体化するための国内立法である、そういうふうに考えているところでございます",
                "個々にはいろいろ議論しなければいけない点はございますが、基本的にはそういう立場で、政府の考え方というものをきょうは質問していきたいというふうに思っております",
                "\r\n　防衛協力のガイドラインの話は、一つ大きな話として、私は、やはり憲法九条に定める武力行使との関係、あるいはその境界線をどう引くのかという非常に難しい問題がございますが、きょうは、その点は次回に議論させていただくことにいたしまして、そのほかの点で、特にシビリアンコントロールを重視するという立場から、ガイドライン関係の予定される立法のフレームワークについて議論していきたいと思っております"
            ]
        },
        {
            "speech_id": "114205261X01419980226_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　今総理は、政府によるシビリアンコントロールということを中心にお話をいただいたと思いますが、もちろん政府のコントロールということは非常に重要でありますが、同時に国会のコントロール、一般的には予算や法案の審議を通じてのコントロールということはあるわけでありますし、これは後ほど少し議論したいと思いますけれども、現在の自衛隊法においても、防衛出動あるいは治安出動における国会承認というものがあるわけでございます。\r\n　私は、今総理は統帥権の問題を例に引いて御説明をいただいたわけでありますけれども、基本的に自衛隊も、一般の軍隊とは違うかもしれませんが、一つの武力集団といいますか、一般の市民生活の中では少し異質の集団でありまして、それをいかにしてきちんとコントロールしていくかというのがシビリアンコントロールの根本の問題意識だろう、そういうふうに思っているところでございます。\r\n　それでは、少し話題を変えまして、ガイドラインはもちろん日本が直接攻撃にさらされた場合ということも規定しているわけでありますが、今回のガイドラインで非常に特徴的なのは、周辺事態という概念が持ち込まれていることだと思います。この周辺事態については、今まで国会でもいろいろ議論がございました。その議論の結果も踏まえて、現在のところでは、「周辺事態は、日本の平和と安全に重要な影響を与える事態である。周辺事態の概念は、地理的なものではなく、事態の性質に着目したものである。」そういう政府の考え方がこのガイドラインの中にも示されているわけでございます。\r\n　私は、周辺というのは地理的概念で、どうも、周辺事態ということで、これは地理的な概念ではないというその説明にはやや違和感を覚えるわけでありますが、しかし、一応そういうふうに「日本の平和と安全に重要な影響を与える事態」だというふうに定義をされておりますので、そういう前提で少しここの議論をさせていただきたいと思います。\r\n　まず、「日本の平和と安全に」という、平和とか安全と言うときに、これはどういう概念かという問題がございます。具体的には、安全と言うときに、狭い意味での安全、それからより広い意味、特に経済安全保障という意味での安全という問題があるかと思いますが、この点について、ここで言う安全というものは中身は具体的にどういうことなのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/4",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　私は、今総理は統帥権の問題を例に引いて御説明をいただいたわけでありますけれども、基本的に自衛隊も、一般の軍隊とは違うかもしれませんが、一つの武力集団といいますか、一般の市民生活の中では少し異質の集団でありまして、それをいかにしてきちんとコントロールしていくかというのがシビリアンコントロールの根本の問題意識だろう、そういうふうに思っているところでございます",
                "\r\n　私は、周辺というのは地理的概念で、どうも、周辺事態ということで、これは地理的な概念ではないというその説明にはやや違和感を覚えるわけでありますが、しかし、一応そういうふうに「日本の平和と安全に重要な影響を与える事態」だというふうに定義をされておりますので、そういう前提で少しここの議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114205261X01419980226_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　具体的になかなかお答えいただけないのですが、例えば有事法制を検討したときの政府の考え方の中にもこういうのが出てまいります。\r\n　航空機用の倉庫を臨時につくるという場合に、これについては建築基準法の規制がかかる。それに対して、有事においては、自衛隊の建築する建築物については建築基準法に関して特例措置が必要であると考えるというのがあるのです。私は、後方支援の場合にだって、米軍機に対して同じようなことがあり得るのではないかというふうに思うわけであります。\r\n　あるいは、火薬類の夜間の積みおろしというのは、今政令で制限されているけれども、これについても特例が要るという検討結果があります。これも同じようなことが起こるのではないか。\r\n　それから簡易病院をつくる、医療法に定める構造設備なしの病院ということで特例措置が要る、こういう検討結果が出ているわけですが、後方支援の場合にも、例えば有事が発生した地域から送り返されてくる傷ついた病人に対して、そういった簡易病院で対応するということはあり得るんじゃないか。そうすると、同じように構造設備なしの病院ということで特例措置が要るんじゃないか。\r\n　やはり法律的な、新たな立法をもってそういうことに対処していくということは、当然必要になると思いますし、あるいは、今の自衛隊法の中で防衛出動の際のいろいろな規定がありますね、物資の収用でありますとか電気通信設備の利用でありますとか。そういうものについても周辺事態に基づく後方支援の場合に同じような問題が出てくるのではないか、こういうふうに思うわけですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/43",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "それに対して、有事においては、自衛隊の建築する建築物については建築基準法に関して特例措置が必要であると考えるというのがあるのです",
                "そうすると、同じように構造設備なしの病院ということで特例措置が要るんじゃないか",
                "\r\n　やはり法律的な、新たな立法をもってそういうことに対処していくということは、当然必要になると思いますし、あるいは、今の自衛隊法の中で防衛出動の際のいろいろな規定がありますね、物資の収用でありますとか電気通信設備の利用でありますとか"
            ]
        },
        {
            "speech_id": "114205261X01419980226_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　罰則までつけるかどうかは別にして、国が動くときには法律の根拠がなければできないわけでありますから、法律の根拠というものをきちんとしておかないと、いざというときに制度が動かない、こういうことになるのではないかというふうに思うわけであります。そういう意味で、私は、私権の制限まで踏み込んでそういう法的な手当てが必要になる場合が出てくるだろう、そういうふうに予想しているわけでございます。\r\n　そこで、次に、周辺事態発生時に自衛隊が対応する場合に、先ほど、周辺事態の認定とか認定手続、だれがどのように手続をするのかということについては検討中であるという、余りお答えをいただかなかったわけでありますが、少なくとも、私は、自衛隊を動かす場合には内閣総理大臣の命令というものがそこに必要になってくるというふうに思います。\r\n　今の治安出動あるいは防衛出動、いずれも内閣総理大臣の命令があって初めて自衛隊は動くわけであります。これはシビリアンコントロールの一つのコアの部分ですね、核の部分だと思うのです。勝手に動かさない。防衛庁長官がという場合もあるかもしれませんが、私は、基本的に、大規模に動かしていくということであれば内閣総理大臣の命令ということが必要になると思うわけでございますが、そこのところについては基本的にどういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/45",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "○岡田委員　罰則までつけるかどうかは別にして、国が動くときには法律の根拠がなければできないわけでありますから、法律の根拠というものをきちんとしておかないと、いざというときに制度が動かない、こういうことになるのではないかというふうに思うわけであります",
                "そういう意味で、私は、私権の制限まで踏み込んでそういう法的な手当てが必要になる場合が出てくるだろう、そういうふうに予想しているわけでございます",
                "\r\n　そこで、次に、周辺事態発生時に自衛隊が対応する場合に、先ほど、周辺事態の認定とか認定手続、だれがどのように手続をするのかということについては検討中であるという、余りお答えをいただかなかったわけでありますが、少なくとも、私は、自衛隊を動かす場合には内閣総理大臣の命令というものがそこに必要になってくるというふうに思います"
            ]
        },
        {
            "speech_id": "114205261X01419980226_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　私も、このガイドラインに定めるいろいろな対応すべてについて国会承認が要るのかどうかということについては、議論の余地はあるというふうに思っております。ただ、先ほどの後方支援、米軍の活動に対する日本の後方支援で自衛隊が関係する場合には、これはやはり国会承認が必要なのではないか、少なくともそういうふうに思っております。\r\n　この政府の御見解の中で、なぜＰＫＯについては国会承認が要らないのかということを述べたくだりで、基本的に国会承認というのは、「そもそも我が国にとって重大な事態であり、また、国民の権利義務に関係するところが多い」というのを、治安出動、防衛出動について国会承認を求めることの理由として挙げております。\r\n　この周辺事態の場合について申し上げれば、その定義上、周辺事態というのは、「日本の平和と安全に重要な影響を与える事態である」ということですから、当然、「我が国にとって重大な事態」であるということとほぼ同義であろうというふうに思いますし、国民の権利義務についても、先ほど申し上げましたように、いろいろな意味で国民の権利義務にかかわってくる、こういうふうに思います。\r\n　あるいは、そもそもを振り返れば、シビリアンコントロールの本来の趣旨からいえば、自衛隊という一つの武力集団を大きく動かすときに国会の承認というものがあるというのは私は基本的な考え方だと思いますが、この点について総理のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/51",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "ただ、先ほどの後方支援、米軍の活動に対する日本の後方支援で自衛隊が関係する場合には、これはやはり国会承認が必要なのではないか、少なくともそういうふうに思っております",
                "\r\n　あるいは、そもそもを振り返れば、シビリアンコントロールの本来の趣旨からいえば、自衛隊という一つの武力集団を大きく動かすときに国会の承認というものがあるというのは私は基本的な考え方だと思いますが、この点について総理のお考えをお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "114205261X01419980226_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○岡田委員　私は、これは邪推かもしれませんが、いろんな政治状況によって、この法案に対する対応が少しゆがんでいるんじゃないかという気がしております。\r\n　いずれにしても、この問題は、シビリアンコントロールという、非常に国にとって重要な問題をはらんだ問題でありますので、例えば個別に、つまみ食い的に現行法の修正をして認めるというようなことではなくて、先ほど防衛庁長官もお認めになった、例えば周辺事態の認定の手続の部分、そして総理大臣の命令の部分、国会の承認の部分、そういうことをきちんと骨組みにする、そういう立法をちゃんと出していただきたい。\r\n　目の前のいろんな政治的な配慮から、そういうものを先送りしたり、あるいはあいまいにして、いつの間にかシビリアンコントロールの大きな枠の中から自衛隊の活動というのが抜け落ちてしまう、そういうことにならないように、それを御要望しておきたいと思います。\r\n　それから、最初に御質問した周辺事態の定義につきましては、私はきょうの説明では納得しておりませんので、引き続き別の機会をとらえて御質問していきたい、そういうふうに思います。\r\n　次に移ります。行政改革であります。\r\n　省庁再編成法案もまとまったようでありますが、私は、基本的にこの省庁再編成のやり方に対しては批判的であります。これはマスコミその他でもそういう論調が見られるわけでありますが、まずやるべきことは、国がやるべき仕事の減量である。国と地方の関係、国と民間との関係、そういったものをきちんとやった上での省庁再編成ならわかりますけれども、何か省庁再編成が先行して、数合わせに終わっているんじゃないか、そういう疑問はぬぐえないわけであります。\r\n　しかし、法案は出てきたわけでありますので、それを前提に少しお話をしたいと思いますが、私は、この中央省庁の改革基本法案について、いつこれを実行するのか、そして実行するときに、一遍にやるのかあるいは段階的にやるのか、そういう基本的な考え方についてお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/55",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　いずれにしても、この問題は、シビリアンコントロールという、非常に国にとって重要な問題をはらんだ問題でありますので、例えば個別に、つまみ食い的に現行法の修正をして認めるというようなことではなくて、先ほど防衛庁長官もお認めになった、例えば周辺事態の認定の手続の部分、そして総理大臣の命令の部分、国会の承認の部分、そういうことをきちんと骨組みにする、そういう立法をちゃんと出していただきたい",
                "\r\n　目の前のいろんな政治的な配慮から、そういうものを先送りしたり、あるいはあいまいにして、いつの間にかシビリアンコントロールの大きな枠の中から自衛隊の活動というのが抜け落ちてしまう、そういうことにならないように、それを御要望しておきたいと思います",
                "\r\n　省庁再編成法案もまとまったようでありますが、私は、基本的にこの省庁再編成のやり方に対しては批判的であります",
                "国と地方の関係、国と民間との関係、そういったものをきちんとやった上での省庁再編成ならわかりますけれども、何か省庁再編成が先行して、数合わせに終わっているんじゃないか、そういう疑問はぬぐえないわけであります"
            ]
        },
        {
            "speech_id": "114104375X01019971029_045",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○岡田委員　何か大臣誤解しておられると思うのですが、私は具体的な事例について言っているのじゃないのですよ。今言ったようなことであればこれは脱法じゃないですかと申し上げているわけで、別に、だからこういう事例があると私言うつもりはないのです。別にそう防衛的にならなくてもいいと思うのですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/45",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "今言ったようなことであればこれは脱法じゃないですかと申し上げているわけで、別に、だからこういう事例があると私言うつもりはないのです",
                "別にそう防衛的にならなくてもいいと思うのですが"
            ]
        },
        {
            "speech_id": "114104375X00519971022_106",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-22",
            "speech_text": "○岡田委員　新進党の岡田克也でございます。\r\n　私の方は、きょうは経済協力と社会保障の関係を中心に質問したいと思います。\r\n　まず、経済協力について質問したいと思います。\r\n　この法案の中で、第二十二条第一項「政府開発援助費の量的縮減目標」「平成十年度の当初予算を作成するに当たり、政府開発援助費の額が平成九年度の当初予算における政府開発援助費の額に十分の九を乗じた額を上回らないようにするものとする。」つまり、一〇％減ということを決めているわけであります。\r\n　今まで経済協力の予算というのは、いわば聖域扱いであって、財政再建の中で防衛費と並んで一定の伸びが確保されてきたという歴史がございます。そういう中で見ると、この一〇％減というのは唐突な感じがする。いいか悪いかということは、私の考えは後で申し上げたいと思いますけれども、ほかの項目を見ても、公共事業七％減というのはあっても、一〇％の大幅カットというものはほかにないと思うわけです。\r\n　これだけの大幅カットをするということは、今の経済協力予算に対していろいろな基本的な考え方、しかもそれはネガティブな考え方があってこういうことになっていると思うわけですけれども、総理のこの一〇％減についての基本的なお考えを聞かせていただきたいと思います。\r\n　　　　〔委員長退席、佐田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X00519971022/106",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そういう中で見ると、この一〇％減というのは唐突な感じがする",
                "いいか悪いかということは、私の考えは後で申し上げたいと思いますけれども、ほかの項目を見ても、公共事業七％減というのはあっても、一〇％の大幅カットというものはほかにないと思うわけです",
                "\r\n　これだけの大幅カットをするということは、今の経済協力予算に対していろいろな基本的な考え方、しかもそれはネガティブな考え方があってこういうことになっていると思うわけですけれども、総理のこの一〇％減についての基本的なお考えを聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114005261X02019970227_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-27",
            "speech_text": "○岡田委員　この話は大変微妙な話であります。政府の中でもいろいろな御議論があって、検討されていることだと思いますが、ぜひ政治家としての御判断、御決断というものを期待を申し上げておきたいと思います。\r\n　官房長官、以上で結構でございます。\r\n　さて、次に、日米ガイドラインについて質問をしてまいりたいと思います。\r\n　先般の予算委員会で、堀込委員の質問に対しまして、ガイドラインの国会への中間報告の問題でありますが、防衛庁長官は、ある程度まとまりが出てきた場合に、できるだけ早くオープンにしていきたい、こういう議論の中でさらに詰めていきたい。つまり、国会にまず報告する中で国会の議論もやり、そして日米の詰めもやっていきたい、そういう趣旨だと私理解いたしましたが、そこで、じゃ、いつごろ国会に対して中間報告をいただけるのか、時期について明確にお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02019970227/99",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "政府の中でもいろいろな御議論があって、検討されていることだと思いますが、ぜひ政治家としての御判断、御決断というものを期待を申し上げておきたいと思います",
                "\r\n　先般の予算委員会で、堀込委員の質問に対しまして、ガイドラインの国会への中間報告の問題でありますが、防衛庁長官は、ある程度まとまりが出てきた場合に、できるだけ早くオープンにしていきたい、こういう議論の中でさらに詰めていきたい"
            ]
        },
        {
            "speech_id": "114005261X02019970227_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-27",
            "speech_text": "○岡田委員　法制局長官のお立場としてはそういうお答えかと思いますが、いずれにしても、これからこの後方支援の問題、かなり憲法上微妙でありますから、個々の具体的なケースについて、これは憲法九条との関係どうなっているのかということは、外務省なり防衛庁が法制局と御相談されるだろうと思います、ガイドラインをつくる前に。\r\n御相談するということは、そこに何らかのやはり価値の基準が、判断の基準があるからシロとかクロとかそういう結果になるわけでありまして、その判断の基準について、私は、単に政府の中でそういうものを検討するというのではなくて法律にきちんと書いておくべきだ、そういう考えを持っております。\r\n　この問題はまた引き続きやらせていただきたいと思いますが、ガイドライン関係で最後に一つ質問したいと思いますが、自衛隊が後方支援活動をするという場合に今の自衛隊法上の扱いはどうなるのかという問題であります。\r\n　自衛隊法では、治安出動とか防衛出動、こういう場合にはこういう要件を満たせば自衛隊は発動できるということが書いてございます。あるいは個々的に、機雷の除去、九十九条、あるいは邦人の救出、そういうことが書いてありますが、後方支援活動については、私の知るところ、今の自衛隊法には出てこない。ということは、そういったものについて自衛隊法を改正しなければいけない、こういうふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02019970227/123",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n御相談するということは、そこに何らかのやはり価値の基準が、判断の基準があるからシロとかクロとかそういう結果になるわけでありまして、その判断の基準について、私は、単に政府の中でそういうものを検討するというのではなくて法律にきちんと書いておくべきだ、そういう考えを持っております",
                "\r\n　この問題はまた引き続きやらせていただきたいと思いますが、ガイドライン関係で最後に一つ質問したいと思いますが、自衛隊が後方支援活動をするという場合に今の自衛隊法上の扱いはどうなるのかという問題であります"
            ]
        },
        {
            "speech_id": "114005261X00719970205_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-05",
            "speech_text": "○岡田委員　法律の根拠が必ずしも明確に御説明いただいていないように思うのですが。\r\n　一つ例を挙げますが、例えば自衛隊法に防衛出動の規定がありますね。\r\n　防衛出動は、総理に基本的に防衛出動の命令の権限があるわけですが、これは自衛隊法の中でそれを認めているわけですね。総理は「内閣を代表して自衛隊の最高の指揮監督権を有する。」と第七条に書いてあります。そしてその上で、外部からの武力行使があったとすれば内閣総理大臣は防衛出動の命令をすることができる、第七十六条であります。\r\n　そういう根拠があって初めて総理は自衛隊の出動を命ずることができるわけでありますが、今回の、今私が質問しております在日米軍基地からの直接出撃行動、これは、場合によっては、自衛隊の出動とほぼ同等の国家にとっては重大事であります。そのことについて、今のようなあやふやな答弁では私は理解できません。\r\n　もう少し明確に答弁していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00719970205/258",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そのことについて、今のようなあやふやな答弁では私は理解できません"
            ]
        },
        {
            "speech_id": "114005261X00719970205_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-05",
            "speech_text": "○岡田委員　法律の問題と、それから事実上御相談ずるという問題が非常にまざり合っておりまして、私よく理解できないわけですが、総理大臣もこの自衛隊法のように権限が法律で決められておればいいと思いますよ。\r\n　しかし、それがないのであれば、内閣全体で閣議で決めるというならわかります、内閣の権限の中に条約というのは入っていますから。しかし、総理大臣が個人で外務大臣と御相談、個人というのはプライベートじゃないですよ。個人じゃないです、個人という意味は、内閣総理大臣が外務大臣と相談し協議して決めるとかそういうことは事実行為であって、今の外務大臣の御説明を聞くと、あくまでも外務大臣に法律上の権限はあって、あとは事実行為として内閣総理大臣やあるいは防衛庁長官に御相談をするんだ、こういうふうに理解しないと法律的には理解できないわけでありますが、法制局長官いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00719970205/264",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○岡田委員　法律の問題と、それから事実上御相談ずるという問題が非常にまざり合っておりまして、私よく理解できないわけですが、総理大臣もこの自衛隊法のように権限が法律で決められておればいいと思いますよ",
                "\r\n　しかし、それがないのであれば、内閣全体で閣議で決めるというならわかります、内閣の権限の中に条約というのは入っていますから",
                "個人じゃないです、個人という意味は、内閣総理大臣が外務大臣と相談し協議して決めるとかそういうことは事実行為であって、今の外務大臣の御説明を聞くと、あくまでも外務大臣に法律上の権限はあって、あとは事実行為として内閣総理大臣やあるいは防衛庁長官に御相談をするんだ、こういうふうに理解しないと法律的には理解できないわけでありますが、法制局長官いかがでしょうか"
            ]
        },
        {
            "speech_id": "114005261X00719970205_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-05",
            "speech_text": "○岡田委員　なかなか言葉の問題は難しいんですが、法律的には外務大臣の権限だということははっきりしたと思います。\r\n　そこで、私は、それが本当にいいのかという問題提起をしたいと思います。\r\n　先ほどの防衛出動の場合には内閣総理大臣であります。あるいはＰＫＯの法律、これも内閣総理大臣が基本的に責任者になっています。なぜ、この直接出撃行動、つまり日本の基地から戦闘機が飛び立って攻撃をする、そういう行為について、内閣総理大臣じゃなくて外務大臣なのか、これがまず第一の疑問であります。\r\n　それから第二は、例えば先ほどの防衛出動の場合には、安全保障会議設置法上、内閣総理大臣は防衛出動の可否について安全保障会議に諮らなければいけないという明文の規定があります。そういう手続も今回の場合はない。そういう状況で果たしていいのかどうか、民主主義国家としてちゃんと手続を尽くしているのかどうか、そういう疑問があるわけでございますが、外務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00719970205/268",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "なぜ、この直接出撃行動、つまり日本の基地から戦闘機が飛び立って攻撃をする、そういう行為について、内閣総理大臣じゃなくて外務大臣なのか、これがまず第一の疑問であります"
            ]
        },
        {
            "speech_id": "114005261X00719970205_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-05",
            "speech_text": "○岡田委員　もう一つ申し上げます。\r\n　この民主主義ということの具体的な例としてお話ししたいと思いますが、それは国会との関係であります。防衛出動の場合にはできれば事前に、緊急を要する場合には直後に国会の承認を求めなければいけない、こういうことになっています。あるいは防衛出動までいかなくても、私も委員会での審議に参加をさせていただきましたが、国際連合平和維持活動等に対する協力に関する法律、これは自衛隊を出すといっても別に武力行使させるわけじゃありませんから、日本の基地を使わせる話に比べたら全く次元の違う話だと思いますが、それも国会に対する報告ということになっているわけであります。\r\n　じゃ、なぜこの事前協議の場合には国会の承認なり報告ということが必要とされないのか、それが私は手続として非常に大きな欠陥があるんじゃないか、こういうふうに思うわけですが、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00719970205/270",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "あるいは防衛出動までいかなくても、私も委員会での審議に参加をさせていただきましたが、国際連合平和維持活動等に対する協力に関する法律、これは自衛隊を出すといっても別に武力行使させるわけじゃありませんから、日本の基地を使わせる話に比べたら全く次元の違う話だと思いますが、それも国会に対する報告ということになっているわけであります",
                "\r\n　じゃ、なぜこの事前協議の場合には国会の承認なり報告ということが必要とされないのか、それが私は手続として非常に大きな欠陥があるんじゃないか、こういうふうに思うわけですが、この点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "114005261X00719970205_272",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-05",
            "speech_text": "○岡田委員　今のお答えは随分奇妙なお答えだと思うんですね。事前には確かにいろいろな問題がある場合があるかもしれません。しかし、事後でもいいわけです、直後でもいいわけです。もし今外務大臣のおっしゃったその考え方を引用していくと、防衛出動の際にもそういう手続は場合によっては省いていい、こういう考え方になってくると思うんですね。しかし、法律はそれを許していませんが。同じようなケースは防衛出動だってあると思うんですよ。事前に国民が広く知ることによってかえって危険が高まることがあるかもしれない、しかし、それを超えてやらなければいけない、それが民主主義の手続だということになっているんじゃないのですか。同じことは、この安保条約に基づく事前協議にも言えるんじゃないのでしょうか。\r\n　私は、恐らく今まで事前協議というのは例がない、あるいは事前協議をされても困るという部分も日本としてあったのかもしれません。しかし、日本国家として、日本の基地を使われるかどうかということは国の安全に関する極めて大事なことであります。そのことについて国会が全くノータッチだ、法律上は何もない、そういう事態が果たして許されるのか、そういう問題意識で私は聞いているわけであります。総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00719970205/272",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "もし今外務大臣のおっしゃったその考え方を引用していくと、防衛出動の際にもそういう手続は場合によっては省いていい、こういう考え方になってくると思うんですね",
                "事前に国民が広く知ることによってかえって危険が高まることがあるかもしれない、しかし、それを超えてやらなければいけない、それが民主主義の手続だということになっているんじゃないのですか",
                "同じことは、この安保条約に基づく事前協議にも言えるんじゃないのでしょうか",
                "\r\n　私は、恐らく今まで事前協議というのは例がない、あるいは事前協議をされても困るという部分も日本としてあったのかもしれません"
            ]
        },
        {
            "speech_id": "113603968X01119960531_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-31",
            "speech_text": "○岡田委員　今のお話で、九月の２プラス２で中間報告といいますか進捗状況の報告をするということも出てまいりましたが、こういう日米防衛協力のための指針の見直し作業はやはり全体のタイムスケジュールが当然あると思うのですね。少なくともこのぐらいで結論を出そう、こういうもの\r\nは当然あると思いますし、いつまでもずるずると引き延ばしていくというわけにもいかないと思うのです。\r\n　そういう意味で、私は、総理にいつまでに作業を終えるつもりかと聞いたわけですが、「現時点において決まっているわけではありません。」というのが総理のお答えでございました。私が聞きましたのは、やはり政治家として、あるいは日本の指導者としていつまでに終えようというおつもりかということを聞いているわけでありまして、これは自然に決まるわけではありません。やはり、総理なり外務大臣、防衛庁長官がいつまでに結論を出すんだという強い決意があって、初めて事務方もそれに合わせて作業をしていくわけでありますから。\r\n　そういう意味で改めてお聞きをしたいと思いますが、日米防衛協力のための指針の見直し作業はいつまでに終えるおつもりですか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X01119960531/24",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "少なくともこのぐらいで結論を出そう、こういうもの\r\nは当然あると思いますし、いつまでもずるずると引き延ばしていくというわけにもいかないと思うのです"
            ]
        },
        {
            "speech_id": "113603968X01119960531_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-31",
            "speech_text": "○岡田委員　我々も地元でこういった有事法制の問題を持ち出しますと、大体関心がないのですね。なくてもしゃべり続けると、次第に少しずつ反応が返ってくるようになります。こういった有事法制の話を地元でして、それで支持がふえるかといえば、そういうことはほとんど考えられません。しかし、それでも我々はやっているわけですね。そういう若い議員は各地でたくさんいると思います。ですから、政府の方もぜひ及び腰にならずに、必要なものは必要と、きちんと広報体制をしいてやっていただきたいというふうに要望しておきたいと思います。\r\n　そこで、防衛庁長官お見えでございますが、先ほど防衛庁長官の方から、法制整備が望ましいけれども、近い将来それをやるというものではないという趣旨の御答弁がありました。私は、やはり担当大臣として少し腰が引け過ぎているのではないかというふうに思わざるを得ないわけであります。\r\n　一方で、毎年毎年国民の税金の五兆円というお金が防衛費という名目で計上されるわけであります。これだけのお金のもちろんすべてが直接にそれに関係するものではないとしても、その多くは\r\n国あるいは国民にとって侵略行為があったりしたときにそれを守るためにこれだけのお金を毎年毎年使っていると思うのです。その守る体制が、きちんと法制整備がされていないという現実について私はもっと真摯に受けとめるべきじゃないか、こういうふうに思いますが、もう一度防衛庁長官のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X01119960531/40",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "こういった有事法制の話を地元でして、それで支持がふえるかといえば、そういうことはほとんど考えられません",
                "そういう若い議員は各地でたくさんいると思います",
                "ですから、政府の方もぜひ及び腰にならずに、必要なものは必要と、きちんと広報体制をしいてやっていただきたいというふうに要望しておきたいと思います",
                "私は、やはり担当大臣として少し腰が引け過ぎているのではないかというふうに思わざるを得ないわけであります",
                "その守る体制が、きちんと法制整備がされていないという現実について私はもっと真摯に受けとめるべきじゃないか、こういうふうに思いますが、もう一度防衛庁長官のお考えを聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "113603968X01119960531_044",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-31",
            "speech_text": "○岡田委員　やはりこれは私は政治の怠慢だと思うのですね。しかも社会党が自衛隊は合憲であるというふうに認めた以上、本当は障害はないはずなんですね。社会党が自衛隊は合憲であると認めたということは、しかも自衛隊が必要であるというふうに認めたということは、やはり有事があり得るという前提に立ってそういうものを認めたはずでありますから、そうであれば有事に対処するための法制をきちんと整備しておくのはこれは国会の仕事であり、政治家の仕事である。\r\n　そのことについて、何かやるのかやらないのか、やるとは言いながら、いつまでにやるのかはっきりしないというのは、私は、それは余りにも無責任なことではないか、もしそういうことなら、もう防衛予算は来年はなくしたらいい、そういうふうにすら思いますね。だって、有事のときに使えないものを、金をかけて、国民の税金を使ってやる必要はないじゃないか、そういう極論も私は出てくると思うのです。\r\n　その点について、再度防衛庁長官に、有事法制についてどういうふうに、どういうタイミングでお考えなのか、しっかり御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X01119960531/44",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "しかも社会党が自衛隊は合憲であるというふうに認めた以上、本当は障害はないはずなんですね",
                "社会党が自衛隊は合憲であると認めたということは、しかも自衛隊が必要であるというふうに認めたということは、やはり有事があり得るという前提に立ってそういうものを認めたはずでありますから、そうであれば有事に対処するための法制をきちんと整備しておくのはこれは国会の仕事であり、政治家の仕事である",
                "\r\n　そのことについて、何かやるのかやらないのか、やるとは言いながら、いつまでにやるのかはっきりしないというのは、私は、それは余りにも無責任なことではないか、もしそういうことなら、もう防衛予算は来年はなくしたらいい、そういうふうにすら思いますね",
                "だって、有事のときに使えないものを、金をかけて、国民の税金を使ってやる必要はないじゃないか、そういう極論も私は出てくると思うのです"
            ]
        },
        {
            "speech_id": "113605254X02919960528_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1996-05-28",
            "speech_text": "○岡田克也君　新進党の岡田克也です。\r\n　私は、新進党を代表して、日本国の自衛隊とアメリカ合衆国軍隊との間における後方支援、物品又は役務の相互の提供に関する日本国政府とアメリカ合衆国政府との間の協定、いわゆるＡＣＳＡについて、橋本総理及び関係大臣に質問をいたします。\r\n　さて、本題に入る前に、最近私が非常に懸念していることがあります。このことをお話しし、総理、関係大臣に御意見を伺いたいと思います。\r\n　それは、最近の選挙制度をめぐる政治家の発言であります。\r\n　例えば土井衆議院議長は、「一度もやらずにつくり直すというのは間違っていると言う人もいるが、悪くなるものは実行しないことに意味があると言う人もいる」と発言したと伝えられております。また、村山社民党党首は、この場におられないのは大変残念でありますけれども、社民党内の中選挙区制度復活の議員立法案提出の動きに対し、「議員の身分に関することなので、党議拘束しない方がいいのではないか」と述べたと伝えられています。\r\n　私は、ここで小選挙区比例代表並立制と中選挙区制のどちらがいいかを議論するつもりはありません。このことは、既にこの国会において五年間以上をかけて議論してきたことであります。既に結論は出ているのです。\r\n　私がこの衆議院本会議場において申し上げたいことは、国会は根本的な事情の変更がないにもかかわらず、一度成立させた法律を一度も実施しないままに廃止することができるのだろうかという問題であります。形式論を言えば、もちろん可能であります。どこにもそれを禁ずる法律はありません。しかし、国会の行う討議やあるいは採決けそれほど軽いものであっていいのでしょうか。\r\n　国会は、憲法四十一条によって、国権の最高機関であり国の唯一の立法機関であるとされています。このことの意味をよく考えてみる必要があるのではないでしょうか。（拍手）\r\n　法律は国民の権利を制限し、義務を課します。また、法律は国や国民の将来を左右することがあります。これほど重要な法律を成立させる権限を唯一与えられたのが国会であります。我々は国会に与えられた権限の重みを常に感じながら真剣に審議しなければなりません。そして、多数決によって決まった場合には、その法律がきちんと実施されるように努力していかなければなりません。\r\n　もしこの国会において一度成立させた法律が一度も実施することなく廃止されることになれば、\r\nこれまでの討議や審議は一体何だということになるのではないでしょうか。国会の権威、ひいては何よりも国民の政治に対する信頼は完全に失われてしまいます。そのような国会が、国民に対して法律を守れということが言えるのでしょうか。（拍手）総理、総理はみずからもこの衆議院の一員であります。総理の政治家としての見解をお伺いしたいと思います。\r\n　一般論として聞きます。国会がみずから長時間の審議を経て制定した法律を、特段の事情変更がないにもかかわらず、白紙に戻すことが果たして許されるというふうにお考えでしょうか。\r\n　次に、久保副総理にお伺いをいたします。\r\n　社会民主党は、細川政権時代の与党第一党として小選挙区比例代表並立制に賛成しました。単に賛成したというよりは、法案成立に直接の責任を負っていたのは当時の社会党の山花政治改革担当大臣であり、佐藤自治大臣だったのです。両大臣のこの本会議場における熱弁は、私もよく記憶をしております。\r\n　そこで、久保副総理にお聞きをします。副総理は、政治家として、小選挙区比例代表並立制を否定する議員立法案の提出についてどのようにお考えでしょうか。\r\n　また、村山前総理・社民党党首は「議員の身分に関することだから、社民党としてはこれをやめさせるつもりはない」としていると伝えられております。選挙制度が我々国会議員の選挙における当落に影響を及ぼすものであることは事実であります。しかし、国会においてあれほど真剣に選挙制度について議論したのは、それが我々の身分に関することだったからなのでしょうか。選挙制度と変えることが我が国の政治を変えるという理想に基づいて我々は議論をしたはずであります。\r\n　村山前総理は、総理として、みずからも区割り法案を提案し、国会で答弁し、成立させるなど、今回の選挙制度改革を推進する最高責任者の立場にあったわけであります。議員の身分に関することだとの理由で中選挙区制復帰の議員立法を黙認していると伝えられていることについて、かつて社会党書記長として政治改革を推進してこられた久保副総理の政治家としての意見をお伺いしたいと思います。（拍手）\r\n　次に、ＡＣＳＡについてお伺いをいたします。\r\n　私は、この協定が必要であるとの認識に立っております。しかし、国民の間にはいろいろな意見があり得ますので、基本的な点についてお伺いしておきたいと思います。\r\n　第一に、この協定は昭和六十三年以来の懸案となっていたとされておりますが、何が原因でこれだけの時間を要したのでしょうか。また、これだけ長時間の検討を必要としたものが、今回この国会において提案が可能となった最大の理由は何でしょうか。\r\n　第二に、この協定は平時対処に限定されているのでしょうか。共同訓練など、協定の第一条第二項に定める場合であれば、有事であってもこの協定は適用されるのでしょうか。このこととの関連で、第一条第四項の「国連憲章と両立するものでなければならない」とはどのような意味でしょうか。\r\n　第三に、先般の我が党の愛知和男議員の「なぜ弾薬などが提供の対象となる物品に含まれていないのか」との質問に対し、総理は「そもそもアメリカ側に弾薬提供についての特段のニーズがなかったからだ」と答弁をされております。共同訓練の際に実弾を使用することは当然あるにもかかわらず、ニーズがなかったとのお答えは十分納得できるものではありません。また、総理は、アメリカ側のニーズがあれば弾薬を加えることは問題がないというふうにお考えなのでしょうか。御見解をお聞かせいただきたいと思います。\r\n　第四に、この協定は、日本の領土、領海、領空内だけではなく公海上における共同訓練にも適用されると考えられますが、第三国における日米の共同訓練の場合にはどうなるのでしょうか。\r\n　第五に、この協定が直接の対象としていない有事の際の日米双方の協力についてお伺いをいたします。\r\n　総理は、この点についても、「この協定の交渉に当たり、ニーズの高いものから対象とするという観点で相談した結果である」と国会答弁をされております。しかし、本当にニーズが高いのは、訓練の場合ではなくて、現実に日米安保条約が適用されるような場合であることは言うまでもありません。日米安保条約を結び、基地の提供までしながら、具体的な協力について何も決まっていないというのは理解できないことであります。日米防衛協力のための指針の見直しを初めとする有事の際の日米協力体制の構築が急がれますが、総理はいつまでに作業を終えるお考えでしょうか。第六に、有事法制についてお伺いします。私は、有事の際に自衛隊が十分に機能しないよりな事態を放置しておくことには大きな矛盾を感じます。毎年五兆円の国民の税金を防衛費として投入しながら、いざというときの体制ができていないというのはどういうことなのでしょうか。総理は「法制化の問題については、高度の政治判断によるものであり、国会における審議や国民再論の動向を踏まえて対応していくべき」と述べられています。しかし、社会党が自衛隊の必要性を認めた今、国会における審議すらできないという状況ではないはずです。また、国民世論は政治家が真剣に国民に語ることで形成されるものでもあります。総理のトップリーダーとしての指導力の発揮を求めたいと思いますが、総理の有事法制実現についての決意をお伺いしたいと思います。\r\n　次に、私は、先般の日米安保共同宣言に関連して質問をいたします。\r\n　この共同宣言は、今後の我が国の進むべき方向を示した極めて重要な意味を持つものであると思います。しかし、同時に、今後の日米安保体制を考えるに当たって幾つかの明確にしなければならない点があります。問題点をあいまいにしたまま、あるいは国内向けと米国向けで違う説明をしているようでは、日米安保条約に関する議論はいつまでも深まらないわけであります。\r\n　第一に、日米安保体制がアジア太平洋の平和と安定のために重要であるとの位置づけであります。\r\n　この点について、総理は「日米安保条約の目的達成のために米軍が我が国に駐留しているという事実がアジア太平洋地域諸国に安心感を与え、結果としてこの地域の安定要因として作用している」と国会で答弁されています。この答弁の意味をもう少し御説明していただきたいと思います。\r\n　この答弁は、在日米軍の存在が日本の抑制に役立っているといういわゆる瓶のふた論を意味しているのでしょうか。そうでないとすると、単に米軍が存在するというだけではなく、いざというときにその米軍が機能するという最終的な期待がなければ、アジア太平洋諸国にとって安心感を与えることにはなりません。共同宣言で日米安保体制がアジア太平洋の平和と安定の基礎であると確認したのは、アジア太平洋地域における米軍の武力行使を含む広範な活動を前提にし、また、日本としても憲法の許す範囲内でこれに最大限協力していくということを意味しているものではないのでしょうか。総理のお考えを聞きたいと思います。\r\n　第二に、日米安保条約に基づくいわゆる事前協議についてお伺いをします。\r\n　安保条約第六条の極東有事の際の日本国から行われる米軍の戦闘作戦行動のための基地の使用なこについては、事前の協議が必要とされています。この事前協議を受けたときの日本国政府の基本的判断基準はどのようなものなのか、お伺いをしたいと思います。このような重要な問題について、政府の全面的な裁量によるのではなくて、基半をあらかじめ国民に示しておく必要があるとはね考えにならないのでしょうか。\r\n　第三に、米軍の在日米軍基地からの直接的な戦闘作戦行動が安保条約の適用対象である極東の外に対し行われる場合についてお伺いします。\r\n　空中給油や航空機の飛行距離が延びたことで、かなり広い範囲に対し直接戦闘作戦行動を行うことが可能になっています。極東の範囲外に日本の在日米軍基地から戦闘作戦行動を行う場合には、事前協議の対象となるのでしょうか。事前協議の対象とならないときに我が国はどう対応するのでしょうか。お考えをお聞かせいただきたいと思います。\r\n　第四に、日本にある米軍基地の役割について伺います。\r\n　今や在日米軍基地は、米国にとってアジア太平洋地域の戦略拠点と言っても過言ではないと思います。昨年二月に発表されたいわゆるナイ・レポートもそのことを率直に述べております。極東地域以外のアジア太平洋地域で武力紛争が発生したときに、在日米軍基地からの戦闘機や空母などが間接的に紛争にかかわることは当然予想されろことであります。従来、政府は、このような場合は単なる移動であり、関知しないというふうにしてまいりました。このことについて総理はどう台考えでしょうか。日本国政府として、ただ単に米軍の移動を黙って受け入れているだけでいいとお考えですか。それとも、主権国家としてもう少し責任ある態度をとるべきだとお考えですか。御見解をお伺いしたいと思います。\r\n　最後に、日米安保共同宣言と中国との関係についてお伺いします。\r\n　米国のマスコミの一部には、今回の共同宣言は、米国にとって将来脅威となるであろう中国を封じ込めることを目的にしたものであるとの意見があります。これに対し中国側にも強い警戒感があります。この点について、すなわち日米安保共同宣言と中国との関係について総理のお考えをお伺いし、私の質問とさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605254X02919960528/49",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　私は、ここで小選挙区比例代表並立制と中選挙区制のどちらがいいかを議論するつもりはありません",
                "\r\n　私がこの衆議院本会議場において申し上げたいことは、国会は根本的な事情の変更がないにもかかわらず、一度成立させた法律を一度も実施しないままに廃止することができるのだろうかという問題であります",
                "どこにもそれを禁ずる法律はありません",
                "このことの意味をよく考えてみる必要があるのではないでしょうか",
                "我々は国会に与えられた権限の重みを常に感じながら真剣に審議しなければなりません",
                "そして、多数決によって決まった場合には、その法律がきちんと実施されるように努力していかなければなりません",
                "\r\n　もしこの国会において一度成立させた法律が一度も実施することなく廃止されることになれば、\r\nこれまでの討議や審議は一体何だということになるのではないでしょうか",
                "国会の権威、ひいては何よりも国民の政治に対する信頼は完全に失われてしまいます",
                "そのような国会が、国民に対して法律を守れということが言えるのでしょうか",
                "\r\n　社会民主党は、細川政権時代の与党第一党として小選挙区比例代表並立制に賛成しました",
                "選挙制度と変えることが我が国の政治を変えるという理想に基づいて我々は議論をしたはずであります",
                "議員の身分に関することだとの理由で中選挙区制復帰の議員立法を黙認していると伝えられていることについて、かつて社会党書記長として政治改革を推進してこられた久保副総理の政治家としての意見をお伺いしたいと思います",
                "\r\n　私は、この協定が必要であるとの認識に立っております",
                "共同訓練の際に実弾を使用することは当然あるにもかかわらず、ニーズがなかったとのお答えは十分納得できるものではありません",
                "しかし、本当にニーズが高いのは、訓練の場合ではなくて、現実に日米安保条約が適用されるような場合であることは言うまでもありません",
                "日米安保条約を結び、基地の提供までしながら、具体的な協力について何も決まっていないというのは理解できないことであります",
                "私は、有事の際に自衛隊が十分に機能しないよりな事態を放置しておくことには大きな矛盾を感じます",
                "毎年五兆円の国民の税金を防衛費として投入しながら、いざというときの体制ができていないというのはどういうことなのでしょうか",
                "しかし、社会党が自衛隊の必要性を認めた今、国会における審議すらできないという状況ではないはずです",
                "\r\n　この共同宣言は、今後の我が国の進むべき方向を示した極めて重要な意味を持つものであると思います",
                "しかし、同時に、今後の日米安保体制を考えるに当たって幾つかの明確にしなければならない点があります",
                "問題点をあいまいにしたまま、あるいは国内向けと米国向けで違う説明をしているようでは、日米安保条約に関する議論はいつまでも深まらないわけであります",
                "\r\n　この答弁は、在日米軍の存在が日本の抑制に役立っているといういわゆる瓶のふた論を意味しているのでしょうか",
                "そうでないとすると、単に米軍が存在するというだけではなく、いざというときにその米軍が機能するという最終的な期待がなければ、アジア太平洋諸国にとって安心感を与えることにはなりません",
                "共同宣言で日米安保体制がアジア太平洋の平和と安定の基礎であると確認したのは、アジア太平洋地域における米軍の武力行使を含む広範な活動を前提にし、また、日本としても憲法の許す範囲内でこれに最大限協力していくということを意味しているものではないのでしょうか",
                "このような重要な問題について、政府の全面的な裁量によるのではなくて、基半をあらかじめ国民に示しておく必要があるとはね考えにならないのでしょうか",
                "\r\n　今や在日米軍基地は、米国にとってアジア太平洋地域の戦略拠点と言っても過言ではないと思います",
                "それとも、主権国家としてもう少し責任ある態度をとるべきだとお考えですか",
                "これに対し中国側にも強い警戒感があります"
            ]
        },
        {
            "speech_id": "113603968X00319960221_126",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1996-02-21",
            "speech_text": "○岡田委員　なかなか議論がかみ合わないわけでありますが、従来は、安保条約というものは基本的に米軍が日本を守ってくれる、そのかわり米軍には日本の基地を使わせてあげるよ、こういう考え方だったと思うのですね。それが私は次第に変わってきているのだと思います。\r\n　ということは、もちろん日本を守ってもらうことは当然でありますが、米軍のアジア太平洋地域における行動というものについて、日本も憲法の枠の中で許される範囲の中で協力をしていく、そういう大きな流れの中で安保条約そのものの意味というものが変わってきているのだ、そういうふうに思うわけでございます。\r\n　そして、今回の橋本・クリントン会談というのは、そういう意味で安保の再定義ということを言っている。アメリカは、防衛庁長官との記者発表の中で、これは前防衛庁長官でありますが、歴史的な意義を持つという表現を使っているのですね。もし、従来の考え方をそのまま踏襲していくのなら、そんな表現は使わないはずであります。\r\n　そういう意味で、私はその大きな流れの変化というものを十分に踏まえ、理解した上で日本も対応していかなければいけない、あるいは、対応するに当たっては、国民にそのこともきちんと説明しなければいけない、こういうふうに思うわけでございます。今のままでは、何か安保再定義といっていろいろ言う割にはよくわからないというのが今の国民の受けとめ方でありますし、私どもも含めてそういうふうな感触を持っているわけでありますが、ぜひそういったことも含めてわかりやすく国民にお話をいただければ大変ありがたいことだ、こういうふうに思っております。もし大臣の方で何か御発言がありましたら。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603968X00319960221/126",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　ということは、もちろん日本を守ってもらうことは当然でありますが、米軍のアジア太平洋地域における行動というものについて、日本も憲法の枠の中で許される範囲の中で協力をしていく、そういう大きな流れの中で安保条約そのものの意味というものが変わってきているのだ、そういうふうに思うわけでございます",
                "\r\n　そして、今回の橋本・クリントン会談というのは、そういう意味で安保の再定義ということを言っている",
                "もし、従来の考え方をそのまま踏襲していくのなら、そんな表現は使わないはずであります",
                "\r\n　そういう意味で、私はその大きな流れの変化というものを十分に踏まえ、理解した上で日本も対応していかなければいけない、あるいは、対応するに当たっては、国民にそのこともきちんと説明しなければいけない、こういうふうに思うわけでございます",
                "今のままでは、何か安保再定義といっていろいろ言う割にはよくわからないというのが今の国民の受けとめ方でありますし、私どもも含めてそういうふうな感触を持っているわけでありますが、ぜひそういったことも含めてわかりやすく国民にお話をいただければ大変ありがたいことだ、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "113403975X00119951129_108",
            "house_name": "衆議院",
            "meeting_name": "外務委員会安全保障委員会沖縄及び北方問題に関する特別委員会連合審査会",
            "date": "1995-11-29",
            "speech_text": "○岡田委員　今私が読み上げた文章の中で、日本の防衛に日米同盟が重要である、これはいわば当たり前のことの確認だと思います。したがって、私は、「歴史的」という意味は、「アジア太平洋地域の平和と安定にとって」重要性を持つ、こういうことを認めたところに非常に大きな意義があるのではないか、こういうふうに思うわけでございますが、長官の御認識はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403975X00119951129/108",
            "speaker_group": "新進党・民主会議",
            "extracted_opinions": [
                "したがって、私は、「歴史的」という意味は、「アジア太平洋地域の平和と安定にとって」重要性を持つ、こういうことを認めたところに非常に大きな意義があるのではないか、こういうふうに思うわけでございますが、長官の御認識はいかがでしょうか"
            ]
        },
        {
            "speech_id": "113403975X00119951129_116",
            "house_name": "衆議院",
            "meeting_name": "外務委員会安全保障委員会沖縄及び北方問題に関する特別委員会連合審査会",
            "date": "1995-11-29",
            "speech_text": "○岡田委員　おとといですか、野坂官房長官が記者会見で、クリントン大統領に対して、日米安保条約の適用範囲を極東から拡大しないように首脳会談で求めるつもりである、こういうふうに言われたと聞くわけであります。恐らくクリントンさん、びっくりするだろうと思うのですね。お互い歴史的な場となる、歴史的な意義を有するという先ほどの防衛首脳の共同声明で、何が歴史的かといえば、この安保条約というものをアジア・太平洋地域全体の平和と繁栄のために使っていくのだ、そのところが歴史的だと言いながら、実際はこの安保条約は極東に限定したものですよというのは、そこに非常に大きな矛盾があると私は思うわけであります。その点について、防衛庁長官、何か御意見はありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403975X00119951129/116",
            "speaker_group": "新進党・民主会議",
            "extracted_opinions": [
                "お互い歴史的な場となる、歴史的な意義を有するという先ほどの防衛首脳の共同声明で、何が歴史的かといえば、この安保条約というものをアジア・太平洋地域全体の平和と繁栄のために使っていくのだ、そのところが歴史的だと言いながら、実際はこの安保条約は極東に限定したものですよというのは、そこに非常に大きな矛盾があると私は思うわけであります"
            ]
        },
        {
            "speech_id": "113403815X00319951109_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○岡田委員　二十年間、これだけ国際情勢が変化をする中で今の大綱が続いてきたというのはやや不思議な感じもいたしますが、いずれにしても、現在この大綱があるわけでございます。\r\n　この大綱の中で、本当にこの大網が前提としているかどうかは私もよくわからないのですが、基盤的防衛力という考え方がございます。これについての基本的な中身といいますか、内容といいますか、それをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/116",
            "speaker_group": "新進党・民主会議",
            "extracted_opinions": [
                "\r\n　この大綱の中で、本当にこの大網が前提としているかどうかは私もよくわからないのですが、基盤的防衛力という考え方がございます"
            ]
        },
        {
            "speech_id": "113403815X00319951109_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○岡田委員　私の知るところによりますと、間違っていたら御指摘いただきたいと思いますが、基盤的防衛力という考え方はこの大綱以前からあったんではないか、こういうふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/120",
            "speaker_group": "新進党・民主会議",
            "extracted_opinions": [
                "○岡田委員　私の知るところによりますと、間違っていたら御指摘いただきたいと思いますが、基盤的防衛力という考え方はこの大綱以前からあったんではないか、こういうふうに思いますが、いかがでしょうか"
            ]
        }
    ]
}