{
    "repr_name": "中西健治",
    "speeches": [
        {
            "speech_id": "120414370X00420210322_252",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2021-03-22",
            "speech_text": "○副大臣（中西健治君）　先ほど大門委員もおっしゃられましたけれども、特例公債で授権されることというのは、公債を、赤字国債を発行できるかどうかというその有無の話であります。今、現実を踏まえて考えると、赤字国債を発行しないということは全く、一億円でも発行するためにはこの特例公債で授権されなきゃいけないということになると思います。\r\n　私は財政健全化の旗は高く掲げておくべきだと思いますし、その中で肝要なのは、この発行の有無ということよりも、発行金額をどういうふうにマネージしていくのか、抑制していくのかということじゃないかと思います。特例公債の議論というのは極めて重要だと思いますけれども、それ以外の枠組みというのが必要になってくるということじゃないかと思います。\r\n　その中で金額について言うと、やはり一番大事なのは予算ということになると思います。政府・与党がどのような予算編成の考え方をして予算を出してくるのか、そして国会で予算審議においてどうやってチェックしていくのか、これがもう一義的には一番重要になってくるということじゃないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414370X00420210322/252",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "今、現実を踏まえて考えると、赤字国債を発行しないということは全く、一億円でも発行するためにはこの特例公債で授権されなきゃいけないということになると思います",
                "\r\n　私は財政健全化の旗は高く掲げておくべきだと思いますし、その中で肝要なのは、この発行の有無ということよりも、発行金額をどういうふうにマネージしていくのか、抑制していくのかということじゃないかと思います",
                "特例公債の議論というのは極めて重要だと思いますけれども、それ以外の枠組みというのが必要になってくるということじゃないかと思います",
                "政府・与党がどのような予算編成の考え方をして予算を出してくるのか、そして国会で予算審議においてどうやってチェックしていくのか、これがもう一義的には一番重要になってくるということじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "120404601X00420210216_293",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-02-16",
            "speech_text": "○中西副大臣　お答え申し上げます。\r\n　御承知のとおり、国の借金、国債も大きな金額に膨らんできておりますので、八十数兆円といえども小さな金額ではないというふうに思います。\r\n　チャラにするということでありますが、これまでいろいろな議論を経た上でこうした制度としてつくってきているわけでありますから、今、そうする方向で議論をしているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404601X00420210216/293",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　御承知のとおり、国の借金、国債も大きな金額に膨らんできておりますので、八十数兆円といえども小さな金額ではないというふうに思います",
                "\r\n　チャラにするということでありますが、これまでいろいろな議論を経た上でこうした制度としてつくってきているわけでありますから、今、そうする方向で議論をしているわけではございません"
            ]
        },
        {
            "speech_id": "120404601X00420210216_295",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-02-16",
            "speech_text": "○中西副大臣　おっしゃられることはよく分かります。\r\n　ただ、仮に、国が全額赤字国債を発行して臨時対策債の分を負担するということになりますと、地方の財政、歳入も歳出もそうですけれども、そちらに対する責任というのは国だけが負うのかということになりかねないということが一つの大きな懸念だと思います。\r\n　もう一つは、冒頭申し上げましたとおり、国の財政も非常に厳しいということの中で、更に国の財政状況を悪化させることになるだろうということ、この二つを考えているということであります。\r\n　これが合理的な理由になるだろうと我々は考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404601X00420210216/295",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　ただ、仮に、国が全額赤字国債を発行して臨時対策債の分を負担するということになりますと、地方の財政、歳入も歳出もそうですけれども、そちらに対する責任というのは国だけが負うのかということになりかねないということが一つの大きな懸念だと思います",
                "\r\n　もう一つは、冒頭申し上げましたとおり、国の財政も非常に厳しいということの中で、更に国の財政状況を悪化させることになるだろうということ、この二つを考えているということであります",
                "\r\n　これが合理的な理由になるだろうと我々は考えているということでございます"
            ]
        },
        {
            "speech_id": "120114370X00320200310_017",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-10",
            "speech_text": "○中西健治君　ありがとうございます。\r\n　良い制度でも、いかに良い制度でも、実行されるのに半年も一年も掛かるということになってしまうと、今必要なところに手が差し伸べられないということになりますので、迅速な執行をこれに関してもお願いしたいと思います。\r\n　続きまして、ちょっと、今回の税制改正に絡んで、ひとつＮＩＳＡの問題を取り上げさせていただきたいと思います。\r\n　家計の中長期的な資産形成を支援する観点から、ＮＩＳＡというものは私は積極的に推進すべきものであるというふうに考えておりますが、今回の税制改正でＮＩＳＡのつくりがまたちょっと分かりにくくなったと、設計分かりにくくなったという声をよく聞きます。元々、ＮＩＳＡがあって、つみたてＮＩＳＡがあってジュニアＮＩＳＡもあってと、どういうことなんだということは前から言われていたわけですが、ジュニアＮＩＳＡはなくなりますけれども、新しいＮＩＳＡは二階建ての設計になっていて、一階部分はつみたてＮＩＳＡ同様、けれども金額がつみたてＮＩＳＡの半分、そして二階部分は一階部分をやった人が行うことができるんですが、今までのＮＩＳＡが引き継がれる、こんなような形になっているんですが、やっぱりこの分かりづらさという点は、更にちょっと複雑化したので分かりづらいということになってしまっているんではないかというふうに思います。\r\n　以前、貯蓄奨励策として八〇年代まで採用されていたマル優は、銀行預金、郵便貯金、国債などの利子がそれぞれ元本三百万円まで非課税と、単純明快でありましたので、国民の大多数がこの制度を利用していました。利用するに当たって制度の理解に頭を悩ませたという人はいなかったのではないかと思います。\r\n　今回、複雑化、更にしたというふうに私は思っており、多くの人が思っているようでありますけれども、今後の方向性として一本化していくべきなんではないかというふうに思います。それは、元々のＮＩＳＡに一本化するのか、つみたてＮＩＳＡに一本化するのか、どちらかということになるんですが、中長期的ということであれば、つみたてＮＩＳＡを大きく拡充した上で一本化するのかなとも思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00320200310/17",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　良い制度でも、いかに良い制度でも、実行されるのに半年も一年も掛かるということになってしまうと、今必要なところに手が差し伸べられないということになりますので、迅速な執行をこれに関してもお願いしたいと思います",
                "\r\n　続きまして、ちょっと、今回の税制改正に絡んで、ひとつＮＩＳＡの問題を取り上げさせていただきたいと思います",
                "\r\n　家計の中長期的な資産形成を支援する観点から、ＮＩＳＡというものは私は積極的に推進すべきものであるというふうに考えておりますが、今回の税制改正でＮＩＳＡのつくりがまたちょっと分かりにくくなったと、設計分かりにくくなったという声をよく聞きます",
                "利用するに当たって制度の理解に頭を悩ませたという人はいなかったのではないかと思います",
                "\r\n　今回、複雑化、更にしたというふうに私は思っており、多くの人が思っているようでありますけれども、今後の方向性として一本化していくべきなんではないかというふうに思います",
                "それは、元々のＮＩＳＡに一本化するのか、つみたてＮＩＳＡに一本化するのか、どちらかということになるんですが、中長期的ということであれば、つみたてＮＩＳＡを大きく拡充した上で一本化するのかなとも思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119314370X00520170322_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○中西健治君　おはようございます。自由民主党の中西健治です。\r\n　本日は、同時刻でロサンゼルスで行われている野球のことも少々気になるところではございますけれども、大事な予算の委嘱審査でございますので、しっかりと集中して質疑に臨んでいきたいと思います。どうぞよろしくお願いいたします。\r\n　まず、麻生大臣に大局的な見解をお伺いしたいというふうに考えております。\r\n　資料をお配りいたしております。是非、一枚目を御覧いただきたいと思います。こちらは主要国のＣＤＳスプレッド、クレジット・デフォルト・スワップのスプレッドの昨年の一月以降の推移であります。これは、ある国の国債がデフォルトになった場合に備える保険料、つまり、その国の財政に対する信用力を世界中の市場参加者がどう評価しているかという、実際に取引されているスプレッドであります。これは、左のメモリは〇・〇一％、一ベーシスポイント、ですから、十というところは一〇ベーシスポイント、〇・一％を指すということになります。\r\n　これは世界中の参加者が真剣勝負でやっている評価ということになりますので、私自身、興味を持ってフォローしているわけでありますけれども、こちら見ていただきますと、昨年の六月の末にどこの国のスプレッドも大きく跳ね上がっている。これはまさにイギリスのＥＵ離脱の国民投票の結果が予想外のものであったということを示しているということだと思います。それに比して、アメリカ、アメリカはブルーの青い線ですけれども、こちらはトランプ大統領、大統領選があったにもかかわらず、市場の方は冷静であったということが見て取れるということではないかと思います。\r\n　赤い線、こちらが我が国日本のスプレッドということになりますけれども、これ御覧いただきますと、昨年来ほぼ一貫してスプレッドは縮小し続けているということであります。ですので、リスクプレミアムは縮小を続けているということになります。直近ではアメリカよりもスプレッドが小さくなっている、これは七年ぶりのことだということのようであります。\r\n　あと、フランスなどは一月、今年に入って大きくスプレッド上がっていますけれども、直近では少し落ち着いて戻してきている、こんなようなことが見て取れるわけでありますが。\r\n　これを御覧いただきまして、麻生大臣、Ｇ20の方にも行かれたわけでありますけれども、日本の、我が国の現状、そして世界情勢に関する御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/10",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "これはまさにイギリスのＥＵ離脱の国民投票の結果が予想外のものであったということを示しているということだと思います",
                "それに比して、アメリカ、アメリカはブルーの青い線ですけれども、こちらはトランプ大統領、大統領選があったにもかかわらず、市場の方は冷静であったということが見て取れるということではないかと思います"
            ]
        },
        {
            "speech_id": "119314370X00520170322_012",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○中西健治君　日本のクレジットのスプレッドがＣＤＳでは縮小していると申し上げましたけれども、これは日本の財政に対する信認という部分も当然あるというふうに思いますが、もう一つ、技術的な要因として、昨年の日銀のマイナス金利が採用されて、特に短めの国債というのは外国人の参加者の比率が高いわけですが、外国人が日本の国債をドルにスワップして、ドルベースでのでき上がりの金利というのがこれがマイナス金利採用以降下がってきている、これに連動する形でＣＤＳのスプレッドも縮小してきているという技術的な要因も大いにあるということであろうというふうに思います。\r\n　ですので、今後、日銀の金融政策がまた出口戦略に向かっていくということになると、こちらは反転するということも十二分に考えられるだろうというふうに思いますし、何より大切なのは、財政の信認を失わせるような事態になってはいけないということだというふうに思います。\r\n　こちら主要国なんですけれども、イタリアは割愛をいたしました。割愛せざるを得なかったんです。というのは、イタリアは一五〇ベーシスポイントぐらいで推移していますので、このグラフに収まり切らないということで割愛をしていますけれども、イタリアは、御存じのとおり、政府の債務残高、対ＧＤＰ比は日本よりも低いというところでありますけれども、一五〇ベーシスポイントと、このグラフに収まり切らない、こんなような状況になっております。\r\n　これは何を示しているかというと、やはり財政健全化に対する意思があるか、そして財政を健全化できるような経済の基盤があるのか、経済成長を達成できるのか、こうしたことを市場が評価しているということなんではないかと思います。\r\n　我が国は、今後、二〇一八年に財政の検証を行う、財政再建の中間の検証を行うということだと思いますし、二〇一九年の消費増税の判断というのも二〇一八年中か二〇一九年に行うということだと思いますが、ここでまた一山、二山来る可能性があるということではないかと思いますが、こうしたこれからの我が国の財政、これについて大臣の所感をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/12",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　ですので、今後、日銀の金融政策がまた出口戦略に向かっていくということになると、こちらは反転するということも十二分に考えられるだろうというふうに思いますし、何より大切なのは、財政の信認を失わせるような事態になってはいけないということだというふうに思います",
                "\r\n　これは何を示しているかというと、やはり財政健全化に対する意思があるか、そして財政を健全化できるような経済の基盤があるのか、経済成長を達成できるのか、こうしたことを市場が評価しているということなんではないかと思います",
                "\r\n　我が国は、今後、二〇一八年に財政の検証を行う、財政再建の中間の検証を行うということだと思いますし、二〇一九年の消費増税の判断というのも二〇一八年中か二〇一九年に行うということだと思いますが、ここでまた一山、二山来る可能性があるということではないかと思いますが、こうしたこれからの我が国の財政、これについて大臣の所感をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119314370X00520170322_024",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○中西健治君　今の私の提案その一というのは穏健な方だというふうに申し上げましたけれども、今の三〇％というのは、審議会の方の議論でも、多分オプションの理論で計算されているということなんじゃないかと思うんです。ブラック・ショールズ等の数式とかを用いて三〇％というのを出してきていると思いますが、やはりオプションの理論というのも、実際の価格と、それから行使価格というのは相場水準と行使価格でどれぐらい違うのかというのでオプション理論というのは変わってきますから、やはり私はそれは勘案すべきである、これが提案その一です。ですから、剰余金は現状では一般会計に全て回すべきではないかと、こういうふうに思っています。次年度以降も柔軟に対応できるようにすべきだと、こういうふうに思っています。\r\n　もう一つは、もっと過激なんですが、こうした内部留保をそもそも積立金として持つ必然性があるのかということであります。\r\n　二十五兆円今積み立ててある、内部留保として積み立ててあるということですが、これ、基本的には為替差損に、評価損に対する備えということだと思いますが、この評価損、円高になったら膨らむんですが、実現損に変わることがあるのかということです。円高になったときに実現損になるというのは、アメリカの財務省証券を売るということになりますが、為替が七十五円になったときにドル債を日本政府が売るとは、買うことはあっても売るということは絶対にないだろうと、更に円高に行きますから、絶対ないだろうというふうに思います。ということは、この積立金というのは寝かしているだけで使うことはあり得ないということになってまいります。\r\n　大臣の御答弁の中に、為替の変動のほかに金利の変動という言葉がありました。これは確かにそうなんだと思うんです。もし実現損があるとすれば、ドルの金利よりも円の金利が上がってしまって、毎年の収益がマイナスになるということ、ネガティブキャリーになるということが考えられる。これもめったに起こっていない、過去も起こっていませんけれども、そうしたときには実現損というのはあり得ますが、金利収入の部分ですから、それは毎年二・何兆円計上している、そうしたレベルの水準です。二十五兆円も持っておく必然性がないというふうに思います。\r\n　私の提案その二は、この剰余金は全て一般会計、さらに、今まで積み立ててきている内部留保、これも活用をしていくべきである。特別会計の健全性だということよりも一般会計の健全性、赤字国債減らしましょうよ、若しくは有効活用していきましょうよと、こちらの方が大切なんじゃないかというふうに思いますが、この提案その二について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/24",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "ブラック・ショールズ等の数式とかを用いて三〇％というのを出してきていると思いますが、やはりオプションの理論というのも、実際の価格と、それから行使価格というのは相場水準と行使価格でどれぐらい違うのかというのでオプション理論というのは変わってきますから、やはり私はそれは勘案すべきである、これが提案その一です",
                "ですから、剰余金は現状では一般会計に全て回すべきではないかと、こういうふうに思っています",
                "次年度以降も柔軟に対応できるようにすべきだと、こういうふうに思っています",
                "\r\n　もう一つは、もっと過激なんですが、こうした内部留保をそもそも積立金として持つ必然性があるのかということであります",
                "円高になったときに実現損になるというのは、アメリカの財務省証券を売るということになりますが、為替が七十五円になったときにドル債を日本政府が売るとは、買うことはあっても売るということは絶対にないだろうと、更に円高に行きますから、絶対ないだろうというふうに思います",
                "ということは、この積立金というのは寝かしているだけで使うことはあり得ないということになってまいります",
                "二十五兆円も持っておく必然性がないというふうに思います",
                "\r\n　私の提案その二は、この剰余金は全て一般会計、さらに、今まで積み立ててきている内部留保、これも活用をしていくべきである",
                "特別会計の健全性だということよりも一般会計の健全性、赤字国債減らしましょうよ、若しくは有効活用していきましょうよと、こちらの方が大切なんじゃないかというふうに思いますが、この提案その二について、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119314370X00520170322_026",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○中西健治君　非常時に備えることというのは、まさにこの外為特会を持っていること、巨額の米国債を持っていることで十二分に備えられているのではないかというふうに私は思っております。この上、米国債を使えば幾らでも資金調達もできるということなのではないかと思いますので、是非、提言その二まで行かなくても、その一ぐらいは今後御検討いただけると大変有り難いかなというふうに思います。\r\n　続きまして、ふるさと納税に関して御質問をしたいと思います。\r\n　ふるさと納税は総務省所管ということで総務省の方にも来ていただいておりますが、一つ財務省の方にお伺いしたいというふうに思っておりますのは、ふるさと納税、いろんなことが言われております。応益負担の原則に反するのではないかですとか、あと、返礼品目的で、返礼品が主たる目的になっているのではないかとか、特例控除の上限金額が所得に応じて変わってきますので、これは高額所得者優遇じゃないかと、いろんなことが言われていますが、これ、もうちょっとマクロ的に国の財政に対する影響ということをお伺いしたいと思うんです。\r\n　一方は、地方公共団体で、地公体で収入を得る方は寄附金額ということになっております。そして、地公体で収入が減る方は税収減という形になっておりますので、この科目が違うということが当然何らかの影響をマクロ的に及ぼすだろうと。これだけ金額が増えている。資料の方もお配りしておりますが、制度始まったとき百億円前後だったものが今は千六百億円と急増しているわけですから、百億円のときとこの千六百億円のときでは全く違う重みを持ってきているということじゃないかと思います。\r\n　国の財政に対する影響という点について質問したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/26",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "○中西健治君　非常時に備えることというのは、まさにこの外為特会を持っていること、巨額の米国債を持っていることで十二分に備えられているのではないかというふうに私は思っております",
                "この上、米国債を使えば幾らでも資金調達もできるということなのではないかと思いますので、是非、提言その二まで行かなくても、その一ぐらいは今後御検討いただけると大変有り難いかなというふうに思います"
            ]
        },
        {
            "speech_id": "119314370X00520170322_030",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○中西健治君　そうなりますと、交付税の部分は何らかの手当てをしなきゃいけませんから、結局はそこの部分は最終的には赤字国債の増加ということになりますし、あと赤字地方債の増加ということになるということなんだろうというふうに思います。ですから、この制度を利用する方々にもそうした部分というのは少なくとも知っておいていただかなければいけないんではないかというふうに私自身は考えているところであります。\r\n　もう一つこのふるさと納税についてお伺いしたいんですが、寄附という形で地公体に支払うわけですけれども、寄附というのは、そちらに依存しているＮＰＯですとか社会福祉法人だとか、そうしたところが幾つもあります。そうしたところに行くべき寄附が実はこの地方公共団体の方に幾らかは行ってしまっている、少なくとも競合関係にあり得るのではないかと、こういう懸念がございます。地方公共団体は地方の公権力を持っているわけですから、そちらと全く力のないＮＰＯの間で競争が行われるというようなことになると、これはいかがなものかという側面があるんではないかと思いますが、総務省、こうした懸念についての認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/30",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "ですから、この制度を利用する方々にもそうした部分というのは少なくとも知っておいていただかなければいけないんではないかというふうに私自身は考えているところであります",
                "そうしたところに行くべき寄附が実はこの地方公共団体の方に幾らかは行ってしまっている、少なくとも競合関係にあり得るのではないかと、こういう懸念がございます",
                "地方公共団体は地方の公権力を持っているわけですから、そちらと全く力のないＮＰＯの間で競争が行われるというようなことになると、これはいかがなものかという側面があるんではないかと思いますが、総務省、こうした懸念についての認識をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119014370X00520160322_126",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○中西健治君　外貨調達の部分が、まさに今後問題になりかねないというふうに私自身も考えております。\r\n　アメリカの金融規制というものも強まっていますので、ドルのファンディングというのは今後しにくくなるんじゃないかということも言われています。あと、通貨スワップ市場に行くと、やはり日本の金融機関がドルをファンディングするコストは非常に今高くなっているということであります。\r\n　いわゆるボルカー・ルールというものからはこの通貨スワップは外れていますけれども、今後、外貨調達がしにくくなるということは十二分に考えられるので、その場合には逆ざやになってしまったりしかねないということですから、ここは一番目を光らせていただきたいというふうに思います。\r\n　今、こうした投資信託ですとか外債投資ですとか、こういったことを申し上げましたけれども、本来は、金融機関は当然貸出しにお金を回してほしいということだと思います。国債を漫然と買うということよりはいい部分もあるというふうに思いますけれども、こうした外債投資や投資信託、いい部分もあるというふうには思いますが、融資が、預貸率が五〇％を下回っているこうした金融機関も幾つもある中で、やはり貸出しをもっと強化してくれないと困るということじゃないかと思いますが、金融庁もいろいろ指導されていると思いますが、今これやっていかなきゃいけないこととしてどういったものを中心に考えていらっしゃるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中西健治君　外貨調達の部分が、まさに今後問題になりかねないというふうに私自身も考えております",
                "\r\n　いわゆるボルカー・ルールというものからはこの通貨スワップは外れていますけれども、今後、外貨調達がしにくくなるということは十二分に考えられるので、その場合には逆ざやになってしまったりしかねないということですから、ここは一番目を光らせていただきたいというふうに思います",
                "\r\n　今、こうした投資信託ですとか外債投資ですとか、こういったことを申し上げましたけれども、本来は、金融機関は当然貸出しにお金を回してほしいということだと思います"
            ]
        },
        {
            "speech_id": "119015261X00320160118_314",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-18",
            "speech_text": "○中西健治君　デフレは人々の気持ちや考え方にも影響を及ぼす萎縮作用が大きいですから、デフレスパイラルに陥らないように、是非金融緩和というのは強めてもらいたいと私は思っております。\r\n　その中で一点、金融緩和の具体的手段についてお聞きしたいと思います。\r\n　日銀の量的・質的緩和は、引き続き国債やＥＴＦ、ＲＥＩＴの購入等が実行されていくというものだと思いますが、金融緩和策の本丸といえば金利ということになりますが、金利の中で温存されているカードが一枚あります。それは何かというと、銀行などが日銀に預けている超過準備に対して付けている金利です。これが〇・一％付けられているということですけれども、これはゼロにするか引き下げる、このカードをそろそろ切るべきなんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/314",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "○中西健治君　デフレは人々の気持ちや考え方にも影響を及ぼす萎縮作用が大きいですから、デフレスパイラルに陥らないように、是非金融緩和というのは強めてもらいたいと私は思っております",
                "これが〇・一％付けられているということですけれども、これはゼロにするか引き下げる、このカードをそろそろ切るべきなんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118914370X00720150407_126",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2015-04-07",
            "speech_text": "○中西健治君　相場観が入っているということは、まず普通に考えればそう考えざるを得ないということだと思いますので、そこはやはりルールは決めていただきたいというふうに思います。\r\n　ちょっと国債費の方に少し戻らせていただきたいんですが、申し上げたとおり、過去三年間、算出根拠として取る期間が三年、一年、三年と動いてきたということなんですが、それと同時に、ここのバッファーの部分ですね、金利の急上昇に備えてバッファーを取っています。このバッファーが平成二十五年度予算のときには、下から見ていっていただきたいんですが、〇・八でした。それが一・一、一・一と、この二年間一・一ということになりました。これはアベノミクスで金利変動リスクが高くなったから一・一としたということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914370X00720150407/126",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "これはアベノミクスで金利変動リスクが高くなったから一・一としたということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118914370X00720150407_130",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2015-04-07",
            "speech_text": "○中西健治君　申し上げましたとおり、支出官レートにしても国債費にしても、見る期間について客観的なルールを決めた方がいいと思いますし、このバッファーについても、このように安倍政権になって大きくなっているということは、当然、そこの金利変動幅を大きく見ているということにほかなりませんから、そこら辺、しっかり説明ができるようにしておいた方がいいんじゃないかというふうに思います。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914370X00720150407/130",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "○中西健治君　申し上げましたとおり、支出官レートにしても国債費にしても、見る期間について客観的なルールを決めた方がいいと思いますし、このバッファーについても、このように安倍政権になって大きくなっているということは、当然、そこの金利変動幅を大きく見ているということにほかなりませんから、そこら辺、しっかり説明ができるようにしておいた方がいいんじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "118915261X01320150327_273",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-27",
            "speech_text": "○中西健治君　全体でどんどん伸びていくということが当然望ましいということだと思いますが、東京一極集中の弊害としてよく出生率が低いというようなことが言われますけれども、他府県に行けば人口は増えると、こういうふうに言われるわけでありますけれども、やはりちょっとそこの因果関係というのも明確ではないというふうに思いますし、都市圏で安心して子育てができる環境を整備することこそやるべきことなんじゃないかなというふうに思うので、今回、税制を使ってまで東京から出ていってくださいと、このような形の税制改正というのはどうかなというふうに私の意見だけ申し上げておきます。\r\n　続きまして、予算案における国債金利の想定についてお伺いしたいと思います。\r\n　パネルを用意させていただきました。（資料提示）資料を用意させていただきましたが、パネルの上段ですが、毎年度当初予算、今審議している来年度の予算においても、毎年毎年十兆円近い金額が国債の利払いのための利子及び割引料として計上されております。しかし、毎年二兆円弱の余りが生じて、そのうち一兆円近くが補正予算の財源に充てられているということが毎年これ常態化しております。国債費の余りが生じる原因というのは、国債の金利の想定、来年度の国債どれぐらいになるのかという金利の想定が実勢金利よりも随分高く見積もられているというところにあるかと思います。\r\n　じゃ、どういう算出根拠で国債の金利を出しているんだ、想定しているんだということを財務省に聞きますと、毎年ばらばらの答えが返ってきます。毎年ばらばらの根拠なんだけれども、答えはなぜか一・八％、三年連続で。根拠は全部違います。どうして算出根拠が違うのに答えが同じになるのか、初めから一・八％というのが決まっているのか、そこのところについて財務大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/273",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "○中西健治君　全体でどんどん伸びていくということが当然望ましいということだと思いますが、東京一極集中の弊害としてよく出生率が低いというようなことが言われますけれども、他府県に行けば人口は増えると、こういうふうに言われるわけでありますけれども、やはりちょっとそこの因果関係というのも明確ではないというふうに思いますし、都市圏で安心して子育てができる環境を整備することこそやるべきことなんじゃないかなというふうに思うので、今回、税制を使ってまで東京から出ていってくださいと、このような形の税制改正というのはどうかなというふうに私の意見だけ申し上げておきます"
            ]
        },
        {
            "speech_id": "118915261X01320150327_275",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-27",
            "speech_text": "○中西健治君　高めに見積もるというのは国債費足らないようにしないということで、本来保守的な見積りなんだと思います。しかし、それが結局補正予算の財源になっていくということだと、かえって財政規律を弱めるということになっています。\r\n　財政法六条で、決算剰余金については、その半分以上を国債費の償還に充てることというのが決められていますが、元々これは国債費ですから、これについてはもっと厳しいルール、全て国債の償還に充てることということを適用する、そうしたことはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/275",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "○中西健治君　高めに見積もるというのは国債費足らないようにしないということで、本来保守的な見積りなんだと思います",
                "\r\n　財政法六条で、決算剰余金については、その半分以上を国債費の償還に充てることというのが決められていますが、元々これは国債費ですから、これについてはもっと厳しいルール、全て国債の償還に充てることということを適用する、そうしたことはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118915261X01320150327_277",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-27",
            "speech_text": "○中西健治君　国債費、元々国債のための費用ですから、国債に全て充てるという厳しいルールを私は適用するべきだろうというふうに思います。\r\n　あと一点、今回、来年度の予算についてはプライマリーバランスの半減目標を達成する見込みであるということを政府が言っています。そして、この間の財政金融委員会でどれぐらいの余裕を持って達成するんですかとお聞きしたところ、三千億円ぐらいだというふうに試算されるということですが、同じように今年もこの国債費を財源として補正予算を組んでしまったら、国債費はプライマリーバランスの外にありますから、例年のように一兆円これに使ってしまうということになると、半減目標を達成できなくなるということになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/277",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "○中西健治君　国債費、元々国債のための費用ですから、国債に全て充てるという厳しいルールを私は適用するべきだろうというふうに思います",
                "そして、この間の財政金融委員会でどれぐらいの余裕を持って達成するんですかとお聞きしたところ、三千億円ぐらいだというふうに試算されるということですが、同じように今年もこの国債費を財源として補正予算を組んでしまったら、国債費はプライマリーバランスの外にありますから、例年のように一兆円これに使ってしまうということになると、半減目標を達成できなくなるということになりませんか"
            ]
        },
        {
            "speech_id": "118914370X00220150226_134",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2015-02-26",
            "speech_text": "○中西健治君　最後に一問だけお伺いいたします。\r\n　超過準備に対する付利が今〇・一％されています。これは、マネタリーベースを拡大するためにやはり国債売却のインセンティブを付けなきゃいけない、そういった趣旨もあって〇・一というのが付いているということかなというふうに思いますが、今の超過準備というのは、現在百五十六兆円ということになっています。〇・一％付利するということになりますと年間千五百六十億円という金額になりますが、その分、日銀の国庫納付金というのは減ってくるということになります。これで、単純に言うと千五百六十億円減る。昨年度の国庫納付金は五千七百九十三億円ということですからかなりの部分を占めかねないということになりますけれども、日銀の政策決定会合では付利の撤廃だとか引下げだとかは全く議論していないということをおっしゃられていますけれども、この国庫納付金が減ってしまう、あと銀行に対するこれは支援金にも当たっているんじゃないかというようなことを考え併せた場合に、これ議論しなくてよろしいんでしょうか。少なくとも、引き下げるということは考えなくていいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914370X00220150226/134",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "昨年度の国庫納付金は五千七百九十三億円ということですからかなりの部分を占めかねないということになりますけれども、日銀の政策決定会合では付利の撤廃だとか引下げだとかは全く議論していないということをおっしゃられていますけれども、この国庫納付金が減ってしまう、あと銀行に対するこれは支援金にも当たっているんじゃないかというようなことを考え併せた場合に、これ議論しなくてよろしいんでしょうか",
                "少なくとも、引き下げるということは考えなくていいんですか"
            ]
        },
        {
            "speech_id": "118714370X00220141016_141",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○中西健治君　ということは、結局、短期国債を外国人が買っている、その保有額が増えたということですので、やはりこれは外貨準備とは関係ないというふうに思わざるを得ない。円建ての債券、国債を持っているということですから、やはりこの外貨準備の金額を云々するには、ちょっと無関係なことなんじゃないかなというふうに思います。ですので、やはりこの外貨準備として百二十、百三十兆円が適正なのかどうかというのは、やはり別に考えていかなきゃいけないと思うんですが。\r\n　ちょっとグラフを一つ用意させていただきました、お配りもさせていただいていますけれども。\r\n　この外貨準備高というのがどんどんどんどん膨れ上がっています。これが青い折れ線ということになりますが、下、棒グラフが、柱状のグラフが、これが介入の金額、これは財務省が発表しているものですが、これ見ていただきますと、実は直接の介入だけでこの外貨準備が増えているわけではないというのがよく分かるんじゃないかと思うんです。\r\n　平成十七年、十八年、十九年、ずっと伸び続けている。これはどういうことなのかというと、これはドル債を、外貨の証券を買って元本返ってきます、満期になったら元本返ってきます、金利も返ってきます。けれども、それをまた再運用している、再投資している。要するに、複利で運用しているからこういうふうに伸びてきているということなんじゃないかと思いますが、その点を確認していただきたいのと、それと、あとは、そうであるならば、元々の為替介入の売り買いとして生じた元本とそれ以外の金額というのは当然分けられるはずですけれども、その内訳を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/141",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "円建ての債券、国債を持っているということですから、やはりこの外貨準備の金額を云々するには、ちょっと無関係なことなんじゃないかなというふうに思います",
                "ですので、やはりこの外貨準備として百二十、百三十兆円が適正なのかどうかというのは、やはり別に考えていかなきゃいけないと思うんですが"
            ]
        },
        {
            "speech_id": "118615261X01520140320_124",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○中西健治君　歳入庁設置は不要だという何か結論ありきの報告書になっているように私には見受けられますので、是非再検討を御指示いただきたいというふうに私として要望させていただきます。\r\n　続きまして、経済財政のことについて少しだけお伺いしたいと思います。\r\n　前回の予算委員会では私は、毎年、当初予算とは別に補正予算が数兆円規模で組まれることが常態化しており、それが当初予算に対する緊張感をなくしているのではないか、当初予算が駄目でも補正予算で復活といったことをなくすには、そもそも財政法の趣旨に立ち返って、補正予算というのは本当に原則的にはなしなんだ、例外的にしか作らないという考えに変えていくべきではないかということを申し上げさせていただきました。\r\n　パネルでお示しさせていただいていますけれども、二〇一〇年度以降の税収及び国債の利払い費、これを当初予算と決算とで比べてみるということをしてみました。そうしますと、税収は実際決算の方が、この四年間について、二〇一〇年度から二〇一三年度にかけては数兆円規模で大きい。そして、国債の利払い費は常に高めの金利を想定して予算を作っていますから、結果として決算のときには一兆円以上の余りが生じているということになります。\r\n　慎重に予算を作る、数値を見込むということはいいんだと思います、財政規律の観点から。しかし、これが補正予算の原資に回ってしまっているという実態がこの資料でも示させていただいています。二〇一〇年度には、四・四兆円の補正に対して、その税収上振れが二・二兆円、利払い費の余りが一・二兆円。こうした原資になっていってしまっては、上がったそばからすぐ使うということになってしまいます。\r\n　こうした現状について、財政健全化が進まない元凶になっているのではないか、これについて財務大臣の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/124",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　歳入庁設置は不要だという何か結論ありきの報告書になっているように私には見受けられますので、是非再検討を御指示いただきたいというふうに私として要望させていただきます",
                "\r\n　前回の予算委員会では私は、毎年、当初予算とは別に補正予算が数兆円規模で組まれることが常態化しており、それが当初予算に対する緊張感をなくしているのではないか、当初予算が駄目でも補正予算で復活といったことをなくすには、そもそも財政法の趣旨に立ち返って、補正予算というのは本当に原則的にはなしなんだ、例外的にしか作らないという考えに変えていくべきではないかということを申し上げさせていただきました",
                "\r\n　慎重に予算を作る、数値を見込むということはいいんだと思います、財政規律の観点から",
                "\r\n　こうした現状について、財政健全化が進まない元凶になっているのではないか、これについて財務大臣の御見解をお伺いします"
            ]
        },
        {
            "speech_id": "118615261X01520140320_239",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○中西健治君　私、この税収弾性値に限って言えば、やはり景気がどういう状況なのかということに即した上で、三を使う時期、二を使う時期、一を使う時期、そうした細やかな試算を行うということが必要なんじゃないかなというふうに思っています。これは御提言申し上げます。\r\n　あともう一つ、国債の利払い費についてお伺いします。\r\n　今年度は一・八％、来年度も一・八％を前提としていますが、以前は二・〇％でした。一・八というふうにしているのはなぜなのか、こちらも副大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/239",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　私、この税収弾性値に限って言えば、やはり景気がどういう状況なのかということに即した上で、三を使う時期、二を使う時期、一を使う時期、そうした細やかな試算を行うということが必要なんじゃないかなというふうに思っています"
            ]
        },
        {
            "speech_id": "118615254X00420140206_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-02-06",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、みんなの党を代表して、平成二十五年度補正予算三案に対し、反対の立場から討論を行います。\r\n　みんなの党は、そもそも、デフレからの脱却も達成できていない、また、賃金上昇もいまだ予断を許さない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります。\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、社会保険の徴収、給付の不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります。\r\n　加えて、米国の量的緩和の縮小、出口戦略に端を発した新興国の通貨安、世界同時株安といった現下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の消費税増税と、その直後に起こったアジア通貨危機のダブルパンチによる経済への大打撃同様のショックを全くの想定外としておくわけにはいきません。\r\n　消費税増税法附則第十八条では、経済財政状況の激変に柔軟に対応する観点から、ぎりぎりまで増税施行の停止を含めた措置を講ずることができるようになっているということを、是非、安倍総理には再度思い起こしていただきたいと思います。\r\n　それでも、どうしても政府が既に決定してしまったこととして消費税増税を四月から実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を柱に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策こそ中心とすべきであります。\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか効果的に放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません。安倍政権は、第二の矢を一体何本放ち続けるというのでしょうか。\r\n　こうした基本的な考え方に関する認識の違いに加え、財政出動主体の本補正予算は、その中身においても問題があります。\r\n　財政法上、補正予算は緊要なものに限定すべきであるにもかかわらず、初めから四月以降の支出を前提としている不要不急のもの、本来は当初予算で確保すべき、経済効果がすぐには出現しない長期間にわたるプロジェクト資金を基金として積んでいるもの、来年度当初予算で無駄として削減されながらも補正予算で復活しているもの、毎年二から三割程度執行残が発生している公共事業について執行可能性に疑問のあるものなどが多く含まれています。これではとても四月からの景気の落ち込みを下支えすることはできず、実質的に効果が出現するのは更に先、七月以降というものが大勢ではないかと思われます。\r\n　本補正予算は、好循環実現のための経済対策と言いつつ、実は、七月以降の経済指標を持ち上げ、七月から九月期のＧＤＰを見せかけ上良くすることによって、年内に判断すると総理が明言している来年十月の更なる消費税の一〇％への増税に向けての道筋を付けるための補正予算なのではないでしょうか。安倍政権は、増税が悲願の財務省の描くシナリオにまんまと乗せられているのではないでしょうか。\r\n　本補正予算案は、また、財政規律の観点からも問題です。\r\n　安倍総理は、繰り返し経済成長と財政再建の両立は特に重要と発言されており、我々もまさにそのとおりだと考えています。しかし、残念ながら、本補正予算において、安倍総理のそうした信念は具現化したものとして感じることができません。\r\n　例えば、復興法人税を前倒しで廃止するに当たっての財源であります。復興特会の中身を精査すれば、全体の支出の総枠を維持した上で、復興所得税や復興法人税の税収増、あるいは復興予算流用の返還金や前年度剰余金など、復興特会の中でその財源を賄うことができるにもかかわらず、一般会計から八千億円もの予算を追加で拠出することは、本来法人から徴収するはずだったものを、復興所得税や復興住民税で既に負担をしている国民から更に追加で負担を求めることを意味しており、合理性はありません。\r\n　また、今年度の自然税収増や税外収入は、本来であれば今年度の決算剰余金として、来年度に少なくともその二分の一以上は国債償還に充てられるはずのものでありますが、五・五兆円の財源があるからとして歳出規模を決め、その大半を使うことにしています。経済成長の果実を収穫したそばから口に入れてしまうのでは、財政規律に対する姿勢が甘いと言わざるを得ません。\r\n　みんなの党は、衆議院において、ただ反対というだけでなく、責任ある野党として、唯一、政府案を改善する組替え動議を予算委員会に提出しました。残念ながら動議は否決されましたが、野党各党の討論では、趣旨は理解する、傾聴すべきところがある、趣旨や内容に賛同するところが多くあるといった意見もいただきました。\r\n　みんなの党は、これからもデフレ脱却最優先、民間主導の真の経済成長の実現、国民の生命、財産、領土をとことん守るを旗印に、政府案に対して、賛成すべきものは賛成、反対のものは具体的な対案、提言を示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00420140206/8",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表して、平成二十五年度補正予算三案に対し、反対の立場から討論を行います",
                "\r\n　みんなの党は、そもそも、デフレからの脱却も達成できていない、また、賃金上昇もいまだ予断を許さない現下の経済状況を勘案すれば、とても四月からの消費税増税は実施する状況にないとの立場であります",
                "\r\n　我々は、増税の前にやるべきことがある、すなわち、増税の前にはデフレとの戦い、社会保険の徴収、給付の不公平との戦い、政治家、公務員自ら身を切る戦いをやらなければならないと訴え続けていますが、安倍政権の取組はいずれも不十分なものであります",
                "\r\n　加えて、米国の量的緩和の縮小、出口戦略に端を発した新興国の通貨安、世界同時株安といった現下の世界マーケットの状況を見れば、前回消費税を三％から五％に引き上げた一九九七年当時の消費税増税と、その直後に起こったアジア通貨危機のダブルパンチによる経済への大打撃同様のショックを全くの想定外としておくわけにはいきません",
                "\r\n　消費税増税法附則第十八条では、経済財政状況の激変に柔軟に対応する観点から、ぎりぎりまで増税施行の停止を含めた措置を講ずることができるようになっているということを、是非、安倍総理には再度思い起こしていただきたいと思います",
                "\r\n　それでも、どうしても政府が既に決定してしまったこととして消費税増税を四月から実施するということであれば、当然、景気の腰折れを防ぐための経済対策は必要ですが、その手法は、従来から行われてきた財政出動を柱に据えた景気対策ではなく、可処分所得を維持するための所得税や法人税の減税措置あるいは追加の金融緩和といった金融政策こそ中心とすべきであります",
                "\r\n　抜本的な成長戦略のためのアベノミクス第三の矢がなかなか効果的に放たれない中で、第二の矢の財政出動に頼るばかりでは真の経済成長にはつながりません",
                "\r\n　こうした基本的な考え方に関する認識の違いに加え、財政出動主体の本補正予算は、その中身においても問題があります",
                "\r\n　本補正予算は、好循環実現のための経済対策と言いつつ、実は、七月以降の経済指標を持ち上げ、七月から九月期のＧＤＰを見せかけ上良くすることによって、年内に判断すると総理が明言している来年十月の更なる消費税の一〇％への増税に向けての道筋を付けるための補正予算なのではないでしょうか",
                "安倍政権は、増税が悲願の財務省の描くシナリオにまんまと乗せられているのではないでしょうか",
                "\r\n　本補正予算案は、また、財政規律の観点からも問題です",
                "しかし、残念ながら、本補正予算において、安倍総理のそうした信念は具現化したものとして感じることができません",
                "復興特会の中身を精査すれば、全体の支出の総枠を維持した上で、復興所得税や復興法人税の税収増、あるいは復興予算流用の返還金や前年度剰余金など、復興特会の中でその財源を賄うことができるにもかかわらず、一般会計から八千億円もの予算を追加で拠出することは、本来法人から徴収するはずだったものを、復興所得税や復興住民税で既に負担をしている国民から更に追加で負担を求めることを意味しており、合理性はありません",
                "経済成長の果実を収穫したそばから口に入れてしまうのでは、財政規律に対する姿勢が甘いと言わざるを得ません",
                "\r\n　みんなの党は、衆議院において、ただ反対というだけでなく、責任ある野党として、唯一、政府案を改善する組替え動議を予算委員会に提出しました",
                "残念ながら動議は否決されましたが、野党各党の討論では、趣旨は理解する、傾聴すべきところがある、趣旨や内容に賛同するところが多くあるといった意見もいただきました",
                "\r\n　みんなの党は、これからもデフレ脱却最優先、民間主導の真の経済成長の実現、国民の生命、財産、領土をとことん守るを旗印に、政府案に対して、賛成すべきものは賛成、反対のものは具体的な対案、提言を示しながら真摯に国会審議に臨んでいくことを申し上げ、反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118515254X00320131018_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-10-18",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　みんなの党を代表して質問させていただきます。\r\n　まず冒頭、昨今の台風及び豪雨、竜巻により亡くなられた方々に哀悼の意を表するとともに、被害に遭われた方々に対してお見舞いを申し上げます。今なお行方不明の方々の一刻も早い救出を祈念してやみません。\r\n　みんなの党では、災害対策本部を設置し、被害に遭った現地の視察、ヒアリング等を行った上で、安倍総理、菅官房長官あてに文書で申入れを行っており、是非、政府もこの改善要望を踏まえ対応に当たっていただきますことを改めてこの場をお借りしてお願い申し上げます。\r\n　さて、安倍内閣のこれまでの政権運営は、あらかじめ落としどころを決めておいて、それに向けて小出しに情報を出していき、演出を行っていく。私は、極めて巧妙に描かれたシナリオに沿って運営されていると日々感じています。\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました。しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません。こうした言質を引き出せることは十二分に可能性が高いと見越していたのでしょう。\r\n　また、これまで重要五分野は守ると言っていたものが、最近では議論の対象を五分野全てから五分野に属する品目へと変えようとしていますが、これも、ＴＰＰの関税自由化率の議論が、輸入数量や品目ごとの関税率を加味した撤廃比率ではなく、全九千十八品目中の何品目かという単純品目数の比率であることを十分に見越した上で、輸入数量や関税率が低い品目は落とすという着地点をあらかじめ決めていたと考えれば、これまでの推移が極めて明瞭に理解できます。\r\n　消費税増税についても同じです。\r\n　総理は、最終的に今月一日に来年四月からの増税を決断されましたが、直前になるまで態度をはっきりさせず、あからさまに賛成者を多く配置した六十人にも上る有識者の意見を聞くといった催しを行いつつ、財務省との神経戦の末、復興特別法人税の廃止に道を付けました。これもあらかじめ描いたシナリオに沿っての演出だったのではないでしょうか。\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか。\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします。巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います。\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません。賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます。\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています。東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか。\r\n　今国会での審議を通じて、野党の正論には真摯に耳を傾け、政府の考えたシナリオであっても柔軟に修正を加えていくということを、衆参のねじれが解消された今国会だからこそ、従来以上に丁寧に行っていただくことをまずはお願いし、質問に移りたいと思います。\r\n　まずは、消費税増税に関して質問します。\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました。このタイミングでの増税には反対であり、今後、消費税増税凍結法案の提出も視野に入れていきますが、どうしても増税するということであれば、増税によるマイナス面の回避策として、所得税減税、給付付き税額控除、法人税の実効税率引下げ等についても国会論戦において明確に主張していくことを申し上げ、以下、質問いたします。\r\n　まずは、政府が行おうとしている五兆円規模の経済対策についてお伺いします。\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか。財政健全化のための税と社会保障一体改革だったはずです。総理、お答えください。\r\n　五兆円の規模ありきとなっているのはなぜですか。一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか。総理、お答えください。\r\n　財務大臣にお伺いします。\r\n　五兆円の財源はどうするのでしょうか。まさか国債の新規発行を考えているのではないですか。平成二十四年度決算剰余金、平成二十五年度税収上振れ分を充てるとの報道もありますが、財政法の規定では、決算剰余金の少なくとも二分の一は国債償還に充てることとなっています。そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください。\r\n　日銀展望レポートを基に計算すると、これまで一〇〇前後で推移してきた消費者物価指数は、消費税の影響抜きでも二〇一六年度には一〇五・七、消費税の影響を加味すると一〇九・二まで上昇すると推計されます。物価上昇目標と消費税率引上げを同時期に実施するのは、多くの国民に過大な負担を生じさせるものです。大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか。総理、お答えください。\r\n　前回、消費増税が行われた九七年度には、増税後に深刻な景気の停滞によって税収が落ち込み、九八年度以降、九七年度の税収を上回ったことは一年度たりともないという結果となりました。この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません。しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません。発端となったサブプライム問題も、初めは楽観論が大勢でした。総理は、大きな外部ショックがあった場合にも、来年四月の増税は何が何でも行うというつもりですか。\r\n　財務大臣にお尋ねします。\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます。しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います。予算編成の容易さを増税による国民生活への甚大な影響よりも優先させるということでしょうか。なぜ今一〇％への増税の判断時期前倒しについて言及したのか、真意を御説明ください。\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています。政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか。こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです。政府として、徴収漏れの保険料の問題の解決をいつまでにどう図っていくと考えているのか、総理にお伺いいたします。\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか。総理に御答弁お願いいたします。\r\n　国家公務員の給与は、復興財源に充てるため二年間七・八％の減額が行われています。増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします。\r\n　次に、公務員制度改革で総理が具体的に言及された内閣人事局設置についてお伺いします。\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか。つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか。野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください。\r\n　三つ目に、東京電力関連について質問します。\r\n　まず、福島第一原発における廃炉・汚染水処理についてお尋ねします。総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか。そうでなければ、前面に立つとは言えないと思われます。総理、お答えください。\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます。今般、政府は汚染水処理のために四百七十億円の国費投入を行うこととしていますが、国が前面に出るというのであれば、そうした小手先の対応ではなく、東電が財務状況を見ながら小出しに事故処理に当たっている現状を変えるため、東電を破綻処理して貸し手・株主責任を明確にした上で、国と東電の役割分担を再整理する必要があると考えますが、総理の見解をお伺いします。\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います。みんなの党議員団は、先日、福島第一原発の現場を視察してきましたが、その際、原発の知識や経験を有する社員の絶対数の不足が深刻であることを実感しました。それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか。つい先日、ようやく東京電力は対応に当たる人員を約八十人増員することとしたようですが、まだまだ全然足りません。再稼働に向けた業務に従事している東電社員あるいは東電以外の電力会社の社員への要請も含めて、再稼働に関する業務は全て中断し、福島第一原発の廃炉・汚染水対策に振り向けるべきと考えますが、経産大臣の見解をお伺いします。\r\n　原発事故後も、政府は諸外国と原子力協定を締結し、原発技術を輸出し続け、今国会でもトルコ、ＵＡＥとの協定締結の承認を求める予定としています。\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか。少なくとも事故が完全に収束するまでは輸出を中断すべきであるとの考えに対する総理の見解をお伺いします。\r\n　次に、新たに創設しようとしている国家安全保障会議について質問します。\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています。\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか。内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか。総理の見解を伺います。\r\n　司令塔の役割を果たすには情報が極めて重要となるわけですが、国家安全保障事務局が各省庁内にある情報を一か所に集めるだけのための組織になっていて、独自の情報収集機能を持たないのはなぜでしょう。総理、お答えください。\r\n　国際情勢は日々刻々と変化する中、例えばアメリカのＮＳＣを見てみると、地域ごと、テーマごとに省庁間政策委員会が自由に設定され、各省庁横断的な情報収集を行う仕組みが導入されています。今回、なぜそうした形態を採用しなかったのでしょうか。総理の見解をお伺いします。\r\n　次に、政府が提出しようとしている特定秘密保護法案について質問します。\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています。総理は所信表明演説の中で本法案について一切触れませんでしたが、これだけ重要な法案に触れなかったということは、今国会での法案提出は不確定だということですか、お答えください。\r\n　総理自ら、この法案成立を急ぐ理由として国家安全保障会議の設置を挙げておられますが、なぜ、現行の自衛隊法や公務員法の規定を準用する、あるいは必要に応じて見直すということで対応できないと考えているのか、総理にお伺いいたします。\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います。一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか。第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか。\r\n　次に、政府の掲げる成長戦略についてお聞きします。\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか。確かに、医療や介護、農業、教育、電力といった分野が岩盤規制という言葉に象徴されるほどのがんじがらめの規制で成長が阻害されてきたという認識は多くの人が持っていますが、他の分野でも規制を緩和することにより成長が見込まれる分野は幾らでもあると思います。\r\n　成長戦略においてターゲティングポリシーと規制緩和という二つの柱を立てるのではなく、そもそも規制緩和を行えば成長分野は民間が決めていくと考えますが、総理の見解をお伺いします。\r\n　総理は、六月に行った成長戦略スピーチにおいて、私の国家戦略特区に聖域はありませんと述べておられます。国家戦略特区制度における規制緩和の初期メニューは極めて重要です。特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません。医療や雇用における規制緩和について厚労省から強い抵抗があると報じられていますが、是非、総理の強いリーダーシップで岩盤規制に突破口を開けるよう期待しており、総理の決意をお伺いいたします。\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます。現在、多くの規制は、法律ではなく省令や通達で決められているのが実態です。医薬品のインターネット販売規制を例に取れば、この規制は、薬事法ではなく厚労省令である薬事法施行規則で「対面で販売させ、」と規制が掛かっていたのはよく知られています。そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします。\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います。しかし、およそオープンとは思えない問題が起こっています。羽田空港国際線枠の配分問題です。\r\n　民主党政権時に政府主導により進められた企業再生支援機構の活用と会社更生法の併用というスキームによりＪＡＬは倒産し、その後、公的支援を受けながら、同時に大幅な人員削減、資産売却、年金カット等による自助努力も行うことにより事業体質が改善しました。が、その結果、全日空の体力との差が生じたとして、先般、国交省が羽田空港の国際線の権益の配分に当たって、全日空に十一枠、ＪＡＬに五枠という大幅な傾斜配分を行うことによって、今度は全日空にある意味新たな公的支援を行いました。\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです。加えて、今回の措置により、結果として、羽田とドイツあるいはカナダを結ぶ路線は、国際的な航空連携の枠組みであるアライアンスの観点から見れば、全日空の属する航空グループのみとなり、ＪＡＬの属する航空グループは成田のみの発着となります。これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか。国交大臣の見解を伺います。\r\n　ＪＡＬは、既に借り入れた公的資金は返済が完了しています。同時に、一般的な税制である法人税の欠損金繰越控除と更生手続による特例措置という税制優遇も受けられますが、これは二〇一八年度までの有期限のものであります。仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います。なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか。国交大臣にお答えいただきたいと思います。\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます。\r\n　宮城県を始め多くの県で、農家が原発事故で汚染した稲わらや牧草を家の前で保管し続けています。焼却場の建設のめども今なお立たず、各自治体は保管期間の延長を住民に強いる一方で、殺処分に同意せずに今なお旧警戒区域内で被曝した牛を飼養管理し続けている畜産農家はそうした稲わらや牧草をこの冬の餌として欲しがっています。\r\n　みんなの党は、九月初め、畜産農家の方と一緒に、渡辺代表と私で、両方の農家にとって歓迎される解決策として、こうした牧草等を優先的に旧警戒区域内の畜産農家に回すよう農水大臣に文書で緊急要請を行いました。農水省は、汚染稲わらや牧草の移動は新たな風評被害を生むことを懸念していますが、牧草を保管している現地の市役所に聞いてみると、そんなことは誰も心配しないと言っています。厳重な管理体制をしいた上で移動させることは十分可能です。テレビを見ている牧草を保管し続けている農家、そして一刻も早く牧草を餌として欲しいと訴えている畜産農家の方に向かって、農水大臣、是非前向きな御英断をお願いいたします。\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません。みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います。\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません。\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです。\r\n　総理は、所信で、実行なくして成長なしと訴え、今国会を成長戦略実行国会と位置付けました。まさにアベノミクスの成功の可否は成長戦略に懸かっています。成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります。民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか。増税の前にやるべきことがある。消費税増税凍結なくして成長なし。\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515254X00320131018/5",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました",
                "しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません",
                "\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか",
                "\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします",
                "巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います",
                "\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません",
                "賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます",
                "\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています",
                "東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか",
                "\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました",
                "\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか",
                "財政健全化のための税と社会保障一体改革だったはずです",
                "\r\n　五兆円の規模ありきとなっているのはなぜですか",
                "一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか",
                "そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください",
                "大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか",
                "この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません",
                "しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません",
                "\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます",
                "しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います",
                "\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています",
                "政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか",
                "こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです",
                "\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか",
                "増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします",
                "\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか",
                "つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか",
                "野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください",
                "総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか",
                "そうでなければ、前面に立つとは言えないと思われます",
                "\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます",
                "\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います",
                "それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか",
                "\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか",
                "\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています",
                "\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか",
                "内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか",
                "\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています",
                "\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います",
                "一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか",
                "第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか",
                "\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか",
                "国家戦略特区制度における規制緩和の初期メニューは極めて重要です",
                "特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません",
                "\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます",
                "そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします",
                "\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います",
                "\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです",
                "これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか",
                "仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います",
                "なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか",
                "\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます",
                "\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません",
                "みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います",
                "\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません",
                "\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです",
                "成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります",
                "民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか",
                "増税の前にやるべきことがある",
                "消費税増税凍結なくして成長なし",
                "\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118314370X00820130530_061",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-05-30",
            "speech_text": "○中西健治君　大変もう是非お願いしたいわけでありますけれども、各行の検査などを行って、それぞれの銀行では適切な管理手法を取っているねということを点検したとしても、先ほどの例で合成の誤謬のようなことになりかねないということですから、金融システム全体としてどのようなことが連鎖として起こり得るのかと、こういうようなことを是非金融庁さんにはきちっと点検をしていただきたいなというふうに思います。そこのところを是非ともよろしくお願い申し上げます。\r\n　そして、金利リスクといいますと、私もこの委員会で累次取り上げてきているんですが、何といっても金利リスクを大きく持っているのはゆうちょ銀行であろうというふうに思っております。国債の保有高が少なくなったとはいえ、百四十兆円ということですし、長期債の主たる買手であるということであります。ですので、今般の長期金利の上昇、市場変動率が高くなっていることが大きく影響を与えているんじゃないかなというふうに思います。\r\n　ゆうちょ銀行、民間と競合する商品というのはなかなかやりにくいということになっておりますから、やはり、やるとすれば、機関投資家としての能力を高めていかなきゃいけないんだろうというふうに思います。私は、最終的には、ゆうちょ銀行というのは粛々と縮小していくべきだろうというふうに思っておりますが、そうじゃない場合においても、やはり機関投資家としての能力を高めていかなきゃいけないということだと思いますが、今のゆうちょ銀行、こうした機関投資家として運用能力、リスク管理の能力、こうしたものについては私は十分じゃないんだろうというふうに思っておりますが、そこら辺、どのようにお考えになっていらっしゃるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00820130530/61",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そして、金利リスクといいますと、私もこの委員会で累次取り上げてきているんですが、何といっても金利リスクを大きく持っているのはゆうちょ銀行であろうというふうに思っております",
                "ですので、今般の長期金利の上昇、市場変動率が高くなっていることが大きく影響を与えているんじゃないかなというふうに思います",
                "\r\n　ゆうちょ銀行、民間と競合する商品というのはなかなかやりにくいということになっておりますから、やはり、やるとすれば、機関投資家としての能力を高めていかなきゃいけないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118314370X00820130530_063",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-05-30",
            "speech_text": "○中西健治君　ありがとうございます。\r\n　自主判断ということでありますけれども、前回の委員会では麻生大臣には株屋さんは面白いところに目を付けるなというコメントをいただきましたけれども、ゆうちょ銀行に関して、いろんな市場関係者、外国人のヘッジファンドなんかも含めて話をしておりますと、いろいろ面白いことを言います。そんな中には、日本郵政の経営陣が今回、政府の意向を受けるような形でほぼ総入替えとなりました。となると、今後の新しい経営陣は、安倍政権の顔色をうかがう余り円安の片棒を担いで、国債から米国債へお金をシフトするんじゃないか、こんなようなことを言う人もいますが、それはそれとして置いておいて、私は、先ほど申し上げたとおり、ゆうちょ銀行は機関投資家としての能力を高めていかないといけないと思いますので、是非とも、そうするのであれば、運用体制の整備ということを図っていくようにしなければいけないだろうというふうに申し上げておきます。\r\n　もう一つ気になることとして、為替の証拠金取引、個人が行っている為替の証拠金取引についてお伺いしたいと思います。\r\n　円安の要因として生保の外債投資などということも挙げられていますけれども、実際の買い越し量はそれほど多くなっていませんし、統計で見ても、多くは為替のヘッジというものを付けられているんだろうと思います。また、銀行も外債をネットで売り越していますから、この円安の主因というか、主たる買手は、ドルの買手、円の売手は誰なんだということで考えても、ヘッジファンドなんかもあると思いますが、個人というのも挙げられると思います。\r\n　店頭取引のデータを見ますと、昨年の十月は一月当たり百二十六・五兆円であった為替の証拠金取引が、この四月には四百四十三・四兆円まで増えています。また、東京金融取引所のくりっく３６５の取引数量も十月から四月にかけて五倍に膨れ上がっているということであります。\r\n　個人が急に為替に対して実需を増やすということはあり得ないだろうというふうに思いますので、この相場はひょっとしたら単に国民の射幸心に支えられているということになってしまうのかもしれません。期待に働きかける金融政策ということは、ともすれば国民の射幸心をあおる政策にもなりかねないということでありますが、この個人のＦＸ為替証拠金取引の活況ぶりについて、大臣はどのようにお考えになっていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00820130530/63",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "となると、今後の新しい経営陣は、安倍政権の顔色をうかがう余り円安の片棒を担いで、国債から米国債へお金をシフトするんじゃないか、こんなようなことを言う人もいますが、それはそれとして置いておいて、私は、先ほど申し上げたとおり、ゆうちょ銀行は機関投資家としての能力を高めていかないといけないと思いますので、是非とも、そうするのであれば、運用体制の整備ということを図っていくようにしなければいけないだろうというふうに申し上げておきます",
                "\r\n　個人が急に為替に対して実需を増やすということはあり得ないだろうというふうに思いますので、この相場はひょっとしたら単に国民の射幸心に支えられているということになってしまうのかもしれません"
            ]
        },
        {
            "speech_id": "118314370X00720130516_025",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-05-16",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　まずは、この万博機構法の廃止法案ですけれども、これまでの衆議院の審議などで我々の党からも聞くことは聞いたというふうに思っておりますので、今も議論ありましたけれども、有償部分については、大阪府の立場もあると思いますが、国の立場としてしっかりと財源を確保するという意味からも適正な賃料設定をし続けるということをお願いしたいというふうに思います。\r\n　その上で、今日は違う質問をさせていただきたいというふうに思います。\r\n　今、尾立委員の方からもありましたけれども、今、国債の金利市場が大きく動いているということであります。これについて、上がるだとか下がるだとかいうことについてのコメントはできないということだと思いますけれども、よく言われているのが、やはり日銀が大幅に買い入れることによって国債市場の流動性が大分欠落してきてしまっているのではないか、それがゆえにボラティリティーというか変動率が高くなってしまっているのではないかというふうに言われておりますけれども、そうした流動性が少し乏しくなっていくかもしれないということについて、国債の債務管理者の代表である財務大臣はどのようにお考えになっているか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00720130516/25",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　まずは、この万博機構法の廃止法案ですけれども、これまでの衆議院の審議などで我々の党からも聞くことは聞いたというふうに思っておりますので、今も議論ありましたけれども、有償部分については、大阪府の立場もあると思いますが、国の立場としてしっかりと財源を確保するという意味からも適正な賃料設定をし続けるということをお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118314370X00720130516_027",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-05-16",
            "speech_text": "○中西健治君　市場の流動性には、日銀とともに是非留意していただきたいというふうに思います。\r\n　その中で、グラフを今日は二枚用意させていただきました。私自身は二十年以上マーケットで働いてきましたので、マーケットで働いている人間がこういったマーケットが動いている中でどういったことを念頭に置いているかということを大臣に知っておいていただきたいなということでお持ちさせていただきました。\r\n　一つ目のグラフというのが、日経平均と十年物の国債金利掛ける一万と書いてあるグラフがあるかと思います。これは最近の十何年見ていただければお分かりだと思うんですが、あのバブルのころは大分乖離しておりましたけれども、きれいに相関しているんです。相場にいる人間ですと、日経平均が一万円だったら国債金利は一・〇％ぐらいかなと、千円上がったら一・一％ぐらいに上がっているのかな、こんなような思いを持っているということであります。ですので、今、日経平均が一万五千円になってきたということであれば一・五％ぐらいで、少なくともそこら辺までは上がるのは当然じゃないか、こんなようなのが大体反射的に頭の中にあるということであります。ですので、インフレターゲット二％ということであれば、それ以上になっても金利はおかしくないし、むしろ当然なんだろうということが頭の中にあるということであります。\r\n　そして、もう一つのグラフでありますけれども、アメリカの株価とそれから日経平均、これもやはり相関がかなり高いということがこのグラフから見て取れるかと思います。ダウ・ジョーンズも今最高値更新していますけれども、一万五千ドル台、そして日経平均も昨日一万五千円台を回復したということで、やっと追い付こうという状況になっているということであります。\r\n　これまで、リーマン・ショックの後はダウ・ジョーンズの方は回復傾向が強かったのに、日経平均はなかなか回復できなかったと。リーマン・ショックはアメリカの方が本当は痛手が大きかったはずなのに、本家本元で回復してしまったなあということですが、まあこれ、その前の時期を見ますと、日経平均の方がダウ・ジョーンズよりも上にいたということでありますが、これはまさに円安の時期だったということだろうと思います。今後の為替についてのコメントは不要でありますけれども、これからまた為替が円安になっていくというようなことに仮になった場合には、日経平均がこのダウ・ジョーンズを超えてくるということも十二分に過去の例からは考えられるだろうというふうに思っているわけであります。\r\n　その中で、先週も地域金融機関、これに対する金利上昇の影響などについてお伺いしたりいたしましたけれども、今後の金融行政並びにこれからの中長期的な財政フレームというのをおつくりになられると思いますけれども、その中で金利は上がっていくことは当然前提と考えなきゃいけないと。もう希望的観測で金利は上がらないんだよというようなことじゃなくて、上がることを前提として考えなきゃいけないということについて、シナリオの大きな部分として考えなきゃいけないということについて、大臣のコメントはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00720130516/27",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ですので、インフレターゲット二％ということであれば、それ以上になっても金利はおかしくないし、むしろ当然なんだろうということが頭の中にあるということであります",
                "今後の為替についてのコメントは不要でありますけれども、これからまた為替が円安になっていくというようなことに仮になった場合には、日経平均がこのダウ・ジョーンズを超えてくるということも十二分に過去の例からは考えられるだろうというふうに思っているわけであります",
                "\r\n　その中で、先週も地域金融機関、これに対する金利上昇の影響などについてお伺いしたりいたしましたけれども、今後の金融行政並びにこれからの中長期的な財政フレームというのをおつくりになられると思いますけれども、その中で金利は上がっていくことは当然前提と考えなきゃいけないと",
                "もう希望的観測で金利は上がらないんだよというようなことじゃなくて、上がることを前提として考えなきゃいけないということについて、シナリオの大きな部分として考えなきゃいけないということについて、大臣のコメントはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118315261X01820130515_708",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-15",
            "speech_text": "○中西健治君　中西健治です。\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います。\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります。\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです。幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります。\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています。\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています。\r\n　成長戦略についても、脱原発のための一歩を進めることなく、漫然と従来どおりの予算を原子力関連予算として計上し、農業、医療、電力への新規参入の完全自由化といった抜本的な規制改革について何ら具体的な予算の裏付けもされていない内容となっています。\r\n　みんなの党と日本維新の会が共同で提案した修正案は、統治機構改革、行政改革、脱原発、社会保障制度における世代間格差是正、民間活力を引き出す自由償却制度や成長産業を創造するための基礎研究の強化等、従来のやり方にとらわれない抜本的な改革を反映したものであり、まさに安倍政権が取り組むべき正しい第二、第三の矢の在り方を示すと同時に、結果として一般会計ベースで五兆円新規国債発行額を削減する財政健全化にも留意した内容となっています。\r\n　是非、皆様方にも御賛同賜りますようお願い申し上げて、私の討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01820130515/708",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います",
                "\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります",
                "\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです",
                "幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります",
                "\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています",
                "\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています"
            ]
        },
        {
            "speech_id": "118314370X00620130509_067",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-05-09",
            "speech_text": "○中西健治君　まさに私も同じようなポイントで考えているんです。全く合わなくなったら困りますと。日銀と政府の考えが全然違ってからでは困るというふうに思っておりまして、だからこそ、今、日銀はよくやっているという評価だろうと思いますし、日銀と政府の間での意思疎通もうまくできている、言わば蜜月の関係と言ってもいいのかもしれません。ですけれども、そういうときにこそ、将来のために備えていく日銀法改正、これをやるべきなんじゃないかなというふうに思っているんです。\r\n　実際に、日銀が出口戦略を行うというようなことになったときには、日銀の方としては、金利上昇を許容する、国債を買入れを絞る、こんなようなことを行ってくるということになるんだろうと思いますが、そのときには政府の思いとは別になってしまうかもしれない。ですので、今こそやっておくべきなんではないかというのが私のポイントなんです。そこら辺について、どうお考えになられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00620130509/67",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "日銀と政府の考えが全然違ってからでは困るというふうに思っておりまして、だからこそ、今、日銀はよくやっているという評価だろうと思いますし、日銀と政府の間での意思疎通もうまくできている、言わば蜜月の関係と言ってもいいのかもしれません",
                "ですけれども、そういうときにこそ、将来のために備えていく日銀法改正、これをやるべきなんじゃないかなというふうに思っているんです",
                "\r\n　実際に、日銀が出口戦略を行うというようなことになったときには、日銀の方としては、金利上昇を許容する、国債を買入れを絞る、こんなようなことを行ってくるということになるんだろうと思いますが、そのときには政府の思いとは別になってしまうかもしれない",
                "ですので、今こそやっておくべきなんではないかというのが私のポイントなんです"
            ]
        },
        {
            "speech_id": "118314370X00520130328_086",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-28",
            "speech_text": "○中西健治君　そういうことなのであれば、日銀の金融政策の手段として外債購入を取っておくべきじゃないかな、考えるべきなんじゃないかなということを申し上げたかったんですが、先ほど大塚委員とのやり取りとの繰り返しになってしまいますので、私からは是非とも考えるべきであるということを申し上げておきます。\r\n　続きまして、黒田総裁は、就任の会見でもそれから衆議院の方でも、日本の資産市場にバブルの懸念が生じているとは現在考えていないと、こういうことをおっしゃられております。この場合、資産市場というのは、債券の市場、国債の市場を念頭に置いていらっしゃらないと思います。それ以外というところだと思いますけれども。今の債券市場の参加者の中には、今もう既に国債はバブルだと、国債市場はバブルだということを言う方がいます。さらに、日銀が大胆な金融緩和を行うことによって長期債を大きく購入するということになったらバブルが更に大きくなってしまうのではないか、こんなような懸念を言う人がいます。\r\n　今日も、国債の金利、この委員会の前に今日の動きを見たところ、また〇・〇三％、三ベーシスポイント金利が下がって〇・五一、十年物の国債金利、そんな状況になっています。十年前の九三年に〇・四四を付けた、それに接近しているということになってきておりますけれども、バブルの危険性があるのかどうか、国債バブルの危険性があるというふうに認識されているのかどうか、そこについての認識を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00520130328/86",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　そういうことなのであれば、日銀の金融政策の手段として外債購入を取っておくべきじゃないかな、考えるべきなんじゃないかなということを申し上げたかったんですが、先ほど大塚委員とのやり取りとの繰り返しになってしまいますので、私からは是非とも考えるべきであるということを申し上げておきます",
                "この場合、資産市場というのは、債券の市場、国債の市場を念頭に置いていらっしゃらないと思います"
            ]
        },
        {
            "speech_id": "118314370X00520130328_094",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-28",
            "speech_text": "○中西健治君　どうもありがとうございます。\r\n　最後の質問ですけれども、長期国債をこれから大量に購入していく方向性だろうというふうに思いますけれども、金融調節オペの対象が短期債から長期債に移っていく、若しくは広がっていくということになっていきますと、市中に存在する債券の満期構成というか満期プロファイルというものも変わってきます。そうしますと、今後、国債の投資家、ディーラーと密に話していくことが必要になるんじゃないかなと、私の方の提案でもあるんですが、した方がいいというふうに思いますが、財務省理財局は、国債投資家懇談会ですとかディーラー懇談会ですとか、こんなようなのをかなり頻繁に行っております。\r\n　日銀はオペの対象先と時折は話しているということだろうというふうに思いますけれども、それをもっと定期的に恒常化された形でやっていく、そうした方がいいんではないかなというふうに私は思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00520130328/94",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　日銀はオペの対象先と時折は話しているということだろうというふうに思いますけれども、それをもっと定期的に恒常化された形でやっていく、そうした方がいいんではないかなというふうに私は思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118314370X00320130326_167",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-26",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　まず、先週の委員会で議論させていただいた財政運営方針についての質疑を引き続き行わせていただきたいと思います。\r\n　先日議論した税収弾性値以外にも、政府の試算を見ていて気になることがほかにもあります。今日の午前中の議論でもありましたけれども、三月六日発表の財務省の後年度影響試算では、提示されたシナリオのうち三％成長のシナリオでも、消費者物価指数の上昇率はやっと二〇一六年度、この試算の最後の年度で二％に届くというシナリオになっております。そして、そのときの長期金利、十年物の国債の金利が二・五というシナリオになっているわけでありますけれども、二〇一六年度にやっと二％に物価が到達するというのは、やはり日銀が二年間で二％と、日銀総裁、副総裁が言っているわけですし、私は、麻生財務大臣がそんな簡単なものじゃないという御意見を持っていらっしゃるというのは理解しておりますけれども、ただ、財務省が出すシナリオとして、シナリオの一つですから、二年後に二％消費者物価指数で到達するという、そうしたシナリオをやはり追加するべきなんじゃないかというふうに思うんですが、麻生財務大臣、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00320130326/167",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そして、そのときの長期金利、十年物の国債の金利が二・五というシナリオになっているわけでありますけれども、二〇一六年度にやっと二％に物価が到達するというのは、やはり日銀が二年間で二％と、日銀総裁、副総裁が言っているわけですし、私は、麻生財務大臣がそんな簡単なものじゃないという御意見を持っていらっしゃるというのは理解しておりますけれども、ただ、財務省が出すシナリオとして、シナリオの一つですから、二年後に二％消費者物価指数で到達するという、そうしたシナリオをやはり追加するべきなんじゃないかというふうに思うんですが、麻生財務大臣、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118314370X00320130326_171",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-26",
            "speech_text": "○中西健治君　国民にも分かるようにしなければいけないというふうに思いますので、来年度の予算の前の、後年度影響試算というのだと随分先のことになってしまいますから、年央にも中期財政計画を策定するというのであれば、その中、そのシナリオの一つとしてそうしたものも是非公表していただきたいなということを私は要望としてお伝えさせていただきます。\r\n　あわせて、今お聞きしたいのが、この二％物価上昇率を達成したときの金利、先ほど申し上げましたけれども、長期金利の仮定という、前提というのが二・五％ということに財務省の試算ではなっています。十年物の国債金利が二・五。二パーと、物価上昇率二％と長期国債、十年物の国債二・五というのは、なかなかちょっと整合性が取れていないのではないか。\r\n　というのは、二％の物価上昇率が達成されるときには、その先の期待インフレ率というものを考えたら、それはもう二％で収まっていないでしょうと。一旦はオーバーラン、オーバーシュート、それはするだろうというふうに見るのが常識的なんじゃないかと思います。となりますと、名目金利はそれよりも上になきゃならない。例えば三パーにならなきゃいけない。そんなようなことを考えるのが常識的なんじゃないかと思います。\r\n　ですので、この二・五というこの長期金利の置きについてどのようにお考えか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00320130326/171",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　というのは、二％の物価上昇率が達成されるときには、その先の期待インフレ率というものを考えたら、それはもう二％で収まっていないでしょうと",
                "一旦はオーバーラン、オーバーシュート、それはするだろうというふうに見るのが常識的なんじゃないかと思います",
                "そんなようなことを考えるのが常識的なんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118314370X00320130326_175",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-26",
            "speech_text": "○中西健治君　確かに、将来のことだから分からないということだろうと思いますけれども、やはり二％の物価上昇率が達成できる、達成できたときというのは、金利は、日銀が買い支えるというのもあるでしょうけれども、ある程度は上がっている、それもかなり上がっているということは財政運営上考えておかなきゃいけない、堅めに考えておくべきだろうということを申し上げておきます。\r\n　続きまして、この中期財政計画にも絡むところでありますけれども、来年度の本予算の取りまとめに当たって麻生財務大臣は、国債の発行額、発行枠四十四兆円などはとらわれるなということを指示されて、でも結果として四十四兆円以下に収まったし、税収よりも国債発行額の方が久々に少なくなったと、こうおっしゃられているわけでありますけれども、本当にそうなのかなということをちょっと時々疑問に思います。\r\n　といいますのは、閣議決定、先日の予算の閣議決定では、平成二十五年度予算について、「公債発行額をできる限り抑制し、中長期的に持続可能な財政構造を目指す。」と明記されているわけでありますから、麻生財務大臣が指示をされたことと、閣議決定で言わば目標のように掲げ、今回の予算を策定するに当たってのガイドラインのように掲げられているものというのにはちょっとニュアンスの違いがあるなと思いますが、これは後から内閣の方針が変わったということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00320130326/175",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　確かに、将来のことだから分からないということだろうと思いますけれども、やはり二％の物価上昇率が達成できる、達成できたときというのは、金利は、日銀が買い支えるというのもあるでしょうけれども、ある程度は上がっている、それもかなり上がっているということは財政運営上考えておかなきゃいけない、堅めに考えておくべきだろうということを申し上げておきます",
                "\r\n　続きまして、この中期財政計画にも絡むところでありますけれども、来年度の本予算の取りまとめに当たって麻生財務大臣は、国債の発行額、発行枠四十四兆円などはとらわれるなということを指示されて、でも結果として四十四兆円以下に収まったし、税収よりも国債発行額の方が久々に少なくなったと、こうおっしゃられているわけでありますけれども、本当にそうなのかなということをちょっと時々疑問に思います",
                "」と明記されているわけでありますから、麻生財務大臣が指示をされたことと、閣議決定で言わば目標のように掲げ、今回の予算を策定するに当たってのガイドラインのように掲げられているものというのにはちょっとニュアンスの違いがあるなと思いますが、これは後から内閣の方針が変わったということでしょうか"
            ]
        },
        {
            "speech_id": "118314370X00320130326_185",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-26",
            "speech_text": "○中西健治君　問題意識の一端は共有できているということなんじゃないかと思うんですが、私も売却しろという無理なことを言うつもりはありません。\r\n　財務省の公表資料からしますと、この外国の債券、満期の平均が多分四年ぐらい、若しくは四年弱くらいになっているんじゃないかと思います。百三十兆円を四年で割ってあげると一年当たり三十兆円とかそれぐらいの償還が平均して来ると。この償還が来たものをまた再投資をして米国債やほかの債券に投資をしてしまっているわけでありますけれども、この再投資を幾らかやめていく、そうしたことをまずはやっていくべきなんじゃないかと思います。再投資もその三十兆円いきなり全部やめてしまうとそれは国際関係上難しいということになると思いますので、十年なり二十年なり、そうした長期の考えを持ってやっていくと。これも表立って言わなくてもいいことだと思います。統計を見てみたら、ああ減っていた、こんなようなことが後から確かめられる、そうしたことをお考えになったらいかがかと思いますけれども、そうしたことについていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00320130326/185",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　問題意識の一端は共有できているということなんじゃないかと思うんですが、私も売却しろという無理なことを言うつもりはありません",
                "この償還が来たものをまた再投資をして米国債やほかの債券に投資をしてしまっているわけでありますけれども、この再投資を幾らかやめていく、そうしたことをまずはやっていくべきなんじゃないかと思います",
                "再投資もその三十兆円いきなり全部やめてしまうとそれは国際関係上難しいということになると思いますので、十年なり二十年なり、そうした長期の考えを持ってやっていくと"
            ]
        },
        {
            "speech_id": "118314370X00220130321_091",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-21",
            "speech_text": "○中西健治君　まさにそうだというふうに思います。\r\n　この安倍内閣では、特に大胆な金融緩和ということを掲げているからこそ、いずれは出口戦略ということになってくることになるかと思います。その出口戦略になったときにこそ、この国債を発行する人と国債を買う人、この間で利害がぶつかり合うということになりますので、やはりそこら辺は非常に注意深く政権としてやってもらわなきゃいけない。がゆえに、財務大臣と金融担当大臣が、いや、ひょっとしたら一体の方がいいのかもしれません、けれども、本来的にはそれが分かれていて、それぞれの大臣が意見を言い合うという形の方が望ましいのではないかというふうに私は考えますが、その出口戦略にいつかはなるだろうと思いますけれども、そのときに財務大臣はどれだけ、今言ったところをもう一回強調していただくということになるかと思いますけれども、どうした考え方でやっていくかということを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00220130321/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この安倍内閣では、特に大胆な金融緩和ということを掲げているからこそ、いずれは出口戦略ということになってくることになるかと思います",
                "その出口戦略になったときにこそ、この国債を発行する人と国債を買う人、この間で利害がぶつかり合うということになりますので、やはりそこら辺は非常に注意深く政権としてやってもらわなきゃいけない",
                "がゆえに、財務大臣と金融担当大臣が、いや、ひょっとしたら一体の方がいいのかもしれません、けれども、本来的にはそれが分かれていて、それぞれの大臣が意見を言い合うという形の方が望ましいのではないかというふうに私は考えますが、その出口戦略にいつかはなるだろうと思いますけれども、そのときに財務大臣はどれだけ、今言ったところをもう一回強調していただくということになるかと思いますけれども、どうした考え方でやっていくかということを教えてください"
            ]
        },
        {
            "speech_id": "118314024X01320130312_040",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-03-12",
            "speech_text": "○中西健治君　アメリカの例を出されましたが、アメリカの場合にはモーゲージ担保証券、ＭＢＳの市場というのは非常に大きくて、国債の発行残高よりも大きいということがありますから、中央銀行は買うことについて余り流動性を気にしないで済むというところがあると思いますけれども、ほかの、日本に、日本市場で考えると、リスク性資産を買う場合にはやはりリスクプレミアムというものについて注目していかなければいけない。市場にゆがみが生じている場合に買っていく、そんなようなことになるんじゃないかと思いますが、幾つかの市場でやはり市場がゆがんでいるということが見られているというふうに思います。\r\n　それから、昨日も黒田参考人に申し上げたんですが、今年は三月で中小企業金融円滑化法というものが最終的に終わるということになりますので、その後、中小企業向けの銀行の債権というものがひょっとすると芳しくないような状況になりかねないと。そうしたものについて、やはり購入を考えていくべきなんで、金融システムの安定ということからしても日本銀行は考えていくべきなんではないかという私は提案を申し上げたんですが、こうしたことについて、今は確たるお考えはないと思いますが、どのように今聞いてお考えになりますか。簡単に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314024X01320130312/40",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "市場にゆがみが生じている場合に買っていく、そんなようなことになるんじゃないかと思いますが、幾つかの市場でやはり市場がゆがんでいるということが見られているというふうに思います",
                "\r\n　それから、昨日も黒田参考人に申し上げたんですが、今年は三月で中小企業金融円滑化法というものが最終的に終わるということになりますので、その後、中小企業向けの銀行の債権というものがひょっとすると芳しくないような状況になりかねないと",
                "そうしたものについて、やはり購入を考えていくべきなんで、金融システムの安定ということからしても日本銀行は考えていくべきなんではないかという私は提案を申し上げたんですが、こうしたことについて、今は確たるお考えはないと思いますが、どのように今聞いてお考えになりますか"
            ]
        },
        {
            "speech_id": "118314024X01220130311_044",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-03-11",
            "speech_text": "○中西健治君　是非、総裁になられた場合には、スピード感を持つということが一番重要ということなんじゃないかと思いますので、そちらで取り組んでいただかないといけないというふうに思っております。\r\n　国債の購入の増額ですとか長期化について何度も言及されておりますが、これまでのこれも延長線上の施策ということだとは思います。これまでの延長線上の施策ということであれば、当座預金の付利引下げということも考えられると思いますけれども、これについてはどのような御意見をお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314024X01220130311/44",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　是非、総裁になられた場合には、スピード感を持つということが一番重要ということなんじゃないかと思いますので、そちらで取り組んでいただかないといけないというふうに思っております",
                "\r\n　国債の購入の増額ですとか長期化について何度も言及されておりますが、これまでのこれも延長線上の施策ということだとは思います"
            ]
        },
        {
            "speech_id": "118314024X01220130311_052",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-03-11",
            "speech_text": "○中西健治君　衆議院の質疑においても、消費者物価指数が高めに出やすいというようなことを黒田さん自身おっしゃったと思います。デフレーターを念頭に置いていたと思いますけれども、やはりそうした点をしっかり加味してもらわないといけないだろうというふうに思います。\r\n　最後に、日銀総裁としてのマーケットに対する姿勢という点についてお聞きしたいと思います。\r\n　二〇〇二年に海外の格付会社によって日本国債は格下げをされました。そのとき財務官であられた黒田さんは、ムーディーズ社に対して三度にわたって財務省書簡というものを出しております。そして、定量的根拠を示せと執拗に強く迫ったということでありますけれども、元々ソブリンの格付などは定性的なものでしかあり得ないので政府がどれだけの意思を示すかということで決まってくると、向こうのムーディーズの論点もそれに尽きていたというふうに思いますけれども。\r\n　あそこまで財務官書簡を出して執拗に抗議を行う、指導を行うというのは、私は当時一民間人でありましたけれども、どうやらこの指導をしようとする姿勢というのは、大きな政府で、父親のように民間を指導して率いようとする大役人的な感覚がにじみ出ているんじゃないかなというふうに感じられたわけでございます。日銀総裁の重要な責務というのは市場とのコミュニケーションであることは言うまでもないことでありますけれども、それは指導といった種類のものでは決してないんだと思います。\r\n　この日銀総裁にもし就任した際には、財務官時代と比して、御本人としては、何かを変えていかなきゃいけないですとか心掛けていかなきゃいけない、こうしたことがおありなのか、それとも全く変えないでいい、こういうふうにお考えなのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314024X01220130311/52",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "デフレーターを念頭に置いていたと思いますけれども、やはりそうした点をしっかり加味してもらわないといけないだろうというふうに思います",
                "そして、定量的根拠を示せと執拗に強く迫ったということでありますけれども、元々ソブリンの格付などは定性的なものでしかあり得ないので政府がどれだけの意思を示すかということで決まってくると、向こうのムーディーズの論点もそれに尽きていたというふうに思いますけれども",
                "日銀総裁の重要な責務というのは市場とのコミュニケーションであることは言うまでもないことでありますけれども、それは指導といった種類のものでは決してないんだと思います"
            ]
        },
        {
            "speech_id": "118315254X00720130226_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-26",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、みんなの党及び民主党・新緑風会、生活の党、社会民主党・護憲連合を代表して、ただいま議題となりました平成二十四年度一般会計補正予算及び平成二十四年度特別会計補正予算に対する修正案の提案理由を申し述べます。\r\n　私たち野党四党は、現下の経済状況に鑑みて、補正予算の必要性については理解しております。\r\n　しかし、安倍内閣の提出した補正予算は、このような野党の理解に悪乗りしてか、旧来型の公共事業の大盤振る舞いをすることで経済対策の規模をいたずらにかさ上げする一方で、被災地の復興や真の経済再生につながるのか、極めて疑念の強い予算となっております。\r\n　このような予算を、真に復興の加速につながり、将来世代へのツケをできるだけ抑え、そして真の成長を実現するものに改めるため、野党四党が一致して修正案を提出することといたしました。\r\n　本会議に先立って行われた予算委員会では野党四党が提出した修正案は否決されましたが、議院運営委員会での議論を踏まえ、再度本会議にて本修正案を上程し、良識ある参議院議員お一人お一人に対して賛否を問うこととなったものであります。\r\n　以下、修正案の内容とその趣旨を御説明します。\r\n　本補正予算の最大の問題は、初めに額ありきで、本来は来年度予算に計上すべきものを前倒しし、およそ執行不可能な公共事業を数多く盛り込んでいることであります。これは、補正予算の原則である年度内執行に反するものであり、財政法二十九条の趣旨からして大いに疑問です。\r\n　さらに、問題なのは、全国に巨額の公共事業をばらまくことで人手不足や資材の高騰が加速し、被災地の復興が遅れかねないことです。政府も、国会審議において、本補正予算の事業の精査が不十分であったこと、巨額の公共事業の年度内執行が困難なこと、そして、被災地復興に影響を与えかねないことは認めています。私たちは、まさにその点の修正を提案しております。\r\n　具体的には、防災や暮らしの安心に結び付く公共事業を除いて、旧来型で将来の成長に結び付くか疑念の強い事業や、年度内執行が不可能である交付金事業及び不要不急の官庁営繕など、合計で二・一兆円の公共事業を減額するとともに、これに見合った建設国債の発行の減額を行っております。\r\n　また、一般会計で新設、積み増しされる基金はいずれも基金の事業年度を平成二十五年度までとしており、今年度の僅かな残り期間を考えれば、単に次年度に繰り越すために基金を創設しているにすぎません。財政の原則に従えば、これは平成二十五年度当初予算に計上することが適当であることから、必要なものは来年度予算に計上することとし、補正予算における基金への支出は約一・一兆円を削減した上で、この節約した財源を、官主導の経済対策ではなく民間活用型の経済対策に振り替える。具体的には、企業の設備投資促進、科学振興費の拡充や、安倍総理も産業競争力会議で指示をした農業の競争力強化を先取りした農地集約などの経費に充てることとしています。\r\n　次に、復興の加速を実現する修正であります。\r\n　補正予算にかかわる政府資料には、堂々と東日本大震災からの復興加速を記載しております。しかし、その実態は、復興関連予算として一・六兆円を計上するものの、実際に被災地に行くお金は僅か三千億円にとどまり、残りの一・三兆円は復興債の償還財源に充てられています。被災地で事業を行わずして復興の加速とは全く理解ができません。投入できる予算を最大限投入して、一刻でも早く復興を成し遂げることが国会の責務であると考えます。\r\n　そこで、修正案では、一・三兆円のうち、財政法等の規定に基づく償還である一兆円はそのまま償還に充て、残る〇・三兆円を真に被災地が自由に使い道を決められる被災地特別地方交付金を創設することを提案しております。被災地のニーズは多様であり、被災地の判断で自由に使える被災地特別地方交付金の創設により、復興は飛躍的に加速するものと考えます。\r\n　最後は、国債整理基金積立金の活用による年金特例公債発行の取りやめです。\r\n　安倍内閣は、来年度予算において国債整理基金の活用に踏み込みました。この判断を踏まえ、国債整理基金の残高を活用すれば、年金財源を確保するための国債の発行を抑制することができます。自民党、公明党からも、国債整理基金を活用して国債残高を圧縮することで利払いを減らすべきであるという主張が国会でもなされました。今回の新規国債の発行を抑制するとの修正案は、まさにこの自公両党の御主張に沿ったものであり、御理解をいただけるものと考えております。\r\n　以上が、野党四党共同の修正案の趣旨とその内容であります。\r\n　何とぞ、議員各位の御理解を賜り、本修正案に御賛同いただけるようお願い申し上げ、私の提案理由といたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00720130226/20",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私たち野党四党は、現下の経済状況に鑑みて、補正予算の必要性については理解しております",
                "\r\n　しかし、安倍内閣の提出した補正予算は、このような野党の理解に悪乗りしてか、旧来型の公共事業の大盤振る舞いをすることで経済対策の規模をいたずらにかさ上げする一方で、被災地の復興や真の経済再生につながるのか、極めて疑念の強い予算となっております",
                "\r\n　このような予算を、真に復興の加速につながり、将来世代へのツケをできるだけ抑え、そして真の成長を実現するものに改めるため、野党四党が一致して修正案を提出することといたしました",
                "これは、補正予算の原則である年度内執行に反するものであり、財政法二十九条の趣旨からして大いに疑問です",
                "\r\n　さらに、問題なのは、全国に巨額の公共事業をばらまくことで人手不足や資材の高騰が加速し、被災地の復興が遅れかねないことです",
                "政府も、国会審議において、本補正予算の事業の精査が不十分であったこと、巨額の公共事業の年度内執行が困難なこと、そして、被災地復興に影響を与えかねないことは認めています",
                "被災地で事業を行わずして復興の加速とは全く理解ができません",
                "投入できる予算を最大限投入して、一刻でも早く復興を成し遂げることが国会の責務であると考えます",
                "被災地のニーズは多様であり、被災地の判断で自由に使える被災地特別地方交付金の創設により、復興は飛躍的に加速するものと考えます",
                "今回の新規国債の発行を抑制するとの修正案は、まさにこの自公両党の御主張に沿ったものであり、御理解をいただけるものと考えております"
            ]
        },
        {
            "speech_id": "118315261X00620130226_276",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-26",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、みんなの党を代表して、政府提出の平成二十四年度一般会計補正予算及び平成二十四年度特別会計補正予算に対して反対の立場から、また、みんなの党及び民主党・新緑風会、生活の党、社会民主党・護憲連合の野党四党が共同で提出した修正案に賛成の立場から討論を行います。\r\n　みんなの党は、現下の経済状況に鑑みれば、補正予算の必要性そのものについては異論はありません。しかしながら、安倍内閣の提出した補正予算は、復興の加速と言いながら、東日本大震災の被災地へ回すお金は僅か三千億円にとどめ、全国に巨額の公共事業をばらまく結果、人手不足や資材の高騰が加速し、被災地の復興が遅れかねないという本末転倒の内容となっています。加えて、防災対策の中にも官庁修繕等不要不急のものもしっかりと積み上げられていたり、到底年度内には執行できないようなものまで含まれているのが実情であります。\r\n　また、肝心の経済対策についても、公共事業のほかは官民ファンドや基金の創設等、官主導の経済対策中心の予算となっており、民間活力を活用する民間主導の経済対策とは程遠い内容となっています。今行うべきは、官が成長分野を特定するのではなく、民間が自主的に設備投資を増やしたり、新たな成長産業に参入していくための税制改正や規制改革であります。\r\n　一方、財源を見てみても、安倍内閣は来年度本予算において国債整理基金の活用に踏み込みました。これまでみんなの党がずっと主張してきたことであり、このことは評価いたしますが、それであれば、この判断を踏まえ、国債整理基金の残高を活用すれば年金財源を確保するための国債の発行を抑制することができるのに、それを行っておりません。\r\n　復興の加速につながり、将来世代へのツケをできるだけ抑え、そして真の成長を実現するものに改めるため、野党四党で修正案を提出したものであり、政府提出の補正予算関連三案には反対であると申し上げ、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00620130226/276",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表して、政府提出の平成二十四年度一般会計補正予算及び平成二十四年度特別会計補正予算に対して反対の立場から、また、みんなの党及び民主党・新緑風会、生活の党、社会民主党・護憲連合の野党四党が共同で提出した修正案に賛成の立場から討論を行います",
                "\r\n　みんなの党は、現下の経済状況に鑑みれば、補正予算の必要性そのものについては異論はありません",
                "しかしながら、安倍内閣の提出した補正予算は、復興の加速と言いながら、東日本大震災の被災地へ回すお金は僅か三千億円にとどめ、全国に巨額の公共事業をばらまく結果、人手不足や資材の高騰が加速し、被災地の復興が遅れかねないという本末転倒の内容となっています",
                "今行うべきは、官が成長分野を特定するのではなく、民間が自主的に設備投資を増やしたり、新たな成長産業に参入していくための税制改正や規制改革であります",
                "これまでみんなの党がずっと主張してきたことであり、このことは評価いたしますが、それであれば、この判断を踏まえ、国債整理基金の残高を活用すれば年金財源を確保するための国債の発行を抑制することができるのに、それを行っておりません",
                "\r\n　復興の加速につながり、将来世代へのツケをできるだけ抑え、そして真の成長を実現するものに改めるため、野党四党で修正案を提出したものであり、政府提出の補正予算関連三案には反対であると申し上げ、私の討論といたします"
            ]
        },
        {
            "speech_id": "118315261X00420130220_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○中西健治君　是非慎重な態度を貫いていただきたいと思います。\r\n　官房長官への質問はこれで終わりですので、御退席いただいて結構です。どうもありがとうございます。\r\n　それでは、補正予算についてお伺いしたいと思います。\r\n　我々としては、やはり公共事業偏重になっているのではないか、そしてこれだけ公共事業にお金を使うことになってしまったら、そこには無駄や緩みが入っているのではないか、こうした疑問を大きく持っているということであります。公共事業を全て悪と言うつもりは全然ありませんけれども、けれどもそうした疑念がある、問題のある予算、補正予算になっているのではないかなというふうに思っています。\r\n　この補正予算の議論をするためには、十一月までちょっと遡らなきゃいけないかなというふうに思っています。十一月の十六日に解散が行われたわけでありますけれども、この解散が行われた日に成立した法案、それが特例公債法です、特例公債法。\r\n　この特例公債法の附則というのは、その三日前に民主、自民、公明で三党合意をした内容ということでありますが、そこに何て書かれているかといいますと、二〇一二年度の補正予算において、この補正予算ですね、において、政策的経費を含む歳出の見直しを行い、特例公債発行額を抑制するものとすると、こう明記がされています。この附則、そして三党合意というのは自民党が主導したというふうに理解しているわけでありますが、じゃ、この補正予算、見てみますと、どれだけの減額が行われたのかということであります。\r\n　この政策的経費の見直しというのは、今回既定経費の見直しというのは一・七兆円になっていて、そのうち国債の利払い費が元々二％と想定していたものが一％ぐらいだったので一・四兆円減りました。結局、一・七から一・四を引くと〇・三兆しか政策的経費は見直しがされていない、減額がされていない、こうした予算になっているわけでありますけれども、これで特例公債法附則の求める減額を行ったというふうに考えていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/212",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　我々としては、やはり公共事業偏重になっているのではないか、そしてこれだけ公共事業にお金を使うことになってしまったら、そこには無駄や緩みが入っているのではないか、こうした疑問を大きく持っているということであります",
                "公共事業を全て悪と言うつもりは全然ありませんけれども、けれどもそうした疑念がある、問題のある予算、補正予算になっているのではないかなというふうに思っています",
                "\r\n　この補正予算の議論をするためには、十一月までちょっと遡らなきゃいけないかなというふうに思っています",
                "この附則、そして三党合意というのは自民党が主導したというふうに理解しているわけでありますが、じゃ、この補正予算、見てみますと、どれだけの減額が行われたのかということであります"
            ]
        },
        {
            "speech_id": "118315261X00420130220_236",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○中西健治君　そうだと思います。ですので、国債の買入れの多少の増額ですとか長期化ですとかＥＴＦなどの多少の買い増しということでは、これまで膨らんでいた期待が一気に失望に変わりかねないというふうに私自身は思っておりますので、そこら辺は政府としてもしっかり認識しておいていただきたいなというふうに思います。\r\n　復興についての質問をさせていただきます。\r\n　現在、東京電力福島第一原発から二十キロ以内の警戒区域に立ち入る場合には、一時立入り許可申請を行って立ち入るということとなっています。この警戒区域は新たに三つの区域に再編されつつあります。そして、その三つのうちに居住制限区域とそして避難指示解除準備区域に再編されるところがあるわけですが、ここの二つに再編された場合には、これから二十四時間いつでも自由に立ち入ることができるようになります。\r\n　既に町や村が再編計画を出して、そしてもう再編計画が決定されていて、そして原子力災害対策本部の正式決定を待っているような町や村においては、行政手続に時間が掛かるのであれば、それまでの間、許可申請にかかわる被災者の負担を軽減するという観点から、この二つの地域に再編される予定の地域についてはこの立入り基準の柔軟な運用を行うべきではないかというふうに考えますけれども、これは経産大臣だと思いますけれども、見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/236",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ですので、国債の買入れの多少の増額ですとか長期化ですとかＥＴＦなどの多少の買い増しということでは、これまで膨らんでいた期待が一気に失望に変わりかねないというふうに私自身は思っておりますので、そこら辺は政府としてもしっかり認識しておいていただきたいなというふうに思います",
                "\r\n　既に町や村が再編計画を出して、そしてもう再編計画が決定されていて、そして原子力災害対策本部の正式決定を待っているような町や村においては、行政手続に時間が掛かるのであれば、それまでの間、許可申請にかかわる被災者の負担を軽減するという観点から、この二つの地域に再編される予定の地域についてはこの立入り基準の柔軟な運用を行うべきではないかというふうに考えますけれども、これは経産大臣だと思いますけれども、見解をお聞かせください"
            ]
        }
    ]
}