{
    "repr_name": "松木けんこう",
    "speeches": [
        {
            "speech_id": "116405007X00420060309_006",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2006-03-09",
            "speech_text": "○松木委員　大臣、ありがとうございました。お忙しいのでしょう。次、何か行かれるようなことを聞いていますので、どうぞ余裕を持って行っていただいて結構ですから。\r\n　ちょっとだけ言っておきますけれども、ぜひ大臣、うちの民主党も自給率を五〇％ぐらいまで頑張ろうと、そういうものをやっておりますので、ぜひ民主党のいいところも取り入れていただきたいというふうに思います。よろしくお願いします。（発言する者あり）わかりました。鳩山先生のお話もよく聞いておきます。\r\n　それでは、ＷＴＯの問題についてちょっとお話を聞かせていただきます。\r\n　昨年末、ＷＴＯの香港閣僚会議においてドーハ作業計画閣僚宣言が採択されました。宣言では、我が国の主張するセンシティブ品目の扱いについて、著しく自給率が低いという食料輸入国の事情や、最近の消費の変化の反映などを引き続き主張していくための足がかりを得ることができた、また最重要課題である上限関税の問題については盛り込まれないなど、この点についても評価できると考えております。\r\n　しかしながら、今後、四月末のモダリティーの確立に向けて、交渉は再びまた厳しくなってくることも予想されておりますね。上限関税の導入やセンシティブ品目の極端な限定を求めるなど非現実的な要求を提案している輸出国もあり、今後の交渉次第では、我が国など食料輸入国の農業にとって重大な危機を生じかねない事態が起こっていると認識しております。\r\n　とりわけ、酪農・乳業界については、ＷＴＯ農業交渉の動向に危機感を募らせているわけでございますね。農産物の関税率に上限を設ける上限税率の導入議論が進み、高関税率に保護されていた脱脂粉乳やバターなど特定乳製品の輸入量がふえるという考え方からなんですけれども、目下、国内の少子化や牛乳離れで消費の落ち込みに苦しむ農業、酪農業には、国際化の荒波も迫っているわけです。\r\n　特定乳製品は、飲用向けに消費されず余った生乳を保存する目的でつくられ、牛乳の需給バランスを調節する役割を担ってきました。このため、関税引き下げで乳製品の輸入が増加すれば、牛乳の需給調整が困難になり、酪農経営に壊滅的な打撃となるのは火を見るより明らかであるというふうに思います。\r\n　現在、特定乳製品に対しては、輸入割り当て制が適用されているわけですね。輸入が一定量を超えた場合、超過した分に対して高い関税を課すことで輸入量を制限する仕組みであります。この二次関税の水準は、脱脂粉乳で一五〇％、バターでは二五〇％を超えるわけですね。ＷＴＯ交渉を主導するアメリカは、上限税率を七五％以下に抑える案を開示しています。この案が採用されれば、大量の乳製品が流入することが避けられない現状だというふうに認識しております。\r\n　また、一定分野で上限関税の例外扱いが許される重要品目、これにも、全農産物の一％に当たる十三品目程度にとどめるべきだとするアメリカなどの主張が有力とされて、乳製品を例外扱いとするのは難しい情勢であると見込まれているわけですね。我が北海道においては、米を初め、砂糖、でん粉、雑豆、乳製品等高関税品目を大分抱えているわけですね。ＷＴＯの決着が、私の選挙区ですから言いますけれども、北海道農業の生死を左右すると言っても過言ではないわけですね。\r\n　それでは、重要品目についても一般品目と異なる例外扱いの確保や上限関税の断固阻止など、我が国の農業の悲痛な叫びにどのようにこたえるのか。我が国の提案する内容が具体的に実現する見通しや、重大局面を迎えるＷＴＯ農業交渉に臨む副大臣の決意というんですか、そこら辺をちょっとお聞かせいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405007X00420060309/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちょっとだけ言っておきますけれども、ぜひ大臣、うちの民主党も自給率を五〇％ぐらいまで頑張ろうと、そういうものをやっておりますので、ぜひ民主党のいいところも取り入れていただきたいというふうに思います",
                "宣言では、我が国の主張するセンシティブ品目の扱いについて、著しく自給率が低いという食料輸入国の事情や、最近の消費の変化の反映などを引き続き主張していくための足がかりを得ることができた、また最重要課題である上限関税の問題については盛り込まれないなど、この点についても評価できると考えております",
                "上限関税の導入やセンシティブ品目の極端な限定を求めるなど非現実的な要求を提案している輸出国もあり、今後の交渉次第では、我が国など食料輸入国の農業にとって重大な危機を生じかねない事態が起こっていると認識しております",
                "\r\n　とりわけ、酪農・乳業界については、ＷＴＯ農業交渉の動向に危機感を募らせているわけでございますね",
                "このため、関税引き下げで乳製品の輸入が増加すれば、牛乳の需給調整が困難になり、酪農経営に壊滅的な打撃となるのは火を見るより明らかであるというふうに思います",
                "この案が採用されれば、大量の乳製品が流入することが避けられない現状だというふうに認識しております",
                "ＷＴＯの決着が、私の選挙区ですから言いますけれども、北海道農業の生死を左右すると言っても過言ではないわけですね",
                "\r\n　それでは、重要品目についても一般品目と異なる例外扱いの確保や上限関税の断固阻止など、我が国の農業の悲痛な叫びにどのようにこたえるのか"
            ]
        }
    ]
}