{
    "repr_name": "本田太郎",
    "speeches": [
        {
            "speech_id": "120814858X00620220518_134",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-05-18",
            "speech_text": "○大臣政務官（本田太郎君）　お答えいたします。\r\n　東京電力福島第一原発のＡＬＰＳ処理水の取扱いの安全性につきましては、四月二十九日にＩＡＥＡから公表されたレビューの報告書におきまして、放出設備の設計において予防措置が的確に講じられているということ、また人への放射線の影響は規制当局が定める水準より大幅に小さいことなどの確認結果が示されました。本件に関しましては、韓国を含む在京大使館向けに説明会を開催し、内容を丁寧に説明してまいりました。\r\n　韓国に対しましては、こうした説明に加えて、別途個別に説明する機会も累次にわたり設けてきておりまして、韓国新政権との間でも引き続き高い透明性を持って対応していく考えでございます。\r\n　また、委員御指摘の日本産食品の輸入規制の撤廃につきましては、引き続き政府の最重要課題の一つだと捉えております。震災後から韓国が日本産の食品に課している輸入規制については、様々な機会を捉えまして、韓国側に対し早期の規制撤廃を働きかけてきております。引き続き粘り強く対応していく考えでございます。\r\n　さらに、韓国は重要な隣国でありますので、北朝鮮への対応を始め、地域の安定にとって、日韓、日米韓の連携は不可欠です。日韓関係は、旧朝鮮半島出身労働者問題や慰安婦問題等によりまして非常に厳しい状況にございますけれども、このまま放置することはできないと考えております。\r\n　日韓関係を健全な関係に戻すべく、日本の一貫した立場に基づいて、様々な機会を捉えまして新政権と緊密に意思の疎通を行ってまいる所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00620220518/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、委員御指摘の日本産食品の輸入規制の撤廃につきましては、引き続き政府の最重要課題の一つだと捉えております",
                "\r\n　さらに、韓国は重要な隣国でありますので、北朝鮮への対応を始め、地域の安定にとって、日韓、日米韓の連携は不可欠です",
                "日韓関係は、旧朝鮮半島出身労働者問題や慰安婦問題等によりまして非常に厳しい状況にございますけれども、このまま放置することはできないと考えております",
                "\r\n　日韓関係を健全な関係に戻すべく、日本の一貫した立場に基づいて、様々な機会を捉えまして新政権と緊密に意思の疎通を行ってまいる所存であります"
            ]
        },
        {
            "speech_id": "120405271X00120210225_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2021-02-25",
            "speech_text": "○本田分科員　どうもありがとうございます。創業、ベンチャーに関する支援策は様々充実をしていただいていることがよく分かりましたし、ありがとうございます。\r\n　ただ、最後に答弁いただきましたように、そういった支援策があるにもかかわらず開業率がなかなかアップしないということであります。開業率の計算の仕方もいろいろあるんでしょうし、そう簡単な数字ではないとは理解はしておりますけれども。\r\n　また、それだけじゃなくて、幾ら支援をしても、日本国の国民性とか、あと教育の問題とか、そういった、何といいますか、経済的な面だけじゃないところで日本においては開業が少ないという理由がもしかしたらあるのかもしれませんが、その点をおくにしても、やはり、冒頭申し上げたように、新しい産業を育てていくということによりまして日本の経済の復興とそしてまた雇用を生み出すということは非常に重要でございますので、様々、障害といいますか越えなければならない山はたくさんあると思いますが、引き続き頑張っていっていただきたいと思いますので、よろしくお願いいたします。\r\n　次に、話を変えまして、エネルギー政策についての質問をさせていただきたいと思います。\r\n　我が国では、一九七〇年代の二度のオイルショックを経験し、石油に代わるエネルギーとして天然ガスや原子力の導入が進められてきましたが、平成二十三年の東日本大震災に伴う福島第一原発事故の発生以降は国内の原子力発電所が稼働停止いたしました。その代替策として、特に天然ガスの割合が急増すると同時に、平成二十四年には固定価格買取り制度、いわゆるＦＩＴ制度が始まりまして、太陽光発電を中心に再生可能エネルギーのシェアも伸びてきているところであります。\r\n　こうした状況を背景にしまして、我が国のエネルギー自給率を見てまいりますと、戦後の石油等の輸入増加が原因となって自給率は低下を続けてまいりました。また、平成二十六年には原子力の発電量がゼロになったこともありまして、過去最低の六・四％に低下してまいりました。ただ、その後、再生可能エネルギーの普及や原子力発電の再稼働によりまして、平成三十年のエネルギー自給率は一一・八％まで持ち直しているという状況でございます。\r\n　そこで、お尋ねをいたしますが、政府として我が国のエネルギー自給率を上げるために現在どのような政策を進めておられるのか。また、今後についてはどのような方針で進めるつもりかという点につきまして答弁をお願いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "開業率の計算の仕方もいろいろあるんでしょうし、そう簡単な数字ではないとは理解はしておりますけれども",
                "\r\n　また、それだけじゃなくて、幾ら支援をしても、日本国の国民性とか、あと教育の問題とか、そういった、何といいますか、経済的な面だけじゃないところで日本においては開業が少ないという理由がもしかしたらあるのかもしれませんが、その点をおくにしても、やはり、冒頭申し上げたように、新しい産業を育てていくということによりまして日本の経済の復興とそしてまた雇用を生み出すということは非常に重要でございますので、様々、障害といいますか越えなければならない山はたくさんあると思いますが、引き続き頑張っていっていただきたいと思いますので、よろしくお願いいたします"
            ]
        }
    ]
}