{
    "repr_name": "小泉進次郎",
    "speeches": [
        {
            "speech_id": "120414006X00520210408_029",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-08",
            "speech_text": "○国務大臣（小泉進次郎君）　全く同感です。\r\n　そういった各省を超えて、一個一個一々言わなければ気候変動が入らないと、こういった状況を変えていかなければいけないというのも私がやらなければいけないことだと思いますので、政府全体として、当然のごとくこの社会環境の変化とか、その一つとして、もう少子化とか、こういったことって必ず大体入るんですけど、気候変動というものはなかなか見ていないと入らないときもありますので、そこをしっかりと今後よく見ていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X00520210408/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった各省を超えて、一個一個一々言わなければ気候変動が入らないと、こういった状況を変えていかなければいけないというのも私がやらなければいけないことだと思いますので、政府全体として、当然のごとくこの社会環境の変化とか、その一つとして、もう少子化とか、こういったことって必ず大体入るんですけど、気候変動というものはなかなか見ていないと入らないときもありますので、そこをしっかりと今後よく見ていきたいと思います"
            ]
        },
        {
            "speech_id": "117404132X00220100518_095",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません。そして、大臣は当初言っていました、自公政権よりも国債発行額は抑えると。しかし、自公政権のときの二十一年度の本予算、あれは三十三兆円。つまり、それと第一次の補正を合わせたのが四十四兆だったわけです。そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです。\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います。子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります。\r\n　その中で、きょうの新聞にもありますが、政府の税制調査会の専門委員会、これは今月をめどに論点整理をまとめるということになっていると思います。消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです。\r\n　よく、消費税を上げるには、まず無駄を削減しなければいけない、逆立ちしても鼻血が出なくなるまでという表現を大臣はお使いになりましたが、政権をとってから、事業仕分け、独法見直し、そして特別会計の見直し、いろいろな無駄の見直しをやりながら、結局、二百七兆円の純計の予算の組み替えということから一割は簡単に出ると言って、出なかった。事業仕分けも思ったほど出なかった。そういった中で、大臣も恐らく、いつまでも無駄の削減、無駄の削減と言っていては財政再建は追いつかない、そういう認識のもとで、この消費税の議論も大臣の中から出てきたと思うんです。\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります。大臣は現時点で、消費税の増税をする場合、その増収分は社会保障目的にすべきか、そうじゃないか、どちらの考えでいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません",
                "そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです",
                "\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います",
                "子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります",
                "消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです",
                "\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります"
            ]
        },
        {
            "speech_id": "117404132X00220100518_097",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　税収が九兆円落ち込んだんだからという話がありましたが、リーマン・ショックが起きたのは政権交代が起きる約一年前ですよ。そう考えれば、税収が落ち込むことは予測はできたわけですよ。そうしたら、税収が落ち込むんだったら、その分を単純に国債発行じゃなくて、子ども手当に二万六千円は、そこまではやはりこの税収を考えたらできないんだろうということで、マニフェストの項目の見直しの方が私はよっぽどわかりやすいと思うんです。\r\n　そして、前政権から財政悪化の引き継ぎという話がありましたが、確かにそうです。今まで自民党政権下が長く続いて、その間に積み上がった日本の財政の悪化、これは反省をし、どうやったら財政再建に向けるかを率直に見詰めなきゃいけないと思うんです。しかし、民主党の政権交代後の責任はそれを加速させることじゃないじゃないですか。今のマニフェストの項目にこだわったら、自民党政権下の毎年の財政悪化以上の速度を持って財政悪化は進みますよ。そういう認識を大臣がお持ちだと私は思っているから、きょう、こういう話を前向きにしたいと思ったんです。\r\n　それはなぜかといったら、今、私、二十九歳のこの世代、よく内向きだとか、草食系男子とか、最近の私を見ているとよっぽど草食には思えないと言われることもありますが、そういう中で日本が抱える大きな三つの問題、人口が減る、子供も減る、そして借金は世界一。大臣が右肩上がりの成長を人生の中で一時期謳歌された時期があると思いますが、私の世代はもしかしたらそういうときを味わうことなく人生を終えるかもしれないんです。しかし、人口の減少を食いとめ、子供の少子化も食いとめ、借金を返すのは私たちの世代なんだ、そういう前向きな思いを持てるような、そんなビジョンを財政再建にも、そして税制の抜本的な改革にも盛り込んでほしいと私は思っているから、きょう、こういう議論をさせていただきました。\r\n　大臣とはまた分科会以外でも、内閣委員会等、ゆっくりとお話をさせていただきたいと思います。きょうは最後まで本当にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうしたら、税収が落ち込むんだったら、その分を単純に国債発行じゃなくて、子ども手当に二万六千円は、そこまではやはりこの税収を考えたらできないんだろうということで、マニフェストの項目の見直しの方が私はよっぽどわかりやすいと思うんです",
                "今まで自民党政権下が長く続いて、その間に積み上がった日本の財政の悪化、これは反省をし、どうやったら財政再建に向けるかを率直に見詰めなきゃいけないと思うんです",
                "しかし、民主党の政権交代後の責任はそれを加速させることじゃないじゃないですか",
                "そういう認識を大臣がお持ちだと私は思っているから、きょう、こういう話を前向きにしたいと思ったんです",
                "しかし、人口の減少を食いとめ、子供の少子化も食いとめ、借金を返すのは私たちの世代なんだ、そういう前向きな思いを持てるような、そんなビジョンを財政再建にも、そして税制の抜本的な改革にも盛り込んでほしいと私は思っているから、きょう、こういう議論をさせていただきました"
            ]
        }
    ]
}