{
    "repr_name": "古川禎久",
    "speeches": [
        {
            "speech_id": "120815206X00720220419_073",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2022-04-19",
            "speech_text": "○国務大臣（古川禎久君）　テロ等準備罪を使うことで原発へのテロ行為を防ぐことができるかどうかということの御質問でよろしいでしょうか。\r\n　犯罪の成否というものは、捜査機関により収集された証拠に基づいて個別に判断されるべき事柄でありまして、一概に申し上げることは困難でございます。\r\n　その上で、テロ等準備罪の成立に関して一般論として申し上げますと、組織的犯罪処罰法別表第四に掲げる罪、例えば組織的な殺人、組織的な建造物等損壊、現住建造物等放火といった罪に当たる行為で、テロリズム集団その他の組織的犯罪集団の団体の活動として、当該行為を実行するための組織により行われるものの遂行を二人以上で計画し、その計画をした者のいずれかによりその計画に基づき資金又は物品の手配、関係場所の下見その他の実行準備行為が行われた場合にはテロ等準備罪が成立することとなります。\r\n　そして、テロ等準備罪が成立する場合には、計画された犯罪の実行着手前の段階での検挙、処罰が可能であり、そうした検挙、処罰がされれば、犯罪の実行による重大な結果の発生が未然に防止されることとなるものと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815206X00720220419/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　犯罪の成否というものは、捜査機関により収集された証拠に基づいて個別に判断されるべき事柄でありまして、一概に申し上げることは困難でございます",
                "\r\n　そして、テロ等準備罪が成立する場合には、計画された犯罪の実行着手前の段階での検挙、処罰が可能であり、そうした検挙、処罰がされれば、犯罪の実行による重大な結果の発生が未然に防止されることとなるものと考えております"
            ]
        },
        {
            "speech_id": "117805254X00220110914_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-14",
            "speech_text": "○古川禎久君　自由民主党の古川禎久です。\r\n　私は、自由民主党・無所属の会を代表し、野田総理の所信に対して質問を行います。（拍手）\r\n　質問に先立ち、改めまして、東日本大震災、そして台風十二号によって亡くなられた方々の御冥福をお祈りし、御遺族及び被災地の皆様に心からお悔やみとお見舞いを申し上げます。\r\n　十六年前の阪神・淡路大震災で、当時、震災対策担当大臣を務められた小里貞利元衆議院議員から、先日、お話を伺う機会がございました。\r\n　小里先生は、こうおっしゃいました。震災という非常時において、部下である官僚の諸君が、大臣、現行法ではここまでしかできませんと言ってくることがよくある。私が、構いません、そのまま進めてください、君たちを信頼しています、何かあったら責任は私がとります、こう申しましたら、官僚の諸君は喜んで仕事をしてくれて、三日後にはこれ、二週間後にはここまでというぐあいに作業がはかどったのですとおっしゃいました。\r\n　私は、ここにリーダーの本質を見ます。それは、リーダー自身が決断をすることであります。そして、指示を下し、その結果について責任をとる覚悟を持つことであります。決断をし責任をとる覚悟、これすなわち勇気と言っていいかもしれません。\r\n　未曾有の大震災が我が国を襲ったとき、あるいは、無法なる外国が我が領土、領海で攻撃的不法行為に及んだ際、あるいは、我が同胞が異国の地において正当な理由なく拘束された場合において、国を預かる最高指導者は、本来、この勇気を持って事に当たらなければならなかったのであります。\r\n　今般、新たに首班指名を受けられた野田新総理には、何よりもまず、一国の指導者として、この勇気と品格を持って国の大事に当たっていただきますことを強く強く望むものであります。\r\n　「ノーサイドにしましょう、もう」の「もう」は、少なからず国民の心に響きました。私を含めてであります。その一言に新総理の誠実なお人柄を見たからこそ、国民は、新鮮さを感じ、期待をし、高い支持率を与えたのだろうと思います。\r\n　しかし、あえて苦言を呈します。\r\n　国民の潜在意識にあったのは、「政府は、国会は、一体何をやっているんだ。いいかげんにしてくれ、もう」の「もう」なのであります。民主党の党内抗争をどうおさめるかはひとえに民主党自身の問題であって、国民はそのツケを払わされる立場にはないということを忘れないでいただきたい。\r\n　実際、総理が、民主党の党内融和を最優先にされて徹底した派閥人事をなさった結果、でき上がった内閣は、果たして適材適所と言えるものでしたか。\r\n　閣僚一丸となって職責を果たすべしとの総理所信とは裏腹に、新閣僚による不適切、不見識な言動が後を絶たず、既に一人の閣僚が辞任をいたしました。\r\n　九月二日には、一川防衛大臣も、安全保障に関しては素人だが、これが本当のシビリアンコントロールなどと発言をしております。中国の領海侵犯、ロシア艦船の海峡通過、あるいはロシア爆撃機の飛来、近隣諸国が我が国の姿勢を瀬踏みするかの行動を続けている中で、使命感も知識も持たない人物を防衛大臣に任命したことの責任を総理はどのように感じていらっしゃいますか。\r\n　一川氏をこのまま防衛大臣として用い続けることは、安全保障に関する我が国の基本姿勢について外国に誤ったメッセージを送り続けることになるのではありませんか。総理の答弁を求めます。\r\n　総理は、所信表明演説の中で、内閣が取り組むべき最優先課題として、東日本大震災からの復旧復興と、世界的な経済危機への対応を掲げられました。国家が直面するこれらの重要課題を乗り越えるために、我々自由民主党も、引き続き、持てる知見、経験のすべてをささげ、事に当たってまいります。\r\n　多くの国民の皆様は、与野党は政争に明け暮れているといって憤っておられます。しかし、実際には、さきの通常会におきましても、例えば、野党である我が党議員が、法案作成から成立までを主導する場面が少なからずあったこともまた事実です。官僚主導ではなく、議員みずから昼夜なく法案作成に当たる様子を私はこの目でたくさん見てまいりました。志高き有能な同僚議員諸兄を私は誇りに思います。\r\n　野田内閣下の国会におきましても、自由民主党は、協力すべきは全力で協力し、努力を惜しまないことを改めて国民の皆様の前で申し上げておきます。\r\n　さらに、改めて、今国会をわずか四日で閉じようとされることには抗議を申します。\r\n　さきの国会で我が党の提出した、二重ローン救済法案、そして原発事故調査委員会設置法案、これについては、この臨時国会で成立を見るという約束をいただいているはずでございます。四日で閉じるということは、不誠実であります。\r\n　さて、民主党は綱領を持ちません。政権獲得の原動力となったマニフェストも、今は紙切れとなりました。野田新総理が一体日本国をどこへ導こうとされるのか、野田総理の国家観は一体どのようなものなのか、国民はいまだ知りません。\r\n　そこで、私は、谷垣総裁から質問のあったテーマを除き、国家主権にかかわる課題を中心に、総理のお考えをお聞きしてまいります。\r\n　八月十五日、私は、谷垣総裁と靖国神社を参拝いたしました。モーニングを着て昇殿参拝し、英霊に感謝の誠をささげ、国を守るという決意を新たにいたしました。私は、四月二十八日にも可能な限り参拝をいたしております。この日は、サンフランシスコ講和条約発効の日であり、我が国にとって主権回復の日でもあります。\r\n　現在は過去の延長上にあります。先人の努力に対する感謝の念なくして、輝かしい未来など期待すべくもありません。およそ、国に殉じた方々に対して最大限の礼を尽くすことは、国家として最低限の責務であります。\r\n　にもかかわらず、野田総理は、就任後、靖国神社に参拝しないと明言されています。ふだんは何のちゅうちょもなく素直に靖国神社にお参りなさる総理が、なぜ考えを変えられたのでしょうか。\r\n　菅内閣では昨年も、そして一昨年も、一人の閣僚の参拝もありませんでした。そしてまた、野田新内閣総理大臣も、国のために殉じた方々に感謝と敬意を表することをしないと言う。そんなことで、本当に日本の危機を克服できるのでしょうか。答弁を求めます。\r\n　いわゆるＡ級戦犯の分祀論というものがございます。中国や韓国もこのような主張をしているようでございますが、そもそも、かの国々と我が国の間では、死に関する文化が全く異なります。日本では、どのような方であろうと亡くなれば神になり仏になるのであって、そのみたまをお慰めするというのが日本人の素直な宗教観であり、死生観であります。\r\n　日本国は、日本人の死生観に従って静かに殉国者を慰霊するべきであり、いかなる内政干渉も排するべきだと考えますが、総理はどのようにお考えでしょうか。\r\n　また、Ａ級戦犯とは、まさに東京裁判によって張られたレッテルであります。総理は所信の中で日本人の誇りという言葉を使われましたが、その誇りの源泉が祖国の歴史や伝統にあることは、野田総理も重々御承知のところと拝察いたします。\r\n　ところで、民主党代表でもいらっしゃる総理は、東京裁判史観を浸透させるのに主導的役割を果たした日教組の輿石参議院議員を党幹事長に任命されました。輿石氏は、かつて、教育の政治的中立などあり得ないと、憲法二十六条、国民の教育を受ける権利を侵害するがごとき発言をした人物でもあります。\r\n　一国の歴史には、輝かしい側面もあるでしょう、恥ずべき側面もあるでしょう。しかし、歴史教育は、いずれかに偏ったものであってはなりません。占領政策のくびきから脱し、日本が真の自由主義国家として生きていくためにも、野田総理は、これまでどおり、素直なお気持ちで靖国神社を参拝されるべきであります。\r\n　次に、外国人地方参政権について伺います。\r\n　鳩山元総理は、かつて、日本列島は日本人だけのものではないと驚愕すべき珍説を披瀝して外国人への地方参政権の付与を強行しようとしましたし、菅前総理もまた同様でした。しかし、日本国憲法十五条は、参政権を国民固有の権利と規定し、外国人への付与を認めてはおりません。また、基地問題、領土問題など我が国の安全保障上も大いに懸念のあるところであり、到底許容できるものではありません。\r\n　我が国の主権を直接毀損するこの問題について、野田総理はどのようなお考えをお持ちでしょうか。御所見をお伺いいたします。\r\n　総理のみならず、菅前総理、前原元外相への外国人献金が明らかになっています。外国人献金が禁じられるのは、単に政治資金規正法の要請だからというよりも、祖国に奉ずる政治家としての最低限の良心だからであります。\r\n　野田総理は、菅前総理の外国人違法献金問題について、どのようなけじめをつけるお考えでしょうか。総理の御答弁を求めます。\r\n　また、党の最高幹部が献金を受けていることと、外国人への参政権付与の動きが活発であることが全く無関係なのかどうか、心ある国民は疑っております。その点、総理の御説明を求めます。\r\n　北朝鮮による拉致問題に関連してお尋ねいたします。\r\n　去る八月二十九日、退任直前の菅前総理は、突如として、朝鮮学校を高校授業料無償化の対象とするよう指示しました。これは、いわゆる三党合意に対する重大な背信行為ですが、それ以上に、重大な外交上の失態であります。\r\n　昨年十一月の北朝鮮による韓国・延坪島砲撃以降、いまだ安定しない半島情勢であるにもかかわらず、菅氏は、韓国及び米国との事前調整もなく、外務大臣と意見調整することもなく、全くの独断で、退任直前の一瞬のすきをねらったのでした。これは、北朝鮮に対し、拉致問題について我が国が軟化したとの誤ったメッセージを与え、また、諸外国の対北朝鮮政策にも好ましからぬ影響を与えかねません。\r\n　野田総理にお尋ねいたします。\r\n　総理は、菅氏による正常な手続を無視したこの決定を踏襲されるおつもりですか。それとも、直ちに撤回されますか。日本の外交政策は、関係国との連携もなく、恣意的に、いかようにでも変わってしまうものなのですか。この点、先ほど谷垣総裁からの質問に対して誠意ある御答弁をいただいておりませんので、通告はしておりませんが、ここで質問をさせていただいております。\r\n　続いて、領土、領海問題について伺います。\r\n　近年、東シナ海のガス田、尖閣諸島、竹島、北方領土と、我が国の領土、領海、すなわち国家主権が露骨に脅かされております。\r\n　これまでの長きにわたって、我が国は、領土問題を争点化、顕在化させないように、相手国とともに、事なかれの棚上げ方式で対処してまいりました。それは、戦後の基本方針でもありました。しかし、もはや時代は変わり、周辺各国ともに、姿勢を変え、極めて強い行動をとるようになってきております。\r\n　特に、一昨年の政権交代以降、我が国は、腰の弱さを見透かされてか、諸国からいいようにつけ入れられ、そのたびごとに取り返しのつかない大失態を重ねるありさまです。\r\n　もはや棚上げ方式は過去のものと相手方から言ってきているのであり、当然ながら、我が国も、国策を転換し、毅然として主張すべきは主張するという主権国家としての原理原則に立たなければなりません。足を踏まれても黙っていることで得られる平和は、真の平和ではあり得ません。\r\n　昨年の尖閣漁船事件で我が国自身が突きつけられた問いかけの最大のものは、日本に自主防衛の気概があるかどうかということでした。\r\n　日本領内で何かあった場合、米軍が自動的に出動するわけではありません。日米安保条約とは、そういう条約であります。少なくとも自分の国を自分で守るという気概と行動がなければ、どうにもならないのであります。自主防衛にかける強い意思と戦略がなければ、祖国は守れません。\r\n　殉国者への感謝と敬意を表することもできずして、自主防衛の覚悟が持てるものでしょうか。自主防衛にかける野田総理の決意のほどを伺います。\r\n　また、前原政調会長が武器輸出三原則について発言されましたが、閣内では意見が不一致のようです。総理はどのように考えておられますか。\r\n　昨年十二月、防衛計画大綱策定に当たって三原則見直しが検討されたにもかかわらず、社民党の協力を取りつけるための方便として、菅前総理の判断で見送られた経緯がありました。国家の安全保障上の重要案件を政党間の取引材料に利用するなど、政権党として恥ずべきことであります。\r\n　よもや野田総理はそのようなことはなさるまいと思いますが、いかがでしょうか。お尋ねいたします。\r\n　近年、外国資本による水源林買収がささやかれ、国民の間に不安が広がっております。\r\n　水源林や地下水は、私たちの世代のみならず、私たちの子孫まで永劫に手渡していくべき大事な資源であり、いわば我が国の主権の一部を構成するものであり、したがって、必要な規制を行い、これを守っていくことは当然であります。\r\n　我々自由民主党では、高市早苗衆議院議員が先頭に立って、水源林や地下水を守るための立法に努力を続けておりますが、残念ながら、いまだ道半ばであります。\r\n　そして、私は今、民主党政権下、蓮舫大臣が指揮する規制・制度改革分科会において、森林の買収や開発ができるよう強力に規制緩和が推進されようとしておりますことに、強い危機感を抱いております。木材価格が低迷し、森林所有者にとって苦しい状況が続く中で規制緩和などをすれば、日本の山林は到底守れないでしょう。\r\n　野田総理にお伺いします。\r\n　総理は、我が国の森林や地下水を守るべきだと考えますか。それとも、これまでの民主党内閣の方針を踏襲し、森林買収や開発を推進すべきだと考えていますか。国家の主権にかかわってくる重大な問題ですから、明確な答弁を求めます。\r\n　豪雪、豪雨、火山噴火、地震、津波、台風と、自然災害が続いております。\r\n　釜石市長は、国道四十五号が津波で壊滅したが、並走する三陸縦貫道が救助救援活動において決定的に重要な機能を果たしたと報告されております。また、相馬市長は、復興に不可欠なものは人々の高い士気とタフな道路であると、災害対策インフラとしての道路の重要性を力説しておられます。そして、台風十二号で被災し孤立した地域からは、救助はヘリコプターでよかったが、生活再建、地域復興には何としても道路の復旧が必要との強い声が寄せられています。\r\n　民主党は、さきの参議院選挙まで、コンクリートから人へをスローガンに、徹底的に公共事業悪玉論を展開し、地方に道路は必要ないとばかりに事業費を削減してきました。しかし、ここに来て、命の道を初めとする公共事業の大事さについて、ようやく落ちついた議論ができる雰囲気になったと感じております。\r\n　東海、東南海、南海、日向灘の連動地震への備えは、もはや待ったなしであります。人を守るコンクリートの必要性について、野田総理はどのようにお考えでしょうか。必要な事業を確実に実施する御意思があるか否かについて、明快な答弁を求めます。\r\n　台風十二号は、紀伊半島を中心に甚大な被害をもたらしました。ヘリコプターからの映像を見ますと、山が膨大な雨量に耐えられなくなっている様子がわかります。\r\n　七割を山林が占める日本列島を守るためには、間伐にせよ、広葉樹との混成林化にせよ、山に手を入れることが不可欠であります。限られた予算であっても、人家や交通インフラが存在する側の斜面を優先的、重点的に整備するなど、災害に備え、国土を守るための工夫が必要です。\r\n　豪雨は、必ず、必ずまた降ります。災害に強い国土づくりにかける総理の熱意をお聞かせください。\r\n　次に、ＴＰＰ、環太平洋パートナーシップ協定への交渉参加問題についてお伺いします。\r\n　総理は、所信表明演説において、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すと述べられましたが、事は、我が国の国柄、日本社会のありようにもかかわってくる重大事でありますから、ゆめゆめ国民的議論を伴わない拙速な判断とならぬよう、ここで厳重に申し入れます。\r\n　これまで、ＴＰＰは、農業は壊滅的ダメージを受けるが、輸出産業には有利であるといった、産業間の損得関係でのみ語られることが多かったように思いますが、実際には、農業のみならず、医療、労働、投資分野に及ぶ広範な内容を持ち、社会のありようまで変えてしまいかねないという意味では、国民生活全般、そして子孫の将来にもかかわる大問題であります。だからこそ、きちんと説明がなされた上での国民的論議が必要であり、その上での結論ということでなければ、時の為政者として、到底責任をとり得ないものだと確信しております。\r\n　英国の保守政治家であり哲学者であるエドマンド・バークは、国家は、現世代だけのものではなく、過去を生きた先人、将来を生きる子孫のものでもあると言っております。日本の国柄あるいは日本らしさというものに対して謙虚な心を持っていただくよう、切に願います。\r\n　終わりに、一つ、お願いを申し上げます。\r\n　総理は、所信の中で、日本人の気高き精神、あるいは、危機の中で公に尽くす覚悟、互いに助け合いながら寡黙に困難を耐える、日本人として生きていく誇りという言葉を使っておられます。日本人の美徳を的確に表現されていると思います。また、被災地には世界各国から温かい支援が数限りなく寄せられました、これは、戦後の我が国による国際社会への貢献と信頼の大きな果実とも言えるものですともおっしゃいました。私もまた、総理のお考えに深く同意するものであります。\r\n　であるならば、総理、東日本大震災に対しての中華民国、台湾から寄せられた真心あふれる破格の御支援に対して、日本国として、礼を尽くし、心からなる謝意を伝えるべきではないでしょうか。外交案件として申しているのではありません。人としての道、物の道理を申し上げております。\r\n　台湾とは国交がございません。しかし、私たち日本人が、苦しみ、嘆き、悲しんでいるときに、最も親身になってくれた友人であります。それなのに、政府は、卑屈にも第三者の顔色をうかがうことにきゅうきゅうとし、友人の真心に気づかないふりをしているのではありませんか。真心には真心をもってこたえることこそ、気高き日本精神というべきであります。\r\n　総理、あなたが、心の底から、本当に日本を信じ、日本人の誇りを語るのであれば、すべてに優先して我が日本の名誉を守っていただきたいのです。日本人は、恩知らずの弱虫などではありません。日本の名誉のためにも、日本の真心を示し、礼を尽くしていただくことを切に願います。\r\n　以上、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00220110914/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "決断をし責任をとる覚悟、これすなわち勇気と言っていいかもしれません",
                "\r\n　未曾有の大震災が我が国を襲ったとき、あるいは、無法なる外国が我が領土、領海で攻撃的不法行為に及んだ際、あるいは、我が同胞が異国の地において正当な理由なく拘束された場合において、国を預かる最高指導者は、本来、この勇気を持って事に当たらなければならなかったのであります",
                "\r\n　今般、新たに首班指名を受けられた野田新総理には、何よりもまず、一国の指導者として、この勇気と品格を持って国の大事に当たっていただきますことを強く強く望むものであります",
                "その一言に新総理の誠実なお人柄を見たからこそ、国民は、新鮮さを感じ、期待をし、高い支持率を与えたのだろうと思います",
                "\r\n　国民の潜在意識にあったのは、「政府は、国会は、一体何をやっているんだ",
                "民主党の党内抗争をどうおさめるかはひとえに民主党自身の問題であって、国民はそのツケを払わされる立場にはないということを忘れないでいただきたい",
                "\r\n　実際、総理が、民主党の党内融和を最優先にされて徹底した派閥人事をなさった結果、でき上がった内閣は、果たして適材適所と言えるものでしたか",
                "\r\n　一川氏をこのまま防衛大臣として用い続けることは、安全保障に関する我が国の基本姿勢について外国に誤ったメッセージを送り続けることになるのではありませんか",
                "国家が直面するこれらの重要課題を乗り越えるために、我々自由民主党も、引き続き、持てる知見、経験のすべてをささげ、事に当たってまいります",
                "\r\n　多くの国民の皆様は、与野党は政争に明け暮れているといって憤っておられます",
                "\r\n　野田内閣下の国会におきましても、自由民主党は、協力すべきは全力で協力し、努力を惜しまないことを改めて国民の皆様の前で申し上げておきます",
                "\r\n　さらに、改めて、今国会をわずか四日で閉じようとされることには抗議を申します",
                "\r\n　さきの国会で我が党の提出した、二重ローン救済法案、そして原発事故調査委員会設置法案、これについては、この臨時国会で成立を見るという約束をいただいているはずでございます",
                "四日で閉じるということは、不誠実であります",
                "\r\n　さて、民主党は綱領を持ちません",
                "政権獲得の原動力となったマニフェストも、今は紙切れとなりました",
                "野田新総理が一体日本国をどこへ導こうとされるのか、野田総理の国家観は一体どのようなものなのか、国民はいまだ知りません",
                "先人の努力に対する感謝の念なくして、輝かしい未来など期待すべくもありません",
                "およそ、国に殉じた方々に対して最大限の礼を尽くすことは、国家として最低限の責務であります",
                "ふだんは何のちゅうちょもなく素直に靖国神社にお参りなさる総理が、なぜ考えを変えられたのでしょうか",
                "そしてまた、野田新内閣総理大臣も、国のために殉じた方々に感謝と敬意を表することをしないと言う",
                "そんなことで、本当に日本の危機を克服できるのでしょうか",
                "総理は所信の中で日本人の誇りという言葉を使われましたが、その誇りの源泉が祖国の歴史や伝統にあることは、野田総理も重々御承知のところと拝察いたします",
                "輿石氏は、かつて、教育の政治的中立などあり得ないと、憲法二十六条、国民の教育を受ける権利を侵害するがごとき発言をした人物でもあります",
                "\r\n　一国の歴史には、輝かしい側面もあるでしょう、恥ずべき側面もあるでしょう",
                "しかし、歴史教育は、いずれかに偏ったものであってはなりません",
                "占領政策のくびきから脱し、日本が真の自由主義国家として生きていくためにも、野田総理は、これまでどおり、素直なお気持ちで靖国神社を参拝されるべきであります",
                "\r\n　鳩山元総理は、かつて、日本列島は日本人だけのものではないと驚愕すべき珍説を披瀝して外国人への地方参政権の付与を強行しようとしましたし、菅前総理もまた同様でした",
                "また、基地問題、領土問題など我が国の安全保障上も大いに懸念のあるところであり、到底許容できるものではありません",
                "外国人献金が禁じられるのは、単に政治資金規正法の要請だからというよりも、祖国に奉ずる政治家としての最低限の良心だからであります",
                "\r\n　また、党の最高幹部が献金を受けていることと、外国人への参政権付与の動きが活発であることが全く無関係なのかどうか、心ある国民は疑っております",
                "これは、いわゆる三党合意に対する重大な背信行為ですが、それ以上に、重大な外交上の失態であります",
                "\r\n　昨年十一月の北朝鮮による韓国・延坪島砲撃以降、いまだ安定しない半島情勢であるにもかかわらず、菅氏は、韓国及び米国との事前調整もなく、外務大臣と意見調整することもなく、全くの独断で、退任直前の一瞬のすきをねらったのでした",
                "これは、北朝鮮に対し、拉致問題について我が国が軟化したとの誤ったメッセージを与え、また、諸外国の対北朝鮮政策にも好ましからぬ影響を与えかねません",
                "日本の外交政策は、関係国との連携もなく、恣意的に、いかようにでも変わってしまうものなのですか",
                "\r\n　もはや棚上げ方式は過去のものと相手方から言ってきているのであり、当然ながら、我が国も、国策を転換し、毅然として主張すべきは主張するという主権国家としての原理原則に立たなければなりません",
                "足を踏まれても黙っていることで得られる平和は、真の平和ではあり得ません",
                "少なくとも自分の国を自分で守るという気概と行動がなければ、どうにもならないのであります",
                "自主防衛にかける強い意思と戦略がなければ、祖国は守れません",
                "国家の安全保障上の重要案件を政党間の取引材料に利用するなど、政権党として恥ずべきことであります",
                "\r\n　水源林や地下水は、私たちの世代のみならず、私たちの子孫まで永劫に手渡していくべき大事な資源であり、いわば我が国の主権の一部を構成するものであり、したがって、必要な規制を行い、これを守っていくことは当然であります",
                "\r\n　我々自由民主党では、高市早苗衆議院議員が先頭に立って、水源林や地下水を守るための立法に努力を続けておりますが、残念ながら、いまだ道半ばであります",
                "\r\n　そして、私は今、民主党政権下、蓮舫大臣が指揮する規制・制度改革分科会において、森林の買収や開発ができるよう強力に規制緩和が推進されようとしておりますことに、強い危機感を抱いております",
                "木材価格が低迷し、森林所有者にとって苦しい状況が続く中で規制緩和などをすれば、日本の山林は到底守れないでしょう",
                "それとも、これまでの民主党内閣の方針を踏襲し、森林買収や開発を推進すべきだと考えていますか",
                "国家の主権にかかわってくる重大な問題ですから、明確な答弁を求めます",
                "\r\n　総理は、所信表明演説において、ＴＰＰへの交渉参加について、しっかりと議論し、できるだけ早期に結論を出すと述べられましたが、事は、我が国の国柄、日本社会のありようにもかかわってくる重大事でありますから、ゆめゆめ国民的議論を伴わない拙速な判断とならぬよう、ここで厳重に申し入れます",
                "だからこそ、きちんと説明がなされた上での国民的論議が必要であり、その上での結論ということでなければ、時の為政者として、到底責任をとり得ないものだと確信しております",
                "日本人の美徳を的確に表現されていると思います",
                "私もまた、総理のお考えに深く同意するものであります",
                "\r\n　であるならば、総理、東日本大震災に対しての中華民国、台湾から寄せられた真心あふれる破格の御支援に対して、日本国として、礼を尽くし、心からなる謝意を伝えるべきではないでしょうか",
                "それなのに、政府は、卑屈にも第三者の顔色をうかがうことにきゅうきゅうとし、友人の真心に気づかないふりをしているのではありませんか",
                "真心には真心をもってこたえることこそ、気高き日本精神というべきであります",
                "\r\n　総理、あなたが、心の底から、本当に日本を信じ、日本人の誇りを語るのであれば、すべてに優先して我が日本の名誉を守っていただきたいのです",
                "日本人は、恩知らずの弱虫などではありません"
            ]
        },
        {
            "speech_id": "117704339X00820110414_097",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○古川（禎）委員　自由民主党の古川禎久でございます。\r\n　一月二十六日の噴火以来、新燃岳は依然として活発な活動が続いております。これから雨の多い季節に入っていきますので、土石流の懸念もまた続いております。\r\n　先日、東日本大震災発災後、高原町の日高町長は、高原町あてに送っていただいた救援物資を、自分のところよりも東日本だということで、みずから大汗をかきながらトラックに積み込んでおられました。また、降灰によって耕作物が台なしになった農家の皆さんも、東日本のことを思えば、自分たちは泣き言を言っておられない、そう言って、頑張ろう日本という合い言葉のもとに、力を合わせて頑張っていきたい、そういうことで頑張っております。\r\n　引き続き、東日本大震災に対する政府のお取り組みをお願いすると同時に、新燃岳に対してもまたお願いを申し上げておきます。よろしくお願いいたします。\r\n　さて、原発由来の避難に関してでございますが、先日、十一日に避難区域の見直しが発表されました。計画的避難区域、それから緊急時避難準備区域ということだと思います。これまでの、原発から半径二十キロ、三十キロ、円を描いて画一的に、一律的にというものと比ぶれば、より実態に合ったものになったという意味で、私は改善されたと思います。評価をいたします。\r\n　しかし一方で、いまだなお政府の指示のあり方にはあいまいな部分が残っておって、あいまいさが払拭されないので、問題があるという気がしてなりません。それは、最終的には、その当事者の自己判断にゆだねているということなんですね。住民の皆さんからすれば、正直なところ、本当にどの程度の危険なのかがわからない、本当に避難をしなければならないのかどうかがわからない、確証を持てないという状況の中で、政府からはあいまいな形での指示しか出てこないというわけでありますから、私は、これは大いに混乱を招くものだというふうに思えてならないんです。ここは住民の立場になってお考えいただきたいと思います。\r\n　例えば、二十キロから三十キロのエリアはこれまでは屋内退避ということだったわけです。そして、指示がなされた後、ほとんど圏外に避難をされました。しかし、現在では、またほとんど戻っておられます。前回の委員会において、中山経産政務官は、スーパーもＳＳもまた稼働して、生活が回復しているということでありましたが、ただ、安心できる暮らしが取り戻せたというわけではないんだと思うんです。\r\n　なぜならば、やはり避難をしてみたけれども、避難先の状況が余りにも過酷で、ストレスが余りにも多くて、それで、いたたまれずに、やむを得ず帰宅をしたということなんだと僕は思うんですね。\r\n　そこで、ここに来て、やはり一カ月以内に避難をしてください、あるいは、妊婦、子供たち、要介護者は立ち入りを自粛してください、こういうことを言われたわけだけれども、安心して避難する場所がないからやむを得ず戻ってきておる状況において、安心して避難できる場所が担保されないまま、またこういう指示が出たということで、混乱、困惑を与えているのではないかというふうに思うんです。\r\n　ですから、私は、前回も申し上げましたとおり、ここは政府がはっきりとした指示を出すべきだと。もしそれに法的な裏づけが要るのであれば、そこを検討するべきではないかというぐらいに思います。安心できる避難先の確保、あるいは生活支援に対する手だて、これはできる限りこういうことをしますということを、具体的なものを示しながら、明確な指示を出すべきではないかというふうに私は思うんですね。\r\n　あるいはまた、これは三十キロ圏の外でしたけれども、放射線量の高いと言われている地域ですが、小さなお子さんのおられる若い御夫婦、お子さんのことを思えば避難をさせてあげたい、これは人の親として、私も、本当にせつないぐらいにその気持ちは理解できるわけなんです。しかし、年老いた両親は、この住みなれた土地から離れたくない、あんな避難所に行きたくないと。板挟みになった夫婦は、結局、避難を断念する。避難しても生活の見通しも立たないしというようなことになるわけですね。\r\n　やはり子供を思う親の心を考えたときに、いたたまれないものがありますよ。親を思う心というのも、本当にせつないものがあります。あいまいな指示によって、こうやって人の心を苦しめるという場面があるとすれば、これは罪ではないか。ですから、政府の指示はもっと明確であるべきである。そして、安心できる避難先あるいは生活支援というものをもっと具体的に示すべきだ、私はそう思えてならないですね。\r\n　避難指示というのは大変難しい判断であることはよくわかりますよ。住民の生活をとるのか、それとも安全をとるのかという、ある意味ぎりぎりの判断ですね。しかし、今回のケースにおいては、私だったら安全をとります。強目強目に安全をとります。そして、様子を見ながら、状況次第で徐々にそれを緩めていく、緩和していくというふうにするべきではないかなと私は思います。もちろん、それは住民の皆さんからもあるいは自治体からも相当な反発があるでしょう。けれども、それを、安全のためなんです、子供たちのためなんだ、そう言ってみずから説得して回るのが、例えば政務官ですとか政府高官の役割ではないかな、こう思うわけです。\r\n　中山政務官にお尋ねいたしますが、政府の指示はもっと具体的、明確であるべきではないか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これまでの、原発から半径二十キロ、三十キロ、円を描いて画一的に、一律的にというものと比ぶれば、より実態に合ったものになったという意味で、私は改善されたと思います",
                "\r\n　しかし一方で、いまだなお政府の指示のあり方にはあいまいな部分が残っておって、あいまいさが払拭されないので、問題があるという気がしてなりません",
                "住民の皆さんからすれば、正直なところ、本当にどの程度の危険なのかがわからない、本当に避難をしなければならないのかどうかがわからない、確証を持てないという状況の中で、政府からはあいまいな形での指示しか出てこないというわけでありますから、私は、これは大いに混乱を招くものだというふうに思えてならないんです",
                "前回の委員会において、中山経産政務官は、スーパーもＳＳもまた稼働して、生活が回復しているということでありましたが、ただ、安心できる暮らしが取り戻せたというわけではないんだと思うんです",
                "\r\n　そこで、ここに来て、やはり一カ月以内に避難をしてください、あるいは、妊婦、子供たち、要介護者は立ち入りを自粛してください、こういうことを言われたわけだけれども、安心して避難する場所がないからやむを得ず戻ってきておる状況において、安心して避難できる場所が担保されないまま、またこういう指示が出たということで、混乱、困惑を与えているのではないかというふうに思うんです",
                "\r\n　ですから、私は、前回も申し上げましたとおり、ここは政府がはっきりとした指示を出すべきだと",
                "もしそれに法的な裏づけが要るのであれば、そこを検討するべきではないかというぐらいに思います",
                "安心できる避難先の確保、あるいは生活支援に対する手だて、これはできる限りこういうことをしますということを、具体的なものを示しながら、明確な指示を出すべきではないかというふうに私は思うんですね",
                "\r\n　やはり子供を思う親の心を考えたときに、いたたまれないものがありますよ",
                "親を思う心というのも、本当にせつないものがあります",
                "あいまいな指示によって、こうやって人の心を苦しめるという場面があるとすれば、これは罪ではないか",
                "ですから、政府の指示はもっと明確であるべきである",
                "そして、安心できる避難先あるいは生活支援というものをもっと具体的に示すべきだ、私はそう思えてならないですね",
                "そして、様子を見ながら、状況次第で徐々にそれを緩めていく、緩和していくというふうにするべきではないかなと私は思います",
                "\r\n　中山政務官にお尋ねいたしますが、政府の指示はもっと具体的、明確であるべきではないか"
            ]
        },
        {
            "speech_id": "117704339X00820110414_099",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○古川（禎）委員　現場を担当しておられる政務官として、混乱を招かないように地元との調整を重視しておられるというその姿勢は、私はとうといと思います。しかし、私が申し上げておりますのは、やはりどこかで決断するべきところは決断をしないと、結果的に現場に混乱を招くということがあるということなんです。ですから、地元の意向を尊重しなきゃならないのは言うまでもないことですけれども、それをあえて承知の上で、一歩進んで、政府がもっと明確な指示を出すべきではないかと私は思うんですね。\r\n　なぜならば、これは時間的猶予も余りないんです。刻一刻と被害が拡大をしているような事象なんですよ。住民のこと、国民のことを第一に考えて、どういう対処をするべきかということを考えていただきたいですね。\r\n　三月十一日に地震があった。そして、この区域の見直しが四月十一日、一カ月後だったというわけですけれども、しかし、この原発の対処が長期化するということは、もうとっくにわかっているわけなんですよ。何もメモリアルに一カ月後ではなくても、もっと早くそういう見直しをするならするべきであったと私は思いますよ。それを、住民からすれば、何で今ごろと。では、今までは何だったんだということになるのではないでしょうか。\r\n　これが政府への不信ということになってしまうと非常にまずいわけです。こういう場面は、やはり政府に対する信頼というものがかぎになると思いますから、そのためには、住民のことを一番に考えているんだという姿勢を見せていただきたいと私は思います。\r\n　前回の委員会でも、吉野委員や空本委員からも指摘がありましたけれども、放射性物質の拡散予測の情報の公表、これも大変遅かったと。住民のことを第一に思うんだったら、もっと早く出されるべきだっただろうと思うんです。\r\n　こういうところからしても、これは住民のことを第一に考えてくれていないんじゃないかというようなメッセージになってしまいかねないので、ですから、責任をとるべきところはとるという覚悟を持ちながら、踏み込んだ指示をきちっと出すべきだと私は思うんですね。\r\n　政治は決断ですので、今回の事件は、原子力災害、これは人類が経験したことのないような事態なわけですから、多少踏み込んだことをやってでも、何としても住民の命を守るんだ、そういう姿勢を見せていただいた方がいいと私は思っています。\r\n　どうですか、政務官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○古川（禎）委員　現場を担当しておられる政務官として、混乱を招かないように地元との調整を重視しておられるというその姿勢は、私はとうといと思います",
                "しかし、私が申し上げておりますのは、やはりどこかで決断するべきところは決断をしないと、結果的に現場に混乱を招くということがあるということなんです",
                "ですから、地元の意向を尊重しなきゃならないのは言うまでもないことですけれども、それをあえて承知の上で、一歩進んで、政府がもっと明確な指示を出すべきではないかと私は思うんですね",
                "住民のこと、国民のことを第一に考えて、どういう対処をするべきかということを考えていただきたいですね",
                "何もメモリアルに一カ月後ではなくても、もっと早くそういう見直しをするならするべきであったと私は思いますよ",
                "\r\n　これが政府への不信ということになってしまうと非常にまずいわけです",
                "こういう場面は、やはり政府に対する信頼というものがかぎになると思いますから、そのためには、住民のことを一番に考えているんだという姿勢を見せていただきたいと私は思います",
                "住民のことを第一に思うんだったら、もっと早く出されるべきだっただろうと思うんです",
                "\r\n　こういうところからしても、これは住民のことを第一に考えてくれていないんじゃないかというようなメッセージになってしまいかねないので、ですから、責任をとるべきところはとるという覚悟を持ちながら、踏み込んだ指示をきちっと出すべきだと私は思うんですね",
                "\r\n　政治は決断ですので、今回の事件は、原子力災害、これは人類が経験したことのないような事態なわけですから、多少踏み込んだことをやってでも、何としても住民の命を守るんだ、そういう姿勢を見せていただいた方がいいと私は思っています"
            ]
        },
        {
            "speech_id": "117704339X00620110407_048",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-07",
            "speech_text": "○古川（禎）委員　原発事故によりまして避難をしておられる方々の不安と疲れは、ピークに達していると思います。心からお見舞いを申し上げます。\r\n　一方、政府の避難のあり方についての姿勢というものがあいまいであって、私は、そのためにかえって現場に困窮と困惑を広げているという気がしてなりません。\r\n　例えば、原発から半径二十キロないし三十キロの、これは屋内退避という指示が出ているわけですけれども、ここは、御存じのとおり実際は、事実上生活ができない状況になっております。これを避難指示に切りかえてほしいという声が当然聞こえていると思いますけれども、どうされますか。切りかえるのかどうかというようなこと。\r\n　あるいは、原発から二十キロ以内、ここは避難指示ということになっているわけですが、一時帰宅をする、あるいは行方不明の家族を捜索したい、当然このお気持ちは理解するわけですけれども、こういう動きがある、しかし危ない。だから、これを立入禁止とできるような、法律の裏づけのある警戒区域として指定をするべきではないかという要望が上がっていることと思いますが、それについてはどうされるのか。\r\n　あるいは、チェルノブイリ事故の場合は、甲状腺がん等の多発した地域というのは、原発から同心円状のエリアにということではなくて、風向き、降雨の状況、あるいは地形、そういうものによってまだらに分布をしているわけですね。\r\n　今回、住民の健康被害を極小化させるということを考えますと、単純に、二十キロ、三十キロという円をもって判断するだけでは足りないのではないか、十分ではないのではないかという考えを私は持っておるんですが、その点、この避難のあり方について、政府はどうされるお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00620110407/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、政府の避難のあり方についての姿勢というものがあいまいであって、私は、そのためにかえって現場に困窮と困惑を広げているという気がしてなりません",
                "\r\n　あるいは、原発から二十キロ以内、ここは避難指示ということになっているわけですが、一時帰宅をする、あるいは行方不明の家族を捜索したい、当然このお気持ちは理解するわけですけれども、こういう動きがある、しかし危ない"
            ]
        },
        {
            "speech_id": "117704339X00620110407_050",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-07",
            "speech_text": "○古川（禎）委員　ということは、現在の避難の指示のあり方に変更の予定はないということですね。\r\n　いずれにしても、現地の皆さんは、日々の生活難、あるいは将来への不安、これから生活をどうしていこうか、そういう問題に直面をしているわけですね。日々刻々それに直面しているわけなんです。そこに対して明快な姿勢を、例えば補償の行方も含めて政府がきちっと示してあげなければ、生活が成り立たないということですから、ここは大事に考えていただきたいと思います。\r\n　次に、原発事故について御質問をいたしますが、これは取り返しのつかないことになってしまったと思います。現代の文明生活を謳歌する一人として、私は、今の世代の私どもは取り返しのつかないことをしてしまった、特に子供たちに対して取り返しのつかないことをしてしまったという非常に大きな衝撃を受けております。\r\n　地震が発生した直後、制御棒が挿入されて原子炉は停止をいたしました。さすが日本の原子力技術ですね。しかし、その後がいけないわけです。日々刻々深刻化していく事態。まさに、これはある意味人災である、あるいは危機管理の失敗である、そう言わざるを得ないと私は思うんです。\r\n　中山政務官にこの具体的な封じ込め策についてお伺いをしたいわけだけれども、その前に、一つどうしても私申し上げたいのは、危機管理というものは、最悪の事態を想定してなされるべきものであります。しかし、今回の政府の対応を見ていますと、どうも、炉心は大丈夫だろう、燃料プールも生きているだろう、外部電源をつなげば電気系統も生き返るであろう、そういう楽観的なシナリオのみによっているのではないか、そう思わざるを得ないんですね。その結果、次から次に起こる深刻な事態に対して、常に対症療法的に、後手後手に回るような対応しかできない、こういうことではないかと私は思うんです。\r\n　菅総理大臣が、震災発生翌日の三月十二日の早朝、本来でしたら、情報をかき集めて、対策の指示を官邸で打たなきゃいけない大事な初動のタイミングですよ、そのときに、ヘリで原発の一つを視察に行かれた。それによって決定がおくれ、作業がおくれたということの指摘が政府内でも上がっているということを聞いておりますが、これは大変問題ですね。\r\n　しかし、それ以上に私問題があったと思うのは、視察に行かれた総理が、何の根拠があってそういうふうにおっしゃったのかわからないんだけれども、大丈夫だ、危機的状況にはならない、そういう見解を示された。実はこれが、その後の最悪の事態も想定しながら打たなきゃならなかった危機管理、それを楽観的な部分に限定させてしまうことになったんじゃないか、私は、返す返すも、そういうふうに思われて残念でならないんです。\r\n　だって、あの地震のあった当日夜において、既に保安院も、冷却しなければ大変なことになるということはよくわかっていたわけじゃありませんか。\r\n　そして、総理がヘリに乗って現地に飛ぶ前の時点で、既に放射性沃素の高いレベルが検出されているわけでしょう。これは、炉心が損壊しているということを示す証拠じゃありませんか。そういう状況の中で出かけていって、大丈夫だ、そういう楽観的なところに政府の危機管理の方向性を限定してしまった、これは痛恨のきわみだと僕は思うんですよ。この原発の危機管理というものは、私は、政府の重大な瑕疵があると思っております。\r\n　いずれにしても、最悪のことを想定して、あらゆるオプションを排除せずにやるべきものだと思いますが、中山政務官、政府において今、今私が申し上げたようなことも踏まえて、こうだという対策をとるんだということを示すものがあればお知らせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00620110407/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこに対して明快な姿勢を、例えば補償の行方も含めて政府がきちっと示してあげなければ、生活が成り立たないということですから、ここは大事に考えていただきたいと思います",
                "現代の文明生活を謳歌する一人として、私は、今の世代の私どもは取り返しのつかないことをしてしまった、特に子供たちに対して取り返しのつかないことをしてしまったという非常に大きな衝撃を受けております",
                "まさに、これはある意味人災である、あるいは危機管理の失敗である、そう言わざるを得ないと私は思うんです",
                "\r\n　中山政務官にこの具体的な封じ込め策についてお伺いをしたいわけだけれども、その前に、一つどうしても私申し上げたいのは、危機管理というものは、最悪の事態を想定してなされるべきものであります",
                "しかし、今回の政府の対応を見ていますと、どうも、炉心は大丈夫だろう、燃料プールも生きているだろう、外部電源をつなげば電気系統も生き返るであろう、そういう楽観的なシナリオのみによっているのではないか、そう思わざるを得ないんですね",
                "その結果、次から次に起こる深刻な事態に対して、常に対症療法的に、後手後手に回るような対応しかできない、こういうことではないかと私は思うんです",
                "それによって決定がおくれ、作業がおくれたということの指摘が政府内でも上がっているということを聞いておりますが、これは大変問題ですね",
                "\r\n　しかし、それ以上に私問題があったと思うのは、視察に行かれた総理が、何の根拠があってそういうふうにおっしゃったのかわからないんだけれども、大丈夫だ、危機的状況にはならない、そういう見解を示された",
                "実はこれが、その後の最悪の事態も想定しながら打たなきゃならなかった危機管理、それを楽観的な部分に限定させてしまうことになったんじゃないか、私は、返す返すも、そういうふうに思われて残念でならないんです",
                "\r\n　だって、あの地震のあった当日夜において、既に保安院も、冷却しなければ大変なことになるということはよくわかっていたわけじゃありませんか",
                "そういう状況の中で出かけていって、大丈夫だ、そういう楽観的なところに政府の危機管理の方向性を限定してしまった、これは痛恨のきわみだと僕は思うんですよ",
                "この原発の危機管理というものは、私は、政府の重大な瑕疵があると思っております",
                "\r\n　いずれにしても、最悪のことを想定して、あらゆるオプションを排除せずにやるべきものだと思いますが、中山政務官、政府において今、今私が申し上げたようなことも踏まえて、こうだという対策をとるんだということを示すものがあればお知らせください"
            ]
        }
    ]
}