{
    "repr_name": "宮本岳志",
    "speeches": [
        {
            "speech_id": "118904376X00320150310_239",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-10",
            "speech_text": "○宮本（岳）委員　もちろん、根本は、転嫁もできない消費税増税を強行したことに今日の問題があるんです。消費税率の一〇％への引き上げは、今回の例を見るまでもなく、国民と中小零細業者に重くのしかかるわけであります。二年の延期ということではなく、きっぱり中止するということを改めて申し上げておきたいと思います。\r\n　次に、ジュニアＮＩＳＡについて聞きたいと思うんです。\r\n　冒頭、所得税についてグラフをつくってみました。資料の三におつけいたしましたが、日本の所得税の問題の一つは、累進性が弱まっているという点にあると私は思うんですね。多くの研究者だけでなく、政府の税調も幾度か指摘をしていると思います。\r\n　まず、現在の所得税制の累進性あるいは所得再配分機能について、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00320150310/239",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "二年の延期ということではなく、きっぱり中止するということを改めて申し上げておきたいと思います",
                "資料の三におつけいたしましたが、日本の所得税の問題の一つは、累進性が弱まっているという点にあると私は思うんですね"
            ]
        },
        {
            "speech_id": "118905261X00820150223_394",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　二枚目にそのグラフもつけておきました。第一分位、最も低所得の層においては、実収入がマイナス五％、消費支出がマイナス八％となっております。実収入の減少は低所得層で一番激しいんですね。第二分位から第五分位で見ますと、〇・一％からマイナス二・一％にとどまっているにもかかわらず、第一分位では今のような数になっている。\r\n　では、なぜ低所得層で実収入が大きく落ち込んだのか。ミニ経済白書は次のように述べております。「収入見通しの低下は、所得の低い層ほどより大きい傾向がある。また、消費税率引上げ以降、収入見通しにはいずれの階層でも一時持ち直しの動きがみられたが、低所得層では税率引上げ前のピークに対して戻りが弱く、十分に回復していないことがうかがえる。」二十六ページにそうはっきり出てまいります。\r\n　総理、冒頭に、「今所得が低い層の皆さんがさらにこの所得が低くなるということは、これは絶対あってはならない、」という総理の御答弁、今も変わりがないということを確認しましたけれども、現実には、低所得層の収入が減り、消費が落ち込んだ。総理が絶対にあってはならないとおっしゃった、そういうことが現に起こっているということではありませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/394",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理が絶対にあってはならないとおっしゃった、そういうことが現に起こっているということではありませんか、総理"
            ]
        },
        {
            "speech_id": "118905261X00820150223_400",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　いろいろ言いますけれども、あなたの役所はそう論じたわけですから、それだったらそういうことを書けばいいけれども、そう書いてないわけですから。まさにそのことを私は聞いているわけですからね。\r\n　それで、私は改めて、先ほど出たマイナス一・二、マイナス一・三、消費はそうなっているわけです。この数字はこの二十年来で最悪ですよ、よかったよかったと言うけれども。\r\n　あの消費税を三％から五％に引き上げた一九九八年でも、民間最終消費支出のマイナスは〇・八％、家計最終消費支出のマイナスは一・〇％でありました。二〇〇八年、リーマン・ショックのあのときでも、どちらもマイナス〇・九％でありました。マイナス一・二とマイナス一・三というのは、この二十年来最悪の数字が出ているんですよ。だから、何らよくなってきたということに私はならないと思うんですね。\r\n　私、消費がこれだけ落ち込んで戻っていない、将来にわたって悪影響を及ぼすというんですから、消費税の増税は、延期などではなく、きっぱり中止すべきだと思いますが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/400",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、何らよくなってきたということに私はならないと思うんですね",
                "\r\n　私、消費がこれだけ落ち込んで戻っていない、将来にわたって悪影響を及ぼすというんですから、消費税の増税は、延期などではなく、きっぱり中止すべきだと思いますが、総理、いかがですか"
            ]
        },
        {
            "speech_id": "118905261X00820150223_402",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　そうおっしゃるけれども、実質賃金は、この十八カ月ずっとマイナスなんですよね。だから、多少上がっても、到底物価の上昇に追いついていないということは明瞭であって、私は、これだけ深刻な消費を喚起しようと思えば、これは先送りではなくて、きっぱり中止をすべきだと申し上げておきたいと思います。\r\n　ミニ経済白書の注目すべき点は、「所得に対する消費税の負担率は、所得が低いほど重くなる傾向があるため、消費税率引上げが特に低所得層のマインドに影響を与え、結果、そうした層での消費の抑制傾向を高めている可能性がある。」こういう指摘をしていることであります。つまり、消費税の逆進性という問題であります。\r\n　まず、総理の基本認識を問うわけですけれども、消費税の税率を引き上げることを決めた、閣議決定した二〇一三年秋の時点で、消費税を引き上げると低所得層の負担率が重くなり、消費を抑制する、そういう結果となるということを認識しておられましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/402",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、多少上がっても、到底物価の上昇に追いついていないということは明瞭であって、私は、これだけ深刻な消費を喚起しようと思えば、これは先送りではなくて、きっぱり中止をすべきだと申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X00820150223_404",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　おやりになった臨時福祉給付金、簡素な給付措置三千四百二十億円程度、子育て世帯臨時特例給付金一千四百七十億円、これは一年半で一万円という話でありまして、一年半で一万円とは、月にしてみたら五百五十五円程度と、到底この消費税の増税を補うに足りないわけですよ。だから、こうして低所得のところに深刻な影響が出ているということはもう明瞭だと言わなければならぬと思うんですね。\r\n　ここで、財務省にひとつ、きょうは事務方でいいですから、これは数字を確認したいと思います。\r\n　総務省統計局の平成二十四年の家計調査、勤労者世帯をもとにして、収入階級別に一カ月当たりの税負担額を実収入で割った税の負担率は、最も低収入の第一分位と最も高収入の第十分位で、所得税ではそれぞれ何％になるか、消費税率を一〇％とした場合の消費税の負担率はそれぞれ何％と試算されるか、数字を答弁していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/404",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、こうして低所得のところに深刻な影響が出ているということはもう明瞭だと言わなければならぬと思うんですね"
            ]
        },
        {
            "speech_id": "118905261X00820150223_406",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　消費税を八％、一〇％に引き上げると実収入に対する税負担割合が一体どう推移するか、四枚目のグラフをおつけいたしました。三枚目の資料というのが先ほど財務省主税局が答えた数字でありまして、グラフにしたものがこの資料四であります。\r\n　所得階層十分位の収入階級別に見ますと、所得税そして消費税の負担割合はこのグラフのようになります。\r\n　青いグラフは所得税です。第一分位の一％から、先ほど答弁があったように、第十分位の六％へと、所得がふえるほど右肩上がりに税負担率が上がります。これはまさに、累進性がここに示されていると言わなければなりません。\r\n　消費税を見ていただきたい。全て右肩下がりになっております。とりわけ、一〇％に引き上げた場合の赤いグラフ、第一分位、低所得層の実収入に占める消費税負担率は、先ほど答弁があったように六％、第十分位、最富裕層の所得税負担率とほぼ同じ六％に達することになっております。\r\n　総理、ここに示されているものは、明瞭に、消費税というのは低所得ほど負担率が高くなるという逆進性をくっきりと示していると思いますが、これは総理、お認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/406",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　消費税を見ていただきたい",
                "\r\n　総理、ここに示されているものは、明瞭に、消費税というのは低所得ほど負担率が高くなるという逆進性をくっきりと示していると思いますが、これは総理、お認めになりますね"
            ]
        },
        {
            "speech_id": "118905261X00820150223_408",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○宮本（岳）委員　二言目には一体改革と言うんですけれども、私は税と社会保障の一体改革特別委員会もこの場所でやりましたよ。しかし、社会保障の方は、年金だってマクロ経済スライドが入る。今、どんどんどんどんよくなっているかというと、自然増だって今度の予算では別に措置していないわけです。そこからさらに削り込んでいるわけですね。国民は本当にそういう点でも納得がいかないことは明瞭だと思います。\r\n　結果、どういうことが起こっているか。低所得層では既に食料費など生活必需品を切り詰めている、家計調査をもとにそう指摘するエコノミストもいるわけですよ。\r\n　そういう点では、逆進性がある以上、低所得層に対して消費税の増税というのは、やはりやるべきでない。総理、これは考え直すべきだと私は思いますけれども、総理の御答弁をお願いしたいと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/408",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民は本当にそういう点でも納得がいかないことは明瞭だと思います",
                "\r\n　そういう点では、逆進性がある以上、低所得層に対して消費税の増税というのは、やはりやるべきでない"
            ]
        },
        {
            "speech_id": "118905254X00320150130_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-01-30",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、二〇一四年度補正予算三案に反対の討論を行います。（拍手）\r\n　第一に、政府は、本補正予算と緊急経済対策によって地方に経済の好循環の恩恵を届けると言っていますが、果たしてそうでしょうか。\r\n　安倍政権のアベノミクスのもとで、大企業を中心に経常利益は過去最高水準となりましたが、国民生活を見ると、消費税引き上げに伴う物価上昇等が実質所得の減少をもたらし、実質賃金は十七カ月連続でマイナスとなり、消費は冷え込んだままであります。\r\n　中小零細企業は、円安がもたらす原材料とエネルギーコストの上昇の影響をまともに受け、消費税増税分と物価上昇分を価格に転嫁できずに困難に追い込まれています。\r\n　好循環というが大企業だけだ、我々に恩恵は全くない、消費税は営業破壊税だというのが中小業者の切実な声であり、中小企業団体は、既にアベノミクス不況だとまで言っているのであります。\r\n　もはや、アベノミクスの行き詰まりは明らかではありませんか。\r\n　ところが、本補正予算は、消費を冷やす原因に全く手をつけておらず、国民の懐を暖めるものとはなっておりません。\r\n　厳しい国民生活を打開するためには、大企業の利益優先から、国民の暮らし第一に、経済政策を根本から切りかえることであります。\r\n　大企業の内部留保の一部を活用して大幅賃上げで景気回復を図り、応能負担の原則に立って、富裕層と大企業に応分の負担を求める、消費税に頼らない別の道をとるべきであります。\r\n　また、地方経済の再生のためには、駅前商店街のシャッター通り、農業の衰退、進出企業の撤退に伴う住民負担の増加をもたらし、地方自治体と住民を深刻な困難に陥れた政治の反省と転換こそ求められているのであります。\r\n　第二に、本補正予算に軍事費の増強を盛り込んでいることも重大です。\r\n　軍事費の内容は、在沖米海兵隊グアム移転、普天間基地移設、ＣＨ47ヘリコプター改修などの経費であります。\r\n　こうした兵器調達や基地増強の経費の、どこが、何ゆえに緊急経済対策なのでしょうか。これらは、中期防衛力整備計画に基づくものであり、本予算で徹底した議論をすべきものであります。\r\n　補正で先取りした軍事費二千百十億円と、来年度予算案の軍事費四兆九千八百一億円を合わせると、五兆円を超える大軍拡予算となります。\r\n　このようなこそくなやり方は、断じて許されません。\r\n　また、ソマリア沖海賊対処経費など、自衛隊の海外活動経費は、ジブチの自衛隊海外基地の恒久化を進めるものであります。安倍政権の軍拡姿勢を示すものであり、断じて容認できません。\r\n　このほか、農地中間管理機構の予算は、農業を市場原理に委ねるＴＰＰ参加を前提とした対策であり、容認できません。\r\n　東日本大震災から四年、あの未曽有の東京電力福島第一原発事故の原因はいまだに究明されておらず、今なお十二万人もの方々が避難生活を強いられております。\r\n　国民多数の反対を押し切って全国で原発の再稼働を推進することは、断じて許されません。\r\n　以上、国民の懐を直接暖める経済対策に抜本的に転換することを強く要求して、私の反対討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00320150130/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　好循環というが大企業だけだ、我々に恩恵は全くない、消費税は営業破壊税だというのが中小業者の切実な声であり、中小企業団体は、既にアベノミクス不況だとまで言っているのであります",
                "\r\n　もはや、アベノミクスの行き詰まりは明らかではありませんか",
                "\r\n　ところが、本補正予算は、消費を冷やす原因に全く手をつけておらず、国民の懐を暖めるものとはなっておりません",
                "\r\n　厳しい国民生活を打開するためには、大企業の利益優先から、国民の暮らし第一に、経済政策を根本から切りかえることであります",
                "\r\n　大企業の内部留保の一部を活用して大幅賃上げで景気回復を図り、応能負担の原則に立って、富裕層と大企業に応分の負担を求める、消費税に頼らない別の道をとるべきであります",
                "\r\n　また、地方経済の再生のためには、駅前商店街のシャッター通り、農業の衰退、進出企業の撤退に伴う住民負担の増加をもたらし、地方自治体と住民を深刻な困難に陥れた政治の反省と転換こそ求められているのであります",
                "\r\n　第二に、本補正予算に軍事費の増強を盛り込んでいることも重大です",
                "これらは、中期防衛力整備計画に基づくものであり、本予算で徹底した議論をすべきものであります",
                "\r\n　このようなこそくなやり方は、断じて許されません",
                "安倍政権の軍拡姿勢を示すものであり、断じて容認できません",
                "\r\n　このほか、農地中間管理機構の予算は、農業を市場原理に委ねるＴＰＰ参加を前提とした対策であり、容認できません",
                "\r\n　国民多数の反対を押し切って全国で原発の再稼働を推進することは、断じて許されません"
            ]
        },
        {
            "speech_id": "118905261X00320150130_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○宮本（岳）委員　私は、日本共産党を代表して、二〇一四年度補正予算三案に反対の討論を行います。\r\n　国民の暮らしは、消費税引き上げに伴う物価上昇が実質所得の減少をもたらしており、消費は冷え込んだままです。\r\n　政府は、本補正予算案は経済の好循環をつくる緊急経済対策だと言いますが、本補正予算案は、消費を冷やした原因には全く手をつけておらず、国民の懐を暖めるものとはなっておりません。\r\n　逆に、国民が懸念する軍事費の増大や原発再稼働経費、ＴＰＰ推進のための農業政策等、アベノミクスをさらに強めるものでしかありません。\r\n　軍事費の内容を見ると、在沖米海兵隊グアム移転に百七十一億円、普天間飛行場移設百八十五億円、空母艦載機の岩国移転に伴う格納庫に三十一億円等々、こうした兵器購入経費や基地増強経費のどこが、何ゆえに緊急経済対策なのでしょうか。\r\n　これらの経費は、中期防衛力整備計画に基づく兵器の調達であり、基地の増強にほかなりません。本予算で徹底した議論をすべきものであり、補正で先取りするこそくなやり方は許されません。\r\n　こうした補正の軍事費二千百十億円と来年度予算案の軍事費四兆九千八百一億円を合わせると、五兆円を超える規模となります。安倍政権の軍拡姿勢を示すものであり、断じて容認できません。\r\n　原発の再稼働を前提とした過酷事故対応等に九十億円を計上しています。あの未曽有の事故から四年がたつというのに、東京電力福島第一原発事故の原因は究明されておらず、今なお十二万人もの方々が避難生活を強いられています。この深刻な事態のもとで、国民の過半数の反対を押し切って全国で原発の再稼働を推進することは、決して許されません。\r\n　本補正は、米の生産コスト低減予算を計上しています。しかし、消費税増税というコスト増加要因をつくったのは、そもそも安倍内閣ではありませんか。また、農地中間管理機構の本格稼働予算などは、市場原理を前提とするＴＰＰ批准対策そのものであり、断じて容認できません。家族経営が持続的に可能となるように、生産費をもとにした最低価格保障の道へ抜本的に切りかえるべきであります。\r\n　ミニ経済白書は、地方経済の景気回復がおくれていると指摘しています。地域再生のためには、地方自治体と住民に困難をもたらした自民党政治の根本的反省と政策の転換こそ求められているのであります。\r\n　国民の懐を直接暖める政策へと転換することもなく、地方への好循環拡大などという看板で大軍拡や原発の再稼働、ＴＰＰを推進するなどということは本末転倒も甚だしいということを指摘して、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/292",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府は、本補正予算案は経済の好循環をつくる緊急経済対策だと言いますが、本補正予算案は、消費を冷やした原因には全く手をつけておらず、国民の懐を暖めるものとはなっておりません",
                "\r\n　逆に、国民が懸念する軍事費の増大や原発再稼働経費、ＴＰＰ推進のための農業政策等、アベノミクスをさらに強めるものでしかありません",
                "\r\n　軍事費の内容を見ると、在沖米海兵隊グアム移転に百七十一億円、普天間飛行場移設百八十五億円、空母艦載機の岩国移転に伴う格納庫に三十一億円等々、こうした兵器購入経費や基地増強経費のどこが、何ゆえに緊急経済対策なのでしょうか",
                "本予算で徹底した議論をすべきものであり、補正で先取りするこそくなやり方は許されません",
                "安倍政権の軍拡姿勢を示すものであり、断じて容認できません",
                "この深刻な事態のもとで、国民の過半数の反対を押し切って全国で原発の再稼働を推進することは、決して許されません",
                "しかし、消費税増税というコスト増加要因をつくったのは、そもそも安倍内閣ではありませんか",
                "また、農地中間管理機構の本格稼働予算などは、市場原理を前提とするＴＰＰ批准対策そのものであり、断じて容認できません",
                "家族経営が持続的に可能となるように、生産費をもとにした最低価格保障の道へ抜本的に切りかえるべきであります",
                "地域再生のためには、地方自治体と住民に困難をもたらした自民党政治の根本的反省と政策の転換こそ求められているのであります"
            ]
        },
        {
            "speech_id": "118704773X00520141029_309",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-29",
            "speech_text": "○宮本委員　ありがとうございます。\r\n　生き残れないという問題意識でそういうことがやられた、確かにそうだったと思います。\r\n　今またこの議論が、前出の増田レポートに出てくる、このままだともう生き残れないと。絶えず何か、生き残れない、もうこのままではだめだ、そういうことを言われて、だから、座して死を待つよりは言うことを聞け、こういうやり方が本当にどうだったのかということをすごく考えるわけです。\r\n　それで、先ほど横石社長の方も、やはり、田舎におねだりのような体質があるとおっしゃる。確かに事実かもしれません。別に間違ったことをおっしゃっているとは思わないんですけれども、では、そういう体質がなぜできてしまったのか。\r\n　例えば、農業でも、もともとは、日本の農業というのは決してそんなに水準が低いわけではない、農家というのは別にそんなに経済的に貧困という状況じゃなかったけれども、この間、本当に農業というのは、輸入の自由化だとか、今またＴＰＰという議論はありますけれども、なかなかそのままでやっていけないような状況に国の施策として追い込まれてきた面があると思うんですね。そのかわりに、さまざまな補助金で手当てするから、とにかく我慢してくれということでやってきた。\r\n　だから、それは何ももともとねだろうと思ったわけじゃないけれども、そういうことをずっと長年続けてきたということがあって、そういう体質がやはり生まれてしまっているという面もあると思うんですよ。\r\n　ですから、これから本当に地方ということを考えたときに、今までやってきたことがどうだったのかということをしっかり考えるとともに、もうこれ以上そういうものを壊していくようなことはやはりやるべきでないと思うんですね。\r\n　そこで、端的に、今うまくいっておられる大南さんと横石さんにお伺いするんですけれども、全国的な政治の責任としては、この間消費税を上げて、物の売れ行きは全体としてはやはりなかなかきついんですね。この先また、このままだと上げるという話もあるわけですよ。それから、今お話があったように、農業でいうと、これからＴＰＰという議論があって、いろいろ地方は頑張ってくれているんですけれども、大きな農業としては、やはりなかなか大変な状況になるということがあると思うんですね。\r\n　そういう方向をとっていったときに、皆さん方がそうやってすごく頑張ってくれていることが、日本全体の政策との関係で、本当に大丈夫なのかというのをすごく僕は感じるんですけれども、それぞれ、消費税の影響、ＴＰＰについてどういうふうにお感じになるか、お聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/309",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　生き残れないという問題意識でそういうことがやられた、確かにそうだったと思います",
                "絶えず何か、生き残れない、もうこのままではだめだ、そういうことを言われて、だから、座して死を待つよりは言うことを聞け、こういうやり方が本当にどうだったのかということをすごく考えるわけです",
                "別に間違ったことをおっしゃっているとは思わないんですけれども、では、そういう体質がなぜできてしまったのか",
                "\r\n　例えば、農業でも、もともとは、日本の農業というのは決してそんなに水準が低いわけではない、農家というのは別にそんなに経済的に貧困という状況じゃなかったけれども、この間、本当に農業というのは、輸入の自由化だとか、今またＴＰＰという議論はありますけれども、なかなかそのままでやっていけないような状況に国の施策として追い込まれてきた面があると思うんですね",
                "\r\n　ですから、これから本当に地方ということを考えたときに、今までやってきたことがどうだったのかということをしっかり考えるとともに、もうこれ以上そういうものを壊していくようなことはやはりやるべきでないと思うんですね"
            ]
        },
        {
            "speech_id": "118704773X00520141029_314",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-29",
            "speech_text": "○宮本委員　ありがとうございます。\r\n　知事、もちろん、横石さんのように本当に小さい場所で頑張っていて、国の大きな全体状況にほとんど影響されない、そういうところもあると思うんです。しかし、徳島県全体でいうと、そういうＴＰＰであるとかというのは、やはり影響を与える。それから、消費税だって、上がれば徳島県全体のやはり中小商工業に影響を与える。\r\n　それぞれ特色を持って、どういうことがあろうとも頑張ろうといって頑張ってくださっていることはとうといし、それはもちろん大事なことでありますけれども、だからといって、全部が全部それで、どんなことがあろうともうちの自治体は全部やっていける、こうはなかなかなり切れないのは事実だと思うんですね。\r\n　国の財政保障という点で見ても、この間、地方交付税が、いわばもともと財政調整と財政保障という二つの機能をきちっと果たさなきゃならないものが、なかなかそうはなり切れてこなかった。調整の方はやるんだけれども、保障の方がやはりどんどん、その中で右往左往してきたという面があるわけですよ。\r\n　そういう点で、知事、今国がやるべきことというのはどこにあるのかということを、ひとつお聞かせ願えませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/314",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　知事、もちろん、横石さんのように本当に小さい場所で頑張っていて、国の大きな全体状況にほとんど影響されない、そういうところもあると思うんです",
                "\r\n　それぞれ特色を持って、どういうことがあろうとも頑張ろうといって頑張ってくださっていることはとうといし、それはもちろん大事なことでありますけれども、だからといって、全部が全部それで、どんなことがあろうともうちの自治体は全部やっていける、こうはなかなかなり切れないのは事実だと思うんですね"
            ]
        },
        {
            "speech_id": "118605254X03420140620_039",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-06-20",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、石原伸晃環境大臣不信任決議案に賛成の討論を行います。（拍手）\r\n　東電福島原発事故から三年三カ月余り、今なお十三万人を超える人たちが避難生活を余儀なくされています。この間、被災地の皆さんがどれほど苦しんできたか。石原環境大臣の、最後は金目でしょうとの心ない発言は、こうした被災者の苦悩や不安を歯牙にもかけない、許しがたい姿勢をあらわにしたものであります。\r\n　福島県議会は、石原氏に対して、直ちに抗議文を送りました。多くの住民は生まれ育ったふるさとの将来への不安に苦しんでいる、環境大臣の発言は、住民の尊厳を踏みにじるもので、到底容認できない、このように憤りを込めて告発しています。佐藤雄平福島県知事も、住民のふるさとへの気持ちを全く顧みない発言だと、厳しく批判いたしました。\r\n　石原氏がどれほど言いわけしようと、被災地の皆さんの尊厳を傷つけた事実は消せるものではなく、環境大臣の資格はありません。安倍首相が石原環境大臣を直ちに罷免すべきは、当然ではありませんか。\r\n　しかしながら、首相は、何ら責任ある対応をとろうとせず、そのそぶりさえ示しておりません。したがって、石原環境大臣は不信任とするしかないのであります。\r\n　不信任に賛成する理由は、暴言問題だけにとどまりません。\r\n　安倍内閣の閣僚として、国民の暮らしと平和を脅かす数々の悪政の暴走を加速させてきた責任は、極めて重大であります。\r\n　再稼働を前提として原発利用を恒久化するエネルギー基本計画の閣議決定は、原発事故で苦しむ福島県民を初め、多くの国民への挑戦です。\r\n　安倍内閣は、社会保障のためなどといって消費税増税を強行しました。しかし、今国会では、医療介護法案の強行に示されるように、社会保障費の充実どころか、大幅削減の大改悪に乗り出しております。しかも、消費税増税と社会保障削減で生み出した財源を、法人税の大幅削減など大企業奉仕の財源に充てようとしているのは、言語道断だと言わなければなりません。\r\n　教育をめぐっても、安倍内閣は、教育再生などという看板を掲げ、教育委員会を国と首長の支配下に置く地教行法改悪を強行しました。また、大学をめぐっては、教授会から審議権を取り上げ、学長独裁を許し、大学を政府、財界言いなりの機関に変える、大学自治破壊法ともいうべき学教法、国立大学法人法の改悪を強行しようとしています。\r\n　これらはまさに、侵略戦争美化の愛国心教育や異常な競争主義を教育に持ち込むとともに、海外で戦争する国へ、戦争する人づくり、戦争する大学づくりへと、教育を変質させるものにほかなりません。\r\n　そして、いよいよ重大なことに、安倍内閣は、閣議決定による憲法解釈変更によって集団的自衛権を行使できるようにするなどというクーデターのごときやり方で、憲法九条をなきものにしようとしています。このようなやり方で日本を海外で戦争をする国にするなどということは、断じて許されないのであります。\r\n　日増しに高まる国民の反対の声を受けて、今国会中の閣議決定などは断念せざるを得なくなりました。しかし、今国会中にやってはならないことは、国会が終わろうが、七月に入ろうが、やってはならないのであります。\r\n　日本共産党は、党創立以来九十二年の歴史をかけて命がけで戦争反対を貫いてきた党として、クーデターのごときやり方で憲法九条をなきものにしようとする企てを断じて許さない決意を表明するものであります。\r\n　我が党は、広範な国民と共同し、我が国を危うくする安倍内閣の暴走を食いとめるために全力を尽くすことを表明し、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X03420140620/39",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "石原環境大臣の、最後は金目でしょうとの心ない発言は、こうした被災者の苦悩や不安を歯牙にもかけない、許しがたい姿勢をあらわにしたものであります",
                "多くの住民は生まれ育ったふるさとの将来への不安に苦しんでいる、環境大臣の発言は、住民の尊厳を踏みにじるもので、到底容認できない、このように憤りを込めて告発しています",
                "\r\n　石原氏がどれほど言いわけしようと、被災地の皆さんの尊厳を傷つけた事実は消せるものではなく、環境大臣の資格はありません",
                "安倍首相が石原環境大臣を直ちに罷免すべきは、当然ではありませんか",
                "\r\n　しかしながら、首相は、何ら責任ある対応をとろうとせず、そのそぶりさえ示しておりません",
                "したがって、石原環境大臣は不信任とするしかないのであります",
                "\r\n　不信任に賛成する理由は、暴言問題だけにとどまりません",
                "\r\n　安倍内閣の閣僚として、国民の暮らしと平和を脅かす数々の悪政の暴走を加速させてきた責任は、極めて重大であります",
                "\r\n　再稼働を前提として原発利用を恒久化するエネルギー基本計画の閣議決定は、原発事故で苦しむ福島県民を初め、多くの国民への挑戦です",
                "しかも、消費税増税と社会保障削減で生み出した財源を、法人税の大幅削減など大企業奉仕の財源に充てようとしているのは、言語道断だと言わなければなりません",
                "\r\n　教育をめぐっても、安倍内閣は、教育再生などという看板を掲げ、教育委員会を国と首長の支配下に置く地教行法改悪を強行しました",
                "また、大学をめぐっては、教授会から審議権を取り上げ、学長独裁を許し、大学を政府、財界言いなりの機関に変える、大学自治破壊法ともいうべき学教法、国立大学法人法の改悪を強行しようとしています",
                "\r\n　これらはまさに、侵略戦争美化の愛国心教育や異常な競争主義を教育に持ち込むとともに、海外で戦争する国へ、戦争する人づくり、戦争する大学づくりへと、教育を変質させるものにほかなりません",
                "\r\n　そして、いよいよ重大なことに、安倍内閣は、閣議決定による憲法解釈変更によって集団的自衛権を行使できるようにするなどというクーデターのごときやり方で、憲法九条をなきものにしようとしています",
                "このようなやり方で日本を海外で戦争をする国にするなどということは、断じて許されないのであります",
                "\r\n　日増しに高まる国民の反対の声を受けて、今国会中の閣議決定などは断念せざるを得なくなりました",
                "しかし、今国会中にやってはならないことは、国会が終わろうが、七月に入ろうが、やってはならないのであります",
                "\r\n　日本共産党は、党創立以来九十二年の歴史をかけて命がけで戦争反対を貫いてきた党として、クーデターのごときやり方で憲法九条をなきものにしようとする企てを断じて許さない決意を表明するものであります"
            ]
        },
        {
            "speech_id": "118605254X00720140228_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-28",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、二〇一四年度予算三案に反対、維新の会、結いの党提出の修正案並びに民主党提出の組み替え動議に反対の討論を行います。（拍手）\r\n　本予算案の最大の問題は、国民に消費税大増税を押しつけていることです。\r\n　そもそも、消費税は、低所得者ほど負担が重く、経済的弱者を踏みつけにする不公平税制です。\r\n　円安によって大企業の利益は急増していますが、労働者の実質賃金は低下し、家計消費が低迷し、物価上昇により、国民の暮らしはますます苦しくなっています。\r\n　消費税で八兆円、社会保障の改悪などを含めて十兆円もの負担増を国民に押しつければ、暮らしは落ち込み、雇用の七割を支える中小零細業者の経営は破壊されます。消費税大増税によって、国民の暮らしも、経済も、そして財政も破綻するのであります。\r\n　しかも、政府は、消費税大増税の口実として、全額社会保障に使うと言ってきましたが、それが全くのごまかしであることは明らかであります。\r\n　消費税増税を直ちに中止し、経済政策を抜本的に転換するべきであります。\r\n　大企業を優遇する予算の削減を求めます。復興特別法人税の廃止、研究開発減税や投資減税、交際費非課税などの大企業優遇税制を中止し、大企業と資産家等に応分の負担を求めるべきです。\r\n　大幅増の新規大型開発事業の予算を削減し、社会資本の老朽化対策に力を入れるべきです。\r\n　第二に、社会保障制度と労働法制の改悪を押しつけていることです。\r\n　日本経済を立て直す鍵は、賃金等の国民の所得をふやすことです。そのため、二百七十兆円に上る大企業の内部留保を活用して、ベースアップを含む賃上げの実現が必要です。\r\n　また、最低賃金を抜本的に引き上げるための、中小企業に対する財政支援に踏み切るべきです。\r\n　派遣労働の利用は臨時的、一時的としてきた原則を骨抜きにする労働者派遣法改悪を初め、非正規労働者を一層拡大する労働法制の改悪を許すことはできません。\r\n　年金給付削減一兆円、年金保険料引き上げ〇・七兆円、老人医療費負担増と生活保護水準切り下げなど、国民が必要とする手当と給付を削減し、国民負担を押しつけることは、憲法が保障する国民の生存権を脅かすものであり、容認できません。\r\n　また、ＴＰＰは、日本農業に壊滅的打撃を与え、地域の雇用と経済を破壊するものであり、交渉から直ちに撤退すべきであります。\r\n　第三に、憲法九条をなきものにする、戦争する国づくりを認めるわけにはいきません。\r\n　憲法解釈の最高責任者は私だなどと述べ、立憲主義を否定する安倍総理の発言は、断じて容認できません。\r\n　そもそも、憲法九条のもとで、他国の戦争に加担する集団的自衛権の行使が認められる余地はありません。解釈の検討を直ちに中止すべきです。\r\n　アメリカ海兵隊のような強襲揚陸能力を持つ水陸機動団をつくり、敵基地攻撃能力の保有を検討するとしていますが、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行するものにほかなりません。\r\n　国家安全保障戦略と新防衛大綱、中期防は、撤回すべきです。\r\n　新型ステルス戦闘機Ｆ35やオスプレイ、無人機、ミサイル防衛などの軍備拡大の中止を求めます。\r\n　名護市長選挙で示された民意を無視し、辺野古への米軍新基地建設をあくまで推し進めようとする政府の態度は、断じて許されません。新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を強く要求します。\r\n　最後に、東日本大震災から三年、住宅となりわい、地域社会の復興に国が最後まで責任を負うことを基本に据え、被災者支援を抜本的に強化することを求めます。\r\n　原発を重要なベースロード電源と位置づけ、原発再稼働を推進するエネルギー基本計画は、撤回すべきです。\r\n　原発即時ゼロの政治決断を行うことを強く求めて、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00720140228/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本予算案の最大の問題は、国民に消費税大増税を押しつけていることです",
                "\r\n　そもそも、消費税は、低所得者ほど負担が重く、経済的弱者を踏みつけにする不公平税制です",
                "\r\n　しかも、政府は、消費税大増税の口実として、全額社会保障に使うと言ってきましたが、それが全くのごまかしであることは明らかであります",
                "\r\n　消費税増税を直ちに中止し、経済政策を抜本的に転換するべきであります",
                "\r\n　大企業を優遇する予算の削減を求めます",
                "復興特別法人税の廃止、研究開発減税や投資減税、交際費非課税などの大企業優遇税制を中止し、大企業と資産家等に応分の負担を求めるべきです",
                "\r\n　大幅増の新規大型開発事業の予算を削減し、社会資本の老朽化対策に力を入れるべきです",
                "\r\n　第二に、社会保障制度と労働法制の改悪を押しつけていることです",
                "\r\n　また、最低賃金を抜本的に引き上げるための、中小企業に対する財政支援に踏み切るべきです",
                "\r\n　派遣労働の利用は臨時的、一時的としてきた原則を骨抜きにする労働者派遣法改悪を初め、非正規労働者を一層拡大する労働法制の改悪を許すことはできません",
                "\r\n　年金給付削減一兆円、年金保険料引き上げ〇・七兆円、老人医療費負担増と生活保護水準切り下げなど、国民が必要とする手当と給付を削減し、国民負担を押しつけることは、憲法が保障する国民の生存権を脅かすものであり、容認できません",
                "\r\n　また、ＴＰＰは、日本農業に壊滅的打撃を与え、地域の雇用と経済を破壊するものであり、交渉から直ちに撤退すべきであります",
                "\r\n　第三に、憲法九条をなきものにする、戦争する国づくりを認めるわけにはいきません",
                "\r\n　憲法解釈の最高責任者は私だなどと述べ、立憲主義を否定する安倍総理の発言は、断じて容認できません",
                "\r\n　そもそも、憲法九条のもとで、他国の戦争に加担する集団的自衛権の行使が認められる余地はありません",
                "解釈の検討を直ちに中止すべきです",
                "\r\n　アメリカ海兵隊のような強襲揚陸能力を持つ水陸機動団をつくり、敵基地攻撃能力の保有を検討するとしていますが、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行するものにほかなりません",
                "\r\n　国家安全保障戦略と新防衛大綱、中期防は、撤回すべきです",
                "\r\n　新型ステルス戦闘機Ｆ35やオスプレイ、無人機、ミサイル防衛などの軍備拡大の中止を求めます",
                "\r\n　名護市長選挙で示された民意を無視し、辺野古への米軍新基地建設をあくまで推し進めようとする政府の態度は、断じて許されません",
                "新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を強く要求します",
                "\r\n　最後に、東日本大震災から三年、住宅となりわい、地域社会の復興に国が最後まで責任を負うことを基本に据え、被災者支援を抜本的に強化することを求めます",
                "\r\n　原発を重要なベースロード電源と位置づけ、原発再稼働を推進するエネルギー基本計画は、撤回すべきです"
            ]
        },
        {
            "speech_id": "118605261X01520140228_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○宮本委員　私は、日本共産党を代表して、二〇一四年度予算三案につき政府がこれを撤回のうえ編成替えを求めるの動議について、提案理由及び概要について御説明申し上げます。\r\n　本予算案は、消費税率アップの大増税を国民に押しつけた上で、年金、医療、生活保護などの社会保障を削減し、教育、農業、地方財政など、国民生活に密着する予算を軒並み削減しております。その一方で、大企業向け減税と新規大型開発事業の大盤振る舞いを盛り込み、軍事費は二年連続で増額となっております。\r\n　円安によって大企業の利益は急増していますが、労働者の実質賃金低下を初め、家計消費の低迷、物価上昇により、暮らしはますます苦しくなっています。四半期実質ＧＤＰの伸びは二期連続で一％程度となり、経済の減速傾向が明らかになっています。\r\n　消費税で八兆円、社会保障の改悪などを合わせて十兆円もの負担増を国民に押しつければ、暮らしも経済も落ち込むことは必至であります。大企業がもうかれば国民にも利益が滴り落ちるというアベノミクスの路線では、国民の暮らしも日本経済もよくなりません。経済政策の抜本的転換が求められています。\r\n　以上の立場から、二〇一四年度予算案を抜本的に組み替えることを要求するものです。\r\n　編成替えの大きな柱は、消費税増税を中止し、国民の所得をふやす政策に転換することです。\r\n　そもそも消費税は、低所得者ほど負担が重い税金です。政府は、全額社会保障に使うと言ってきましたが、実際に社会保障の充実に充てるのは、消費税増税による増収額の一割にすぎないのが事実であり、政府の説明は成り立ちません。消費税収を当て込んで、大企業減税や新規大型開発事業、軍事費を増額するなど、財政再建にも逆行するものです。\r\n　大企業を優遇する予算を削減し、大企業等に応分の負担を求めるべきです。復興特別法人税の廃止をやめ、研究開発減税や投資減税などの大企業優遇税制の拡充を中止します。\r\n　日本経済を立て直す鍵は、賃金等の国民の所得をふやすことです。そのため、二百七十兆円に上る大企業の内部留保を活用して、ベースアップを含む賃上げの実現を求めます。最低賃金を抜本的に引き上げるために、雇用の七割を支える中小企業に対する最低賃金引き上げのための財政支援の制度を拡充することが必要です。\r\n　労働者派遣法など労働法制の改悪は、総非正規化、残業手当ゼロ、首切り自由につながるものであり、中止します。\r\n　また、社会保障の連続給付削減と国民負担増をやめることです。年金給付、児童扶養手当は、連続削減が続いています。七十歳の医療費二割化を中止し、保険証取り上げをやめ、介護保険料、利用料の負担増を中止します。\r\n　もう一つの柱は、軍事費を大幅に削減し、海外で戦争する国づくりをやめることです。\r\n　沖縄県名護市長選挙で示された県民の意思を尊重し、辺野古への米軍新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます。\r\n　五年間で二十四兆六千七百億円に上る新中期防衛力整備計画を撤回し、新型ステルス戦闘機Ｆ35やオスプレイ、無人機、ミサイル防衛、水陸機動団の編成など、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行する軍備拡大は中止します。\r\n　さらに、東日本大震災から三年、住宅となりわい、地域社会の復興に国が最後まで責任を負うことを基本に据え、被災者支援を抜本的に強化することを求めます。\r\n　原発を重要なベースロード電源と位置づけ、原発再稼働を推進するエネルギー基本計画を撤回し、原発即時ゼロを政治決断することを強く求めます。\r\n　以上、編成替えの概要を説明いたしました。\r\n　委員各位の御賛同を訴え、趣旨の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　消費税で八兆円、社会保障の改悪などを合わせて十兆円もの負担増を国民に押しつければ、暮らしも経済も落ち込むことは必至であります",
                "大企業がもうかれば国民にも利益が滴り落ちるというアベノミクスの路線では、国民の暮らしも日本経済もよくなりません",
                "経済政策の抜本的転換が求められています",
                "政府は、全額社会保障に使うと言ってきましたが、実際に社会保障の充実に充てるのは、消費税増税による増収額の一割にすぎないのが事実であり、政府の説明は成り立ちません",
                "\r\n　大企業を優遇する予算を削減し、大企業等に応分の負担を求めるべきです",
                "復興特別法人税の廃止をやめ、研究開発減税や投資減税などの大企業優遇税制の拡充を中止します",
                "そのため、二百七十兆円に上る大企業の内部留保を活用して、ベースアップを含む賃上げの実現を求めます",
                "最低賃金を抜本的に引き上げるために、雇用の七割を支える中小企業に対する最低賃金引き上げのための財政支援の制度を拡充することが必要です",
                "\r\n　労働者派遣法など労働法制の改悪は、総非正規化、残業手当ゼロ、首切り自由につながるものであり、中止します",
                "\r\n　また、社会保障の連続給付削減と国民負担増をやめることです",
                "\r\n　もう一つの柱は、軍事費を大幅に削減し、海外で戦争する国づくりをやめることです",
                "\r\n　沖縄県名護市長選挙で示された県民の意思を尊重し、辺野古への米軍新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます",
                "\r\n　五年間で二十四兆六千七百億円に上る新中期防衛力整備計画を撤回し、新型ステルス戦闘機Ｆ35やオスプレイ、無人機、ミサイル防衛、水陸機動団の編成など、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行する軍備拡大は中止します",
                "\r\n　さらに、東日本大震災から三年、住宅となりわい、地域社会の復興に国が最後まで責任を負うことを基本に据え、被災者支援を抜本的に強化することを求めます",
                "\r\n　原発を重要なベースロード電源と位置づけ、原発再稼働を推進するエネルギー基本計画を撤回し、原発即時ゼロを政治決断することを強く求めます"
            ]
        },
        {
            "speech_id": "118605261X01520140228_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○宮本委員　まず、冒頭、十分な審議を尽くさず本日採決することに反対だということを申し上げておきたいと思います。\r\n　私は、日本共産党を代表して、二〇一四年度予算三案に反対、維新等提出の修正案に反対、我が党提出の組み替え動議に賛成、その他の各党提出の組み替え動議に反対の討論を行います。\r\n　本予算案は、消費税率アップの大増税を国民に押しつけて、予算編成で初めて消費税収が法人税収を上回っております。経済的弱者を踏みつけにする消費税大増税を前提とする予算には反対です。\r\n　円安によって大企業の利益は急増していますが、労働者の実質賃金低下を初め、家計消費の低迷、物価上昇により、国民の暮らしはますます苦しくなっています。\r\n　消費税で八兆円、社会保障の改悪などを合わせて十兆円もの負担増を国民に押しつければ、雇用の七割を支える中小零細業者の営業をも破壊し、国と地方の税収が落ち込み、財政危機打開にもつながりません。復興特別法人税の廃止、研究開発減税や投資減税、交際費非課税などの大企業優遇税制をやめ、大企業と資産家等に応分の負担を求めるべきです。\r\n　第二に、社会保障と労働法制の改悪の押しつけに反対するものです。\r\n　社会保障予算は、年金給付削減一兆円、年金保険料引き上げ〇・七兆円、老人医療費負担増と生活保護水準切り下げなどの負担押しつけとなっています。国民が必要とする手当や給付の削減と、国民負担の増加は、憲法が保障する国民の生存権を脅かすものであり、容認できません。政府が検討している労働法制の改悪は、非正規労働者を拡大し、首切り自由につながるものであり、断じて認めることはできません。\r\n　今必要なことは、内需拡大を本格的に進めるため、賃金等の国民所得をふやす方向に踏み出すことです。中央公聴会でも、公述人から、最低賃金引き上げの有効性が語られました。最低賃金を抜本的に引き上げ、雇用の七割を支える中小企業に対する最低賃金引き上げの財政支援を拡充すべきです。\r\n　第三に、軍事費を二年連続で増加し、戦争する国づくりの予算を認めることはできません。\r\n　名護市辺野古への米軍新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます。新中期防に基づく、新型ステルス戦闘機Ｆ35等の軍備拡大や、水陸機動団の編成、さらには敵基地攻撃能力の保有の検討などは、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行するものであり、反対です。\r\n　最後に、エネルギー基本計画に原発を重要なベースロード電源と位置づけ、原発再稼働を推進することは、断じて認められません。原発即時ゼロを政治決断することを求めます。\r\n　以上指摘して、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "経済的弱者を踏みつけにする消費税大増税を前提とする予算には反対です",
                "\r\n　消費税で八兆円、社会保障の改悪などを合わせて十兆円もの負担増を国民に押しつければ、雇用の七割を支える中小零細業者の営業をも破壊し、国と地方の税収が落ち込み、財政危機打開にもつながりません",
                "復興特別法人税の廃止、研究開発減税や投資減税、交際費非課税などの大企業優遇税制をやめ、大企業と資産家等に応分の負担を求めるべきです",
                "\r\n　第二に、社会保障と労働法制の改悪の押しつけに反対するものです",
                "国民が必要とする手当や給付の削減と、国民負担の増加は、憲法が保障する国民の生存権を脅かすものであり、容認できません",
                "政府が検討している労働法制の改悪は、非正規労働者を拡大し、首切り自由につながるものであり、断じて認めることはできません",
                "最低賃金を抜本的に引き上げ、雇用の七割を支える中小企業に対する最低賃金引き上げの財政支援を拡充すべきです",
                "\r\n　第三に、軍事費を二年連続で増加し、戦争する国づくりの予算を認めることはできません",
                "\r\n　名護市辺野古への米軍新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます",
                "新中期防に基づく、新型ステルス戦闘機Ｆ35等の軍備拡大や、水陸機動団の編成、さらには敵基地攻撃能力の保有の検討などは、周辺諸国との軍事緊張を高め、東アジアの平和環境づくりに逆行するものであり、反対です",
                "\r\n　最後に、エネルギー基本計画に原発を重要なベースロード電源と位置づけ、原発再稼働を推進することは、断じて認められません",
                "原発即時ゼロを政治決断することを求めます"
            ]
        },
        {
            "speech_id": "118605262X00120140225_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2014-02-25",
            "speech_text": "○宮本委員　私どもは、消費税の増税にもちろん反対をしてまいりました。ただ、消費税増税はやむないと考える方の中でも、四月からの増税をやるとやはり非常に大きなマイナスになるということで、四月の増税は中止すべきだという声も広がっているということも私は思うわけです。\r\n　それで、これが本当にこのままで終わりますと、日本経済に深刻な打撃を与えるということになります。だからこそ、連合の皆さんも、月例賃金の引き上げ、そして全ての働く者の底上げということを掲げて頑張っていただいていると思いますし、また、先ほど藤田先生からも、やはり、働く者の生活をしっかり支えるというか、国民生活重視の経済改革に切りかえる必要があるという話があったと思います。\r\n　そこで、私は、国会で議論をやりましても、先ほども議論が出ていましたけれども、自由経済だから労使で決めるものであって、国が賃金を勝手に決めるわけにはいかないというような話が出るんですが、最低賃金の引き上げというのは非常に有効なものであって、最近、オバマ大統領もアメリカでの最賃の引き上げということに言及いたしましたけれども、これをやはり政治の責任でやるべきだと。\r\n　私どもは、全国一律で千円以上に最低賃金を引き上げる、こういうことを呼びかけているわけであります。もちろん、中小企業に対する支援ということも同時にやる必要があると思っているわけですけれども、このことについての神津公述人、そして藤田先生のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605262X00120140225/67",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ただ、消費税増税はやむないと考える方の中でも、四月からの増税をやるとやはり非常に大きなマイナスになるということで、四月の増税は中止すべきだという声も広がっているということも私は思うわけです",
                "\r\n　それで、これが本当にこのままで終わりますと、日本経済に深刻な打撃を与えるということになります",
                "\r\n　そこで、私は、国会で議論をやりましても、先ほども議論が出ていましたけれども、自由経済だから労使で決めるものであって、国が賃金を勝手に決めるわけにはいかないというような話が出るんですが、最低賃金の引き上げというのは非常に有効なものであって、最近、オバマ大統領もアメリカでの最賃の引き上げということに言及いたしましたけれども、これをやはり政治の責任でやるべきだと"
            ]
        },
        {
            "speech_id": "118605262X00120140225_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2014-02-25",
            "speech_text": "○宮本委員　こうなる前に手を打てなかったのかと先ほどおっしゃいました。僕も本当にそう思うんですね。高齢化というのは、今大騒ぎしますけれども、急に高齢者で生まれてくる方がいらっしゃるわけじゃありませんから、五年前も十年前も今の高齢者の方がいらっしゃったわけですから、早くやはりそのことについての手を打つべきだったし、社会保障をどうするかという点では、しっかり財源の確保を進めていかなきゃならないというふうに思うわけです。\r\n　それで、菊池公述人にお伺いするんです。\r\n　私どもも消費税増税には反対という立場で、今からでも中止すべきだという立場でやっているわけですけれども、そうしたら財源をどうするんだという議論があります。\r\n　私どもは、法人税を引き下げに引き下げてきたわけであって、むしろ法人税は諸外国に比べても適正な水準まできちっと上げるべきだ、あわせて、国際的な法人税の引き下げ合戦のようなことをやはり国際的にもやめようということを、きっちり国際的に議論していくべきだ、こういうことも申し上げてまいりました。\r\n　法人税の引き上げという話は、我が党以外に、口にする党派がなかなか少ないのでありますけれども、先生のレジュメには、法人税引き下げは必要ない、むしろ最高税率を引き上げるべきである、こう書いていただいておりまして、意を強くしておるわけでありますが、この点について公述人の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605262X00120140225/145",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "高齢化というのは、今大騒ぎしますけれども、急に高齢者で生まれてくる方がいらっしゃるわけじゃありませんから、五年前も十年前も今の高齢者の方がいらっしゃったわけですから、早くやはりそのことについての手を打つべきだったし、社会保障をどうするかという点では、しっかり財源の確保を進めていかなきゃならないというふうに思うわけです",
                "\r\n　私どもも消費税増税には反対という立場で、今からでも中止すべきだという立場でやっているわけですけれども、そうしたら財源をどうするんだという議論があります",
                "\r\n　私どもは、法人税を引き下げに引き下げてきたわけであって、むしろ法人税は諸外国に比べても適正な水準まできちっと上げるべきだ、あわせて、国際的な法人税の引き下げ合戦のようなことをやはり国際的にもやめようということを、きっちり国際的に議論していくべきだ、こういうことも申し上げてまいりました",
                "\r\n　法人税の引き上げという話は、我が党以外に、口にする党派がなかなか少ないのでありますけれども、先生のレジュメには、法人税引き下げは必要ない、むしろ最高税率を引き上げるべきである、こう書いていただいておりまして、意を強くしておるわけでありますが、この点について公述人の御意見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118605254X00420140204_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-04",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、二〇一三年度補正予算三案に反対の討論を行います。（拍手）\r\n　本補正案は、大企業には減税、国民に負担増、大型開発と軍事費に大盤振る舞いするものです。これでは、暮らしも経済も壊す悪循環を招くだけです。\r\n　反対の理由の第一は、補正予算フレームで、大企業に対する復興特別法人税を一年前倒しして廃止し、復興財源八千億円を補填するとしていることであります。\r\n　被災地復興の財源スキームは、もともと、大企業が一切負担しない仕掛けでした。大企業は、今後、年八千億円、二十三年間で約二十兆円もの恒久減税が実施され、他方では、国民には、二十五年間、八兆円の復興特別所得税と住民税が課税されます。\r\n　安倍総理は、今を生きる世代が連帯し、負担を分かち合うと言いながら、負担能力が高い大企業だけを前倒しして廃止するのは、極めて不公平ではありませんか。\r\n　第二は、社会保障プログラム法の成立を受けて、国民多数が懸念する、社会保障給付減、国民負担増の実行を本格化する予算だからです。\r\n　既に、子ども手当減額、年少扶養控除廃止、年金保険料引き上げ、医療・介護保険料引き上げを施行し、特例水準解消のためと称し年金を毎年減額し、国民の負担増は約二兆円を超えています。加えて、二年後、さらに年金保険料や医療・介護保険料を引き上げようとしています。\r\n　消費税を導入して、社会保障制度の切り捨てと国民負担増の連続、放漫な財政運営との悪循環は、歴史的に明白です。大企業優遇税制の是正、資産家に対する累進課税など、消費税に頼らない道に転換すべきです。\r\n　第三は、三千億円以上の国費を三大都市圏環状道路や港湾・空港建設などの新規大型開発事業に大盤振る舞いすることです。\r\n　これは、旧来の大型開発事業の復活そのものです。国民にさらに巨額の負担を押しつけることになりかねません。\r\n　第四は、千二百億円計上の軍事費です。\r\n　昨年度の補正予算に続き、輸送防護車の取得や、南スーダンＰＫＯとソマリア沖派遣の経費を計上しています。これは、憲法に照らして、認めることはできません。\r\n　以上指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00420140204/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは、暮らしも経済も壊す悪循環を招くだけです",
                "\r\n　反対の理由の第一は、補正予算フレームで、大企業に対する復興特別法人税を一年前倒しして廃止し、復興財源八千億円を補填するとしていることであります",
                "\r\n　安倍総理は、今を生きる世代が連帯し、負担を分かち合うと言いながら、負担能力が高い大企業だけを前倒しして廃止するのは、極めて不公平ではありませんか",
                "\r\n　消費税を導入して、社会保障制度の切り捨てと国民負担増の連続、放漫な財政運営との悪循環は、歴史的に明白です",
                "大企業優遇税制の是正、資産家に対する累進課税など、消費税に頼らない道に転換すべきです",
                "\r\n　これは、旧来の大型開発事業の復活そのものです",
                "国民にさらに巨額の負担を押しつけることになりかねません",
                "これは、憲法に照らして、認めることはできません"
            ]
        },
        {
            "speech_id": "118605261X00420140204_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○宮本委員　私は、日本共産党を代表して、二〇一三年度補正予算三案に反対、みんなの党提出の予算組み替え動議に反対の討論を行います。\r\n　政府は、消費税増税に伴う景気後退を防ぐために補正を組んだといいますが、内容は国民の消費を冷やすものとなっています。\r\n　反対の理由の第一は、補正予算フレームで、大企業に対する復興特別法人税を一年前倒しで廃止し、復興財源八千億円を補填するとしていることであります。\r\n　被災地復興の財源スキームは、もともと、大企業が一切負担をしない仕掛けでした。大企業は、今後、年八千億円、二十三年間で約二十兆円もの恒久減税が実施され、他方では、国民には、二十五年間、八兆円の復興特別所得税が課税されます。安倍総理は、今を生きる世代が連帯し負担を分かち合うと言いながら、負担能力が高い大企業だけを前倒しして廃止するのは、極めて不公平ではありませんか。\r\n　第二は、社会保障プログラム法の成立を受けて、国民多数が懸念する社会保障給付減、国民負担増の実行を本格化する予算だからです。\r\n　既に、子ども手当減額、年少扶養控除廃止、年金保険料引き上げ、医療・介護保険料引き上げを施行し、特例水準解消のためと称し年金を毎年減額し、国民の負担増は約二兆円を超えています。加えて、二年後、さらに年金保険料や医療・介護保険料を引き上げようとしています。\r\n　消費税を導入して、社会保障制度の切り捨てと国民負担増の連続、放漫な財政運営との悪循環は、歴史的に明白です。大企業優遇税制の是正、資産家に対する累進課税など、消費税に頼らない道に転換すべきです。\r\n　第三は、三千億円以上の国費を、三大都市圏環状道路や、港湾、空港建設などの新規大型開発事業に大盤振る舞いすることです。これは、旧来の大型開発事業の復活そのものです。国民にさらに巨額の負担を押しつけることになりかねません。\r\n　第四は、千二百億円計上の軍事費です。\r\n　昨年度の補正予算に続き、輸送防護車の取得や、南スーダンＰＫＯとソマリア沖派遣の経費を計上しています。これは、憲法に照らして、認めることはできません。\r\n　以上、指摘して、反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対の理由の第一は、補正予算フレームで、大企業に対する復興特別法人税を一年前倒しで廃止し、復興財源八千億円を補填するとしていることであります",
                "安倍総理は、今を生きる世代が連帯し負担を分かち合うと言いながら、負担能力が高い大企業だけを前倒しして廃止するのは、極めて不公平ではありませんか",
                "\r\n　消費税を導入して、社会保障制度の切り捨てと国民負担増の連続、放漫な財政運営との悪循環は、歴史的に明白です",
                "大企業優遇税制の是正、資産家に対する累進課税など、消費税に頼らない道に転換すべきです",
                "これは、旧来の大型開発事業の復活そのものです",
                "国民にさらに巨額の負担を押しつけることになりかねません",
                "これは、憲法に照らして、認めることはできません"
            ]
        },
        {
            "speech_id": "118305254X01720130416_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-04-16",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、二〇一三年度予算三案に反対、動議及び修正案に反対の討論を行います。（拍手）\r\n　反対理由の第一は、消費税増税を前提としている予算だからです。\r\n　消費税が一〇％になれば、社会保障の負担増などと合わせて、一世帯当たり三十一万円も負担が増加し、金融緩和による物価上昇と合わせると、消費者物価が三年間で九％にはね上がります。消費税増税は、勤労者の可処分所得と消費支出をますます減少させ、雇用の七割を支える中小零細業者の営業を破壊し、税収は落ち込み、財政危機打開にもつながりません。消費税増税は、断じてやめるべきであります。\r\n　本予算案は、基礎年金国庫負担割合と二分の一の差額に必要な財源に年金特例公債二兆六千億円分を充て、その償還財源を消費税増税で賄うこととしていますが、このようなやり方は許されません。\r\n　社会保障の財源は、証券優遇税制や大企業優遇税制の廃止、累進課税の強化など、富裕層や大企業を優遇する不公平税制を是正すること、新規大型開発や軍事費など、歳出の無駄にメスを入れることによって確保すべきであります。\r\n　第二に、社会保障予算では、昨年の民自公三党合意に基づく給付削減を具体化しています。\r\n　生活保護費六百七十億円減、生活扶助基準引き下げ等で二百二十億円が削減されます。これらの削減は、憲法が保障する国民の生存権を脅かすものです。\r\n　さらに、年金保険給付費一千五百億円減、児童扶養手当七億円減など、国民が必要とする手当と給付を削減しています。国民に消費税増税を押しつけた上、社会保障の根幹部分を軒並み削減しており、断じて容認できません。\r\n　第三に、国民生活を支えて、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっておりません。\r\n　大企業の成長戦略と利益最優先にしがみつく経済政策によって、結果的に内部留保と非正規労働者が増加し、雇用が不安定化し、中小零細企業の廃業が増加するなどの経済的悪影響が明瞭にあらわれており、この路線は既に破綻しております。\r\n　今必要なことは、大企業の内部留保を国民所得と中小零細企業に還元することであり、労働者保護の立場で労働のルールを確立し、雇用を安定させて、内需主導の経済政策に転換することです。\r\n　日本のＴＰＰ参加は、日本の広範なサービス分野を初め、農業に打撃を与え、地方経済と暮らし、雇用、安全を破壊するものです。\r\n　地方経済に与える影響の試算では、北海道、沖縄の産出額が五割減、栃木、滋賀は四割減という深刻な数字が出ております。他方で、非関税措置の撤廃が日本経済に与える影響について、政府がいまだに試算を明らかにしていないのは問題です。\r\n　十二日、日本のＴＰＰ交渉参加について、米国の承認を得るための日米事前協議で合意しました。この合意は、米国が日本の参加を認める前提条件としていた、牛肉と保険などの要求を丸のみしたものです。\r\n　事前協議の段階でさえ、安倍総理が言う、守るべきものは守ることができずに、既に米国に譲歩を重ねているではありませんか。国民の利益に反するＴＰＰ参加は即刻やめることを求めます。\r\n　第四に、沖縄の辺野古への米軍新基地建設は断じて認められません。普天間基地は、即時無条件返還を求めるべきです。米軍のグアム移転経費や思いやり予算は全額削減すべきであり、Ｆ35の導入などの軍事費の増加は、周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行し、反対です。\r\n　第五に、東日本大震災から二年がたちました。被災者の生活となりわいの再建を最後まで支援することを明確にして、復興の取り組みを抜本的に強化することが求められています。\r\n　ところが、被災地で切実な要求である医療、介護の減免措置に対する国の負担が計上されていないことは問題です。\r\n　東京電力福島第一原発事故について、収束宣言を撤回し、国と東電は、事故の収束、被災者支援、賠償などで責任ある対応をとるべきであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/25",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　反対理由の第一は、消費税増税を前提としている予算だからです",
                "消費税増税は、断じてやめるべきであります",
                "\r\n　本予算案は、基礎年金国庫負担割合と二分の一の差額に必要な財源に年金特例公債二兆六千億円分を充て、その償還財源を消費税増税で賄うこととしていますが、このようなやり方は許されません",
                "\r\n　社会保障の財源は、証券優遇税制や大企業優遇税制の廃止、累進課税の強化など、富裕層や大企業を優遇する不公平税制を是正すること、新規大型開発や軍事費など、歳出の無駄にメスを入れることによって確保すべきであります",
                "国民に消費税増税を押しつけた上、社会保障の根幹部分を軒並み削減しており、断じて容認できません",
                "\r\n　第三に、国民生活を支えて、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっておりません",
                "他方で、非関税措置の撤廃が日本経済に与える影響について、政府がいまだに試算を明らかにしていないのは問題です",
                "\r\n　事前協議の段階でさえ、安倍総理が言う、守るべきものは守ることができずに、既に米国に譲歩を重ねているではありませんか",
                "国民の利益に反するＴＰＰ参加は即刻やめることを求めます",
                "\r\n　第四に、沖縄の辺野古への米軍新基地建設は断じて認められません",
                "普天間基地は、即時無条件返還を求めるべきです",
                "米軍のグアム移転経費や思いやり予算は全額削減すべきであり、Ｆ35の導入などの軍事費の増加は、周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行し、反対です",
                "\r\n　ところが、被災地で切実な要求である医療、介護の減免措置に対する国の負担が計上されていないことは問題です",
                "\r\n　東京電力福島第一原発事故について、収束宣言を撤回し、国と東電は、事故の収束、被災者支援、賠償などで責任ある対応をとるべきであります"
            ]
        },
        {
            "speech_id": "118305261X02320130416_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○宮本委員　私は、日本共産党を代表して、二〇一三年度予算三案につき政府がこれを撤回のうえ編成替えを求めるの動議について、提案理由及び概要について御説明申し上げます。\r\n　安倍内閣はデフレ不況からの脱却を掲げていますが、その内容は、消費税一〇％に向けて、来年四月から増税を開始し、社会保障負担増などと合わせて二十兆円という戦後最大の国民負担を前提にして、大企業減税など相変わらず大企業中心の成長戦略にしがみつく経済政策をとり、内需の六割を占める家計消費、可処分所得を落ち込ませたまま物価を引き上げる金融緩和を推進するものとなっています。これでは、景気低迷下の物価上昇を招くだけで、国民の暮らしも、経済も、一層深刻となります。\r\n　さらに、ＴＰＰ、環太平洋連携協定交渉参加に踏み出し、食料、農業を初め、日本経済と国民の暮らしを破壊する危険な道を進めようとしています。こうした路線の根本的転換が求められています。\r\n　日本共産党は、二百六十兆円もの大企業の内部留保の一部を賃金などの国民所得と中小零細企業へ還元しながら、大企業と富裕層に対して応分の負担を求め、軍事費や新規大型開発事業などの浪費を削減して、国民が真に求める社会保障の実現を軸とする内需主導の経済政策へ切りかえることを求めます。\r\n　以上の立場から、二〇一三年度予算案を、以下に述べるとおり抜本的に組み替えることを要求するものです。\r\n　次に、編成替えの概要です。\r\n　第一に、消費税増税を中止し、消費税増税を前提とした年金特例公債方式はやめます。\r\n　社会保障の財源は、証券優遇税制の廃止、大企業優遇税制の中止など富裕層や大企業を優遇する不公平税制を是正すること、大型開発事業や軍事費など歳出の無駄にメスを入れることによって確保します。\r\n　第二、賃金を初めとする、国民の所得をふやす政策への転換を図ります。\r\n　大企業に対し、内部留保の中から賃金引き上げや中小零細企業に回すことを求めるとともに、政府としても、最低賃金の引き上げ、労働者派遣法の抜本改正、認可保育所の増設などの対策を強化します。\r\n　社会保障については、医療費の窓口負担の軽減、介護施設の増設を初め、相次ぐ制度改悪で大きく崩されてきた基盤を修復します。\r\n　三十五人学級の全学年での実現、給付制奨学金など、教育予算を拡充します。\r\n　また、ＴＰＰ参加を直ちに撤回し、農業、中小零細企業など、地域経済の支援を抜本的に強化します。関税分野にとどまらず、非関税障壁と称して、国民生活の広範な分野で規制緩和、市場開放を迫るアメリカの対日要求は認めません。\r\n　第三、東日本大震災から二年がたちますが、被災地の復興では、生活となりわいの再建を最後まで支援する立場を明確にします。\r\n　医療、介護の減免措置は国の負担で行い、宅地も含めた住宅再建支援を抜本的に強化します。中小零細企業の再建、地域復興、地域医療の再建のための支援を抜本的に強化します。\r\n　第四、東京電力福島原発事故の被害から国民の暮らしと健康を守ることは切実な課題です。\r\n　東電と政府に対し、収束宣言を撤回し、事故の収束、除染、賠償などで責任ある対応をとらせます。賠償の線引きや切り捨てをやめ、被害の全面賠償を大原則とします。原発再稼働方針を撤回し、原発から直ちに撤退することを決断します。自然エネルギーの普及と低エネルギー社会への転換を進めます。\r\n　第五、沖縄・辺野古への新基地建設を撤回し、普天間基地の即時閉鎖、無条件返還を求めます。\r\n　米軍のグアム移転経費や思いやり予算などは、全額削除します。新型戦闘機Ｆ35、南西諸島への自衛隊配備態勢強化など、軍事費の増強は、周辺諸国との軍事緊張を高め、東アジアの平和的環境づくりに逆行するものであり、大幅に削減します。\r\n　以上、編成替えの概要を説明いたしました。\r\n　委員各位の御賛同をお願いし、趣旨の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/292",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　さらに、ＴＰＰ、環太平洋連携協定交渉参加に踏み出し、食料、農業を初め、日本経済と国民の暮らしを破壊する危険な道を進めようとしています",
                "こうした路線の根本的転換が求められています",
                "\r\n　日本共産党は、二百六十兆円もの大企業の内部留保の一部を賃金などの国民所得と中小零細企業へ還元しながら、大企業と富裕層に対して応分の負担を求め、軍事費や新規大型開発事業などの浪費を削減して、国民が真に求める社会保障の実現を軸とする内需主導の経済政策へ切りかえることを求めます",
                "\r\n　第一に、消費税増税を中止し、消費税増税を前提とした年金特例公債方式はやめます",
                "\r\n　また、ＴＰＰ参加を直ちに撤回し、農業、中小零細企業など、地域経済の支援を抜本的に強化します",
                "関税分野にとどまらず、非関税障壁と称して、国民生活の広範な分野で規制緩和、市場開放を迫るアメリカの対日要求は認めません",
                "\r\n　第三、東日本大震災から二年がたちますが、被災地の復興では、生活となりわいの再建を最後まで支援する立場を明確にします",
                "\r\n　第四、東京電力福島原発事故の被害から国民の暮らしと健康を守ることは切実な課題です",
                "賠償の線引きや切り捨てをやめ、被害の全面賠償を大原則とします",
                "原発再稼働方針を撤回し、原発から直ちに撤退することを決断します",
                "\r\n　第五、沖縄・辺野古への新基地建設を撤回し、普天間基地の即時閉鎖、無条件返還を求めます",
                "\r\n　米軍のグアム移転経費や思いやり予算などは、全額削除します",
                "新型戦闘機Ｆ35、南西諸島への自衛隊配備態勢強化など、軍事費の増強は、周辺諸国との軍事緊張を高め、東アジアの平和的環境づくりに逆行するものであり、大幅に削減します"
            ]
        },
        {
            "speech_id": "118305261X02320130416_309",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○宮本委員　私は、日本共産党を代表して、二〇一三年度予算三案に反対、我が党提出の組み替え動議に賛成、民主党、生活の党それぞれ提出の組み替え動議及び日本維新の会、みんなの党両党提出の修正案に反対の討論を行います。\r\n　予算三案に反対する理由の第一は、消費税増税を前提とした予算だからです。\r\n　安倍内閣は、消費税一〇％への大増税を進めようとしています。これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものであり、かえって税収が落ち込み、財政危機打開につながりません。\r\n　本予算案では、基礎年金国庫負担二分の一に必要な財源に年金特例公債を充て、その償還財源を消費税増税で賄うこととしています。このようなやり方は許されません。\r\n　社会保障の財源は、証券優遇税制の廃止、大企業優遇税制の中止など、富裕層や大企業を優遇する不公平税制を是正すること、大型開発や軍事費など、歳出の無駄にメスを入れることによって確保すべきです。\r\n　第二に、社会保障経費は、自民党の政権公約の削減ありきの公約により、生活保護費六百七十億円を初め、年金保険給付費千五百億円、児童扶養手当七億円、雇用対策など、国民が必要とする手当と給付の削減を実行しています。\r\n　国民に消費税増税を押しつけながら、社会保障の根幹部分を削減しており、容認できません。\r\n　第三に、国民生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません。\r\n　大企業の成長戦略と利益最優先の経済政策は、既に破綻しています。今必要なことは、大企業の内部留保を国民所得と中小零細企業に還元することであり、国民目線で労働のルールを確立して雇用を安定させ、内需主導の経済政策に転換することです。\r\n　日本のＴＰＰ参加は、日本農業とサービス分野に経済的打撃を与え、地方経済と雇用を破壊するものであり、認めることはできません。\r\n　第四に、沖縄の辺野古への新基地建設は断じて認められません。普天間基地は即時無条件で返還すべきです。\r\n　思いやり予算など米軍経費負担、Ｆ35、ミサイル防衛等の軍事費の増加は、周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行するものであり、反対です。\r\n　第五に、東日本大震災から二年がたちますが、被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません。\r\n　東京電力福島原発事故の被害から国民の暮らしと健康を守ることは、切実な課題となっています。東電と政府に対し、収束宣言を撤回させ、事故の収束、除染、賠償などで責任ある対応をとらせることが求められています。\r\n　原発再稼働方針を撤回し、原発から直ちに撤退することを決断すべきです。原発に頼らない再生可能エネルギー政策への転換を進めなければなりません。\r\n　なお、民主党、生活の党から提出された組み替え動議、維新、みんな両党提出の修正案は、軍事費削減と大企業優遇税制に手をつけず、また、ＴＰＰ推進であり、いずれも反対であります。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/309",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　予算三案に反対する理由の第一は、消費税増税を前提とした予算だからです",
                "これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものであり、かえって税収が落ち込み、財政危機打開につながりません",
                "このようなやり方は許されません",
                "\r\n　社会保障の財源は、証券優遇税制の廃止、大企業優遇税制の中止など、富裕層や大企業を優遇する不公平税制を是正すること、大型開発や軍事費など、歳出の無駄にメスを入れることによって確保すべきです",
                "\r\n　国民に消費税増税を押しつけながら、社会保障の根幹部分を削減しており、容認できません",
                "\r\n　第三に、国民生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません",
                "\r\n　日本のＴＰＰ参加は、日本農業とサービス分野に経済的打撃を与え、地方経済と雇用を破壊するものであり、認めることはできません",
                "\r\n　第四に、沖縄の辺野古への新基地建設は断じて認められません",
                "普天間基地は即時無条件で返還すべきです",
                "\r\n　思いやり予算など米軍経費負担、Ｆ35、ミサイル防衛等の軍事費の増加は、周辺諸国との軍事的緊張を高め、東アジアの平和的環境づくりに逆行するものであり、反対です",
                "\r\n　第五に、東日本大震災から二年がたちますが、被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません",
                "\r\n　東京電力福島原発事故の被害から国民の暮らしと健康を守ることは、切実な課題となっています",
                "\r\n　原発再稼働方針を撤回し、原発から直ちに撤退することを決断すべきです",
                "原発に頼らない再生可能エネルギー政策への転換を進めなければなりません",
                "\r\n　なお、民主党、生活の党から提出された組み替え動議、維新、みんな両党提出の修正案は、軍事費削減と大企業優遇税制に手をつけず、また、ＴＰＰ推進であり、いずれも反対であります"
            ]
        },
        {
            "speech_id": "118305262X00120130411_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2013-04-11",
            "speech_text": "○宮本委員　日本共産党の宮本岳志です。\r\n　四人の公述人の皆様方からの冒頭のお話、心から感謝を申し上げます。私どもも十分でありますので、なかなか皆様方にお伺いするということになりかねると思いますけれども、どうぞよろしくお願いをいたします。\r\n　デフレ不況と言われるもの、これがデフレスパイラルと言われる悪循環をしている。賃金自身もこの間下がってきました。ですから、消費購買力がなかなか上がらない、売れ行きが伸びないから利益が上がらない、利益が上がらないから、さらにリストラがやられる、あるいは価格が下がるという悪循環ですよね。\r\n　ですから、それをどこで断ち切るかという議論が中心だと思うんですけれども、私たちは、やはり働く人の所得をふやす、こちらからデフレ不況を打開しようということを提案してまいりました。今のアベノミクスとは少しやり方が違うわけでありますけれども。\r\n　今、賃下げや非正規の拡大がデフレ不況に悪循環をつくり出していると全労連の小田川公述人からもお話がありましたけれども、そこに消費税の増税を来年の四月、さらにその翌年と、こうしますと、経済にも非常に重大な影響があると思うんですが、小田川公述人の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305262X00120130411/137",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、それをどこで断ち切るかという議論が中心だと思うんですけれども、私たちは、やはり働く人の所得をふやす、こちらからデフレ不況を打開しようということを提案してまいりました",
                "今のアベノミクスとは少しやり方が違うわけでありますけれども"
            ]
        },
        {
            "speech_id": "118305261X01620130328_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-28",
            "speech_text": "○宮本委員　要するに、交渉前も、交渉中も、交渉の後も、国民には本当に知りたいことが知らされないということなんですよ、今のやりとりから明らかなことは。結局、国民置き去りだと言わざるを得ないです。\r\n　ニュージーランドのＴＰＰ首席交渉官が、実は、ニュージーランド外務貿易省の公式サイトで、交渉内容を公表しない合意があって、交渉文書は協定発効後四年間秘匿される合意もある、こういうことを公式に公表しております。アメリカのＮＧＯからは、これまでに公表された唯一の文書は、どんな文書も公表されないという説明の文書一枚だけだ、本当にこういう怒りの声が上がっているような交渉の進め方なんですね。これはもう秘密交渉そのものであって、私たちは断じてこの交渉をやめるよう求めたいと思っております。\r\n　時間が参りましたので、私の方から暫定予算に対する態度を表明して、質問を終わりたいと思います。\r\n　日本共産党は、本暫定予算に反対を表明いたします。\r\n　本暫定予算のうち、生活保護費などの社会保障費、災害復旧事業費、地方交付税交付金などは、当然計上するべきであります。\r\n　他方、この暫定予算は、在日米軍駐留経費、米軍再編関係経費等を含んでいます。しかも、消費税増税を前提とした来年度予算と一体をなすものであり、賛成できません。\r\n　以上、表明して、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01620130328/239",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、国民置き去りだと言わざるを得ないです",
                "アメリカのＮＧＯからは、これまでに公表された唯一の文書は、どんな文書も公表されないという説明の文書一枚だけだ、本当にこういう怒りの声が上がっているような交渉の進め方なんですね",
                "これはもう秘密交渉そのものであって、私たちは断じてこの交渉をやめるよう求めたいと思っております",
                "\r\n　日本共産党は、本暫定予算に反対を表明いたします",
                "\r\n　本暫定予算のうち、生活保護費などの社会保障費、災害復旧事業費、地方交付税交付金などは、当然計上するべきであります",
                "しかも、消費税増税を前提とした来年度予算と一体をなすものであり、賛成できません"
            ]
        },
        {
            "speech_id": "118004401X02220120626_116",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○宮本委員　私は、日本共産党を代表して、政府提出六法案及びその三党修正案と、新たに提出された社会保障制度改革推進法案など二法案に反対の立場で討論いたします。\r\n　そもそも、政府提出法案は、国民に消費税の一〇％への増税を押しつけるものであります。我が党は、審議を通じて、消費増税が生活を破壊し、景気、経済を落ち込ませるばかりか、財政破綻をも一層深刻にするものであることを明らかにしてきました。\r\n　また、社会保障改革なるものも、年金の切り下げや保育の公的責任を投げ捨てる新システムなど、中身は改悪であり、一体改悪そのものであることを厳しく指摘してきました。このような一体改悪が国民の支持を得られないことは、各種世論調査で反対が賛成を上回り、今国会で成立させる必要はないとの声が七割にも達していることから明らかです。国民多数の声に背を向けた消費税増税は断じて認めるわけにはいきません。\r\n　ところが、民主、自民、公明の三党は、事もあろうに、国民の声を聞く場であるはずの中央公聴会の開催中も、三党での密室談合に明け暮れてきました。そして、合意がまとまるや、その結論を国会に押しつけ、わずか二日半の審議を行っただけで、公聴会も開かないまま、本日、採決を強行しようとしています。これはまさに、議会制民主主義を破壊する暴挙だと言わなければなりません。\r\n　三党修正案では、政府案が、所得再配分機能を高めるためとして盛り込んでいたわずかばかりの高額所得者への所得税、相続税の増税さえ削除され、国民に消費税大増税だけをむき出しで押しつけるものとなっています。\r\n　さらに重大なことは、社会保障制度改革推進法案は、社会保障の基本理念、医療、年金、介護、生活保護など、各分野を改悪する新たな仕掛けをつくるものです。この新法は、社会保障の基本的考え方に自助、自立を据え、公費投入の縮減を狙うなど、憲法二十五条を真っ向から否定するものにほかなりません。\r\n　その内容は、自公政権時代に進められた構造改革の名による社会保障の連続改悪路線をよりひどい形で復活させ、それを法制化しようとするものです。\r\n　自民党修正案提案者自身、自民党の哲学が貫かれているとはっきり認めたではありませんか。\r\n　総合こども園法案の撤回と認定こども園の拡充という修正も、現行の認定こども園自体が新システムの先取りであって、保育の解体という本質を何ら変更するものではありません。\r\n　まさに、三党合意なるものは、最低保障年金や後期高齢者医療制度の廃止など、民主党マニフェストの最後の一かけらまで投げ捨て、民主党の自民党化を完成させるものにほかなりません。\r\n　このような悪法は断固廃案にすべきことを強く訴えて、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそも、政府提出法案は、国民に消費税の一〇％への増税を押しつけるものであります",
                "\r\n　また、社会保障改革なるものも、年金の切り下げや保育の公的責任を投げ捨てる新システムなど、中身は改悪であり、一体改悪そのものであることを厳しく指摘してきました",
                "このような一体改悪が国民の支持を得られないことは、各種世論調査で反対が賛成を上回り、今国会で成立させる必要はないとの声が七割にも達していることから明らかです",
                "国民多数の声に背を向けた消費税増税は断じて認めるわけにはいきません",
                "これはまさに、議会制民主主義を破壊する暴挙だと言わなければなりません",
                "\r\n　さらに重大なことは、社会保障制度改革推進法案は、社会保障の基本理念、医療、年金、介護、生活保護など、各分野を改悪する新たな仕掛けをつくるものです",
                "この新法は、社会保障の基本的考え方に自助、自立を据え、公費投入の縮減を狙うなど、憲法二十五条を真っ向から否定するものにほかなりません",
                "\r\n　自民党修正案提案者自身、自民党の哲学が貫かれているとはっきり認めたではありませんか",
                "\r\n　総合こども園法案の撤回と認定こども園の拡充という修正も、現行の認定こども園自体が新システムの先取りであって、保育の解体という本質を何ら変更するものではありません",
                "\r\n　まさに、三党合意なるものは、最低保障年金や後期高齢者医療制度の廃止など、民主党マニフェストの最後の一かけらまで投げ捨て、民主党の自民党化を完成させるものにほかなりません"
            ]
        },
        {
            "speech_id": "118004401X01820120611_234",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○宮本委員　理解、やはりこれは国民にとっては理解しようのない増税だと思うんですね。\r\n　それで、岡田副総理は、去る六月の二日に中央大学で対話集会を開き、感想をブログにこう書いておられます。「いろいろな調査結果を見ると、若い世代は、必ずしもこの一体改革や消費税の引き上げに賛成しない、その声が平均よりも多い、そういう調査結果もありますので、若い世代に対して、もっとしっかりと働きかけをしていかなければいけないと、改めて感じた」と。\r\n　岡田副総理、それで、若い世代の理解ですけれども、これは進んだとお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/234",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「いろいろな調査結果を見ると、若い世代は、必ずしもこの一体改革や消費税の引き上げに賛成しない、その声が平均よりも多い、そういう調査結果もありますので、若い世代に対して、もっとしっかりと働きかけをしていかなければいけないと、改めて感じた」と"
            ]
        },
        {
            "speech_id": "118004401X01820120611_268",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○宮本委員　だから、入っていないんですよ。ですから、学生にとっては、大学教育に対してはゼロですよ。将来世代にツケ回しはしないためと言うけれども、実際、大学生に押しつけられるのは消費税の負担増だけなんですよ。それがこの資料の示している中身じゃありませんか。\r\n　そもそも政府は、今の大学生、学生の状態を本当にわかっているのかということを次に論じたいと思います。\r\n　かつての日本育英会、今、独立行政法人日本学生支援機構と呼んでおりますけれども、この学生支援機構が隔年で学生生活調査というものを行っております。平成二十二年度の結果がことし一月に発表されました。\r\n　このパネル一をごらんいただきたいと思うんですね。これは、学生の家庭の年間平均収入額というものを二〇〇〇年度と二〇一〇年度で比較した資料です。十年前、二〇〇〇年度には、学生の親の平均年収は九百五十万円を超えておりました。それが、十年後、二〇一〇年度には、何と八百万円を切るところまで、百五十万円も親の平均年収は激減しているわけです。あなた方が学生の税金は親が負担していると説明している、その親の平均年収はここまで激減している。これは、文部科学副大臣、事実ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、学生にとっては、大学教育に対してはゼロですよ",
                "\r\n　そもそも政府は、今の大学生、学生の状態を本当にわかっているのかということを次に論じたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01820120611_275",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○宮本委員　奨学金の議論は後でするんです。\r\n　こういう状況のもとで、次に、では、学生の生活がどうなっているか。これは三枚目のパネルであります。\r\n　このパネル三は、同じ学生支援機構がやっている調査の結果から、学生の生活費の推移を、十年間のものを出したものです。このグラフは、足切りのない、全額が出ているものですね。（安住国務大臣「みんなそうすればいいじゃない」と呼ぶ）いや、全てがわかるようにしてあるんです、これは。これは全てがわかるようにしてあるんです。\r\n　見ていただいてわかるように、赤は授業料。ここには、その他の学校納付金も含めてあります。この赤の部分は、二年前に比べて、この二年だけは微減しておりますけれども、一貫して授業料はふえてきたわけですね。それから、黄色は、修学費といいまして、課外活動費や通学費をこの中に含めてございます。これも、大体十六万から十七万前後でほとんど変わらず推移しているわけです。\r\n　注目していただきたいのは、青いところですよ。これが生活費ですね。これは、食費、住居・光熱費、保健衛生費、その他の日常費、全部入るんですけれども、これが激減してきている。十年前の九十三万六千八百円からいよいよ六十六万へと、三分の二近くまで激減したわけですよ。二〇〇〇年からずっと、仕方ないから生活費を削ってきたのが、この二年間でいえば、もう本当に減らしようがないというところまで来ている。ここまで追い詰められているわけですね。\r\n　財務大臣に聞くんですけれども、なるほど、この全てに消費税がかかるとは言いません。授業料には消費税がかからない。家賃や医療費も除かなければなりません。それでも、この調査から見たら、五十七万円という、まさに生活費、これにほぼ全て消費税五％分が乗っかってくると思うんですね。そうすると、学生の負担増というのはどれだけになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/275",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "家賃や医療費も除かなければなりません"
            ]
        },
        {
            "speech_id": "118004401X01820120611_294",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-11",
            "speech_text": "○宮本委員　先ほど挙げた例ですけれども、七百七十万という借金になれば、月額三万二千円というものを二十年間返さなきゃならないわけですよ。だから、現に、職が決まらず、その返済が迫ってくる不安というのは本当に大きいんですね。だからこそ、私はそういう指摘も申し上げたわけです。\r\n　今回の消費税の増税は、親の収入が減り仕送りが激減して生活に困窮している学生たちに、消費税の負担増だけを押しつけるものであります。しかも、取るだけ取って学生教育には使わないのだから、何の見返りもありません。就職が決まらず自殺者まで出ているというのに、奨学金は全部借金、数百万の借金を学生に背負わせ続けているというのが現状です。消費税増税は、将来世代にツケ回ししないなどと言いながら、将来世代の夢も希望も押し潰すものだということを厳しく指摘して、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01820120611/294",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の消費税の増税は、親の収入が減り仕送りが激減して生活に困窮している学生たちに、消費税の負担増だけを押しつけるものであります",
                "しかも、取るだけ取って学生教育には使わないのだから、何の見返りもありません",
                "消費税増税は、将来世代にツケ回ししないなどと言いながら、将来世代の夢も希望も押し潰すものだということを厳しく指摘して、私の質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00920120528_168",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-28",
            "speech_text": "○宮本委員　そんな、三カ月前の予告とか、ほかの施設等で継続的に利用できるようにするための調整義務とかいいましても、企業が倒産するときに、三カ月後ぐらいに倒れますよという話はないんですよ。大体、我々が見ている企業倒産の光景というのは、ある朝突然シャッターが閉まり、張り紙が張ってある、そして、それ以降は代理人弁護士が出てきて全部対応する、これが民間企業の倒産の光景ですから。欠格事由になるといったって、もう倒産しているんですから、欠格で当たり前なんですけれどもね。そんなもの、何の歯どめにもなりませんよ。\r\n　だから、本当にそういう意味では、今度のシステムというものは子供たちの利益に反するということを申し上げなくてはなりません。\r\n　きょうは、子ども・子育て新システムの三法案について、保育の現場で命を落とし続けている子供の死亡事故の現実に照らして、これが事故を根絶するどころか、公的な責任を放棄することによって一層事態を深刻化させる危険があるということを明らかにしてまいりました。\r\n　新システムというものは、政府が言うように、全ての子供の良質な生育環境を保障し、子ども・子育て家庭を社会全体で支援することを目的としたものではありません。それは、小泉政権以来、この十年余り進められてきた企業参入と保育の市場化を推し進め、それを完成させるものにほかならないと思います。もう保育に公的責任を果たすことはやめた、保育の実施義務は投げ捨てて、企業に大いにもうけてもらいましょう、そして、公費負担が必要な分は消費税を一〇％に引き上げて国民から取ろう、こういうことであります。\r\n　このような子ども・子育て新システム三法案はきっぱり撤回することを求めて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00920120528/168",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、本当にそういう意味では、今度のシステムというものは子供たちの利益に反するということを申し上げなくてはなりません",
                "それは、小泉政権以来、この十年余り進められてきた企業参入と保育の市場化を推し進め、それを完成させるものにほかならないと思います",
                "もう保育に公的責任を果たすことはやめた、保育の実施義務は投げ捨てて、企業に大いにもうけてもらいましょう、そして、公費負担が必要な分は消費税を一〇％に引き上げて国民から取ろう、こういうことであります"
            ]
        },
        {
            "speech_id": "117705262X00120110222_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2011-02-22",
            "speech_text": "○宮本委員　それでは、堀公述人にお伺いしたいと思います。\r\n　社会保障、特に年金についての詳しいお話をお伺いしました。\r\n　昨年三月十五日の週刊社会保障というものの中に、「税財源の確保とともに給付の効率化・重点化を」という先生のインタビュー記事が載っておりまして、読ませていただきました。その中で、財源確保が困難な状況のもとでは、子ども手当のようなばらまきをしている余裕は全くないはずですと述べておられました。\r\n　私どもも、今、保育所に入れないお子さんがたくさんおられて、非常にそれが深刻になっている。まず保育所の増設こそ待ったなしであるし、子供の医療費の無料化とか、高過ぎる教育費への支援とか、総合的な対策を打つ必要があるというふうに思っております。\r\n　同時に、財源の問題では、手当を出すかわりに税の控除を削って庶民から取るというやり方もだめだし、ましてや、子ども手当の財源に消費税の増税というのはもってのほかだというふうに考えるわけでありますけれども、民主党の、今政府が進めている子ども手当についての堀公述人のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705262X00120110222/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まず保育所の増設こそ待ったなしであるし、子供の医療費の無料化とか、高過ぎる教育費への支援とか、総合的な対策を打つ必要があるというふうに思っております",
                "\r\n　同時に、財源の問題では、手当を出すかわりに税の控除を削って庶民から取るというやり方もだめだし、ましてや、子ども手当の財源に消費税の増税というのはもってのほかだというふうに考えるわけでありますけれども、民主党の、今政府が進めている子ども手当についての堀公述人のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "115615254X00220030122_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2003-01-22",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、財政演説について小泉総理大臣に質問いたします。\r\n　小泉総理、あなたが構造改革なくして景気回復なしと言い続けて二十か月が過ぎました。本補正予算案は小泉改革なるものの破綻を証明するものにほかなりません。あなたは本予算で公共事業を一〇％減らしたなどと言ってきましたが、補正予算案では何と一・五兆円も追加し、結局五％増やしてしまいました。財政危機だからとの理由で国民に押し付けた医療費など社会保障の負担増は一層個人消費を冷え込ませ、不況を深刻にして税収不足を招くばかりであります。結果として、今年度国債発行三十兆円枠などという看板はもろくも崩れ去ったではありませんか。あなたが改革の中心に据えた金融機関の不良債権処理に至っては、処理しても処理しても逆に増え続けています。すべてが今や支離滅裂であり、小泉改革の破綻はもはや明瞭ではありませんか。総理の答弁を求めます。\r\n　ところが、あなたは全く無反省に破綻済みの路線を暴走しようとしています。\r\n　その最たるものが四兆円の国民負担増であります。総理は、昨日の衆議院本会議で、あたかも我が党が負担増を過大に見ているかのような不当な答弁を行いました。しかし、政府がやろうとしていることが庶民にとって平年度ベースで四兆円の負担増となることは紛れもない事実であります。\r\n　医療保険制度の改悪で全体として一・五兆円、介護保険料の引上げで〇・一兆円、年金給付額の引下げが一％として約〇・四兆円、これは決して物価スライドの完全実施を前提にしたものではありません。さらには、雇用保険料の引上げと失業給付の削減で合わせて約〇・六兆円。これを合計すれば、社会保障の改悪だけで二・六兆円となることは子供にでも計算できることです。そして、酒税とたばこ税の増税、配偶者特別控除の廃止と消費税の特例縮小で合計一・七兆円の庶民増税になることについては、財務省自身が詳細な数字を示しているところであります。合計すれば四・三兆円。たとえ児童手当の拡大による〇・二兆円を差し引いたとしても、庶民負担増は四兆円を超えるではありませんか。先行減税というのも、内容は法人税減税や相続税の最高税率の引下げなど、大企業、大金持ち中心の減税であります。庶民にとって減税となるようなものはほとんど見当たりません。\r\n　総理、デフレ不況の最大の要因は個人消費の落ち込みによる需要不足にあり、国民所得はこの四年間で実に十兆円以上も下がっています。正にそのときに国民から更に四兆円も奪うならば、これが国民の暮らしと日本の経済に破壊的な打撃を与えることは明確ではありませんか。答弁を求めます。\r\n　とりわけ、社会保障の負担増は三重の意味で愚策と言うべきであります。一つは、需要をますます低迷させ、景気に悪影響を及ぼすこと、二つは、負担増が受診抑制を招き、国民の健康悪化がかえって医療保険財政を破綻に導くこと、三つは、負担増と財政の悪化の悪循環が保険料収入の低下をもたらし、社会保障制度への信頼性と基盤そのものを崩すこと。\r\n　総理は、口を開けば持続可能な社会保障制度のための負担増だと繰り返してきましたが、事態は全く逆に、負担増こそ社会保障制度の基盤を崩すものではありませんか。経済再生を言うのであれば、この事実を真摯に受け止め、社会保障の負担増を直ちに中止すべきではありませんか。総理の答弁を求めます。\r\n　経済のかじ取りで行き詰まった与党三党からは、打つ手なしを証明するかのようなインフレターゲット論まで持ち出されています。しかし、これはデフレをつくった政府・与党の責任を棚上げし、日本銀行に後始末をさせようというもので、無責任の極みと言わなければなりません。\r\n　大体、あなた方は、今、史上空前の超低金利、超金融緩和政策を取り、国民が受け取るべき預金利子を奪い続けてきました。しかし、金融の現場で起こっていることをごらんなさい。超金融緩和の下で貸し渋り、貸しはがしが横行し、超低金利の下で貸付金利の引上げが横行しているではありませんか。つまり、政府の超金融緩和政策の下で、銀行の窓口では過酷な金融の引締めが行われているのです。不良債権処理の名によって企業つぶしを進めれば、銀行の自己資本不足が発生するため、こういう事態が起こることは明らかなことではありませんか。答弁を求めます。\r\n　総理、あなたは不良債権処理の加速策への我々の批判に、では不良債権処理はしなくていいのかなどと繰り返し、反論したつもりになっています。しかし、あなたは不良債権をいささかも減らせず、逆に増やし続けてきたではありませんか。\r\n　あなたの何が間違っているか。それは、あなたが企業をつぶせば不良債権が減るという間違った考え方に固執しているところにあります。不良債権を本当に減らしたければ、深刻な不況下でも歯を食いしばって頑張っている中小企業を支援し、成長させることであり、ここにこそ金融機関の本来の役割もあるのです。不況の下で不良債権に区分されている企業を正常債権に変えること、これこそ不良債権を解決していく本道ではありませんか。総理の明確な答弁を求めるものであります。\r\n　本補正予算案では、セーフネットの構築などともうたわれています。しかし、政府の雇用失業対策はセーフティーネットの名に値しないものです。そもそも、政府が昨年末閣議決定した平成十五年度の経済見通しでは、完全失業率は前年度に比べて若干上昇するなどと述べ、今でも深刻な失業率がこの先まだ上がるという想定で経済運営をしようというのです。国民が史上空前の高失業率にあえいでいるとき、失業を減らすのではなく増やそうというような政府が一体どこにありますか。小泉内閣はもはや統治能力すら失ったと言わざるを得ないと考えますが、総理の答弁を求めます。\r\n　更に重大なことは、消費税の増税への動きが強まっていることです。日本経団連は、一月一日、消費税を毎年一％ずつ、一六％まで引き上げるなどという恐るべき提言を発表しました。しかも、同時に、法人税の大幅引下げや、これらの政策に賛同する政治家に企業献金を行うことまで公言しています。\r\n　総理は、小泉内閣は消費税を引き上げないと言いますが、来年度予算には免税点の引下げや簡易課税適用上限の引下げが盛り込まれようとしています。これは、政府税調が将来の消費税税率引上げのための前提条件として実施せよと言っているものではありませんか。消費税増税をしないと言いながら、その地ならしを進めるなどというのは国民を愚弄するものではありませんか。そうでないというなら、免税点の引下げなど撤回すべきだと考えますが、総理の答弁を求めます。\r\n　国民に耐え難い痛みを押し付ける一方で、無駄な公共事業には一向にメスは入っておりません。構造改革推進型などというのも看板だけで、中身は相も変わらぬ高速道路や中部国際空港などが並んでいます。関西空港二期事業は、国土交通省自身の需要予測の下方修正によって、二〇〇七年に空港がパンクするなどという口実は完全に破綻しました。関空会社の有利子負債は既に一兆二千億円を超え、自民党の幹部さえ三大ばか事業の一つと指摘し、朝日新聞の世論調査では住民の七割が中止を求めています。すべての口実が破綻したにもかかわらず、一兆四千二百億円もの膨大な資金を投入する関西空港二期事業は直ちに中止すべきではありませんか。総理の答弁を求めます。\r\n　あなた方がここまで破綻が明瞭な事業をなぜやめることができないか、その理由を白日の下にさらしたのが自民党による公共事業を食い物にする政治です。関西空港二期事業でも、自民党の久間政調会長代理の政策秘書がペーパー会社を通じて二期工事請負業者から五千万円のコンサルタント料を得ていたことが明らかになりました。\r\n　総理、ここに何らメスを入れられないばかりか、関空二期事業を続けるというなら、日本政治の真の改革にとってあなたこそ最大の抵抗勢力ではありませんか。総理の明確な答弁を求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣小泉純一郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615254X00220030122/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本補正予算案は小泉改革なるものの破綻を証明するものにほかなりません",
                "結果として、今年度国債発行三十兆円枠などという看板はもろくも崩れ去ったではありませんか",
                "すべてが今や支離滅裂であり、小泉改革の破綻はもはや明瞭ではありませんか",
                "総理は、昨日の衆議院本会議で、あたかも我が党が負担増を過大に見ているかのような不当な答弁を行いました",
                "しかし、政府がやろうとしていることが庶民にとって平年度ベースで四兆円の負担増となることは紛れもない事実であります",
                "たとえ児童手当の拡大による〇・二兆円を差し引いたとしても、庶民負担増は四兆円を超えるではありませんか",
                "正にそのときに国民から更に四兆円も奪うならば、これが国民の暮らしと日本の経済に破壊的な打撃を与えることは明確ではありませんか",
                "\r\n　とりわけ、社会保障の負担増は三重の意味で愚策と言うべきであります",
                "\r\n　総理は、口を開けば持続可能な社会保障制度のための負担増だと繰り返してきましたが、事態は全く逆に、負担増こそ社会保障制度の基盤を崩すものではありませんか",
                "経済再生を言うのであれば、この事実を真摯に受け止め、社会保障の負担増を直ちに中止すべきではありませんか",
                "しかし、これはデフレをつくった政府・与党の責任を棚上げし、日本銀行に後始末をさせようというもので、無責任の極みと言わなければなりません",
                "不良債権処理の名によって企業つぶしを進めれば、銀行の自己資本不足が発生するため、こういう事態が起こることは明らかなことではありませんか",
                "\r\n　総理、あなたは不良債権処理の加速策への我々の批判に、では不良債権処理はしなくていいのかなどと繰り返し、反論したつもりになっています",
                "しかし、あなたは不良債権をいささかも減らせず、逆に増やし続けてきたではありませんか",
                "それは、あなたが企業をつぶせば不良債権が減るという間違った考え方に固執しているところにあります",
                "不良債権を本当に減らしたければ、深刻な不況下でも歯を食いしばって頑張っている中小企業を支援し、成長させることであり、ここにこそ金融機関の本来の役割もあるのです",
                "不況の下で不良債権に区分されている企業を正常債権に変えること、これこそ不良債権を解決していく本道ではありませんか",
                "しかし、政府の雇用失業対策はセーフティーネットの名に値しないものです",
                "国民が史上空前の高失業率にあえいでいるとき、失業を減らすのではなく増やそうというような政府が一体どこにありますか",
                "小泉内閣はもはや統治能力すら失ったと言わざるを得ないと考えますが、総理の答弁を求めます",
                "これは、政府税調が将来の消費税税率引上げのための前提条件として実施せよと言っているものではありませんか",
                "消費税増税をしないと言いながら、その地ならしを進めるなどというのは国民を愚弄するものではありませんか",
                "そうでないというなら、免税点の引下げなど撤回すべきだと考えますが、総理の答弁を求めます",
                "\r\n　国民に耐え難い痛みを押し付ける一方で、無駄な公共事業には一向にメスは入っておりません",
                "すべての口実が破綻したにもかかわらず、一兆四千二百億円もの膨大な資金を投入する関西空港二期事業は直ちに中止すべきではありませんか",
                "\r\n　あなた方がここまで破綻が明瞭な事業をなぜやめることができないか、その理由を白日の下にさらしたのが自民党による公共事業を食い物にする政治です",
                "\r\n　総理、ここに何らメスを入れられないばかりか、関空二期事業を続けるというなら、日本政治の真の改革にとってあなたこそ最大の抵抗勢力ではありませんか"
            ]
        },
        {
            "speech_id": "115114601X01320010607_117",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2001-06-07",
            "speech_text": "○宮本岳志君　きょうは随分全体にわたって、特に十年後に機械的に打ち切るということはやはりよくない、本当に普及率をしっかり見きわめるべきだということを主張してまいりました。\r\n　議論を通じて、失礼ではあるけれども、私はあなた方は政治家失格だと言わせていただかざるを得ないです。テレビの買いかえ時期について、十年以上持っているという八田議員の質問に対して小坂副大臣は、壊れなくても買いかえる人がいると前回答弁されました。なるほど、中にはそういう人もいるかもしれません。しかし、あなた方は今の国民の暮らしが本当にわかっているのかと言いたい。今、我が国は長期不況のどん底にあります。しかも、あなた方の失政がつくり出した大不況です。家計消費は落ち込んだまま、全く上向く兆しも見えません。当たり前ですよ、消費税の増税、医療の改悪による負担の押しつけ、企業のリストラ野放し、とにかく国民の間には本当に暮らしの大変さが広がっている。今、国民がちょっと無理してもいいテレビに買いかえようなどという状況にあると本当にお考えですか。全く逆ですよ。今、国民の常識は、ちょっと無理してでも買いかえは我慢しよう、これ今の時世の国民の普通の感覚ですよ。そうじゃないですか。それもこれもあなた方が国民に押しつけてきたことではないかと言いたいんです。\r\n　自分たちのそういった政治を本当に反省して、国民に新しいテレビでも買いかえようという気になってもらうためにはどうしたらいいか。つまり家計を直接温める、家計の応援をする、例えば消費税を減税する、こういうことを真剣に考えてこそ、なるほどデジタルテレビの普及ということも自然な形で進むでしょう。それを、まさに鳴かぬなら鳴かせてみせよとばかりにアナログ打ち切りで国民をおどしつける、そういう政策こそ私は愚策だと言わざるを得ません。\r\n　そして、我が党が提案する一年前の見直し、この当然の当たり前の提案すら耳をかさずに二〇一一年打ち切りを強行するというなら、まさに鳴かぬなら殺してしまえという結果になる。そのことを厳しく指摘して私の質問を終わります。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114601X01320010607/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　議論を通じて、失礼ではあるけれども、私はあなた方は政治家失格だと言わせていただかざるを得ないです",
                "しかし、あなた方は今の国民の暮らしが本当にわかっているのかと言いたい",
                "しかも、あなた方の失政がつくり出した大不況です",
                "当たり前ですよ、消費税の増税、医療の改悪による負担の押しつけ、企業のリストラ野放し、とにかく国民の間には本当に暮らしの大変さが広がっている",
                "今、国民の常識は、ちょっと無理してでも買いかえは我慢しよう、これ今の時世の国民の普通の感覚ですよ",
                "それもこれもあなた方が国民に押しつけてきたことではないかと言いたいんです",
                "\r\n　自分たちのそういった政治を本当に反省して、国民に新しいテレビでも買いかえようという気になってもらうためにはどうしたらいいか",
                "それを、まさに鳴かぬなら鳴かせてみせよとばかりにアナログ打ち切りで国民をおどしつける、そういう政策こそ私は愚策だと言わざるを得ません",
                "\r\n　そして、我が党が提案する一年前の見直し、この当然の当たり前の提案すら耳をかさずに二〇一一年打ち切りを強行するというなら、まさに鳴かぬなら殺してしまえという結果になる"
            ]
        },
        {
            "speech_id": "115115254X01220010326_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2001-03-26",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、二〇〇一年度予算原案に反対、民主、社民、自由三党の修正案に賛成の討論を行います。（拍手）\r\n　今、未曾有の不況によって国民の暮らしも日本の経済も深刻な事態に陥っております。ところが、森・自公保政権は、その根本的解決のために何らの打開策も示せないばかりか、ＫＳＤ汚職、機密費疑惑など、自民党政治のあり方が根本から問われている事件についても、真相の徹底解明という責務を放棄し、十分な審議も尽くさないまま予算の成立を強行しようとしていることは、まさに言語道断であります。\r\n　ＫＳＤ汚職は、小山氏や村上氏個人の汚職というだけにとどまらず、その最大の核心は、ＫＳＤに五十四万人もの幽霊党員をつくらせ、二十一億円もの党費を肩がわりさせ、中小企業者の汗の結晶である共済掛金を自民党ぐるみで食い物にしてきたことにあります。\r\n　本院での証人喚問で、村上前自民党参議院議員会長ももみ殻党員と述べて、事実上その存在を認めました。自民党がこの驚くべき実態をまともな調査すらしないのは、調査すればこの汚れた実態が白日のもとにさらされるからにほかなりません。\r\n　さらには、医師会、土地改良区、特定郵便局長会など、この事件に示されたような構図は決してＫＳＤだけではないことも審議を通じて明らかになりました。\r\n　金の力で政治をゆがめたことへの解明と反省もないまま、自公保の数の力で強引に予算を成立させることなど断じて許されないのであります。\r\n　機密費問題をめぐっては、野党工作や消費税法案を通すための国会対策に機密費が使われたことを示す内閣官房文書も明らかにされました。しかも、その文書が古川現内閣官房副長官の手によって作成されたものであることが、我が党による筆跡鑑定によって決定的となりました。それでも政府・与党は、何の反証も示せないまま、古川氏の国会出席を拒否するなど、真相隠しに躍起になってきたのであります。予算が違法に執行されていることを放置したままで来年度予算を成立させるならば、重大な瑕疵をつくることになります。\r\n　以下、予算案に反対する理由を申し上げます。\r\n　本予算案に反対する理由の第一は、深刻な不況にあえいでいる国民の景気回復への願いに全くこたえないばかりか、かえって逆行するものとなっているからであります。\r\n　予算委員会の質疑を通じても、家計所得の落ち込み、個人消費の低迷の最大の原因が、大企業のリストラと雇用不安、社会保障の将来不安の増大にあることが明らかになりました。だからこそ、消費税の減税など、個人消費を直接温める手だてをとることは当然ではありませんか。\r\n　ところが、本予算案には家計を直接温める施策は全くと言ってよいほど欠けています。そればかりか、昨年からの年金の賃金スライドの停止、一月からの老人医療費一割定率負担、十月以降の高齢者の介護保険料の全額徴収、雇用保険の改悪などにより、二〇〇一年度の負担増と給付カットは合わせて三兆円にも上ろうとしています。\r\n　さらに、本予算案には、雇用不安を解消するまともな対策は何一つありません。それどころか政府は、リストラを進める大企業に税金をまけてやり、リストラの応援までやっております。\r\n　森総理がアメリカに約束をした不良債権の早期処理は、銀行・ゼネコン救済にまたもや公的資金を注ぎ込むものであります。しかし、このやり方は、既にこの間、七十兆円の枠をつくり、二十六兆円もの公的資金を投じてきたにもかかわらず、依然として不良債権処理が進んでいないことを見ても破綻は明瞭であります。\r\n　不良債権があるから景気がよくならないというのは全く逆立ちした議論であり、景気がよくないからこそ、幾ら処理しても新たな不良債権がふえ続けているのです。\r\n　一番大事なことは、実体経済そのものの立て直しにほかなりません。ところが、政府・与党の緊急経済対策なるものは、株価の人為的な操作やバブルの再現を目指すような土地流動化など、どれをとっても国民がさらなる被害をこうむるものばかりではありませんか。\r\n　反対理由の第二は、公共事業などの浪費を継続拡大し、財政の破綻を一段と深刻にするものだからであります。\r\n　本予算の執行によって、国と地方の借金は実に六百六十六兆円に達します。まさに、宮澤財務大臣が言うように、破局的な財政破綻に直面しているのです。この危機を打開するために何より必要なのは、公共事業に五十兆円、社会保障に二十兆円という逆立ち財政を改めることを中心に、歳出のむだに思い切ったメスを入れることであります。\r\n　ところが、本予算案では、公共事業は前年度と同じ巨額であり、三年連続して過去最大規模を続けるものとなっております。採算の見込みのない関西国際空港の二期工事のほか、ＩＴの看板だけをかぶせた従来型公共事業など、ゼネコン浪費型の公共事業が膨れ上がったままであります。\r\n　また、給付と負担の面において国民に厳しい選択を迫らざるを得なくなるとか、財政再建のためには消費税引き上げの公算が強いという宮澤財務大臣の答弁は、自公保政権の消費税増税のたくらみを自白したものだと言わざるを得ません。これは、放漫財政を続けていることへの反省を全く欠いたままで、そのツケを国民に回そうとする態度であり、全く許しがたいものであります。\r\n　反対理由の第三は、本予算案がアジアの流れに逆行して、昨年をも上回る軍事費を計上していることであります。\r\n　隣の韓国、朝鮮でも南北の対話が始まり、東アジアのすべての国が参加する安全保障対話の場としてＡＳＥＡＮ地域フォーラムが発展しています。かつてのようなソ連の脅威を口実とした軍事同盟は、もはやだれの目から見ても不必要なものとなっています。ところが、予算案には、新中期防の初年度として五兆円近い巨額な軍事費が計上されています。しかも、自衛隊の海外出動を支えるための大型補給艦の新設など、専守防衛の建前を投げ捨てて、一層深くアメリカの軍事戦略に日本を縛りつけるものとなっています。さらには、森首相が有事立法の法制化を指示したことも重大です。\r\n　森総理は、さきのブッシュ大統領との会談で、米原潜によるえひめ丸衝突沈没事故について、事故が日米同盟に影響を与えるものではないと確信しているなどと述べました。このような態度は、日本国民の怒りを代弁して米側と交渉するという国の責任者ならば当然とるべき立場に背くものであります。\r\n　森・自公保政権の日米軍事同盟優先のこのような姿勢は、アジアにおける平和の流れに反するばかりでなく、アジア地域に緊張をつくり出すものであります。同時に、財政の浪費を拡大し、危機的な国の財政破綻を加速するものであり、絶対に認めるわけにはいかないのであります。\r\n　以上述べたように、二〇〇一年度予算案は、まさに失政の自覚を全く持たない森内閣の政治を象徴する予算であります。\r\n　なお、野党三党による修正案には賛成であります。\r\n　機密費については、実態の全容を徹底的に究明しなければなりません。その上に立って、あしき遺産をきっぱり清算する態度をとってこそ、密室政治を大もとから打破することができるし、国民の信頼を広げることができるのであります。その立場から、今後も野党党首会談で合意した機密費の徹底的解明を進めていくものです。\r\n　最後に、世論調査ではいずれも森内閣の支持率は一〇％を割っていることからも明らかなように、国民はこうした森内閣の一刻も早い退陣を求めているのであります。あらゆる問題で国政を担う資格を完全に失っている森・自公保政権の即時無条件の退陣を断固として要求して、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115115254X01220010326/28",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、森・自公保政権は、その根本的解決のために何らの打開策も示せないばかりか、ＫＳＤ汚職、機密費疑惑など、自民党政治のあり方が根本から問われている事件についても、真相の徹底解明という責務を放棄し、十分な審議も尽くさないまま予算の成立を強行しようとしていることは、まさに言語道断であります",
                "\r\n　ＫＳＤ汚職は、小山氏や村上氏個人の汚職というだけにとどまらず、その最大の核心は、ＫＳＤに五十四万人もの幽霊党員をつくらせ、二十一億円もの党費を肩がわりさせ、中小企業者の汗の結晶である共済掛金を自民党ぐるみで食い物にしてきたことにあります",
                "自民党がこの驚くべき実態をまともな調査すらしないのは、調査すればこの汚れた実態が白日のもとにさらされるからにほかなりません",
                "\r\n　金の力で政治をゆがめたことへの解明と反省もないまま、自公保の数の力で強引に予算を成立させることなど断じて許されないのであります",
                "予算が違法に執行されていることを放置したままで来年度予算を成立させるならば、重大な瑕疵をつくることになります",
                "\r\n　本予算案に反対する理由の第一は、深刻な不況にあえいでいる国民の景気回復への願いに全くこたえないばかりか、かえって逆行するものとなっているからであります",
                "だからこそ、消費税の減税など、個人消費を直接温める手だてをとることは当然ではありませんか",
                "\r\n　さらに、本予算案には、雇用不安を解消するまともな対策は何一つありません",
                "しかし、このやり方は、既にこの間、七十兆円の枠をつくり、二十六兆円もの公的資金を投じてきたにもかかわらず、依然として不良債権処理が進んでいないことを見ても破綻は明瞭であります",
                "\r\n　不良債権があるから景気がよくならないというのは全く逆立ちした議論であり、景気がよくないからこそ、幾ら処理しても新たな不良債権がふえ続けているのです",
                "\r\n　一番大事なことは、実体経済そのものの立て直しにほかなりません",
                "ところが、政府・与党の緊急経済対策なるものは、株価の人為的な操作やバブルの再現を目指すような土地流動化など、どれをとっても国民がさらなる被害をこうむるものばかりではありませんか",
                "\r\n　反対理由の第二は、公共事業などの浪費を継続拡大し、財政の破綻を一段と深刻にするものだからであります",
                "この危機を打開するために何より必要なのは、公共事業に五十兆円、社会保障に二十兆円という逆立ち財政を改めることを中心に、歳出のむだに思い切ったメスを入れることであります",
                "採算の見込みのない関西国際空港の二期工事のほか、ＩＴの看板だけをかぶせた従来型公共事業など、ゼネコン浪費型の公共事業が膨れ上がったままであります",
                "\r\n　また、給付と負担の面において国民に厳しい選択を迫らざるを得なくなるとか、財政再建のためには消費税引き上げの公算が強いという宮澤財務大臣の答弁は、自公保政権の消費税増税のたくらみを自白したものだと言わざるを得ません",
                "これは、放漫財政を続けていることへの反省を全く欠いたままで、そのツケを国民に回そうとする態度であり、全く許しがたいものであります",
                "\r\n　反対理由の第三は、本予算案がアジアの流れに逆行して、昨年をも上回る軍事費を計上していることであります",
                "かつてのようなソ連の脅威を口実とした軍事同盟は、もはやだれの目から見ても不必要なものとなっています",
                "しかも、自衛隊の海外出動を支えるための大型補給艦の新設など、専守防衛の建前を投げ捨てて、一層深くアメリカの軍事戦略に日本を縛りつけるものとなっています",
                "さらには、森首相が有事立法の法制化を指示したことも重大です",
                "このような態度は、日本国民の怒りを代弁して米側と交渉するという国の責任者ならば当然とるべき立場に背くものであります",
                "\r\n　森・自公保政権の日米軍事同盟優先のこのような姿勢は、アジアにおける平和の流れに反するばかりでなく、アジア地域に緊張をつくり出すものであります",
                "同時に、財政の浪費を拡大し、危機的な国の財政破綻を加速するものであり、絶対に認めるわけにはいかないのであります",
                "\r\n　なお、野党三党による修正案には賛成であります",
                "\r\n　機密費については、実態の全容を徹底的に究明しなければなりません",
                "その上に立って、あしき遺産をきっぱり清算する態度をとってこそ、密室政治を大もとから打破することができるし、国民の信頼を広げることができるのであります",
                "\r\n　最後に、世論調査ではいずれも森内閣の支持率は一〇％を割っていることからも明らかなように、国民はこうした森内閣の一刻も早い退陣を求めているのであります",
                "あらゆる問題で国政を担う資格を完全に失っている森・自公保政権の即時無条件の退陣を断固として要求して、討論を終わります"
            ]
        },
        {
            "speech_id": "114614700X00419991210_074",
            "house_name": "参議院",
            "meeting_name": "地方行政・警察委員会",
            "date": "1999-12-10",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、地方交付税法等の一部を改正する法律案に反対の討論を行います。\r\n　反対する第一の理由は、国が地方財政に対する責任を全く果たしていないからであります。交付税減額につながる国税減収の原因は、国と地方を合わせて六百兆円を超える借金を生み出してきた公共事業優先の財政構造と、あわせて消費税率の引き上げによって個人消費を冷え込ませて現在の不況をつくり出してきた政府にあります。こうした事態を生み出してきた国の責任は極めて大きいにもかかわらず、政府は何らまともな反省を示さないばかりか、根本的な解決策を示しておりません。今回の改正案が従来と同様、交付税特別会計の借り入れでしか対応せず、後は野となれ山となれとばかりに借金を増大させるやり方は、国の責任を放棄するものであり、断じて賛成できません。\r\n　反対する第二の理由は、地方財政の危機をますます増大させるものだからであります。今回、年度当初の地方交付税総額を確保するために交付税特別会計において新たに四千四百億円を借り入れ、財革法に基づいて設けられた国と地方の折半ルールによって国と地方が約二千二百億円ずつ折半する措置がとられました。一九九九年度末の地方の借入金残高は約百七十九兆円にも及び、このうち交付税特別会計の借入金の地方負担分は約二十二兆二千億円という巨大な額になります。ここ三年間をとってみても、九七年度末の約十三兆三千五百億円から九兆円もの借り入れ増となっているではありませんか。今年度、地方自治体が地財計画に比べさらに税収不足が予想され、地方財政がますます困難に陥るという事態のもとで、こうした借金を地方に課することは、ますます地方財政危機を増大させるものであり、許されません。\r\n　以上、本改正案に反対する理由を申し述べ、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114614700X00419991210/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対する第一の理由は、国が地方財政に対する責任を全く果たしていないからであります",
                "こうした事態を生み出してきた国の責任は極めて大きいにもかかわらず、政府は何らまともな反省を示さないばかりか、根本的な解決策を示しておりません",
                "今回の改正案が従来と同様、交付税特別会計の借り入れでしか対応せず、後は野となれ山となれとばかりに借金を増大させるやり方は、国の責任を放棄するものであり、断じて賛成できません",
                "\r\n　反対する第二の理由は、地方財政の危機をますます増大させるものだからであります",
                "今年度、地方自治体が地財計画に比べさらに税収不足が予想され、地方財政がますます困難に陥るという事態のもとで、こうした借金を地方に課することは、ますます地方財政危機を増大させるものであり、許されません"
            ]
        },
        {
            "speech_id": "114615254X00919991201_053",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1999-12-01",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、さきの財政演説に対し、総理並びに大蔵大臣に質問いたします。\r\n　財政演説で大蔵大臣は、我が国経済の現状を、緩やかな改善が続いており、景気は最悪期を脱しているなどと述べましたが、我々がこの目で見、肌で感じる国民生活の実態は到底そんなものではありません。だからこそ、あなた方も、それに続けて、しかしながら消費は低迷し、殊にリストラが雇用に与える影響を考えると、消費が持続的に回復する状況には至っておらず、経済の自律的回復のかぎを握る民需の動向は依然として弱いと認めざるを得ないのではありませんか。\r\n　自律的回復の展望が見えないと言いながら、何をもって景気が最悪期を脱し緩やかな改善を続けていると言うのか、総理並びに大蔵大臣の答弁を求めます。\r\n　経済の自律的回復と言うなら、個人消費と民間設備投資、とりわけ中小企業の設備投資こそ、そのかぎを握るものであります。ここにこそ対策のかなめがあります。\r\n　ところが、今回の補正予算は、この景気回復の二大主役への対策はなく、またもや公共事業の追加であります。しかも、その公共事業の内容は、船が入港せず釣り堀となっているような港湾の整備や、無責任きわまる採算予測に基づく中部国際空港など、大型プロジェクトが並んでいるのであります。また、長銀や日債銀などの破綻処理の穴埋めのために、一般会計から九千億円余りをつぎ込み、ＮＴＴ株の売却益九千億円余りと合わせ、実に一兆九千億円近くも投入するというものであります。\r\n　総理、これでは従来型、銀行・ゼネコン奉仕型の予算の上積みであり、あなた方の言うような公需から民需への円滑なバトンタッチの保証など、何もないではありませんか。総理の答弁を求めます。\r\n　国債大増発に頼った公共事業の上積みが景気回復に役立たないことは、一九九二年以来の八回にわたる経済対策で実証されています。もはやゼネコン奉仕型の景気対策はきっぱりとやめるべきではありませんか。答弁を求めます。\r\n　民需中心の本格的な景気回復を目指すと言うなら、まず第一に、国民のリストラへの不安、雇用不安を解消し、個人消費の拡大を確かなものにする対策こそ先決であります。\r\n　現在の雇用情勢は、政府の経済失政による不況の深刻化に加えて、労働省の調査でも四十一社で十四万人、その後の日産やＮＴＴ、三菱自動車など、ますます大規模化するリストラによって一層重大化しています。これらのリストラは、新たな失業者を生み出すばかりでなく、地域経済に深刻な打撃を与え、さらにこれから社会に巣立とうとする若者たちの就職機会をも奪っているのであります。\r\n　総理、あなた方の雇用対策の最大の問題は、このリストラに対して何の規制も行わないこと、法的規制になじまないなどと言って野放しにしていることであります。\r\n　今、財界の中からでさえ、首を切るなら経営者が腹を切れという厳しい批判の声や、ワークシェアリングによってでも断固雇用を守れとの厳しい声が上がっていますが、雇用問題をどうするかは、労働者の暮らし、雇用を守るだけにとどまらず、まさに日本経済の再生、発展にもかかわる大問題であります。むやみなリストラは、企業にとっても人的資源を失い、将来の発展の芽を摘むことにもなりかねません。\r\n　今回、政府は、リストラされた労働者を雇う企業への奨励金などの雇用対策を設けています。これ自体は必要なものですが、大もとにあるリストラ計画の撤回や縮小などの見直しを政府の責任でやらせないのでは、それは結局、リストラ推進のための受け皿づくり、環境整備になってしまうのではありませんか。\r\n　総理、今あなたがやるべきことは、リストラ計画に対して、企業任せではなく、日本経済の根幹にかかわる問題として政府の責任で規制を行うこと、そして分社化など企業組織の改編に当たって、雇用と労働条件を守るためのルールを確立すること、さらにはサービス残業の根絶で雇用を拡大することではありませんか。答弁を求めます。\r\n　そして、雇用対策と並んで国民が強く求めているのが消費税の減税です。先日発表された日銀のアンケート調査では、どのようなことが実現すれば支出をふやすと思うかとの問いに、消費税の引き下げが四九・五％とトップを占めています。\r\n　まさに消費税の減税は緊急の課題です。日本共産党は本国会に消費税減税法案を提案していますが、総理、今こそ速やかに、そして真剣に検討すべきではありませんか。総理の明確な答弁を求めるものであります。\r\n　次に、国民の介護と老後の不安にどうこたえるかであります。\r\n　補正予算には介護保険の保険料の徴収猶予のための九千億円が含まれています。しかし、恒久的な措置なしにただ当面徴収を延期するだけでは、問題を先送りすることにしかなりません。総理も、保険料は問題なしとしないと述べられていますが、猶予期間が終わった後の低所得者の救済はどのようにするのか、総理の答弁を求めます。\r\n　次に重要な問題は、徴収を延期している間にやるべきことは何なのかということであります。保険あって介護なしという状態になることへの国民の不安と怒りは強いものがあります。政府がそのことに気づいたというなら、少なくとも徴収猶予期間の終わるまでには必要な介護サービスができるようにするのが当然の責任ではありませんか。\r\n　ところが、補正予算に盛り込まれている五百十三億円の介護基盤整備費は、特別養護老人ホーム五千人分と老人保健施設四千人分でしかありません。厚生省の調査でさえ在宅待機者が四万七千人とされているもとで、これでは焼け石に水と言わなければなりません。総理、これを一体どう解決するのか、明確な答弁を求めます。\r\n　今最も緊急を要することは、介護基盤の整備費を抜本的に増額することではありませんか。総理の明確な答弁を求めます。\r\n　最後に、財政危機への対応についてであります。\r\n　本補正予算によって今年度の国債発行額は三十八兆円を超えて過去最高となり、国債依存度は四三・四％と最悪の借金財政となります。そして、この額は地方交付税を除いた国の税収見込み額を戦後初めて上回ります。つまり、政府が事業をするための最大の財源が税収ではなく借金となることになり、国家財政はまさに危機的状態であります。それにもかかわらず総理は、財政構造改革は経済の回復が本格的な軌道に乗った段階でなどと、問題を先送りする答弁を繰り返し、余りにも無責任であります。\r\n　では総理、将来景気回復が軌道に乗った段階が来たとして、これほど危機的な事態に陥った財政をどうやって再建するというのですか。政府税調の加藤会長は、十一月十九日、消費税を一〇％にと発言しました。結局、財政破綻のツケ払いは消費税増税という形で最も弱い立場の国民にかぶせるなどということは、断じて容認できません。総理、はっきりとお答えいただきたいのであります。\r\n　さらに重大なのは、調整インフレ論がまたもや頭をもたげ、日銀に国債を引き受けさせようという声が高まっていることであります。国債の日銀引き受けの行き着く先は、歯どめのないインフレーションです。\r\n　総理、国債乱発によってかつての戦争が遂行され、戦後、貨幣価値の暴落によって国民が塗炭の苦しみをなめたという痛苦の教訓に基づいて、国債の日銀引き受けを禁じた財政法第五条がつくられたことは常識ではありませんか。返済の見通しもない国債の乱発、あげくの果てには日銀の国債引き受けをもたらすような補正予算は、政府みずからの責任で撤回すべきであります。総理の明確な答弁を求めます。\r\n　この危機的な状況を打開する道は、我が党が主張してきたように、社会保障に二十兆円、公共事業に五十兆円という財政構造の逆立ちを正して、国民本位の財政運営に抜本的に切りかえる以外にはありません。\r\n　消費税の増税も調整インフレ政策も、どちらもまさに亡国への道である、このことを厳しく指摘して、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小渕恵三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615254X00919991201/53",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だからこそ、あなた方も、それに続けて、しかしながら消費は低迷し、殊にリストラが雇用に与える影響を考えると、消費が持続的に回復する状況には至っておらず、経済の自律的回復のかぎを握る民需の動向は依然として弱いと認めざるを得ないのではありませんか",
                "\r\n　自律的回復の展望が見えないと言いながら、何をもって景気が最悪期を脱し緩やかな改善を続けていると言うのか、総理並びに大蔵大臣の答弁を求めます",
                "\r\n　総理、これでは従来型、銀行・ゼネコン奉仕型の予算の上積みであり、あなた方の言うような公需から民需への円滑なバトンタッチの保証など、何もないではありませんか",
                "もはやゼネコン奉仕型の景気対策はきっぱりとやめるべきではありませんか",
                "\r\n　総理、あなた方の雇用対策の最大の問題は、このリストラに対して何の規制も行わないこと、法的規制になじまないなどと言って野放しにしていることであります",
                "\r\n　今、財界の中からでさえ、首を切るなら経営者が腹を切れという厳しい批判の声や、ワークシェアリングによってでも断固雇用を守れとの厳しい声が上がっていますが、雇用問題をどうするかは、労働者の暮らし、雇用を守るだけにとどまらず、まさに日本経済の再生、発展にもかかわる大問題であります",
                "むやみなリストラは、企業にとっても人的資源を失い、将来の発展の芽を摘むことにもなりかねません",
                "これ自体は必要なものですが、大もとにあるリストラ計画の撤回や縮小などの見直しを政府の責任でやらせないのでは、それは結局、リストラ推進のための受け皿づくり、環境整備になってしまうのではありませんか",
                "\r\n　総理、今あなたがやるべきことは、リストラ計画に対して、企業任せではなく、日本経済の根幹にかかわる問題として政府の責任で規制を行うこと、そして分社化など企業組織の改編に当たって、雇用と労働条件を守るためのルールを確立すること、さらにはサービス残業の根絶で雇用を拡大することではありませんか",
                "\r\n　まさに消費税の減税は緊急の課題です",
                "日本共産党は本国会に消費税減税法案を提案していますが、総理、今こそ速やかに、そして真剣に検討すべきではありませんか",
                "しかし、恒久的な措置なしにただ当面徴収を延期するだけでは、問題を先送りすることにしかなりません",
                "総理も、保険料は問題なしとしないと述べられていますが、猶予期間が終わった後の低所得者の救済はどのようにするのか、総理の答弁を求めます",
                "政府がそのことに気づいたというなら、少なくとも徴収猶予期間の終わるまでには必要な介護サービスができるようにするのが当然の責任ではありませんか",
                "厚生省の調査でさえ在宅待機者が四万七千人とされているもとで、これでは焼け石に水と言わなければなりません",
                "\r\n　今最も緊急を要することは、介護基盤の整備費を抜本的に増額することではありませんか",
                "それにもかかわらず総理は、財政構造改革は経済の回復が本格的な軌道に乗った段階でなどと、問題を先送りする答弁を繰り返し、余りにも無責任であります",
                "結局、財政破綻のツケ払いは消費税増税という形で最も弱い立場の国民にかぶせるなどということは、断じて容認できません",
                "国債の日銀引き受けの行き着く先は、歯どめのないインフレーションです",
                "\r\n　総理、国債乱発によってかつての戦争が遂行され、戦後、貨幣価値の暴落によって国民が塗炭の苦しみをなめたという痛苦の教訓に基づいて、国債の日銀引き受けを禁じた財政法第五条がつくられたことは常識ではありませんか",
                "返済の見通しもない国債の乱発、あげくの果てには日銀の国債引き受けをもたらすような補正予算は、政府みずからの責任で撤回すべきであります",
                "\r\n　この危機的な状況を打開する道は、我が党が主張してきたように、社会保障に二十兆円、公共事業に五十兆円という財政構造の逆立ちを正して、国民本位の財政運営に抜本的に切りかえる以外にはありません"
            ]
        },
        {
            "speech_id": "114614197X00319991118_102",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "1999-11-18",
            "speech_text": "○宮本岳志君　日本共産党の宮本岳志です。どうぞよろしくお願いをいたします。\r\n　我が党は、今回決算が審議されている一九九七年度のＮＨＫの予算については反対をいたしました。この反対討論を九七年三月二十五日の参議院逓信委員会で我が党の上田耕一郎議員が行っております。そこでは、「反対する理由は、国民の受信料収入で運営されている公共放送として、消費税増税について国民大多数の理解が得られていない状況で、消費税の増税分を受信料に転嫁する値上げを行うからであります。」と述べた上で、「消費税増税を含む九兆円の国民負担の増大は、日本経済の原動力である個人消費や中小企業の設備投資を落ち込ませるなど、日本経済に大きな打撃を与えることは間違いありません。このような状況で、直ちに消費税増税分を受信料に転嫁することは認められません。」と指摘しております。\r\n　その後、消費税増税が強行され、事態は我が党が指摘したとおり、日本は深刻な不況の底に突き落とされたことは周知の事実であります。\r\n　九七年の決算を見ますと、ＮＨＫもその影響を大きく受けた様子がうかがえます。ＮＨＫの受信料収入に大きく貢献してきたＢＳ放送の受信料の伸び、九七年度の予算では八十万件となっていたものが、先ほどもお話がありました決算では六十二万件と、十八万件下回っております。この落ち込みについて、先ほどの御答弁でも長引く不況ということも触れられました。\r\n　もちろん消費税の増税はＮＨＫの責任ではないとはいえ、受信料に安易に転嫁することは日本経済にとってもＮＨＫにとってもよくないというのが我が党の指摘でありました。そして、現に当時消費税増税分の料金転嫁を見送ろうとする自治体の努力、企業などの努力もありました。また、政府機関でも、例えば郵便事業のように消費税増税分を郵便料金に転嫁せずに今も頑張っているというところもございます。\r\n　ところが、今回の決算を見ますと、予備費を全額残すなどの経営努力で経費削減に努められている。その内容の賛否はともかく、九十三億五千百九十三万円の黒字決算となっております。これは、予算で消費税転嫁分とされた百十億に迫るものではないかと思います。\r\n　海老沢会長にお伺いしますが、この決算の結果は、その当時の国民の消費税増税反対の声にこたえてこうした転嫁見送りの努力をする余地があったということを示しているのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114614197X00319991118/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が党は、今回決算が審議されている一九九七年度のＮＨＫの予算については反対をいたしました",
                "そこでは、「反対する理由は、国民の受信料収入で運営されている公共放送として、消費税増税について国民大多数の理解が得られていない状況で、消費税の増税分を受信料に転嫁する値上げを行うからであります",
                "」と述べた上で、「消費税増税を含む九兆円の国民負担の増大は、日本経済の原動力である個人消費や中小企業の設備投資を落ち込ませるなど、日本経済に大きな打撃を与えることは間違いありません",
                "このような状況で、直ちに消費税増税分を受信料に転嫁することは認められません",
                "\r\n　その後、消費税増税が強行され、事態は我が党が指摘したとおり、日本は深刻な不況の底に突き落とされたことは周知の事実であります",
                "\r\n　もちろん消費税の増税はＮＨＫの責任ではないとはいえ、受信料に安易に転嫁することは日本経済にとってもＮＨＫにとってもよくないというのが我が党の指摘でありました",
                "これは、予算で消費税転嫁分とされた百十億に迫るものではないかと思います",
                "\r\n　海老沢会長にお伺いしますが、この決算の結果は、その当時の国民の消費税増税反対の声にこたえてこうした転嫁見送りの努力をする余地があったということを示しているのではありませんか"
            ]
        },
        {
            "speech_id": "114614197X00319991118_104",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "1999-11-18",
            "speech_text": "○宮本岳志君　我々は、そもそもＮＨＫの受信料に消費税を課税すること自体が不当だと、そして消費税課税の対象から外すことを主張してまいりました。そして、九七年以前も以降も、予算案の内容に国民の立場から見て問題がなければ、消費税が転嫁された受信料を前提とした予算案であってもこれは賛成をしてまいりました。\r\n　そして、九七年度の予算審議の中で上田議員も表明したように、九七年度の予算についても、ＮＨＫの予算全般については賛成、容認する、しかし消費税増税分の受信料への転嫁が入っているということで反対の態度をとったものであります。したがって、今回の決算については予算の執行、まさに決算内容に問題がなければ賛成の態度をとることにしております。\r\n　そこで、決算内容について聞きますけれども、予算総則第四条に基づいて、国内放送費から財務費に一億八千万、国際放送費に一億三千万、計三億一千万円を流用して当初予算減になっております。九〇年代に入ってこうした予算操作で国内放送費を減額させたことはかつてありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114614197X00319991118/104",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本岳志君　我々は、そもそもＮＨＫの受信料に消費税を課税すること自体が不当だと、そして消費税課税の対象から外すことを主張してまいりました",
                "そして、九七年以前も以降も、予算案の内容に国民の立場から見て問題がなければ、消費税が転嫁された受信料を前提とした予算案であってもこれは賛成をしてまいりました",
                "\r\n　そして、九七年度の予算審議の中で上田議員も表明したように、九七年度の予算についても、ＮＨＫの予算全般については賛成、容認する、しかし消費税増税分の受信料への転嫁が入っているということで反対の態度をとったものであります",
                "したがって、今回の決算については予算の執行、まさに決算内容に問題がなければ賛成の態度をとることにしております"
            ]
        },
        {
            "speech_id": "114314973X00519981014_279",
            "house_name": "参議院",
            "meeting_name": "日本国有鉄道清算事業団の債務処理及び国有林野事業の改革等に関する特別委員会",
            "date": "1998-10-14",
            "speech_text": "○宮本岳志君　つまり、私が本会議で繰り返し指摘してきたように、この国鉄債務の処理という問題は、二十八兆円ということが額で出ていますけれども、実際はさまざまなその他の国民負担の中身がある。七十兆ということも言いましたけれども、まさに今銀行の早期健全化という議論もやられて、ここでも六十兆とかいう議論がやられていますよ。私、本当にこういう議論を見て思うのは、住専のときには六千八百億という議論でありました。また、消費税や医療改悪のときには九兆円という議論でありました。そして今、ここで議論されているのはまさに六十兆、七十兆と。一体どこまで国民に負担をかけていくのか、こういう点を本当に怒りを持って受けとめるわけであります。\r\n　次に、自動車重量税など道路特定財源の活用について質問をいたします。債務返済のための財源問題です。\r\n　我が党は、長期債務の解決のためには、ＪＲ本州三社に応分の負担を、このことと同時に、道路、港湾、空港など交通関係特別会計を一元化した総合交通特別会計をつくって道路特定財源を活用することを一貫して主張してまいりました。これは今や広く国民の間で世論になって広がりつつあると思います。マスコミや学識経験者の間にもそういう声が聞かれます。昨日の参考人質疑でも、日本大学の桜井教授、元国鉄再建監理委員会代表代行の加藤寛参考人、そして玉置和宏参考人、そういう皆さんも自動車関係税の活用に賛同を表明されたと思います。昨日お招きした参考人の半数がそういう所論を述べられたというふうに思うんです。\r\n　大蔵大臣は本会議での私の質問に、道路財源の活用について実は財政構造改革会議でもそういう有力な意見があった、しかしながら強力な反対があって困難だったと答弁をされました。また、別の場所での答弁では、何といっても、今のように既得権と申すと言葉が悪いかもしれませんが、はっきりそれらのものは使途が決まっておって、こういう新しいところに導入することには大変な抵抗がございましたと、こうお答えになっている議事録もございます。この既得権というのは一体何ですか、そしてどういう抵抗があったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114314973X00519981014/279",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一体どこまで国民に負担をかけていくのか、こういう点を本当に怒りを持って受けとめるわけであります",
                "債務返済のための財源問題です",
                "\r\n　我が党は、長期債務の解決のためには、ＪＲ本州三社に応分の負担を、このことと同時に、道路、港湾、空港など交通関係特別会計を一元化した総合交通特別会計をつくって道路特定財源を活用することを一貫して主張してまいりました",
                "これは今や広く国民の間で世論になって広がりつつあると思います",
                "また、別の場所での答弁では、何といっても、今のように既得権と申すと言葉が悪いかもしれませんが、はっきりそれらのものは使途が決まっておって、こういう新しいところに導入することには大変な抵抗がございましたと、こうお答えになっている議事録もございます"
            ]
        },
        {
            "speech_id": "114314973X00319981012_100",
            "house_name": "参議院",
            "meeting_name": "日本国有鉄道清算事業団の債務処理及び国有林野事業の改革等に関する特別委員会",
            "date": "1998-10-12",
            "speech_text": "○宮本岳志君　結局、歳出歳入の努力以外何もない、抜本的処理というけれども実際は何の見通しもないということだと思います。\r\n　結局、この歳出の見直し、歳出の努力というものは社会保障費を初めとする国民生活関連予算を切り詰めていくということにならざるを得ないし、また歳入の努力ということになれば、新たな国民負担、新しい増税ということになるのではないか。\r\n　昨年の財政構造改革会議で、今回の政府案のスキームのもとになった案が発表されたときに、新聞各紙はそのことを書きましたよ。例えば朝日新聞は「消費税増に道開く恐れ」と書いておりますし、東京新聞も「消費税増も」とはっきり書いております。これは国民の当然の不安だと思うんです。\r\n　総理、そんなことはない、そういうことはやりませんとおっしゃるのなら、今ここで、社会保障費へのしわ寄せばやりません、新たな増税は一切やりませんと約束できますか。総理、御答弁願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114314973X00319981012/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本岳志君　結局、歳出歳入の努力以外何もない、抜本的処理というけれども実際は何の見通しもないということだと思います",
                "\r\n　結局、この歳出の見直し、歳出の努力というものは社会保障費を初めとする国民生活関連予算を切り詰めていくということにならざるを得ないし、また歳入の努力ということになれば、新たな国民負担、新しい増税ということになるのではないか",
                "これは国民の当然の不安だと思うんです",
                "\r\n　総理、そんなことはない、そういうことはやりませんとおっしゃるのなら、今ここで、社会保障費へのしわ寄せばやりません、新たな増税は一切やりませんと約束できますか"
            ]
        },
        {
            "speech_id": "114315254X01419981007_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1998-10-07",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、日本国有鉄道清算事業団の債務等の処理に関する法律案を初めとする六法案について、総理並びに関係大臣に質問いたします。\r\n　消費税増税など九兆円の国民負担増は、国民の暮らしを直撃し、ますます深まる不況のもとで国民の間には、このままでは商売も生活も成り立たない、これ以上の負担はもう御免だとの声が満ちあふれています。このような中、本法案をめぐって今まさに問われているのは、六十年間の返済総額で約六十兆円とも予想される巨額の債務を何ゆえに新たに国民に負担させるのかという問題であります。\r\n　十一年前、政府は国鉄の分割・民営化に当たって、旧国鉄の優良資産をただ同然でＪＲに引き継がせる一方、長期債務についてはその大半を国鉄清算事業団に負わせました。その結果、約二十五兆円だった長期債務は、十五兆円近い返済を行ってきたにもかかわらず、減るどころか逆に二十八兆円へと大きく膨らんだのであります。\r\n　清算事業団が利払いのために新たな借金を重ねるという悪循環に陥っているというのに、低利借りかえを求めてきた我が党の主張に一切耳をかさず、借金を膨らむに任せてきた政府の責任は極めて重大です。総理の答弁を求めます。\r\n　政府案の最大の問題は、債務解決の根本的な展望を具体的に何一つ示さないまま、国民にすべてツケ回ししようということにあります。\r\n　第一に、元本返済の償還財源の裏づけが何らありません。政府の言う歳入歳出両面での努力とは、結局、社会保障費など国民生活関連予算の削減と新税の導入や消費税など新たな増税を意味するのではありませんか。今でさえ国民の間には悲鳴が上がっているというのに、これ以上の負担を国民に押しつけるつもりですか。\r\n　第二に、旧国鉄債務とは全く無関係な郵便貯金特別会計からの一兆円もの繰り入れや、たばこ特別税を創設するとしていることです。\r\n　そもそも郵便貯金の累積黒字は、低金利政策によって庶民の貯金から吸い上げられてきたものであり、本来預金者に還元されるべきものであります。低金利のもとで老後の蓄えを日々すり減らし不安におびえているお年寄りなど、庶民の郵便貯金から一兆円も支出することや、たばこの値上げなど、全く道理のない不当きわまる国民犠牲の押しつけではありませんか。総理並びに大蔵大臣の答弁を求めます。\r\n　一方、政府は、新幹線譲渡収入など、本来債務返済に充てるべき資金をＪＲや私鉄に対する無利子融資や整備新幹線の建設費に流用してきました。長期債務の利払いすらできていないというのに、他に流用するなどというのは全く言語道断であります。債務の抜本的解決のためには、これらを直ちに改め、長期債務返済に回すべきではないですか。答弁を求めます。\r\n　次に、ＪＲに対し、長期債務について応分の負担を求めることは当然であります。\r\n　ＪＲ本州三社が国鉄改革法に基づいて承継した債務は、政府の承継債務決定のルールに照らしても余りにも少な過ぎました。国鉄改革法審議の際、当時の橋本運輸大臣は、国民負担の軽減に配慮し、本州三社については、その承継し得る範囲内において長期債務を承継してもらうと述べ、債務の額は営業収入の一％程度の利益が出ることを前提に決められました。ところが、実際の利益はその五倍から七倍に上る莫大なものでした。したがって、このルールに従うならば、ＪＲ本州三社に追加負担を求めるのは当然ではありませんか。明確な答弁を求めます。\r\n　さらに、その後もＪＲ本州三社は土地売却などでも大もうけをしてきました。特に、国民にとって絶対に許せないことは、本来国民の共有財産である旧国鉄用地を鉄道事業に必要最小限ということでただ同然の帳簿価格で承継しながら、六千百万平米、実に東京ドームの一千三百倍もの土地を処分し、その売却額が一千七百億円にも上っていることであります。そもそも鉄道事業に必要でないなら、その土地は清算事業団に戻し、売却益は債務の返済に充てるのが当然ではありませんか。総理並びに運輸大臣の答弁を求めます。\r\n　次に、債務返済のために道路特定財源を活用するとともに、道路、港湾、空港などの特別会計を一元化した総合交通特別会計の確立に踏み出すことであります。\r\n　小渕総理は、衆議院で、特定財源制度は受益者負担だから国民の理解を得るのは困難、こう答弁されましたが、しかし、道路特定財源の活用をとの主張は、衆議院の参考人質疑で元国鉄再建監理委員会代表代理の加藤寛参考人も賛意を表明されるなど、マスコミを初め国民的に広がりつつあります。\r\n　現在、道路特定財源は六兆円に達しており、その中には特定財源でもない自動車重量税のように六千七百億円も道路財源に回されているものもあります。今こそ、この道路特定財源を活用すべきではありませんか。総合交通特別会計に対する御見解とあわせて答弁を求めます。\r\n　次に、国有林問題です。\r\n　累積債務が三兆八千億円に至ったのは、国有林会計に独立採算制を押しつけたまま高金利の財投資金を投入し、一方で木材の輸入自由化、外材依存政策を進めた政府の責任であります。また、森林の過伐、乱伐とともに、改善計画のもとでの林野や土石の切り売りと職員の大幅削減で国有林が荒廃してきたのも、これら政府の誤った施策の結果であります。総理、今日の事態に至った政府の責任を明確にすべきです。\r\n　政府が提出した二法案は、国が木材生産から撤退し、民間委託を推進し、一方、営林署の大規模な統廃合、職員の大幅削減を行うものです。これは事実上、国有林野事業の機能を停止させ、森林を荒れたまま放置するものであります。日本の豊かな山林を守るというなら、こうした措置をとるべきではないと考えますが、農林水産大臣の答弁を求めます。\r\n　また、国有林野事業特別会計は、今後とも企業的運営を前提に一兆円の債務を五十年で償還するとしています。しかし、将来の収支計算は極めて不確定なもので、このとおりになる保証はどこにありますか。一層、林野、土地の売却で国有林の荒廃に拍車がかかり、またもや借金依存になることは必至ではありませんか。答弁を求めます。\r\n　国民は、国有林を含め森林に対して、木材供給はもとより、水資源の涵養、地球温暖化防止など公益的機能の強化を求めています。その願いに逆行する今回の法案は、抜本的に見直す以外はない、このことを主張して、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小渕恵三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315254X01419981007/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このような中、本法案をめぐって今まさに問われているのは、六十年間の返済総額で約六十兆円とも予想される巨額の債務を何ゆえに新たに国民に負担させるのかという問題であります",
                "\r\n　清算事業団が利払いのために新たな借金を重ねるという悪循環に陥っているというのに、低利借りかえを求めてきた我が党の主張に一切耳をかさず、借金を膨らむに任せてきた政府の責任は極めて重大です",
                "政府の言う歳入歳出両面での努力とは、結局、社会保障費など国民生活関連予算の削減と新税の導入や消費税など新たな増税を意味するのではありませんか",
                "今でさえ国民の間には悲鳴が上がっているというのに、これ以上の負担を国民に押しつけるつもりですか",
                "\r\n　そもそも郵便貯金の累積黒字は、低金利政策によって庶民の貯金から吸い上げられてきたものであり、本来預金者に還元されるべきものであります",
                "低金利のもとで老後の蓄えを日々すり減らし不安におびえているお年寄りなど、庶民の郵便貯金から一兆円も支出することや、たばこの値上げなど、全く道理のない不当きわまる国民犠牲の押しつけではありませんか",
                "長期債務の利払いすらできていないというのに、他に流用するなどというのは全く言語道断であります",
                "債務の抜本的解決のためには、これらを直ちに改め、長期債務返済に回すべきではないですか",
                "\r\n　次に、ＪＲに対し、長期債務について応分の負担を求めることは当然であります",
                "したがって、このルールに従うならば、ＪＲ本州三社に追加負担を求めるのは当然ではありませんか",
                "そもそも鉄道事業に必要でないなら、その土地は清算事業団に戻し、売却益は債務の返済に充てるのが当然ではありませんか",
                "\r\n　小渕総理は、衆議院で、特定財源制度は受益者負担だから国民の理解を得るのは困難、こう答弁されましたが、しかし、道路特定財源の活用をとの主張は、衆議院の参考人質疑で元国鉄再建監理委員会代表代理の加藤寛参考人も賛意を表明されるなど、マスコミを初め国民的に広がりつつあります",
                "今こそ、この道路特定財源を活用すべきではありませんか",
                "\r\n　累積債務が三兆八千億円に至ったのは、国有林会計に独立採算制を押しつけたまま高金利の財投資金を投入し、一方で木材の輸入自由化、外材依存政策を進めた政府の責任であります",
                "また、森林の過伐、乱伐とともに、改善計画のもとでの林野や土石の切り売りと職員の大幅削減で国有林が荒廃してきたのも、これら政府の誤った施策の結果であります",
                "総理、今日の事態に至った政府の責任を明確にすべきです",
                "これは事実上、国有林野事業の機能を停止させ、森林を荒れたまま放置するものであります",
                "日本の豊かな山林を守るというなら、こうした措置をとるべきではないと考えますが、農林水産大臣の答弁を求めます",
                "一層、林野、土地の売却で国有林の荒廃に拍車がかかり、またもや借金依存になることは必至ではありませんか"
            ]
        },
        {
            "speech_id": "114314197X00319980922_116",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "1998-09-22",
            "speech_text": "○宮本岳志君　日本共産党の宮本岳志でございます。どうぞよろしくお願いをいたします。\r\n　先ほど公明の森本委員の方からも、郵便事業の決算について、赤字になっているがどういう要因かという質問がございました。大体、御答弁で聞かしていただきますと、やはり景気の停滞が一番大きな背景にあるということもお話がございました。景気停滞の影響ということであります。\r\n　私どもは、景気停滞の影響というのを取り除く、打ち破る上では、昨年の消費税の増税を初めとする九兆円の負担、これがやはり景気低迷の大きな原因になっているというふうにも考えております。同時に、経費節減ということもおっしゃいましたけれども、現状は消費税の増税分二％をこれは値上げせずにかぶっているわけですから、消費税を三％に戻せば経費節減という点でも大きく四百億円ほどはずばり減るわけですし、同時に、各企業や各家庭がいろいろ消費を抑えているという点でも消費税の減税というのは極めて有効な手だてだと思われますが、まず郵政大臣のこの点についての御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114314197X00319980922/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私どもは、景気停滞の影響というのを取り除く、打ち破る上では、昨年の消費税の増税を初めとする九兆円の負担、これがやはり景気低迷の大きな原因になっているというふうにも考えております"
            ]
        }
    ]
}