{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119303815X00520170418_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　先ほども答弁をいたしましたが、キャンプ座間及び相模総合補給廠においては、米側も、例えば住居の上ではヘリコプターの飛行高度をできる限り上げて飛行するなど、一定の配慮は行ってきているというふうに承知をいたしております。\r\n　防衛省としては、キャンプ座間及び相模総合補給廠周辺におけるヘリコプターの運用に当たっては、周辺住民の方々への影響が最小限になるように、米側に対して今後とも働きかけを続けるなど、適切に対応していきたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省としては、キャンプ座間及び相模総合補給廠周辺におけるヘリコプターの運用に当たっては、周辺住民の方々への影響が最小限になるように、米側に対して今後とも働きかけを続けるなど、適切に対応していきたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今、事務方からも答弁をいたしましたとおり、日米間で締結する労務提供契約に基づいて、労働者の労働環境等を確認するため、労働基準監督署及び防衛省は、米側と調整の上で立ち入ることができるものというふうに承知をいたしております。\r\n　今後とも、日米間において、駐留軍等労働者の安全面、衛生面の労働環境が適切に保たれるよう努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後とも、日米間において、駐留軍等労働者の安全面、衛生面の労働環境が適切に保たれるよう努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00520170418_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　先ほど升田委員からの質問にもお答えをいたしましたように、日本時間の十六日午前六時二十一分……（本村（賢）委員「リスクをどう考えているかだけお願いします」と呼ぶ）北朝鮮が東岸の新浦付近から弾道ミサイル一発を発射したが、直後に爆発した旨発表しているということでございます。\r\n　そのリスクについてでございますけれども、今般の事案に関しては、我が国に向けて飛来する飛翔体は確認はされておらず、今回に関して言えば、我が国の安全保障に直ちに影響を与える事態は発生はしていないというふうに考えております。\r\n　当然のことながら、我が国の領域や排他的経済水域に落下するような飛翔体も確認はされていないところでございますが、しかしながら、北朝鮮による核、ミサイルの開発、また累次にわたる弾道ミサイルの発射は、我が国及び地域の安全保障に対する明らかな挑発行為であり、断じて容認できませんし、関連の安保理決議にも明白に違反しているところでございます。\r\n　他方、北朝鮮は、新型のＩＣＢＭを含めた各種の弾道ミサイル発射を含め、核、ミサイルの開発のための活動を継続していく姿勢を崩しておらず、今後、さらなる挑発行動に出る可能性も考えられます。\r\n　防衛省・自衛隊としては、米国や韓国とも緊密に連携しつつ、引き続き、緊張感を持って、北朝鮮の動向について必要な情報の収集、分析に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そのリスクについてでございますけれども、今般の事案に関しては、我が国に向けて飛来する飛翔体は確認はされておらず、今回に関して言えば、我が国の安全保障に直ちに影響を与える事態は発生はしていないというふうに考えております",
                "\r\n　当然のことながら、我が国の領域や排他的経済水域に落下するような飛翔体も確認はされていないところでございますが、しかしながら、北朝鮮による核、ミサイルの開発、また累次にわたる弾道ミサイルの発射は、我が国及び地域の安全保障に対する明らかな挑発行為であり、断じて容認できませんし、関連の安保理決議にも明白に違反しているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　本日の委員会でも質疑が続けられて、その中でも明らかなように、北朝鮮の核、ミサイルの開発及び運用能力の向上は、新たな段階の脅威となっております。\r\n　このような中、政府は、自民党の安全保障調査会弾道ミサイル防衛に関する検討チームから、我が国独自の敵基地反撃能力の保有の検討開始についての提言を含む、弾道ミサイル防衛の迅速かつ抜本的な強化に関する提言の提出を受けたところでございます。いかなる事態にあっても国民の命と平和な暮らしを守り抜くことは政府の最も重要な責務であり、防衛省としても、自民党からの提言をしっかりと受けとめたいと考えているところでございます。\r\n　国民の生命と財産を守るためには我が国として何をすべきかという観点から、常にさまざまな検討を行っていくべきだというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いかなる事態にあっても国民の命と平和な暮らしを守り抜くことは政府の最も重要な責務であり、防衛省としても、自民党からの提言をしっかりと受けとめたいと考えているところでございます",
                "\r\n　国民の生命と財産を守るためには我が国として何をすべきかという観点から、常にさまざまな検討を行っていくべきだというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　いわゆる敵基地攻撃能力については、米国に依存しており、現在、自衛隊は敵基地攻撃を目的とした装備体制を保有しておらず、保有する計画もないということでございます、現時点において。\r\n　弾道ミサイル脅威に関しては、我が国自身の弾道ミサイル防衛システムを整備するとともに、日米安保体制による抑止力、対処力の向上に努めることにより適切に対処することといたしているところでございます。\r\n　いずれにしましても、現在、我が国を取り巻く安全保障環境は一層厳しくなっているわけでありますので、日米間の適切な役割分担に基づいて日米同盟全体の抑止力を強化する、そして、国民の生命と財産を守るために何をすべきかという観点からさまざまな検討を常に行っていくべきということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、現在、我が国を取り巻く安全保障環境は一層厳しくなっているわけでありますので、日米間の適切な役割分担に基づいて日米同盟全体の抑止力を強化する、そして、国民の生命と財産を守るために何をすべきかという観点からさまざまな検討を常に行っていくべきということでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　私、昨年八月に大臣就任以来、国内外で日々訓練や任務に当たっている各部隊を訪問し、現場の声に耳を傾けてきたところです。また、市谷の防衛省本省でも、内局、各幕僚監部、各機関の皆さんと、防衛政策の重要な意思決定を行うに当たって緊密にコミュニケーションをとってきたつもりでございます。\r\n　その上で、今御指摘の南スーダンのＰＫＯ日報についても、私の指示のもとで防衛省みずからが再探索した結果、発見をして、全て、請求があるものは公表をいたしております。\r\n　また、先般の報道、ＮＨＫの一連の報道に関しても、私の責任のもとで、元検事長を長として、現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察を行わせているところであり、シビリアンコントロールがきいていないという御指摘は当たらないというふうに思います。\r\n　いずれにしましても、私も、今後とも、二十五万人の自衛隊員とさらなる緊密な関係を築き、我が国の防衛に万全を期してまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、先般の報道、ＮＨＫの一連の報道に関しても、私の責任のもとで、元検事長を長として、現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察を行わせているところであり、シビリアンコントロールがきいていないという御指摘は当たらないというふうに思います",
                "\r\n　いずれにしましても、私も、今後とも、二十五万人の自衛隊員とさらなる緊密な関係を築き、我が国の防衛に万全を期してまいりたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_191",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　まず、本件特別防衛監察の現在の進捗状況ですけれども、本件につきましては、三月十七日に私が特別防衛監察計画を承認し、既に特別防衛監察が開始されていることから、防衛監察本部による監察の実施に支障を来さないよう、その内容の詳細についてお答えは差し控えますが、関係職員からの聞き取り、また、必要な場所への立ち入り、さらには、書類の確認等が厳格に行われているというふうに認識をしております。\r\n　その上で、国民に対して責任を持って説明を行うということは、国民からの防衛省また自衛隊への信頼という観点からも、当然であって、極めて重要であるというふうに認識をいたしております。\r\n　また他方で、調査の過程でその断片的な内容等を対外的に明らかにすることは、監察そのものに支障を来すおそれがあるとも考えているところです。\r\n　国会での議論を踏まえ、できるだけ早く監察結果の報告を求めたいと考えており、正確かつ公平な調査の実施の観点も重要であることから、それらの点も踏まえ、今後、報告のあり方についても検討していくという方針に何ら変わりはないところでございます。\r\n　また、防衛監察本部は、独立した立場から厳正かつ公正な調査を行うことが重要であって、報告のあり方については監察の進捗状況等を踏まえて検討することが必要であることから、現時点でその検討状況についてお答えすることは差し控えますが、なお、三月二十一日の会見では、国会の中で中間報告を求める要請もあることを踏まえつつ、報告のあり方を検討する旨述べたものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、国民に対して責任を持って説明を行うということは、国民からの防衛省また自衛隊への信頼という観点からも、当然であって、極めて重要であるというふうに認識をいたしております",
                "\r\n　また他方で、調査の過程でその断片的な内容等を対外的に明らかにすることは、監察そのものに支障を来すおそれがあるとも考えているところです",
                "\r\n　国会での議論を踏まえ、できるだけ早く監察結果の報告を求めたいと考えており、正確かつ公平な調査の実施の観点も重要であることから、それらの点も踏まえ、今後、報告のあり方についても検討していくという方針に何ら変わりはないところでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_193",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今御答弁いたしましたように、調査には、関係者の聞き取り、必要な場所への立ち入り、書類の確認等が含まれ、一定の時間がかかり、その間の調査は独立した立場の専門家に委ねているところでございます。\r\n　本件について、国会において責任ある答弁を行うためにも、個々の断片的な聞き取り等を御説明するよりも、全体の整合性を防衛監察本部による特別防衛監察によって調査、検証した上で、正確かつ誠実にその内容を御説明することが重要と考えているということでございます。\r\n　そして、今までの累次の会見でも、国会の中で中間報告を求める要請もあることも踏まえながら、報告のあり方を検討する旨述べてきたところでございます。\r\n　国会での議論を踏まえ、できるだけ早く監察結果の報告を求めたいと考えております。そして、正確かつ公正な調査の実施の観点も重要であることから、それらの点も踏まえ、今後、報告のあり方について検討していく方針に変わりはないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本件について、国会において責任ある答弁を行うためにも、個々の断片的な聞き取り等を御説明するよりも、全体の整合性を防衛監察本部による特別防衛監察によって調査、検証した上で、正確かつ誠実にその内容を御説明することが重要と考えているということでございます",
                "\r\n　国会での議論を踏まえ、できるだけ早く監察結果の報告を求めたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00520170418_195",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今委員が御指摘になった理事会での議論、これは政務官から聞かせていただいているところでございます。\r\n　そして、私も、先ほども申し上げましたように、先ほど世論調査などもございました。本件に関して、国民に対して責任を持って私が説明をすることは、国民からの防衛省・自衛隊の信頼という観点からも、当然であって、極めて重要であるということを認識しているわけでございます。\r\n　そして、できるだけ国会での議論も踏まえて、できるだけ早く監察結果の報告を求めたいと私自身も考えております。と同時に、正確かつ公正な調査の実施の観点も重要であるということでございます。\r\n　そういった点も踏まえ、今後、報告のあり方についても検討していくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本件に関して、国民に対して責任を持って私が説明をすることは、国民からの防衛省・自衛隊の信頼という観点からも、当然であって、極めて重要であるということを認識しているわけでございます",
                "\r\n　そして、できるだけ国会での議論も踏まえて、できるだけ早く監察結果の報告を求めたいと私自身も考えております",
                "と同時に、正確かつ公正な調査の実施の観点も重要であるということでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_213",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　防衛省・自衛隊は、日米安保体制のもと、平素から米国とさまざまなやりとりを行っており、今御質問のあった空母カール・ビンソンを中心とする空母打撃群の動向を含め、今般の米国の北朝鮮への対応について緊密に連携をしているところでございます。\r\n　政府としては、日米同盟の抑止力、対処力を一層強化し、国民の生命と平和な暮らしをしっかり守っていくためにも、引き続き、米国との間でしっかりと政策のすり合わせを行い、緊密に連携してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/213",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、日米同盟の抑止力、対処力を一層強化し、国民の生命と平和な暮らしをしっかり守っていくためにも、引き続き、米国との間でしっかりと政策のすり合わせを行い、緊密に連携してまいります"
            ]
        },
        {
            "speech_id": "119303815X00520170418_225",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　紛争、さらには不法行為を行おうとするということを未然に防ぐ。つまり、抑止するということは、相手国に多様な手段で働きかけること等によって、そのような行動を思いとどまらせるということであります。多様な手段の一つとして、平和安全法制もありましょうし、日米が協力して行う日米同盟の抑止力強化のための同盟もあると思います。\r\n　一方で、北朝鮮による核実験、たび重なる弾道ミサイルの発射、中国の公船の領海侵入など、我が国の平和と安全に影響を与える事象が発生していることもまた事実でございます。このような北朝鮮や中国による我が国の平和と安全に影響を与えるような行動を思いとどまらせるためにも、政府としては、抑止力を強化するためのさまざまな取り組みを一層強化する必要があると考えています。\r\n　そのためには、外交努力、防衛力の整備を着実に進めていくことが不可欠であり、平和安全法制に基づく新たな任務等に関する訓練も着実に実施し、あらゆる事態に対して適切に対応できるよう万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/225",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "多様な手段の一つとして、平和安全法制もありましょうし、日米が協力して行う日米同盟の抑止力強化のための同盟もあると思います",
                "このような北朝鮮や中国による我が国の平和と安全に影響を与えるような行動を思いとどまらせるためにも、政府としては、抑止力を強化するためのさまざまな取り組みを一層強化する必要があると考えています",
                "\r\n　そのためには、外交努力、防衛力の整備を着実に進めていくことが不可欠であり、平和安全法制に基づく新たな任務等に関する訓練も着実に実施し、あらゆる事態に対して適切に対応できるよう万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00520170418_264",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今御指摘の沖縄訪問の件ですけれども、現時点で訪問する決まった予定があるということではございません。\r\n　その上で申し上げれば、防衛省としては、昨年末の確定判決、昨年三月の和解の趣旨に従って、沖縄県と協力をして普天間飛行場の移設事業を進める考えでございます。\r\n　今後とも、政府全体で連携して、あらゆるレベルで沖縄県との対話を深めていくことが重要だ、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/264",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、防衛省としては、昨年末の確定判決、昨年三月の和解の趣旨に従って、沖縄県と協力をして普天間飛行場の移設事業を進める考えでございます",
                "\r\n　今後とも、政府全体で連携して、あらゆるレベルで沖縄県との対話を深めていくことが重要だ、このように考えております"
            ]
        },
        {
            "speech_id": "119303815X00520170418_272",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今委員が御指摘になったように、嘉手納基地にミサイルが着弾した場合の周辺住民の避難については、沖縄県が定める国民保護計画に基づいて、沖縄県が国と協力しつつ住民の避難を実施いたしますが、防衛省・自衛隊も、被害状況に応じて、武力攻撃事態等または緊急対処事態が認定されていない場合、自衛隊法第八十三条に基づく災害派遣、武力攻撃事態等または緊急対処事態が認定された場合、自衛隊法第七十七条の四に基づく国民保護等派遣等により、警察及び消防等と協力しつつ、迅速かつ適切に、被害状況の確認、人命救助、住民避難の支援等を実施することとなります。\r\n　また、国民保護訓練については、平成十七年以降、内閣官房及び自治体が主催して訓練を重ねており、沖縄県では、平成二十一年度、平成二十四年度及び平成二十五年度に国と沖縄県で実施した共同訓練に防衛省・自衛隊も参加をし、関係省庁及び自治体等との連携並びに沖縄県国民保護計画に基づく道路網や避難施設のリストを確認するなど、関係機関との連携向上に努めているところでございます。\r\n　いずれにいたしましても、委員御指摘のように、弾道ミサイルを想定した住民避難を含む国民保護に関する訓練について、地方自治体と共同して実施することは有意義であり、内閣官房を初めとする関係省庁と連携して検討を行い、これまでの訓練の成果も生かしつつ、国民の安全、安心の確保に万全の対応をとってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/272",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、委員御指摘のように、弾道ミサイルを想定した住民避難を含む国民保護に関する訓練について、地方自治体と共同して実施することは有意義であり、内閣官房を初めとする関係省庁と連携して検討を行い、これまでの訓練の成果も生かしつつ、国民の安全、安心の確保に万全の対応をとってまいります"
            ]
        },
        {
            "speech_id": "119303815X00520170418_278",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　まず、敵基地攻撃能力は米国に依存していて、現在、自衛隊が敵基地攻撃を目的とした装備体系を保有しておらず、現時点で保有する計画はありませんが、しかしながら、国民の生命と財産を守るために何をすべきかという観点から、常にさまざまな検討を行っていくべきものだというふうに考えております。\r\n　その上で、先ほど委員も御指摘になりましたように、防衛関係費がＧＤＰの一％程度で推移はしてきていますが、現在、ＧＤＰ一％枠というものがあるわけではなく、また、安倍政権になるまでは、十年間連続、防衛費は削減されてきましたけれども、現在の中期防では、五年間、実質〇・八％伸ばす計画になっていて、実際、防衛関係費については五年連続で増額に取り組んでいるところでございます。\r\n　国民の生命、身体、財産、領土、領海、領空を守るために、大綱、中期防に従って我が国自身の防衛力を強化する、また、みずからが果たし得る役割の拡大を図っていく、そういう考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/278",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　まず、敵基地攻撃能力は米国に依存していて、現在、自衛隊が敵基地攻撃を目的とした装備体系を保有しておらず、現時点で保有する計画はありませんが、しかしながら、国民の生命と財産を守るために何をすべきかという観点から、常にさまざまな検討を行っていくべきものだというふうに考えております",
                "\r\n　国民の生命、身体、財産、領土、領海、領空を守るために、大綱、中期防に従って我が国自身の防衛力を強化する、また、みずからが果たし得る役割の拡大を図っていく、そういう考えでございます"
            ]
        },
        {
            "speech_id": "119303815X00520170418_280",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　今委員が御指摘になったとおり、我が国を取り巻く安全保障環境、北朝鮮一つとっても新たな段階の脅威になっている。そして、国民の皆さん方に対してしっかりと正確な情報もお伝えし、そして我が国を防衛するためのあるべき姿についても議論していく必要があると私は思っております。\r\n　その上で、我が国自身の防衛力の強化、委員も御指摘になったように、日本にみずからの国をみずからで守るという意思がなくては、米国に頼り切りということではいけないということもそのとおりだと思いますし、我が国自身の防衛力の強化、さらには日米同盟の強化、深化、そして関係諸国、価値観を共有する国々との連携、この三本柱でしっかりと我が国の防衛に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/280",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、国民の皆さん方に対してしっかりと正確な情報もお伝えし、そして我が国を防衛するためのあるべき姿についても議論していく必要があると私は思っております",
                "\r\n　その上で、我が国自身の防衛力の強化、委員も御指摘になったように、日本にみずからの国をみずからで守るという意思がなくては、米国に頼り切りということではいけないということもそのとおりだと思いますし、我が国自身の防衛力の強化、さらには日米同盟の強化、深化、そして関係諸国、価値観を共有する国々との連携、この三本柱でしっかりと我が国の防衛に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00520170418_299",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-18",
            "speech_text": "○稲田国務大臣　委員御指摘の報道は承知をしております。\r\n　防衛省の目視調査においても、四月三日から六日までの間、午後十時以降の米軍機の飛行が確認をされております。\r\n　普天間飛行場における米軍機の飛行について、日米両政府は、日米合同委員会において、航空機の騒音を規制する航空機騒音規制措置について合意し、この中で、二十二時から六時の間の飛行及び地上での活動については、米軍の運用上の所要のために必要と考えられるものに制限される等の定めがあります。\r\n　今回の飛行について、米側は、夜間飛行は航空要員の練度を維持するために必要なもの、日米同盟に基づいた日本防衛への責務を果たすための必要最小限度のものに限定されており、二国間協定に違反していないなどと説明をしております。\r\n　米軍飛行場における飛行活動等は米軍の運用上必要不可欠なものではありますが、一方、在日米軍は全く自由に飛行等を行ってよいわけではなく、我が国の公共の安全に妥当な考慮を払って活動すべきものであることは、言うまでもありません。\r\n　防衛省としては、外務省とも連携しつつ、今後とも、米軍に対し、航空機の運用に当たり周辺住民の方々に与える影響を最小限度にとどめるよう申し入れてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00520170418/299",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　米軍飛行場における飛行活動等は米軍の運用上必要不可欠なものではありますが、一方、在日米軍は全く自由に飛行等を行ってよいわけではなく、我が国の公共の安全に妥当な考慮を払って活動すべきものであることは、言うまでもありません",
                "\r\n　防衛省としては、外務省とも連携しつつ、今後とも、米軍に対し、航空機の運用に当たり周辺住民の方々に与える影響を最小限度にとどめるよう申し入れてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304132X00120170410_217",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○稲田国務大臣　まず、中期防、大綱、そして中期防に基づいて予算を編成しているということでございます。\r\n　また、今御質問いただきましたＴＨＡＡＤやイージス・アショア、新規アセットについてであります。\r\n　今北朝鮮の脅威は新たな段階に入ったと昨年来申し上げているところでございます。この弾道ミサイルの脅威に対して、我が国自身の弾道ミサイル防衛システムを整備するとともに、日米安保体制による抑止力、対処力の向上に努めることにより適切に対応をすることといたしております。\r\n　現段階において何か新たなアセットを導入する具体的な計画はありませんが、このような新たなアセットの導入は具体的な能力強化策の一つとなり得るというふうには考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/217",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現段階において何か新たなアセットを導入する具体的な計画はありませんが、このような新たなアセットの導入は具体的な能力強化策の一つとなり得るというふうには考えているところでございます"
            ]
        },
        {
            "speech_id": "119304132X00120170410_219",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○稲田国務大臣　現在、大綱及び中期防に基づいて整備を進めているところでございます。\r\n　その上で、北朝鮮の脅威が新たな段階に入っていることもまた事実でございます。常に、我が国の弾道ミサイル防衛が十分なものであるかどうか、それは、委員がおっしゃるように、不断の検証はしなければならないというふうに思っております。\r\n　現時点において、今、この現在の中期防に基づいて整備をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/219",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、北朝鮮の脅威が新たな段階に入っていることもまた事実でございます",
                "常に、我が国の弾道ミサイル防衛が十分なものであるかどうか、それは、委員がおっしゃるように、不断の検証はしなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "119304132X00120170410_221",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○稲田国務大臣　これまでも申し上げておりますが、私は、日報に関する一連の報道を受けて、防衛監察本部に対して、徹底した調査を行い、事実関係を解明するため、特別防衛監察を命じたところです。また、陸上自衛隊には、この特別防衛監察に全面的に協力させることといたしております。また、私が承認した特別防衛監察計画においては、本件日報の開示決定に至るまでの一連の経緯についての事実関係について調査をするように命じているところでございます。\r\n　現在、防衛監察本部による監察が行われており、防衛監察本部においては、関係者の聞き取り、必要な場所への立ち入り、書類の確認等が厳格に行われていると認識をいたしておりますが、報道を受けた形でその逐一の過程について申し上げることは差し控えたいというふうに思います。\r\n　いずれにいたしましても、私の指示のもとで防衛監察本部が今回の日報に関する事実関係について徹底的に調査を行い、その結果、改善すべき体質があれば、徹底した改善に取り組みたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/221",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、私の指示のもとで防衛監察本部が今回の日報に関する事実関係について徹底的に調査を行い、その結果、改善すべき体質があれば、徹底した改善に取り組みたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119304132X00120170410_225",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○稲田国務大臣　本件に関して、また特別防衛監察に関しては、前回の委員会でも委員を初めさまざま御要請があったところでございます。それに対して、私は、真摯に受けとめて、適宜適切に報告をすることも検討しますというふうに答弁をしたところであります。\r\n　また、本件については、国会において責任のある答弁を行うためにも、個々の断片的な調査内容等を御説明するよりも、全体の整合性を防衛監察本部による特別防衛監察によって徹底的に調査、検証した上で、正確かつ誠実にその内容を御説明することが重要である、このように考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/225",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、本件については、国会において責任のある答弁を行うためにも、個々の断片的な調査内容等を御説明するよりも、全体の整合性を防衛監察本部による特別防衛監察によって徹底的に調査、検証した上で、正確かつ誠実にその内容を御説明することが重要である、このように考えているということでございます"
            ]
        },
        {
            "speech_id": "119313950X01120170406_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　入ってくる、入所する隊員に対して、先日もお話をする機会がありました。その際には、私は、やはりこれから様々我が国を取り巻く課題が大きい中で、この自衛隊・防衛省の役割は大きくなっていく、しっかりと日本らしい活動を、活躍を海外でもしていますし、また、この難局に直面をして、しっかりと取り組んでいただきたいというふうな趣旨のことを申し上げたところでございます。\r\n　また、今御指摘の私の国会での答弁、まさしく十三年前の森友学園の本件土地とは関係のない土地の抵当権抹消に関して記憶に基づいて断定的なことを申し上げたこと、これについてはしっかりと今後とも誠実な答弁に努めたいというふうに考えておりますし、また、誠実に職務に邁進していきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際には、私は、やはりこれから様々我が国を取り巻く課題が大きい中で、この自衛隊・防衛省の役割は大きくなっていく、しっかりと日本らしい活動を、活躍を海外でもしていますし、また、この難局に直面をして、しっかりと取り組んでいただきたいというふうな趣旨のことを申し上げたところでございます",
                "\r\n　また、今御指摘の私の国会での答弁、まさしく十三年前の森友学園の本件土地とは関係のない土地の抵当権抹消に関して記憶に基づいて断定的なことを申し上げたこと、これについてはしっかりと今後とも誠実な答弁に努めたいというふうに考えておりますし、また、誠実に職務に邁進していきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X01120170406_123",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　まず、教育勅語は防衛大臣の所管ではなく、お答えする立場にはありませんが、先ほど来御答弁ありますように、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えてはおりません。\r\n　また、塚本幼稚園を含め、学校等における具体的な教育方法についても防衛大臣の所管ではなく、お答えは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　まず、教育勅語は防衛大臣の所管ではなく、お答えする立場にはありませんが、先ほど来御答弁ありますように、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えてはおりません",
                "\r\n　また、塚本幼稚園を含め、学校等における具体的な教育方法についても防衛大臣の所管ではなく、お答えは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119313950X01120170406_125",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　今、軍人勅諭のお話がございました。軍人勅諭についても教育勅語と同様に現行憲法の下で既にその効力を失っているというふうに承知をいたしております。\r\n　自衛官に関して言えば、先ほど来先生が御指摘になっているように、自衛隊法五十二条に定める服務の本旨に基づき、使命の自覚、個人の充実、責任の遂行、規律の遵守、団結の強化などを基本にした教育がなされており、軍人勅諭を復活させるべきものとは全く考えておりません。\r\n　また、さきの大戦に関して福島みずほ委員からお尋ねがありましたけれども、それについての認識は戦後七十年の内閣総理大臣談話で述べられたとおりであり、そういった尊い犠牲の下に現在の日本の平和があることをかみしめて、私は防衛大臣として、我が国の平和と安全、国際社会の平和と安定に全力を尽くす所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/125",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "軍人勅諭についても教育勅語と同様に現行憲法の下で既にその効力を失っているというふうに承知をいたしております",
                "\r\n　自衛官に関して言えば、先ほど来先生が御指摘になっているように、自衛隊法五十二条に定める服務の本旨に基づき、使命の自覚、個人の充実、責任の遂行、規律の遵守、団結の強化などを基本にした教育がなされており、軍人勅諭を復活させるべきものとは全く考えておりません",
                "\r\n　また、さきの大戦に関して福島みずほ委員からお尋ねがありましたけれども、それについての認識は戦後七十年の内閣総理大臣談話で述べられたとおりであり、そういった尊い犠牲の下に現在の日本の平和があることをかみしめて、私は防衛大臣として、我が国の平和と安全、国際社会の平和と安定に全力を尽くす所存でございます"
            ]
        },
        {
            "speech_id": "119313950X01120170406_127",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　教育勅語の解釈に関しては私の所管ではなく、お答えは差し控えたいというふうに思います。\r\n　いずれにせよ、教育勅語を戦前のように唯一の根本理念として、教育の唯一の根本理念として復活させるべきとは全く考えておらず、防衛大臣としては、これ以上、教育勅語についてお答えすることは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにせよ、教育勅語を戦前のように唯一の根本理念として、教育の唯一の根本理念として復活させるべきとは全く考えておらず、防衛大臣としては、これ以上、教育勅語についてお答えすることは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119313950X01120170406_158",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　先般の日ロ２プラス２及び防衛大臣会談において、私からは、北方領土への地対艦ミサイルの配備や北方四島を含み得る諸島への新たな師団の配備、これは、北方四島は我が国固有の領土であるという我が国の立場と相入れないものであり、遺憾であるという旨を申し上げたところでございます。\r\n　北方四島におけるロシア軍による軍備強化に対しては、防衛省・自衛隊としても、引き続き我が国の立場を申し入れていく所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　北方四島におけるロシア軍による軍備強化に対しては、防衛省・自衛隊としても、引き続き我が国の立場を申し入れていく所存でございます"
            ]
        },
        {
            "speech_id": "119313950X01120170406_243",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-06",
            "speech_text": "○国務大臣（稲田朋美君）　英国は、グローバルな影響力を持つ大国であるとともに、安全保障面でも米国の重要な同盟国として我が国と戦略的利益を共有していることから、防衛省・自衛隊は、御指摘のような防衛装備、技術分野を含め、様々な分野において英国との防衛協力を強化しております。\r\n　　　〔理事堀井巌君退席、委員長着席〕\r\n　こうした取組について第三国である米国がいかなる評価をしているかというお尋ねでございますが、我が国として米国の評価について申し上げる立場にはありませんけれども、例えば昨年の十月、米国が主催する形で海上自衛隊、米海軍及び英海軍のトップ間での会談、日米英三か国海軍種参謀長級会談が開催されたほか、本年四月末に仏練習艦隊が訪日する機会にグアム等のアジア太平洋地域において日仏英米四か国による共同訓練が予定をされているなど、日英防衛協力の強化に関しては米国からも積極的な協力を得てきており、米国からも肯定的に受け止められているものというふうに理解をいたしております。\r\n　日英防衛協力の強化は、本年二月の日米首脳会談においてもその重要性が認識された日米同盟を基軸とした重層的な協力関係の強化や、同盟ネットワークの構築に資するものであると考えており、防衛省・自衛隊として引き続き積極的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01120170406/243",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　　　〔理事堀井巌君退席、委員長着席〕\r\n　こうした取組について第三国である米国がいかなる評価をしているかというお尋ねでございますが、我が国として米国の評価について申し上げる立場にはありませんけれども、例えば昨年の十月、米国が主催する形で海上自衛隊、米海軍及び英海軍のトップ間での会談、日米英三か国海軍種参謀長級会談が開催されたほか、本年四月末に仏練習艦隊が訪日する機会にグアム等のアジア太平洋地域において日仏英米四か国による共同訓練が予定をされているなど、日英防衛協力の強化に関しては米国からも積極的な協力を得てきており、米国からも肯定的に受け止められているものというふうに理解をいたしております",
                "\r\n　日英防衛協力の強化は、本年二月の日米首脳会談においてもその重要性が認識された日米同盟を基軸とした重層的な協力関係の強化や、同盟ネットワークの構築に資するものであると考えており、防衛省・自衛隊として引き続き積極的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X01020170404_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-04",
            "speech_text": "○国務大臣（稲田朋美君）　今委員も御指摘になり、外務大臣からも御答弁がありましたように、国民の命と平和な暮らしを守り抜く、しかも我が国を取り巻く安全保障環境が厳しさを増す中において、国際社会の平和と安定にこれまで以上に積極的に貢献をするためにはあらゆる事態に対する切れ目のない対応を可能とする法制度が必要であって、そういった問題意識の下で平和安全法制が整備をされました。そして、平和安全法制、さらには新ガイドラインによって日米が互いに助け合うという信頼関係は一層強固になり、同盟関係のきずなも強くなったというふうに思います。実際にも、昨年以降繰り返される北朝鮮の核実験及び弾道ミサイル発射への対処に当たっても、日米は従来よりも一層緊密かつ円滑に連携することができております。\r\n　二月四日に開催されましたマティス国防長官との防衛大臣会談でも、米国の拡大抑止の揺るぎないコミットメントを含む日米同盟の重要性を確認することができましたし、また、一昨年策定された新たな日米防衛協力のための指針、新ガイドラインを踏まえつつ、日米同盟の抑止力、対処力を一層強化する必要があるという認識で一致をいたしております。これは、我が国の平和安全法制が土台となって、我が国の平素から有事に至るまでのあらゆる事態において、今後必要があれば、日米での共同活動をより活発化することができるということを踏まえたものでございます。\r\n　平和安全法制の整備を受けた自衛隊の活動や日米の連携の具体化等について、今後とも精力的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01020170404/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、平和安全法制、さらには新ガイドラインによって日米が互いに助け合うという信頼関係は一層強固になり、同盟関係のきずなも強くなったというふうに思います",
                "\r\n　二月四日に開催されましたマティス国防長官との防衛大臣会談でも、米国の拡大抑止の揺るぎないコミットメントを含む日米同盟の重要性を確認することができましたし、また、一昨年策定された新たな日米防衛協力のための指針、新ガイドラインを踏まえつつ、日米同盟の抑止力、対処力を一層強化する必要があるという認識で一致をいたしております",
                "\r\n　平和安全法制の整備を受けた自衛隊の活動や日米の連携の具体化等について、今後とも精力的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X01020170404_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-04",
            "speech_text": "○国務大臣（稲田朋美君）　政府といたしましては、平和安全法制の成立時に行った閣議決定のとおり、五党合意の趣旨を尊重し、適切に対処していく考えであり、これまで防衛当局間のレベルでも、相手国に対して我が国の国内法令及び五党合意の内容について説明をしてきたところでございます。\r\n　実際に物品、役務を提供するに当たっては、五党合意の趣旨を盛り込んだ内部規則を整備することといたしており、今、その内容について現在検討中でございます。内部規則の内容については、自衛隊の現場レベルまで周知徹底をする、そして相手国に十分説明することにより、実際の物品、役務の提供を行うに当たっては相手国との間で五党合意の趣旨を踏まえた適切な対応が確保されるものというふうに理解をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01020170404/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "内部規則の内容については、自衛隊の現場レベルまで周知徹底をする、そして相手国に十分説明することにより、実際の物品、役務の提供を行うに当たっては相手国との間で五党合意の趣旨を踏まえた適切な対応が確保されるものというふうに理解をしているところでございます"
            ]
        },
        {
            "speech_id": "119304127X00220170403_142",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○稲田国務大臣　まず、委員御指摘の行事ですけれども、それは部外の団体が主催したもので、防衛省・自衛隊が参加した行事に塚本幼稚園の園児が参加された十四件のうち、十三件の行事に海上自衛隊呉地方総監や阪神基地隊司令が参加していることを確認いたしております。\r\n　その上で、塚本幼稚園の園児が参加した当該十四件の行事の中で塚本幼稚園の園児が教育勅語の唱和を行っているか否かについて関係者への聞き取りや残されている資料の確認をいたしましたが、現時点で、塚本幼稚園の園児が教育勅語の唱和を行っていたことを確認はしていない、これは前回も外務委員会で御答弁をしたとおりだと聞いております。\r\n　いずれにいたしましても、部外の団体主催の行事の内容について防衛省としてお答えする立場にはなく、お答えは差し控えたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、部外の団体主催の行事の内容について防衛省としてお答えする立場にはなく、お答えは差し控えたいというふうに思います"
            ]
        },
        {
            "speech_id": "119305254X01520170331_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-31",
            "speech_text": "○国務大臣（稲田朋美君）　青柳議員にお答えいたします。\r\n　南スーダンの自衛隊施設部隊の活動を終了させる理由についてお尋ねがありました。\r\n　今般、自衛隊の施設部隊の活動を終了させるのは、現在、国連の地域保護部隊の展開が開始されつつあり、また、南スーダン政府は、民族融和を進めるためにも国民対話の開始を発表するなど、国内の安定に向けた取り組みが進展を見せており、また、国連施設の整備は四月末に、道路整備も五月末までに完了する見込みであることから、施設部隊の活動は五月末を目途に一定の区切りが立てられると考えたためです。\r\n　したがって、お尋ねのように、要員の安全を確保しつつ有意義な活動を実施することが困難と認めたために、施設部隊の活動を終了させると判断したものではありません。\r\n　次に、日報をめぐる防衛大臣のシビリアンコントロールについてお尋ねがありました。\r\n　日報の情報公開への対応については、私が、改めて捜索し、発見すれば公表するよう指示したものですが、発見された事実自体については速やかに私に報告すべきものであり、関係部署に対して厳しく指導、注意したところです。\r\n　いずれにせよ、本件は、私の指示によって情報公開に至ったものであり、シビリアンコントロールが機能していないといった指摘は全く当たりません。\r\n　次に、日報問題を受けた防衛省・自衛隊の改革の必要性についてお尋ねがありました。\r\n　今般の日報に関する問題については、私の責任のもと、大臣直轄の防衛監察本部に特別防衛監察の実施を指示し、既に監察が開始されています。\r\n　防衛監察本部は、元検事長を長とし、現役の検事も勤務しており、防衛省の他の機関から独立した立場で厳格な調査を行うことを任務としています。独立性の高い立場から徹底した調査を行うことが重要と考えており、調査の上、防衛省・自衛隊に改めるべき体質があれば、私の責任で改善していきたいと考えております。\r\n　次に、日報問題に関する調査の中間報告についてお尋ねがありました。\r\n　国民に対して責任を持って説明を行うことは、国民からの防衛省・自衛隊への信頼という観点からも当然であり、極めて重要と認識しています。\r\n　その上で、一部の幹部職員の聞き取り結果のみを御説明することは、特別防衛監察による事実の全容の把握が困難となるおそれがあることから、厳正かつ公正な監察を行うという観点からも問題があると考えています。\r\n　また、具体的な報告時期を決めることや、調査の過程でその断片的な内容等を対外的に明らかにすることは、防衛監察本部の監察そのものに支障を来すおそれもあると考えています。\r\n　いずれにせよ、できるだけ早く監察結果を報告するように指示をしておりますが、正確かつ公平な調査の実施の観点も重要であることから、それらの点も踏まえ、今後、報告のあり方について検討してまいります。\r\n　次に、防衛省・自衛隊の改革と防衛省設置法等の一部を改正する法律案についてお尋ねがありました。\r\n　先ほど答弁したとおり、日報の情報公開請求への対応については、私の指示により再度文書の捜索が行われ、文書発見後に公表されたものであり、また、報告のおくれについても、私から関係部署に対して厳しく指導、注意しております。\r\n　また、先般の報道を受け、私の責任のもとで既に特別防衛監察が開始されており、監察の結果、防衛省・自衛隊に改めるべき体質があれば、私の責任で改善していきたいと累次申し上げてきたところです。\r\n　その上で、厳しい安全保障環境のもと、我が国の防衛に万全を期していくことは不可欠であり、自衛隊の任務の円滑な遂行を図るための措置を規定する防衛省設置法等の一部を改正する法律案について、御審議をお願いしているものでございます。\r\n　豪州国防軍及び英国軍への弾薬の提供と共同訓練についてお尋ねがありました。\r\n　本法案等により、豪州国防軍及び英国軍に対して提供可能となり、日豪、日英ＡＣＳＡの適用対象となる物品には弾薬も含まれます。\r\n　豪州及び英国との議論においては、弾薬も含めて幅広い内容での後方支援が想定され得ることを説明し、ＡＣＳＡの適用対象となることを確認しております。\r\n　また、豪州国防軍及び英国軍との間で、戦術技量を高めることなどを目的とした共同訓練を推進していくことは、大変重要であると考えております。これまでも、例えば昨年八月から十月にかけて、豪州のダーウィン周辺海域での豪海軍主催多国間共同訓練に海上自衛隊の護衛艦、哨戒機を参加させ対水上戦訓練等を実施し、また、十月から十一月にかけて、英空軍戦闘機タイフーンが訪日して航空自衛隊戦闘機部隊との共同訓練を実施するなど、着実に共同訓練の実績を積み重ねているところです。\r\n　最後に、陸上総隊の新設についてお尋ねがありました。\r\n　現在の陸上自衛隊の体制は、全国を五つの区域に分けた上で、それぞれの区域の警備を担当する方面隊が陸自部隊の運用を担うこととしています。\r\n　他方、近年、我が国を取り巻く安全保障環境は一層厳しさを増しており、弾道ミサイル攻撃、島嶼部に対する攻撃、大規模災害など、陸海空の自衛隊が統合運用により全国レベルで機動的に対応すべき事態が拡大しています。この観点から、陸上自衛隊においても、複数の事態が同時に発生した場合を含め、これらの事態に円滑に対応するため、全国の部隊を運用できる体制が必要となっており、陸上自衛隊の複数の方面隊を指揮することが可能な陸上総隊を新編することといたしました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01520170331/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがって、お尋ねのように、要員の安全を確保しつつ有意義な活動を実施することが困難と認めたために、施設部隊の活動を終了させると判断したものではありません",
                "\r\n　いずれにせよ、本件は、私の指示によって情報公開に至ったものであり、シビリアンコントロールが機能していないといった指摘は全く当たりません",
                "独立性の高い立場から徹底した調査を行うことが重要と考えており、調査の上、防衛省・自衛隊に改めるべき体質があれば、私の責任で改善していきたいと考えております",
                "\r\n　国民に対して責任を持って説明を行うことは、国民からの防衛省・自衛隊への信頼という観点からも当然であり、極めて重要と認識しています",
                "\r\n　その上で、一部の幹部職員の聞き取り結果のみを御説明することは、特別防衛監察による事実の全容の把握が困難となるおそれがあることから、厳正かつ公正な監察を行うという観点からも問題があると考えています",
                "\r\n　また、具体的な報告時期を決めることや、調査の過程でその断片的な内容等を対外的に明らかにすることは、防衛監察本部の監察そのものに支障を来すおそれもあると考えています",
                "\r\n　いずれにせよ、できるだけ早く監察結果を報告するように指示をしておりますが、正確かつ公平な調査の実施の観点も重要であることから、それらの点も踏まえ、今後、報告のあり方について検討してまいります",
                "\r\n　また、豪州国防軍及び英国軍との間で、戦術技量を高めることなどを目的とした共同訓練を推進していくことは、大変重要であると考えております"
            ]
        },
        {
            "speech_id": "119315254X01220170331_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-31",
            "speech_text": "○国務大臣（稲田朋美君）（続）　次に、軍人勅諭や教育勅語の下での教育や軍隊とさきの大戦及び塚本幼稚園における教育勅語暗唱に関する見解についてお尋ねがありました。\r\n　まず、教育勅語は防衛大臣の所管ではなく、お答えする立場にありませんが、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えておりません。\r\n　また、軍人勅諭についても、教育勅語と同様に現行憲法の下で既にその効力を失っているものと承知しております。自衛官について申し上げれば、自衛隊法第五十二条に定める服務の本旨に基づき、使命の自覚、個人の充実、責任の遂行、規律の厳守、団結の強化などを基本とした教育がなされており、軍人勅諭を戦前のように復活させるべきとは考えておりません。\r\n　教育勅語や軍人勅諭の評価については歴史家に委ねたいと思いますが、さきの大戦についての私の認識は、平成二十七年八月十四日の内閣総理大臣談話で述べられたとおりであり、尊い犠牲の上に現在の平和があることをかみしめ、私は、防衛大臣として、我が国の平和と安全、国際社会の平和と安定に全力を尽くす所存です。\r\n　また、塚本幼稚園を含め、学校等における具体的な教育方法については、防衛大臣の所管ではなく、お答えは差し控えたいと思います。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01220170331/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、教育勅語は防衛大臣の所管ではなく、お答えする立場にありませんが、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えておりません",
                "\r\n　また、軍人勅諭についても、教育勅語と同様に現行憲法の下で既にその効力を失っているものと承知しております",
                "自衛官について申し上げれば、自衛隊法第五十二条に定める服務の本旨に基づき、使命の自覚、個人の充実、責任の遂行、規律の厳守、団結の強化などを基本とした教育がなされており、軍人勅諭を戦前のように復活させるべきとは考えておりません",
                "\r\n　教育勅語や軍人勅諭の評価については歴史家に委ねたいと思いますが、さきの大戦についての私の認識は、平成二十七年八月十四日の内閣総理大臣談話で述べられたとおりであり、尊い犠牲の上に現在の平和があることをかみしめ、私は、防衛大臣として、我が国の平和と安全、国際社会の平和と安定に全力を尽くす所存です",
                "\r\n　また、塚本幼稚園を含め、学校等における具体的な教育方法については、防衛大臣の所管ではなく、お答えは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119315254X01220170331_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-31",
            "speech_text": "○国務大臣（稲田朋美君）　浅田議員にお答えいたします。\r\n　まず、ＡＣＳＡの下での米軍の武器の輸送等についてお尋ねがありました。\r\n　現行の国内法令上、物品の提供として自衛隊の武器を提供することはできませんが、米軍の武器を輸送、保管、修理又は整備することは排除されていません。また、この考え方は従来から変わるものではありません。\r\n　いずれにせよ、ＡＣＳＡの下で、実際に物品、役務を提供する際は、米軍からの要請内容に基づき、我が国の政策や関連条約、法律等との整合性を検討した上で、自衛隊の部隊等における状況や支援の必要性、緊急性などを踏まえて、個々の要請の都度、我が国として主体的に判断することとなります。\r\n　次に、日米ＡＣＳＡにより新たに自衛隊から提供可能となる物品、役務について、また、自衛隊が米軍から提供を受ける物品、役務についてお尋ねがありました。\r\n　日米ＡＣＳＡにおいて、弾薬以外に新たに追加された物品又は役務の区分はありません。日米ＡＣＳＡの適用対象となる活動の現場において、今後、自衛隊と米軍との間でいかなる物品、役務の相互提供が実際なされるかについて、予断を持ってお答えすることは困難です。\r\n　物品、役務の提供に際しての自衛隊のリスクについてお尋ねがありました。\r\n　軍事技術が発達した今日においても、また、いかなる国の部隊であっても、補給を受けている間は攻撃に対して極めて脆弱な状態になります。このため、現に戦闘行為が行われている現場では有効な支援を受けることが困難であり、後方支援の実施は安全な場所であることが大前提です。\r\n　特に、重要影響事態や国際平和共同対処事態に際し、後方支援としての物品、役務の提供を行う場合には、現に戦闘行為が行われている現場では実施しないことが法律上明記されており、また、自衛隊の部隊等が円滑かつ安全に活動できるよう、現地情勢に関する情報等を踏まえて十分に検討した上で、自衛隊の部隊等が現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定することとなります。さらに、万が一状況が変化した場合の措置として、部隊等の長による活動の一時休止や防衛大臣による活動の中断命令といった措置についても定めています。\r\n　このように、法律上、部隊等の安全確保のための様々な規定を盛り込んでおりますが、これに加え、日々の訓練等を通じた部隊等の能力の向上、隊員の安全確保に十分な自己防護用の装備の携行といった、自衛隊のリスクを極小化するための措置もしっかりと実施してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01220170331/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、この考え方は従来から変わるものではありません",
                "日米ＡＣＳＡの適用対象となる活動の現場において、今後、自衛隊と米軍との間でいかなる物品、役務の相互提供が実際なされるかについて、予断を持ってお答えすることは困難です"
            ]
        },
        {
            "speech_id": "119313950X00920170330_041",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（稲田朋美君）　前回、委員との御議論の中で、委員は自衛隊法九十五条の武器等防護の規定に当たるのではないかというそういう状況を前提としてお尋ねがあったかというふうに思います。\r\n　しかしながら、私が御答弁申し上げましたのは、その当時の状況は、南スーダンのＳＰＬＡ兵士から武器の取締りに関わる尋問を受けて誤って連行される事案でありました。したがいまして、当時の状況からしても、武器を使用するという状況ではなかった。すなわち、九十五条で武器を守るようなそういう状況ではなかったし、また、辰己政府参考人からも、交渉によって、話合いによって解決ができるような状況であったと、そういうような状況の下で、必ずしも武器を守るということではなく、適切に行動したということでございますし、また、いずれにいたしましても、防衛省は、隊員が現場において適切に判断をして任務を遂行できるよう、また、武器使用権限に関わるものを含む部内の規則類、訓練等を整備、周知徹底し、必要な訓練を施した上で隊員を就かせております。\r\n　今回の事案はこの成果が適切に発揮されたものというふうに考えておりますし、引き続き、隊員の安全確保を図りながら、任務遂行のためのこうした取組に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00920170330/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の事案はこの成果が適切に発揮されたものというふうに考えておりますし、引き続き、隊員の安全確保を図りながら、任務遂行のためのこうした取組に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00920170330_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（稲田朋美君）　各文書管理者、例えば施設隊の文書管理者は派遣施設隊長ですし、その報告先の中央即応集団司令部の文書管理者は中央即応集団司令部防衛部長でございます。\r\n　そういう意味におきまして、各文書管理者がそれぞれが所管する事務及び事業の性質、内容が異なりますので、たとえ同一の行政文書であったとしても、その保存期間、またその満了時の措置が異なるということはあり得るというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00920170330/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう意味におきまして、各文書管理者がそれぞれが所管する事務及び事業の性質、内容が異なりますので、たとえ同一の行政文書であったとしても、その保存期間、またその満了時の措置が異なるということはあり得るというふうに思います"
            ]
        },
        {
            "speech_id": "119313950X00920170330_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（稲田朋美君）　まず、官房長官は先日の会見で、あくまで一般論として、行政の長が法令によって与えられた権限をその法令の目的とは異なる目的で行使することは権限の濫用であって違法である、そのような違法な行為に対して、国として損害賠償請求権の行使を含め、法令に基づく所要の措置を講じることはあり得る旨を発言されたというふうに承知をいたしております。\r\n　また、翁長沖縄県知事が先日、普天間移設事業に反対する集会、今委員が御指摘になった集会に参加され、埋立承認を撤回するとの方針を明言されたことは承知をいたしており、そのような動向については注視をしております。\r\n　いずれにいたしましても、官房長官はあくまで一般論として発言されたと承知をいたしておりますし、防衛省としては、埋立承認の撤回事由となる具体の事情があるとは認識はしておらず、引き続き工事を着実に進めていく考えではありますが、一方で、沖縄県側の行為によって損害が生じる事態を仮定をしてお答えすることは適切ではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00920170330/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、翁長沖縄県知事が先日、普天間移設事業に反対する集会、今委員が御指摘になった集会に参加され、埋立承認を撤回するとの方針を明言されたことは承知をいたしており、そのような動向については注視をしております",
                "\r\n　いずれにいたしましても、官房長官はあくまで一般論として発言されたと承知をいたしておりますし、防衛省としては、埋立承認の撤回事由となる具体の事情があるとは認識はしておらず、引き続き工事を着実に進めていく考えではありますが、一方で、沖縄県側の行為によって損害が生じる事態を仮定をしてお答えすることは適切ではないというふうに考えております"
            ]
        },
        {
            "speech_id": "119315261X01620170324_046",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-24",
            "speech_text": "○国務大臣（稲田朋美君）　我が国の弾道ミサイルの脅威に関して、我が国自身の弾道ミサイル防衛システムを整備するとともに、日米安保体制による抑止力、対処力の向上に努めることにより、まさしく新たな段階の脅威に入っている弾道ミサイルの脅威に対して適切に対応していくこととしております。\r\n　我が国の弾道ミサイル防衛については、イージス艦から発射される迎撃ミサイル、ＳＭ３と地上配備型の迎撃ミサイル、ＰＡＣ３による多層防衛により、複数の弾道ミサイルが我が国に向け発射された場合であっても対処できるよう整備を進めております。\r\n　また、我が国を多層的かつ持続的に防護する体制の強化に向け、平成二十八年度第三次補正予算では、能力を向上させた地上配備型迎撃ミサイル、ＰＡＣ３ＭＳＥの導入、弾道ミサイル対処能力を有するイージス艦の増勢等に必要な経費を計上し、現在国会で審議中の平成二十九年度予算では、能力を向上させたイージス艦発射型迎撃ミサイル、ＳＭ３ブロックⅡＡの取得といった所要の経費を計上しております。これら新たな迎撃ミサイル等の導入によって、同時に発射された複数の弾道ミサイルに対処する能力がより一層向上するとともに、我が国の防衛体制はより一層強化されるものと考えております。\r\n　防衛省としては、こうした取組を通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を尽くしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01620170324/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これら新たな迎撃ミサイル等の導入によって、同時に発射された複数の弾道ミサイルに対処する能力がより一層向上するとともに、我が国の防衛体制はより一層強化されるものと考えております",
                "\r\n　防衛省としては、こうした取組を通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を尽くしたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X01620170324_280",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-24",
            "speech_text": "○国務大臣（稲田朋美君）　政府としては、北朝鮮による核・弾道ミサイルの開発や運用能力の向上が、昨年来、我が国を含む地域及び国際社会に対する新たな段階の脅威となっていると認識をしております。\r\n　防衛省としては、平素より、電波情報、画像情報、公開情報等の収集、分析、また、米国や韓国を始めとする関係国との連携によりミサイル発射の兆候を含む北朝鮮の動向の把握に努めております。また、弾道ミサイルの脅威に対しては、我が国自身の弾道ミサイル防衛システムの整備をするとともに、日米安保体制による抑止力、対処力の向上に努めることにより適切に対応することといたしております。\r\n　我が国の現在の弾道ミサイル防衛については、イージス艦から発射される迎撃ミサイル、ＳＭ３と、地上配備型の迎撃ミサイル、ＰＡＣ３により、多層防衛により我が国全域を防衛することといたしております。また、我が国全体を多層的かつ持続的に防護する体制の強化に向け、平成二十八年度第三次補正予算では、能力を向上させた地上配備型迎撃ミサイル、ＰＡＣ３ＭＳＥの導入、弾道ミサイル対処能力を有するイージス艦の増勢等に必要な経費を計上し、現在国会で審議いただいている平成二十九年度予算案では、能力を向上させたイージス艦発射型迎撃ミサイル、ＳＭ３ブロックⅡＡの取得といった所要の経費を計上しているところです。これら新たな迎撃ミサイル等の導入によって我が国の防衛体制はより一層強化されるものと考えております。\r\n　しかしながら、我が国を取り巻く安全保障環境、大変厳しいものがありますので、我が国自身の防衛力をしっかりと強化し、さらには日米同盟全体の抑止力、対処力を強化する等の取組を進め、国民の生命、財産、領土、領海を守り抜くため万全の措置を講じてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01620170324/280",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これら新たな迎撃ミサイル等の導入によって我が国の防衛体制はより一層強化されるものと考えております",
                "\r\n　しかしながら、我が国を取り巻く安全保障環境、大変厳しいものがありますので、我が国自身の防衛力をしっかりと強化し、さらには日米同盟全体の抑止力、対処力を強化する等の取組を進め、国民の生命、財産、領土、領海を守り抜くため万全の措置を講じてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X01620170324_456",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-24",
            "speech_text": "○国務大臣（稲田朋美君）　まず、最初の御質問ですけれども、我が国は、弾道ミサイルの脅威に対して、我が国自身の弾道ミサイル防衛システムを整備するとともに、日米安保体制による抑止力、対処力の向上に努めることにより適切に対応することといたしております。\r\n　　　〔委員長退席、理事二之湯智君着席〕\r\n　弾道ミサイル防衛については、イージス艦から発射される迎撃ミサイルＳＭ３と地上配備型の迎撃ミサイルＰＡＣ３による多層防衛により、複数の弾道ミサイルが我が国に向け発射された場合であっても対処できるよう整備を進めております。\r\n　また、我が国を多層的かつ持続的に防護する体制の強化に向け、平成二十八年度第三次補正予算では、能力を向上させた地上配備型迎撃ミサイルＰＡＣ３ＭＳＥの導入、弾道ミサイル対処能力を有するイージス艦の増勢等に必要な経費を計上し、現在国会で審議中の平成二十九年度予算案では、能力を向上させたイージス艦発射型迎撃ミサイルＳＭ３ブロックⅡＡの取得といった所要の経費を計上しております。これら新たな迎撃ミサイル等の導入によって、同時に発射された複数の弾道ミサイルに対処する能力が一層向上するとともに、我が国の防衛体制はより一層強化されるものと考えております。\r\n　その上で、北朝鮮の脅威、新たな段階に入っている、そしてそのスピードも非常に速いということもまた事実でございます。\r\n　防衛省としては、現在において、今御指摘のＴＨＡＡＤ、イージス・アショアを導入する具体的な計画はありませんが、このような新たなアセットの導入は具体的な能力強化策の一つとなり得ると考えております。引き続き何ができるか積極的に検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01620170324/456",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これら新たな迎撃ミサイル等の導入によって、同時に発射された複数の弾道ミサイルに対処する能力が一層向上するとともに、我が国の防衛体制はより一層強化されるものと考えております",
                "\r\n　防衛省としては、現在において、今御指摘のＴＨＡＡＤ、イージス・アショアを導入する具体的な計画はありませんが、このような新たなアセットの導入は具体的な能力強化策の一つとなり得ると考えております"
            ]
        },
        {
            "speech_id": "119313950X00820170323_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-23",
            "speech_text": "○国務大臣（稲田朋美君）　結果として、やはり当初の開示請求への対応には不十分な点があった、たとえ後から公表したとしても、最初の開示請求については不十分な点があったことは否めません。既に、陸上自衛隊も含め、文書管理の在り方、情報公開への対応の在り方などを含め、調査を実施し、再発防止策をまとめるよう事務次官にも指示をしていたところですけれども、本件の報道を受けて、これは特別防衛監察を実施し、徹底的に事実関係を調査すべしと判断をしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00820170323/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　結果として、やはり当初の開示請求への対応には不十分な点があった、たとえ後から公表したとしても、最初の開示請求については不十分な点があったことは否めません"
            ]
        },
        {
            "speech_id": "119313950X00820170323_094",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-23",
            "speech_text": "○国務大臣（稲田朋美君）　まず、既に特別防衛監察計画、承認をして、さらにはその監察が開始されております。したがいまして、様々報道はされておりますけれども、その結果について私はここで予断を持ってお答えをすることは控えたいと思いますが、徹底的な調査、そして徹底的な事実解明、その上で、防衛省・自衛隊に改めるべき体質があればしっかりと改善をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00820170323/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがいまして、様々報道はされておりますけれども、その結果について私はここで予断を持ってお答えをすることは控えたいと思いますが、徹底的な調査、そして徹底的な事実解明、その上で、防衛省・自衛隊に改めるべき体質があればしっかりと改善をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00820170323_137",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-23",
            "speech_text": "○国務大臣（稲田朋美君）　今回の南スーダンの日報、一年未満、用済み後廃棄、廃棄すること自体は違法ではなく、一旦不開示としたものを防衛省自らが捜索をして公表したものであります。\r\n　しかしながら、今回の報道を受け、特別防衛監察において事実関係を徹底的に調査をした上で、改めるべき体質があれば私の責任でしっかりと改革を進めていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00820170323/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、今回の報道を受け、特別防衛監察において事実関係を徹底的に調査をした上で、改めるべき体質があれば私の責任でしっかりと改革を進めていくということでございます"
            ]
        },
        {
            "speech_id": "119313950X00820170323_140",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-23",
            "speech_text": "○国務大臣（稲田朋美君）　特別監察の対象に関しては、行政文書管理関連規則の遵守の状況について、一連の経過における本件日報の保管や廃棄に係る行政文書管理関連規則の遵守状況ということでお願いをいたしております。\r\n　その特別監察にお願いをしていることは、まず徹底的な事実解明とその遵守状況、これは両方でございますが、またそれとは別に、この国会においても、そもそもこの日報が一年未満、用済み後廃棄でいいのかとか、それから、むしろ現地の日報の在り方とか、そういうことも議論されておりましたので、特別防衛監察ということとは別に、その点についての検討ということは必要と考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00820170323/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その特別監察にお願いをしていることは、まず徹底的な事実解明とその遵守状況、これは両方でございますが、またそれとは別に、この国会においても、そもそもこの日報が一年未満、用済み後廃棄でいいのかとか、それから、むしろ現地の日報の在り方とか、そういうことも議論されておりましたので、特別防衛監察ということとは別に、その点についての検討ということは必要と考えているということでございます"
            ]
        },
        {
            "speech_id": "119313950X00820170323_194",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-23",
            "speech_text": "○国務大臣（稲田朋美君）　普天間飛行場については、日米安保体制を支える基盤として非常に重要な防衛施設である一方、市街地の真ん中に位置し、米軍機による航空機騒音については周辺住民の方々に多大な御負担をお掛けしていると認識をしております。\r\n　その上で申し上げれば、日米安保条約は、我が国の安全並びに極東の平和及び安全の維持に寄与するため、米軍の我が国への駐留を認めており、飛行訓練を含めた軍隊としての機能に属する諸活動を一般的に行うこと、前提といたしております。\r\n　飛行訓練について言えば、一般的に米軍が飛行訓練を通じてパイロットの技能の維持向上を図ることは即応態勢という軍隊の機能を維持する上で不可欠であり、日米安保条約の目的達成のためには重要です。ただし、米軍は全く自由に飛行訓練を行ってよいわけではなく、我が国の公共の安全に妥当な考慮を払って活動すべきことは言うまでもありません。\r\n　防衛省としては、これまでも外務省とも連携しつつ、米軍機の飛行訓練による地元住民への影響を最小限にとどめるよう米側に様々な機会を通じて申し入れてきているところであり、今後も引き続き適切に対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00820170323/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　普天間飛行場については、日米安保体制を支える基盤として非常に重要な防衛施設である一方、市街地の真ん中に位置し、米軍機による航空機騒音については周辺住民の方々に多大な御負担をお掛けしていると認識をしております",
                "ただし、米軍は全く自由に飛行訓練を行ってよいわけではなく、我が国の公共の安全に妥当な考慮を払って活動すべきことは言うまでもありません"
            ]
        },
        {
            "speech_id": "119303968X00620170322_031",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　まず、今回、その日報ですけれども、一年未満、用済み後廃棄と決められていたその日報を不存在、不開示としたものを私の指示で徹底的に捜して、そして公表をした。今、開示請求があるものは全て公表をしているところであります。\r\n　しかしながら、さまざま委員会の中で御指摘を受けておりました。その点については、改善点、さらには文書保存のあり方や管理のあり方を含め、しっかりと検証するように指示をしておりましたが、今回の報道を受けて、事実関係を徹底的に解明しようということで、特別防衛監察という、防衛省の機関からは独立した、元検事長がトップのそういった機関で徹底的に調査をすることにいたしております。\r\n　防衛監察の対象に政務三役は含まれておりませんけれども、事実解明のために必要であれば、私も当然調査に協力すべきですし、政府三役、もちろんその調査に協力させますので、その点はしっかりと徹底的に調査をした上で、改善点をしっかりと改善してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛監察の対象に政務三役は含まれておりませんけれども、事実解明のために必要であれば、私も当然調査に協力すべきですし、政府三役、もちろんその調査に協力させますので、その点はしっかりと徹底的に調査をした上で、改善点をしっかりと改善してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00620170322_033",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　まず、事実関係として、日報を隠そうなどということは一度も考えたことはありません。むしろ、不存在、不開示といったことを、それを自発的に、私の指示で自発的に公表した、ある意味シビリアンコントロールのきいている例だと思います。今まで、防衛省の中で不存在、不開示となった文書を捜して自発的に公表した例は初めてであります。\r\n　しかも、戦闘を隠すなんということは私は全く考えておりません。今も隠していません。そして、戦闘は、私は何度も言って、この間も言って……（小熊委員「そんなの言っていないよ」と呼ぶ）いや、ちょっと説明させていただいていいでしょうか。\r\n　この間も言っていますように、戦闘、戦闘行為はＰＫＯ五原則に抵触をする言葉なので、私は国会の場ではその言葉は使いませんということを一貫して言っておりますが、現場において戦闘という言葉を使う、それは全く問題にしていませんし、その言葉が日報にある、これはあることについて隠そうとも思いませんし、思ったまま書いてほしいんです。戦闘と思えば戦闘、それとこの国会での場の議論を分けて私は議論したいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "むしろ、不存在、不開示といったことを、それを自発的に、私の指示で自発的に公表した、ある意味シビリアンコントロールのきいている例だと思います",
                "\r\n　しかも、戦闘を隠すなんということは私は全く考えておりません",
                "\r\n　この間も言っていますように、戦闘、戦闘行為はＰＫＯ五原則に抵触をする言葉なので、私は国会の場ではその言葉は使いませんということを一貫して言っておりますが、現場において戦闘という言葉を使う、それは全く問題にしていませんし、その言葉が日報にある、これはあることについて隠そうとも思いませんし、思ったまま書いてほしいんです"
            ]
        },
        {
            "speech_id": "119303968X00620170322_035",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　私は、一貫して日報については情報公開すべきという立場に立って、日報の破棄を指示するようなことは断じてありません。\r\n　ただ、今までも国会の中で、では、なぜ見つかってから私に報告するまで一カ月もかかったのかというような点はるる指摘をされてきました。また、今回の報道で、日報の破棄を指示して、破棄をしたというような報道等もあったものですから、ここはしっかりと特別防衛監察という第三者的な独立した機関において徹底的に事実解明をした上で、改善すべき点をしっかりと改善していくのが私の責任だというふうに感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私は、一貫して日報については情報公開すべきという立場に立って、日報の破棄を指示するようなことは断じてありません",
                "また、今回の報道で、日報の破棄を指示して、破棄をしたというような報道等もあったものですから、ここはしっかりと特別防衛監察という第三者的な独立した機関において徹底的に事実解明をした上で、改善すべき点をしっかりと改善していくのが私の責任だというふうに感じております"
            ]
        },
        {
            "speech_id": "119303968X00620170322_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　近年、自衛隊と英国軍は、共同訓練や国際協力活動において、ともに活動する機会が増加しております。例えば、両国がともに参加した第三国での共同訓練は、二〇〇六年以降約三十回に上り、また、二〇一五年のネパール大地震の際の国際緊急援助活動等についても、ともに活動したところでございます。\r\n　ＡＣＳＡは、自衛隊と外国軍隊との間で物品、役務の円滑な相互提供を可能とする決済手続等の枠組みを定める協定ですが、これにより、さきに述べた活動を含むさまざまな活動をより円滑に行うことが可能になり、自衛隊と英国軍との緊密な防衛協力を促進することにもなります。また、国連を中心とする国際平和のための取り組みにも寄与することが可能になると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、国連を中心とする国際平和のための取り組みにも寄与することが可能になると考えております"
            ]
        },
        {
            "speech_id": "119303968X00620170322_085",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○稲田国務大臣　一般に、自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上や相手方との防衛協力の深化といった我が方のニーズを満たすことが重要です。その上で、実施時期、内容、部隊の運用状況を踏まえた双方の都合等について相手方と調整を行い、地元との調整を踏まえた上で、調整が整った場合に実施をしております。\r\n　このため、ＡＣＳＡを締結したからといって、日本国内の自衛隊基地及び米軍基地において自衛隊と諸外国軍隊との共同訓練が自動的に増加することはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　一般に、自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上や相手方との防衛協力の深化といった我が方のニーズを満たすことが重要です",
                "\r\n　このため、ＡＣＳＡを締結したからといって、日本国内の自衛隊基地及び米軍基地において自衛隊と諸外国軍隊との共同訓練が自動的に増加することはないと考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　平成二十九年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十九年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る態勢を強化するため、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画（平成二十六年度～平成三十年度）に基づく防衛力整備の四年度目として、統合機動防衛力の構築に向け、引き続き防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産・技術基盤の維持等を踏まえたものとなっております。\r\n　平成二十九年度の防衛関係費の一般会計歳出予算額は五兆一千二百五十一億四千八百万円となり、前年度の当初予算額に比べ、七百九億九千九百万円の増となっております。\r\n　継続費の総額は、平成二十九年度潜水艦建造費で七百九十九億三千九百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆一千三百四十四億六千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を平成二十九年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額百二十八億四百万円を計上しております。\r\n　次に、平成二十九年度の防衛省関係予算について、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、周辺海空域における安全確保です。\r\n　広域において常続監視を行い、各種兆候を早期に察知するため、周辺海空域の情報収集・警戒監視態勢を強化します。\r\n　第二に、島嶼部に対する攻撃への対応です。\r\n　島嶼部に対する攻撃に対応するため、常続監視体制の整備、航空優勢の獲得・維持、海上優勢の獲得・維持、輸送能力や水陸両用機能を始めとする迅速な展開・対処能力の向上、指揮統制・情報通信体制の整備を実施します。\r\n　第三に、弾道ミサイル攻撃への対応です。\r\n　弾道ミサイル攻撃に対し、我が国全体を多層的かつ持続的に防護する体制を強化するとともに、ゲリラ、特殊部隊による攻撃に対応する態勢を整備します。\r\n　第四に、宇宙空間における対応です。\r\n　各種人工衛星を活用した情報収集能力や指揮統制・情報通信能力を強化するほか、宇宙空間の安定的利用の確保のための取組を実施します。\r\n　第五に、サイバー空間における対応です。\r\n　サイバー攻撃に対する十分なサイバーセキュリティーを常時確保できるよう、自衛隊の各種の指揮統制システムや情報通信ネットワークの抗堪性の向上、サイバー攻撃対処能力の検証が可能な実戦的な訓練環境の整備等、所要の態勢を整備します。\r\n　第六に、大規模災害等への対応です。\r\n　各種の災害に際して、十分な規模の部隊を迅速に輸送、展開するとともに、統合運用を基本としつつ、要員のローテーション態勢を整備することで、長期間にわたり持続可能な対処態勢を構築します。\r\n　第七に、情報機能の強化です。\r\n　各種事態等の兆候を早期に察知し迅速に対応するとともに、我が国周辺を始めとする中長期的な軍事動向等を踏まえた各種対応を行うため、情報の収集・処理体制及び収集した情報の分析・共有体制を強化します。\r\n　第八に、アジア太平洋地域の安定化及びグローバルな安全保障環境の改善です。\r\n　アジア太平洋地域の安定化に向け、二国間、多国間の協力関係を強化し、訓練、演習等の各種活動を適時適切に実施するとともに、グローバルな安全保障上の課題等に適切に対応するため、国際平和協力活動等をより積極的に実施します。\r\n　これをもちまして、平成二十九年度の防衛省関係予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由、シーレーンの確保、重要な関心事であって、開かれた自由で平和な海を守るために国際社会が連携していくことは非常に重要だと考えております。\r\n　我が国としては、これまでにフィリピンやベトナムなど南シナ海周辺の国々に対する能力構築支援、南シナ海において海上自衛隊と米海軍等の各国軍隊との共同訓練などを行うなど、地域の安定に資する活動には積極的に取り組んできたところでございます。\r\n　御指摘の海上自衛隊護衛艦「いずも」の行動に関して現時点では何ら決まったものがあるわけではありませんが、防衛省・自衛隊としては、今後とも二国間、多国間による共同訓練・演習等の推進を通じて、各国軍との友好親善及び協力の強化を推進していくことは重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由、シーレーンの確保、重要な関心事であって、開かれた自由で平和な海を守るために国際社会が連携していくことは非常に重要だと考えております",
                "\r\n　御指摘の海上自衛隊護衛艦「いずも」の行動に関して現時点では何ら決まったものがあるわけではありませんが、防衛省・自衛隊としては、今後とも二国間、多国間による共同訓練・演習等の推進を通じて、各国軍との友好親善及び協力の強化を推進していくことは重要であると考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が御指摘になったように、我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は極めて重要な関心事項であって、開かれた自由で平和な海を守るために国際社会が連携していくことは重要だと考えております。\r\n　南シナ海において米軍が実施をしている航行の自由作戦については、先般、二月四日にマティス米国防長官との会談も含め、日米防衛相会談の場において累次にわたり表明しているとおり、我が国として当該作戦を支持しているところでございます。しかしながら、航行の自由作戦については、自衛隊の活動とは関係がなく、また米側から当該作戦への参加を求められたとの事実はないというふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　今委員が御指摘になったように、我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は極めて重要な関心事項であって、開かれた自由で平和な海を守るために国際社会が連携していくことは重要だと考えております",
                "\r\n　南シナ海において米軍が実施をしている航行の自由作戦については、先般、二月四日にマティス米国防長官との会談も含め、日米防衛相会談の場において累次にわたり表明しているとおり、我が国として当該作戦を支持しているところでございます",
                "しかしながら、航行の自由作戦については、自衛隊の活動とは関係がなく、また米側から当該作戦への参加を求められたとの事実はないというふうに承知しております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_030",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　今米軍が実施している航行の自由作戦に現時点で自衛隊が参加する予定がないので、今法的に可能か否かについても検討しているわけではありません。\r\n　他方、自衛隊の警戒監視活動については、防衛省の所掌事務を規定した防衛省設置法第四条第一項第十八号に基づき実施しているところでありますし、また、防衛省・自衛隊がいかなる場合に、いかなる地域において警戒監視を行うかについては、防衛省の所掌事務の遂行に必要な範囲であるか否かとの観点から決められるべきだというふうに考えております。\r\n　いずれにせよ、現在、南シナ海においては自衛隊として常時継続的な警戒監視活動を行っておらず、またその具体的な計画を有しているわけではありませんが、南シナ海における情勢の我が国の安全保障に与える影響も拡大、深化する中で、我が国としてどのように対応していくか、今後の課題であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、自衛隊の警戒監視活動については、防衛省の所掌事務を規定した防衛省設置法第四条第一項第十八号に基づき実施しているところでありますし、また、防衛省・自衛隊がいかなる場合に、いかなる地域において警戒監視を行うかについては、防衛省の所掌事務の遂行に必要な範囲であるか否かとの観点から決められるべきだというふうに考えております",
                "\r\n　いずれにせよ、現在、南シナ海においては自衛隊として常時継続的な警戒監視活動を行っておらず、またその具体的な計画を有しているわけではありませんが、南シナ海における情勢の我が国の安全保障に与える影響も拡大、深化する中で、我が国としてどのように対応していくか、今後の課題であると考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　北朝鮮に関しては、昨年、二回の核実験、二十発以上の弾道ミサイル、新たな段階と脅威になっております。また、三月六日にも北朝鮮は四発の弾道ミサイルをほぼ同時に発射し、そのうち三発は我が国のＥＥＺ内に、残り一発は排他的経済水域付近に落下したと見られます。北朝鮮が新たな段階の脅威であること、明確に示すものであります。\r\n　このように、北朝鮮の弾道ミサイル能力の増強を急速に進めておりますことから、防衛省としては、ＰＡＣ３ＭＳＥやＳＭ３ブロックⅡＡの導入といった弾道ミサイル防衛システムの強化に取り組んでまいります。\r\n　今委員お尋ねの中期防について、見直しを直ちに行う必要があるとまでは考えておりませんが、他方、我が国を取り巻く安全保障環境、一層厳しさを増す中で、防衛力の在り方については不断に検証を行っていくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "北朝鮮が新たな段階の脅威であること、明確に示すものであります",
                "\r\n　今委員お尋ねの中期防について、見直しを直ちに行う必要があるとまでは考えておりませんが、他方、我が国を取り巻く安全保障環境、一層厳しさを増す中で、防衛力の在り方については不断に検証を行っていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119313950X00720170322_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（稲田朋美君）　先般、今委員御指摘の日本学術会議の安全保障と学術に関する検討委員会が取りまとめた軍事的安全保障研究に関する声明案については承知をいたしておりますが、同声明案は同会議が独立の立場において検討しているものであり、防衛省としてコメントすることは差し控えます。\r\n　他方、我が国の高い技術力は防衛力の基盤であり、安全保障環境が一層厳しさを増す中、安全保障に関わる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠です。安全保障技術研究推進制度はこうした状況を踏まえ、防衛分野での将来における研究開発に資することを期待し、先進的な民生技術についての研究を公募するものであって、防衛省としては当該制度の積極的な活用を図る必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00720170322/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、我が国の高い技術力は防衛力の基盤であり、安全保障環境が一層厳しさを増す中、安全保障に関わる技術の優位性を維持向上していくことは、将来にわたって国民の命と平和な暮らしを守るために不可欠です",
                "安全保障技術研究推進制度はこうした状況を踏まえ、防衛分野での将来における研究開発に資することを期待し、先進的な民生技術についての研究を公募するものであって、防衛省としては当該制度の積極的な活用を図る必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　先生御指摘のように、島嶼部への攻撃に対する後方支援能力を向上させることは重要な課題であるというふうに認識をいたしております。\r\n　防衛省といたしましては、物資の集積、補給拠点にも活用できる拠点として、平成二十八年三月、与那国島に与那国沿岸監視隊等を配置する駐屯地を新設したところであり、また現在は、奄美大島、宮古島及び石垣島にも駐屯地を新設するための必要な措置、さらには南西地域により近い補給基盤を強化するため、弾薬所の拡張の検討を行っているところでございます。\r\n　いずれにいたしましても、南西諸島の島嶼部への攻撃に対して実効的に対応するためには後方支援能力の強化が不可欠でありまして、所要の検討を行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、南西諸島の島嶼部への攻撃に対して実効的に対応するためには後方支援能力の強化が不可欠でありまして、所要の検討を行っているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　まず、開示請求をされておりました南スーダンの日報でございますが、この日報は、一年未満、用済み後廃棄ということで、施設部隊が日々作成をして、そしてそれを報告先である中央即応集団司令部に報告をして破棄をする、そういうルールになっている文書でございました。\r\n　そして、その開示請求されておりました昨年七月分の日報については、文書作成元の陸上自衛隊の派遣施設隊と報告先の中央即応集団司令部において探索を行った上で、陸上幕僚長から私に対し、廃棄済みのため不存在との上申があり、昨年の十二月、一旦は文書不開示を決定をしたわけでございます。\r\n　その後、今委員が御指摘になりましたように、十二月十六日に私はその報告を受けまして、この日報がどこかに存在するのではないかと、探して、そしてあれば公表するように指示をいたしました。そして、その結果、防衛省自らが再探索をして、当初探索範囲でなかった統合幕僚監部で日報を発見し、本年二月、自ら公表をしたところでございます。\r\n　情報公開への対応としては適切であったと考えております。現在、開示請求があったものを全て開示をしているところでございます。一件で百日分の日報もありましたけれども、それも開示をしております。\r\n　他方、今月十五日の報道を受けて、報道されている内容が事実であるとするならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますことから、私の責任の下、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要だと考えたわけでございます。\r\n　そこで、元検事長を長とし、現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示し、十七日には私が特別防衛監察計画を承認し、既に特別防衛監察を開始しております。特別監察を行うタイミングが遅いとは考えておりませんが、今後できるだけ早く監察結果の報告を求めたいというふうに考えておりますし、徹底的に事実を解明した上で、防衛省・自衛隊に改めるべき体質があれば私の責任で改善していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　情報公開への対応としては適切であったと考えております",
                "\r\n　他方、今月十五日の報道を受けて、報道されている内容が事実であるとするならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますことから、私の責任の下、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要だと考えたわけでございます",
                "特別監察を行うタイミングが遅いとは考えておりませんが、今後できるだけ早く監察結果の報告を求めたいというふうに考えておりますし、徹底的に事実を解明した上で、防衛省・自衛隊に改めるべき体質があれば私の責任で改善していきたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　本件に関しては、様々報道されております。\r\n　私も、この日報の問題が出ましてから省内でも事実関係、特に一か月間私に報告が遅れた件ですとか、情報公開の在り方や文書管理の仕方等、私は調査を指示をいたしております。\r\n　今回、報道によって、指示によって破棄をさせたと、文書を破棄をさせたというような報道もありました。その後、様々な報道がなされております。そこで、特別防衛監察というものを入れまして徹底的に事実を解明をすることといたしたところでございます。\r\n　したがいまして、一つ一つの報道の内容についてコメントすることは差し控えますが、できるだけ早くこの特別防衛監察において徹底的に事実解明をした上で、この体質改善、必要であればしっかりとやっていこうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、一つ一つの報道の内容についてコメントすることは差し控えますが、できるだけ早くこの特別防衛監察において徹底的に事実解明をした上で、この体質改善、必要であればしっかりとやっていこうと考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今回の日報の件、これは私が指示をして、そして一年未満、用済み後廃棄、不開示としていたものを防衛省自らが探索をして、そして公表をしたものでございます。\r\n　しかしながら、委員が御指摘になりましたように、今回の報道が事実であるとすれば、例えば破棄を指示をするとか、そういった事実があるとすれば非常に問題である、国民の信頼を失うことであるということもまた事実だろうと思います。だからこそ、特別防衛監察を入れて徹底的に事実解明をして、そしてその上で改善すべき点は私の責任で改善をするのが私の責任であろうと、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、委員が御指摘になりましたように、今回の報道が事実であるとすれば、例えば破棄を指示をするとか、そういった事実があるとすれば非常に問題である、国民の信頼を失うことであるということもまた事実だろうと思います",
                "だからこそ、特別防衛監察を入れて徹底的に事実解明をして、そしてその上で改善すべき点は私の責任で改善をするのが私の責任であろうと、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今、特別防衛監察において事実関係を徹底的に解明をしているところでございます。そして、その事実解明を、徹底的に解明した上で、改善すべき体質があればしっかりと改善をしていくのが私の責任であろうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その事実解明を、徹底的に解明した上で、改善すべき体質があればしっかりと改善をしていくのが私の責任であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　今私は防衛大臣としてこの場で答弁をいたしております。十年以上前の一政治家としての発言、しかもその中の一行ですね、いろんな文脈の中で、また長い対談の中で申し上げたことを取り消すとか取り消せないとかという問題ではないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十年以上前の一政治家としての発言、しかもその中の一行ですね、いろんな文脈の中で、また長い対談の中で申し上げたことを取り消すとか取り消せないとかという問題ではないというふうに思っております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○国務大臣（稲田朋美君）　教育勅語についての解釈は防衛大臣の所管ではなく、その憲法上の解釈についてお答えすることは差し控えたいと思いますけれども、教育勅語は、戦後の諸改革の中で、これを教育の唯一の根本として神格化して取り扱うことなどが禁止をされて、そして憲法や教育基本法の制定等によりその法制上の効力を失効したものであるというふうに承知をいたしております。\r\n　その上で申し上げれば、私はあくまでも、教育勅語の中にある親孝行とか、兄弟仲よく、友達に対して信義を持って接する、そして世界から尊敬される国を目指すといった点は今も普遍的な価値として生きているということでございます。教育勅語を戦前のように教育の唯一の根本理念として復活させるべきということを考えているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　教育勅語についての解釈は防衛大臣の所管ではなく、その憲法上の解釈についてお答えすることは差し控えたいと思いますけれども、教育勅語は、戦後の諸改革の中で、これを教育の唯一の根本として神格化して取り扱うことなどが禁止をされて、そして憲法や教育基本法の制定等によりその法制上の効力を失効したものであるというふうに承知をいたしております",
                "\r\n　その上で申し上げれば、私はあくまでも、教育勅語の中にある親孝行とか、兄弟仲よく、友達に対して信義を持って接する、そして世界から尊敬される国を目指すといった点は今も普遍的な価値として生きているということでございます",
                "教育勅語を戦前のように教育の唯一の根本理念として復活させるべきということを考えているわけではございません"
            ]
        },
        {
            "speech_id": "119303968X00520170317_229",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　一般に自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上、相手方の防衛協力の深化といった我が方のニーズを満たすことが重要です。その上で、実施時期、内容、部隊の運用状況を踏まえた双方の都合等について相手方と調整を行い、さらに、今委員も御指摘のように、地元との調整を踏まえた上で、調整が整った場合に実施をしているところでございます。\r\n　ＡＣＳＡを締結したからといって、沖縄において、自衛隊と諸外国軍隊との共同訓練が自動的に負担が増加するということはなく、沖縄の負担がふえるとの御指摘は当たらないものと考えておりますが、委員も御指摘のように、しっかりと御地元の状況、さらには調整の上で、負担の軽減に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/229",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　一般に自衛隊が諸外国軍隊と訓練を行うに当たっては、戦術技量の向上、相手方の防衛協力の深化といった我が方のニーズを満たすことが重要です",
                "\r\n　ＡＣＳＡを締結したからといって、沖縄において、自衛隊と諸外国軍隊との共同訓練が自動的に負担が増加するということはなく、沖縄の負担がふえるとの御指摘は当たらないものと考えておりますが、委員も御指摘のように、しっかりと御地元の状況、さらには調整の上で、負担の軽減に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_246",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　文民統制とは、民主主義国家における軍事に対する政治の優先、または軍事力に対する民主主義的な政治統制を指し、民主主義国家においては確保されなければならない重要な原則であると認識をいたしております。\r\n　我が国においては、国会、内閣、防衛省の各レベルで厳格な文民統制の制度を採用しており、防衛省においては、文民統制の主体たる防衛大臣が、副大臣や政務官等から補佐を得つつ、自衛隊の隊務を統括しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/246",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　文民統制とは、民主主義国家における軍事に対する政治の優先、または軍事力に対する民主主義的な政治統制を指し、民主主義国家においては確保されなければならない重要な原則であると認識をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_253",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　昨日の答弁を修正しろとおっしゃっているんですけれども、もちろん私は、今回の日報の問題、まさしく、破棄、不開示、すなわち一年未満、用済み後破棄、不開示とした日報を、私の指示のもとで徹底的に捜索をして公表した、これもまたシビリアンコントロールだというふうに思います。\r\n　そして、今回のこの事態を受けて、私は今、徹底的に事実を解明した上で、委員が御指摘のような、防衛省・自衛隊に隠蔽体質があるとすれば、それを徹底的に改革することがまた私の責任であると、昨日申し上げているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/253",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　昨日の答弁を修正しろとおっしゃっているんですけれども、もちろん私は、今回の日報の問題、まさしく、破棄、不開示、すなわち一年未満、用済み後破棄、不開示とした日報を、私の指示のもとで徹底的に捜索をして公表した、これもまたシビリアンコントロールだというふうに思います",
                "\r\n　そして、今回のこの事態を受けて、私は今、徹底的に事実を解明した上で、委員が御指摘のような、防衛省・自衛隊に隠蔽体質があるとすれば、それを徹底的に改革することがまた私の責任であると、昨日申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_264",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　委員も、私のきのうの答弁をしっかりと確認してください。私も確認をいたしますけれども、私がきのう答弁申し上げましたのは、一昨日のＮＨＫの報道を受けて、まずは陸幕長に事実関係の確認を指示をいたしました、指示をいたしましたと。そして、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考えて、元検事長を長とし現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところです、陸上自衛隊にはその実施に全面的に協力させることとしていますというふうに答弁をいたしまして、そこは、陸幕長に指示をした、そういう答弁をいたしたというふうに記憶をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/264",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考えて、元検事長を長とし現役の検事も勤務する大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところです、陸上自衛隊にはその実施に全面的に協力させることとしていますというふうに答弁をいたしまして、そこは、陸幕長に指示をした、そういう答弁をいたしたというふうに記憶をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_270",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　防衛監察本部は、防衛大臣の権限の一部を分掌し、職員の職務執行における法令の遵守その他の職務執行の適正を確保するための監察に関する事務を所掌していることから、防衛監察の対象は防衛省の職員を対象といたしております。\r\n　防衛省の職員のうち、防衛大臣は内閣総理大臣が任命権を有し、防衛副大臣及び防衛大臣政務官は内閣が任命権を有することから、ともに、防衛大臣の権限を根拠とする防衛監察の対象とすることは適切ではないと考えております。\r\n　したがいまして、今の御質問にお答えを端的にいたしますと、秘書官は含まれますが、防衛大臣は防衛監察の対象には含まれておりませんけれども、けれどもですよ、事実確認の過程において必要があれば、もちろん事実関係の解明に協力をすることは当然であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/270",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛省の職員のうち、防衛大臣は内閣総理大臣が任命権を有し、防衛副大臣及び防衛大臣政務官は内閣が任命権を有することから、ともに、防衛大臣の権限を根拠とする防衛監察の対象とすることは適切ではないと考えております",
                "\r\n　したがいまして、今の御質問にお答えを端的にいたしますと、秘書官は含まれますが、防衛大臣は防衛監察の対象には含まれておりませんけれども、けれどもですよ、事実確認の過程において必要があれば、もちろん事実関係の解明に協力をすることは当然であると考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_276",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　今さまざまテレビや新聞で報道をされております。そういった一つ一つについてコメントすることは差し控えますが、いずれにしましても、この一連の日報の管理のあり方、そしてその状況、そして法令違反がなかったかどうか、そして、そもそもこの日報を一年未満、用済み後廃棄としていたこと、さらには、こういったことの再発防止等々、徹底的に事実解明を行った上で、そして、防衛省・自衛隊の隠蔽体質ということであれば、私の責任のもとでしっかりと改革を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういった一つ一つについてコメントすることは差し控えますが、いずれにしましても、この一連の日報の管理のあり方、そしてその状況、そして法令違反がなかったかどうか、そして、そもそもこの日報を一年未満、用済み後廃棄としていたこと、さらには、こういったことの再発防止等々、徹底的に事実解明を行った上で、そして、防衛省・自衛隊の隠蔽体質ということであれば、私の責任のもとでしっかりと改革を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_285",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　専守防衛の原則、これは平和安全法制の成立によっても変わっていないというふうに考えます。\r\n　　　　〔委員長退席、新藤委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/285",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　専守防衛の原則、これは平和安全法制の成立によっても変わっていないというふうに考えます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_293",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　委員が御指摘になったように、昨日そして一昨日の報道がございました。仮にそれが事実であれば、重大な、防衛省・自衛隊に対する国民の信頼を損なうことであるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "仮にそれが事実であれば、重大な、防衛省・自衛隊に対する国民の信頼を損なうことであるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_327",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　隠蔽はしていません。\r\n　私は、もちろん、さまざま聞いておりますけれども、ただ、今、独立性の高い立場から徹底的な調査を行わせるため、特別防衛監察が開始をされております。本人が言ったことが本当にそうなのかも含めて、いろいろな人から話を聞いたり、また、さまざまな状況を確認したりということをする特別防衛監察が開始されますので、個別の事象、報道についてコメントは差し控えたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/327",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本人が言ったことが本当にそうなのかも含めて、いろいろな人から話を聞いたり、また、さまざまな状況を確認したりということをする特別防衛監察が開始されますので、個別の事象、報道についてコメントは差し控えたいというふうに思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_333",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　私は、本当にもう事実の徹底解明に、もちろん私自身も対象でなくても協力をします。また、陸幕長も陸の事実確認をした上で、それを特別防衛監察に報告をします。そういった形で、徹底的に事実解明を今しているところです。\r\n　確かにこの特別防衛監察、過去四回ありまして、かなりその結論を出すのに時間がかかるものではありますけれども、昨日も後藤委員から、あしたにでもこの件については、例えば、あったかなかったかとかいうことと、それから事実関係については中間報告をしろとか、さまざまな要望をいただいておりますので、そういった点については適宜適切に国会に報告をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/333",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かにこの特別防衛監察、過去四回ありまして、かなりその結論を出すのに時間がかかるものではありますけれども、昨日も後藤委員から、あしたにでもこの件については、例えば、あったかなかったかとかいうことと、それから事実関係については中間報告をしろとか、さまざまな要望をいただいておりますので、そういった点については適宜適切に国会に報告をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_337",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　もちろん辰己総括官とは毎日お会いしています。そして、事実関係についてもさまざま、いろいろな方からも私ももちろん聞いておりますけれども、ただ、この特別監察が始まって、そして、その特別防衛監察に関して昨日も会議、その監察監に昨日も会いましたし、きょうも打ち合わせをいたしましたけれども、昨日の国会の状況等もお話をして、スピード感を持ってということはもちろん申し上げております。\r\n　そして、報道されている内容が仮に事実であれば国民の信頼を大きく損ないかねないという危機感のもとで、同時に、やはり公正性、中立性ということを確保しつつ、正確で信頼性の高い特別監察が実施されることが極めて重要だと考えておりますので、一つ一つの報道についてのコメントは差し控えさせていただきますということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/337",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、報道されている内容が仮に事実であれば国民の信頼を大きく損ないかねないという危機感のもとで、同時に、やはり公正性、中立性ということを確保しつつ、正確で信頼性の高い特別監察が実施されることが極めて重要だと考えておりますので、一つ一つの報道についてのコメントは差し控えさせていただきますということでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_339",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　何度も申し上げますが、もう既に、本日十二時から特別防衛監察のその計画が実施をされております。そして、その調査に影響があるといけませんし、また、特定の名前が報道もされておりませんし、誰と何を話したか等、また、一つ一つの報道に関してコメントすることは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/339",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その調査に影響があるといけませんし、また、特定の名前が報道もされておりませんし、誰と何を話したか等、また、一つ一つの報道に関してコメントすることは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_343",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　今回の日報の問題は、まさしく国民の知る権利にかかわる重要な問題でもあります。と同時に、情報の保全ということもまたしっかりとやらなければ、我が国の安全保障上、非常に国民の皆さんから疑念を抱かれるものだというふうに思います。\r\n　だからこそ、今回、徹底的に事実の解明をして、そしてその上で、防衛省・自衛隊、隠蔽体質ということがあるのであれば、しっかりと改善をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/343",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　今回の日報の問題は、まさしく国民の知る権利にかかわる重要な問題でもあります",
                "と同時に、情報の保全ということもまたしっかりとやらなければ、我が国の安全保障上、非常に国民の皆さんから疑念を抱かれるものだというふうに思います",
                "\r\n　だからこそ、今回、徹底的に事実の解明をして、そしてその上で、防衛省・自衛隊、隠蔽体質ということがあるのであれば、しっかりと改善をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_369",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　本通達は、上級部隊である中央即応集団が派遣施設隊の活動の方針事項を示すために作成し、その中で、派遣施設隊が日報を作成し、中央即応集団司令官に対して報告をすることも定めているところでございます。（笠井委員「なぜ探索しないんですか、最初から」と呼ぶ）\r\n　今おっしゃる、もう少し最初から捜す範囲を広げておけばよかったのではないかということは、確かにそのとおりだと思います。それも今回の反省点として私は認識をいたしております。ただ、一年未満、用済み後廃棄、廃棄するのがルールの日報であったこと、そして、不開示決定をしてから、私は、やはりあるのではないかということで指示をして、最終的には公表して、開示請求があるものは全て開示をしているところでございます。\r\n　しかしながら、今回のＮＨＫの報道等を受けて、事実関係は徹底的に解明をした上で、防衛省・自衛隊の隠蔽体質があるのであれば、それをしっかりと改善してまいりたい。さらには、この文書管理の期間が、日報の期間が、一年未満、用済み後廃棄という取り扱いでよかったのか、そして、管理の方法がどうだったのか等もしっかりと検証してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/369",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、今回のＮＨＫの報道等を受けて、事実関係は徹底的に解明をした上で、防衛省・自衛隊の隠蔽体質があるのであれば、それをしっかりと改善してまいりたい",
                "さらには、この文書管理の期間が、日報の期間が、一年未満、用済み後廃棄という取り扱いでよかったのか、そして、管理の方法がどうだったのか等もしっかりと検証してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_371",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　私も探索先が不十分だったという御指摘は認めますけれども、しかし、防衛省において、当初の日報に対する開示請求に対して、三十日間という限られた期間の中で、作成元の派遣施設隊及び報告先の中央即応集団司令部において探索を行い、文書が既に廃棄されていたとの報告を受け、文書不存在として不開示決定を実施したところであります。\r\n　そして、その後、私の指示でもって公表をし、そして全て開示請求のあるものは公表をしております。防衛省には年間四千五百件の開示請求が参ります。そして、例えば今回のように一件で日報百日分のものもあります。一件で七千ページに及ぶものもあります。それを今回は数週間でしっかりと検証して出すということもやっているところでございます。\r\n　今回の報道を受けて、そういった国民の知る権利に対してしっかりと対応できるよう、体制を整えてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/371",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の報道を受けて、そういった国民の知る権利に対してしっかりと対応できるよう、体制を整えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_448",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　まず、開示請求されていた七月分の日報については、陸上自衛隊の派遣施設隊及び中央即応集団司令部において探索を行った上で、陸幕長から私に廃棄済みのため不存在と上申を受けております。しかしながら、それを追認したのではなくて、私は、どこか探せばあるんじゃないの、探して、そして公表すべきだからということを指示して、そして統幕から発見をされたということでございます。\r\n　他方、今回の報道を受けて、まずは、本日の十二時前ですけれども、特別防衛監察の実施を指示したところでございます。そして、陸上自衛隊には本件特別防衛監察の実施に全面的に協力させることといたしております。\r\n　報道されている内容が仮に事実であるならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますので、私の責任のもとで、しっかりと徹底的に事実を解明した上で、そして委員が御指摘のような防衛省・自衛隊に隠蔽体質があるというのであれば、そこを改善していこうということで、しっかりと取り組んでいくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/448",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　報道されている内容が仮に事実であるならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますので、私の責任のもとで、しっかりと徹底的に事実を解明した上で、そして委員が御指摘のような防衛省・自衛隊に隠蔽体質があるというのであれば、そこを改善していこうということで、しっかりと取り組んでいくということでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　開示請求されておりました昨年七月分の日報については、陸上自衛隊の派遣施設隊及び中央即応集団司令部において探索を行った上で、陸上幕僚長から私に対し、廃棄済みのため不存在との上申を受けていたところです。\r\n　その後、私の指示のもと、防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部にて発見し、みずから公開したところであり、これまで、情報公開への対応としては適切であったと繰り返し申し上げてまいりました。\r\n　他方、今般の報道を受けまして、まずは陸上幕僚長に事実関係の確認を指示いたしましたが、本件につきましては、私の責任のもと、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考え、元検事長を長とし、現役の検事も勤務する、大臣直轄の防衛監察本部に特別防衛監察の実施を昨日指示したところでございます。また、陸上自衛隊には、本件特別防衛監察の実施に全面的に協力させることとしております。今後、できるだけ早く監察結果の報告を求めたいと考えています。\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております。\r\n　最後に、日報のデータを消去するよう指示が出されたとの報道がなされている点でございますが、私は、昨年十二月に統幕からの報告を受けた際、日報を改めて探索し、公開するよう指示をしており、破棄を指示するようなことは断じてありません。\r\n　本件に関しては、防衛監察本部の特別防衛監察の中で徹底的に事実関係を調査させた上で、しっかりと、文書管理のあり方、また、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でしっかりと改善していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その後、私の指示のもと、防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部にて発見し、みずから公開したところであり、これまで、情報公開への対応としては適切であったと繰り返し申し上げてまいりました",
                "今後、できるだけ早く監察結果の報告を求めたいと考えています",
                "\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております",
                "\r\n　最後に、日報のデータを消去するよう指示が出されたとの報道がなされている点でございますが、私は、昨年十二月に統幕からの報告を受けた際、日報を改めて探索し、公開するよう指示をしており、破棄を指示するようなことは断じてありません",
                "\r\n　本件に関しては、防衛監察本部の特別防衛監察の中で徹底的に事実関係を調査させた上で、しっかりと、文書管理のあり方、また、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でしっかりと改善していきたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　南スーダン派遣施設隊の日報については、私の指示のもと、省内で探索を行った結果、統合幕僚監部において、第一次要員からの日報が全て存在することを確認いたしました。これらの日報の管理は、第一次派遣以来、保存期間一年未満、用済み後廃棄との整理のはずが、保存期間が文書上に明示されていなかったために、実際には廃棄されておりませんでした。\r\n　公文書管理法第八条第一項及び防衛省行政文書管理規則第二十三条第一項に基づき、保存期間が満了した保存期間一年未満の行政文書については廃棄しなければならないとされており、過去の日報を廃棄せず保存していたことは、現行の規則には沿わないものであります。\r\n　他方、私としては、日報は、派遣施設隊自身が作成した一次資料であるため、可能な範囲で保管する方が望ましいと考えており、保存期間を含め検証し、将来に対してその教訓を生かしていくよう指示をしているところでございます。\r\n　先ほど委員が御指摘になったように、仮に宿営地の警備体制に関する情報が部外に明らかにされた場合、部隊や宿営地の警備要領や能力が明らかになり、警備要領の変更を強いられるなど、部隊の運用に大きな影響を与えるおそれも考えられます。したがって、日報については、部外に流出しないよう、保全に万全の注意を払ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、私としては、日報は、派遣施設隊自身が作成した一次資料であるため、可能な範囲で保管する方が望ましいと考えており、保存期間を含め検証し、将来に対してその教訓を生かしていくよう指示をしているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　我が国としては、厳しさを増す安全保障環境のもと、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安全にこれまで以上に積極的に寄与していく必要があると考えています。そのためにも、現地ミッション司令部等への高官ポストの獲得に向けて努力したいと考えております。\r\n　このためには、国連ＰＫＯにおいては、これまでのような部隊派遣だけでなく、国際協力を主導する立場として、優秀な自衛官を司令官等の高官ポストへ派遣することが必要です。また、日本人がかかる重責を担うことは、我が国による国際貢献に係る能力を発揮する場を広げていく上で重要な意義を持つと認識をいたしております。\r\n　今後とも、防衛省として日本の国際貢献への取り組みに主体的に関与してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　我が国としては、厳しさを増す安全保障環境のもと、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安全にこれまで以上に積極的に寄与していく必要があると考えています",
                "そのためにも、現地ミッション司令部等への高官ポストの獲得に向けて努力したいと考えております",
                "また、日本人がかかる重責を担うことは、我が国による国際貢献に係る能力を発揮する場を広げていく上で重要な意義を持つと認識をいたしております"
            ]
        }
    ]
}