{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119213950X00620161124_101",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-11-24",
            "speech_text": "○国務大臣（稲田朋美君）　北部訓練場のヘリパッドの移設工事、これは法的に環境影響評価を義務付けられているものではありませんが、防衛省として、自然環境の保全に最大限配慮する観点から自主的な判断で環境影響評価を実施しております。その環境影響評価で実施する事後調査においてオスプレイ等の運用を踏まえた騒音、植物、動物等の調査を実施することとしており、これにより適切に対応できるものと考えております。\r\n　実際に、この事後調査において、平成二十六年度のＮ４地区では、無障害物帯の縁から外側五十メートルの範囲内の調査を行いました。二つのヘリパッドが提供された後の時点において、森林内の植物種については、一つ目のヘリパッドの周辺では環境影響評価時の十九種から二十六種に、二つ目のヘリパッドの周辺では二十四種から二十七種にそれぞれ増加しております。森林内の気温、湿度についても異常な数値は示されておらず、オスプレイが運用された後も環境悪化の傾向は認められておりません。\r\n　また、沖縄防衛局はヘリパッドの工事中及び提供後の調査の結果について沖縄県教育委員会に報告することとしており、これまでに平成二十六年十二月と平成二十七年八月の二回、事後調査の報告書を用いて説明を行っていますが、特段の問題は指摘されていないところでございます。\r\n　いずれにいたしましても、防衛省としては引き続き事後調査を実施していきます。また、これにより環境影響の程度が著しいことが明らかになった場合には、その原因について専門家等の指導、助言を踏まえ検討し、関係機関と協議するとともに、今委員御指摘になったように米側に改善を申し入れるなど、適切な処置を講じていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00620161124/101",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、これにより環境影響の程度が著しいことが明らかになった場合には、その原因について専門家等の指導、助言を踏まえ検討し、関係機関と協議するとともに、今委員御指摘になったように米側に改善を申し入れるなど、適切な処置を講じていきたいと思っております"
            ]
        },
        {
            "speech_id": "119213950X00620161124_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-11-24",
            "speech_text": "○国務大臣（稲田朋美君）　オスプレイの普天間飛行場への配備に当たっては、平成二十四年四月に米軍が作成した環境レビューにおいて、委員が今御指摘のクリアゾーンに係る記述があることは承知をいたしております。普天間飛行場の一日も早い返還に向けて安全に留意しながら移設を進めていく次第であります。\r\n　他方、防衛省としては、その詳細までは把握していないことから、普天間飛行場以外に設置されている既存のヘリパッドにクリアゾーンが設定されているかについては承知はしておりません。また、北部訓練場については、米軍が作成した環境レビューにおいて、建設予定の着陸帯は着陸地点に直径百五十フィートの舗装表面があるもので、その周りには五十フィートのクリアゾーンがあると記述されており、現在行っているヘリパッドの移設工事において附帯施設として整備している無障害物帯を示しているものと思われますが、いずれにいたしましても、住宅地から十分な距離が取られていると承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00620161124/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "普天間飛行場の一日も早い返還に向けて安全に留意しながら移設を進めていく次第であります"
            ]
        },
        {
            "speech_id": "119204132X00120161121_114",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2016-11-21",
            "speech_text": "○稲田国務大臣　今般のＦ35Ｂの出火事案につきまして、現在、米側において原因等を調査中と承知をいたしております。\r\n　防衛省といたしましては、米側に対して、事案の関連情報の速やかな提供と原因究明等の申し入れをしているところでございます。\r\n　今般、米側から情報が得られれば、関係自治体に対し適切に説明をさせていただき、その上でＦ35Ｂの配備計画について御理解を得たいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204132X00120161121/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般、米側から情報が得られれば、関係自治体に対し適切に説明をさせていただき、その上でＦ35Ｂの配備計画について御理解を得たいというふうに考えております"
            ]
        },
        {
            "speech_id": "119204132X00120161121_116",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2016-11-21",
            "speech_text": "○稲田国務大臣　現在、防衛省から、その原因を含め、関連情報の速やかな提供、もちろんその中には安全確認も含まれておりますけれども、そういったことの情報提供の申し入れをしているところであります。\r\n　したがいまして、そういった情報が得られれば、しっかり関係自治体に説明をさせていただいて、御理解を得たいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204132X00120161121/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、そういった情報が得られれば、しっかり関係自治体に説明をさせていただいて、御理解を得たいというふうに考えております"
            ]
        },
        {
            "speech_id": "119204132X00120161121_122",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2016-11-21",
            "speech_text": "○稲田国務大臣　米政府の環境レビューは、大統領令等に基づいて米政府が主体的に実施するものであり、常に義務づけられているわけではないと承知をいたしております。\r\n　防衛省として、Ｆ35Ｂの岩国配備に対して環境レビューの実施を求めることは現時点では考えておりません。\r\n　他方、防衛省としては、米軍が周辺住民の方々に与える影響に妥当な考慮を払って活動することは当然のことであると考えております。今後、Ｆ35Ｂの実際の運用に関して、可能な限りの把握に努め、米側に必要な申し入れを行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204132X00120161121/122",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　米政府の環境レビューは、大統領令等に基づいて米政府が主体的に実施するものであり、常に義務づけられているわけではないと承知をいたしております",
                "\r\n　防衛省として、Ｆ35Ｂの岩国配備に対して環境レビューの実施を求めることは現時点では考えておりません",
                "\r\n　他方、防衛省としては、米軍が周辺住民の方々に与える影響に妥当な考慮を払って活動することは当然のことであると考えております"
            ]
        },
        {
            "speech_id": "119204132X00120161121_132",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2016-11-21",
            "speech_text": "○稲田国務大臣　米軍が訓練を通じてパイロットの技能の維持及び向上を図ることは、即応態勢を維持する上で不可欠な要素であって、日米安保条約の目的達成のために重要だと思います。他方、米軍が我が国において飛行訓練を行う場合には、我が国の公共の安全に妥当な考慮を払って活動すべきであることも言うまでもありません。\r\n　なお、防衛省としては、Ｆ35Ｂの訓練の場所や方法について、米軍の運用にかかわることであるため承知はいたしておりませんが、今後、同機が配備された後の運用状況を踏まえ、住民から苦情等があった場合には、米軍への問い合わせや申し入れを行い、必要に応じ騒音調査を行うなど、適切に対応してまいりたいと考えております。\r\n　いずれにせよ、米軍の運用にかかわる事項ではありますが、防衛省としては、引き続き米軍に対し、米軍機の飛行に際しては、日米合同委員会合意を遵守するとともに、騒音面や安全面に最大限配慮しつつ、地域住民に与える影響を最小限にとどめるよう働きかけてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204132X00120161121/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　米軍が訓練を通じてパイロットの技能の維持及び向上を図ることは、即応態勢を維持する上で不可欠な要素であって、日米安保条約の目的達成のために重要だと思います",
                "他方、米軍が我が国において飛行訓練を行う場合には、我が国の公共の安全に妥当な考慮を払って活動すべきであることも言うまでもありません",
                "\r\n　なお、防衛省としては、Ｆ35Ｂの訓練の場所や方法について、米軍の運用にかかわることであるため承知はいたしておりませんが、今後、同機が配備された後の運用状況を踏まえ、住民から苦情等があった場合には、米軍への問い合わせや申し入れを行い、必要に応じ騒音調査を行うなど、適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119203815X00320161117_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○稲田国務大臣　今、委員は何点か御指摘になりました。\r\n　私も、現場の自衛官の皆さん方が非常に士気高く、そして、さまざまな危険があるにもかかわらず頑張っている姿を目にするにつけて、その勤務環境や今おっしゃっている充足率も含めて、しっかりとやっていかなければならないと思っております。そういった観点から、しっかりと、防衛大綱、さらには中期防において、我が国を取り巻く安全保障環境を見た上で、必要な人員、そして経費を維持していくという方向性を出しているわけであります。\r\n　先ほど、委員が、技術の進化によって省人化する部分もあるんじゃないかとおっしゃいました。まさしくそうだと思います。そういうめり張りというものをつけていく必要があると思います。例えば、高高度の滞空型偵察無人機を導入することなどにより、できるだけ省人化しながら自衛隊の警戒監視能力を向上させていくということは重要だと思います。\r\n　また、現在の防衛大綱及び中期防においては、自衛官定数そのものについては現状を維持することといたしておりますが、全体で効率化、合理化をして、スクラップ・アンド・ビルドで、例えば、警戒監視などを行う第一線の部隊の定数を増加させる、そして、第一線の部隊の隊員の皆さん方の負担を増大させないようにするなどといった取り組みも行っております。\r\n　こうした取り組みを行うことにより、必要な人員を確保しつつ、自衛隊がその高い能力を一層発揮し、新たな任務も適切に遂行できるものというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も、現場の自衛官の皆さん方が非常に士気高く、そして、さまざまな危険があるにもかかわらず頑張っている姿を目にするにつけて、その勤務環境や今おっしゃっている充足率も含めて、しっかりとやっていかなければならないと思っております",
                "そういうめり張りというものをつけていく必要があると思います",
                "例えば、高高度の滞空型偵察無人機を導入することなどにより、できるだけ省人化しながら自衛隊の警戒監視能力を向上させていくということは重要だと思います",
                "\r\n　こうした取り組みを行うことにより、必要な人員を確保しつつ、自衛隊がその高い能力を一層発揮し、新たな任務も適切に遂行できるものというふうに考えております"
            ]
        },
        {
            "speech_id": "119203815X00320161117_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○稲田国務大臣　委員御指摘のとおり、我が国の弾道ミサイル防衛システムは、大量破壊兵器及び弾道ミサイル拡散の進展を踏まえ、弾道ミサイル攻撃に対して我が国国民の生命財産を守るための純粋に防御的な手段であり、我が国の安全を確保する上で不可欠なものとして整備を進めてきたものであります。\r\n　こういった弾道ミサイル対処能力の総合的な向上を図るため、現在、防衛大綱、中期防に基づいて、ＢＭＤ能力を有するイージス艦の増勢、ＳＭ３ブロック２Ａ、ＰＡＣ３ＭＳＥといった能力向上型迎撃ミサイルの導入、さまざまな取り組みを行っていて、こういった取り組みは引き続き積極的に行ってまいります。\r\n　現行の防衛計画の大綱においては、北朝鮮の弾道ミサイル能力の向上を踏まえて、我が国の弾道ミサイル対処能力の総合的な向上を図ることにいたしております。\r\n　具体的にいかなる体制をとるかについては、専守防衛、日米同盟の強化という大前提のもとで、国際情勢の変化に応じて、国民の生命と財産を守るために何をすべきかという観点から不断にさまざまな検討を行っていくべきものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的にいかなる体制をとるかについては、専守防衛、日米同盟の強化という大前提のもとで、国際情勢の変化に応じて、国民の生命と財産を守るために何をすべきかという観点から不断にさまざまな検討を行っていくべきものと考えております"
            ]
        },
        {
            "speech_id": "119203815X00320161117_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○稲田国務大臣　先ほど局長から答弁申し上げましたように、一般公務員の給与制度に準じつつも、やはり自衛官の職務の特殊性があるものについては、ある意味めり張りというか、防衛省独自の制度を設けております。\r\n　先ほど、特別な手当として落下傘隊員手当を申し上げましたが、そのほかにも、乗組手当、航空手当、特別警備隊員手当、特殊作戦隊員手当など、その職務の特殊性に着目をして手当を支給しておりますので、そういった独自の制度を設けていることによって信頼性、公正性を確保できているというふうに思います。\r\n　また、昇給についても、成績に応じて昇給幅に段階を設けて、めり張りのついた給与となるように努力をしております。\r\n　いずれにいたしましても、自衛官の給与体系については、引き続き、一般職の国家公務員の給与改定に準じることを基本としつつ、その任務の特殊性等を踏まえて、適切な処遇になるよう努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/101",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど、特別な手当として落下傘隊員手当を申し上げましたが、そのほかにも、乗組手当、航空手当、特別警備隊員手当、特殊作戦隊員手当など、その職務の特殊性に着目をして手当を支給しておりますので、そういった独自の制度を設けていることによって信頼性、公正性を確保できているというふうに思います",
                "\r\n　いずれにいたしましても、自衛官の給与体系については、引き続き、一般職の国家公務員の給与改定に準じることを基本としつつ、その任務の特殊性等を踏まえて、適切な処遇になるよう努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119203815X00320161117_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○稲田国務大臣　本件訴訟は、普天間飛行場周辺住民らが、同飛行場の使用によって生じる航空機騒音等により権利侵害を受けているとして、国に対して騒音規制、損害賠償金の支払い等を求めた訴訟であり、本日、那覇地方裁判所沖縄支部において、騒音被害は受忍限度を超え、違法なものであるとして原告の請求を一部認め、国は原告ら約三千四百名に対し損害賠償金の支払いを命ぜられたところでございます。\r\n　今般の判決は、国の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受けとめております。\r\n　防衛省としては、今後の対応について、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の判決は、国の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受けとめております",
                "\r\n　防衛省としては、今後の対応について、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119203815X00220161115_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　まず、繰り返しになりますけれども、トランプさんが大統領になられて、選挙中いろいろなことをおっしゃっておられましたけれども、どういった政策を実際にとられるのか、また、日米の関係についてどういった方針、戦略をとられるのかについては、予断を持ってコメントをすべきではないというふうに思います。\r\n　その上で、日米同盟は大変重要で、さらに、今我が国を取り巻く環境は、今委員が御指摘になったように、例えば北朝鮮はもうことしに入って、二回も核実験をやって、二十発以上のミサイルを発射し、そして御指摘になったように三発同時に撃って三発同時に同じところに着弾することができる能力を身につけ、予測不可能な行動をとっているということは、十分考えなければならないというふうに思います。\r\n　その上で、我が国としての防衛は、我が国自身の防衛力を強めていく、それは質も、それから量もということであります。さらには、日米同盟をさらに強化する、ここはトランプさんにもしっかりと説明をしていく。そして、さらには関係各国、特に価値観を共有する国々との間の協力を能力構築支援等を含めてしっかりとやっていくということであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　まず、繰り返しになりますけれども、トランプさんが大統領になられて、選挙中いろいろなことをおっしゃっておられましたけれども、どういった政策を実際にとられるのか、また、日米の関係についてどういった方針、戦略をとられるのかについては、予断を持ってコメントをすべきではないというふうに思います",
                "\r\n　その上で、日米同盟は大変重要で、さらに、今我が国を取り巻く環境は、今委員が御指摘になったように、例えば北朝鮮はもうことしに入って、二回も核実験をやって、二十発以上のミサイルを発射し、そして御指摘になったように三発同時に撃って三発同時に同じところに着弾することができる能力を身につけ、予測不可能な行動をとっているということは、十分考えなければならないというふうに思います",
                "そして、さらには関係各国、特に価値観を共有する国々との間の協力を能力構築支援等を含めてしっかりとやっていくということであるというふうに考えております"
            ]
        },
        {
            "speech_id": "119203815X00220161115_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　今御指摘になった「防衛大臣現地状況報告」は、私が本年十月八日に南スーダン派遣施設隊を訪問した際に、派遣施設隊長から現地情勢の説明を受けたときに使用した資料であって、南スーダン全域の情勢やジュバ市内の情勢について記述をされているものでございます。\r\n　本資料は南スーダン及びジュバの情勢についての内容が書かれており、本資料の内容を開示した場合、派遣施設隊の情報収集能力が推察をされ、自衛隊の任務の効果的な遂行に支障を生じるおそれがあるとともに、我が国の安全が害されるおそれがあることから、不開示としているところでございます。\r\n　その上で、今るる委員が御質問になった、なぜジュバの市内が安定しているというふうに判断をしたのかという御質問でございます。\r\n　十月八日の時点は、私も、限られた時間と御指摘されて、そのとおりではありますけれども、市内を見た範囲で市内が、女性や子供たちも歩く、そして普通の生活ができているような状況でありました。さらに、最近、柴山補佐官が行かれて、私が見たときよりも少し安定さが増しているのではないかと思われるような状況の報告もあったところであります。\r\n　一方で、私は、毎日ジュバ全体の状況について報告を受けております。その報告はもちろんさまざまな情報源から取得をした情報でございますけれども、それによりますと、例えば、マシャールさんの生まれ故郷である北部の方での武力衝突は散発的にあります。また、南の方で武装の、そういった暴徒が発生したりとかそういう状況はありますし、もちろん、南スーダン全体としては、治安は極めて厳しいというふうに思います。\r\n　しかし、ジュバの市内そしてジュバの近郊という意味においては、毎日報告を受けている、さらには、私が行ったときにロイさんとお話をしたときも、ジュバにおいて七月のようなああいった大きな武力衝突が起こる可能性は極めて低いというようなお話があったところであります。また、南スーダン政府自体も、しっかりと政府としての体をなして、さらには国連とも協力をしようとしていることも事実であります。\r\n　そういった状況を総合的に判断して、もちろんジュバの市内の治安もよくないです、よくないですけれども、比較的安定をしている、まさに自衛隊員が、我が自衛隊の施設隊が、安全を確保しつつ、みずからの、道路をつくったり施設をつくったりする業務を、活動をできる状況にはあるというふうに判断をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、南の方で武装の、そういった暴徒が発生したりとかそういう状況はありますし、もちろん、南スーダン全体としては、治安は極めて厳しいというふうに思います",
                "また、南スーダン政府自体も、しっかりと政府としての体をなして、さらには国連とも協力をしようとしていることも事実であります"
            ]
        },
        {
            "speech_id": "119203815X00220161115_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　七月十一日のＪＩＣＡ現地所長からの相談に対し、派遣施設隊長は、ＵＮＭＩＳＳ司令部により施設外移動が制限をされていた、すなわち、国連から移動禁止を申し渡されていた、また、国連トンピン地区近傍で激しい銃撃戦が行われていたこと等を踏まえ、上級司令部からの指示がない限り輸送はできないことを回答したとの報告を受けております。\r\n　派遣施設隊長の回答は、現場の情勢判断として、七月十一日当時の情勢下、すなわち、銃撃戦が行われ、戦車も出ていたという状況です。そこで、みずからの判断で輸送活動を行うことは難しいということを述べたものであります。\r\n　また、本省レベルでは、防衛省は、外務省、内閣官房等と緊密に連携し、ジュバ市内の情勢が改善に向かう可能性を念頭に置きながら、ＪＩＣＡ関係者の安全な退避について真剣に検討していたところです。\r\n　したがって、現地の派遣施設隊長が上級司令部からの指示を待つ必要があると判断したことは妥当であったと考えており、七月十三日に実行されたＪＩＣＡ関係者のジュバ空港への移動に関して、結果的には陸上輸送は実施されなかったわけではありますけれども、適切な判断をしていたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがって、現地の派遣施設隊長が上級司令部からの指示を待つ必要があると判断したことは妥当であったと考えており、七月十三日に実行されたＪＩＣＡ関係者のジュバ空港への移動に関して、結果的には陸上輸送は実施されなかったわけではありますけれども、適切な判断をしていたということでございます"
            ]
        },
        {
            "speech_id": "119203815X00220161115_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　今の御指摘は、予算委員会でも委員を初め御指摘をいただいたところで、私は大変重要な御指摘だというふうに思います。\r\n　そして、南スーダンに派遣される第十一次要員については、第十次要員における運用状況や、現地における他国の医療部隊の医療体制を踏まえつつ、万一の事態の際も適切に対処できるようにする観点から、医官一名を追加して派遣するとともに、全隊員が装備する個人携行救急品を米陸軍の救急品と同様の機能を保持するよう、品目の追加を行うことといたしました。\r\n　このように、第十一次要員において衛生隊員の充実を図っていますが、駆けつけ警護を行う場合には、的確な救命能力を有する医官や、救命救急士等の資格を保有する専門的な教育を受けた衛生要員をあらかじめ同行させることにより、万全の体制をとることを想定しております。\r\n　その上で、さらに、やはり自衛隊の第一線救護能力を向上させる、これは大変重要なことだと認識をいたしております。部外有識者から成る防衛省・自衛隊の第一線救護における適確な救命に関する検討会を開催し、その必要性について検討していただき、報告書をいただいたところであります。\r\n　今、御党では法律を準備されているということですし、法律がなくてもできることもあるとおっしゃった。そのとおりだというふうに思いますので、そういった隊員の生命を最大限守るために、引き続き衛生支援体制の強化に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、さらに、やはり自衛隊の第一線救護能力を向上させる、これは大変重要なことだと認識をいたしております",
                "そのとおりだというふうに思いますので、そういった隊員の生命を最大限守るために、引き続き衛生支援体制の強化に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119203815X00220161115_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　繰り返しになりますけれども、任務がふえるからといって、その分だけリスクがふえるというような考え方はしておりません。そういった意味で、きめ細やかな準備と安全確保対策を講じて、あらゆる面でリスクを低減する取り組みを行います。\r\n　繰り返しになりますが、駆けつけ警護だって、訓練をしないで法的根拠もなく行くのと、今のようにしっかり訓練もし、そして法的根拠もあって行くのと、どうなのかという議論もあり得ます。共同防衛もそうです。共同防衛することによって、日本の自衛隊の宿営地の安全がさらに高まるという意味もあります。\r\n　そういう意味において、単純に、この任務をふやしたからリスクがふえるというような考え方はとっていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/115",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　繰り返しになりますけれども、任務がふえるからといって、その分だけリスクがふえるというような考え方はしておりません",
                "\r\n　繰り返しになりますが、駆けつけ警護だって、訓練をしないで法的根拠もなく行くのと、今のようにしっかり訓練もし、そして法的根拠もあって行くのと、どうなのかという議論もあり得ます",
                "\r\n　そういう意味において、単純に、この任務をふやしたからリスクがふえるというような考え方はとっていないということでございます"
            ]
        },
        {
            "speech_id": "119203815X00220161115_183",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　今おっしゃるように、自衛隊の任務を遂行するに当たっては、自衛隊の衛生部門はしっかり機能することが重要で、このためにも、御指摘の自衛隊医官の離職防止はしっかりと進めていく必要があるというふうに思っております。\r\n　その防止策として、将官ポストの増設、自衛隊病院における部外者への診療の推進、医官の集中配置による自衛隊病院での診療機会の増加、医官の外部医療機関での兼業、兼職の推進などを行うとともに、若手医官に対しては、専門研修の期間の延長や、若手医官も参加できる医学研究の機会の充実などに取り組んでいるところであります。\r\n　また、防衛大綱や中期防衛力整備計画において、自衛隊病院の拠点化、高機能化の推進、医官等の教育強化によるより専門的かつ質の高い要員の確保に努めることにしており、引き続き、医官の確保、育成を含めた衛生機能強化について検討を進めているところであります。\r\n　特に、当該検討においては、高度な医療技術の習得などの技能の維持向上の推進、医官の専門研修などによる医療機会の増加などの検討を進めております。\r\n　引き続き、医官の離職防止に努め、自衛隊の衛生部門がしっかり機能するように注力してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/183",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　今おっしゃるように、自衛隊の任務を遂行するに当たっては、自衛隊の衛生部門はしっかり機能することが重要で、このためにも、御指摘の自衛隊医官の離職防止はしっかりと進めていく必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "119203815X00220161115_264",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　今委員御指摘になったように、やはり我が国の防衛に関しては、我が国自身の防衛力をしっかりとつけていくということが一つ重要だと思います。それは質においても量においてもですね。我が国自体が自分の国は自分で守る体制をしっかりとつくっていく。先ほど委員が御指摘になった情報の面においてもそういうことが言えるというふうに思います。\r\n　ただ、一国だけで、我が国だけで守るということはなかなか難しく、そういう意味で、日米同盟、これは非常に重要だと思っています。\r\n　安倍政権が政権奪還をしてから、平和安全法制、特定秘密、新ガイドライン等々、日米の関係は非常に緊密なものになっているということを実感いたしております。トランプさんが次期大統領になられるということで、さまざま、選挙期間中の発言等でいろいろ言われている向きもありますけれども、でも、トランプさんと総理との電話会談の中で、トランプさん自身も、日米関係は卓越したパートナーシップであり、この特別な関係をさらに強化したいともおっしゃっているわけでありますので、しっかりとこの日米の関係を強化、さらに深化していくことが重要だと思います。これが二番目です。\r\n　あと、三番目は、やはり関係諸国との関係をしっかりと築いていく。特に、価値観を共有する国々との間で関係を築いていく。能力構築支援等を通じて、南シナ海で起こっていることは東シナ海で起きるかもしれない、力ではなくて法による支配を貫徹するという意味における仲間づくりをしていくことが必要だと思います。\r\n　と同時に、やはり国民の皆さん方にもしっかりと、今の日本を取り巻く安全保障環境について情報を提供していくということも重要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/264",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　今委員御指摘になったように、やはり我が国の防衛に関しては、我が国自身の防衛力をしっかりとつけていくということが一つ重要だと思います",
                "我が国自体が自分の国は自分で守る体制をしっかりとつくっていく",
                "\r\n　ただ、一国だけで、我が国だけで守るということはなかなか難しく、そういう意味で、日米同盟、これは非常に重要だと思っています",
                "\r\n　安倍政権が政権奪還をしてから、平和安全法制、特定秘密、新ガイドライン等々、日米の関係は非常に緊密なものになっているということを実感いたしております",
                "トランプさんが次期大統領になられるということで、さまざま、選挙期間中の発言等でいろいろ言われている向きもありますけれども、でも、トランプさんと総理との電話会談の中で、トランプさん自身も、日米関係は卓越したパートナーシップであり、この特別な関係をさらに強化したいともおっしゃっているわけでありますので、しっかりとこの日米の関係を強化、さらに深化していくことが重要だと思います",
                "能力構築支援等を通じて、南シナ海で起こっていることは東シナ海で起きるかもしれない、力ではなくて法による支配を貫徹するという意味における仲間づくりをしていくことが必要だと思います",
                "\r\n　と同時に、やはり国民の皆さん方にもしっかりと、今の日本を取り巻く安全保障環境について情報を提供していくということも重要だというふうに思っております"
            ]
        },
        {
            "speech_id": "119203815X00220161115_276",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○稲田国務大臣　御指摘の嘉手納飛行場周辺での悪臭については、これまでも嘉手納町や周辺住民から、嘉手納飛行場の米軍航空機が原因である可能性が高い、そして多くの要請、苦情が寄せられており、防衛省としても、重要な問題であるというふうに認識をいたしております。\r\n　そのため、嘉手納町からの要請等を受け、これまで防衛省及び環境省は、嘉手納飛行場周辺地域における大気質等の現況を把握するための調査を実施してきておりますが、環境基準を超える大気汚染や米軍航空機と悪臭の関連を明確に示す結果は得られなかったところでございます。\r\n　今般、嘉手納町が実施している嘉手納基地由来の大気汚染物質調査については、今年度末までデータを収集するとのことであり、防衛省としては、引き続き、本調査の動向を注視し、関係機関と協力をしながら適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　御指摘の嘉手納飛行場周辺での悪臭については、これまでも嘉手納町や周辺住民から、嘉手納飛行場の米軍航空機が原因である可能性が高い、そして多くの要請、苦情が寄せられており、防衛省としても、重要な問題であるというふうに認識をいたしております",
                "\r\n　今般、嘉手納町が実施している嘉手納基地由来の大気汚染物質調査については、今年度末までデータを収集するとのことであり、防衛省としては、引き続き、本調査の動向を注視し、関係機関と協力をしながら適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119213950X00320161025_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-25",
            "speech_text": "○国務大臣（稲田朋美君）　北部訓練場のヘリパッド移設の工事は、その過半、約四千ヘクタールの返還のために必要なものであり、極めて大きな意義があるものだと考えております。\r\n　今委員御指摘をいただいたように、今、酷暑の夏、慣れない場所、慣れない業務に加え、移設工事に反対する人々への対応など厳しい状況に置かれている中で、沖縄の負担軽減のために最前線で必死に任務を遂行している職員に対し、防衛大臣として深く敬意を表するとともに感謝をしており、今後も機会を捉えて激励をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今委員御指摘をいただいたように、今、酷暑の夏、慣れない場所、慣れない業務に加え、移設工事に反対する人々への対応など厳しい状況に置かれている中で、沖縄の負担軽減のために最前線で必死に任務を遂行している職員に対し、防衛大臣として深く敬意を表するとともに感謝をしており、今後も機会を捉えて激励をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119213950X00320161025_064",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-25",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が御指摘になられましたように、先日の外交防衛委員会で山口代表の質問にお答えをいたしまして、自衛隊を派遣するに当たっては大きく二つの判断要素があり、一つはＰＫＯ五原則を満たしているか、そしてもう一つは、ＰＫＯ五原則を満たした上で、要員の安全を確保した上で有意義な活動が行われるか、この二つの判断要素があるということを申し上げました。\r\n　参加五原則は憲法に合致した活動であるということを担保するものであり、当時のゴラン高原のＰＫＯにおいても、また、今の南スーダンのＰＫＯにおいても参加五原則は維持されているものと考えております。\r\n　ゴラン高原ＰＫＯについては、派遣されていたのが輸送調整部隊でありましたけれども、シリア国内の情勢等を踏まえ、要員の安全を確保することが困難となり、かつ、十分な人員、物資の輸送が行えず、意義ある活動を行うことが困難となったことから、平成二十四年十二月、要員を撤収させたということでございます。\r\n　他方、現在の南スーダンＰＫＯについては、派遣しておりますのは施設部隊であります。そして、厳しい状況ではありますが、国連施設内において道路整備や避難民向けの施設構築を行うなど、安全を確保しつつ意義のある活動を行っており、本日、南スーダンのＰＫＯの派遣の期間延長について閣議決定がされたところであります。\r\n　いずれにいたしましても、引き続き、現地情勢について緊張感を持って注視しながら、要員の安全確保には万全を期しつつ有意義な活動をしっかりと実施してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　参加五原則は憲法に合致した活動であるということを担保するものであり、当時のゴラン高原のＰＫＯにおいても、また、今の南スーダンのＰＫＯにおいても参加五原則は維持されているものと考えております"
            ]
        },
        {
            "speech_id": "119213950X00320161025_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-25",
            "speech_text": "○国務大臣（稲田朋美君）　今委員御指摘になりましたように、今後、ＵＮＭＩＳＳから国連施設外での道路整備等の作業の要請があった場合、その現場の状況、現場に至る経路の治安状況、そして派遣施設隊の対応能力を勘案しつつ、ＵＮＭＩＳＳと調整して作業を実施するかどうかを決めていくこととなります。\r\n　その際、安全確保に問題があれば、我が国の派遣施設隊が作業の要請を受けないということもあり得ます。また、作業の実施の可否については、派遣施設隊において判断可能なものであれば隊長の判断で行うこととなりますが、状況によっては上級部隊である中央即応集団司令官の判断を仰いだり、また、場合によっては防衛大臣の判断を仰ぐこともあり得ると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、作業の実施の可否については、派遣施設隊において判断可能なものであれば隊長の判断で行うこととなりますが、状況によっては上級部隊である中央即応集団司令官の判断を仰いだり、また、場合によっては防衛大臣の判断を仰ぐこともあり得ると考えております"
            ]
        },
        {
            "speech_id": "119213950X00320161025_146",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-25",
            "speech_text": "○国務大臣（稲田朋美君）　今御指摘の野党時代の雑誌における私の発言でございますが、この発言は、当時の状況や、また雑誌における、対談における、そして文脈の中における一政治家個人としての意見を述べたもので、予算委員会で撤回しないと申し上げましたのも、そういった文脈の中の過去の一政治家としての当時の状況の下での発言について、撤回する撤回しないということではないのではないかという意味で申し上げたものでございます。\r\n　その上で、防衛大臣としての私の考えでございますけれども、唯一の戦争被爆国として我が国は非核三原則、これを国是として堅持しております。そして、その考えに揺るぎがあるものではありません。私自身も、安倍内閣の一員として、核兵器のない世界の実現に向けて全力で取り組む所存でございます。\r\n　今御指摘の核兵器の法的禁止に関する決議案に関してでございますが、先ほど来御議論がございましたように、国連総会第一委員会には御指摘の決議案も含め様々な種類の決議案が提出され、他国の提出した決議案に対しては、核兵器のない世界を実現するためには、核兵器の非人道性に対する正確な認識と厳しい安全保障環境に対する冷静な認識の下、核兵器国と非核兵器国双方の協力を得て現実的、実践的な措置を積み重ねていくことが不可欠であるという我が国の基本的立場を踏まえて対応していく、先ほど外務大臣が申されたとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、防衛大臣としての私の考えでございますけれども、唯一の戦争被爆国として我が国は非核三原則、これを国是として堅持しております",
                "そして、その考えに揺るぎがあるものではありません"
            ]
        },
        {
            "speech_id": "119213950X00320161025_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-25",
            "speech_text": "○国務大臣（稲田朋美君）　何度も答弁いたしておりますが、当時の状況の日米関係における危機感の下で一個人として発言したものでございます。そして、先ほど来、防衛大臣としての私の考えは、核兵器のない世界の実現に向け、全力で取り組む所存でございます。\r\n　その上で、撤回するかしないか、これは再三委員会で質問されて、そして私は、その過去の、野党時代の、そして当時の私の危機感の下で、雑誌の中の対談、相手があるものの対談の中の文脈の中で申し上げた個人的な発言であるので、防衛大臣として国会の場で撤回するような性格のものではないという意味において撤回はしないということを述べたものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、撤回するかしないか、これは再三委員会で質問されて、そして私は、その過去の、野党時代の、そして当時の私の危機感の下で、雑誌の中の対談、相手があるものの対談の中の文脈の中で申し上げた個人的な発言であるので、防衛大臣として国会の場で撤回するような性格のものではないという意味において撤回はしないということを述べたものでございます"
            ]
        },
        {
            "speech_id": "119213950X00220161020_043",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（稲田朋美君）　防衛省として、報道にある警察官の発言についてお答えする立場ではありませんけれども、でも、官房長官がおっしゃったように、不適切な発言であり、大変残念な発言である、私も全く同じ思いでございます。\r\n　その上で、防衛省としては、沖縄の負担軽減のため一日も早い北部訓練所の過半の返還に向けて、引き続き環境の保全及び施工の安全に最大限配慮しつつ、移設工事を着実に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、防衛省としては、沖縄の負担軽減のため一日も早い北部訓練所の過半の返還に向けて、引き続き環境の保全及び施工の安全に最大限配慮しつつ、移設工事を着実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119213950X00220161020_053",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（稲田朋美君）　何度も恐縮ですけれども、四十七年の基本的論理は、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として初めて容認をされる、そしてその措置は、右の事態を排除するためのとらるべき必要最小限度の範囲にとどまるべきだ、これが基本的論理でございます。それを、今御指摘の吉國長官は、当時の安全保障環境の事実認識に当てはめられたということでございます。\r\n　昭和四十七年当時の安全保障環境は、北朝鮮は弾道ミサイルや核兵器を保有していなかった、弾道ミサイルに対抗するミサイル防衛という手段もなかった、当時の米軍の兵力数は現在に比べ強大であった、当時は米ソ冷戦構造時代であった、これが吉國長官が答弁をされたときの時代背景であります。その時代背景、その当時の安全保障環境に照らして昭和四十七年見解に言う基本的な論理に当てはめれば、我が国に対する武力攻撃が発生した場合に限られるというのが当時の事実認識であったわけであります。\r\n　しかしながら、しかしながら、今日、我が国を取り巻く安全保障環境は、その昭和四十七年の政府見解がまとめられたときから四十年も過ぎて、想像も付かないほど変化をしており、今や脅威は容易に国境を越えて、もはやどの国も一国のみで自国の安全を守ることはできない時代となったわけであります。\r\n　具体的に、昭和四十七年当時と、その政府見解がまとめられ、今委員がおっしゃった長官の答弁がなされた当時と比べれば、例えば、米軍の規模は、兵員数、艦艇の隻数、航空機の機数のいずれも半分になっております。北朝鮮は、当時保有していなかった弾道ミサイルを大量に保有し、数百発が我が国の大半を射程に収めて、ミサイルに載せるための核開発も行っております。同時に、我が国は当時存在しなかった弾道ミサイル防衛システムを保有するに至り、その運用には従来にない日米の極めて緊密な協力が不可欠となっております。中国は、東シナ海において、尖閣諸島周辺の領海において公船による侵入を繰り返し、また境界未画定海域における一方的な資源開発を行っているところであります。\r\n　そういった安全保障環境の変化を踏まえて、昭和四十七年見解の基本的論理に当てはまる場合として、我が国に対する武力攻撃が発生した場合に限られるとしてきた従前の事実認識を改め、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合もこれに当てはまるとしたものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった安全保障環境の変化を踏まえて、昭和四十七年見解の基本的論理に当てはまる場合として、我が国に対する武力攻撃が発生した場合に限られるとしてきた従前の事実認識を改め、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合もこれに当てはまるとしたものでございます"
            ]
        },
        {
            "speech_id": "119213950X00220161020_067",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（稲田朋美君）　大野委員御指摘のように、しっかりと私も政策議論やってまいりたいと思っております。\r\n　その上で、今お尋ねの防衛三役が衆議院だけに限っているという点についてのお尋ねでございますが、防衛副大臣、防衛大臣政務官の任命については、衆議院議員からの任命を前提として行っているのではなく、職責にふさわしい者を適材適所の観点から内閣として任命をされているものと認識をいたしております。\r\n　なお、政府においては、緊急事態への備えとして、閣僚が東京を離れる場合にはあらかじめ副大臣又は大臣政務官が代理で対応することといたしております。\r\n　これを受け、防衛省においては、衆議院議員選挙中であっても、大臣が東京を離れる場合には、副大臣又は大臣政務官が分担して不測の事態に対して速やかに対応できる体制を整えているところであります。また、情勢の緊迫が予想される場合にあっては、それに応じて対応体制の強化を図ることとなっております。\r\n　したがいまして、副大臣、大臣政務官が衆議院議員である場合についても、衆議院選挙などの際に危機管理上問題が生じないようにしっかりと対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、今お尋ねの防衛三役が衆議院だけに限っているという点についてのお尋ねでございますが、防衛副大臣、防衛大臣政務官の任命については、衆議院議員からの任命を前提として行っているのではなく、職責にふさわしい者を適材適所の観点から内閣として任命をされているものと認識をいたしております"
            ]
        },
        {
            "speech_id": "119213950X00220161020_073",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（稲田朋美君）　今御指摘のロフテッド軌道を含め、弾道ミサイル攻撃に対して迎撃が可能か否かについては、飛来する弾道ミサイルの性能、発射地点、着弾場所等の様々な要因によって変化するものであることから、一概にお答えすることは困難だと思います。また、ＳＭ３ブロックⅠＡの個別具体的な性能については、我が国の手のうちを明かすことになり、また特別防衛秘密に該当することから、お答えは差し控えます。\r\n　ただし、一般論といたしまして、ロフテッド軌道を取ることにより迎撃を回避することを企図して発射された弾道ミサイルについては、迎撃はより困難となります。\r\n　現在、防護範囲を拡大し、ロフテッド軌道を取るものも含め、より高性能化、多様化した弾道ミサイル攻撃への対処能力を向上させるため、ＳＭ３ブロックⅡＡの日米共同開発が最終段階に入っており、これに全力を挙げて取り組むなど、国民の生命、財産を守るため、ＢＭＤシステムの着実な能力向上を図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現在、防護範囲を拡大し、ロフテッド軌道を取るものも含め、より高性能化、多様化した弾道ミサイル攻撃への対処能力を向上させるため、ＳＭ３ブロックⅡＡの日米共同開発が最終段階に入っており、これに全力を挙げて取り組むなど、国民の生命、財産を守るため、ＢＭＤシステムの着実な能力向上を図ってまいりたいと考えております"
            ]
        }
    ]
}