{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119303968X00520170317_371",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　私も探索先が不十分だったという御指摘は認めますけれども、しかし、防衛省において、当初の日報に対する開示請求に対して、三十日間という限られた期間の中で、作成元の派遣施設隊及び報告先の中央即応集団司令部において探索を行い、文書が既に廃棄されていたとの報告を受け、文書不存在として不開示決定を実施したところであります。\r\n　そして、その後、私の指示でもって公表をし、そして全て開示請求のあるものは公表をしております。防衛省には年間四千五百件の開示請求が参ります。そして、例えば今回のように一件で日報百日分のものもあります。一件で七千ページに及ぶものもあります。それを今回は数週間でしっかりと検証して出すということもやっているところでございます。\r\n　今回の報道を受けて、そういった国民の知る権利に対してしっかりと対応できるよう、体制を整えてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/371",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の報道を受けて、そういった国民の知る権利に対してしっかりと対応できるよう、体制を整えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_448",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○稲田国務大臣　まず、開示請求されていた七月分の日報については、陸上自衛隊の派遣施設隊及び中央即応集団司令部において探索を行った上で、陸幕長から私に廃棄済みのため不存在と上申を受けております。しかしながら、それを追認したのではなくて、私は、どこか探せばあるんじゃないの、探して、そして公表すべきだからということを指示して、そして統幕から発見をされたということでございます。\r\n　他方、今回の報道を受けて、まずは、本日の十二時前ですけれども、特別防衛監察の実施を指示したところでございます。そして、陸上自衛隊には本件特別防衛監察の実施に全面的に協力させることといたしております。\r\n　報道されている内容が仮に事実であるならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますので、私の責任のもとで、しっかりと徹底的に事実を解明した上で、そして委員が御指摘のような防衛省・自衛隊に隠蔽体質があるというのであれば、そこを改善していこうということで、しっかりと取り組んでいくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/448",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　報道されている内容が仮に事実であるならば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものでありますので、私の責任のもとで、しっかりと徹底的に事実を解明した上で、そして委員が御指摘のような防衛省・自衛隊に隠蔽体質があるというのであれば、そこを改善していこうということで、しっかりと取り組んでいくということでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　開示請求されておりました昨年七月分の日報については、陸上自衛隊の派遣施設隊及び中央即応集団司令部において探索を行った上で、陸上幕僚長から私に対し、廃棄済みのため不存在との上申を受けていたところです。\r\n　その後、私の指示のもと、防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部にて発見し、みずから公開したところであり、これまで、情報公開への対応としては適切であったと繰り返し申し上げてまいりました。\r\n　他方、今般の報道を受けまして、まずは陸上幕僚長に事実関係の確認を指示いたしましたが、本件につきましては、私の責任のもと、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考え、元検事長を長とし、現役の検事も勤務する、大臣直轄の防衛監察本部に特別防衛監察の実施を昨日指示したところでございます。また、陸上自衛隊には、本件特別防衛監察の実施に全面的に協力させることとしております。今後、できるだけ早く監察結果の報告を求めたいと考えています。\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております。\r\n　最後に、日報のデータを消去するよう指示が出されたとの報道がなされている点でございますが、私は、昨年十二月に統幕からの報告を受けた際、日報を改めて探索し、公開するよう指示をしており、破棄を指示するようなことは断じてありません。\r\n　本件に関しては、防衛監察本部の特別防衛監察の中で徹底的に事実関係を調査させた上で、しっかりと、文書管理のあり方、また、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でしっかりと改善していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その後、私の指示のもと、防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部にて発見し、みずから公開したところであり、これまで、情報公開への対応としては適切であったと繰り返し申し上げてまいりました",
                "今後、できるだけ早く監察結果の報告を求めたいと考えています",
                "\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております",
                "\r\n　最後に、日報のデータを消去するよう指示が出されたとの報道がなされている点でございますが、私は、昨年十二月に統幕からの報告を受けた際、日報を改めて探索し、公開するよう指示をしており、破棄を指示するようなことは断じてありません",
                "\r\n　本件に関しては、防衛監察本部の特別防衛監察の中で徹底的に事実関係を調査させた上で、しっかりと、文書管理のあり方、また、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でしっかりと改善していきたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　南スーダン派遣施設隊の日報については、私の指示のもと、省内で探索を行った結果、統合幕僚監部において、第一次要員からの日報が全て存在することを確認いたしました。これらの日報の管理は、第一次派遣以来、保存期間一年未満、用済み後廃棄との整理のはずが、保存期間が文書上に明示されていなかったために、実際には廃棄されておりませんでした。\r\n　公文書管理法第八条第一項及び防衛省行政文書管理規則第二十三条第一項に基づき、保存期間が満了した保存期間一年未満の行政文書については廃棄しなければならないとされており、過去の日報を廃棄せず保存していたことは、現行の規則には沿わないものであります。\r\n　他方、私としては、日報は、派遣施設隊自身が作成した一次資料であるため、可能な範囲で保管する方が望ましいと考えており、保存期間を含め検証し、将来に対してその教訓を生かしていくよう指示をしているところでございます。\r\n　先ほど委員が御指摘になったように、仮に宿営地の警備体制に関する情報が部外に明らかにされた場合、部隊や宿営地の警備要領や能力が明らかになり、警備要領の変更を強いられるなど、部隊の運用に大きな影響を与えるおそれも考えられます。したがって、日報については、部外に流出しないよう、保全に万全の注意を払ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、私としては、日報は、派遣施設隊自身が作成した一次資料であるため、可能な範囲で保管する方が望ましいと考えており、保存期間を含め検証し、将来に対してその教訓を生かしていくよう指示をしているところでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　我が国としては、厳しさを増す安全保障環境のもと、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安全にこれまで以上に積極的に寄与していく必要があると考えています。そのためにも、現地ミッション司令部等への高官ポストの獲得に向けて努力したいと考えております。\r\n　このためには、国連ＰＫＯにおいては、これまでのような部隊派遣だけでなく、国際協力を主導する立場として、優秀な自衛官を司令官等の高官ポストへ派遣することが必要です。また、日本人がかかる重責を担うことは、我が国による国際貢献に係る能力を発揮する場を広げていく上で重要な意義を持つと認識をいたしております。\r\n　今後とも、防衛省として日本の国際貢献への取り組みに主体的に関与してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　我が国としては、厳しさを増す安全保障環境のもと、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安全にこれまで以上に積極的に寄与していく必要があると考えています",
                "そのためにも、現地ミッション司令部等への高官ポストの獲得に向けて努力したいと考えております",
                "また、日本人がかかる重責を担うことは、我が国による国際貢献に係る能力を発揮する場を広げていく上で重要な意義を持つと認識をいたしております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　委員御指摘のとおり、防衛装備の適切な海外移転は、我が国の防衛生産、技術基盤の維持強化、ひいては我が国の防衛力の向上に資するものです。また、東南アジア諸国などには、我が国からの防衛装備の海外移転について高い関心を有する国もあります。\r\n　防衛装備の海外移転に当たっては、防衛装備移転三原則のもと、国家安全保障局、外務省、経済産業省及び防衛省が緊密に連携して対応することとなります。防衛省としては、各国防衛省等との協議等を通じた協力の具体化や、展示会の機会を捉えた、我が国の中小企業が有する高い技術力の発信などに取り組んでいるところです。\r\n　今後とも、御指摘の防衛生産、防衛基盤の維持強化の観点も踏まえ、相手国ニーズ等の情報収集、装備品等の維持整備への支援も含めた協力、官民一体となった情報発信の強化などに取り組む必要があると考えており、これらの施策を実施し、効果的な協力の実現に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後とも、御指摘の防衛生産、防衛基盤の維持強化の観点も踏まえ、相手国ニーズ等の情報収集、装備品等の維持整備への支援も含めた協力、官民一体となった情報発信の強化などに取り組む必要があると考えており、これらの施策を実施し、効果的な協力の実現に取り組んでまいります"
            ]
        },
        {
            "speech_id": "119303815X00420170316_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　開示請求されていた七月分の日報については、陸上自衛隊の派遣施設隊及び中央即応集団司令部において探索を行った上で、陸幕長から私に対し、廃棄済みのため不存在と上申を受けておりました。その後、私の指示のもとで防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部で発見をして、みずから公開したところであって、これまで、情報公開への対応としては適切であったと申し上げてきたところでございます。\r\n　他方、今委員が読み上げられた報道を受けて、まずは陸上幕僚長に事実関係の確認を指示しましたが、報道されている内容が仮に事実であるとするならば、防衛省・自衛隊に対する国民の信頼を大きく損ねかねないものであることから、本件については、私の責任のもと、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要と考え、元検事長を長とし、現役の検事も勤務する、大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところであります。陸上自衛隊には、本件特別防衛監察の実施に全面的に協力させることといたしております。\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その後、私の指示のもとで防衛省がみずから再探索し、当初の探索範囲でなかった統合幕僚監部で発見をして、みずから公開したところであって、これまで、情報公開への対応としては適切であったと申し上げてきたところでございます",
                "\r\n　大臣直轄の防衛監察本部により徹底的に調査の上、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善していきたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私直轄の防衛監察本部で徹底的に調査をした上で、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善をしてまいりたいと考えております。（今井委員「答えていないですよ」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私直轄の防衛監察本部で徹底的に調査をした上で、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　まず、私の責任におきまして、防衛監察本部で徹底的に事実関係を明らかにしてまいりたいと思います。まずは、徹底した調査で事実関係を明らかにすることが重要だと考えております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まずは、徹底した調査で事実関係を明らかにすることが重要だと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　防衛省の最終的な責任者であり、トップであるわけでありますから、先ほど述べましたように、調査の結果、仮に報道されている内容が事実であるとすれば、厳正に対処して、再発防止策を、私の責任でもって改善をしていきたいと考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　防衛省の最終的な責任者であり、トップであるわけでありますから、先ほど述べましたように、調査の結果、仮に報道されている内容が事実であるとすれば、厳正に対処して、再発防止策を、私の責任でもって改善をしていきたいと考えているところです"
            ]
        },
        {
            "speech_id": "119303815X00420170316_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私の責任のもとで徹底的に調査をして、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で、しっかりと改善していくことが私の責任だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私の責任のもとで徹底的に調査をして、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で、しっかりと改善していくことが私の責任だと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私の直轄の防衛監察本部で徹底的に調査した上で、防衛省・自衛隊に改めるべき隠蔽体質、今委員が御指摘になった、しっかりと秘密が保全できるかという点も含めて、私のもとで解明をした上で、私の責任で改善してまいりたいと考えております。\r\n　その上で、この我が国を取り巻く厳しい安全保障環境のもとで、我が国の領土、領海、領空、そして国民の生命、身体、財産、平和な暮らし、しっかりと守るために万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私の直轄の防衛監察本部で徹底的に調査した上で、防衛省・自衛隊に改めるべき隠蔽体質、今委員が御指摘になった、しっかりと秘密が保全できるかという点も含めて、私のもとで解明をした上で、私の責任で改善してまいりたいと考えております",
                "\r\n　その上で、この我が国を取り巻く厳しい安全保障環境のもとで、我が国の領土、領海、領空、そして国民の生命、身体、財産、平和な暮らし、しっかりと守るために万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　まず、一連の経緯について、事実関係について徹底的な事実調査を行い、その過程で、法令違反があったかどうか、また、事実があって、法令違反があった場合には、その背景、原因等について報告を求めた上で、文書管理のあり方、情報公開のあり方、保全のあり方等、再発防止に資する事項について検討したいと考えております。\r\n　また、調査に当たる防衛監察監等は、関係者に対し、文書または口頭による説明、報告、書類その他の物件の提出を求め、また、必要な場合に立ち入って業務等の状況及び書類等を検査することといたしておりまして、しっかりと事実解明をしていく、その中で、可能な限り早期に調査をしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　まず、一連の経緯について、事実関係について徹底的な事実調査を行い、その過程で、法令違反があったかどうか、また、事実があって、法令違反があった場合には、その背景、原因等について報告を求めた上で、文書管理のあり方、情報公開のあり方、保全のあり方等、再発防止に資する事項について検討したいと考えております",
                "\r\n　また、調査に当たる防衛監察監等は、関係者に対し、文書または口頭による説明、報告、書類その他の物件の提出を求め、また、必要な場合に立ち入って業務等の状況及び書類等を検査することといたしておりまして、しっかりと事実解明をしていく、その中で、可能な限り早期に調査をしたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　非常に重要な事態であるということも認識しておりますし、だからこそ、私直轄の防衛監察本部で徹底的に調査をした上で、今委員が御指摘になったような防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でもってしっかりと改善をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　非常に重要な事態であるということも認識しておりますし、だからこそ、私直轄の防衛監察本部で徹底的に調査をした上で、今委員が御指摘になったような防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任でもってしっかりと改善をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　国会においては誠実な答弁に心がけ、職務に邁進し、さらには、昨日の報道に関しては、私のもとで徹底的に事実を解明して、そして、仮に自衛隊・防衛省に隠蔽体質があるというのであれば、そこは責任を持って改善をしていくことが私の責任であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　国会においては誠実な答弁に心がけ、職務に邁進し、さらには、昨日の報道に関しては、私のもとで徹底的に事実を解明して、そして、仮に自衛隊・防衛省に隠蔽体質があるというのであれば、そこは責任を持って改善をしていくことが私の責任であると考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　まず、森友学園の十三年前の訴訟に関して、私が全く記憶になかったものですから、記憶にないと、今委員がおっしゃった、断定的にお答えをいたしました。そのことに関しては、私も訂正をし、おわびを申し上げました。\r\n　さらには、委員も御指摘のとおり、国会における答弁において、しっかりと事実確認もし、たとえ十三年前のことだとしても、記憶になかったとしても、そこは誠実に答弁をしていく必要がある。これからは、その点については、誠実な答弁に心がけて、しっかりと職務に邁進していきたいと考えておりますし、今般のこの日報の問題につきましても、事実関係を徹底的に解明した上で、その上で、仮に自衛隊・防衛省に隠蔽体質があれば、私の責任のもとで改善してまいりたいと考えております。\r\n　しっかりと職務に邁進し、我が国の防衛に万全を期していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらには、委員も御指摘のとおり、国会における答弁において、しっかりと事実確認もし、たとえ十三年前のことだとしても、記憶になかったとしても、そこは誠実に答弁をしていく必要がある",
                "これからは、その点については、誠実な答弁に心がけて、しっかりと職務に邁進していきたいと考えておりますし、今般のこの日報の問題につきましても、事実関係を徹底的に解明した上で、その上で、仮に自衛隊・防衛省に隠蔽体質があれば、私の責任のもとで改善してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　ルールに従って破棄をしたという報告を受けておりますので、私は、ルールであれば、破棄しちゃいけないものを破棄したというのではなくて、ルールにのっとって破棄したという報告を受けておりますので、それについて疑わなかったということでございます。\r\n　しかしながら、とはいうものの、どこかにあるのではないかということをみずから指示をして、そして、一年未満、用済み後廃棄の文書ではありましたけれども、統合幕僚監部で発見して、みずから公開をしたところであるということを委員との質疑の中でもるる申し上げてきたところでございます。\r\n　ただし、昨日の報道を受けまして、今委員がおっしゃったように、仮にその内容が事実とすれば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものであるから、本件については、特別防衛監察を実施し、事実関係を徹底的に究明した上で、仮に防衛省・自衛隊に隠蔽体質があるのであれば、しっかりと私の責任で改善をしていくということを申し上げているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただし、昨日の報道を受けまして、今委員がおっしゃったように、仮にその内容が事実とすれば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものであるから、本件については、特別防衛監察を実施し、事実関係を徹底的に究明した上で、仮に防衛省・自衛隊に隠蔽体質があるのであれば、しっかりと私の責任で改善をしていくということを申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_158",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私は、後藤委員がそうやってこだわられていることを今わかりましたけれども、昨日の段階での委員の質問通告、そしてやはり、この一連のＮＨＫの報道の中の、日報の不開示決定から私の指示で公表したその後、きのうの報道によれば、電子データがあることがわかったのに、公表しないで、二月に消去の指示がなされたといった、そういった一連の経緯に関してしっかりと事実究明をして確認をして、自衛隊・防衛省の仮に隠蔽体質がそこにあるのであれば、それをしっかりと改善していくということが重要だと私は認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　私は、後藤委員がそうやってこだわられていることを今わかりましたけれども、昨日の段階での委員の質問通告、そしてやはり、この一連のＮＨＫの報道の中の、日報の不開示決定から私の指示で公表したその後、きのうの報道によれば、電子データがあることがわかったのに、公表しないで、二月に消去の指示がなされたといった、そういった一連の経緯に関してしっかりと事実究明をして確認をして、自衛隊・防衛省の仮に隠蔽体質がそこにあるのであれば、それをしっかりと改善していくということが重要だと私は認識しております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　今回、陸幕長ではなく、まずは陸幕長に事実確認しましたが、やはり独立性のある防衛監察部に指示をしているわけです。そして、その調査に当たる防衛監察等は、関係者に対して文書または口頭による説明、報告、書類その他の物件の提出を求め、また、必要な場所に立ち入って業務等の状況及び書類等を検査することにしておりまして、関係者の聞き取りや聴取内容の相互確認など、やはり私は、国会における答弁にはしっかりと慎重を期して、正しいことを答弁したいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その調査に当たる防衛監察等は、関係者に対して文書または口頭による説明、報告、書類その他の物件の提出を求め、また、必要な場所に立ち入って業務等の状況及び書類等を検査することにしておりまして、関係者の聞き取りや聴取内容の相互確認など、やはり私は、国会における答弁にはしっかりと慎重を期して、正しいことを答弁したいというふうに考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_168",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私は、委員と、これまでも本当にいろいろな論点について議論してきました。私は、それが無駄だと思ったことはないんです。\r\n　そして、その上で申し上げますと、調査の結果、仮に報道されている内容が事実であることが明らかになれば、厳正に対処し、再発防止策を講ずることになると認識をしておりますし、仮に、徹底調査をした上で、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、それが無駄だと思ったことはないんです",
                "\r\n　そして、その上で申し上げますと、調査の結果、仮に報道されている内容が事実であることが明らかになれば、厳正に対処し、再発防止策を講ずることになると認識をしておりますし、仮に、徹底調査をした上で、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_175",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　まず、この日報は、一年未満、用済み後廃棄というルールの日報でした。なので、そのルールどおり廃棄していたことは、これは全く問題にはなりません。\r\n　その上で、今委員がおっしゃっている、私のチャンスだったと言われる十二月十六日、このとき、私は、とにもかくにも、データだったらどこかにあるかもわからないからとにかく捜して、そしてあるものは全部公表しましょうということを指示したんです。どこにあるとかあそこにあるとか、そういうことではなくて、どこかにはあると思うから、徹底的に調査をして公表しましょうと言って、実際発見をして、統幕ですけれども、発見をして、そして公表するということになったわけです。\r\n　一月二十七日、予算委員会でも、そこから、発見されてから大臣に報告するまでが余りにも遅かったのはなぜか、そこは私も非常に問題だと。なので、これからは大臣に報告を上げるときは完全でなくてもすぐに上げるようにということも指示し、そういったことも再発防止のために指導をしたところです。\r\n　そしてその上で、例えば今回の日報、委員が御指摘になって、最初からあることもわかりました。それから、全部捜して、そしてそれをいろいろなところからかき集めましたけれども、あったので、例えば百日分の分も、普通かかるよりも早く出しましょうということで出したところでございます。\r\n　そういった一連の経過は、すなわち、とにもかくにも、一旦は廃棄、不開示としたものをとにかくあるんだったら公表しようというその一貫した方針で徹底的にやってきたわけであります。そして、請求のあった文書は全部、徹夜の作業で出したところでございます。\r\n　その上で、今回こういう報道がありましたので、その点については、事実関係を徹底的に調査した上で、その中で防衛省・自衛隊に隠蔽体質があるということであれば、ここはしっかりと改善していきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なので、そのルールどおり廃棄していたことは、これは全く問題にはなりません",
                "\r\n　一月二十七日、予算委員会でも、そこから、発見されてから大臣に報告するまでが余りにも遅かったのはなぜか、そこは私も非常に問題だと",
                "\r\n　その上で、今回こういう報道がありましたので、その点については、事実関係を徹底的に調査した上で、その中で防衛省・自衛隊に隠蔽体質があるということであれば、ここはしっかりと改善していきたいということでございます"
            ]
        },
        {
            "speech_id": "119303815X00420170316_181",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　本件、一連の事実関係について徹底的に調査をした上で、そして、防衛省・自衛隊の仮に隠蔽体質があるとすれば、それをしっかりと改善をしていくのが私の責任だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　本件、一連の事実関係について徹底的に調査をした上で、そして、防衛省・自衛隊の仮に隠蔽体質があるとすれば、それをしっかりと改善をしていくのが私の責任だと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_183",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　何度も申しますけれども、この日報は、一年未満、用済み後廃棄、そういうルールが決められていた日報であります。そして、陸上自衛隊で捜索をして、用済み後廃棄なので不開示決定をしたということで私のところに報告が上がってきた。私は、どこかにあるんじゃないのか、たとえ一年未満、用済み後廃棄で陸上自衛隊で廃棄していたとしても、どこかにあるんじゃないのと言って、そして指示をして、徹底的に調査をして、そして公表したんです。\r\n　そして、全ての日報をいろいろなところから集めて、あるということも認めて、今開示請求があるものは、本当に日夜、徹夜の作業で作業して、全て、百日分を超える、七千ページを超える日報を開示しているところでございます。決してシビリアンコントロールがきいていないということはありません。\r\n　だからこそ、今回も、全ての事実関係を徹底的に調査をした上で、委員がおっしゃる、自衛隊・防衛省に隠蔽体質があるのであれば、それを……（後藤（祐）委員「陸上自衛隊」と呼ぶ）陸上自衛隊、自衛隊ですね、もう防衛省全体ですね、徹底的に解明をした上で改善をしていくということが私の責任だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/183",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "決してシビリアンコントロールがきいていないということはありません",
                "\r\n　だからこそ、今回も、全ての事実関係を徹底的に調査をした上で、委員がおっしゃる、自衛隊・防衛省に隠蔽体質があるのであれば、それを……（後藤（祐）委員「陸上自衛隊」と呼ぶ）陸上自衛隊、自衛隊ですね、もう防衛省全体ですね、徹底的に解明をした上で改善をしていくということが私の責任だと考えております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_212",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　本件は、防衛大臣の所管ではなく、お答えする立場にはありません。\r\n　ただ、私が今まで、森友学園に関して、国会の中で教育勅語について累次質問され、お答えしてきたのは、「父母ニ孝ニ、兄弟ニ友ニ、夫婦相和シ、朋友相信シ、」など、今日でも通用する普遍的な内容を含んでいるということを答弁してきたところでございます。\r\n　教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えておりません"
            ]
        },
        {
            "speech_id": "119303815X00420170316_214",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　教育勅語に関してどのように解釈するかは、防衛大臣の所管ではなく、お答えは差し控えたいと思いますけれども、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えてはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　教育勅語に関してどのように解釈するかは、防衛大臣の所管ではなく、お答えは差し控えたいと思いますけれども、教育勅語を戦前のように教育の唯一の根本理念として復活させるべきとは考えてはおりません"
            ]
        },
        {
            "speech_id": "119303815X00420170316_224",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　とらわれているということではなくて、教育勅語の中に書かれているものの中には、今にも普遍的な価値、すなわち、親孝行、兄弟仲よく、夫婦仲よく、友達を大切にする、高い倫理観で世界から尊敬されるなど、そういうものはある。そういういいものは残す。まさしく不易と流行ということだという趣旨で述べたところでございます。\r\n　いずれにいたしましても、教育勅語の解釈は防衛大臣の所管ではなく、お答えは差し控えたいですけれども、教育勅語を戦前のように唯一の根本理念として復活させるべきとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/224",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、教育勅語の解釈は防衛大臣の所管ではなく、お答えは差し控えたいですけれども、教育勅語を戦前のように唯一の根本理念として復活させるべきとは考えておりません"
            ]
        },
        {
            "speech_id": "119303815X00420170316_230",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　さきの大戦についての認識は、平成二十七年八月十四日に閣議決定された内閣総理大臣談話で述べられたとおりでございます。\r\n　防衛大臣として、そうした歴史的な事象についての独自の評価を述べる立場にはありません。その内閣総理大臣の談話のとおりだというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛大臣として、そうした歴史的な事象についての独自の評価を述べる立場にはありません"
            ]
        },
        {
            "speech_id": "119303815X00420170316_234",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　さきの大戦についての認識は、平成二十七年八月十四日に閣議決定された内閣総理大臣談話で述べられているとおりでございます。防衛大臣として、今先生がお述べになった個別の事象についての独自の評価を述べる立場にはありません。\r\n　なお、私も、弁護士時代から、客観的事実が何かということをもとに訴訟もしてきたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/234",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "防衛大臣として、今先生がお述べになった個別の事象についての独自の評価を述べる立場にはありません"
            ]
        },
        {
            "speech_id": "119303815X00420170316_254",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　今委員から御指摘になった、まさしくシビリアンコントロールの問題、さらには、昨日のＮＨＫの報道を受けて、防衛省・自衛隊に仮に隠蔽体質があるとすれば、そこはしっかりと改善してまいりたい。そのためにも、まずは、事実関係の調査を徹底的に行いたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/254",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　今委員から御指摘になった、まさしくシビリアンコントロールの問題、さらには、昨日のＮＨＫの報道を受けて、防衛省・自衛隊に仮に隠蔽体質があるとすれば、そこはしっかりと改善してまいりたい",
                "そのためにも、まずは、事実関係の調査を徹底的に行いたいと思っております"
            ]
        },
        {
            "speech_id": "119303815X00420170316_268",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○稲田国務大臣　私が強いて指示したということは全くありません。\r\n　その上で、昨日の報道を受けて、まずは陸上幕僚長に事実関係の確認を指示しましたが、報道されている内容が仮に事実であるとすれば、防衛省・自衛隊に対する国民の信頼を大きく損ないかねないものであることから、本件については、私の責任のもと、陸上自衛隊から離れた独立性の高い立場から徹底した調査を行わせることが重要だと考え、元検事長を長とし、現役の検事も勤務する、大臣直轄の防衛監察本部に特別防衛監察の実施を指示したところです。陸上自衛隊には、その特別防衛監察の実施に全面的に協力させることといたしております。\r\n　徹底的に調査をして、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善をしたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/268",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　徹底的に調査をして、防衛省・自衛隊に改めるべき隠蔽体質があれば、私の責任で改善をしたい、このように考えております"
            ]
        }
    ]
}