{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119303815X00220170309_181",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　今委員が御指摘になった件ですけれども、私としては、本件について、けさ報告を受けたところです。\r\n　その上で事実関係について申し上げれば、昨日、宜野座村城原区近傍に所在するキャンプ・ハンセン内の着陸帯周辺において、沖縄防衛局職員が、米軍航空機のつり下げ飛行を確認し、関係自治体の皆様に対しその旨をお伝えしたところでございます。\r\n　また、米軍からは、当該訓練中、キャンプ・ハンセン内の着陸帯付近において、つり下げていた物資、練習のためにつり下げていた車両のタイヤが分離した、分離した原因は調査中、落下した物資については探索中、訓練は、パイロットが人道支援、災害救援任務を果たすために不可欠なものであり、消火活動任務を実施するために、消火用バケットをつり下げる際の練度維持に役立つものであった旨の回答があり、沖縄防衛局から、在沖海兵隊に対して原因の究明と万全の安全対策を求めるとともに、関係自治体の皆様に対して情報提供したところでございます。\r\n　米軍による航空機の運用に当たっては、公共の安全に妥当な配慮を払うのは当然のことであり、防衛省としては、引き続き、米軍と密接な連携を図りながら、安全面に最大限の配慮を求め、地元の皆様に与える影響が最小限度にとどまるよう適切に対応するとともに、さらなる情報が得られ次第、速やかに関係自治体に対し丁寧に説明してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　米軍による航空機の運用に当たっては、公共の安全に妥当な配慮を払うのは当然のことであり、防衛省としては、引き続き、米軍と密接な連携を図りながら、安全面に最大限の配慮を求め、地元の皆様に与える影響が最小限度にとどまるよう適切に対応するとともに、さらなる情報が得られ次第、速やかに関係自治体に対し丁寧に説明してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00220170309_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　今回の判決において、航空機騒音により高血圧症状の発症の危険が高まる、すなわち因果関係を認められたと承知をいたしております。\r\n　航空機騒音による健康被害の可能性については、防衛施設庁において、昭和四十六年度から平成元年度までの間、外部の医療機関に委託の上、航空機騒音が人身に及ぼす影響について調査をいたしました。この中で、血圧への影響を含め、身体に対する騒音の影響を確認したところ、航空機騒音が人体に及ぼす影響を因果関係として捉えることは極めて困難と言えるとの調査結果を得たところでございます。\r\n　しかしながら、周辺住民の方々にとって深刻な問題である航空機騒音への対応は重要な問題であると認識をしております。\r\n　防衛省としては、学校や住宅の防音工事に関する助成措置を初めとする各種の騒音対策を推進し、今後とも、防衛施設の周辺住民に対する騒音の影響をできるだけ軽減できるよう努力していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/186",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、周辺住民の方々にとって深刻な問題である航空機騒音への対応は重要な問題であると認識をしております",
                "\r\n　防衛省としては、学校や住宅の防音工事に関する助成措置を初めとする各種の騒音対策を推進し、今後とも、防衛施設の周辺住民に対する騒音の影響をできるだけ軽減できるよう努力していきたいと考えています"
            ]
        },
        {
            "speech_id": "119303815X00220170309_188",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　嘉手納飛行場における海軍駐機場の移転に必要な施設が完成したことから、本年一月、米軍は、全ての海軍機を移駐し、既に新駐機場での運用を開始しているものと承知しております。\r\n　他方、先月、米空軍の外来機の空中給油機が旧駐機場に駐機し、エンジンを稼働させるなどしていたことを防衛省としても確認いたしております。\r\n　これは、地元の方々に不安を与え、騒音軽減に対する懸念を生じさせるものであり、私としても大変遺憾です。そして、直ちに防衛省から米側に、ＳＡＣＯの最終報告における騒音軽減イニシアチブの趣旨を踏まえた運用を行うよう、強く申し入れているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/188",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、地元の方々に不安を与え、騒音軽減に対する懸念を生じさせるものであり、私としても大変遺憾です"
            ]
        },
        {
            "speech_id": "119303815X00220170309_195",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　三月六日、北朝鮮は四発の弾道ミサイルをほぼ同時に発射いたしました。ミサイルは約千キロ飛翔し、そのうち三発は我が国の排他的経済水域内に、残りの一発は排他的経済水域付近に着弾したものと見られます。これは、委員も御指摘になったように、新たな段階の脅威であることを明確に示すものだと考えています。\r\n　本件に関して、発射後直ちに私は、第一報の報告を受けた上で、引き続き情報収集及び警戒監視に万全を期せという指示をいたしました。また、私のもとで、同日の八時三十五分から関係幹部会議を開催し、情勢を把握し、今後の対応を協議したところです。\r\n　その後、同日中に計三回開催された国家安全保障会議に参加をいたしました。同会議では、今回の北朝鮮による弾道ミサイル発射について、さらなる事実関係の確認、分析、最新の北朝鮮情勢を受けた我が国の対応方針についての議論、北朝鮮によるさらなる挑発行為に備え、情報収集、警戒監視に当たるとともに、国民の安全と安心の確保に万全を期すとの確認などを政府全体として行ったところでございます。\r\n　さらに、翌七日には、日米、日韓の防衛大臣電話会談を相次いで実施いたしました。\r\n　マティス長官とは、北朝鮮によるたび重なる挑発行為は断じて容認できず、日米両国間の緊密な連携が必要であること、同盟調整メカニズムを活用し、日米間で情報共有を進めるとともに、今後の対応について緊密に連携していくこと等を確認し、さらに、日米韓三カ国での緊密な協力を進めることを確認いたしました。\r\n　韓国の韓民求長官とは、北朝鮮の核・ミサイル問題に一致して取り組むことが重要であり、引き続き、日韓、日米韓で緊密に協力していくことで一致をしたところであります。\r\n　また、八日には、日米韓防衛実務者協議の枠組みのもと、日米韓三カ国の防衛当局間で情報共有のための会議を開催したところであります。\r\n　いずれにいたしましても、早いタイミングで日米、日韓の防衛相電話会談を相次いで実施したのは初めてのことですし、日米韓の連携が強化されていることをしっかりと内外に示すことができたものと考えております。\r\n　いかなる事態にも対応できるよう、しっかり緊張感を持って、必要な対応に万全を期してまいります。\r\n　　　　〔委員長退席、江渡委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、委員も御指摘になったように、新たな段階の脅威であることを明確に示すものだと考えています",
                "\r\n　いずれにいたしましても、早いタイミングで日米、日韓の防衛相電話会談を相次いで実施したのは初めてのことですし、日米韓の連携が強化されていることをしっかりと内外に示すことができたものと考えております"
            ]
        },
        {
            "speech_id": "119303815X00220170309_199",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　我が国の弾道ミサイル対処能力の強化に関しましては、我が国全体を多層的かつ持続的に防護する体制の強化に向け、本年一月に成立した平成二十八年度第三次補正予算では、ＰＡＣ３ＭＳＥの導入、イージスシステム搭載護衛艦の能力向上等に必要な経費を計上し、また、現在国会で審議中の平成二十九年度予算案では、ＳＭ３ブロック２Ａの取得といった所要の経費を計上いたしております。\r\n　我が国のＢＭＤシステムは多目標対処を念頭に置いたシステムであり、ＳＭ３搭載イージス艦とＰＡＣ３による多層防衛により、複数の弾道ミサイルが我が国に向け発射された場合でも対処できるよう整備を進めており、先ほど述べた新たな迎撃ミサイル等の導入によって、同時対処能力はより一層向上するものと考えております。\r\n　その上で、我が国の防衛力の指針である防衛計画の大綱においては、ＢＭＤシステムの同時対処能力の向上を含め、我が国の弾道ミサイル対処能力の総合的な向上を図ることとされており、現在、防衛省において、将来の弾道ミサイル防衛体制の調査研究を行うなど、種々の検討を行っているところでございます。\r\n　そうした取り組みを通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を期していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/199",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国のＢＭＤシステムは多目標対処を念頭に置いたシステムであり、ＳＭ３搭載イージス艦とＰＡＣ３による多層防衛により、複数の弾道ミサイルが我が国に向け発射された場合でも対処できるよう整備を進めており、先ほど述べた新たな迎撃ミサイル等の導入によって、同時対処能力はより一層向上するものと考えております",
                "\r\n　そうした取り組みを通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を期していきたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00220170309_201",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　委員も御指摘のとおり、この平和安全法制、二百時間以上の国会での議論を通じて、そして、与党のみならず、野党三党も賛成をして成立をしたものでございます。\r\n　この平和安全法制が成立することによって、我が国周辺を含むあらゆる事態に切れ目のない対応が可能となるわけでありまして、これが我が国を守る上で非常に有益だと思っております。\r\n　さらには、日米同盟の強化という意味においても、例えば警戒監視活動や共同訓練等、我が国の防衛に資する活動を行っている米軍等の部隊の武器や戦艦等を自衛隊が守れるようになった、今までは自衛隊だけの武器が、攻撃されたときに自衛隊しか守れなかったものを、一緒に共同で訓練をしている米軍の武器等も防護できるようになった等、まさしく日米同盟の強化に資する内容も多く含まれているわけであります。\r\n　そういったものや、また、日米防衛協力のための新しいガイドラインもできたわけでありますけれども、こうしたことを通じて日米同盟の抑止力、対処力を一層強化することによって、北朝鮮を含む我が国を取り巻く厳しい安全保障環境の中で、我が国自身の防衛力の強化、そして、日米同盟の強化、深化、また、関係諸国との関係を構築していく上で大変有意義な法制であるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/201",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この平和安全法制が成立することによって、我が国周辺を含むあらゆる事態に切れ目のない対応が可能となるわけでありまして、これが我が国を守る上で非常に有益だと思っております",
                "\r\n　そういったものや、また、日米防衛協力のための新しいガイドラインもできたわけでありますけれども、こうしたことを通じて日米同盟の抑止力、対処力を一層強化することによって、北朝鮮を含む我が国を取り巻く厳しい安全保障環境の中で、我が国自身の防衛力の強化、そして、日米同盟の強化、深化、また、関係諸国との関係を構築していく上で大変有意義な法制であるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "119303815X00220170309_209",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○稲田国務大臣　新田原飛行場における第一種区域等の見直しに係る調査結果については、昨年末、防衛省から関係自治体の皆様に御説明をいたしました。\r\n　これに対して、関係自治体の皆様方からは、国の調査結果に基づく第一種区域の大幅な縮小は容認できないと厳しい御意見を受けております。\r\n　防衛省としては、関係自治体の皆様方の御意見や関係国会議員の方々からの御指摘を踏まえ、本年二月、新田原飛行場の航空機騒音の現状について関係自治体との共通の認識を得るため、航空機騒音を体感するとともに、騒音の測定を実施いたしました。さらに、関係自治体の皆様方からは引き続き同様の調査を求める御意見等をいただいたところから、改めて調査を行うべく、関係自治体の皆様方と日程等について調整をしているところでございます。\r\n　見直しについては、地元の御理解を得ることが大切であると考えており、関係自治体の皆様方の御意見や委員の御指摘を踏まえ、地元の皆様の声によく耳を傾けつつ、丁寧に対応していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　見直しについては、地元の御理解を得ることが大切であると考えており、関係自治体の皆様方の御意見や委員の御指摘を踏まえ、地元の皆様の声によく耳を傾けつつ、丁寧に対応していきたいと考えています"
            ]
        },
        {
            "speech_id": "119313950X00420170309_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　今回、北朝鮮は、四発の弾道ミサイルをほぼ同時に発射し、いずれも約千キロ飛翔して、そのうち三発は日本海上の我が国の排他的経済水域内に、残り一発は排他的経済水域付近に落下したものと見られます。\r\n　北朝鮮は、昨年、それまでは三年か四年ごとに行っていた核実験、一回やれば三年、四年空けていたものを僅か八か月の間に二回強行し、弾道ミサイルも年間では過去最多となる二十発以上を発射をしたところであります。核兵器は小型化、弾頭化の実現に至っている可能性もあり、今、弾道ミサイルについては技術的信頼性の向上や新たなミサイルの開発を追求していると見られます。\r\n　政府としては、このような北朝鮮の核・弾道ミサイルの開発、運用能力の向上に関して、昨年来、新たな段階の脅威になっていると認識をいたしておりまして、今般の弾道ミサイル発射に関しても、こうした新たな段階の脅威であることを改めて明確に示したものであると考えております。\r\n　我が国は、弾道ミサイルの脅威に対して、我が国自身の弾道ミサイル防衛システムを整備するとともに、日米安全保障体制による抑止力、対処力の向上に努めることにより適切に対応することといたしております。\r\n　この弾道ミサイル防衛システムに関して、日米両国は緊密に連携しております。例えば、早期警戒情報を始めとする情報の密接な共有、イージス艦やＰＡＣ３等の我が国への展開配備、能力向上型迎撃ミサイル、ＳＭ３ブロックⅡＡの日米共同開発を進めているところでございます。\r\n　その上で、ミサイル防衛に関する我が国自体の取組として、例えば、中期防で、我が国全体を多層的、持続的に防護する体制の強化に向け、イージスシステム搭載護衛艦の増勢、能力向上型ＰＡＣ３ミサイルの導入、能力向上型迎撃ミサイル、ＳＭ３ブロックⅡＡの日米共同生産の推進、配備の検討、必要な措置等を行うことといたしております。\r\n　防衛省・自衛隊としては、北朝鮮の核、ミサイルに関し、関係諸国と緊密に連携をし、万全を期す所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、このような北朝鮮の核・弾道ミサイルの開発、運用能力の向上に関して、昨年来、新たな段階の脅威になっていると認識をいたしておりまして、今般の弾道ミサイル発射に関しても、こうした新たな段階の脅威であることを改めて明確に示したものであると考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は重要な関心事項であって、自由で開かれた平和な海を守るため、国際社会が連携していくことが重要であると考えております。\r\n　これまでにも、フィリピンやベトナムなど南シナ海周辺の国々に対する能力構築支援、防衛装備協力や、南シナ海において海上自衛隊と米海軍等の各国軍隊の共同訓練を行うなど、地域の安定に資する活動に積極的に取り組んできており、今後とも二国間、多国間による共同訓練・演習を推進することといたしております。\r\n　私が着任した以降の具体的な取組例としては、まず、海上自衛隊航空機ＴＣ90のフィリピンへの移転が挙げられます。フィリピンの海上安全に係る能力の向上は地域全体にとっても有意義なものであって、現在移転に向けたパイロット教育等に取り組んでおります。\r\n　また、委員が今御指摘いただきました昨年十一月にラオスで開催された第二回日・ＡＳＥＡＮ防衛担当大臣会合においては、南シナ海情勢についても意見交換を行い、法の支配及び紛争の平和的解決の重要性で一致したほか、私から、我が国の独自のイニシアチブであるビエンチャン・ビジョンを表明し、ＡＳＥＡＮ全体への防衛協力の方向性について透明性を持って重点分野の全体像を初めて示しました。現在、同ビジョンに沿って、一つは法の支配の貫徹、二つ目は海洋安全保障の強化、そして三つ目として多様化、複雑化する安全保障上の課題への対処という三つの重点で実践的な防衛協力を進めるべく、具体的な取組について検討しています。\r\n　本年二月の日米防衛大臣会談において、私から、南シナ海における米軍の行動は法に基づく海洋秩序の維持に資するものであって、米軍による取組を支持する旨述べつつ、互いに能力構築支援などを通して南シナ海への関与を継続していくことで一致をしたところです。\r\n　このような取組を始めとして、法の支配に基づく国際秩序を維持するため、今後とも、関係国との協力を積極的に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　我が国にとって、南シナ海における航行の自由及びシーレーンの安全確保は重要な関心事項であって、自由で開かれた平和な海を守るため、国際社会が連携していくことが重要であると考えております",
                "\r\n　このような取組を始めとして、法の支配に基づく国際秩序を維持するため、今後とも、関係国との協力を積極的に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_015",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　委員の先生方におかれましては、御視察いただきまして本当にありがとうございます。\r\n　平成二十八年度における緊急発進の回数は、昭和三十三年に対領空侵犯措置を開始して以来過去最多となり、初めて千回を超えるなど、我が国を取り巻く安全保障環境は一層厳しさを増していると思います。\r\n　我が国の防空を全うするためには、航空優勢を確保することが非常に重要です。防衛省としては、防衛大綱や中期防に基づいて戦闘機を増勢するほか、ステルス性を有し高い能力を有するＦ35戦闘機、新早期警戒機のＥ２Ｄ、弾道ミサイル対処能力が向上したＰＡＣ３ＭＳＥの取得などを行ってきております。\r\n　国民の生命、身体、財産、我が国の領土、領海、領空、断固として守り抜くため、防衛力をしっかりと構築していくことが不可欠であり、防空能力の総合的な向上を図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国の防空を全うするためには、航空優勢を確保することが非常に重要です",
                "\r\n　国民の生命、身体、財産、我が国の領土、領海、領空、断固として守り抜くため、防衛力をしっかりと構築していくことが不可欠であり、防空能力の総合的な向上を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_017",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　奈良県と五條市においては、自衛隊の大型ヘリコプターも活用できる広域防災拠点の整備についての検討を進めていただいているというふうに聞いております。\r\n　奈良県につきましては、紀伊半島の中心に位置しており、南海トラフ地震等の大規模災害が発生した際に津波被害のおそれがなく、また周辺各府県の防災拠点への後方支援機能が期待でき、防災拠点として優れた地理的特性を有すると考えております。\r\n　防衛省として、奈良県に直ちに駐屯地を新設するということは困難ですが、大規模災害等が発生した際に自衛隊が奈良県の広域防災拠点を有効に活用できるよう、現在奈良県が行っている広域防災拠点整備に関する調査検討に積極的に協力させていただきたいと考えております。\r\n　防衛省としては、引き続き奈良県や五條市と緊密に連携していく考えであり、機会を捉えて奈良県を是非訪問させていただきたいと考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　奈良県につきましては、紀伊半島の中心に位置しており、南海トラフ地震等の大規模災害が発生した際に津波被害のおそれがなく、また周辺各府県の防災拠点への後方支援機能が期待でき、防災拠点として優れた地理的特性を有すると考えております",
                "\r\n　防衛省として、奈良県に直ちに駐屯地を新設するということは困難ですが、大規模災害等が発生した際に自衛隊が奈良県の広域防災拠点を有効に活用できるよう、現在奈良県が行っている広域防災拠点整備に関する調査検討に積極的に協力させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　今委員御指摘になったように、新たな段階の脅威である、それは同時に、同じときに発射して同じように着水する、さらには核開発も行い、弾頭が小型化しているということも可能性はあるということであります。\r\n　そして、我が国自身の弾道ミサイル防衛システムを整備し、日米安保体制による抑止力、対処力の向上に努めるということでございますけれども、やはり同時多発的に行われる弾道ミサイル攻撃、さらには核開発のスピード等、そういった点が課題になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、我が国自身の弾道ミサイル防衛システムを整備し、日米安保体制による抑止力、対処力の向上に努めるということでございますけれども、やはり同時多発的に行われる弾道ミサイル攻撃、さらには核開発のスピード等、そういった点が課題になるというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　今、弾道ミサイル防衛、これは平成二十五年十二月に閣議決定をした大綱と、そして中期防に基づいて整備をしているわけでありますけれども、今委員が御指摘になった課題というのは共通の認識をしております。やはり、変わり行く我が国を取り巻く安全保障環境の中で、不断にそれは検証すべきことだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり、変わり行く我が国を取り巻く安全保障環境の中で、不断にそれは検証すべきことだというふうに考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_061",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　昨日も福島委員に対して何度も申しましたが、私自身は今、安倍内閣の、しかも防衛大臣として国会で答弁をする立場にございます。私の十年以上前の個人的な、しかも長い対談の中の一部についてコメントをすることは差し控えたいと何度も申し上げたところでございます。\r\n　その上で、何度も御質問になりますので、私自身は、その教育勅語の中にある親孝行ですとか、夫婦仲よくするとか、友達を大切にするとか、日本は世界中から尊敬される道義国家を目指すべきであるという、そういう考え方、それを核だというふうに認識をしているということを申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、何度も御質問になりますので、私自身は、その教育勅語の中にある親孝行ですとか、夫婦仲よくするとか、友達を大切にするとか、日本は世界中から尊敬される道義国家を目指すべきであるという、そういう考え方、それを核だというふうに認識をしているということを申し上げました"
            ]
        },
        {
            "speech_id": "119313950X00420170309_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　弾道ミサイルの脅威に対して、我が国自身の能力、弾道ミサイル防衛システムを整備するとともに、日米安保体制による抑止力、対処力の向上に努めることにより適切に対応することといたしております。\r\n　弾道ミサイル防衛システムに関しては、その効率的、効果的な運用のため、政策面、装備面、運用面の各分野で日米両国は緊密に連携をしております。例えば、早期警戒情報を始めとする情報の密接な共有、イージス艦やＰＡＣ３等の我が国への展開、配備、能力向上型迎撃ミサイル、ＳＭ３ブロックⅡＡの日米共同開発を進めているところでございます。\r\n　また、日米間では現時点においてもＢＭＤ運用情報及び関連情報の常時リアルタイムな共有を行っておりますが、今後とも、北朝鮮による弾道ミサイル発射に際し、日米のイージス艦同士の連携も含め、米軍と一層効率的、効果的な連携を図っていくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、日米間では現時点においてもＢＭＤ運用情報及び関連情報の常時リアルタイムな共有を行っておりますが、今後とも、北朝鮮による弾道ミサイル発射に際し、日米のイージス艦同士の連携も含め、米軍と一層効率的、効果的な連携を図っていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_168",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　南スーダン政府幹部の辞任などは他国の内政に関することであって、お答えは差し控えますけれども、このような南スーダン政府の動向に関しては日々関心を持って注視しておりますし、関連の情報についても説明を受けているところです。\r\n　南スーダン政府については、主流派を代表するキール大統領と反主流派を代表するタバン・デン第一副大統領の下、全体としては機能を維持しており、両者は衝突解決合意を履行している考えを繰り返し述べていると承知しております。\r\n　我が国としては、現時点において衝突解決合意が崩壊したとは考えておらず、衝突解決合意の当事者が合意の履行に取り組むことが重要だと考えております。\r\n　一方で、南スーダンにおいては現在も武力衝突や一般市民の殺傷行為が度々生じており、その治安状況は極めて厳しいものと認識をいたしております。自衛隊が展開しております首都ジュバについても、今後の状況は楽観できず、引き続き注視する必要がありますが、現在は比較的落ち着いております。\r\n　このような我が国としての情勢認識については、国連とも基本的に異なるものではないと認識をしており、ＰＫＯ参加五原則上の問題は生じていないと承知しておりますが、防衛省としては、引き続き南スーダン政府の動向を含め、現地の政治、治安情勢について緊張感を持って注視してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　南スーダン政府については、主流派を代表するキール大統領と反主流派を代表するタバン・デン第一副大統領の下、全体としては機能を維持しており、両者は衝突解決合意を履行している考えを繰り返し述べていると承知しております",
                "\r\n　我が国としては、現時点において衝突解決合意が崩壊したとは考えておらず、衝突解決合意の当事者が合意の履行に取り組むことが重要だと考えております",
                "\r\n　一方で、南スーダンにおいては現在も武力衝突や一般市民の殺傷行為が度々生じており、その治安状況は極めて厳しいものと認識をいたしております",
                "\r\n　このような我が国としての情勢認識については、国連とも基本的に異なるものではないと認識をしており、ＰＫＯ参加五原則上の問題は生じていないと承知しておりますが、防衛省としては、引き続き南スーダン政府の動向を含め、現地の政治、治安情勢について緊張感を持って注視してまいります"
            ]
        },
        {
            "speech_id": "119313950X00420170309_212",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　我が国のＢＭＤシステムは多目標対処を念頭に置いたシステムであって、ＳＭ３搭載イージス艦とＰＡＣ３による多層防衛により、複数の弾道ミサイルが我が国に向け発射された場合であっても対処できるよう整備を進めています。\r\n　一方、我が国を取り巻く安全保障環境は一層厳しさを増しており、特に北朝鮮については、昨年二回の核実験を強行するとともに、二十発以上の弾道ミサイルを発射するなど新たな段階の脅威となっております。また、今月六日にも北朝鮮は四発の弾道ミサイルをほぼ同時に発射し、そのうち三発は我が国の排他的経済水域内に、残り一発は排他的経済水域付近に落下したと見られます。これは北朝鮮が新たな段階の脅威であることを明確に示すものです。\r\n　そのため、我が国全体を多層的かつ持続的に防護する体制の強化に向け、本年一月に成立した平成二十八年度第三次補正予算では、ＰＡＣ３ＭＳＥの導入、イージスシステム搭載護衛艦の能力向上等に必要な経費を計上し、また現在国会で審議中の平成二十九年度予算案では、ＳＭ３ブロックⅡＡの取得といった所要の経費を計上しているところです。これら新たな迎撃ミサイル等の導入によって同時対処能力はより一層向上するものと考えております。\r\n　その上で、我が国防衛力の指針である防衛計画の大綱においては、我が国弾道ミサイル対処能力の総合的な向上を図ることとしており、現在、防衛省において、将来の弾道ミサイル防衛体制の調査研究を行うなど種々の検討を行っているところでございます。そうした取組を通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を期していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした取組を通じて、我が国の平和と安全の確保、国民の安全、安心の確保に万全を期していきたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00420170309_247",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（稲田朋美君）　普天間飛行場において最も重要なことは、市街地の真ん中にある、そして住宅や学校に囲まれたこの普天間飛行場の固定化、これは絶対に避けなければならないということでございます。\r\n　辺野古の移設により普天間飛行場は全面返還されることとなるわけでありますが、防衛省としては、普天間飛行場の一日も早い返還のため、昨年末の最高裁判決に従って移設事業を着実に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00420170309/247",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　辺野古の移設により普天間飛行場は全面返還されることとなるわけでありますが、防衛省としては、普天間飛行場の一日も早い返還のため、昨年末の最高裁判決に従って移設事業を着実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X00920170308_209",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-08",
            "speech_text": "○国務大臣（稲田朋美君）　北部訓練場のヘリパッド移設について、法的に義務付けられているものではありませんが、防衛省として、自然環境の保全に最大限配慮するとの観点から、自主的な判断により環境影響評価を実施しています。その環境影響評価において事後調査を実施することとしており、実際に、Ｎ４地区のヘリパッド完成以降、ヘリパッド周辺の森林内における貴重な動植物の生息状況について調査を実施してきておりますが、これまで環境悪化の傾向は認められておりません。\r\n　いずれにいたしましても、防衛省としては、事後調査において、オスプレイ等の運用を踏まえた騒音、植物、動物等の調査を実施し、これにより適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00920170308/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、防衛省としては、事後調査において、オスプレイ等の運用を踏まえた騒音、植物、動物等の調査を実施し、これにより適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119313950X00320170307_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-07",
            "speech_text": "○国務大臣（稲田朋美君）　防衛大臣の稲田朋美でございます。\r\n　本日は、宇都委員長を始め、理事及び委員の皆様に防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は一層厳しさを増しております。\r\n　北朝鮮は、昨年、二度の核実験や二十発以上の弾道ミサイル発射を強行しました。また、本年に入ってからも、ＩＣＢＭ試験発射準備が最終段階に至った旨発表するなど、ＩＣＢＭ発射試験を示唆するような発言を繰り返しているほか、先月十二日の弾道ミサイル発射に引き続き、昨日も四発の弾道ミサイルを発射し、そのうち三発が我が国の排他的経済水域内に落下いたしました。こうした度重なる軍事的挑発行為は、まさに新たな段階の脅威と言えます。\r\n　一方、中国は継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化しつつ、周辺海空域等における活動を急速に拡大、活発化させています。昨年末には、空母遼寧を含む計六隻の海軍艦艇が沖縄本島・宮古島間を通過しました。遼寧が太平洋へ進出するのはこれが初めてです。また、昨年九月、戦闘機と推定される軍用機が初めて沖縄本島・宮古島間を通過しました。平成二十八年度の中国機に対するスクランブル回数は、第三・四半期までで六百四十四回に達しており、既に昨年度一年分の回数を超えています。これらの動向は今後も強い関心を持って注視していく必要があります。\r\n　このような状況を踏まえ、以下の施策を積極的に推進してまいります。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、安全保障政策の根幹となるのは自らの努力であるとの認識の下、我が国自身の防衛力を強化し、自らが果たし得る役割の拡大を図る必要があります。このような考えの下、統合機動防衛力の構築を着実に進めており、周辺海空域における安全確保、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応等を引き続き重視し、防衛力整備を進めております。特に、南西地域における防衛態勢の強化は重要であり、昨年三月には与那国沿岸監視隊等を新編いたしましたが、今後、奄美大島、宮古島及び石垣島に警備部隊等の配置を進める所存です。\r\n　今後とも、国家安全保障戦略、防衛計画の大綱及び中期防衛力整備計画に基づき、国民の生命、身体、財産、我が国の領土、領海、領空を断固として守り抜くため、態勢を強化してまいります。\r\n　次に、日米同盟の強化について申し上げます。\r\n　もはや、どの国も一国のみでは自国の安全を守ることはできない時代となっている中、日米同盟の抑止力、対処力の強化が重要です。先月四日に、訪日したマティス新国防長官と会談いたしました。日米同盟は、我が国とアジア太平洋地域の平和と安定を守る上で極めて重要な役割を担っており、日米同盟の抑止力、対処力を一層強化するとの認識で一致しました。また、さきの日米首脳会談では、日米双方が日米同盟を一層強化するための強い決意を示しつつ、米国は地域におけるプレゼンスを強化し、日本は同盟におけるより大きな役割及び責任を果たすことで一致しました。\r\n　今後とも、日米防衛協力のための指針に基づき、同盟調整メカニズムによる緊密な調整、共同訓練・演習、共同研究開発など、様々な分野において両国の協力を進展させてまいります。\r\n　また、日米同盟による抑止力を維持しつつ、地元の基地負担を軽減するための取組も重要です。特に、現在も多くの米軍施設・区域が集中している沖縄においては、昨年末、北部訓練場の過半、約四千ヘクタールの返還が二十年越しで実現いたしました。これは、沖縄県内の米軍施設・区域の約二割に当たり、沖縄の本土復帰後最大の返還です。\r\n　今後とも、沖縄の基地負担軽減のため、できることは全て行う、目に見える形で実現するという基本方針の下、普天間飛行場の辺野古への移設・返還など、基地負担の軽減に取り組んでまいります。\r\n　また、米軍機の飛行安全の確保は駐留の大前提です。米側には引き続き安全の確保を求めてまいります。\r\n　次に、安全保障協力の推進について申し上げます。\r\n　豪州、ＡＳＥＡＮ諸国、インド、欧州諸国などの基本的価値や安全保障上の利益を共有する国々との共同訓練や防衛装備・技術協力、能力構築支援を含む防衛協力・交流を引き続き推進してまいります。\r\n　特に、日・ＡＳＥＡＮ防衛協力については、昨年十一月に私が第二回日・ＡＳＥＡＮ防衛担当大臣会合で表明したビエンチャン・ビジョンに沿って着実に強化してまいります。\r\n　欧州諸国に対しては、アジア太平洋地域へのコミットメント強化を働きかけつつ、具体的な防衛分野での協力を強化してまいります。本年初めの私の欧州訪問は、まさにこうした観点から実施したものです。\r\n　また、現下の朝鮮半島情勢を踏まえ、北朝鮮問題に関する緊密な情報共有や実践的な共同訓練の実施を始めとする日韓、日米韓の連携を強化してまいります。\r\n　中国に対しては、引き続き透明性の向上を働きかけつつ、日中防衛当局間の海空連絡メカニズムの早期運用開始に向け、協議を継続してまいります。\r\n　また、国際社会が抱える課題への取組として、自衛隊は南スーダンＰＫＯにおける施設活動やソマリア沖・アデン湾における海賊対処行動を実施しています。防衛省・自衛隊は、今後とも、積極的平和主義の旗の下、日本らしい現地の実情に寄り添った活動の実施を通じて、国際社会の平和と安定のための取組を推進してまいります。\r\n　続いて、平和安全法制の着実な具体化について申し上げます。\r\n　昨年は、南スーダン派遣施設隊に新たな任務等を付与したほか、在外邦人等保護措置訓練や、日米共同の統合実動演習キーンソード17で重要影響事態における捜索救助活動についての訓練等、新たな任務に関する必要な訓練を実施しております。さらに、昨年末には、米軍等の部隊の武器等防護について米軍を対象として運用を開始いたしました。\r\n　防衛省といたしましては、今後とも、各種の事態に適切に対応できるよう万全を期してまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　まず、駐留軍等の再編の円滑な実施に関する特別措置法の一部を改正する法律案は、今月三十一日に同法の有効期限を迎えるため、いまだ実施に至っていない米軍再編事業を円滑に実施できるよう、有効期限を十年間延長する等の改正を行うものです。\r\n　また、防衛省設置法等の一部を改正する法律案は、陸上総隊の新編、南西航空混成団の南西航空方面隊への改編や日豪・日英ＡＣＳＡに関する規定の整備、開発途上地域の政府への不用となった装備品等の無償譲渡のための規定の整備等を行うものです。\r\n　委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　以上申し述べましたように、防衛省・自衛隊が直面する課題は山積しております。私は、防衛大臣として、防衛省・自衛隊の良き伝統とともに、変化する安全保障環境に対応するため、創造の精神をもって今後とも安全保障上の諸課題に取り組んでまいりたいと考えております。\r\n　宇都委員長を始め、理事及び委員の皆様の一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00320170307/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これらの動向は今後も強い関心を持って注視していく必要があります",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、安全保障政策の根幹となるのは自らの努力であるとの認識の下、我が国自身の防衛力を強化し、自らが果たし得る役割の拡大を図る必要があります",
                "\r\n　もはや、どの国も一国のみでは自国の安全を守ることはできない時代となっている中、日米同盟の抑止力、対処力の強化が重要です",
                "日米同盟は、我が国とアジア太平洋地域の平和と安定を守る上で極めて重要な役割を担っており、日米同盟の抑止力、対処力を一層強化するとの認識で一致しました",
                "\r\n　また、日米同盟による抑止力を維持しつつ、地元の基地負担を軽減するための取組も重要です",
                "\r\n　今後とも、沖縄の基地負担軽減のため、できることは全て行う、目に見える形で実現するという基本方針の下、普天間飛行場の辺野古への移設・返還など、基地負担の軽減に取り組んでまいります",
                "\r\n　また、米軍機の飛行安全の確保は駐留の大前提です",
                "私は、防衛大臣として、防衛省・自衛隊の良き伝統とともに、変化する安全保障環境に対応するため、創造の精神をもって今後とも安全保障上の諸課題に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X00720170306_063",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-06",
            "speech_text": "○国務大臣（稲田朋美君）　現時点までに得られた諸情報を総合的に勘案いたしますと、北朝鮮は本日七時三十四分頃、北朝鮮西岸東倉里より四発の弾道ミサイルを東方向に発射したと見られます。発射された弾道ミサイルはいずれも約千キロメートル飛翔し、そのうち三発は日本海上の我が国の排他的経済水域内に落下したと見られます。\r\n　今回の弾道ミサイルの発射は我が国のＥＥＺ内に落下したと推定され、我が国の安全保障に対する重大な脅威であり、深刻な懸念を表します。北朝鮮による核・ミサイル開発の継続や累次にわたる弾道ミサイル発射は、我が国を含む地域及び国際社会の平和と安全を損なう安全保障上の重大な挑発行為であり、断じて容認することはできません。また、弾道ミサイル技術を使用したいかなる発射も行わないことを北朝鮮に義務付けた関連の安保理決議にも明白に違反しております。\r\n　防衛省・自衛隊としては、総理の指示を踏まえ、引き続き米国や韓国とも緊密に連携しつつ、重大な関心を持って情報の収集、分析に努め、我が国の平和と安全の確保に万全を期す所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00720170306/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の弾道ミサイルの発射は我が国のＥＥＺ内に落下したと推定され、我が国の安全保障に対する重大な脅威であり、深刻な懸念を表します",
                "北朝鮮による核・ミサイル開発の継続や累次にわたる弾道ミサイル発射は、我が国を含む地域及び国際社会の平和と安全を損なう安全保障上の重大な挑発行為であり、断じて容認することはできません"
            ]
        },
        {
            "speech_id": "119315261X00720170306_311",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-06",
            "speech_text": "○国務大臣（稲田朋美君）　まず、私、先ほど答弁いたしましたように、日々の活動の概要というのはすごく短いもので、それは大臣室に配付されておりますけれども、私のところに上がってきますのは、日報、それから国連、友好国、他の部隊、いろんな情報、統治の、あと報道機関、もういろんな情報を詳細にまとめたものを日々私のところに報告を来るわけでありまして、私のところに来るのが日報そのものであったり、活動の概要ではなくて更にいろんな情報を盛り込んだ詳細なものが来るということでございます。\r\n　その上で、なぜ理解できるのかといいますと、日報の開示請求に関して防衛省では、日報の作成元の派遣施設隊と報告先の中央即応集団司令部で日報を探索をしましたが、廃棄済みのため不存在であった、かかる探査結果を受けて、陸幕長から不存在のため不開示との上申がなされ、昨年の十一月二十八日、大臣官房から統幕に対して意見照会が行われました。\r\n　統幕参事官付では、日報の作成元である陸上自衛隊が廃棄済みのため不存在とした判断についての意見の有無を問われ、政策調整官まで了解を取り、意見なしとの回答をいたしました。このとき了解に関与した者は、当該文書について、統幕が報告先でもなく、保存せよとの業務上の指示も受けていなかったことから、開示請求を受けた日報が統幕参事官付内に存在しているとの認識はなかった旨報告を受けており、このことは十分に理解できるものです。すなわち、この統幕では、組織立って、組織として保管していたのではなくて、必要に応じてダウンロードしていたにすぎないということであります。\r\n　しかしながら、私としても、今回、一回不開示にしたものを探して公表した際に、最初に探す範囲がこれで十分であったのかどうかということ、そういった点について不十分であった点は否めないということで思いますし、再発防止策を取ることは重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00720170306/311",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、私としても、今回、一回不開示にしたものを探して公表した際に、最初に探す範囲がこれで十分であったのかどうかということ、そういった点について不十分であった点は否めないということで思いますし、再発防止策を取ることは重要だと考えております"
            ]
        },
        {
            "speech_id": "119315261X00720170306_315",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-06",
            "speech_text": "○国務大臣（稲田朋美君）　そもそもこの日報は防衛省が自ら発見して開示決定を行っている以上、情報公開法上の規定に、手続の違法はありません。これまでに当該探索先の状況も明らかになり、文書も発見されたことから、関係部隊からの報告を殊更に検証する必要はなく、再発防止策を取ることがより重要であると考えているところであります。\r\n　また、統幕参事官付は、不開示決定の後、私の探索指示を受けて日報を発見し、これを公表しております。\r\n　統幕参事官付が昨年十一月に意見なしとの回答したことをもって日報を隠蔽しようとしたのではないかと疑いをお持ちのようですけれども、その後の経過を見ればそういった疑いはありません。しかしながら、先ほど私も御答弁いたしましたように、探索先が不十分であった、これは今後しっかりと探索をするということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00720170306/315",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これまでに当該探索先の状況も明らかになり、文書も発見されたことから、関係部隊からの報告を殊更に検証する必要はなく、再発防止策を取ることがより重要であると考えているところであります"
            ]
        },
        {
            "speech_id": "119315261X00420170301_197",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-01",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が御指摘になりましたように、我が国を取り巻く安全保障環境は大変厳しいものがあります。北朝鮮の核、ミサイルの脅威は新たな段階に入っておりますし、中国の東シナ海における活動、活発になっております。\r\n　そんな中でどうやって我が国を守っていくのか。一つは我が国自身の防衛力を質も量も強化する、そして二つ目には日米同盟を強化、深化させる、さらには関係諸国との関係を強化することによって我が国を守る、さらには東アジア、アジア太平洋地域の平和と安定を力ではなくて法の支配により、秩序により確保していくということが重要であると思っております。\r\n　安倍政権になるまで十年間、我が国自身の防衛力ですけれども、十年間、防衛費は連続でマイナスだったわけですけれども、第二次安倍政権になりましてから五年連続でプラスに転じ、安倍政権で策定をした防衛大綱、さらには中期防に基づいて実質平均〇・八％ずつ伸ばしているわけでありますけれども、委員御指摘のように、我が国自身の防衛力、質も量も強化するため、そして我が国の領土、領海、領空、断固として守り抜き、国民の生命、身体、財産、平和な暮らしを守るため、万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00420170301/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一つは我が国自身の防衛力を質も量も強化する、そして二つ目には日米同盟を強化、深化させる、さらには関係諸国との関係を強化することによって我が国を守る、さらには東アジア、アジア太平洋地域の平和と安定を力ではなくて法の支配により、秩序により確保していくということが重要であると思っております",
                "\r\n　安倍政権になるまで十年間、我が国自身の防衛力ですけれども、十年間、防衛費は連続でマイナスだったわけですけれども、第二次安倍政権になりましてから五年連続でプラスに転じ、安倍政権で策定をした防衛大綱、さらには中期防に基づいて実質平均〇・八％ずつ伸ばしているわけでありますけれども、委員御指摘のように、我が国自身の防衛力、質も量も強化するため、そして我が国の領土、領海、領空、断固として守り抜き、国民の生命、身体、財産、平和な暮らしを守るため、万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X00420170301_284",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-01",
            "speech_text": "○国務大臣（稲田朋美君）　新田原飛行場周辺における航空機騒音の体感測定調査につきましては、関係自治体の皆様方からの御意見等を踏まえ、二月中旬から下旬にかけて実施をしたところでございます。防衛省といたしましては、新田原飛行場の航空機騒音については大変重要な問題であると改めて認識をいたしました。\r\n　また、関係自治体の皆様方からは、ふだんの実情をより正確に反映するため、再度の調査を求める御意見等をいただいたところです。これを受け、防衛省といたしましては、三月に改めて航空機騒音の体感測定調査を実施したいと考えております。\r\n　当該区域の見直しにつきましては地元の御理解を得ることが大切であると考えておりまして、地元の皆様の声によく耳を傾けつつ丁寧に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00420170301/284",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　当該区域の見直しにつきましては地元の御理解を得ることが大切であると考えておりまして、地元の皆様の声によく耳を傾けつつ丁寧に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119303815X00120170228_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-02-28",
            "speech_text": "○稲田国務大臣　防衛大臣の稲田朋美でございます。\r\n　本日は、山口委員長を初め理事、委員の皆様に、防衛大臣としての所信を申し上げます。\r\n　我が国を取り巻く安全保障環境は一層厳しさを増しております。\r\n　北朝鮮は、昨年、二度の核実験や二十発以上の弾道ミサイル発射を強行いたしました。また、本年に入ってからも、ＩＣＢＭ試験発射準備が最終段階に至った旨発表するなど、ＩＣＢＭ発射試験を示唆するような発言を繰り返しているほか、今月十二日にも弾道ミサイルを発射しました。こうしたたび重なる軍事的挑発行為は、まさに新たな段階の脅威と言えます。\r\n　一方、中国は、継続的に高い水準で国防費を増加させ、軍事力を広範かつ急速に強化しつつ、周辺海空域等における活動を急速に拡大、活発化させています。昨年末には、空母遼寧を含む計六隻の海軍艦艇が沖縄本島—宮古島を通過いたしました。遼寧が太平洋へ進出するのはこれが初めてです。また、昨年九月、戦闘機と推定される軍用機が初めて沖縄本島—宮古島間を通過しました。平成二十八年度の中国機に対するスクランブル回数は、第三・四半期までで六百四十四回に達しており、既に昨年度一年分の回数を超えております。これらの動向は、今後も強い関心を持って注視していく必要があります。\r\n　このような状況を踏まえ、以下の施策を積極的に推進してまいります。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、安全保障政策の根幹となるのはみずからの努力であるとの認識のもと、我が国自身の防衛力を強化し、みずからが果たし得る役割の拡大を図る必要があります。\r\n　このような考えのもと、統合機動防衛力の構築を着実に進めており、周辺海空域における安全確保、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応等を引き続き重視し、防衛力整備を進めております。特に、南西地域における防衛体制の強化は重要であり、昨年三月には与那国沿岸監視隊等を新編いたしましたが、今後、奄美大島、宮古島及び石垣島に警備部隊等の配置を進める所存です。\r\n　今後とも、国家安全保障戦略、防衛計画の大綱及び中期防衛力整備計画に基づき、国民の生命、身体、財産、我が国の領土、領海、領空を断固として守り抜くため、体制を強化してまいります。\r\n　次に、日米同盟の強化について申し上げます。\r\n　もはや、どの国も一国のみでは自国の安全を守ることはできない時代となっている中、日米同盟の抑止力、対処力の強化が重要です。\r\n　今月四日に、訪日したマティス新国防長官と会談いたしました。日米同盟は、我が国とアジア太平洋地域の平和と安定を守る上で極めて重要な役割を担っており、日米同盟の抑止力、対処力を一層強化するとの認識で一致しました。また、さきの日米首脳会談では、日米双方が日米同盟を一層強化するための強い決意を示しつつ、米国は地域におけるプレゼンスを強化し、日本は同盟におけるより大きな役割及び責任を果たすことで一致しました。\r\n　今後とも、日米防衛協力のための指針に基づき、同盟調整メカニズムによる緊密な調整、共同訓練、演習、共同研究開発など、さまざまな分野において両国の協力を進展させてまいります。\r\n　また、日米同盟による抑止力を維持しつつ、地元の基地負担を軽減するための取り組みも重要です。\r\n　特に、現在も多くの米軍施設・区域が集中している沖縄においては、昨年末、北部訓練場の過半、約四千ヘクタールの返還が二十年越しで実現いたしました。これは、沖縄県内の米軍施設・区域の約二割に当たり、沖縄の本土復帰後最大の返還です。\r\n　今後とも、沖縄の基地負担軽減のため、できることは全て行う、目に見える形で実現するという基本方針のもと、普天間飛行場の辺野古への移設、返還など、基地負担の軽減に取り組んでまいります。\r\n　また、米軍機の飛行安全の確保は駐留の大前提です。米側には引き続き安全の確保を求めてまいります。\r\n　次に、安全保障協力の推進について申し上げます。\r\n　豪州、ＡＳＥＡＮ諸国、インド、欧州諸国などの基本的価値や安全保障上の利益を共有する国々との共同訓練や防衛装備、技術協力、能力構築支援を含む防衛協力、交流を引き続き推進してまいります。\r\n　特に、日・ＡＳＥＡＮ防衛協力については、昨年十一月に私が第二回日・ＡＳＥＡＮ防衛担当大臣会合で表明したビエンチャン・ビジョンに沿って着実に強化してまいります。\r\n　欧州諸国に対しては、アジア太平洋地域へのコミットメント強化を働きかけつつ、具体的な防衛分野での協力を強化してまいります。本年初めの私の欧州訪問は、まさにこうした観点から実施したものです。\r\n　また、現下の朝鮮半島情勢を踏まえ、北朝鮮問題に関する緊密な情報共有や実践的な共同訓練の実施を初めとする日韓、日米韓の連携を強化してまいります。\r\n　中国に対しては、引き続き透明性の向上を働きかけつつ、日中防衛当局間の海空連絡メカニズムの早期運用開始に向け、協議を継続してまいります。\r\n　また、国際社会が抱える課題への取り組みとして、自衛隊は南スーダンＰＫＯにおける施設活動やソマリア沖・アデン湾における海賊対処行動を実施しています。\r\n　防衛省・自衛隊は、今後とも、積極的平和主義の旗のもと、日本らしい現地の実情に寄り添った活動の実施を通じて、国際社会の平和と安定のための取り組みを推進してまいります。\r\n　続いて、平和安全法制の着実な具体化について申し上げます。\r\n　昨年は、南スーダン派遣施設隊に新たな任務等を付与したほか、在外邦人等保護措置訓練や日米共同の統合実動演習、キーンソード17で重要影響事態における捜索救助活動についての訓練等、新たな任務に関する必要な訓練を実施しております。さらに、昨年末には、米軍等の部隊の武器等防護について、米軍を対象として運用を開始いたしました。\r\n　防衛省といたしましては、今後とも、各種の事態に適切に対応できるよう万全を期してまいります。\r\n　次に、国会提出法案について申し上げます。\r\n　まず、駐留軍等の再編の円滑な実施に関する特別措置法の一部を改正する法律案は、本年三月三十一日に同法の有効期限を迎えるため、いまだ実施に至っていない米軍再編事業を円滑に実施できるよう、有効期限を十年間延長する等の改正を行うものです。\r\n　また、防衛省設置法等の一部を改正する法律案は、陸上総隊の新編、南西航空混成団の南西航空方面隊への改編や、日豪・日英ＡＣＳＡに関する規定の整備、開発途上地域の政府への不用となった装備品等の無償譲渡のための規定の整備等を行うものです。\r\n　委員各位におかれましては、御審議のほどよろしくお願いいたします。\r\n　以上述べましたように、防衛省・自衛隊が直面する課題は山積しております。私は、防衛大臣として、防衛省・自衛隊のよき伝統とともに、変化する安全保障環境に対応するため、創造の精神を持って、今後とも安全保障上の諸課題に取り組んでまいりたいと考えております。\r\n　山口委員長を初め理事及び委員の皆様の一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00120170228/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これらの動向は、今後も強い関心を持って注視していく必要があります",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、安全保障政策の根幹となるのはみずからの努力であるとの認識のもと、我が国自身の防衛力を強化し、みずからが果たし得る役割の拡大を図る必要があります",
                "\r\n　もはや、どの国も一国のみでは自国の安全を守ることはできない時代となっている中、日米同盟の抑止力、対処力の強化が重要です",
                "日米同盟は、我が国とアジア太平洋地域の平和と安定を守る上で極めて重要な役割を担っており、日米同盟の抑止力、対処力を一層強化するとの認識で一致しました",
                "\r\n　また、日米同盟による抑止力を維持しつつ、地元の基地負担を軽減するための取り組みも重要です",
                "\r\n　今後とも、沖縄の基地負担軽減のため、できることは全て行う、目に見える形で実現するという基本方針のもと、普天間飛行場の辺野古への移設、返還など、基地負担の軽減に取り組んでまいります",
                "\r\n　また、米軍機の飛行安全の確保は駐留の大前提です",
                "私は、防衛大臣として、防衛省・自衛隊のよき伝統とともに、変化する安全保障環境に対応するため、創造の精神を持って、今後とも安全保障上の諸課題に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119305261X01620170227_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-27",
            "speech_text": "○稲田国務大臣　前回、分科会でも御答弁させていただきましたように、籠池氏に対する防衛大臣感謝状については、海上幕僚監部の推薦に基づき、同氏が防衛基盤の育成と自衛隊員の士気高揚に貢献されたことに対し、平成二十八年十月二十二日、感謝状贈呈式において贈呈をしたものです。\r\n　他方、籠池氏については、国会における議論がなされ、またさまざまな報道等がなされていると承知をいたしております。\r\n　事実関係を踏まえて、感謝状を取り消すことも含め、適切に対処したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01620170227/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事実関係を踏まえて、感謝状を取り消すことも含め、適切に対処したいと考えております"
            ]
        },
        {
            "speech_id": "119305266X00220170223_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2017-02-23",
            "speech_text": "○稲田国務大臣　今委員御指摘になったように、日報を探索して、発見されて、そしてそれを私に報告するまで一カ月がかかったということは、余りにも時間がかかり過ぎるということで、私も関係部署に対して指導、注意はしたところです。\r\n　その上で、委員が、一カ月もかかったということは、防衛省と私との間のコミュニケーションがうまくいっていないのではないかというお尋ねですけれども、今回、十二月十六日に、日報が文書不存在のため不開示である、文書を破棄したこと自体は規則に基づいているんですけれども、適法なんですが、それで破棄されたという報告を受けて、私は、自分の経験則、弁護士としても、一国民としても、それは、電子データはどこかにあるんじゃないの、とにかく徹底的に探して、そしてあれば、もう全て公表しましょうということを言って、そしてそれが発見されて公開するに至った。そういう意味では、私は、職員との間のコミュニケーション、すなわち、これは探して公表しましょうという中で行われたというふうに思っております。\r\n　また、現在に至るまで、事務方から、そういった経緯、問題点、しっかりと報告をされて、これを踏まえて再発防止に向けた指示を行うなど、コミュニケーションは円滑に行われているところであります。\r\n　しかしながら、今後、コミュニケーション、委員が御心配をされるのは、やはりそういうものがないと、委員の御地元の派遣部隊の様子というものが私のところに上がってこないんじゃないかという心配をされているんだと思います。そういう意味からも、やはりしっかりとコミュニケーションをとる。そして、私に上げるに当たって、万全の準備をしてから対応しようと過度に完璧主義に至るんじゃなくて、節目節目で迅速に要点を報告すべく意識を変えていこうということも確認をしているところであります。\r\n　二十五万人の自衛隊員と緊密な関係を築く、そして、派遣隊を送り出されている家族の皆さん方に、今回のこういったことで無用な不安を今後与えないように、しっかりと指導もし、またコミュニケーションもさらに緊密なものになるように、私自身も努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305266X00220170223/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二十五万人の自衛隊員と緊密な関係を築く、そして、派遣隊を送り出されている家族の皆さん方に、今回のこういったことで無用な不安を今後与えないように、しっかりと指導もし、またコミュニケーションもさらに緊密なものになるように、私自身も努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119305266X00220170223_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2017-02-23",
            "speech_text": "○稲田国務大臣　日本学術会議の声明等については、同会議が独立の立場において行っているものであり、防衛省としてコメントすることは差し控えます。\r\n　我が国の防衛は政府の最も重要な責務であり、安全保障技術研究推進制度を含め、我が国の防衛装備に関連する技術力の向上のための施策については適切に進めていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305266X00220170223/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田国務大臣　日本学術会議の声明等については、同会議が独立の立場において行っているものであり、防衛省としてコメントすることは差し控えます",
                "\r\n　我が国の防衛は政府の最も重要な責務であり、安全保障技術研究推進制度を含め、我が国の防衛装備に関連する技術力の向上のための施策については適切に進めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119305266X00220170223_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2017-02-23",
            "speech_text": "○稲田国務大臣　近年の技術革新による防衛技術と民生技術のボーダーレス化を踏まえ、我が国の高い技術力は防衛力の基盤であるとする国家安全保障戦略においてはもとより、第五期科学技術基本計画など科学技術政策の指針においても、国家安全保障上の諸課題に対し、産学官連携のもと、必要な技術の研究開発を推進することとされたところです。\r\n　安全保障技術研究推進制度は、基礎研究分野について、防衛省が外部の研究機関や企業を対象に研究を公募し、先進的、独創的な研究を推進するものであることから、こうした政府としての方向性を踏まえて、一層の充実が必要であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305266X00220170223/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　安全保障技術研究推進制度は、基礎研究分野について、防衛省が外部の研究機関や企業を対象に研究を公募し、先進的、独創的な研究を推進するものであることから、こうした政府としての方向性を踏まえて、一層の充実が必要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "119305266X00120170222_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2017-02-22",
            "speech_text": "○稲田国務大臣　平成二十九年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十九年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る態勢を強化するため、「平成二十六年度以降に係る防衛計画の大綱」及び「中期防衛力整備計画（平成二十六年度～平成三十年度）」に基づく防衛力整備の四年度目として、統合機動防衛力の構築に向け、引き続き防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意しつつ、必要な事業を計上することができたと認識しております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産、技術基盤の維持等を踏まえたものとなっております。\r\n　平成二十九年度の防衛関係費の一般会計歳出予算額は五兆一千二百五十一億四千八百万円となり、前年度の当初予算額に比べ、七百九億九千九百万円の増となっております。\r\n　継続費の総額は、平成二十九年度潜水艦建造費で七百九十九億三千九百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆一千三百四十四億六千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を平成二十九年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額百二十八億四百万円を計上しております。\r\n　これをもちまして平成二十九年度の防衛省関係予算の概要の説明を終わります。\r\n　なお、時間の関係もございますので、主査におかれましては、お手元に配付してあります資料を会議録に掲載されますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305266X00120170222/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意しつつ、必要な事業を計上することができたと認識しております"
            ]
        }
    ]
}