{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "120404127X00220210419_018",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-19",
            "speech_text": "○宮本委員　いや、私は、日米同盟についての解説を、思いを述べてくださいと言ったわけじゃないんですよね。高いレベルでちゃんと働きかけないと、こういう、日米地位協定に基づいて日本が当たり前に求めていることすらアメリカ側の同意も得られないじゃないですかということを申し上げたわけですよ。だから、そういうところにしっかり臨んでいこうとしないところが、私は属国同盟じゃないかということを申し上げているわけです。\r\n　これ以上お答えがないので次に行きますけれども、首都での米軍ヘリの低空飛行について、私、三月の予算委員会で取り上げさせていただきました。最低安全高度違反が疑われる飛行について米側に事実関係を確認するように求めました。その際、防衛大臣からは米側に確認中と答弁がありました。その後、回答はあったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00220210419/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "高いレベルでちゃんと働きかけないと、こういう、日米地位協定に基づいて日本が当たり前に求めていることすらアメリカ側の同意も得られないじゃないですかということを申し上げたわけですよ",
                "だから、そういうところにしっかり臨んでいこうとしないところが、私は属国同盟じゃないかということを申し上げているわけです"
            ]
        },
        {
            "speech_id": "120404127X00220210419_030",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-19",
            "speech_text": "○宮本委員　いや、全然聞いたことに答えないわけですけれども。時間がたっているからアメリカの側が確認できないと。普通だったら、アメリカ側に飛行記録が残っているでしょうと聞くでしょう。それを承知していないというのは何を聞いているのかなと私は思いますよ、米側に。\r\n　それで、次の質問に行きますけれども、四月十一日付の毎日新聞によりますと、防衛省は、米軍ヘリの可能性があるものとして、二〇一七年度以降に東京二十三区の市民から受けた騒音など計百七十八件の苦情内容を米側に通知しているということであります。三か月分まとめて米側に伝えているということなんですよね。そんな大ざっぱなやり方では、米軍は、事実関係の確認や再発防止の徹底など、できようがないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00220210419/30",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを承知していないというのは何を聞いているのかなと私は思いますよ、米側に",
                "そんな大ざっぱなやり方では、米軍は、事実関係の確認や再発防止の徹底など、できようがないんじゃないですか"
            ]
        },
        {
            "speech_id": "120404127X00220210419_034",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-19",
            "speech_text": "○宮本委員　全然聞いたことに答えていないじゃないですか。\r\n　元々、二〇一七年の夏までは、住民から苦情があったら、その都度その都度、防衛省は米側に確認していたんですよ、その都度その都度。ところが、米側から、これからは回答しないという、突然、大変横柄な態度が示されて、それから、逐一の飛行の確認を、日本政府は、防衛省は米側に求めなくなったんですよ。それが経過ですよね。それで、三か月まとめて一回、こういうやり方をやっているから、米側が、それはもう、今回の飛行については確認のしようがありません、時間がたっていますからと、こんなふざけた回答を許すことになっているんじゃないですか。\r\n　これは、一回一回米側に確認する、苦情があったら、あるいは問題がある飛行があったら確認する、こういうことを再度やる必要があるんじゃないですか。そのことを聞いているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00220210419/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、三か月まとめて一回、こういうやり方をやっているから、米側が、それはもう、今回の飛行については確認のしようがありません、時間がたっていますからと、こんなふざけた回答を許すことになっているんじゃないですか",
                "\r\n　これは、一回一回米側に確認する、苦情があったら、あるいは問題がある飛行があったら確認する、こういうことを再度やる必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "120405261X01820210302_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-02",
            "speech_text": "○宮本委員　防衛大臣も動画は見られたそうですけれども、何かそのことについてのコメントすらないわけでしょう。\r\n　総理にも動画を見ていただきたいというふうに質問通告しておりましたけれども、総理も動画を御覧いただいたでしょうか。ビルのすれすれのところで飛んで、こんなものを日本国の首相として看過するわけには絶対にいかない問題だというふうに思いますよ。アメリカに抗議して、こういうのはやめるべきだというふうに言うべきだと思いますが、総理、動画を御覧になってどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01820210302/177",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ビルのすれすれのところで飛んで、こんなものを日本国の首相として看過するわけには絶対にいかない問題だというふうに思いますよ"
            ]
        },
        {
            "speech_id": "120104127X00420200601_090",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2020-06-01",
            "speech_text": "○宮本委員　ですから、憂慮が明快だったら困ると言っているんですよ。個々の事案によって態度の決め方は違うんだと。抗議するものだってあるわけじゃないですか。なぜ抗議しないのかということを私は言っているわけですよ。そこは、更に政府部内で検討していただきたいと思います。\r\n　次に、黒川元東京高検の検事長の処分についてお伺いします。\r\n　この間、防衛省では、二〇一七年、二〇一八年、かけマージャンでの停職処分というのが四件あります。例えば、二〇一七年七月二十八日に処分をされた海上自衛隊員の案件は、その前年の七月ごろ、都内の雀荘でかけマージャンをやった。レートは千点につき十円から五十円で停職六日だと。一方、黒川氏は、千点につき百円で訓告だと。\r\n　官房長官、これ、大変不公平だと感じませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104127X00420200601/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "抗議するものだってあるわけじゃないですか",
                "\r\n　官房長官、これ、大変不公平だと感じませんか"
            ]
        },
        {
            "speech_id": "120105261X01620200226_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-26",
            "speech_text": "○宮本委員　ですから、先ほど総務省からも外務省からも防衛省からも答弁ありました。きょう、全部の省庁、ほかも呼べばよかったですけれども、時間がいかんせん二十五分しかありませんので、全部は呼べないんですよ。全ての担当者は正直に答えてくれているわけですよ。正直に答えてくれている。内閣府だけがそれと違うことを言い続けているわけです。なぜなのかということなんですよ。\r\n　きょう、配付資料をお配りしておりますが、資料の二ページ目から三ページ目を見ていただきたいと思うんですが、私が去年の五月に、何で参加者がふえたんだ、どの省庁がふえているんだ、内閣官房がふえているんじゃないのかという問題意識で質問していくと、まともな説明をしないので、そこで坂井委員長が、井野官房長、説明をお願いいたしますと言ったわけですよ。委員長が説明せよと言ったわけですよ、国会の。そうしたら、「各省庁からの数というものは、資料が残ってございません。」と。\r\n　私は、ことしのぐらいはあるだろうというふうに聞いたわけですよね。それとも、ことしのも捨てちゃったのかと聞いたら、その次のページに、桜を見る会の文書は一年未満の文書だから、既に開催が終わったので破棄させていただきますということで、破棄をしたという答弁をして、ですから、桜を見る会の参加者がなぜふえたのか説明できる資料は全部破棄をしたんだ、だから説明できません、こういうことを貫き通したわけですね、このときに。\r\n　ただ、このときに、こういう破棄をしたという答弁をしちゃったものだから、昨年の秋に桜を見る会がまた問題になったときに、資料を出せと言われても、破棄しちゃったと答弁しているから破棄したことにしなきゃいけない。五月二十一日より前に破棄したことにしなきゃいけない。どこで破棄したことにしようかな。いつ破棄したんだと言っても、なかなか内閣府からは野党のヒアリングでも初めは説明がありませんでしたよ。そのうち、よし、シュレッダーの記録を見つけた、五月九日に内閣府人事課のシュレッダーの記録があるから、この日に破棄したことにしよう、こういう話になっていったわけですよ。\r\n　これ全部、この答弁、五月二十一日に、破棄しているはずがないものを、翌年の準備のために絶対とっておかなければいけないものを、破棄したという答弁をしてしまったために、つくり上げていった話なんですよね。\r\n　それで、官房長官、本当に良識ある政治家だったら、やはりここは、本当なのかどうなのか、官房長官御自身の目で判断すべきだと思いますよ、調査をして。官房長官御自身の手で調査をして、判断していただきたいと思うんですよ。ここの議場にいる方は、与党の皆さんも含めて、内閣府の官房長の説明はうそだと思っております。\r\n　ですから、調べてください。何を調べればわかるのか。それは、サーバーを、記録を見ればわかるんです。ログ、電子媒体は必ずログが残っております。五月七日から九日に捨てたというログは私は絶対ないと思います。絶対ないと思います。それを調べていただけたらわかる話です。国家機密だというんだったら、国家機密を知ってもいい菅官房長官御自身が調べていただければいいわけですよ。五月七日から九日、本当に捨てているのか。\r\n　その後に捨てたかもわからないですよ。秋に問題になってから、あるいは桜を見る会の中止を総理が十一月に発表してから、ああ、これで大丈夫、捨てようということで捨てたのかもわからないです。その場合でも、恐らく私は、職員がＵＳＢメモリーか何かで必ずダウンロードして残していると思いますよ。その記録も恐らくあるはずです。あるはずです。\r\n　これだけおかしな事態が、おかしな事態だと誰もが思っている話なんですから、官房長官御自身、廃棄のログ、ちゃんと調べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01620200226/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それとも、ことしのも捨てちゃったのかと聞いたら、その次のページに、桜を見る会の文書は一年未満の文書だから、既に開催が終わったので破棄させていただきますということで、破棄をしたという答弁をして、ですから、桜を見る会の参加者がなぜふえたのか説明できる資料は全部破棄をしたんだ、だから説明できません、こういうことを貫き通したわけですね、このときに",
                "\r\n　ただ、このときに、こういう破棄をしたという答弁をしちゃったものだから、昨年の秋に桜を見る会がまた問題になったときに、資料を出せと言われても、破棄しちゃったと答弁しているから破棄したことにしなきゃいけない",
                "ここの議場にいる方は、与党の皆さんも含めて、内閣府の官房長の説明はうそだと思っております",
                "五月七日から九日に捨てたというログは私は絶対ないと思います",
                "秋に問題になってから、あるいは桜を見る会の中止を総理が十一月に発表してから、ああ、これで大丈夫、捨てようということで捨てたのかもわからないです"
            ]
        },
        {
            "speech_id": "120005261X00220191011_378",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○宮本委員　上がってきているといったって、ほとんど上がっていないじゃないですか。以前の水準だったら、これだけの経常利益が上がっていたら、国の税収は相当潤っているわけですよ。ネット減税はしていないと言いながら、大減税をやっているからこうなっている。しかも、減税分の大半は企業の内部留保にどんどん積み上がっているだけじゃないですか。もう四百六十三兆円ですよ。これは経済に回っていかない。そんなところにどんどんどんどん減税するよりは、ちゃんとそこに課税して、消費税は増税しない、引き下げていく、この方がよほど経済は活性化する。そのことを強く申し上げておきたいと思います。\r\n　その上で、もう一点、質問させていただきます。\r\n　国民に消費税増税を求める一方で、アメリカ製兵器爆買いで防衛省予算が膨張を続けております。来年度の概算要求は、またも過去最高であります。\r\n　秋田では、参院選で、イージス・アショア反対の野党統一候補が勝利いたしました。総理は、秋田での応援演説で、地域の皆様の理解がなければ進めていくことはできません、こう述べていました。地元はノーを突きつけました。地元選出の自民党議員も、もう無理と言っております。\r\n　ところが、民意を愚弄するかのように、今度の概算要求にはイージス・アショアの費用が盛り込まれております。とんでもないですよ。\r\n　総理、あなた、演説をされていたわけですから、民意を受けとめてイージス・アショアをやめるべきじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/378",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ネット減税はしていないと言いながら、大減税をやっているからこうなっている",
                "地元選出の自民党議員も、もう無理と言っております",
                "\r\n　総理、あなた、演説をされていたわけですから、民意を受けとめてイージス・アショアをやめるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "120005261X00220191011_380",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○宮本委員　民意を受けとめるべきだということを言っているわけですよ。なぜ、県民が審判を下したのに断念をしないのか。\r\n　なぜ秋田と山口にイージス・アショアなのか。パネルをぜひ見ていただきたいと思います。北朝鮮のミサイル基地からハワイ基地に向かう直下が秋田であります。グアムに向かう直下が山口であります。\r\n　アメリカの対日政策に影響を与えてきたアメリカのＣＳＩＳは、「太平洋の盾　巨大なイージス艦としての日本」なる論文を出しております。この中で、日本のイージス・アショアは、米国が本土防衛のために高価なレーダーを構築する必要性を軽減する、ハワイ、グアム、東海岸その他の戦略的基地などの重要地域を弾道ミサイルなどから守るため、イージス・アショアを使うことができると記しております。\r\n　まさに、アメリカの求めで、アメリカ防衛のために導入しよう、だから秋田に固執しているんじゃないですか。総理、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/380",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "なぜ、県民が審判を下したのに断念をしないのか",
                "\r\n　まさに、アメリカの求めで、アメリカ防衛のために導入しよう、だから秋田に固執しているんじゃないですか"
            ]
        },
        {
            "speech_id": "119804376X01620190614_127",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-06-14",
            "speech_text": "○宮本委員　日本共産党の宮本徹です。\r\n　質問します。\r\n　このワーキンググループが出した報告書が、ないんだとか、あるいは受け取らないんだとか、本当に驚き桃の木山椒の木であります。とりわけ、政府の政策スタンスと異なるから受け取らない、おかしな言い方だなと思うんですよね。\r\n　政府の政策スタンスと違うものをこれまで大臣は受け取ってきているんじゃないですか。例えば、財政制度等審議会、防衛費について、後年度負担がふえれば予算の硬直化につながるから後年度負担を抑制しなさいと、随分前から書いていますよ。思いやり予算を削減しなさいと、書いてあります。\r\n　政府のスタンスと違う審議会の報告書、これまで大臣は受け取ってきているじゃないですか。御都合主義じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01620190614/127",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "とりわけ、政府の政策スタンスと異なるから受け取らない、おかしな言い方だなと思うんですよね",
                "\r\n　政府の政策スタンスと違うものをこれまで大臣は受け取ってきているんじゃないですか",
                "\r\n　政府のスタンスと違う審議会の報告書、これまで大臣は受け取ってきているじゃないですか"
            ]
        },
        {
            "speech_id": "119803968X00720190412_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-12",
            "speech_text": "○宮本委員　大規模な演習だからだという話ですけれども、それだけじゃないんじゃないでしょうかね。\r\n　実施計画を見ると、共同演習の目的について、武力攻撃等における島嶼防衛を含む自衛隊の統合運用要領及び米軍との共同対処要領並びに重要影響事態における対応措置要領を演練することを目的に演習を行う、こう記されているわけですね。\r\n　これを見ても、この演習で日報の作成を義務づけたのは、安保法制に基づく初の共同訓練だった、だから、日米間の共同要領を検証する上で必要不可欠だから日報を義務づけたんじゃないですか。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これを見ても、この演習で日報の作成を義務づけたのは、安保法制に基づく初の共同訓練だった、だから、日米間の共同要領を検証する上で必要不可欠だから日報を義務づけたんじゃないですか"
            ]
        },
        {
            "speech_id": "119803968X00720190412_169",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-12",
            "speech_text": "○宮本委員　南スーダンやイラクの日報問題では、防衛省には残念ながら前科があるわけですよ、前科が。\r\n　自衛隊が他国との共同訓練の現場でどのような対応をしたか記録された一次資料として作成が義務づけまでされていた日報の所在が行方知れずというのは、極めて重大な問題だと言わなければならないと思います。\r\n　自衛隊の運用で最も重要なシビリアンコントロールがきいていないんじゃないか、こういうことで、民主主義からしても本当に危機的な状況だというふうに私は思います。\r\n　先ほど、判明したら報告するという話がございましたが、現在、防衛大臣の指示に基づいて行っているという内部調査の期限は六月二十八日ということですが、これでは国会が終わってしまいます。そのようなこそくな期限は直ちに撤回をしていただいて、前防衛大臣も行っていましたように、調査を通じて新たな事実が判明した時点で、大臣の記者会見の場などでその都度公表していく、これはお約束していただけますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　自衛隊が他国との共同訓練の現場でどのような対応をしたか記録された一次資料として作成が義務づけまでされていた日報の所在が行方知れずというのは、極めて重大な問題だと言わなければならないと思います",
                "\r\n　自衛隊の運用で最も重要なシビリアンコントロールがきいていないんじゃないか、こういうことで、民主主義からしても本当に危機的な状況だというふうに私は思います"
            ]
        },
        {
            "speech_id": "119803968X00720190412_177",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-12",
            "speech_text": "○宮本委員　アーミテージ・レポートを一緒になってつくっているということを否定されないわけですか。\r\n　これは恐ろしい話ですね。アメリカの対日要求だといいながら、実際は防衛省が一緒になってつくっている可能性もあるということじゃないですか。\r\n　外務省にもお伺いしますが、先ほど、寄贈ないしは資金提供している額について読み上げさせていただきましたが、二〇一五年度以降、ＣＳＩＳへの支出が大幅に増加しておりますが、これは何に使っているんですか。増加している理由を明らかにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/177",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "アメリカの対日要求だといいながら、実際は防衛省が一緒になってつくっている可能性もあるということじゃないですか"
            ]
        },
        {
            "speech_id": "119803968X00720190412_187",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-12",
            "speech_text": "○宮本委員　この問題は引き続き追及していきたいと思います。\r\n　最後に、一問だけお伺いしたいと思います。\r\n　Ｆ35戦闘機が墜落してパイロットの安否が気遣われる状況が続いております。防衛省は事故調査委員会を立ち上げました。\r\n　私は、二月の予算委員会で、米国の国防総省運用試験・評価局やあるいは米検査院が指摘している欠陥を紹介しながら、Ｆ35は未完の戦闘機ではないかと当時岩屋大臣と議論をさせていただきました。\r\n　米国の報告書を読みますと、二〇一七年に、飛行中のパイロットが酸欠になるという事案が頻繁に起きたと記されております。会計検査院の米国の報告には墜落の危険もあると書かれている、そのことも私は大臣とは議論をさせていただきました。\r\n　さらに、米検査院の報告では、二〇一八年一月時点で未解決の欠陥が九百六十六あると。予算委員会で聞いた際は、リストは保有していないが、米側に確認したら、飛行の安全性に影響を及ぼす課題はない、こういう答弁でありました。しかし、今回は、ベテラン中のベテランのパイロットが乗っているＦ35が墜落するということになりました。\r\n　事故調査に当たっては、まずは、米国防総省運用試験・評価局やあるいは米会計検査院が既に指摘しているＦ35Ａの欠陥の詳細について、日本政府自身が入手することが必要不可欠ではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　事故調査に当たっては、まずは、米国防総省運用試験・評価局やあるいは米会計検査院が既に指摘しているＦ35Ａの欠陥の詳細について、日本政府自身が入手することが必要不可欠ではないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119803968X00720190412_189",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-12",
            "speech_text": "○宮本委員　アメリカ側はこのＦ35を、日本でつくったＦ35でありますが、一番最終点検のところは日本人を入れずにアメリカ側だけで検査をやっているということが報じられております。極めてアメリカは情報を出さない状況が続いているわけですよね、このＦ35については。\r\n　ですから、この九百六十六の欠陥の詳細を皆さんは知らないわけですよ。アメリカ側に問い合わせて、大丈夫だと言われた、だから大丈夫だと確認しました、こういう答弁が続いているわけですよね。それではだめですよ。人の命がかかっている話ですからね。\r\n　ですから、これは当然、アメリカ側に対して、一体どういう欠陥があるのかというのは、詳細について日本政府自身が手に入れないと、責任ある運用というのは防衛省の立場でもできないんじゃないですか。そのことを真剣に検討していただきたいということを申し上げまして、時間になりましたので、質問を終わらせていただきます。\r\n　ありがとうございました。\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、これは当然、アメリカ側に対して、一体どういう欠陥があるのかというのは、詳細について日本政府自身が手に入れないと、責任ある運用というのは防衛省の立場でもできないんじゃないですか"
            ]
        },
        {
            "speech_id": "119805254X01120190312_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-12",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表し、防衛調達特措法一部改正案に反対の討論を行います。（拍手）\r\n　反対理由の第一は、法案の定める長期契約が財政に対する民主的統制を掘り崩すものだからであります。\r\n　日本の財政は、予算の単年度主義が原則です。国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません。\r\n　そもそも、財政法の制定当時、国庫債務負担行為の年限が三年とされたことは、国会議員の任期を踏まえてのことです。それが理由の一つであったことは、麻生財務大臣も本会議での私の質問に認めました。\r\n　にもかかわらず、それを、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものであります。\r\n　第二は、長期契約を含む防衛装備の大量調達が財政の硬直化を招いているからであります。\r\n　政府は、現行法を審議した四年前、財政の硬直化を招くことがないように実施すると説明しましたが、現実には、兵器調達に伴う後年度負担が急増し、補正予算へのツケ回しが常態化する、極めて深刻な事態に立ち至っています。政府の責任は重大であります。\r\n　ところが、政府は、みずからの責任には頬かむりし、昨年末、史上最大の軍拡計画を閣議決定しました。そのもとで長期契約を継続し、それによる縮減額も原資にして、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入しようとしているのであります。\r\n　しかも、来年度からは、価格も納期も米国次第という仕組みは変わらないことを認めながら、長期契約によるＦＭＳ調達に踏み出そうとしております。\r\n　これらは財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかであり、到底許されるものではありません。\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどし、国家財政と国民生活を破綻させた痛苦の経験があるからです。政府は、その歴史の教訓こそ思い起こすべきであります。\r\n　以上を指摘し、私の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01120190312/17",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　反対理由の第一は、法案の定める長期契約が財政に対する民主的統制を掘り崩すものだからであります",
                "国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません",
                "\r\n　にもかかわらず、それを、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものであります",
                "政府の責任は重大であります",
                "\r\n　これらは財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかであり、到底許されるものではありません",
                "政府は、その歴史の教訓こそ思い起こすべきであります"
            ]
        },
        {
            "speech_id": "119803815X00320190308_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○宮本（徹）委員　つまり、アメリカが途中で調達計画を変えたら価格が上がるということですよ。概算要求から予算案の間のわずか数カ月で価格が上昇したり、あるいは、部品の供給がこれはだめだということでつくれなくなる。これが実際なんですよ。Ｅ２Ｄで同じことが起きないという保証は私はないと思いますよ。\r\n　ＦＭＳで十年間もの間、調達の安定的な実施が保証されないというのは、この一例をもってしても私は明らかだと思います。\r\n　もう一点、ＦＭＳについて伺います。\r\n　二〇一七年に会計検査院が是正改善を求めているんです。アメリカから武器が届くと、品目に相違がないか、数量に過不足がないか、損傷の有無がないか、これは受領検査を行います。受領検査調書というんですけれども。アメリカからは、生産のために品目、数量、価格などを記した計算書が送られてくる。\r\n　会計検査院が調べたら、この受領検査調書、日本側がつくったものとアメリカから送られてきた計算書が合わない。ＦＭＳ中央調達六十四ケースを調べたら、全てで記載内容が一致しなかった。余りにもでたらめだと思うんです。\r\n　防衛省に伺いますが、では、二〇一七年と二〇一八年度、この計算書と受領検査調書の記載内容が一致していないケースはどれだけありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "Ｅ２Ｄで同じことが起きないという保証は私はないと思いますよ",
                "\r\n　ＦＭＳで十年間もの間、調達の安定的な実施が保証されないというのは、この一例をもってしても私は明らかだと思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○宮本（徹）委員　つまり、検査院から指摘された後でも、アメリカから送られてきた計算書と防衛省の側がつくった受領検査調書は一致していないということが続いているわけですよ。いいかげんなものがアメリカから送られ続けているということじゃないですか。\r\n　もう一点お伺いしますけれども、検査でのふぐあいや計算書に問題があれば、アメリカに不具合報告書を送付して是正措置の要求を行うという仕組みだということです。ただ、一年以内にこれを行わなければアメリカ政府から却下されることになっている。\r\n　ちなみに二〇一二年から一六年度は、武器のふぐあいで不具合報告書は七百三十四件、計算書の誤りの是正措置要求は二百五十二件というのが報告書に記されておりました。\r\n　これも数だけお伺いしますが、二〇一七年度と二〇一八年度、アメリカ政府に送付した不具合報告書の件数及び米国政府から却下された件数というのは幾らでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/132",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "いいかげんなものがアメリカから送られ続けているということじゃないですか"
            ]
        },
        {
            "speech_id": "119803815X00320190308_156",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○宮本（徹）委員　私、そういう議論は通用しないと思いますよ。\r\n　だって、「いずも」型空母から米軍のＦ35Ｂが飛び立っていく、それで空爆を行う、世間からしたら、誰がどう見たって、米軍と一緒になって自衛隊は武力の行使をしているというふうに国際法上はみなされますよ。誰がどう考えたってそうですよ。\r\n　ですから、後方支援だから武力行使じゃないという議論は全く通用しないというふうに思います。\r\n　残された時間が少なくなってきましたが、きょう、資料をお配りしております。\r\n　過去の国会議事録から答弁を抜粋させていただきました。もう山のように答弁があったので少ししか抜き書きできませんでしたけれども、これまで、空母の保有については、国会でもかなりの、何十年にもわたっての議論が行われてきました。\r\n　私も振り返って読んでみましたけれども、七〇年代から八〇年代にかけての説明というのは、潜水艦対策のヘリとの対比で、攻撃機を主力とするのが攻撃型空母だという説明というのはかなり主流です。\r\n　きょう私が配っている上から二つ目のところのをまず見ていただきたいと思うんですが、一九七二年五月三十一日の答弁です。これは、何を搭載するのかというのと同時に、任務に着眼しての答弁なんです。\r\n　当時の防衛局長、こう答弁されています。\r\n　「一万トンの船でありましても、これがたとえばハリア」、Ｆ35Ｂの前の垂直離発着型の戦闘機です。「これがたとえばハリアのようなものであって、しかもハリアが将来性能が向上いたしまして、システムとしてとらえた場合に、それがたとえば海外の領域を攻撃するような任務を与えられるようなものとして設計され、つくられておるということであれば、これは一種の攻撃型空母に変質する」というふうに言っているわけです。\r\n　大臣はこの答弁を御存じでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、後方支援だから武力行使じゃないという議論は全く通用しないというふうに思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_217",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　防衛調達特措法一部改正案に反対の討論を行います。\r\n　反対理由の第一は、法案の定める長期契約が財政に対する民主的統制を掘り崩すからです。\r\n　日本の財政は予算の単年度主義が原則です。国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません。\r\n　そもそも、財政法の制定当時、国庫債務負担行為の年限が三年とされたのは、国会議員の任期を踏まえてのことです。麻生財務大臣も、本会議での私の質問に認めました。\r\n　にもかかわらず、それを、五年はおろか、十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものです。\r\n　第二は、長期契約を含む防衛装備の大量調達が財政の硬直化を招いているからです。\r\n　政府は、現行法を審議した際、財政の硬直化を招くことがないように実施すると説明しましたが、現実には、後年度負担が急増し、補正予算へのツケ回しが常態化する深刻な事態です。\r\n　その上、政府は、昨年末、史上最大の軍拡計画を閣議決定しました。そのもとで長期契約を継続し、それによる縮減額も原資にして、Ｆ35戦闘機などの米国製兵器を大量購入しようとしております。\r\n　しかも、来年度からは、価格も納期も米国次第という仕組みが変わらないことを認めながら、長期契約によるＦＭＳ調達に踏み出そうとしています。\r\n　財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかです。\r\n　以上指摘し、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/217",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国庫債務負担行為は、その例外として、次年度以降にわたる債務契約を行う権限を国会の議決により政府に付与するものであり、安易に拡大されることがあってはなりません",
                "\r\n　にもかかわらず、それを、五年はおろか、十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものです",
                "\r\n　財政のさらなる硬直化を招き、国民生活の関連予算を圧迫することは明らかです"
            ]
        },
        {
            "speech_id": "119805254X01020190307_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○宮本徹君　日本共産党の宮本徹です。\r\n　私は、日本共産党を代表して、防衛調達特措法一部改正案について質問いたします。（拍手）\r\n　防衛調達特措法は、財政法で五年以内とされている国庫債務負担行為を、自衛隊の航空機や艦船などの防衛調達については十年まで可能とする特例を定めた法律です。\r\n　本法案は、二〇一五年、安保法制の審議の直前に制定された現行法の期限を更に五年間延長するものであります。\r\n　そもそも、一九四七年、日本国憲法のもとで財政法が制定されたとき、国庫債務負担行為の年限は三年でした。当時、大蔵省で法案作成に携わった平井平治氏は、財政法の解説書でこう述べております。余りに長期にわたり将来の国の債務を負担することは、国会の構成も時の経過に伴って異なるのであるから、避けるべきであるとの見地から、原則として三カ年度に制限した、こう述べておるわけであります。\r\n　国会議員の任期を踏まえ、当初は三年とされた年限を、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものではありませんか。\r\n　憲法に財政民主主義の原則が定められたのは、過去の侵略戦争で、戦費調達のために大量の国債を発行するなどし、国家財政と国民生活を破綻させた痛苦の経験があるからです。政府は、その歴史の教訓をどう認識しているのでしょうか。\r\n　現行法が審議された四年前、当時の中谷防衛大臣は、財政の硬直化を招くことがないように実施すると答弁しました。\r\n　ところが、現実には、契約の翌年度以降に分割で支払う後年度負担が年々増大し、一九年度は、当初予算を上回る、過去最大の五兆三千六百十三億円に上っています。後年度負担の補正予算へのツケ回しは常態化し、防衛省が国内の防衛関連企業に装備品の代金の支払い延期を要請する事態にまでなっております。軍事費をめぐる現状は、財政の硬直化そのものではありませんか。\r\n　財務省が昨年十月に財政制度審議会の分科会に提出した資料には、「長期契約に基づく装備品のまとめ買いなどにより、新規後年度負担額が大きく増加。」「予算の硬直化を招くとともに、平準化されない形で歳出規模の増大を招きかねない状況。」と書かれております。\r\n　防衛調達に財政法上の特例を認め、予算の硬直化を招いた責任を、麻生財務大臣はどう認識されているのでしょうか。\r\n　これまで長期契約の対象は、国内で調達する固定翼哨戒機Ｐ１や輸送ヘリＣＨ47などでしたが、来年度予算案には、初めてＦＭＳ調達による新型早期警戒機Ｅ２Ｄ九機のまとめ買いが盛り込まれております。\r\n　しかし、ＦＭＳ調達については、価格は米国政府の見積り、納期も予定にすぎず、米国政府がこれらに縛られないことは政府自身が認めてきたことであります。長期契約においても、この仕組みに変わりはないではありませんか。\r\n　米国政府と米軍事企業に兵器の一括購入を保証する一方、政府が長期契約の要件としてきたコストの縮減と安定的な調達は全て米国政府次第ということになるのではありませんか。\r\n　政府は、昨年末、新たな防衛計画の大綱と中期防衛力整備計画を閣議決定いたしました。新中期防の総額は、現中期防を二兆八千億円も上回る、過去最大の二十七兆四千七百億円に上ります。\r\n　長期契約による個々の調達コストの縮減は、予算全体の縮減には全くつながっていません。そればかりか、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入するための原資になっているのが実態ではありませんか。\r\n　トランプ米大統領に言われるがままの米国製兵器の爆買いをやめ、史上最大の軍拡計画の撤回を求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣岩屋毅君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国会議員の任期を踏まえ、当初は三年とされた年限を、五年はおろか十年にまで延長し、将来の軍事費を先取りすることは、国会の予算審議権を侵害し、憲法の定める財政民主主義に真っ向から反するものではありませんか",
                "軍事費をめぐる現状は、財政の硬直化そのものではありませんか",
                "」「予算の硬直化を招くとともに、平準化されない形で歳出規模の増大を招きかねない状況",
                "長期契約においても、この仕組みに変わりはないではありませんか",
                "\r\n　米国政府と米軍事企業に兵器の一括購入を保証する一方、政府が長期契約の要件としてきたコストの縮減と安定的な調達は全て米国政府次第ということになるのではありませんか",
                "そればかりか、イージス・アショアやＦ35戦闘機などの米国製兵器を大量購入するための原資になっているのが実態ではありませんか"
            ]
        },
        {
            "speech_id": "119805261X01420190228_466",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○宮本（徹）委員　いやいや、個別に明らかにしていただきたいんですよね。\r\n　さびだらけ、腐食だらけのオスプレイが飛んでいるということになったら、住民にとったらこれほど恐ろしい話はないわけですよ。ですから、個別のものを明らかにしないというのはおかしな話だと思いますよ。これだけ防衛省関係者からの証言が出ているわけですから、私は、ちゃんとした資料を提出していただきたいと思います。\r\n　その上で、昨年、東京の米軍横田基地にＣＶオスプレイが配備されました。このＣＶオスプレイは、特殊作戦用で、過酷な訓練を行うということで、ＭＶオスプレイよりも重大事故率は高くなっております。十万飛行時間当たり、最新のものでは五・八四。昨年度もＡクラスの重大事故が二回も起きております。もともと、米軍側の調達予定は五十数機しかないわけですからね。それが年間二回も重大事故を起こしているというのは大変なことだと思います。\r\n　そういう中で、横田基地では、北関東防衛局がオスプレイの離発着について目視でチェックをし、毎日、地元自治体への情報提供を行っていました。自治体はホームページに公表したりしておりました。\r\n　ところが、防衛省は、この自治体への日報を年末でやめてしまいました。ことしからは一カ月分まとめて、二月が大分過ぎてから、一月は六十四回と。丸めて回数だけ、離発着の回数を伝えるということになりました。\r\n　何でこんなことになってしまったのかというのが不思議なんですけれども、大臣に経過を確認したいんですが、自治体への日報と公表について、アメリカ側から何か言われたという事実はあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/466",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、個別のものを明らかにしないというのはおかしな話だと思いますよ",
                "それが年間二回も重大事故を起こしているというのは大変なことだと思います"
            ]
        },
        {
            "speech_id": "119805261X01420190228_468",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○宮本（徹）委員　米側から言われた可能性があるということを否定されないわけですよね。\r\n　東京都も、地元自治体も、政府に日報の継続を求めていますよ、これは。初めに始まったのも、地元の関心に応えて始めたわけですよ。しかも、防衛省の、防衛局の目視というのは今も毎日やっているわけですよ。毎日毎日続けているものを、なぜ地元自治体に知らせることだけをやめてしまったのか。今の説明では何の説得力もないというふうに言わなければいけないと思います。米軍に言われて情報を隠しているんじゃないかという疑いが極めて濃いと思いますよ。\r\n　沖縄でも全く同じ情報隠しが起きております。これまで、米軍機が飛行ルートを守っていないという住民の批判の中で、防衛局自身が、普天間のオスプレイがどこを飛んだのかと航跡を調査し、ホームページでも公開してきました。ところが、突然、横田と同じ時期ですね、年末にホームページから全部削除した。なぜか。これはちゃんと正直に沖縄防衛局が語っております。米軍からホームページ掲載に強い懸念が示されたというわけですね。\r\n　この間、普天間基地のそばの緑ケ丘保育園にヘリの部品が落下しました。普天間第二小学校にはグラウンドに窓枠が落下しました。日米合意の飛行ルートから外れていることも明らかになっているわけですね。防衛省の航跡図を見れば、この飛行ルートが全然違うところを飛んでいるというのは一目瞭然なわけですよ。だから、この防衛省の明らかにした航跡図に基づいて、住民は、飛行ルートを守りなさい、学校や保育園の上を飛んだらだめだということを求めてきたわけですよ。ところが、米軍に言われて、住民の安全を守るための重要な情報をホームページから削除しちゃったと。\r\n　岩屋大臣、一体、住民の安全と米軍の意向、どっちが大事だと思っているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/468",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "毎日毎日続けているものを、なぜ地元自治体に知らせることだけをやめてしまったのか",
                "今の説明では何の説得力もないというふうに言わなければいけないと思います"
            ]
        },
        {
            "speech_id": "119805261X01420190228_470",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○宮本（徹）委員　情報保全ということをおっしゃいますけれども、基本的にどこを飛ぶかという場周経路自体は公表している話ですよ。過去にどこを飛んだなんか、機密でも何でもない話だと思いますよ。だから今まで公表してきたわけですよ。\r\n　結局、学校や保育園の上を飛んでいる、日米合意違反で飛んでいるというのがばればれだから、このデータは人目につかないところに隠そう、こういう話じゃないですか。そんな卑屈な対米従属の姿勢では、国民の安全は守れないですよ。\r\n　横田基地でもＣＶオスプレイが傍若無人に飛んでおります。\r\n　配付資料をごらんいただきたいと思いますが、これは、防衛省が提出した横田基地での米軍機の場周経路をもとに学校の位置を書き込んだものです。日米合同委員会合意で、オスプレイは、進入及び出発経路は、学校や病院を含む人口密集地域の上空を避けるとありますが、現実には、この地図にある場周経路から離れた学校の上空も飛んでおります。授業が騒音で中断したという話も聞いております。\r\n　資料の二枚目を見ていただきたいと思いますが、これは、フライトデータが出ているサイトに掲載されていたオスプレイのフライトデータです。この二枚を比較していただければわかりますが、場周経路と関係なく、勝手気ままに飛んでおります。\r\n　岩屋大臣、防衛省として、日米合同委員会合意違反がないか、ＣＶオスプレイがどこを飛んでいるのかというのは把握されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/470",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、学校や保育園の上を飛んでいる、日米合意違反で飛んでいるというのがばればれだから、このデータは人目につかないところに隠そう、こういう話じゃないですか",
                "そんな卑屈な対米従属の姿勢では、国民の安全は守れないですよ"
            ]
        },
        {
            "speech_id": "119804376X00420190227_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　受益があるという、そこも見なきゃいけないというお話がありましたけれども、この間の予算委員会を見ていましても、ワーキングプアの世代に受益があるのかということに対して、茂木大臣は、住宅ローン減税があって、マンションを買えばいいとか、そういう話をされましたけれども、こういう世代というのは、そういうものは買えるわけがないわけですよね。\r\n　今回の消費税増税で、単身の非正規のワーキングプアで働いている方々に対しての対策というのは、実際何もないわけですよ。ですから、逆進性の強い消費税を増税、どんどんどんどんしていくということは、本当にこういう方々の生活をより厳しく追い込んでいくものになるという自覚をぜひ持っていただきたい。私は、こういう道は進むべきではない、消費税増税は中止すべきだと強く申し上げたいというふうに思います。\r\n　その上で、もう一点きょう伺いたいのは、社会保障のためといって消費税を増税しながら、来年度予算以降、聖域としてふえていく防衛省の予算の問題、とりわけ、年末、十二月に中期防衛力整備計画が決められましたので、この問題について大臣に伺いたいと思います。\r\n　私は、安倍政権のもとで後年度負担がふえてきているという問題をいろんなところで繰り返し議論させていただきました。\r\n　二〇一三年三・二兆円だったものが、二〇一八年は五兆円を超えました。これは未来にわたって防衛省の予算の膨張をもたらすものじゃないかという指摘も、私は繰り返させていただきました。そして、年末に決まった中期防の五年間の総額は、その前の五年間の中期防に比べて大きく膨らんだわけですよね。\r\n　今回の中期防の計画額を決める際に、この五年間、安倍政権のもとで後年度負担が大きくふえたことが影響したんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、逆進性の強い消費税を増税、どんどんどんどんしていくということは、本当にこういう方々の生活をより厳しく追い込んでいくものになるという自覚をぜひ持っていただきたい",
                "私は、こういう道は進むべきではない、消費税増税は中止すべきだと強く申し上げたいというふうに思います",
                "これは未来にわたって防衛省の予算の膨張をもたらすものじゃないかという指摘も、私は繰り返させていただきました",
                "\r\n　今回の中期防の計画額を決める際に、この五年間、安倍政権のもとで後年度負担が大きくふえたことが影響したんじゃないですか"
            ]
        },
        {
            "speech_id": "119804376X00420190227_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　なかなか答えたくないみたいですけれども、この間、毎年の予算の支出の仕方を見ても、歳出化経費と言われる、それまでに契約して次年度以降に払う、後年度負担を支払う部分の比率が、防衛省の予算の中でどんどんどんどんふえているわけですよね。\r\n　だから、これから五年間はちゃんと後年度負担も適切に管理しようと、一番初めの大臣の発言にもつながるんだと思いますけれども、はっきり言って、後年度負担をどんどんどんどん際限なくふやしてきたことが、未来にわたって防衛省の予算を膨張させる仕組みをつくっちゃっていると思います。私は、財政民主主義上、大変ゆゆしき問題だというふうに思っています。\r\n　もう一点お伺いしたいのは、この中期防で、今まではあった言葉がなくなっているんですね。\r\n　例えば前回の中期防でいえば、防衛力整備の水準に係る金額は二十四兆六千七百億円程度、調達改革などで七千億程度の実質的な財源確保を図り、予算の編成に伴う防衛関係費は二十三兆九千七百億円程度の枠内という。これは、今までの中期防ではこの枠内という言葉が、五年間の予算編成の金額に対してかかっていたわけですね。\r\n　ところが、今回は、五年間の予算編成に伴う額については、節約をした上で、二十五兆五千億程度をめど。枠内がめどという言葉になっちゃったわけですよ。\r\n　なぜ枠内という言葉がここからなくなっちゃったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、これから五年間はちゃんと後年度負担も適切に管理しようと、一番初めの大臣の発言にもつながるんだと思いますけれども、はっきり言って、後年度負担をどんどんどんどん際限なくふやしてきたことが、未来にわたって防衛省の予算を膨張させる仕組みをつくっちゃっていると思います",
                "私は、財政民主主義上、大変ゆゆしき問題だというふうに思っています"
            ]
        },
        {
            "speech_id": "119804376X00420190227_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○宮本（徹）委員　いやいや、だって、一番初め、この十七兆一千七百億の枠をつくったから、このことによって後年度負担の額を適切に管理するという話があったわけじゃないですか。\r\n　それが、今のお話だと、減るとも言えず、どうなるかもわからない、ふえるかもわからない。これはとても適切に管理しているということにならないですよ。やはり、この十七兆一千七百億という枠自体は、余りにも巨大な枠をつけ過ぎたからそういう御答弁になってしまうんじゃないかというふうに思います。\r\n　私は、未来にわたって防衛省予算が更に膨張する仕組みを今度の中期防で決めてしまったのではないかと厳しく批判をしたいというふうに思います。\r\n　時間が来てしまいましたので、本当は、防衛省、きょう来ていただいたので一問お伺いしようと思っていたんですが、そのことを質問できなくて申しわけないですが。\r\n　最初に麻生大臣が、安全保障が優先順位の一番というお話をされましたけれども、国民の暮らしからすれば、社会保障も大事ですよ、教育も大事ですよ。暮らしを守る、命を守る。本当に一番大事なものは、何が何でも防衛省予算の確保が一番なんだ、こういう考え方は、私は言い過ぎであり撤回すべきだということを強く求めまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、この十七兆一千七百億という枠自体は、余りにも巨大な枠をつけ過ぎたからそういう御答弁になってしまうんじゃないかというふうに思います",
                "\r\n　私は、未来にわたって防衛省予算が更に膨張する仕組みを今度の中期防で決めてしまったのではないかと厳しく批判をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "119805261X00820190215_277",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-15",
            "speech_text": "○宮本（徹）委員　驚きですね。\r\n　アメリカの契約仕様と日本の契約仕様が違って、アメリカは、もう契約仕様を満たしていない、弾が当たらない、欠陥機だと言っているわけですね。日本は少々外れてもいいということで買っているのかなというふうにも思ってしまうわけですけれども、驚くべき話であります。\r\n　これはアメリカ側に確認中だという話ですけれども、毎年毎年、アメリカもＦ35Ａの発砲試験をやっているわけですけれども、毎年直っていないという報告が、国防総省の運用・評価局のレポートを読むと書いてあるんですね。いつ直るかという保証もないわけですよ。\r\n　それから、次に行きますけれども、検査院の報告では、二〇一八年一月時点では未解決の欠陥が九百六十六件あったと書いてあります。\r\n　防衛省は、このＦ35の欠陥、九百六十六件のリストの詳細というのはお持ちなんですかね。追加取得を決めるに当たって、この欠陥、九百六十六件はどこまで解決したと把握されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00820190215/277",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本は少々外れてもいいということで買っているのかなというふうにも思ってしまうわけですけれども、驚くべき話であります"
            ]
        },
        {
            "speech_id": "119703968X00520181205_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-12-05",
            "speech_text": "○宮本（徹）委員　この方は、防衛省に言っても、できませんと断られたというふうに言っているわけですよね。百デシベル以上といったら、もう相当な騒音ですよ。そういう騒音をまき散らしておきながら、防音工事もやらない。安全保障だとか何だとかと話をしますけれども、住民の暮らしも守れなくて何が安全保障なのかという事態になっているわけですよね。\r\n　河野大臣、私は、こういうオスプレイのでたらめな訓練は中止させて、配備を撤回させるべきだと思いますよ。\r\n　その上で、次の問題に移りたいと思います。\r\n　Ｆ35の問題についてお伺いしたいと思いますが、まず、Ｇ20での日米首脳会談でトランプ大統領は、貿易赤字が巨大だが、それは減ってきたと評価し、日本がＦ35戦闘機を多く購入することについて感謝したいと表明しました。\r\n　河野大臣、次の中期防も予算も決まっておりません。一体これはどういうことなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00520181205/166",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　河野大臣、私は、こういうオスプレイのでたらめな訓練は中止させて、配備を撤回させるべきだと思いますよ"
            ]
        },
        {
            "speech_id": "119703968X00520181205_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-12-05",
            "speech_text": "○宮本（徹）委員　単純計算もしないみたいですけれども、三百七掛ける百をしたら三兆七百億じゃないですか。百三十二機だと四兆を超えるわけですよね。べらぼうな維持費もかかっていくわけです。維持費だけで毎年一千三百五十億円かかる、こういう計算ですよ。こうなると、他の予算を圧迫することは明らかですよ。\r\n　アメリカでは、アメリカの会計検査院が何度もＦ35の維持費について問題にしてきました。Ｆ15よりも維持費が六〇％高い。ことし三月にはもっと衝撃的なニュースがあったわけですね。維持費が捻出できなくて、世界に配備されているＦ35の半分が飛べない状態だ、こんな事態が起きているわけですよ。\r\n　大体、この間、防衛省は、アメリカ製兵器の爆買いを進めてきて、後年度負担をふやしてきました。兵器のローンもどんどんどんどんふやしてきたわけですよね。\r\n　先日、あるメディアの報道では、このローン地獄で、先月、国内企業六十二社に対して支払いの延期までお願いしている、こんな事態まで起きているわけですよ。\r\n　こういう中でＦ35を爆買いしていったら、ほかのところまで含めて、国民の暮らしのための予算を圧迫することは明々白々だと思いますよ。特養ホームを待っている人もいる、保育園を待っている人もいる、消費税は増税だ、年金は削減だ、そういうときに、どうしてこういうアメリカ製兵器の爆買いに走るのか。税金の使い方の優先順位が根本的に間違っていると言わなきゃいけないというふうに思います。\r\n　さらには、報道では、Ｆ35Ａだけではなく、空母保有を念頭に、垂直離発着できるＦ35Ｂも購入するという話が出ております。Ｆ35Ｂというのは、Ｆ35Ａよりも価格も維持費も高いんじゃないですか。これはアメリカではどうなっているのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00520181205/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうなると、他の予算を圧迫することは明らかですよ",
                "\r\n　こういう中でＦ35を爆買いしていったら、ほかのところまで含めて、国民の暮らしのための予算を圧迫することは明々白々だと思いますよ",
                "特養ホームを待っている人もいる、保育園を待っている人もいる、消費税は増税だ、年金は削減だ、そういうときに、どうしてこういうアメリカ製兵器の爆買いに走るのか",
                "税金の使い方の優先順位が根本的に間違っていると言わなきゃいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119703968X00520181205_178",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-12-05",
            "speech_text": "○宮本（徹）委員　ランチャーなどを抜いた価格で、アメリカでは、Ｆ35Ｂというのは単純に割ればＦ35Ａの約一・三倍かかる。大変高いわけですね。複雑な構造をしているから高いんですよ。複雑な構造だったら、当然、維持費も整備費も相当高くなるというのは、もう火を見るよりも明らかだというふうに思います。\r\n　維持費については承知していないと。今報道では、きょうも朝、ＮＨＫで流れていましたよ、Ｆ35Ｂも防衛計画の大綱に盛り込もうと。月内に決めようとしているものについて、維持費も知らないで、買うことだけ決めちゃうんですか。考えられないですね。\r\n　私、財務金融委員会でも、中期防の経費の問題を追及してまいりました。今期の中期防では、多くの兵器について、当初の計画単価より実際の単価が膨張しました。先日発表のあった財政制度審議会でも、建議で、この点を問題視して、次の中期防ではあらかじめ計画単価を明示することを求めております。\r\n　これは、次の中期防では、計画単価はあらかじめ公表されるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00520181205/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "複雑な構造だったら、当然、維持費も整備費も相当高くなるというのは、もう火を見るよりも明らかだというふうに思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_155",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○宮本（徹）委員　違和感を感じた人がいたかもしれないなんということは絶対ないです。絶対、こんなのおかしいと言った人がいっぱいいると思うんですね。\r\n　半分の国税局は多分直ったんだと思います、文句を言った人がいて。でも、半分の国税局はずっと同じようなやり方をしていたという話じゃないかなというふうに私は思いますけれども、いずれにしても、この実雇用率を厚労省に報告するというのは、捏造の数字だということを、確信犯的に、思っていない限りは、こんなことやれっこない話ですよ。\r\n　きょう、ほかの省庁も含めた「実雇用率」の推移とかぎ括弧をつけていますけれども、出しておきましたけれども、グラフを見たらわかります。障害者雇用の水増しが多かった省庁を並べました。法定雇用率が上がれば、それに合わせて、見かけの障害者の実雇用率も上がるように捏造していっているわけですよね。\r\n　検証委員会の調査報告を見たら、いろんなことをやっていますよ。防衛省、依頼のメールで、退職者がいる機関については、少なくとも退職者数と同数の掘り起こしを実施してください。農水省、人事担当者の周囲にいる者のうち、眼鏡、しぐさ等から視力が悪そうな者から裸眼視力を聴取し、計上していた。国交省、各部局から報告のあった障害者リストを取りまとめる際に、これは足りなかったからでしょうね、過去の全体リストに掲載されていたもう退職した人も含めて計上していた。法定雇用率をクリアするために、めちゃくちゃな数合わせを各省庁やってきているわけですよね。\r\n　ところが、国税庁は、この黄色の折れ線を見たらわかるように、法定雇用率をちょうどクリアするような形で数の報告をやっているんですけれども、これはたまたまこうなったんだとしか答えていないんですね。私、意図的なごまかしをしない限り、こういうことにはなり得ないと思いますよ。\r\n　大臣、これで曖昧で終わらすわけにいかないと思うんですね。徹底した調査、そして厳正な処分が必要じゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "でも、半分の国税局はずっと同じようなやり方をしていたという話じゃないかなというふうに私は思いますけれども、いずれにしても、この実雇用率を厚労省に報告するというのは、捏造の数字だということを、確信犯的に、思っていない限りは、こんなことやれっこない話ですよ",
                "私、意図的なごまかしをしない限り、こういうことにはなり得ないと思いますよ",
                "\r\n　大臣、これで曖昧で終わらすわけにいかないと思うんですね",
                "徹底した調査、そして厳正な処分が必要じゃないんですか"
            ]
        },
        {
            "speech_id": "119704024X00620181114_080",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-11-14",
            "speech_text": "○宮本（徹）委員　話題をかえます。\r\n　防衛省の予算が、安倍政権のもとで後年度負担がどんどんどんどんふえて、民主党政権のときに三・一兆円だったものが、今度の概算要求で五・三兆円ということにまでなっております。そして、中期防の見積り、立てたときの見積りよりも兵器の単価も大きく上がって購入しているという状況もありますが、私も財政民主主義上も大変危惧をしておるところです。\r\n　会計検査院として、防衛費の検査に当たっての問題意識についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704024X00620181114/80",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、中期防の見積り、立てたときの見積りよりも兵器の単価も大きく上がって購入しているという状況もありますが、私も財政民主主義上も大変危惧をしておるところです"
            ]
        },
        {
            "speech_id": "119705261X00320181102_428",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○宮本（徹）委員　日米で了解したことを出すという話ですけれども、トランプ大統領は、共同声明になかったことも記者会見でしゃべっているわけですよ。ということは、日米の了解になっていないということは、トランプさんじゃなくて安倍さんの側が隠したいということで、合意になっていなくて出していないという話じゃないですか。トランプ大統領は隠して困るような話じゃないですよ。\r\n　それから、中期防衛力整備計画に基づいてということをおっしゃいましたけれども、イージス・アショア、中期防衛力整備計画の中にはなかったですよ。\r\n　更に言えば、これから五年間、中期防衛力整備計画を決めるのは十二月じゃないですか。何にも決まっていないですよ。中期防衛力整備計画に基づいて買うという話だったら、何か買うという約束なんてできっこないはずなのに、トランプ大統領によると、日本はすごい量の防衛装備品を買うことになった。極めて重大ですよ。\r\n　それから、総理は我が国の主体的判断ということをおっしゃいましたけれども、飯島内閣官房参与がテレビ番組でこう言っていますよ。イージス・アショア導入について、トランプ米大統領に押しつけられて購入する状態だ、こう話していますよ。主体的判断だなんて、多くの皆さんは思っていないですよ。みんな、トランプさんに言われて言いなりになっている、そう思っていますよ。\r\n　そして、トランプ大統領がすごい量と言うとおり、来年度の概算要求ではＦＭＳは大変巨額になっております、六千九百十七億円。兵器等購入額のうちＦＭＳの割合は、安倍政権以前の五％から、今度の概算要求では一九・五％。\r\n　きょう、一覧表をお配りしております。百七十四項目あります。イージス・アショアの人材育成費もある、早期警戒機Ｅ２Ｄも、一気に九機整備しようというのを視野に入れた買物になっているわけですね。しかも、これはほとんどが後年度負担に回している、未来にツケ回しをしているわけですね。\r\n　結局、トランプ大統領との約束ありきで、とにかくまず契約だけたくさん結んじゃおうというのが今度の概算要求にもあらわれているんじゃないですか。\r\n　きのう、ＦＭＳが議論になりました。それで、後年度負担も議論になりました。昨日、岩屋大臣からは、後年度負担が五兆三千三百七十二億円になるという数字の紹介もありました。安倍政権で二兆円以上、兵器のローンがふえたという計算になるわけですね。\r\n　もう一つ、数字をお伺いしますけれども、ＦＭＳの後年度負担は、二〇一二年度の予算と、そして二〇一九年度の概算要求、それぞれ幾らになっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/428",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ということは、日米の了解になっていないということは、トランプさんじゃなくて安倍さんの側が隠したいということで、合意になっていなくて出していないという話じゃないですか",
                "トランプ大統領は隠して困るような話じゃないですよ"
            ]
        },
        {
            "speech_id": "119705261X00320181102_430",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○宮本（徹）委員　つまり、約十倍ですよ。安倍政権になって、ＦＭＳの将来のツケ回しが十倍にまで膨れ上がっているということになるわけですよね。この間、アメリカ製の兵器の爆買いが、防衛省予算の増大、そして兵器ローンがふえる主たる要因になっているというのは、はっきりしているというふうに思います。\r\n　それで、このＦＭＳをふやすことは、自民党の中からだって問題だという声が出てきていたわけですよね。岩屋大臣も野党時代、ＦＭＳについては強烈に批判されておりました。国会の議事録。これはＦＭＳ契約ということですから、価格というのはどんどん高騰していく、よその国でつくったものを言い値で買う、いつできるかわからない、価格がどうなるかもわからないという調達の仕方は考え直すべきだ。\r\n　当時の岩屋大臣の言ったとおり、今度のイージス・アショアだって、初めは八百億円、次は一千億円、概算要求では一千二百三十七億円と、相手の言い値でどんどんどんどん値上がりしているという状況になっております。\r\n　岩屋大臣、大臣になって、みずからの思いを生かせる立場になりました。ＦＭＳによるアメリカ製兵器の爆買いは、これはやめるべきじゃないですか。やめるよう安倍総理に言ってくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/430",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この間、アメリカ製の兵器の爆買いが、防衛省予算の増大、そして兵器ローンがふえる主たる要因になっているというのは、はっきりしているというふうに思います",
                "\r\n　それで、このＦＭＳをふやすことは、自民党の中からだって問題だという声が出てきていたわけですよね",
                "岩屋大臣も野党時代、ＦＭＳについては強烈に批判されておりました",
                "これはＦＭＳ契約ということですから、価格というのはどんどん高騰していく、よその国でつくったものを言い値で買う、いつできるかわからない、価格がどうなるかもわからないという調達の仕方は考え直すべきだ",
                "ＦＭＳによるアメリカ製兵器の爆買いは、これはやめるべきじゃないですか"
            ]
        }
    ]
}