{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "119003968X00320160311_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-11",
            "speech_text": "○宮本（徹）委員　拝島二小の測定器でもピークは百十六・二デシベルです。福生市内の測定器でもピークは百十六・六デシベルということで、異常な轟音だったわけですね。\r\n　深夜、未明の飛行も繰り返されております。米韓合同演習があった昨年十一月一日から四日、Ｃ１３０、Ｆ16などが連日飛んだわけですけれども、十一月二日から三日にかけては、住民によると、零時十五分、零時三十五分、零時四十九分、零時五十二分、一時四十五分、三時五分、三時三十分、四時二十分、四時五十五分と離発着しているわけですよ。およそ人間らしい生活が保障される状況ではないということが言えると思います。\r\n　周辺自治体から、せめてお正月やお盆、そして入試など、特別な日は飛ばないでほしい、こういう要請が繰り返し出ております。防衛省も米軍に繰り返し言っている。だけれども、この十年間、私調べましたけれども、都立高校入試の日に、入試の時間帯に飛ばなかったのは一回だけですよ。あとは、入試の時間帯だって、十年間のうち九年は飛んでいるわけですね。正月三が日は飛ばないでほしいと言っても、ことしも二日から飛んでいるというのが今の横田基地の実態です。\r\n　その一方で、米軍の休みの日はどうなっているかというと、アメリカの祝日は飛ばないわけですね。この十年間、平均で見ると、クリスマスは〇・一回、感謝祭は〇・九回、独立記念日は二・五回、メモリアルデーは四・八回。夜間で見ると、アメリカの祝日の日は飛ばないわけですよ。\r\n　つまり、かつて高裁判決でも触れられたことなんですけれども、米軍が横田基地で飛行機を運用しているのは、基本的には、一般官公庁と同じように、仕事と同じように、休みの日はやらない、平日にやるということになっているわけですね。だから、そのときの高裁の判決は、官公庁の公務遂行と何ら変わらない、このことを見たら、深夜の飛行の回数を現状よりもさらに減少させることは困難ではないことを示しているということが言われているわけですね。\r\n　だけれども、今の日本政府の立場は、緊要だということを言えば夜通しだって飛べるということになっているわけですね。こんな日米合同委員会の合意は見直さなきゃいけないと思いますよ。地元自治体も東京都も、制限時間はもっと拡大しろということを言っています。\r\n　最後、岸田大臣に一問だけお聞きしますけれども、制限時間をもっと拡大する、そして、米軍が緊要だと言えば夜中だって飛べるような日米合同委員会合意はぜひ見直すべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00320160311/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "およそ人間らしい生活が保障される状況ではないということが言えると思います",
                "こんな日米合同委員会の合意は見直さなきゃいけないと思いますよ"
            ]
        },
        {
            "speech_id": "119004376X00920160229_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　ありがとうございます。\r\n　あと、最後の一問ぐらいになるかと思うんですけれども、歳出の改革についてもお伺いをしたいと思います。\r\n　私は、当委員会でも予算委員会でも、歳出の問題で、安倍政権のもとで防衛費が伸びていることを取り上げてまいりました。\r\n　一つは、後年度負担という形で、それまで防衛費の後年度負担は、安倍政権以前の十年間ぐらいは三兆円でずっと推移していたんですけれども、それが今、今度の予算で四兆六千億を超えるということで、急激に増加するということになっています。\r\n　それから、中期防衛力整備計画ということで、二〇一四年度から五年間で、閣議決定では二十三兆九千七百億円ということが決まった。これは毎年〇・八％ずつの伸びなんですけれども、それを上回る伸びをこの三年間繰り返していまして、私の計算では、この三年目で既に五千億円オーバーということになっています。\r\n　ですから、こういうところを聖域にしてはならないということを先日も麻生大臣にも意見を述べさせていただいたわけですけれども、歳出改革といった場合に、いろいろなところに手をつけなきゃいけないと思いますけれども、防衛費も含めて、皆さんの御意見をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/70",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、こういうところを聖域にしてはならないということを先日も麻生大臣にも意見を述べさせていただいたわけですけれども、歳出改革といった場合に、いろいろなところに手をつけなきゃいけないと思いますけれども、防衛費も含めて、皆さんの御意見をお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　いやいや、毎回毎回、特例公債法を毎年出せば、ここの委員会でも、財源をどこから確保するのかというこの法案そのものについても議論になるわけじゃないですか。それが今度は、今回通したらもう五年間は、来年も再来年もその翌年もなくなっちゃうというわけですから、それは国会のチェック力を奪うものだというのは当たり前じゃないですか。憲法が定めた財政の国会中心主義というのに対して極めて問題がある法案だということを厳しく指摘しておきたいと思います。\r\n　その上で、法案では、二〇二〇年度までのプライマリーバランスの黒字化のために経済財政の再生を進めていくということが書かれています。\r\n　経済・財政再生計画の改革工程表を私も見ましたけれども、前半はずっと社会保障の話ばかり出てくるわけですよ。もう本当に、いかに給付を削減するのか、負担をふやすのかという話が入っているわけですよ。こういうものを赤字国債の発行を抑制するために進めていくんだという、こういう中身が入っていること自体、私は大問題だというふうに思っています。\r\n　本来、赤字国債を抑制する、無駄を削ると言うんだったら、私はここでも何度も主張してきましたけれども、やはり大企業優遇税制にメスを入れていく、浪費型の公共事業にメスを入れていく、ふえ続けている防衛費にメスを入れていくということが必要だと思うんですよ。でも、改革工程表を見ましたけれども、八十八ページありましたけれども、防衛費なんか最後の一ページしかないということになっているわけです。\r\n　公共事業の問題については、きょう、私は分科会で夜七時からやりますけれども、法人税はその前やりましたので、きょうは、この場では防衛費の問題についてお伺いをしたいというふうに思っております。\r\n　防衛費は、来年度予算では、社会保障を上回る一・五％の伸びということになっております。きょう予算委員会でも使った資料を配付させていただきました。上のグラフは、黒い棒が中期防衛力整備計画を想定する毎年〇・八％増、赤が毎年の当初予算、黄色が補正予算の中期防経費にかかわる部分です。ですから、明確に中期防衛力整備計画を上回る勢いで防衛費がふえ続けています。そして下のグラフは後年度負担の推移ということで、二〇一四年以降、後年度負担も急増しているということになっております。そして、きょうはグラフをつけていないんですけれども、思いやり予算も増額でこれからの五年間は合意するということになってしまいました。\r\n　私は、財政健全化ということを言ったら、ここを聖域化していくわけには絶対にいかないというふうに思います。\r\n　財政制度審議会も、来年度予算の編成に当たって、建議でこういうことを言っておりました。新規後年度負担の抑制を図る必要がある、思いやり予算の新しい特別協定については削減に取り組む必要がある、聖域視せず見直せ、こう言っていたわけですけれども、麻生大臣御自身は、財政制度審議会の建議についての防衛費部分の指摘についてはどういう受けとめでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが今度は、今回通したらもう五年間は、来年も再来年もその翌年もなくなっちゃうというわけですから、それは国会のチェック力を奪うものだというのは当たり前じゃないですか",
                "憲法が定めた財政の国会中心主義というのに対して極めて問題がある法案だということを厳しく指摘しておきたいと思います",
                "こういうものを赤字国債の発行を抑制するために進めていくんだという、こういう中身が入っていること自体、私は大問題だというふうに思っています",
                "\r\n　本来、赤字国債を抑制する、無駄を削ると言うんだったら、私はここでも何度も主張してきましたけれども、やはり大企業優遇税制にメスを入れていく、浪費型の公共事業にメスを入れていく、ふえ続けている防衛費にメスを入れていくということが必要だと思うんですよ",
                "\r\n　私は、財政健全化ということを言ったら、ここを聖域化していくわけには絶対にいかないというふうに思います",
                "新規後年度負担の抑制を図る必要がある、思いやり予算の新しい特別協定については削減に取り組む必要がある、聖域視せず見直せ、こう言っていたわけですけれども、麻生大臣御自身は、財政制度審議会の建議についての防衛費部分の指摘についてはどういう受けとめでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00720160225_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　新規後年度負担を昨年より減らしたというふうにおっしゃいますけれども、減らし方が全く足りないわけですよ。後年度負担の総計額を、このグラフをごらんになったらわかりますけれども、二〇一五年から二〇一六年にふえているわけですよ。\r\n　なぜかというと、毎年の歳出化経費よりも新規後年度負担の方が多いというのが続いているわけですよ。そのために、後ろへ後ろへ積み増す額が大きくなっているわけですよ。ですから、以前は、このグラフでいえば二〇一一年ぐらいまでは三兆円前後だったのが、毎年の新規後年度負担と歳出化経費がバランスがとれていたわけですよ。ところが、新規後年度負担がぐっと伸びているから、歳出化経費よりも大きくなっているから、後ろの世代へのツケ回しはどんどんふえていくということになっています。\r\n　それから、思いやり予算のホスト・ネーション・サポートのことをおっしゃいましたけれども、基地従業員の日本側が負担する給料の人数というのは、過去最高に今度なるわけですよ。五百五十三人ふえるということになっているわけですから、やはり、財政制度審議会の建議を受けとめたということには今度の予算は決してなっていないと言わざるを得ないと思います。\r\n　さきの国会で、私も安保法制の特別委員会で防衛費の問題も取り上げさせてもらいましたけれども、あのときは、新しい安全保障法制で防衛費がふえることはないんだ、中期防があるんだからそれ以上上回ることはないんだということを言っていたわけですけれども、実際はそれを上回る伸びになっているというのは、国会と国民を欺いている状態だと言わざるを得ないというふうに思います。\r\n　その上で、具体的にお伺いしていきたいと思います。\r\n　来年度予算案について、総理は本会議での私の質問への答弁で、平和安全法制の施行を前提とした経費は計上していないというふうにおっしゃっていました。ですけれども、この新しい法制が三月末に施行されると、自衛隊が持っている装備の意味も共同訓練の意味も全く変わることになります。\r\n　新しい安保法制では、これまでは憲法違反の疑いがあるということで政府自身が外してきた、戦闘現場に発進準備中の戦闘機などへの給油活動、そして整備の活動、ミサイルの積み込み、こういうことも新しい米軍支援のメニューとして追加されるということになりました。\r\n　そして、今度の新しい予算案では、この空中給油機の部隊を倍増させるために、新しい空中給油機ＫＣ46Ａ、予算が一機組まれております、二百三十一億円。中谷大臣は、この導入を決めたときの記者会見でこうおっしゃっているわけです。ＫＣ46Ａというのは、性能上は主要な米空軍機に給油可能となる、日米の相互の運用や訓練などのためには優位な機種であるというふうに述べております。\r\n　きょう、若宮防衛副大臣に来ていただきましたけれども、この空中給油機のＫＣ46Ａの購入というのは米軍機への給油やその訓練も想定している、こういうことでいいわけですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "五百五十三人ふえるということになっているわけですから、やはり、財政制度審議会の建議を受けとめたということには今度の予算は決してなっていないと言わざるを得ないと思います",
                "\r\n　さきの国会で、私も安保法制の特別委員会で防衛費の問題も取り上げさせてもらいましたけれども、あのときは、新しい安全保障法制で防衛費がふえることはないんだ、中期防があるんだからそれ以上上回ることはないんだということを言っていたわけですけれども、実際はそれを上回る伸びになっているというのは、国会と国民を欺いている状態だと言わざるを得ないというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　つまり、新しい装備をいろいろ買うんですけれども、装備維持費にこれからお金がかかるんだと財政審がいろいろ指摘して、防衛省自身もプロジェクト管理しなきゃいけないということになっているわけですけれども、その対象から先ほど言った空中給油機も漏れている、機動戦闘車も漏れている。グローバルホークについてはやっと計算を、さっきの話は昨年の十一月から始めたと。予算はその前からついているわけですよ。\r\n　これだけ財政審に、これからの装備というのは、取得だけじゃなくて維持管理まで見なきゃいけないんだと言われながら、幾らかかるかというのもわからないままどんどん購入の契約をしているというのが今の実態なわけですよ。\r\n　これは、大臣、やり方として余りにもずさんじゃないですかね、やり方として。麻生大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/170",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、大臣、やり方として余りにもずさんじゃないですかね、やり方として"
            ]
        },
        {
            "speech_id": "119004376X00720160225_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　財政審の指摘はそのとおりだ、管理をしっかりしていかなきゃいけないということをおっしゃるわけですが、実際はそうなっていないのが今の状態なわけですよ。結局、アメリカの後方支援のための装備を買うんだったら幾ら膨らんでもいい、幾ら膨らむかわからないけれども、とにかく買いそろえようということになっているんじゃないでしょうか。私は、こういうやり方は改めるべきだというふうに思います。\r\n　さらに、他国との共同訓練のあり方も、新しい安全保障法制のもとで大きく変わります。\r\n　他国との共同演習の予算も大きく来年度予算でふえております。二〇一四年度が四億四千七百万、二〇一五年度が六億六千七百万、二〇一六年度は十一億二千二百万ということでふえ続けております。この内訳を見ましたら、一番大きくふえているのが燃料代です。油購入費が昨年の二億から六億に、三倍にもふえております。\r\n　具体的にどういう演習がふえているのかというのを防衛省に資料をいただきましたけれども、今度の他国との共同演習で予算が一番多く積まれているのが、オーストラリア海軍主催の多国間共同訓練カカドゥ、二年に一度やっているそうですが、二年前は計上していた予算が四千八百万円ですが、今度は三億二千五百万円ということで、六倍にもなっているわけですよ。\r\n　六倍にもなった理由は何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、こういうやり方は改めるべきだというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_176",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　いや、北朝鮮のミサイル対応で別に東南アジアに行くというのは、普通に考えて筋が通らない話だというふうに思います。\r\n　結局、アメリカから南シナ海の警戒監視活動の協力を求められて、アメリカの対中国包囲網に協力するという形で南シナ海への戦略的寄港、あの地域での多国間共同訓練をふやす、そのための予算をどんどんふやしているということじゃありませんか。\r\n　日本がやるべき話は、確かに、中国があの地域で一方的な現状変更をしている、軍事拠点をつくろうとしているのは大変問題だと思いますよ、私たちも。だけれども、そうであるからこそ、外交的な解決のために、憲法九条を持っている国として働きかけるというのが日本がやるべき仕事であって、自衛隊をあそこにどんどん出していくというのは日本がやるべき仕事ではないということを言っておきたいと思います。\r\n　その上で、二月二十三日の東京新聞の一面で、「ミサイル防衛費一・五倍超　政府想定超え累計一兆五千八百億円」と報じられました。\r\n　二〇〇八年の国会答弁では、ミサイル防衛、ＢＭＤの費用は八千億から一兆円程度を要すると答弁していましたので、国会答弁に反する重大な事態になっているんじゃないかと思いますが、これはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、アメリカから南シナ海の警戒監視活動の協力を求められて、アメリカの対中国包囲網に協力するという形で南シナ海への戦略的寄港、あの地域での多国間共同訓練をふやす、そのための予算をどんどんふやしているということじゃありませんか",
                "\r\n　日本がやるべき話は、確かに、中国があの地域で一方的な現状変更をしている、軍事拠点をつくろうとしているのは大変問題だと思いますよ、私たちも",
                "だけれども、そうであるからこそ、外交的な解決のために、憲法九条を持っている国として働きかけるというのが日本がやるべき仕事であって、自衛隊をあそこにどんどん出していくというのは日本がやるべき仕事ではないということを言っておきたいと思います",
                "\r\n　二〇〇八年の国会答弁では、ミサイル防衛、ＢＭＤの費用は八千億から一兆円程度を要すると答弁していましたので、国会答弁に反する重大な事態になっているんじゃないかと思いますが、これはどうですか"
            ]
        },
        {
            "speech_id": "119004376X00720160225_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　南シナ海のことをさっきおっしゃったからあれですけれども、あそこがシーレーンとして重要だという話でありますけれども、だったらそんなところまで自衛隊をどんどん出すんですかという話ですよ。専守防衛でしょう、今の自衛隊の建前というのは。全くそこを踏み外しているということを言っておきたいと思います。\r\n　それから、もともとこの弾道ミサイル防衛システムというのは日米の話し合いで始まったわけですよ。出発点は、アメリカを防御することによってアメリカ自身が反撃のおそれなく先制攻撃できるようにしよう、これがアメリカの戦略の出発点だったわけですよ。ですから、そこは本当に正確に物事を見ておいた方がいいと思います。\r\n　さらに、先ほどの話だと、一兆五千八百億に加えて、あと二年で三千から四千億ということで、それこそ二兆に迫るお金になるというお話であります。国会答弁では、八千から一兆円と言っていたんですよ。\r\n　このとき、こういう質疑をやられているんです。八千から一兆円というのは最初の段階の費用ですか、それとも全体がその中で整備される、そういうお金でしょうかと問われて、当時の松本政府参考人は、全体の経費ですと。私、議事録をきのう読みましたけれども、こう書いているわけですよ。\r\n　ですから、国会では、それが全部ですよと言っておきながら、国会と国民を欺いて答弁をして、じゃんじゃんミサイル防衛のお金を積み上げているということになっています。天井知らずでお金が注ぎ込まれていくのではないかという心配があります。\r\n　菅官房長官は先日、新しい高高度の防衛ミサイルシステム、ＴＨＡＡＤの導入の検討を加速するということを言いましたけれども、ここに注ぎ込んでいったら、莫大な税金が注ぎ込まれていくことになります。\r\n　大体、北朝鮮からアメリカに向かって飛ぶミサイルは、北極を通るんだから、日本から追っかけても追いつかないということを専門家の皆さんは言っているわけじゃないですか。\r\n　こういう中で、本当に軍拡競争という形で日本の国民の税金を注ぎ込んでいくのではなくて、国際社会が結束して、外交的努力と圧力で北朝鮮を六カ国協議の枠組みに戻して核開発の放棄を迫っていく、それしか道はないということを重ねて言っておきたいというふうに思います。\r\n　もうちょっと質問通告があったわけですけれども、最後にちょっと麻生大臣とも議論したいんです。あともう一問、米軍向けの予算のことについても一言言っておきたいと思います。\r\n　米軍向けの予算もかなりふえております。思いやり予算も増額改定になりましたけれども、思いやり予算以外の米軍再編関連経費も急激に増加をしております。\r\n　私も、改めて、どういうものにお金を使っているのかという資料をいただきましたけれども、例えばキャンプ座間の、スケートリンクをつくる、円盤投げ場をつくる、屋根つき観覧席をつくる、一億二千九百万円。あるいは、横田飛行場に運動場の観覧席をつくる、サッカーグラウンドをつくる、ランニングトラックをつくる、八億九千二百万円。こういうものがずらっと思いやり予算とは別枠で、米軍再編経費ということで次から次へと税金が投入されるということになっております。そして保育園から家族住宅まで、物すごい勢いでつくっているわけですよ。\r\n　ちょっと一つだけ数字を紹介してもらいたいんですけれども、今、岩国で米軍向けの家族住宅の建設がどんどん進んでおります。図面をもらいましたら、トイレが三つもあるんです。何でトイレが三つも要るのかなというのはよくわからないんですけれども……（発言する者あり）三世代でも二個あれば足りるんじゃないかと思いますけれども、この戸建ての米軍家族住宅の一戸当たりの建築費用というのは幾らですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、そこは本当に正確に物事を見ておいた方がいいと思います",
                "天井知らずでお金が注ぎ込まれていくのではないかという心配があります",
                "\r\n　こういう中で、本当に軍拡競争という形で日本の国民の税金を注ぎ込んでいくのではなくて、国際社会が結束して、外交的努力と圧力で北朝鮮を六カ国協議の枠組みに戻して核開発の放棄を迫っていく、それしか道はないということを重ねて言っておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　六千二百万から九千七百万です。これは土地代なしですよ。米軍基地内につくっていますから、土地代なしの上物で一戸当たり六千二百万から九千七百万ですよ。与党の方も首をかしげていらっしゃいますけれども。びっくり仰天のお金を出して、体が大きいからといってここまでなるのかという話だと思います。若宮さんもおかしいと思いますよ、体が大きいからという説明でここまでの違いになるというのは。\r\n　ですから、結局、米軍向けの経費も増大し、戦争法対応の新しい装備でも、そして訓練でも防衛費が膨らんでいる。赤字国債でこういうことを進めていくことは私は許されないというふうに思います。\r\n　防衛費も聖域にしないということを総理は本会議で答弁をされましたので、最後に麻生大臣にもお伺いしたいというふうに思います。\r\n　二月二十六日、あしたで二・二六事件から何年になりますか。一九三六年ですからちょうど八十年ということになります。当時の高橋是清大蔵大臣は、軍事費の縮小をやろうとして凶弾に倒れるということになりました。大蔵大臣の役割というのはなかなか本当に重責を担っているんだなと、歴史を振り返ってもわかるわけですけれども、やはり、防衛費を聖域にせずにメスを入れていく必要があるんじゃないかと思いますが、麻生大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "赤字国債でこういうことを進めていくことは私は許されないというふうに思います",
                "大蔵大臣の役割というのはなかなか本当に重責を担っているんだなと、歴史を振り返ってもわかるわけですけれども、やはり、防衛費を聖域にせずにメスを入れていく必要があるんじゃないかと思いますが、麻生大臣、どうでしょう"
            ]
        },
        {
            "speech_id": "119004376X00720160225_182",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○宮本（徹）委員　御指摘は当たらないと言うんですけれども、このグラフを見て、誰が見てもこれは聖域化していると。\r\n　中期防衛力整備計画というのは、私たちの側からすれば軍拡計画なわけですよ、毎年〇・八％伸びる。私たちは削るべきだという立場ですけれども。しかも、これは閣議決定なわけですよ。この黒い棒というのは閣議決定なわけですよ。閣議決定すら踏み越えて使っているんです。これを聖域になっていないという姿勢では、軍事費に、防衛費にメスが入らないじゃないですか。\r\n　やはりここは思い切ってメスを入れていただきたいということを申し述べまして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/182",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私たちは削るべきだという立場ですけれども",
                "これを聖域になっていないという姿勢では、軍事費に、防衛費にメスが入らないじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00520160223_222",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○宮本（徹）委員　精度が高い、精度が高いと言いますけれども、一方で、家計調査は六割しか消費は把握できていないからというので、一番初めの予算委員会でも私への答弁をひっくり返したわけですから、それをもって精度が高いと言われても、全く説得力がないとしか言いようがないわけですよね。\r\n　一兆円を確保するんだということを何度も繰り返されるわけですけれども、一兆円の財源を、私たちがいつも言っているような防衛費を削れだとか浪費型の公共事業を削れ、こういうことで捻出するんだったら別ですけれども、国民向けの予算のカットだとか国民向けの増税で、別の形で賄うということになりますと、もし仮に、そういうことも絶対ないとはおっしゃらないわけですけれども、一兆円よりも実際の減収額が小さいということになったら、軽減税率による国民への軽減額は八千数百億円程度だ、そして、国民への給付カットや負担増など、財源確保は一兆円だということになるわけですよね。\r\n　こうなると、消費税増税に加えて、国民は二重に踏んだり蹴ったりになるということになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/222",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうなると、消費税増税に加えて、国民は二重に踏んだり蹴ったりになるということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119005261X01320160216_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○宮本（徹）委員　主張すべきことを主張したら、実質、増額が百三十三億円という結果になるはずがないんですよ。\r\n　それから、先ほど、福利厚生施設で働く労働者を減らしたとかという話がありました。資料の二ページ目を見ていただきたいんですけれども、これはどういう意味なのかと私もよくわからなくて、防衛省に資料をつくってもらいましたよ。\r\n　そうしたら、福利厚生の部分と装備維持に関する部分とを分けている意味というのは全くないというのが防衛省からの回答ですよ。給料を積算するときも、全部ひっくるめて平均給与を出して、全員分の給料を渡して、日本が負担するべきじゃない部分の差額が後から戻ってくるというそれだけの仕掛けで、何の意味もないことをやっているわけであります。\r\n　そして、財務省自身が財政審で何と言ってきたのかというので、次のページに載せておりますが、一番下のところ、労務費の見直しのところをごらんください。「駐留軍等労働者の基本給等は、本来、地位協定に基づいて米国が負担すべきものであり、労務費に係る負担については、廃止も含め縮小を図っていく必要があるのではないか。」と、廃止とか縮小ということを言ってきたわけですよ。こう言っていたにもかかわらず、何で日本が負担する人がふえるんですか。おかしいじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/153",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　主張すべきことを主張したら、実質、増額が百三十三億円という結果になるはずがないんですよ",
                "「駐留軍等労働者の基本給等は、本来、地位協定に基づいて米国が負担すべきものであり、労務費に係る負担については、廃止も含め縮小を図っていく必要があるのではないか",
                "こう言っていたにもかかわらず、何で日本が負担する人がふえるんですか"
            ]
        },
        {
            "speech_id": "119005261X01320160216_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○宮本（徹）委員　米側とぎりぎりの協議をやって、何で負担がふえるのかということを言っているんですよ。ぎりぎりの協議なんて全然やっていないということじゃないですか。\r\n　減らせということを言ってきたわけですよ。大体、基地従業員は全体で二万五千人ですよ、今。そのうち、今度の負担で、二万三千百七十八人と、九割以上を日本が持つということになるわけですよね。財政が厳しい中、減らせ減らせと財務省も言ってきたのに、実際、交渉したら、負担をふやしちゃう。今、一生懸命、福利厚生を減らしたということを言っているけれども、全くそんなことは意味がないということも防衛省の資料も示してやっているのに、また同じことばかり繰り返して、恥ずかしい答弁ですよ。異常な対米従属姿勢だと言わなければなりません。\r\n　もう一つ聞きます。\r\n　米軍への提供施設整備について、新たな特別協定の有効期間において、各年度二百六億円を下回らないこととすると。下回らないこととすると、大変変な合意をしております。上限を決めるならわかりますよ。二百六億円を下回らないものを提供しますというのは、普通の予算の組み方じゃないですよね。二百六億円掛けるこれから五年間ですから、一千三十億円ということになります。\r\n　一体、日米交渉の中で、何の施設がどれだけ必要で一千三十億円に五年間でなったのか、この積算根拠を示してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "財政が厳しい中、減らせ減らせと財務省も言ってきたのに、実際、交渉したら、負担をふやしちゃう",
                "今、一生懸命、福利厚生を減らしたということを言っているけれども、全くそんなことは意味がないということも防衛省の資料も示してやっているのに、また同じことばかり繰り返して、恥ずかしい答弁ですよ",
                "異常な対米従属姿勢だと言わなければなりません"
            ]
        },
        {
            "speech_id": "119005261X01320160216_169",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○宮本（徹）委員　財務省自身があれだけ意気込んで、財政審では、思いやり予算は異常だ異常だと、私が、共産党が質問で使えるような資料を財務省自身がつくって減額交渉を始めておきながら、アメリカからふやせと言われて増額しちゃう。財政が厳しい厳しいと言って、この間議論になっている給付制奨学金はかたくなに拒否しながら、思いやり予算はふやす。一体誰を思いやっているのか、思いやる相手が間違っていると言わざるを得ないです。\r\n　さらに、残された時間で、防衛費の問題についてもう一点ただしたいと思います。\r\n　この間、防衛費は大きく膨れ上がっております。アメリカ向けの予算、そして新しい戦争法に対応した予算も含めて膨れ上がっております。それで、後年度の負担も大きく膨れ上がっております。\r\n　麻生大臣にお伺いしますが、安倍政権の四年間で、防衛費の後年度負担の伸びはどれだけでしょうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一体誰を思いやっているのか、思いやる相手が間違っていると言わざるを得ないです"
            ]
        },
        {
            "speech_id": "119005261X01320160216_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○宮本（徹）委員　物すごい勢いでふえているわけですね、四七・三％。中期防は毎年毎年〇・八％の伸びだということを言っているわけですけれども、後年度負担という形で未来世代にどんどんどんどん、装備品購入、そして米軍向けのいろいろな施設をつくる借金のしわ寄せをどんどんどんどん送っていっているということになります。\r\n　そして、防衛省の予算自身も大きくふえております。\r\n　資料の一番最後のページを見ていただければというふうに思います。\r\n　二〇一四年度から二〇一八年度の中期防衛力整備計画では、おおむね二十三兆九千七百億円ということが決められております。私は本会議で、この間の防衛費の支出が中期防を上回っているじゃないかということを指摘しました。そうしたら、総理は指摘が当たらないという答弁をされまして、びっくりしましたよ。\r\n　そこで、防衛費のうち、米軍再編経費の地元軽減負担分などを除いた中期防対象経費だけを抜き出したのがこのグラフです。黒が中期防の毎年〇・八％の伸びです。そして、赤が当初予算、黄色が補正予算です。財務省などの資料に基づいてつくらせていただきました。\r\n　二〇一四年度予算から二〇一六年度の予算案までの三年で、中期防の想定から五千億円以上も上回っているというのが事実じゃないですか。このペースでいけば、中期防も大きく超えるのは明白だと私は思います。\r\n　中谷大臣、中期防を上回る勢いだという私の指摘が当たらないというんだったら、このグラフにありますように、二〇一七年度からは、このはてなのマークのように大きく減らすということですね。それとも、この中期防の二十三兆九千七百億というのは無視するということですか。あるいは、来年度は中期防の見直しの年ですけれども、まさか増額で見直しを考えているんじゃないでしょうね。\r\n　三択です。削るのか、無視するのか、それとも中期防の額自体を変えてしまうのか、どうされるんですか。お答えください。時間がないので、短く。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうしたら、総理は指摘が当たらないという答弁をされまして、びっくりしましたよ",
                "\r\n　二〇一四年度予算から二〇一六年度の予算案までの三年で、中期防の想定から五千億円以上も上回っているというのが事実じゃないですか",
                "このペースでいけば、中期防も大きく超えるのは明白だと私は思います",
                "それとも、この中期防の二十三兆九千七百億というのは無視するということですか",
                "あるいは、来年度は中期防の見直しの年ですけれども、まさか増額で見直しを考えているんじゃないでしょうね"
            ]
        },
        {
            "speech_id": "119005261X01320160216_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○宮本（徹）委員　増額見直しをするのかしないのかもはっきりさせずに、所要の範囲内でといったら、これは削減するしかないわけですよ。二十五年価格だ何だとかと言いますけれども、二十五年、為替レートだ何だとか、それをどう反映するかというのは、防衛省と財務省ですら見解は一致していないんですよ。それは御存じですよね。ですから、もう本当にいいかげんな答弁ばかりされていると思います。\r\n　中期防は軍拡なので、これ自体、私たちは絶対認めるわけにはいかないですけれども、増額見直しは許さない、そして中期防を超えることも許さない、このことを重ねて強く申し述べて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/181",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、もう本当にいいかげんな答弁ばかりされていると思います"
            ]
        },
        {
            "speech_id": "119005254X01020160209_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-09",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、特例公債法案について質問します。（拍手）\r\n　本法案は、東日本大震災の復興債という、目的も償還財源もはっきりした法案と、財政法が禁じた赤字国債の発行を特例的に行う法案を一本にしたものであります。性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します。\r\n　本法案は、二〇一六年度から五年間、赤字国債の発行を政府の手に委ねるものとなっています。これは、憲法と財政法の規定を幾重にも踏みにじるものです。\r\n　我が国の憲法は、第八十三条で、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と定め、八十六条では、「内閣は、毎会計年度の予算を作成し、国会に提出して、その審議を受け議決を経なければならない。」と定めています。どこから財力を調達するかも含め、国会の議決に基づくものとし、予算の単年度主義を規定しています。\r\n　その上で、財政法四条は、「国の歳出は、公債又は借入金以外の歳入を以て、その財源としなければならない。」としています。\r\n　公共事業などを除けば、公債や借入金は認めていません。こうした明確な規定を、最近における国の財政収支が著しく不均衡な状況などという理由で踏み破っていいというのでしょうか。憲法、財政法違反は明らかではありませんか。\r\n　なぜ、赤字国債の発行を財政法は禁じているのか。財政法制定当時の主計局法規課長平井平治氏の著した「財政法逐条解説」は、次のように明確に述べています。\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります。\r\n　総理は、赤字国債の発行を禁じた財政法四条は、膨大な戦時国債で戦争を進め、国家財政と国民生活を破綻させた反省を踏まえたものだという認識をお持ちでしょうか。財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか。\r\n　そもそも特例公債法は、二〇一二年までは、赤字国債の発行が必要な年に、国会の議決が必要な法案として国会に提出され、審議してきました。単年度に限定したのは、財政規律を保つための最低限の措置だったのです。ところが、二〇一二年に、消費税増税を前提に、民主党、自民党、公明党の三党合意で、四年間の赤字国債の発行自由化まで決めたのです。\r\n　国会のチェックを外した四年間、国と地方の借金はどうなったでしょうか。二〇一一年度末は八百九十五兆円、二〇一五年度末の見込みは一千四十一兆円、ウナギ登りにふえております。本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか。\r\n　莫大な赤字国債の発行は、超低金利が前提となっています。仮に金利が一％増加すれば、利払い費は何兆円増加するのでしょうか。借金は雪だるま式に膨れ上がるのではありませんか。\r\n　特例公債の発行限度額を予算総則に書くとしますが、二〇一七年度から二〇二〇年度までは、どのような予算がどのような規模で組まれるのか、時の政権にしかわかりません。衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか。\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です。経済・財政再生計画改革工程表は、後期高齢者の窓口負担の一割から二割への引き上げ、介護保険利用料の一割から二割への引き上げ、年金の支給額をさらに目減りさせるマクロ経済スライドの見直し、高額療養費制度の見直しなどを検討項目に掲げています。財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか。\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです。生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました。生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか。\r\n　重大なことは、これほどの借金をつくり、何に支出しているかです。\r\n　安倍内閣は、社会保障について毎年の自然増分を大きく抑え込む一方で、大企業に対しては、研究開発減税の拡充、設備投資減税の創設、先行減税の形での法人税率の引き下げなど、減税の大盤振る舞いです。復興法人税の一年前倒し廃止を含めれば、三兆円もの大減税が行われました。財界要望を受けた大企業優遇減税が歳入減少の要因の一つになっていることをお認めになりますか。法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです。\r\n　また、新規大型開発事業への集中投資が行われています。\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか。\r\n　とりわけ、軍事費を増大させていることは重大です。\r\n　安倍政権のもとで、防衛費は四年連続で増額となり、来年度は当初予算で初めて五兆円を超えました。中期防衛力整備計画をも上回る勢いです。\r\n　その中身は、空中給油機や無人偵察機などアメリカの軍事戦略を補完する装備調達、そして沖縄県民の民意を無視した米軍基地建設の強行です。さらに、来年度からの米軍への思いやり予算も増額で合意しました。総理、防衛費は歳出削減の聖域だということなんでしょうか。\r\n　防衛費の後年度負担額はこの四年で約一・五倍、急速に拡大しております。しかも、政府は、昨年、防衛費の後年度負担の拡大に道を開く防衛調達特措法を成立させました。これまで五年だった国庫債務負担行為による支出の年限を、武器の購入に限って十年に延ばしました。十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか。\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです。アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません。日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります。\r\n　以上、総理の明確な答弁を求め、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01020160209/23",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します",
                "これは、憲法と財政法の規定を幾重にも踏みにじるものです",
                "憲法、財政法違反は明らかではありませんか",
                "\r\n　なぜ、赤字国債の発行を財政法は禁じているのか",
                "\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります",
                "財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか",
                "本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか",
                "衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか",
                "\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です",
                "財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか",
                "\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです",
                "生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました",
                "生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか",
                "法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです",
                "\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか",
                "\r\n　とりわけ、軍事費を増大させていることは重大です",
                "十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか",
                "\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです",
                "アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません",
                "日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります"
            ]
        },
        {
            "speech_id": "119005254X00420160114_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-14",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、政府提出の二〇一五年度補正予算二案に反対の討論を行います。（拍手）\r\n　安倍総理は、野党が憲法五十三条に基づいて求めた臨時国会召集の要求を無視し続け、本通常国会が開会するに至りました。ところが、総理は、この明々白々な憲法違反について、適切に対応していると居直りました。権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです。\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました。\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました。アメリカからＩＳに対する軍事作戦への支援を求める要請があったのかどうか、中谷防衛大臣は、相手国のこともあるのでお答えを差し控えさせていただくと、国民、国会へ事実を説明することすら拒否しました。アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません。\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました。ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました。\r\n　さらに、軽減税率の与党合意に含まれた、財政健全化目標との関係で、消費税制度を含む税制の構造改革について検討を加え、必要な措置を講ずるとの文意について、二〇一八年度以降の消費税のさらなる増税が選択肢として含まれると答弁がありました。\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません。\r\n　次に、補正予算の問題点を指摘します。\r\n　国民の所得と消費は、実質で見れば、三年前を下回ったままで回復しておりません。国民の消費は冷え込んだままです。\r\n　総理は、本補正を、成長と分配の好循環の形成に向けた緊急に実施すべき対策とします。しかし、本補正は、国民消費を冷やす原因に全く手をつけていません。逆に、軍事費増、ＴＰＰ推進、原発などのインフラ輸出を狙う財界と大企業優遇をさらに強めるものとなっています。\r\n　まず、軍事費は、本補正一千九百六十六億円により五兆一千七百十八億円となり、過去最高額となります。中期防衛力整備計画をも大きく上回る大軍拡予算となっています。\r\n　Ｆ35戦闘機、Ｐ１対潜哨戒機、「そうりゅう」型潜水艦、護衛艦など、兵器の後年度負担分を今年度に繰り上げて支払うものが四百三十七億円です。空母艦載機の岩国飛行場移転に伴う施設三百九十一億円、これも後年度負担分の繰り上げです。今から数年先に完成する潜水艦や護衛艦の後年度負担の繰り上げ払いが、これの一体どこが、何ゆえに緊急に必要な対策なんですか。\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません。\r\n　次に、ＴＰＰです。\r\n　政府は、ＴＰＰ条文の日本語訳をやっと公開しました。しかし、関税や非関税の条件を記載する肝心の附属書の訳はありません。しかも、政府は、今日まで、日本国民が一番知りたいＴＰＰの具体的交渉経過や国民生活やなりわいに与える悪影響について、例えば食の安全や米、医療など、説明を拒む姿勢を貫いております。\r\n　委員会の質疑でも、この間のＥＰＡで農林水産物の輸入がふえており、ＴＰＰで自給率低下は避けられないこと、農産物価格の下落など農家の将来不安が一層増していることが明らかになりました。ところが、政府は、ＴＰＰをバラ色に描く答弁を繰り返し、農家の不安や懸念を一顧だにしない姿勢があらわになりました。\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません。\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます。そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます。\r\n　さらに、社会保障です。\r\n　安倍政権の三年間で一・二兆円の年金給付が削減されました。年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります。ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります。\r\n　特養ホームや保育園整備において、都市部では用地の確保が大きな課題となっています。にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか。少子化対策にあらゆる政策手段を総動員したとはおよそ言えません。\r\n　以上を指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00420160114/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです",
                "\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました",
                "\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました",
                "アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません",
                "\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました",
                "ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました",
                "\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません",
                "\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません",
                "\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません",
                "\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます",
                "そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます",
                "年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります",
                "ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります",
                "にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか",
                "少子化対策にあらゆる政策手段を総動員したとはおよそ言えません"
            ]
        },
        {
            "speech_id": "119005261X00420160113_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、政府提出補正予算二案、民主・維新・無所属クラブ提出の組み替え動議の両案に反対の討論を行います。\r\n　国民の所得と消費は、実質で見れば、三年前を下回ったままで回復していません。国民の消費は冷え込んだままです。\r\n　総理は、本補正案を、成長と分配の好循環の形成に向けた緊急に実施すべき対策とします。しかし、本補正案は、国民消費を冷やす原因に全く手をつけていません。逆に、軍事費増、ＴＰＰ推進、原発等のインフラ輸出を狙う財界と大企業優遇をさらに強めるものとなっています。\r\n　まず、軍事費ですが、本補正千九百六十六億円により五兆一千七百十八億円となり、過去最高額となります。中期防衛力整備計画をも大きく上回る大軍拡予算となっています。\r\n　Ｆ35戦闘機百二億、Ｐ１対潜哨戒機八十三億、「そうりゅう」型潜水艦七十四億、護衛艦六十九億など、兵器の後年度負担分を今年度に繰り上げて支払うものが四百三十七億円。空母艦載機の岩国飛行場移転に伴う施設三百九十一億円、これも後年度負担分の繰り上げです。今から数年先に完成する潜水艦や護衛艦の後年度負担の繰り上げ払いの一体どこが、何ゆえに緊急に必要な対策なんですか。\r\n　今回の予算は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません。\r\n　次に、ＴＰＰです。\r\n　総理は、ＴＰＰ条文の日本語訳をやっと公開しました。しかし、関税や非関税の条件を記載する肝心の附属書の訳はまだありません。しかも、総理は、今日まで、日本国民が一番知りたいＴＰＰの具体的交渉経過や国民生活やなりわいに与える悪影響について、例えば食の安全、米、医療など、説明を拒む姿勢を貫いております。こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません。\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます。そして、二月予定とされる総理のＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます。\r\n　さらに、社会保障です。\r\n　安倍政権の三年間で一・二兆円の年金給付が削減されました。年金生活者支援を言うのならば、年金給付額が年々減額しないように、マクロ経済スライド制度を撤回し、最低保障年金制度を目指して底上げこそすべきです。また、ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用を即刻やめるべきです。\r\n　特養ホームや保育園整備において、都市部では用地の確保が大きな課題となっています。にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか。少子化対策にあらゆる政策手段を総動員したとはおよそ言えません。\r\n　民主・維新・無所属クラブの組み替え動議については、突出している軍事費などについて触れておらず、見解を異にします。\r\n　以上を指摘して、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の予算は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません",
                "こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません",
                "\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます",
                "そして、二月予定とされる総理のＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます",
                "年金生活者支援を言うのならば、年金給付額が年々減額しないように、マクロ経済スライド制度を撤回し、最低保障年金制度を目指して底上げこそすべきです",
                "また、ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用を即刻やめるべきです",
                "にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか",
                "少子化対策にあらゆる政策手段を総動員したとはおよそ言えません",
                "\r\n　民主・維新・無所属クラブの組み替え動議については、突出している軍事費などについて触れておらず、見解を異にします"
            ]
        },
        {
            "speech_id": "118904376X01420150902_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-09-02",
            "speech_text": "○宮本（徹）委員　ありがとうございます。\r\n　あと、今の経済関係ということを見ますと、日本にとって中国は一番の貿易相手国ということになっております。ですから、日中の経済関係はこれからさらに深まっていくということになると思いますが、日本政府の対応を見ていますと、ＡＩＩＢの問題でもアメリカの顔色をうかがって、結局、参加については見送るということになりました。\r\n　今、参議院では安保法案が審議されておりますけれども、その審議の中でも、防衛省の司令部である統合幕僚監部の内部資料が出てきて、南シナ海に対する警戒監視活動についてワーキンググループをつくって、具体的にどう関与するのかということを検討するというのが出てまいりました。\r\n　南シナ海の話ですから、我が国の周辺の話じゃないわけですよね。ですから、アメリカの対中国包囲網にアメリカにつき従って参加していくことはずっと検討が進んでいるわけですが、アジアの経済発展のためにも、そして日本の本来の国益にとっても中国との関係では平和的な関係を築く外交努力こそ求められるというふうに思っています。そのあたりについてお二人はどうお考えかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01420150902/70",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、アメリカの対中国包囲網にアメリカにつき従って参加していくことはずっと検討が進んでいるわけですが、アジアの経済発展のためにも、そして日本の本来の国益にとっても中国との関係では平和的な関係を築く外交努力こそ求められるというふうに思っています"
            ]
        },
        {
            "speech_id": "118903929X02020150713_273",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○宮本（徹）委員　速やかに全文を出していただきたいですけれども、とにかくこういう形で審議中に黒塗りでいろいろなことが出てくるということだったら、我々に対して、与党も含めて、いろいろなものが隠されたままこの審議が続いているんじゃないかという疑問が拭い去れないわけですよね。こういう中で、もう審議は十分だ、採決強行などというのは絶対に許されないということをまず初めに申し上げておきたいと思います。\r\n　そして、きょうの質問ですけれども、まず防衛費についてお伺いしたいと思います。\r\n　安保法制で軍事費がふえるんじゃないか、こういう心配が広がっております。\r\n　首相がこの法案を閣議決定したときの記者会見でもこのことは問われました。首相は、安倍内閣でふやしたのは、消費税増税分を除けば〇・八％だ、この法制によって防衛費自体がふえていく、あるいは減っていくということはないというふうにおっしゃっておられましたけれども、私はこの説明には随分ごまかしがあるんじゃないかと思っております。\r\n　現実には、当初予算以外に後年度負担という形で、この法案を実行し得る兵器の購入契約がぐんとふえているんじゃないでしょうか。後年度負担、わかりやすく言えばローン払いですね、この残高はこの数年で飛躍的にふえております。\r\n　財務省にきょう来ていただきましたけれども、後年度負担の合計額は十年前と比べてどれだけふえているでしょうか。とりわけ安倍政権のこの二年間でどれだけふえているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう中で、もう審議は十分だ、採決強行などというのは絶対に許されないということをまず初めに申し上げておきたいと思います",
                "首相は、安倍内閣でふやしたのは、消費税増税分を除けば〇・八％だ、この法制によって防衛費自体がふえていく、あるいは減っていくということはないというふうにおっしゃっておられましたけれども、私はこの説明には随分ごまかしがあるんじゃないかと思っております",
                "\r\n　現実には、当初予算以外に後年度負担という形で、この法案を実行し得る兵器の購入契約がぐんとふえているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118903929X02020150713_277",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○宮本（徹）委員　いろいろ言われますけれども、安全保障環境が厳しいから兵器をどんどん購入して未来世代にまでツケ払いをお願いするんだというやり方は間違っていると思いますよ。こんなに厳しい財政状況で、消費税増税までして、介護報酬も切り下げて、年金もマクロ経済スライドで切り下げて、保育園に入れない人はいっぱいいるわけですよ。そういう中で安全保障環境の変化に対応するということで、まさに軍拡の悪循環がこの東アジアで起きているんじゃないですか。\r\n　私たちは、こういう軍拡の悪循環を断っていくことこそ必要だと思いますよ。そうしないと、日本にとって財政的にも未来がないと思いますよ。安倍政権で、たった二年でこんなに、一兆一千億円以上も防衛費だけで後年度負担をふやしているわけであります。\r\n　ですから、この法案で地球的規模でアメリカの戦争の支援に乗り出していくということは、財政面からいっても未来世代に責任が負えない道だということを厳しく指摘しておきたいというふうに思います。\r\n　そこで、次に、きょうは南シナ海の問題について取り上げたいと思っております。\r\n　この間政府は、本法案が必要になった説明として、パワーバランスが変化したんだ、その中で中国が非常に軍事力をつけた、南シナ海における活動を急速に拡大、活発化しているということを強調されております。南シナ海での中国の進出が軍事的脅威として語られているわけでありますが、きょうは、南シナ海の領有権の争いがどう起きてきたのかという認識を伺っていきたいと思っております。\r\n　まず、その大前提として、今、五国一地域が南沙諸島、スプラトリー諸島の領有権を主張しておりますが、これは一体どこの国の領土なのか。南沙諸島の領有権についての政府の立場を端的に述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/277",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう中で安全保障環境の変化に対応するということで、まさに軍拡の悪循環がこの東アジアで起きているんじゃないですか",
                "\r\n　私たちは、こういう軍拡の悪循環を断っていくことこそ必要だと思いますよ",
                "そうしないと、日本にとって財政的にも未来がないと思いますよ",
                "\r\n　ですから、この法案で地球的規模でアメリカの戦争の支援に乗り出していくということは、財政面からいっても未来世代に責任が負えない道だということを厳しく指摘しておきたいというふうに思います",
                "南シナ海での中国の進出が軍事的脅威として語られているわけでありますが、きょうは、南シナ海の領有権の争いがどう起きてきたのかという認識を伺っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118903929X01220150619_218",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○宮本（徹）委員　結局、安全保障環境の根本的変容という問題も本委員会で議論されましたが、ホルムズ海峡の問題は、先日岸田大臣からも発言があったとおり、安全保障環境は前向きに変化している、存立危機事態など起こり得ないとなりました。\r\n　それから、パワーバランスの変化ということを中谷大臣はおっしゃられましたけれども、民主党の長島議員から、旧ソ連があったときの新冷戦のときの方がよほど大きな脅威があった事態なんじゃないかということも明らかにされました。\r\n　安全保障環境の根本的な変容で存立危機事態が起きるなんという話は一つも証明されていない。それどころか、そんなものはない、立法事実がないということがこの間明らかになってきていると思います。\r\n　こういう事態の中で、会期を延長してこの法案を押し通すということは絶対に許されないということを申し上げておきたいと思います。\r\n　次に、これも前回の続きですが、自衛隊が武器を使用して防護する対象を外国軍隊にまで拡大した自衛隊法改正案九十五条の二について質問いたします。\r\n　六月十日の質疑で、政府の答弁ではこの武器等防護について、重要影響事態の際に、日米の部隊同士でこれを防護するといった場合もありますし、必要な警護部隊、警護任務を持った自衛官あるいはその部隊、艦船などが派遣されるといった例もあると思います、こういう御答弁でした。そして、政府の言う戦闘現場でなければ輸送艦も空母も防護し得る、そして、空母の艦載機が爆弾、ミサイルを搭載して戦闘現場に飛び立っていく場合も、空母が政府の言う戦闘現場にいなければ、自衛隊がこの空母を防護することが可能だという答弁でした。\r\n　アメリカの艦船を警護する部隊をつくって、そして自衛隊の艦船を派遣していく、これがどうして専守防衛なんですか。専守防衛にいささかも変わりがないどころか、他国防衛そのものじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/218",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それどころか、そんなものはない、立法事実がないということがこの間明らかになってきていると思います",
                "\r\n　こういう事態の中で、会期を延長してこの法案を押し通すということは絶対に許されないということを申し上げておきたいと思います",
                "専守防衛にいささかも変わりがないどころか、他国防衛そのものじゃありませんか"
            ]
        },
        {
            "speech_id": "118903929X01220150619_220",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○宮本（徹）委員　全然聞いたことに答えていないんですよ。\r\n　専守防衛にいささかも変わりないと言うけれども、米艦船を防護するために部隊をつくって出かけていく、これのどこが専守防衛なのか。我が国の防衛に資するといったって、我が国事態じゃないわけでしょうが、専守防衛から飛び出ているのは明確ですよ。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/220",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "我が国の防衛に資するといったって、我が国事態じゃないわけでしょうが、専守防衛から飛び出ているのは明確ですよ"
            ]
        },
        {
            "speech_id": "118903929X01220150619_240",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○宮本（徹）委員　アメリカ軍の二〇〇五年版の標準交戦規則は、平時のセルフディフェンスを三つに分けて説明しております。固有の自衛の権利と国家自衛と集団自衛、三つあります。米国以外の部隊を防衛するのは集団自衛に分けられております。英語ではコレクティブセルフディフェンスと書かれておりまして、大統領または国防長官だけが許可できるとされております。ですから、自衛隊がやろうとしていることというのは、この米軍の標準交戦規則でいえば集団自衛に当たり、固有の自衛の権利には入っていないということは指摘しておきたいと思います。\r\n　そして、米軍の標準交戦規則では、敵対的行動のみならず、敵対的意図に対してもセルフディフェンスはなし得るんだということを書いています。つまり、先制攻撃ができるということが書いてあるわけですよね。\r\n　だから、米軍を防護するという道に踏み出すということは、こういうことの共通化まで求められていくという危険な道ですし、あるいは、一緒に行動しているときは、米軍はためらわずに先制攻撃をする、そこに巻き込まれる危険もある道だということを指摘しておきたいと思います。\r\n　そこで聞きますが、自衛隊は二〇〇〇年に部隊行動基準を作成する訓令を出しまして、事実上の交戦規定が初めてつくられました。それでお伺いしたいんですけれども、日米新ガイドライン並びに仮にこの法改正が行われた場合、これに基づいて部隊行動基準は改定するんでしょうかどうでしょうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、自衛隊がやろうとしていることというのは、この米軍の標準交戦規則でいえば集団自衛に当たり、固有の自衛の権利には入っていないということは指摘しておきたいと思います",
                "\r\n　だから、米軍を防護するという道に踏み出すということは、こういうことの共通化まで求められていくという危険な道ですし、あるいは、一緒に行動しているときは、米軍はためらわずに先制攻撃をする、そこに巻き込まれる危険もある道だということを指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "118904127X00320150525_084",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2015-05-25",
            "speech_text": "○宮本（徹）委員　いや、本当に、地元の自治体からの意見が伝わっていないというのは非常に驚きなわけです。\r\n　これは、私、福生市が以前出した文書を持ってきましたけれども、自衛隊の航空総隊司令部の横田への移転の際、二〇一一年一月、加藤市長から総理大臣、防衛大臣宛てに抗議・申し入れ書が出ているわけでありますよね。\r\n　これをちょっと読みますけれども、「今後、これ以上の態様の変化や基地機能の強化については、絶対容認できない旨、市民や議会に説明（公約）してきている。　今後、さらなる部隊、航空機の移駐がされないことの確約をいただきたい。」というのが、航空総隊司令部が横田基地につくられるときに出されて、それに対して返事をしているわけですよね。この文書の存在は知っていますよね、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904127X00320150525/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これをちょっと読みますけれども、「今後、これ以上の態様の変化や基地機能の強化については、絶対容認できない旨、市民や議会に説明（公約）してきている"
            ]
        },
        {
            "speech_id": "118904127X00320150525_103",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2015-05-25",
            "speech_text": "○宮本（徹）委員　これに矛盾を感じないというのはどうかしているというふうに思います。\r\n　大体、今我が国の防衛ということをおっしゃいますけれども、ＣＶ22は特殊部隊の輸送部隊ですよね。対テロ作戦、これに参加するんだと自治体に配っている防衛省の資料にも書いてありますよ。アフガンやイラクに行っている特殊部隊のどこが日本の防衛なのか。日本の防衛と全く関係ないんじゃないですか。\r\n　対テロ戦争の出撃拠点にするために、危険なオスプレイを横田に配備することは許されないと重ねて厳しく申し上げまして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904127X00320150525/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本の防衛と全く関係ないんじゃないですか"
            ]
        },
        {
            "speech_id": "118903968X01020150515_056",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-15",
            "speech_text": "○宮本（徹）委員　結局、アメリカに配備を求められて、嘉手納周辺の自治体も要らない、横田周辺の自治体も要らないというものを、自治体住民よりもアメリカの意向を優先して受け入れていった、そういう対応をとったということじゃありませんか。本当に許しがたいと思います。\r\n　次に、ＣＶ22オスプレイの安全性について、この間、調査、確認をどう行ってきたのかという点についてお伺いしたいと思います。\r\n　アメリカの国防総省のプレスリリースを見て驚きましたけれども、こう書いてあります。ＣＶ22オスプレイはすぐれた運用面での安全性についての記録を有する非常に高度な航空機であると言っております。\r\n　先日の防衛省からの説明でも、最新のオスプレイの重大事故率、ＭＶ22、今、沖縄に配備されているものが十万飛行時間当たり二・一二に対して、ＣＶ22は七・二一と三倍以上も事故が多いわけですよね。\r\n　これで果たしてＣＶ22というのが、すぐれた運用面での安全性を有すると言えるんですか。絶対言えないと思いますが、この認識はどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01020150515/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これで果たしてＣＶ22というのが、すぐれた運用面での安全性を有すると言えるんですか"
            ]
        },
        {
            "speech_id": "118903968X01020150515_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-15",
            "speech_text": "○宮本（徹）委員　何を言っているんだ。その分析結果とあわせて発表したのがこの防衛省の資料でしょう。二〇一二年九月十九日ですよ。そういうＣＶ22の事故原因まで調べた上で、危険な訓練、過酷な訓練をやっているから事故率が高いと言ってきたわけじゃないですか。\r\n　もう質問時間が来ちゃいましたから続きをやらせていただきますけれども、これは納得できないですよ、全く。\r\n　きのう閣議決定で、海外で戦争する国づくりということで、今、安倍政権全体が進もうとしておりますけれども、はっきり言って、このガイドライン、そして横田へのＣＶ22オスプレイ、全体、一体のもので、地球規模で、日米一体で戦争協力体制を進めようとしているもので、絶対許されない。\r\n　横田基地へのオスプレイの配備の撤回を強く求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01020150515/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　きのう閣議決定で、海外で戦争する国づくりということで、今、安倍政権全体が進もうとしておりますけれども、はっきり言って、このガイドライン、そして横田へのＣＶ22オスプレイ、全体、一体のもので、地球規模で、日米一体で戦争協力体制を進めようとしているもので、絶対許されない"
            ]
        },
        {
            "speech_id": "118905266X00120150310_430",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2015-03-10",
            "speech_text": "○宮本（徹）分科員　日本共産党の宮本徹です。\r\n　きょう三月十日は、あの東京大空襲から七十年目の日でございます。平和憲法の大切さをかみしめながら、質問させていただきます。\r\n　昨年四月、安倍政権は、武器輸出は行わないと定めてきた武器輸出三原則をやめ、以降、官邸が先頭になって、武器輸出、国際共同開発の動きが急速に進んでいるのは重大であります。\r\n　秋には防衛装備庁を発足させようとしておりますが、武器輸出や国際共同開発を担当する職員は、現在何人で、防衛装備庁になると何人にふえるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/430",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　昨年四月、安倍政権は、武器輸出は行わないと定めてきた武器輸出三原則をやめ、以降、官邸が先頭になって、武器輸出、国際共同開発の動きが急速に進んでいるのは重大であります"
            ]
        },
        {
            "speech_id": "118905266X00120150310_436",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2015-03-10",
            "speech_text": "○宮本（徹）分科員　つまり、行政取り決めということで、国会にかけないということです。国会にかけないということは、国民に事前に知らせて了承を得るということもやらないわけです。こうやって重大な内容をどんどん進めていくというのは、私は許されないというふうに思います。\r\n　昨年五月の日仏首脳会談での共同プレスリリースでは、「両国は、無人システムを始めとするいくつかの分野において協力する共通の関心を特定した。」と発表されております。\r\n　ここで聞きたいんですけれども、防衛省が軍用無人機を開発する目的は何なんでしょうか。また、無人機開発の最終的な目標は何なんでしょうか。人間の操作なしで動く自律型のロボット兵器まで視野に入れているんでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/436",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうやって重大な内容をどんどん進めていくというのは、私は許されないというふうに思います"
            ]
        },
        {
            "speech_id": "118905266X00120150310_444",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2015-03-10",
            "speech_text": "○宮本（徹）分科員　この報告書は、軍用無人機の先進国であるアメリカやヨーロッパ、そしてイスラエルの無人機を調べております。そして、この報告書はこんなことを言っております。我が国の防衛産業は、無人機システムの製品輸出あるいは国際的な共同開発、生産へ踏み出すべきである、そして、外国との国際共同研究、開発、生産の道が開かれれば、諸外国の軍民をも顧客とすることができるであろうと、何とも商魂たくましい報告書になっております。\r\n　そして、経団連も、この間、武器の国際共同開発の推進を繰り返し要望して、ヨーロッパ各国で、無人機を含めた防衛産業政策の調査も行っております。\r\n　昨年秋にＮＨＫスペシャルで武器輸出が特集された際に、防衛省の装備政策課長が日本とフランスの軍事企業の橋渡しをしている様子も報道されました。日仏企業の会議は八時間にわたり、無人潜水艇やレーダーや航空機など、テーマは十一に上ったと報道されておりました。\r\n　中谷大臣、今回の無人機の国際共同開発の動きは、軍用無人機で一もうけしようという国内の軍事産業の要求に応えた動きなんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/444",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　中谷大臣、今回の無人機の国際共同開発の動きは、軍用無人機で一もうけしようという国内の軍事産業の要求に応えた動きなんじゃないでしょうか"
            ]
        }
    ]
}