{
    "repr_name": "岩谷良平",
    "speeches": [
        {
            "speech_id": "120805261X02020220527_279",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。\r\n　私は、日本維新の会を代表して、補正予算案に反対の討論を行います。\r\n　ロシアによるウクライナ侵略という蛮行によって、賃金が上がらない中で物価が高騰し、国民生活に多大な影響が出ています。\r\n　こうしたときに的確な補正予算を組むことは必要なことです。しかし、問題なのは、その内容が本当に必要なものになっているかどうかです。\r\n　今回の歳出総額二兆七千億円の補正予算案は、原油高や物価上昇を受けた緊急経済対策を看板にしているものの、総額の半分以上の一兆五千二百億円を予備費の補填に充てるなど、真に必要性に基づいたものなのか疑問です。その実質は、参議院選挙前のばらまきと言わざるを得ません。\r\n　予備費は、本来例外的であるべきです。しかし、政府は、五兆五千億円もの巨額な予備費の水準を、補正を編成してまで維持するとしており、財政民主主義をないがしろにするものと言わざるを得ません。\r\n　低所得の子育て世帯への給付金や生活困窮者への臨時交付金、燃料価格の抑制のための補助金などが並べられていますが、本気の物価高騰対策ならば、予備費ではなく、しっかりとした予算を確保して、より実効性のある抜本策を打つべきです。\r\n　この点、私たち日本維新の会は、消費税の軽減税率の段階的引下げや、中小企業、低所得者層への社会保険料減免、法人税減税、原発再稼働等を盛り込んだ、より効果的かつ抜本的な国民負担軽減法案を既に提出しています。\r\n　以上、岸田政権提出の補正予算案は、財政民主主義の面からも内容の面からも賛成できません。\r\n　最後に、このように巨額の予備費を積まなければ不測の事態に対応できないこと自体が、我が国のセーフティーネットがいかに有事の際に機能不全であるかを示しています。\r\n　我々日本維新の会は、平時から有事まで切れ目のないセーフティーネットであるベーシックインカム、すなわち最低所得保障制度を含む政策パッケージである日本大改革プランを提示しています。\r\n　場当たり的な対処療法を続ける政府・与党か、それとも時代遅れとなったこの国の仕組みを一からつくり変えようとしている我々日本維新の会か、国民の皆様にその選択をお願いし、私の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/279",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　こうしたときに的確な補正予算を組むことは必要なことです",
                "しかし、問題なのは、その内容が本当に必要なものになっているかどうかです",
                "\r\n　今回の歳出総額二兆七千億円の補正予算案は、原油高や物価上昇を受けた緊急経済対策を看板にしているものの、総額の半分以上の一兆五千二百億円を予備費の補填に充てるなど、真に必要性に基づいたものなのか疑問です",
                "その実質は、参議院選挙前のばらまきと言わざるを得ません",
                "\r\n　予備費は、本来例外的であるべきです",
                "しかし、政府は、五兆五千億円もの巨額な予備費の水準を、補正を編成してまで維持するとしており、財政民主主義をないがしろにするものと言わざるを得ません",
                "\r\n　低所得の子育て世帯への給付金や生活困窮者への臨時交付金、燃料価格の抑制のための補助金などが並べられていますが、本気の物価高騰対策ならば、予備費ではなく、しっかりとした予算を確保して、より実効性のある抜本策を打つべきです",
                "\r\n　この点、私たち日本維新の会は、消費税の軽減税率の段階的引下げや、中小企業、低所得者層への社会保険料減免、法人税減税、原発再稼働等を盛り込んだ、より効果的かつ抜本的な国民負担軽減法案を既に提出しています",
                "\r\n　以上、岸田政権提出の補正予算案は、財政民主主義の面からも内容の面からも賛成できません",
                "\r\n　最後に、このように巨額の予備費を積まなければ不測の事態に対応できないこと自体が、我が国のセーフティーネットがいかに有事の際に機能不全であるかを示しています"
            ]
        }
    ]
}