[
    {
        "numberOfRecords": 31,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114006X00520230427_111",
                "issueID": "121114006X00520230427",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 111,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　極めて残念ですけどね。さっき生活費全体がとおっしゃいましたけど、私、事例で言いましたよね、電気代上がるの怖くて付けない、あるいは付けたら食費を削っていると、そうしたら生活費全体上がらないんですよ。そういう切実な実態が生活保護世帯の方にはある。それが猛暑の中で、温暖化の中でより深刻になり、死亡者の急増につながっているということを見ないと、私は厚生労働行政として過つと思いますよ。\r\n　是非もう一度、真剣に検討していただきたいということを申し上げて、次のテーマに移りたいと思います。\r\n　言うまでもなく、ＣＯ２の排出を大幅に抑えて温暖化の進展を食い止めることが根本的な熱中症対策であります。しかし、先日の札幌でのＧ７環境大臣会合で、日本は議長国でありながら、他の六か国が石炭火力の期限を切った廃止を共同声明に盛り込むよう主張したことに対して、これに反対し、足を引っ張った。極めて残念な恥ずべき態度だと私は言わなければならないと思います。\r\n　一方で、日本は、既存の石炭火力発電所でのアンモニア混焼をゼロエミッション火力発電と称して、共同声明の中で電力部門の脱炭素の柱の一つに位置付けようとしました。しかし、他のＧ７諸国から批判が相次ぎました。\r\n　資料五に、アメリカから参加されたケリー大統領特使の、これは会合後のインタビューですけれども、掲載しております。ケリーさんは、アンモニア混焼について、既存の火力発電を維持し、エネルギー転換の先延ばしになるとか、コストもより高価になると厳しく批判をしておられます。いずれも的を射た指摘だと思います。\r\n　それから資料六に、毎日新聞のＧ７環境大臣会合の報道記事を載せておきました。赤い線引っ張っていますけど、日本は今回、混焼技術の推進に支持を得ることを狙ったが、英国などが混焼はＣＯ２を十分に削減しないなどと反対、共同声明では条件付で利用を検討している国があることに留意するとの記述、記載にとどまったと。\r\n　それから資料七、これは日経新聞ですけれども、石炭火力でアンモニアを混焼する取組にも批判が相次いだ、アンモニアだけを燃やせば温暖化ガスを排出しないが、本格的な商用化の目標期限は四〇年代以降になる、英国のシャップス・エネルギー安全保障・ネットゼロ大臣は石炭の温存につながると指摘する、発電へのアンモニアの活用にはＧ７の複数の国が明確に反対し、声明からの削除を求めたということになっております。\r\n　各紙の報道では、他のＧ７各国からアンモニア混焼への痛烈な批判が続出したと伺いますが、西村大臣、こういうことだったんでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427",
                "pdfURL": null
            },
            {
                "speechID": "121115254X01820230426_020",
                "issueID": "121115254X01820230426",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 20,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生です。会派を代表し、安保三文書について総理に質問します。\r\n　岸田政権が閣議決定した安保三文書は、戦後の安全保障政策を大転換し、敵基地攻撃能力の保有とＧＤＰ二％への大軍拡に踏み切るものです。\r\n　歴代政権が掲げてきた専守防衛の建前さえかなぐり捨て、憲法九条を真っ向からじゅうりんするもので、断じて容認できません。\r\n　まず指摘したいのは、三文書には、東アジアの平和をどう構築していくか、主体的な外交戦略が欠落していることです。\r\n　三文書は、ウクライナ侵略のような事態が東アジアで発生することは排除されないとして、防衛力を抜本的に強化していくとの結論を一足飛びに導き出していますが、総理は、侵略に至った経緯と背景をどのように認識しているのでしょうか。\r\n　ヨーロッパでは、ソ連崩壊後、ロシアを含む全ての国が参加する欧州安全保障協力機構、ＯＳＣＥという包摂的な対話の枠組みが発展しました。一九九九年には、欧州安全保障憲章を作り、ＯＳＣＥを紛争の平和的解決のための主要な機関と定めました。\r\n　ところが、ＮＡＴＯ諸国もロシアも、その枠組みを生かさず、相互に不信を高め、軍事対軍事の悪循環に陥っていきました。\r\n　総理、今回の事態に至った背景には、軍事対軍事の悪循環に陥った外交の失敗があったのではありませんか。\r\n　侵略の最大の責任がロシアにあることは当然です。しかし、同時に、なぜこのような事態に至ったのかを冷静に検証すべきです。\r\n　軍事対軍事の悪循環に陥り、戦争の危険を高める軍事力の増強ではなく、地域の全ての国が参加する包摂的な対話の枠組みを発展させることこそ、ウクライナの事態から酌み取るべき教訓なのではありませんか。答弁を求めます。\r\n　アジアでは、既にＡＳＥＡＮが、国連憲章の原則に基づき、武力行使の放棄と紛争の平和解決を義務付けた東南アジア友好協力条約、ＴＡＣを土台に、徹底した対話によって信頼醸成を図り、友好と協力を前進させてきた先例があります。\r\n　今ＡＳＥＡＮは、加盟十か国と日本、アメリカ、中国、韓国、ロシアなど八か国で構成する東アジア・サミット、ＥＡＳを強化し、行く行くは東アジア規模の友好協力条約を展望しようという、ＡＳＥＡＮインド太平洋構想、ＡＯＩＰを推進しています。\r\n　憲法九条を持つ日本こそが、ＡＳＥＡＮと協力し、包摂的な平和の枠組みを発展させて、東アジアを戦争の心配のない地域にするための積極的な外交を展開すべきではありませんか。\r\n　中国が、東シナ海や南シナ海で力ずくで現状を変更しようとしていることを、我が党は国際法に基づいて厳しく批判しています。しかし、中国は、我が国にとって、歴史や文化はもちろん、経済の面でも欠かすことのできない大切な隣国です。日中関係の改善は、東アジアの平和の枠組みを発展させる上でも重要です。\r\n　二〇〇八年の日中共同声明は、国交正常化以降の両国間の合意を踏まえ、双方は、互いに協力のパートナーであり、互いに脅威とならないことを確認しています。\r\n　また、尖閣諸島など東シナ海での緊張状態について、二〇一四年の合意では、日中双方が異なる見解を有している、つまり紛争問題が存在することを認めた上で、対話と協議を通じて問題を解決することを確認しています。さらに、ＡＳＥＡＮが推進するＡＯＩＰに対しても、日中両国の政府が共に賛意を示しています。\r\n　政府は、こうした日中間に存在する共通の土台を再確認し、平和と友好の関係を確かなものにしていく外交に本腰を入れて取り組むべきではありませんか。\r\n　ところが、今、政府は、アメリカに追随して、平和と協力ではなく、対立と分断を拡大する道を突き進もうとしています。\r\n　アメリカのバイデン政権は、中国を唯一の競争相手に位置付け、同盟国を巻き込みながら、軍事、外交、経済のあらゆる面で抑え込み、自らの覇権を維持強化しようとしています。民主主義対専制主義の戦いというスローガンの下に、特定の価値観で世界を二分し、米豪印日のクアッドや米英豪のＡＵＫＵＳを始め中国を包囲する枠組みを強化しています。\r\n　三文書は、米国とともに、外交、防衛、経済等のあらゆる分野において日米同盟を強化していくと述べていますが、これは、アメリカの中国包囲網づくりに全面的に協力するということではありませんか。こうしたブロック的対応は、地域の対立と分断を広げ、戦争の危険を高めることになるのではありませんか。\r\n　南西諸島から南シナ海に至る地域の島々に長射程ミサイルを配備する計画は、元々アメリカの軍事戦略から始まったものです。アメリカのインド太平洋軍は二〇二〇年に議会に提出した予算要望書で、いわゆる第一列島線に長距離ミサイルを配備する計画を示し、その中核に同盟国を位置付けています。敵基地攻撃能力の保有決定に至る過程でアメリカとどのような協議を行ったのですか。\r\n　今アメリカは、同盟国を巻き込みながら、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤを構築しようとしています。\r\n　政府は、敵基地攻撃能力の保有に当たり、日米で調整要領を検討するとしていますが、何のために、どういう内容を定めるのですか。\r\n　総理は、ＩＡＭＤに参加するものではない、全く別物だと言います。しかし、トマホークの運用に必要な地形情報や攻撃目標の位置情報を得るためにも、また日米で攻撃目標の重複を避けるためにも、日米の一体的運用は不可欠なのではありませんか。また、日米それぞれが独立した指揮系統に従って行動すると言いますが、飛来する複数のミサイルに日米のどのイージス艦が対処するかを瞬時に判断するためには指揮系統の一元化が必要なのではありませんか。\r\n　日本の敵基地攻撃能力がＩＡＭＤに組み込まれ、米軍の指揮統制下で運用されることになるのは明らかです。それぞれ明確な答弁を求めます。\r\n　三文書は、空港、港湾の軍事利用の拡大やインフラ整備の推進を打ち出しました。\r\n　今、米軍は、大規模な部隊を固定した基地に集中させるのではなく、小規模の部隊を一時的に分散、展開させる考え方に移行しています。台湾有事を想定し、米軍のミサイル部隊が南西諸島の島々を転々としながら、中国の艦艇に攻撃を加えるという日米共同作戦計画の原案が策定されたことも報じられています。\r\n　空港、港湾の軍事利用拡大も、こうしたアメリカの軍事戦略の具体化なのではありませんか。今後、南西諸島などの空港、港湾で米軍が軍事訓練を拡大することになるのではありませんか。住民を危険にさらす軍事利用の拡大はやめるべきです。\r\n　軍事態勢の強化は、国内だけではありません。\r\n　三文書は、望ましい安全保障環境の創出や、国際法違反の侵略を受けた国を支援するための重要な政策手段として、官民一体となって武器輸出を進めるとしています。\r\n　さらに、同志国の安全保障能力を強化するために、資機材の供与やインフラ整備を無償で行う政府安全保障能力強化支援、ＯＳＡも立ち上げました。\r\n　総理、望ましい安全保障環境とは何ですか。これもアメリカの中国包囲網を強化することですか。しかも、そこに新たな販路を見出し、国内の軍需産業を成長産業にしようとしているのではありませんか。\r\n　戦争で自国の経済を潤すような国にしてはなりません。見解を求めます。\r\n　日本国憲法は、二度と戦争を起こさないという決意の下、国と国との争い事を絶対に戦争にしない、外交努力で解決することを求めています。憲法九条を生かし、東アジアに平和を構築するための外交にこそ取り組むよう強く求めて、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01820230426",
                "pdfURL": null
            },
            {
                "speechID": "121115360X00820230421_135",
                "issueID": "121115360X00820230421",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及びデジタル社会の形成等に関する特別委員会",
                "issue": "第8号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 135,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、国家戦略特区法及び構造改革特区法の一部を改正する法律案に反対の討論を行います。\r\n　本法案は、スーパーシティの根幹であるデータ連携基盤に対する国の援助を追加するとしています。確かに、地図、交通、防災などの政府、地方公共団体が保有するデータを民間活用など、安全確保や国民の利益に資する面もあるでしょう。しかし、データ連携基盤に共有される個人情報の保護が問題です。\r\n　大阪府・大阪市スーパーシティ構想では、データ連携基盤を使った健康、医療のシームレスな融合や個人への最適化が掲げられており、そのマイルストーンとして位置付けられた大阪万博の大阪パビリオンの出展基本計画によると、来館者のＰＨＲを基にレストランでヘルスケアを考慮した食事やドリンクを提供するとあります。このように、非常にセンシティブな個人情報をデータ連携基盤上で共有する場合もあるにもかかわらず、個人情報保護対策が不十分です。\r\n　政府は個人情報保護法に基づき個人情報保護対策を行うと言っていますが、現在、その個人情報保護法に基づく対策がなされているにもかかわらず、情報漏えい事件が後を絶ちません。なぜなら、一〇〇％個人情報漏えいを防ぐことは、どんなセキュリティーシステム対策でも不可能だからです。悪意の内部関係者による漏えいのリスクもあります。そして、財界が求めているあらゆる領域を超えたデータ連携が整備されれば、更に多くのデータが集積され、多くのデータ利用者がアクセスすることにより、より情報漏えいの危険性が高まります。政府がその基盤整備に更なる援助を行うことは、個人情報漏えいのリスクよりデータの利活用を進めたい民間企業、財界の便宜を図ることを優先することになり、賛成できません。\r\n　次に、法人農地取得事業についてです。\r\n　法人による農地所有は、政府などが岩盤規制と呼んだ規制改革の本丸と呼べるものです。今回、国家戦略特区から構造改革特区に同事業を移行するのは、全国展開への通過点にすぎず、認められません。\r\n　企業による農地取得には、農地の不適正利用や撤退という懸念があり、政府は自治体が農地を買い戻す契約をもって対策としていますが、その後始末まで自治体任せでは負担が大き過ぎます。少なくとも、買戻しの費用は、養父市のように参入企業にその責任を果たさせることを条件にするべきです。\r\n　養父市では、六社の企業が営農する合計三十五ヘクタールの農地のうち、所有は合計一・六五ヘクタールにすぎず、それ以外はリースです。現行でもリースでの営農は可能なのです。農地所有適格法人制度もあります。\r\n　これまで農地の取得を厳格に規制してきたのは、農地が食料生産の基盤であり、国民の食の安全保障のためです。世界最低クラスの食料自給率を引き上げること、また住民と一緒に耕作放棄地も活用して地域農業を活性化させる様々な努力を応援することこそ、政府の果たす役割であります。\r\n　また、補助金等交付財産の目的外使用については、承認のスピードアップや企業にとっての予見性を高めるための要件緩和となります。特定の企業を優遇することになりかねず、今後、同様の手続を行えば、国の様々な研究施設設備で目的外使用が可能となります。公正であるべき補助金適正化法で禁じられている補助金等交付財産の目的外使用等の在り方をゆがめるものであり、本特例は必要ありません。\r\n　以上を指摘して、反対討論とします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115360X00820230421/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115360X00820230421",
                "pdfURL": null
            },
            {
                "speechID": "121114006X00220230309_120",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 120,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　我が国でも最大限再エネを導入するというふうにおっしゃられましたが、二〇三〇年における再エネ導入の目標を見ると、スペインは七四％、ドイツ六五％、ＥＵ全体で五七％、アメリカのカリフォルニア州六〇％、ニューヨーク州七〇％となっておりますけれども、日本は御存じのとおり三六ないし三八％ということで、最大導入すると言いながら非常に少ない目標になっているわけですね。これが現実なんです。ここを変えようということがこのレポートから提起されているというふうに受け止めていただきたい。\r\n　このレポートの第二の特徴は、費用最小化という手法を用いていることであります。すなわち、費用が最小になる電源構成にするということであります。\r\n　中期的に見ますと、再生可能エネルギーの導入コストは下がっていく、また、化石燃料の燃料費を下回ることになり、コストとして一番安くなると。資料七ページに、再生可能エネルギーの大量普及が世界で進み、そのコストが安くなっていることが、まあ簡単なグラフですけれども、示されています。\r\n　その結果、資料八ページ上にいろいろなシナリオを分析しておりますけれども、左端のベースのシナリオでは電源構成の七割を再生可能エネルギーが占めることになっていると。シナリオによっては最大再エネが七六％導入することも可能であるということが示されております。\r\n　それから、資料八ページの下は、再エネの導入に掛かった固定費よりも、この真ん中の化石燃料の輸入が、輸入費が減っていきますから、そちらの方が大きいんですね。したがって、再エネ導入のコストよりも化石燃料の費用の方の下がり方が大きいわけですから、十分これは採算取れるということになっております。\r\n　九ページの上の方を見ていただきますと、再生可能エネルギーの導入で化石燃料の輸入が八五％削減できるということになっております。現在、日本のエネルギー自給率は一〇％ほどしかありませんので、エネルギー安全保障は今大きな問題になっておりますけれども、これ大幅に強化することができるということにもなります。\r\n　西村大臣、再生可能エネルギーの大量導入が経済性の面でもエネルギー安全保障の面でも大きな効果をもたらすということは、これはもう明らかではないかと思いますが、大臣の認識伺いたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/14"
            },
            {
                "speechID": "121114006X00220230309_122",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 122,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　何でアメリカのコストを参照にしているかというと、これはもう説明されているんですけど、このレポートに、国際的に再エネの普及がどんどん広がっているので国際的なコストが低減するということで、これは日本ではなくて米国の数字を用いているということが説明されております。だから、日本の特殊事情もあるでしょうけど、国際的に見て再エネ導入のコストは大きく下がっていくということは間違いないと思うんですよね。\r\n　それで、これ後でも出てくるんですけれども、やはりいろんな日本の特別な事情も加味しながら、実際に再エネ導入、この可能性が七割あるというふうに最新の分析で明らかになった。それをいかに実現するかというこの政治の姿勢、構えが問われているんではないかと思うんですが、やはり欧米は、高い炭素価格、カーボンプライシングを設定して、同時に石炭火力発電の廃止の目標期限も決めて、再生可能エネルギーの大量導入に動いております。特にロシアによるウクライナ侵攻以降は、エネルギー安全保障の観点から、自国エネルギーである再生可能エネルギーの大量導入がより進められております。ＥＵでは再エネの比率がＬＮＧを追い抜いたということになっております。\r\n　このレポートの発表に際して開催された日本におけるシンポジウムでは、日本はエネルギーのほとんどを海外に依存しており、一〇〇％国産の太陽光、風力、地熱、小水力、潮力などの再生可能エネルギーを大量導入することは、経済的にもエネルギー安全保障的にも他国に比べて効果が高いということを専門家は指摘しております。残念ながら今輸入に頼っているだけに、逆に再エネを大量導入することによってコスト面でも経済安全保障面でも非常に効果が大きいということになっておりますが、今そういうことに踏み切るべきではないか、いろいろ導入できない困難挙げるよりも、思い切ってそこに踏み込むことがそういう効果を実際にもたらすことになるんじゃないかと。\r\n　これは環境大臣の大きな使命だと思いますが、いかがですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/14"
            },
            {
                "speechID": "121114006X00220230309_124",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 124,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　今大臣おっしゃったことに関わって、このレポートの分析方法の第三の特徴は、再エネの導入の方法について、今すぐ導入が実現できるもの、今すぐ実現可能なものと、中長期的に準備を進めて導入していくものというふうに分けて、時期をずらして段階的に大量導入することを前提にしているということだと思います。当面は太陽光発電と蓄電池を推進し、中長期的に洋上風力と送電線網の整備を行って再エネによる電力確保を行うと。おっしゃるように、いろいろ準備が掛かるものもありますからね。しかし、今から準備もしなければならない。\r\n　九ページ下には、想定している導入量がどのぐらいの規模と速度になるのかということを九ページ下に示しております。これを見ますと、日本において再生可能エネルギーの新規導入が単年度で最も多かった二〇一五年の導入量九・七ギガワットと比較しても、無理のない導入量になっているわけです。このペースで導入量をだんだん増やしていけば七割を再エネで賄うことができると、十分達成可能なんだということなんです。\r\n　それから、十ページの上、御覧になっていただきたいんですけれども、再生可能エネルギー、それから蓄電、それから地域間送電網の整備などに必要な二〇三五年までの累積設備投資額は三十八兆円という試算が出ております。十年余りで三十八兆円ですので、決して高くはないと思われます。先ほど大臣が言った政府のＧＸでは今後十年余りで官民百五十兆円の投資が必要となっておりますから、こっちの方がはるかに安くて効果大という試算にもなっているわけであります。\r\n　西村大臣、こうして英知を集めれば、日本の豊富な再生可能エネルギーの潜在力を実際の電力として活用することができる、そして経済的にも安全保障的にも非常に大事な効果を上げることができる。これ、本当真剣に検討して進むべきじゃありませんか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/15"
            },
            {
                "speechID": "121014006X00220221101_143",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 143,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生です。\r\n　西村大臣に、まず統一協会との関係について質問します。\r\n　資料一は、二〇一七年五月、衆議院国際会議場での日米国会議員有識者懇談会での写真であります。写真左から四番目は西村大臣、左端は当時第十三代日本統一協会会長の徳野英治氏であります。\r\n　資料二は、二〇一九年六月、仙台国際センターで開催された安全保障フォーラム宮城県大会の案内状です。講師には先ほどの徳野英治会長の名前があり、宮城県代表世話人には西村明宏衆議院議員と、大臣の名前があります。\r\n　西村大臣、この二〇一九年は初対面ではないはずですから、徳野英治氏が統一協会の会長だったと知った上で宮城県代表世話人になったのではありませんか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/19"
            },
            {
                "speechID": "120815254X02220220513_018",
                "issueID": "120815254X02220220513",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 18,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生です。\r\n　会派を代表して、温暖化対策推進法改正案について関係大臣に質問します。\r\n　南太平洋に浮かぶソロモン諸島では、既に五つの島が海に沈みました。インド洋で水没の危機にあるモルディブの元大統領は、一・五度に抑える目標を放棄することは我々への死刑宣告だと昨年のＣＯＰ26で訴えました。南極では、氷河の先端が海にせり出した棚氷の崩壊が急速に進んでいます。最新の研究ではこれを引き金とする大規模な氷床の崩壊が危惧されており、そうなれば大規模な海面上昇となります。\r\n　温暖化による海面上昇は百年、二百年と長く続きます。将来世代の被害を少しでも和らげるためにＣＯ２の排出削減は急務です。\r\n　山口環境大臣、こうした温暖化の深刻さを政府と国民がリアルに認識することが温暖化対策の土台になると考えますが、その認識はありますか。\r\n　ＣＯＰ26では、平均気温の上昇を一・五度に抑える努力を追求することで合意しました。そのために残された炭素排出量、カーボンバジェットは、今のペースだと十年ほどで使い切ってしまいます。最新のＩＰＣＣの報告書では、今世紀末に一・五度に抑えるためには、温室効果ガスの排出量が遅くとも二〇二五年までにピークに達し、減少に転じる必要があると指摘しました。\r\n　人類に残された時間は僅かしかありません。松野官房長官、日本の二〇三〇年四六％削減の目標では一・五度と整合しないのではありませんか。直ちに削減目標を引き上げ、先進国としての責任を果たすべきではありませんか。\r\n　昨年、Ｇ７共同声明は石炭火力発電が世界の気温上昇の最大の原因であると指摘し、ＣＯＰ26は石炭火力を削減していくことに初めて合意、ＩＥＡ、国際エネルギー機関のロードマップは二〇三〇年までに先進国における石炭火力の全廃を求めました。\r\n　グテーレス国連事務総長は、大量排出を続ける政府と企業に対し、彼らは、より安価で再生可能な解決策が雇用やエネルギー安全保障、価格の安定性を提供しているときに、化石燃料への既得権益と歴史的投資に基づいて地球を窒息させていると厳しく指摘し、再生可能エネルギーの迅速で大規模な導入、石炭火力の全面停止、化石燃料への補助金の廃止を要求しています。\r\n　しかし、日本は、昨年に続いて今年もＧ７の共同声明に石炭火力の二〇三〇年までの廃止を盛り込むことに反対し、大型石炭火力の新規建設を依然として続けています。\r\n　官房長官、いつまで世界の流れに背を向け続けるつもりですか。Ｇ７の中で唯一石炭火力を廃止する期限を示していないという恥ずべき地位から即刻抜け出すべきではありませんか。お答えください。\r\n　岸田政権は、石炭火力の維持策として、アンモニアや水素などの混焼によるゼロエミッション火力の推進を掲げています。しかし、この方式は、国際的には排出削減対策とは認められていません。\r\n　株主や政策決定者向けの提言を行っている英国のシンクタンク、トランジション・ゼロは、今年二月、アンモニア混焼に関するレポートを発表しました。レポートは、日本政府が二〇三〇年の実用化を目指す二〇％の混焼率でもＣＯ２の排出量は最新の石炭火力並み、五〇％の混焼率に引き上げたとしてもＬＮＧ火力より排出量は多いと指摘しています。コストの面では最も安いダークアンモニアでも石炭の二倍となり、ＮＯｘやＰＭ二・五が発生するリスクもあるとされています。さらに、アンモニアの生産は海外に依存せざるを得ず、エネルギー安全保障上の疑問も呈されています。\r\n　その上で、同レポートはアンモニア混焼について次のように結論付けています。\r\n　アンモニアが法外な高コストの発電技術であり続けることが見込まれ、カーボンニュートラルという日本の目標達成に対してはほとんど効果がない、経済と環境に対する説得力のある論拠が存在しない状況から考えると、根底にある動機は石炭火力発電所の存続と受け取れる、日本企業が発電においてアンモニアを追求し続けることは不必要な株主価値下落につながることになる。\r\n　萩生田経産大臣、アンモニア混焼に対するこうした問題点の具体的な指摘にどう答えますか。\r\n　環境大臣、本法案で設立される官民ファンドの支援対象は、効果も見通しもない事業ではなく、国際的基準に合致した排出削減対策に限るべきではありませんか。\r\n　欧米では、化石燃料産業から再生可能エネルギー産業への公正な移行が図られています。しかし、日本では、こうした方針が明確に示されない中、老朽石炭火力の延命が行われています。長崎県の松島石炭火力は、老朽化による廃止が予定されていましたが、ガス化設備を追加し延命させる計画が進んでいます。この計画の環境アセスに対する環境大臣意見では、可能な限り早期にバイオマスやアンモニアの導入を進めることなどとして、アンモニア混焼を前提に計画を容認しています。\r\n　環境大臣、このように不確かな対策で石炭火力を延命することになれば、日本各地で逆脱炭素ドミノを引き起こすことになるのではありませんか。政府として、再生可能エネルギー産業への公正な移行について明確な方針を示すべきではありませんか。\r\n　岸田首相は、脱炭素を名目に、原子力を最大限活用するとしています。しかし、深刻な原発事故を起こした日本で原発の再稼働、新増設はやれないし、やるべきではありません。\r\n　再生可能エネルギーこそ未来への道です。\r\n　環境省の試算では、再生可能エネルギーの潜在量は電力需要の五倍もあります。研究者は、自然エネルギーの設備に必要な面積は国土のおよそ一ないし二％で、既にある省エネ・再エネ技術だけで、二〇三〇年にＣＯ２排出を五五％減らし、二〇五〇年に九三％減らすことが可能だと指摘しています。しかし、こうしたポテンシャルや技術が生かされていません。\r\n　典型は、電力不足と騒ぎながら、他方で実施している再エネの出力抑制です。出力抑制は、九州電力だけでなく、四国、東北、中国、北海道の五電力にまで広がっています。その根本には、再エネよりも原発が優先して動かされていること、電力会社間で電力を融通する連系線の整備が遅れていることがあります。\r\n　経産大臣、これらの問題にメスを入れ、再エネ電力の抜本的な拡大を図るべきではありませんか。また、小規模な再エネ発電事業者の負担になっている発電所から送電網への接続は、大手送電事業者の責任で行うべきではありませんか。\r\n　再エネ導入で電力が不安定になるとの主張があります。しかし、送電網による電力融通や揚水ダムなどの調整システムを整備すれば、安定供給は可能です。電力の安定供給というなら、原発や巨大石炭火力のような一極集中の方がむしろリスクが大きいことが北海道電力のブラックアウトで明らかとなりました。\r\n　地域分散、地産地消となる再エネの大規模な普及によって安定した電力を確保する。化石燃料頼みから再エネの大量導入へと転換し、僅か一〇％程度しかない日本のエネルギー自給率を引き上げる。これこそ真の安全保障ではありませんか。環境大臣の見解を求めて、質問を終わります。（拍手）\r\n　　　〔国務大臣山口壯君登壇、拍手〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02220220513/9"
            },
            {
                "speechID": "120814183X00420220427_012",
                "issueID": "120814183X00420220427",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 12,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生です。\r\n　会派を代表し、憲法五十六条一項の出席に関する議論について、総括的な意見を表明します。\r\n　意見表明の前提として、憲法審査会の運営の在り方について一言します。\r\n　そもそも憲法審査会は、改憲原案を発議し、審査する機関であり、ここでの議論を進めることは勢い改憲案のすり合わせに向かいます。必要もないのに改憲ありきで憲法審査会を軽々に動かすことは絶対にあってはなりません。\r\n　その立場から、我が党は本会議のオンライン出席の可否について憲法審査会で議論する必要はないと指摘してきましたが、衆議院、参議院の各審査会におけるオンライン出席の議論を通じて、この問題が緊急事態をあげつらって改憲に結び付けようとする動きにほかならないことが明白となりました。\r\n　衆議院憲法審査会において、多数決によって、憲法五十六条一項について、例外的にいわゆるオンラインによる出席も含まれると解釈することができるというのが大勢だと一方的に結論付けました。憲法の個々の条文の解釈を多数で確定させるなどという乱暴極まるやり方であり、断じて認められません。これは、憲法審査会の越権行為と言わなければなりません。にもかかわらず、こうした衆議院の乱暴なやり方を受けて、参議院でもオンライン出席を議題とすること自体が大問題と言わなければなりません。\r\n　自民党が主張する緊急事態的状況下におけるオンライン出席については、我が党の山添拓委員が述べたように、新型コロナの感染拡大が繰り返す下でも、定足数である三分の一の国会議員が参集できない事態は生じていません。一九九五年の阪神・淡路大震災、二〇一一年の東日本大震災のときも、同様に、そのような事態は生じませんでした。\r\n　衆議院で高橋和之参考人は、本会議へのオンラインでの出席、表決を必要とする具体的事実はないと明確に述べました。当審査会での赤坂幸一、長谷部恭男両参考人の意見も、オンライン出席を必要とする場面は極めて限られるという前提に立った慎重なものでした。\r\n　現在、国会のコロナ対策は、議院運営委員会において、マスク着用の徹底や委員会室の座席配置の変更など随時行われており、引き続き議運で対応すれば事足ります。また、オンラインを審議にどう活用するかは参議院改革協議会においても検討項目に挙がっており、憲法審査会で議論する必要性はありません。\r\n　日本国憲法第四章は、国会議員は全国民の代表であるとし、その地位の独立と国会における自由な発言と表決を保障し、本会議において、会議公開の原則の下、議員同士が相互に認識できる議場に出席し、議論を尽くして表決することを要請しています。これらは国民主権と議会制民主主義の大原則です。\r\n　衆議院で高橋参考人は、憲法五十六条一項はルールを定めた規定であり、厳格に解釈すべきだと述べ、それが立憲主義の約束事であるとの認識を示しました。また、この規定は、会議体を成立させる最低限の要件として、少数者を保護し、あるいは権力の濫用を防止するために置かれたものだと指摘しました。\r\n　国会も国家権力の一つであり、多数派による立法権の濫用、暴走を防ぐ上で条文解釈は厳格になされるべきです。我々国会議員が条文解釈を厳格に行うことこそ立憲主義を守る道であります。結局、今回の緊急事態をあげつらってのオンライン出席の問題は、危機に乗じて改憲に結び付けようとする議論にほかなりません。\r\n　高橋参考人は、極端な事例を出せば出すほど誰か一人に権限を全面的に集中するしかない、かえって危険の方が大きくなると指摘し、緊急事態を理由にした改憲を戒めました。この指摘を真摯に受け止めるべきです。\r\n　新型コロナ対応と憲法に関わっては、二〇二〇年七月と二〇二一年七月、野党が求めた臨時国会召集要求を安倍内閣、菅内閣が拒み続けたことに触れざるを得ません。\r\n　憲法五十三条は、「いづれかの議院の総議員の四分の一以上の要求があれば、内閣は、その召集を決定しなければならない。」としています。二〇二〇年六月十日の那覇地裁の判決は、憲法五十三条後段の内閣の臨時会の召集は、憲法上明文をもって規定された法的責務であり、内閣に認められる裁量の余地は極めて乏しいと述べています。その控訴審である二〇二二年三月十七日の福岡高裁那覇支部の判決でも、内閣は召集のために必要な合理的期間内に国会の臨時会の召集をすべき憲法上の義務を負うと述べています。安倍内閣、菅内閣の召集義務違反は、憲法違反の権力濫用です。\r\n　コロナ禍という緊急事態の対応において、臨時国会召集拒否という権力濫用の事例がある中で、権力の濫用を防止するために置かれた五十六条一項の出席要件を緩めることは極めて危険です。そもそも、コロナ禍での臨時国会の召集義務違反に一片の反省もない政府・与党に緊急時の本会議のオンライン出席を論じる資格はあるのでしょうか。\r\n　なお、出産、疾病等により物理的な出席が困難である場合のオンライン出席を認めるべきだとの議論がありますが、この問題では高橋参考人が、権力の濫用につながる憲法五十六条一項の出席の原則を緩めることなく国会での議員活動を確保するため、様々な便宜を実質的に実現する制度設計は幾らでも可能であると述べ、当審査会で我が党の吉良よし子議員は、自身の妊娠、出産の経験を踏まえ、産前産後など国会への出席が困難なときに必要なのは、提出された法案などに対する自らの立場や意見を議事録等に残してもらうことだと述べました。これは、国会法や議院規則を変えることで実現可能です。\r\n　最後に、前回の審議で自民党の複数の委員が、本会議のオンライン出席の可否の議論を超えて、憲法を改定し緊急事態条項を加えることや、自衛隊を明記することの議論に踏み込みました。憲法審査会を動かせば、次々と自民党の改憲項目のすり合わせに向かうことが明らかとなりました。コロナ禍、ロシアによるウクライナ侵略という危機に乗じて改憲論議を加速しようとしているとしか思えません。\r\n　しかも、その内容は、岸田政権が検討する、相手国の領空に入っての爆撃も排除しない敵基地攻撃能力の保有、自民党安全保障調査会が提言した、基地に限らず相手国の中枢機能を攻撃する能力の保有にとって邪魔になる憲法九条を改定するものです。このような改憲は、国民多数の願いとも、国連憲章に基づく平和の国際秩序とも相入れません。\r\n　憲法審査会をこれ以上動かすべきではないことを申し上げ、意見表明とします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814183X00420220427/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814183X00420220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814183X00420220427/5"
            },
            {
                "speechID": "119315261X01120170313_349",
                "issueID": "119315261X01120170313",
                "imageKind": "会議録",
                "searchObject": 349,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2017-03-13",
                "closing": null,
                "speechOrder": 349,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、これはごく一部の声ではないと思うんですよ。今、籠池さんのいろんなやり方、もう強引なやり方、みんな知っているじゃありませんか。総理夫人の顔写真とコメントが載ったパンフレットが小学校の案内に載っているじゃありませんか。そういうものを見てこういうことになった人が出てきているんですよ。その声を私は具体的に紹介されたのに、私は関わっていないでいいんですか。総理大臣の影響力ってそんなものなんですか。\r\n　私は、今の答弁聞いて、これは首相夫人の名前を見て勝手に信じたことがいけないという立場に総理は立っているんだなと、そう思わざるを得ません。そんなことでいいのかと、これだけ大きな問題になっているのにいいのかと言わざるを得ません。\r\n　次に、南スーダンＰＫＯ撤収問題について聞きます。\r\n　安倍総理は、去る三月十日の国家安全保障会議において、南スーダンＰＫＯに派遣している陸上自衛隊の施設部隊を五月末に撤収する方針を決めたと発表されました。私もこれニュース速報で知って、ほほうと、いよいよ政府も深刻な内戦状態にある南スーダンの情勢を直視して、ＰＫＯ五原則を踏まえて、自衛隊員の安全も考慮して、撤退、撤収することを決めたのかなと、そう初めは思いました。ところが、その日、外務省、防衛省を呼んで説明を聞きますと、施設整備に一定の区切りが付いたから撤退するんであって、治安悪化が理由ではないという説明でありました。\r\n　総理に確認しますが、今回のＰＫＯ部隊の撤収は治安悪化が理由ではないんでしょうか。そのほかのいろんな理由は要りません、もう聞いていますから。治安悪化が理由であるのかないのか、この一点、お答えください。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313/349",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01120170313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01120170313/32"
            },
            {
                "speechID": "119014889X01420160510_099",
                "issueID": "119014889X01420160510",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 99,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　研究支援者の雇用の安定をという山中教授を始め現場からの切実な声に逆行するような産総研のやり方を放置しておいて、私は、世界最高水準の研究開発成果の創出を期待するなどというのは政府として恥ずかしいと言わなければなりません。\r\n　最後、もう時間が参りましたが一つだけ、科学技術の軍事利用について伺いたいと思います。\r\n　資料に入る前に防衛省に聞きますが、安全保障技術研究推進制度、それから防衛省が行っている大学や国立研究開発法人との技術協力の目的について、それぞれ説明してください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X01420160510/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X01420160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X01420160510/12"
            },
            {
                "speechID": "119014889X01420160510_101",
                "issueID": "119014889X01420160510",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 101,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　資料五枚目に、今の防衛省の安全保障技術研究推進制度の平成二十七年度新規採択課題一覧を載せておきました。これ見ていただきますと、理化学研究所、宇宙航空研究開発機構、それから海洋研究開発機構など国立研究開発法人も入っているんですね。それから、その次のページに研究協力の一覧、ここにも国立研究開発機構が組み込まれております。こういう形で、基礎研究を、運営費交付金がどんどん削られる中で、基盤が脆弱にされる一方で、こういうやり方で防衛研究、軍事利用に科学技術が動員されつつあるということは、非常にこれは警告を発しなければならないと思っております。\r\n　もう時間が参りましたのでこれはもう今日はやめますけれども、戦後、科学者たちが、科学技術は軍事には転用しない、利用させない、平和目的のために私たちは研究をするんだということを繰り返し決議されておりますが、それと違う方向が、こういう実態が広がっているということについて警鐘を発して、質問を終わります。\r\n　　　　─────────────",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X01420160510/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X01420160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X01420160510/12"
            },
            {
                "speechID": "119014889X01020160414_160",
                "issueID": "119014889X01020160414",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 160,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生です。\r\n　サイバーセキュリティ基本法に基づいて、サイバーセキュリティ本部が国家安全保障会議の意見を聴いて昨年九月公表、作成したサイバーセキュリティ戦略、ここには外国政府機関との情報共有を含む情報収集、情報分析機能の強化を図るとあります。その必要性について、サイバー攻撃とそれに対する抑止の特徴との関係で説明をしていただけますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X01020160414/18"
            },
            {
                "speechID": "119014889X01020160414_168",
                "issueID": "119014889X01020160414",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 168,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　そこで、じゃ、その国際間の連携なんですが、安倍政権が策定した国家安全保障戦略には米国とのサイバー防衛協力の推進がうたわれております。それから、昨年四月の新日米ガイドラインにはサイバー空間に関する協力という項目が初めて設けられました。\r\n　遠藤大臣、なぜこの分野で米国との協力が必要なんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X01020160414/19"
            },
            {
                "speechID": "119014889X01020160414_194",
                "issueID": "119014889X01020160414",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 194,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、サイバーセキュリティ基本法及び情報処理の促進に関する法律の一部改正案に反対の立場から討論を行います。\r\n　現行サイバーセキュリティ基本法は、国の行政機関を対象に、情報システムに対する不正な活動への国による監視・分析、演習・訓練の実施や監査、重大事案発生時における原因究明調査などを定めていますが、本法案は、こうした監視、調査等の対象を独立行政法人や指定する特殊法人等にも拡大するものであります。\r\n　日本年金機構の大量データ流出事案への対策を口実にしていますが、年金機構の個人情報流出問題は厚労省や年金機構のそもそもの業務の在り方の問題であり、政府のサイバーセキュリティ戦略でも主体的管理、自律的メカニズムの構築、運用が基本とされているのであり、監査、監視があれば起こり得なかったというものではありません。\r\n　サイバーセキュリティーが軍事、安全保障に密接に結び付けられている中で、全独立行政法人や特殊法人に演習や訓練、監視、調査の対象を拡大することは認められません。\r\n　現行法の「目的」には、我が国の安全保障が明記されています。安倍政権が策定した国家安全保障戦略はアメリカとのサイバー防衛協力の推進を掲げ、昨年四月の新日米防衛協力のための指針、ガイドラインはサイバー空間に関する協力を初めて明記し、日米政府が平時から緊急事態までのいかなる状況においてもサイバーセキュリティーのための実効的な協力を確実に行うために共同演習を実施、深刻なサイバー事案が発生した場合、日米政府は緊密に協議し、適切な協力行動を取り対処するとされています。\r\n　実際、ＮＩＳＣ、内閣サイバーセキュリティセンターの情報は、ほぼそのまま国家安全保障会議に報告をされ、アメリカにも共有されています。米国は、サイバー事案に対して武力行使をすること、場合によってはサイバー攻撃を先制的に行うことを表明しています。今回の対象拡大の措置は、アメリカのサイバー戦略に巻き込まれる土壌づくりとの懸念を拭い切れません。\r\n　国連では軍事的対応ではないサイバー空間における信頼醸成措置の在り方について議論がされているところであり、サイバー空間を民主的、平和的に維持するためにこそ力を注ぐべきであります。\r\n　以上、反対討論とします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X01020160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X01020160414/21"
            },
            {
                "speechID": "118915254X04320150918_098",
                "issueID": "118915254X04320150918",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第43号",
                "date": "2015-09-18",
                "closing": null,
                "speechOrder": 98,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、安倍首相問責決議案に断固賛成する討論を行います。\r\n　問責決議案に賛成する第一の理由は、安倍首相が、憲法九十九条によって課せられた憲法を尊重し擁護する義務をないがしろにし、憲法を憲法でなくする暴挙にひた走っているからであります。\r\n　戦争法案の中身は、戦闘地域での米軍への兵たん、戦乱が続く地域での治安維持活動、地球のどこであっても米軍を守るための武器使用、そして、日本が攻撃されてもいないのに、アメリカ及び第三国に対する武力攻撃に対処するために武力の行使をする集団的自衛権の行使など、全て憲法違反であることは明白であります。\r\n　憲法学者の大半、歴代の内閣法制局長官、そして首相が最終的な憲法判断をすると公言した最高裁の元長官までもが憲法に反すると断じました。山口繁元最高裁長官は、集団的自衛権は憲法違反という解釈は、単なる解釈ではなく規範へと昇格しているのではないか、九条の骨肉と化している解釈を変えて集団的自衛権を行使したいのなら、九条を改正するのが筋だと、安倍政権による憲法解釈の大転換を厳しく批判いたしました。総理はこの批判を退官した一私人の発言として切り捨てましたが、余りに傲慢不遜と言わなければなりません。\r\n　加えて、山口元最高裁長官は、腑に落ちないのは、肝腎要の日米安全保障条約についての議論がこの間ほとんどされていないことだ、条約五条では、日本の領土、領海において攻撃があった場合には日米共同の行動を取るとうたわれている、米国だけが集団的自衛権を行使して日本を防衛する義務を負う実質的な片務条約です、日本が米国との関係で集団的自衛権を行使するためには条約改定が必要で、それをしないで日本が米国を助けに行くことはできないと明言されています。まさにこのとおりです。\r\n　憲法を踏みにじり、安保条約の枠まで踏み越えて、アメリカと一緒に海外で戦争をする国へとひた走る首相の暴走を到底認めることはできません。\r\n　第二に、しかも、こうした憲法違反の重大な法案を強行するために、国民に真実を隠す欺瞞的な答弁を繰り返してきた安倍首相の姿勢も重大です。\r\n　首相は、戦争法案の柱である集団的自衛権の行使を必要とする理由として二つの事例を挙げました。\r\n　一つは、紛争地から避難する日本人の母親と乳児を輸送する米艦船の防護です。首相は、この船に乗っている子供たちを、お母さんや多くの日本人を守ることができない、この現状から目を背けていいのかと繰り返しました。しかし、この説明は偽りでした。中谷防衛大臣は、米艦船の防護には邦人が乗っているかどうかは絶対的なものではないと述べたのであります。\r\n　もう一つは、ホルムズ海峡での機雷除去です。首相は、ホルムズ海峡が機雷で封鎖されたら、人が亡くなる、大変寒い時期には家や人を暖める器具が停止する危険性もあると述べ、自衛隊による機雷除去の必要性を強調していました。ところが、今になって、現在の国際情勢に照らせば、現実の問題として機雷による封鎖が発生することを具体的に想定しているものではないと認めたではありませんか。\r\n　首相が集団的自衛権を必要とする根拠として挙げた主要な事例が二つとも真実でなかったことが明らかになったのです。ならば、廃案にする以外ないではありませんか。\r\n　こうした手法は戦争法案に限ったことではありません。労働者派遣法改悪にも同様の手口が取られました。\r\n　派遣法改定の中身は、これまで派遣労働はあくまで一時的、臨時的な働き方だとしてきた原則を崩し、派遣先が期間制限を事実上受けることがなく、いつまでも派遣労働者を使い続けることができるようになる、派遣労働者に対する派遣先からの直接雇用申込義務をなくし、新たに施行される派遣先へのみなし雇用措置も形骸化させるというものでした。にもかかわらず、首相は、派遣労働者の正社員化を進める法案だと言い続けたのであります。\r\n　憲法、労働法の根本である直接雇用の大原則を欺瞞的手法で崩壊させることは断じて認められません。このようなやり方で、国民多数の願いと根本的に矛盾する、アメリカにどこまでも追随し、大企業の利益に奉仕する政治を進めることは許せません。\r\n　第三に、安倍首相が国民の批判に一切耳を傾けない民主主義否定の姿勢を取り続けていることです。\r\n　肌寒く降り続く雨の中、連日、数万の人々が国会を取り囲んでいます。八月三十日には十二万人を超える空前の人波で国会周辺は埋め尽くされました。国会だけではありません。百を超える大学で戦争法案廃案のための有志の会がつくられ、全国至る所で、これまで声を上げることが少なかった芸能界の人々、作家、ＳＥＡＬＤｓなどの青年からＭＩＤＤＬＥｓ、ママの会など幅広い年齢層の人々が、一人一人、個人として声を上げ、これまで誰も見たことのなかったような無数の集会が開かれ、戦争法案の廃案、憲法守れのコールを響かせています。\r\n　今国会での成立に反対の声は、どの世論調査を見ても国民の六割以上に達しています。首相は、参議院での審議入りに際して、丁寧に説明して理解を得ると言いましたが、審議を重ねれば重ねるほど法案成立に反対の声が広がるばかりであります。与党は二百時間以上の審議を理由に採決を強行しましたが、二百時間の審議をもってしても、国民が納得するどころか一層の批判を浴びることになったのであります。\r\n　国民主権の原則、民主主義の原則に立てば、法案の撤回こそが安倍政権の取るべき選択であることは明らかであります。それを首相は、成立し、時が経ていく中において間違いなく理解は広がっていくと言い放ちました。国会審議を通じて国民を納得させられなかった者が、法案を強行、既成事実化し、いずれは分かるとうそぶく、これほど国民を愚弄する政治はありません。\r\n　民意を無視した首相の居丈高な態度は安保法案だけにとどまりません。国民多数が反対していた九州電力川内原発を反対の声を押し切って再稼働させました。辺野古新基地建設反対という幾度も選挙で示された沖縄県民の総意に、集中協議期間と称して、あたかも耳を傾けるかのようなそぶりを見せながら、期間が終わるや否や埋立工事を再開しました。まさに民意無視、問答無用の態度と言わなければなりません。国民多数の声からどんどん遠ざかる政治に未来はありません。\r\n　最後に、首相に、戦争法案に反対する国民世論の大きなうねりの象徴ともなったＳＥＡＬＤｓに参加する女子学生が国会前で行ったスピーチを紹介します。\r\n　今の私たちにとって安倍さんが一番の脅威です。あなたの横暴によってどれだけの人が悲しんでいるか、首相に言いたい。私は、殺すためではなく、より良く生きるために生まれてきたんです。奨学金で何百万円という借金をしながら、私は何を学んでいるのか、それは抑圧者の権力と闘い、争う知性です。安倍さんは喜ぶべきです。この国には、知を身に付け、権力に隷属しない、批判的な思考力を養う多くの学ぶ者がいることを。私たちは権力に対する沈黙を破ります。安倍さんにとっては存立危機事態かもしれませんが、それは良いことだと思います。\r\n　ここにこそ未来があります。同様の思いを募らせ行動するあまたの若者、国民とともに安倍首相問責決議案に賛成することを表明し、討論を終わります。（拍手）",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X04320150918/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X04320150918",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X04320150918/18"
            },
            {
                "speechID": "118914889X02320150903_168",
                "issueID": "118914889X02320150903",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第23号",
                "date": "2015-09-03",
                "closing": null,
                "speechOrder": 168,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、内閣の重要政策に関する総合調整等に関する機能の強化のための国家行政組織法等の一部を改正する法律案に対して反対の討論を行います。\r\n　内閣官房、内閣府は、首相主導、官邸主導を強化することを目的に二〇〇一年の中央省庁等改革で再編、新設され、歴代政権の下で付け加えられた政策課題によって膨張を遂げてきましたが、その膨張を更に一段進めたのが安倍政権にほかなりません。この間、安倍政権の下で国家安全保障局や内閣人事局などの新たな機関が内閣官房に設置され、それらの機関の増設とともに内閣官房の定員も増加し、併任職員と合わせて過去最大の規模に膨れ上がっています。\r\n　内閣官房、内閣府の膨張に対し、今年一月、自民党、公明党は、総理大臣が取り組もうとする重要政策課題により機動的に対応できるよう、省庁再編後、第二次安倍政権発足以前までに内閣官房、内閣府に追加された業務を中心に点検、見直しの提言をまとめています。今回の法案は、この与党提言に従って、安倍政権以前に追加された内閣官房の事務の一部を内閣府に移管し、その玉突きでやはり安倍政権以前に内閣府に追加された事務を各省庁に移管することで、内閣官房、内閣府をスリム化し、安倍政権の今般の政策課題に機動的に対応しようというものであります。\r\n　安倍政権が今まさに官邸主導で内閣官房の機能を機動的に使って進めているものは、集団的自衛権を行使するなど憲法を破壊する戦争法案にほかなりません。その司令塔としての国家安全保障会議の設置や秘密保護法の実施体制の構築もまた内閣官房の機能を機動的に使って進められてきました。また、財界主導でアベノミクス、成長戦略を進めている産業競争力会議やＴＰＰ政府対策本部を支えているのも内閣官房であり、内閣官房の機能を機動的に使って強引に推進をされています。\r\n　今回の法案は、こうした戦争をする国づくりや財界主導の成長戦略に突き進む安倍政権の官邸主導を更に強化しようというものであり、到底認めることはできません。\r\n　以上、本法案への反対討論といたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914889X02320150903/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914889X02320150903",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914889X02320150903/21"
            },
            {
                "speechID": "118714889X00420141023_024",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 24,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　安全、安心なネット空間、サイバー空間という場合に、私は市民的自由の問題、プライバシーの問題というのは重要な要素となると思います。\r\n　そもそもコンピューターの開発というのはミサイルの弾道計算と密接な関係があって、また、半導体産業というのはペンタゴンの国防高等研究計画局の支援によって生まれました。インターネットも、その起源は軍事目的であったということはよく知られていることであります。\r\n　そういう下で、アメリカでは、ＩＴ企業とＮＳＡ、国家安全保障局の諜報活動が特別な関係にあることが明らかとなっています。エコノミスト誌、今年一月十四日付けに次のような記事がありました。強力な暗号特許を保有していたＲＳＡ社がＮＳＡに協力するという密約が結ばれていた、スノーデンは、米国の主要検索サービス企業やＳＮＳ関連企業がＮＳＡに情報提供していた事実も明らかにしていた、さらに、当局に情報提供していたネット企業として、グーグル、マイクロソフト、アップル、フェイスブック、ヤフー、ユーチューブ、スカイプ、ＡＯＬ、パルトークの九社の名前もさらされた、アメリカ市民の中に、個人情報を盗み見られていることに震撼、市民のプライベートを侵害する行為であるとの激しい批判が起こったという記事でありました。\r\n　これは、あながち勝手なでっち上げではないと思われます。ＮＳＡ、アメリカ国家安全保障局の諜報活動というのは、ＩＴ企業からの情報提供によって成り立っているということが実態なんですね。\r\n　インターネットというのは、市民に、先ほど提案者が言われたように、豊かで便利な生活を提供する一方で、こういう問題も生んでいると。その下で、どう市民のプライバシーを守るのか、市民的自由を守るのかということが問われているわけですが、提案者に伺いますが、この法案においては具体的な担保をどう取られているでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/4"
            },
            {
                "speechID": "118714889X00420141023_031",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 31,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　承知をされているということですが、さっきのまとめは私がまとめたんじゃなくて防衛省の担当者がまとめたものですから、共通の認識になり得ると思います。\r\n　アメリカは、この戦略に基づいて実際にどんな活動をしているのか。これは、先ほども述べました元ＣＩＡ職員エドワード・スノーデン氏による米国家安全保障局、ＮＳＡのグローバル監視プログラムに関する告発によってその実態が暴露されました。ＮＳＡの監視対象は全世界の市民に及んでおります。単なるテロリスト予備軍とか犯罪者ばかりではなくて、各国の首脳まで電話盗聴されていたということが分かりました。ドイツのメルケル首相への盗聴など、大きな外交問題になったことは記憶に新しいところであります。アメリカは、こういう無法なやり方をサイバー空間でも展開しようとしております。\r\n　山口大臣に伺いますが、ＩＣＴ空間、サイバー空間がこうした無法な諜報活動、監視活動の舞台となっていることをどう評価されますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/5"
            },
            {
                "speechID": "118714889X00420141023_035",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 35,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　アメリカについてはノーコメント、我が国は我が国として粛々ということでしたが、もうそれでは済まない状況になっております。\r\n　十月八日、政府は、日米防衛協力のための指針、ガイドライン見直しに関する中間報告をまとめました。この中間報告は、新たな戦略的領域における日米共同の対応として、宇宙及びサイバー空間について初めて明記をしております。\r\n　そこには、日米両政府は、「安全保障上の課題に切れ目なく、実効的かつ適時に対処することによって、宇宙及びサイバー空間の安定及び安全を強化する決意を共有する。」と、こうあるんですね。アメリカのサイバー戦略は知りませんではもう済まないんですよ。日米がサイバー空間の安全保障問題で決意を共有するとまでガイドラインではうたっているわけですから。\r\n　その中には、中間報告、特に自衛隊及び米軍は、「宇宙及びサイバー空間の安全かつ安定的な利用を確保するための政府一体となっての取組に寄与しつつ、」と、こうあります。自衛隊と米軍が政府と一体となって取り組むということでありまして、提案者にも伺いたいと思いますが、この日米のサイバーセキュリティーの連携の中で、提案者が提案されている法案の中にあるセキュリティ戦略本部は一体どういう役割を担うんでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/6"
            },
            {
                "speechID": "118714889X00420141023_037",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 37,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　今、遠山さん、提案者として答弁できるぎりぎりの答弁だったと思います。今、正確な答弁でした。\r\n　サイバーセキュリティ戦略本部と国家安全保障会議、ＮＳＣが、二つの点で協議をし、緊密連携するということが書かれてあるんですね。その中で、遠山さんおっしゃったように、国家安全保障会議というのは、もう安全保障問題についての最高の司令塔ですから、当然自衛隊と米軍との間でサイバー戦略についての共有化がされるときには当然司令塔の役割を果たします。どちらも官房長官が、安全保障会議でも重要な役割を担っておりますし、セキュリティ戦略本部でも担うことになっております。これ、一体になるわけですよ、当然ながら。そのときに、そうなってきますと、先ほどからるる説明していますように、アメリカのサイバー戦略と日本のサイバー戦略がリンクしていくことになるとどういうことが心配されるか。私、二点心配されることがあるんです。\r\n　第一に、日本のサイバーセキュリティー体制が軍事化することになる危険。二つ目に、日本のＩＴ企業などが持つ情報がこうした体制を通じてアメリカ側に流される危険があるんじゃないかと。先ほど言ったように、アメリカはＩＴ企業を全部もう情報活動、監視活動の傘下に収めているんですから、そことリンクしたら日本のＩＴ企業が持つ情報がアメリカ側に流されるんじゃないか、日本の国民や市民がアメリカによって監視される危険が生じるんじゃないか。\r\n　この二点について、山口大臣、そうならない保証はありますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/6"
            },
            {
                "speechID": "118714889X00420141023_089",
                "issueID": "118714889X00420141023",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-10-23",
                "closing": null,
                "speechOrder": 89,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、サイバーセキュリティ戦略基本法案に対して反対の討論を行います。\r\n　本法案は、サイバーセキュリティーを軍事、安全保障に密接に結び付けるものであります。法案は、目的に我が国の安全保障を明記し、新設するサイバーセキュリティ戦略本部がサイバーセキュリティ戦略案を作成する際に、国家安全保障会議、ＮＳＣの意見を聴かなければならないとしています。\r\n　政府が昨年十二月に決定した国家安全保障戦略は、アメリカとのサイバー防衛協力の推進を掲げ、先日公表された日米ガイドライン見直しの中間報告でもそのことが位置付けられています。アメリカはサイバー空間を、陸、海、空、宇宙に次ぐ第五の戦場に位置付け、攻撃と防御の両面から体制づくりを進めています。\r\n　衆議院における審議の中で、法案の提案者は、本法案は有事を想定した国家機能強化の中核の一つと答弁し、サイバー対策が真にできる国は自らサイバー攻撃を行うことができる能力を持った国であるとの認識を示し、日米の連携を強調しました。こうした下で、サイバーセキュリティ戦略は、日米軍事同盟の強化の一翼を担うことになるものであり、極めて重大です。\r\n　また、法案は、サイバーセキュリティ戦略本部が、安全保障に係る重要事項に関してＮＳＣと緊密な連携を図るとしています。提案者は、ＮＳＣとの連携について、外国政府等が関与したサイバー攻撃の場合が考えられると答弁してきましたが、本部にそのような関与の分析や判断ができないことは審議を通じて明らかとなりました。緊密な連携の内容も全く不明瞭なままであります。\r\n　そもそも、安全保障や日米軍事同盟に密接に関わる法案でありながら、議員立法として提出され、政府が責任を持たず、官房長官、防衛、外務などの関係大臣からの責任ある答弁もないまま成立させようとしていることは、到底許されません。\r\n　また、僅か一時間半の審議で採決するなど言語道断であることも述べて、反対討論とします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714889X00420141023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714889X00420141023/12"
            },
            {
                "speechID": "118715254X00320141002_022",
                "issueID": "118715254X00320141002",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2014-10-02",
                "closing": null,
                "speechOrder": 22,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、総理に質問します。\r\n　初めに、御嶽山噴火による犠牲者、負傷者の皆様に心からの哀悼とお見舞いを申し上げます。引き続き、捜索、救出に全力を挙げることを求めます。\r\n　また、広島市での甚大な土砂災害を始め、この夏、全国で相次いだ集中豪雨や台風による犠牲者、被災者の皆様にも心からの哀悼とお見舞いを申し上げます。\r\n　土砂や瓦れきの撤去、当面の住宅の確保など緊急の要求に応えるとともに、被災者生活再建支援法に基づく支給限度額を少なくとも五百万円に引き上げること、その対象を、浸水被害を受けた被災者、商店や小規模事業所など、なりわいに被害を受けた被災者まで拡充することを求めます。\r\n　七月一日、安倍政権は、集団的自衛権行使を容認する閣議決定を強行しました。集団的自衛権の行使とは、日本に対する武力攻撃がなくても、他国のために武力の行使をするということ、すなわち、日本が海外で戦争する国になるということです。\r\n　勝手な決め付けではありません。アメリカが、二〇〇一年にアフガニスタン戦争、二〇〇三年にイラク戦争を起こした際、日本は自衛隊を派兵しましたが、派兵のための特別措置法には、武力の行使をしてはならない、戦闘地域に行ってはならないという歯止めが明記されていました。しかし、今回の閣議決定では、その歯止めが外されました。自衛隊が活動する地域を非戦闘地域に限るという枠組みを廃止し、これまで戦闘地域とされた場所であっても支援活動ができるとされたのです。\r\n　それが何を意味するでしょうか。アフガニスタン戦争で、物資の補給や輸送など後方支援を当初の任務として派兵した国は数十か国ありました。その結果どうなったか。\r\n　ドイツは、アフガニスタンから撤退するまでに五十五人の犠牲者を出しました。後方支援として開始した派兵でしたが、戦闘に巻き込まれてたくさんの犠牲者が出たのです。総理、戦闘地域で軍事活動を行えば、相手から攻撃され犠牲者が出る、この事実をお認めになりますか。\r\n　もう一つ。カナダも、アフガニスタンから撤退するまでに百五十八人の犠牲者を出しています。このうち、二十代が九十八人、三十代が四十五人、合わせて全体の九割を占めたと報告されています。戦争で真っ先に犠牲となるのは未来ある若者たちだということを総理は認めますか。\r\n　はっきりしました。集団的自衛権の行使とは、アメリカの戦争のために、日本の若者の血を流す、殺し殺される国になるということにほかなりません。\r\n　私は心から訴えたい。若い皆さん、あなたは海外の戦場で血を流しますか。女性の皆さん、あなたは恋人や夫や息子や娘たちを海外の戦場に送り出し、殺し殺されることを望みますかと。\r\n　国民は誰もそんなことを望んではいません。\r\n　八月六日、広島で、被爆者団体代表は、総理に閣議決定の撤回を求める要望書を手渡し、次のように訴えました。平和記念公園の記念碑に「安らかに眠って下さい　過ちは繰返しませぬから」と刻まれている。閣議決定は碑文の誓いを破り、過ちを繰り返すものだ。\r\n　重い言葉です。しかし、総理は、平和国家の歩みは変わらないと強弁するだけで、この訴えに真剣に向き合おうとはしませんでした。いいのでしょうか。\r\n　六十九年前、広島に投下された原子爆弾は、一瞬のうちに広島の町を焼き尽くし、多くの尊い命を奪い、放射能によって人々を後々まで苦しめています。こうした原爆のむごさ、戦争の悲惨さを体験した中から、私たちは戦争放棄を明記した憲法九条を手にしたのです。\r\n　総理、戦後の日本の歩みの原点ともいうべき被爆者の訴えに真っすぐ耳を傾けることこそ、被爆国の総理の務めではありませんか。被爆者が、過ちを繰り返すと厳しく指摘している集団的自衛権行使容認の閣議決定は撤回すべきではありませんか。\r\n　被爆者だけではありません。どの世論調査を見ても、集団的自衛権行使容認に反対する声は五割から六割に上ります。二十代、三十代では、反対が七割に達しています。若者を海外の戦場に送る政治を若者たちが強く拒否しているのです。総理はこれをどう受け止めますか。\r\n　では、国民が望む安全保障とはどういうものでしょう。\r\n　ＮＨＫが七月に実施した平和観についての世論調査では、日本の平和を守っていくために今最も重視すべきことは何かとの問いに、武力に頼らない外交が五三・四％、民間レベルでの経済的・文化的交流が二六・〇％であったのに対し、武力を背景にした抑止力は僅か九・四％でした。\r\n　また、日本の平和を守るために世界に対して日本の立場をどのようにアピールしていくことが大切かとの問いには、戦争放棄を掲げていることを世界に訴えるが二七・〇％、経済などの交流によって世界の国々との関係を強化するが二六・八％だったのに対し、自衛のための防衛力を強化するは一二・五％にすぎません。\r\n　国民が外交と交流を重視した安全保障を強く求めていることは明らかではありませんか。\r\n　外交、交流重視の安全保障は、決して理想論ではありません。\r\n　東南アジア諸国連合、ＡＳＥＡＮは、一九七六年に東南アジア友好協力条約、ＴＡＣを締結し、武力行使の放棄と紛争の平和解決などを掲げ、ＡＳＥＡＮ域内諸国の関係を律する平和のルールとして機能させています。ここでは、国々の間で年間千回を超える会合を開くなど、徹底的な対話によって信頼を醸成させています。\r\n　ＴＡＣは、一九八七年以降、国際条約として東南アジア地域以外にも開かれ、ユーラシア大陸のほぼ全域とアメリカ大陸にまで及ぶ五十七か国に広がり、世界人口の七二％が参加する巨大な平和の流れとなっています。\r\n　日本もＴＡＣに調印しています。総理、東南アジアから世界に広がる地域の平和協力の枠組みから日本が学ぶことは少なくないと思いますが、いかがですか。\r\n　日本共産党は、ＴＡＣのような、あらゆる紛争を平和的に解決する枠組みを私たちの住む北東アジアでも構築するために、次の四つの目標と原則に立った北東アジア平和協力構想を提唱しています。\r\n　具体的には、一つ、紛争の平和解決のルールを定めた北東アジア規模の友好協力条約を締結すること。二つ、北朝鮮問題を六か国協議で解決し、この枠組みを地域の平和と安定の枠組みに発展させること。三つ、領土問題の外交的解決を目指し、紛争をエスカレートさせない行動規範を結ぶこと。四つ、日本が過去に行った侵略戦争と植民地支配の反省は不可欠の土台になるということであります。この方向こそ、北東アジア地域に平和と安定をもたらす方策であり、国民が望む安全保障の方策であると考えますが、総理の見解を求めます。\r\n　世界に広がる平和の流れに真っ向からの逆流となるのが、沖縄県名護市辺野古での米軍新基地建設の強行です。\r\n　希少なジュゴンやサンゴが生息するちゅら海を埋め立てて造る新基地は、普天間基地の単なる移設ではありません。千八百メートル級のＶ字形滑走路を二本建設してオスプレイを配備し、Ｆ35戦闘機を運用する。普天間基地にはない二百メートル級の埠頭を持つ軍港を建設して強襲揚陸艦を配備する。そして、普天間には置くことができなかった広大な弾薬搭載エリアを建設する。このように、辺野古の新基地は、普天間の単なる移設ではなく、その機能を一変させる海兵隊の最新鋭出撃基地の建設にほかなりません。\r\n　これのどこが総理の言う負担軽減なんですか。むしろ、沖縄の基地負担を著しく増大させ、紛争の平和解決という世界の流れにも逆行するものではありませんか。だからこそ、沖縄県民の八割が反対しているのです。\r\n　昨年一月、沖縄県内全ての市町村の首長と議会議長、県議会議長などがサインした建白書を総理は直接受け取られました。建白書は、米軍基地の県内移設を断念すること、米軍普天間基地を閉鎖、撤去すること、そしてオスプレイの配備を直ちにやめることを求めています。これこそオール沖縄の声であります。\r\n　新基地が押し付けられようとしている名護市民の意思も明白です。この四年半の間に名護市では市長選挙と市議会議員選挙が二回ずつ行われましたが、その全てにおいて新基地建設反対を貫く稲嶺市長が勝利し、市長与党の市議が過半数を占める結果を出しました。\r\n　総理は、こうした沖縄の声をどう受け止めているのですか。沖縄の方々の気持ちに寄り添うと言うのなら、新基地建設は断念すべきではありませんか。答弁を求めます。\r\n　次に、国民の暮らしと日本経済について質問します。\r\n　アベノミクスの円安政策による物価の上昇、原材料費の高騰が国民生活と中小企業の経営を苦しめています。その上、消費税増税が強行されました。その結果どうなったか。四—六月期のＧＤＰは年率マイナス七・一％も落ち込みました。これは東日本大震災による落ち込みを上回っています。とりわけ、家計消費はマイナス一九・五％と、一九七三年のオイルショック直後に匹敵する落ち込みとなりました。\r\n　総理は、多くの企業で賃金がアップしたと繰り返しますが、それではなぜ消費がこんなに落ち込んだのですか。アベノミクスによる物価上昇とそれに続く消費税増税が賃上げ分を奪い取り、給料を目減りさせたからではありませんか。実際、働く人の実質賃金は十四か月連続で前年比マイナスとなっています。\r\n　総理は、こうした実質賃金の低下が家計消費の落ち込みの根本にあることを認めないのですか。この上、消費税を一〇％に引き上げたらどうなるか。更なる実質所得の減少、消費の底割れで、日本経済の土台を崩壊させることになるのは明らかではありませんか。\r\n　そもそも、消費税増税には一かけらの道理もありません。社会保障のためといって増税しながら、医療では病床数を大幅に削減して患者を病院から追い出す、介護でも要支援者を介護保険から締め出すなど、社会保障が次々切り捨てられています。財政健全化のためと言いながら、大企業減税と公共事業に巨額のお金をばらまこうとしています。\r\n　総理、暮らしと経済に大打撃を与え、増税の根拠も総崩れとなっている消費税一〇％への増税はきっぱり中止すべきではありませんか。\r\n　日本共産党は、既に消費税の増税なしに社会保障を立て直す道を提案しています。\r\n　第一は、税金は負担能力に応じてという応能負担の原則に立った税制改革を行い、社会保障の財源を確保することです。富裕層と大企業への優遇税制を改めて、応分の負担を求めます。\r\n　第二は、大企業に眠っている内部留保二百八十五兆円の一部を活用して大幅賃上げと安定した雇用を実現し、景気を回復させて税収を増やすことです。\r\n　日本共産党は、消費税増税に頼らない別の道を示しながら、国民とともに消費税増税にストップを掛けるために奮闘するものであります。\r\n　国民の暮らしと地域経済を支える重要な役割を担っている雇用、中小企業、農業について質問します。\r\n　まず、雇用の問題です。\r\n　総理は有効求人倍率がバブル崩壊後最高になったと言いますが、増えているのは非正規雇用の求人だけです。第二次安倍内閣成立後の一年半で雇用者数は九十四万人増えましたが、内訳を見ると、非正規雇用が百二十五万人増え、正社員は逆に三十一万人も減っています。\r\n　にもかかわらず、総理は労働者派遣法の大改悪案を今国会に再提出しました。これは、派遣期間は最大三年という枠をなくし、生涯派遣を強いるものです。正社員から非正規雇用への置き換えもますます加速するでしょう。\r\n　今でも若者の多くは非正規雇用で、低賃金と不安定な暮らしに苦しんでいます。結婚することができない、子供を産み育てることができない、親の老後を支えられないという事態が広がっています。総理は所信表明で、若者が将来に夢や希望を持てる地方の創生と述べながら、なぜ若者から夢と希望を奪う非正規雇用を増やそうとするのですか。派遣法の大改悪は中止すべきであります。\r\n　一方で、正社員には、残業代ゼロで働かせるホワイトカラーエグゼンプションの導入や裁量労働制の拡大が検討されています。過労死を生み出している異常な長時間労働を更にはびこらせるつもりですか。\r\n　今必要なのは、労働者の命と健康を脅かし、まともな家庭生活の障害にもなっている長時間労働を是正することです。日本共産党は、さきの通常国会で継続審議となったブラック企業規制法案を成立させるために力を尽くします。\r\n　次に、中小企業の問題です。\r\n　日本の中小企業は、企業数の九九％を占め、勤労者の七割を雇用しています。地域経済や物づくり技術の重要な担い手となっています。しかし、多くの中小企業は赤字です。また、円安による原材料費の値上がり、消費税増税に多くの中小企業が苦しんでいます。一方、大企業は史上空前の利益を上げています。トヨタ自動車の四—六月期の営業利益は、リーマン・ショック前を上回り、過去最高を更新しています。\r\n　にもかかわらず、大企業に法人税の減税を行うために、その財源として、赤字の中小企業にも負担を強いる外形標準課税の拡大が検討されています。黒字の大企業の減税のために赤字の中小企業に新たな課税を行う。総理、全くの逆立ちではありませんか。\r\n　今求められているのは、中小企業の経営の安定と、そこで働く労働者の賃上げのための支援です。\r\n　アメリカでは、最低賃金を引き上げるために、二〇〇七年から五年間で八千八百億円規模の中小企業支援を行いました。その結果、消費の底上げに成功し、その後も最低賃金引上げに力を入れています。一方、日本では、最低賃金を引き上げるための中小企業支援は年間僅か三十億円程度です。抜本的に増額すべきではありませんか。\r\n　次に、農業の問題です。\r\n　収穫の秋に米価の大暴落が全国の農家を襲っています。生産者が受け取る米価の目安となる概算金は前年より六十キロ当たり三千円前後下落し、史上最低の八千円ないし七千円台の銘柄が続出しています。全国平均の米の生産費一万六千円の半分以下という異常事態です。米作って飯食えねえと悲痛な叫びが上がっています。\r\n　価格は市場に任せるという姿勢を転換し、暴落の要因となっている過剰な二〇一三年産米を政府が買い上げるなど、緊急の価格安定策を取るよう強く求めます。\r\n　昨年まで米農家に十アール当たり一万五千円出ていた米直接支払交付金を安倍政権が半減させ、四年後に廃止すると決めたことで、大規模稲作農家の方が先の見通しが立たないと悩み、自殺するという痛ましい事態が起きています。半減措置を撤回し、農家の経営安定策を取るべきではありませんか。\r\n　四月七日に基本合意した日豪経済連携協定、ＥＰＡは、オーストラリア産牛肉の関税を、締結後二年間で、冷凍は一〇％、冷蔵は七％引き下げるものとなっています。乳製品でも、例えばナチュラルチーズの輸入を二十年間で四千トンから二万トンに増やすものとなっています。これは日本の国内の生産量に匹敵する量です。ＥＰＡは日本の畜産や酪農に大打撃になると、総理、考えないのですか。\r\n　日豪ＥＰＡの合意は、重要農産物を関税撤廃、削減の対象から除外するとした二〇〇六年の国会決議に違反しています。皆さん、日本の農業を守るために国会の責任を果たそうではありませんか。また、日豪ＥＰＡ以上に農業と地域を破壊する環太平洋連携協定、ＴＰＰからの撤退を強く求めます。\r\n　最後に、原発問題について質問します。\r\n　東京電力福島第一原発事故による避難中に自死に追い込まれた女性への賠償命令を下した八月の福島地裁判決が確定しました。判決は、被告東京電力は、原子力発電所が仮に事故を起こせば、核燃料物質等が広範囲に飛散し、当該地域の居住者が避難を余儀なくされる可能性を予見することが可能であった、そして、避難者が様々なストレスを受け、その中には、うつ病を始めとする精神障害を発病する者、さらには自死に至る者が出現するであろうことについても予見することが可能であったと述べています。東京電力はこの判決を受け入れました。総理は東京電力と同じ立場に立つのですか、お答えください。\r\n　加えて、今年の夏は、商業用原発が電力供給を開始した一九六六年以来、初めて稼働原発ゼロの夏となりました。それでも電力が足りなくなることはありませんでした。総理、原発再稼働・推進路線を中止し、今こそ原発ゼロへの政治決断をすべきではありませんか。\r\n　集団的自衛権、米軍基地、暮らしと経済、原発、安倍政権の政治は、どの分野でも国民多数の願いに逆行しています。しかも、異なる意見を切り捨てる強権政治です。\r\n　安倍政権打倒の国民的大運動を起こし、国民が主人公の新しい政治を開くために奮闘する決意を述べて、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715254X00320141002/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715254X00320141002",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715254X00320141002/16"
            },
            {
                "speechID": "118615254X00320140130_012",
                "issueID": "118615254X00320140130",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2014-01-30",
                "closing": null,
                "speechOrder": 12,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、総理に質問します。\r\n　今国会は、これまでにない状況の下で幕を開けました。秘密保護法廃止を求める人波と声で国会が包囲されたのです。昨年暮れの秘密保護法強行に反対した国民の声は、収まるどころか、日がたつにつれ広がっています。\r\n　なぜか。秘密保護法では、政府が保有する膨大な情報の中から政府の恣意的判断によって特定秘密が指定されます。懲役十年以下の重罰と、それによる威嚇や適性評価の名によるプライバシー侵害と権力の監視にさらされるのは、限られた公務員の特殊な漏えい行為だけではありません。国民の普通の日常とその自由が広く対象とされます。国民は、何が秘密かも秘密とされる社会の中で、自分が近づいた情報の中身も分からないままに処罰され得るのです。国民の知る権利に応えて巨大な行政機関の秘密に迫ろうとする取材と報道の自由もその例外ではありません。\r\n　しかも、特定秘密と指定されれば、情報の国会への提供さえ政府の裁量に委ねられ、秘密会に提供された秘密を同僚議員に話すだけで重罰を掛けるなど、政府が事実上国会を縛ることにもなってしまいます。国会の国政調査権、議員の質問権をも乱暴に侵す、まさに国民主権と三権分立、議会制民主主義の根幹を壊すものにほかなりません。だからこそ、この法律には、成立してからもなお、多くの国民が廃止にすべきだという声を上げ続け、その輪は広まりこそすれ狭まることはないのです。\r\n　日本共産党は、この希代の悪法を廃止する一点で、多くの政党会派、国民、諸団体と力を合わせて奮闘するとともに、今国会に秘密保護法廃止法案を提出いたします。総理、国民の声に真摯に耳を傾けるなら、悪法を施行する前に自らの手で廃止するべきではありませんか。答弁を求めます。\r\n　総理は、景気の現状と将来について、アベノミクスの成果だとして大変楽観的な見通しを示し続けてこられました。\r\n　確かに大企業は巨額の利益を上げていますが、国民の生活は良くなったでしょうか。働く人の賃金は十八か月連続で減り続け、ピーク時に比べて年間七十万円も減少しています。パートや派遣、請負などいわゆる非正規雇用は、昨年七—九月期に、全雇用者の三六％、一千九百八万人に達しました。\r\n　異常な金融緩和によって生じた株高で、いわゆる持てる人の資産は更に膨れ上がりました。昨年十一月発表された日銀の調査によれば、金融資産を保有している世帯では、一年前と比べて有価証券が約四割増加するなど資産が大きく増える一方で、金融資産を保有していない世帯、すなわち預貯金ゼロの世帯が一九六三年の調査開始以来最高の三一％に達しています。\r\n　他方、中小企業は円安による輸入物価の上昇を価格に転嫁できずに苦しんでいます。個人消費が低迷する下で値上げすれば売れなくなるからです。大企業のコスト削減による納入単価の引下げも経営を圧迫しています。\r\n　総理、いわゆるアベノミクスを通じて、正規と非正規、持てる者と持たざる者、大企業と中小企業の間で格差が一層拡大し、経済の土台がむしばまれていることをどう認識されていますか。これを放置して日本経済全体の好循環が実現できるとお考えですか。\r\n　このようなときに消費税増税で八兆円もの負担増を強行したらどうなるか。何より、国民の暮らしに大打撃を与え、経済も財政も共倒れになるのではありませんか。加えて、所得の低い人ほど負担が重くのしかかる消費税の増税が格差を更に拡大し、経済の土台をますます掘り崩すことになるのではありませんか。まさに最悪の選択であり、四月からの消費税増税の中止を強く求めるものであります。\r\n　総理は、消費税率引上げによる税収は、全額、社会保障の充実、安定化に充てると言われました。事実はどうでしょうか。医療では、七十歳から七十四歳の窓口負担の二倍化をこの四月から段階的に実行に移す。後期高齢者の保険料の値上げを積み上げてある基金を使って避けようと努力する都道府県に圧力を掛ける。介護では、要支援の訪問介護、通所介護を介護保険から切り離す。さらに、年金は、二・五％の支給削減に加えて、マクロ経済スライドによる毎年一％、五千億円もの連続削減が計画されています。試算できるだけでその負担増と給付減は三兆円を超えるのであります。社会保障の充実に充てるどころか、増税の上に社会保障まで削るというのが事の真相ではありませんか。\r\n　総理は、事あるたびに、雇用の拡大、所得の上昇、賃金の上昇と口にされています。それならば、歴代自民党政権による労働法制の規制緩和、すなわち一九九九年の派遣労働の原則自由化、二〇〇三年の製造業への派遣の解禁などによって非正規雇用が急増し、幾ら企業が収益を上げてもまともな雇用の拡大や賃金の上昇につながらない構造にしてしまったことこそ、まず改めるべきではありませんか。\r\n　ところが、安倍政権は、世界で一番企業が活動しやすい国と称して、派遣労働の無制限の拡大、限定正社員など解雇しやすい雇用ルールの導入、サービス残業の合法化を進めようとしています。これでどうしてまともな雇用の拡大や賃金の上昇につながるのですか。更なる不安定雇用の増大と賃金の低下をもたらすことは明らかではありませんか。\r\n　今やるべきことは、デフレが継続していた間でも、ため込まれ、増え続け、二百七十兆円にも膨れ上がった大企業の内部留保を賃金に回させることです。昨年の臨時国会では、総理も、我が党議員の質問に、政労使会議で内部留保の活用をお願いすると約束しました。この約束は実行されたのですか。まだなら、春闘が闘われる今こそ実行すべきではありませんか。\r\n　あわせて、中小企業に対する支援を強めながら、最低賃金を抜本的に引き上げること、労働法制の大改悪を中止し、誰もが人間らしく働ける雇用のルールを確立することを求めます。\r\n　日本共産党は、臨時国会に続き、今国会にもブラック企業規制法案を提出いたしました。若者を中心とした世論と運動とも合わさって、行政による初のブラック企業実態調査の実施や、ハローワークにおける新卒者向け求人票に新入社員の離職者数を公表するなど、既に幾つかの成果も生まれていますが、ここに甘んじるわけにはいきません。ブラック企業の手口となっている長時間労働やパワーハラスメントを是正する有効な手だてを直ちに講じるべきであります。\r\n　我が党は、全ての会派の皆さんに、将来ある若者を使い潰すブラック企業をなくすための法改正に当たること、そのために、ブラック企業に苦しめられている若者たちを国会に招き、その声を直接聞くことを呼びかけるものであります。\r\n　未曽有の大災害となった東日本大震災からもうすぐ三年がたちます。今年四月に三陸鉄道が全線で運転再開となるといううれしいニュースが発表されました。大きな困難の中で運転再開を実現した被災地の皆さんの努力と全国からの支援に心から敬意を表したいと思います。\r\n　一方で、いまだに被災者の九割の方々が仮設住宅などの避難生活から抜け出せず、長期化とともに先の見通しが持てずにいるという深刻な状況の解決が急がれます。\r\n　なぜ住宅再建がこんなに遅れているのでしょうか。それは、個人財産の形成になるとして、住宅の復旧に十分な支援をしないというやり方に政府がかたくなに固執しているからであります。この姿勢を改め、住宅となりわいの再建に必要な公的支援を行うことを復興の基本に据えることを強く求めます。これは、現に苦しんでいる被災者にとって一刻の猶予もない切実な要求であり、さらに、災害が多発する日本列島において国民の命と安全を守る上で将来にわたって重要な意義を持つと考えますが、いかがですか。\r\n　同じ被災地の中でも、福島の原発被害は深刻さを増しています。福島では、十四万人近い人々が避難生活を強いられ、震災関連で亡くなった方が地震、津波の直接被害で亡くなった方を上回るなど、先の見えないつらい生活の中で命と健康が脅かされています。\r\n　政府は、昨年十二月、福島の復興指針を決定しましたが、上からの線引きに対し、被災地の自治体首長からも、地域の分断を招く、支援策を差別するべきではないとの懸念と批判が相次いでいます。\r\n　総理、原発事故前にどこに住んでいたかにかかわらず、また、避難している人もしていない人も、ふるさとに戻りたい人も戻れない人も、全ての被害者がその生活となりわいを元のように再建できるまで、国と東京電力が責任を持ってひとしく支援することを大原則に据えるべきではありませんか。\r\n　安倍政権は、原発を基盤となる重要なベース電源として、将来にわたって維持、推進し、再稼働を進めるとしたエネルギー基本計画案を発表しました。これは、今なお原発被害に苦しむ福島の人々への重大な背信であり、原発ゼロの日本を願う国民多数の民意への挑戦だと言わなければなりません。現在、原発は全て停止しています。原発を再稼働させる必要性も条件もありません。日本共産党は、政府が即時原発ゼロの政治決断を行うことを強く求めます。\r\n　ＴＰＰ交渉についてお尋ねします。\r\n　総理は、ＴＰＰについて、米国とともに交渉をリードし、攻めるべきは攻め、守るべきは守ると述べ、国益にかなう最善の判断をすると述べられました。そのアメリカでは、一月九日、上下両院の与野党幹部によって、政府に貿易交渉権限を与える大統領貿易促進権限、ＴＰＡ法案が提出されました。そこでは、農業分野について、相当に高い関税、あるいは補助金体制の下に置かれている農産物の市場開放に優先順位を置くとして、相手国の関税をアメリカの関税と同等かそれ以下の水準にまで削減すると書かれています。\r\n　総理、日本は今、精米輸入については一キログラム当たり四百二円の関税を掛けていますが、アメリカのそれは一・四セント、日本円にして一円そこそこです。アメリカの関税と同等かそれ以下の水準となれば、事実上ゼロということになります。こうした条件がオバマ政権に課せられている下で、どうして聖域が守られるのか。守るべきは守るというなら、その根拠を示していただきたい。根拠を示せないのであれば、ＴＰＰ交渉から潔く撤退する決断こそするべきではありませんか。\r\n　安倍内閣は、昨年の臨時国会で、外交・安全保障政策の司令塔となる国家安全保障会議、日本版ＮＳＣ創設法と秘密保護法を強行し、それに続いて国家安全保障戦略、新防衛計画の大綱、新中期防衛力整備計画を矢継ぎ早に閣議決定しました。\r\n　新防衛計画の大綱では、新たに統合機動防衛力の構築を掲げて、陸海空自衛隊が海外に迅速かつ持続的に展開できる能力を構築することを強調しています。そして、前線との間で兵士や物資を迅速に輸送するためのオスプレイ、水陸両用戦闘車両、無人偵察機、新型空中給油機などを新たに導入するとともに、米海兵隊のような殴り込み作戦を行う水陸機動団を編成するとしています。そのために、今後五年間に二十四兆六千七百億円もの軍事費を投入する大軍拡計画を定めました。\r\n　総理、これは歴代自民党政権が建前としてきた専守防衛さえ踏み外すものではありませんか。軍隊は持たないと決めた憲法を持つ国で、それは絶対に許されないことではありませんか。\r\n　さらに、日本を海外で戦争する国、とりわけ、アメリカと肩を並べて戦争できる国にするために、安倍政権が踏み越えようとしているのが集団的自衛権についての憲法解釈です。\r\n　総理は、集団的自衛権について、安全保障の法的基盤の再構築に関する懇談会、いわゆる安保法制懇の報告を踏まえ、対応を検討してまいりますと述べられました。\r\n　そもそも集団的自衛権とは、自衛という言葉が入っていますが、いかなる意味でも日本の自衛とは関係ない、アメリカ本土の自衛とも関係ないものです。戦後の歴史の中で、国連憲章五十一条に基づく集団的自衛権が発動されたのは、アメリカによるベトナム戦争、旧ソ連によるチェコスロバキアとアフガニスタンに対する侵略など、大国による侵略と介入の戦争しかありません。そのための口実とされたのが集団的自衛権であります。\r\n　日本の現実の政治で集団的自衛権が問題にされたのは、インド洋やアラビア海、イラクやアフガニスタンでのアメリカの戦争へのあけすけな自衛隊の参戦要求でした。しかし、集団的自衛権は行使できないという憲法解釈があったからこそ、非戦闘地域に限るとか、武力の行使はできないなど、自衛隊の海外での戦闘行為、戦争行動を禁止する歯止めが働いてきたのです。そのために、日本は戦後六十八年間、戦争によって一人の戦死者も出すことはなかったし、戦争によって他国の人の命を一人も奪うことがなかったという世界に誇るべき歴史を重ねてきたのであります。\r\n　総理は、この歴史を誇りあるものと思いますか、それとも自衛隊員の血であがなう世界への関与を誇らしいとお考えなのですか。\r\n　集団的自衛権の行使は憲法九条に照らして許されないというのは、内閣法制局だけの見解ではなく、歴代政権がずっと踏襲し、世界に向けて説明してきた日本の立場です。それを覆す権利は、あなたにも、あなたの内閣にもありません。\r\n　総理は、戦後六十八年間守り続けてきた我が国の平和国家としての歩みは今後とも変わることはありませんと述べられました。それが本当なら、なぜ、これまでできないとされてきたことをやろうとするのですか。専守防衛さえ踏み越える企ても、そして集団的自衛権の行使を容認し日本を海外で戦争する国に変える企ても、やらないと言明すべきではありませんか。総理の明確な答弁を求めます。\r\n　最後に、世界では今、互いの独立を尊重し、文明や価値観の違いを認めながら、対話と信頼醸成に努めることで紛争を平和的に解決する流れが東南アジアなどから大きく広がっています。侵略戦争を断罪した戦後の国際秩序に挑戦し、専ら軍事力だけに頼るやり方は世界から孤立する道であることを述べ、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X00320140130/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X00320140130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X00320140130/13"
            },
            {
                "speechID": "118515254X01220131205_035",
                "issueID": "118515254X01220131205",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2013-12-05",
                "closing": null,
                "speechOrder": 35,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、内閣委員長水岡俊一君解任決議案に断固反対する討論を行います。\r\n　反対理由の第一は、政府の提出した法律案を始め、付託された案件を慎重に審議することは委員会の最も重要な使命であり、その点で水岡委員長には一点の瑕疵もないからであります。\r\n　提案者が問題にする国家戦略特区法案は、衆議院では、三日間の質疑と参考人質疑、総理出席の審議など二十二時間以上を充てているのに対し、参議院の内閣委員会では、まだたった一回、五時間程度しか審議できておりません。\r\n　審議が十分にできていない最大の原因は何か。そもそも、五十三日間しかない今臨時国会であるにもかかわらず、政府が内閣委員会に関連する重要法案を多数提出したことにあります。\r\n　こうした中でも、各会派の代表が充実した審議のためによく協議するように頻繁に促すなど、民主的ルールにのっとった委員会運営を進めていた水岡委員長を解任することは、国民生活に重大な影響を及ぼす政府提出法案を多数の横暴で成立させようとするものであり、断じて認めることはできません。\r\n　この間、政府・与党は、国家戦略特区法案を重要法案と位置付けながら、一方で、本来内閣委員会で審議すべきが筋である国家安全保障会議設置法案と特定秘密保護法案を強行するために特別委員会を設置し、内閣委員会と並行して特別委員会の開会をごり押ししてきました。衆参のＮＳＣ特別委員会の開催を理由として、与党は、特区担当大臣の新藤大臣の特別委員会への出席を優先しようとしたり、あるいは、内閣委員会の所管大臣である森まさこ大臣、菅官房長官などの内閣委員会への出席を拒むなどしてきました。\r\n　加えて、安全保障会議設置法案の採決強行や、秘密保護法案の衆議院での強行採決、参議院での審議入りと、与党による乱暴極まる運営の中、内閣委員会での十分な審議を確保するための理事間の協議を調えることが困難になったのであり、その責任を水岡委員長に一方的に課すことは余りにも理不尽と言わなければなりません。むしろ、強引な運営を進めてきた政府・与党、自民党国対の内閣委員会軽視にこそその責任が問われているのであります。\r\n　反対理由の第二は、戦略特区法案が国民にとって極めて重大な影響を与える内容であり、反対の立場の会派だけでなく、賛成の会派にとっても慎重な検討が不可欠であるにもかかわらず、委員長解任でその委員会の任務を放棄し、多数の横暴で押し通そうとしているからであります。\r\n　戦略特区法案は、戦略特区での様々な分野における規制緩和を、国家の意思として、地域指定も含めて上から一方的に国民に押し付け、全国区に広げるものであり、規制緩和のメニューを次々と加えていくためのシステムを創設するものです。まず規制緩和ありきで、国民の中に一層の格差と貧困を進めるものにほかなりません。\r\n　とりわけ、戦略特区計画を議論する戦略特区諮問会議について、総理、官房長官などとともに民間有識者を起用するとしていますが、その民間有識者として、小渕、小泉両内閣の主要閣僚を歴任し、雇用の規制緩和を推進し、非正規雇用労働者を急増させた上に、政治家、大臣を引いた後は、その雇用の規制緩和で大もうけした人材派遣会社最大手パソナ会長に収まっている竹中平蔵氏を起用しようとしていることは到底認めることはできません。\r\n　私は、竹中平蔵氏の諮問会議への起用について、十一月二十二日の本会議質問で、利害関係者を入れるべきではないと厳しく追及しました。自民党の皆さんを含めて大きな拍手が返ってきたことを覚えております。\r\n　ところが、甘利経済再生担当大臣は、翌十一月二十三日、慶応大学での講演会で、戦略特区諮問会議に竹中平蔵氏を起用することを公言したのであります。参議院での法案審議が始まったばかりであり、特区諮問会議も設置されていないにもかかわらず、また担当大臣でないにもかかわらず、この発言は国会と国民を余りにも軽視したものであります。\r\n　十一月二十六日の内閣委員会で、当然のことながら、この甘利発言をめぐって激論となり、自民党理事の対応能力不足により理事会が混乱したところを水岡委員長が交通整理を行い、委員会を予定どおりに開催することができ、委員会の中で甘利大臣より陳謝の発言を行うことになりました。しかし、甘利大臣は、竹中氏起用を発言した事実は認めた上で、誤解を与えたことを陳謝するとしたもので、そもそも、人材派遣会社会長の肩書を持ち、解雇特区を提唱してきた使用者側代表、この国に貧困と格差を拡大させた張本人を再び経済政策の重要会議のメンバーとすることの問題点を根本的に認めるものではありませんでした。\r\n　このような看過できない問題を持つ法案を政府・与党の都合で不十分な審議のまま強行することは断じて許されません。\r\n　先ほど、提案者は、民主党以外の全ての会派が共同して提出した委員会開会要求書と説明しましたが、それは事実と異なります。理事の一人である私にも、自民党筆頭理事より共同提案のお誘いを受けましたが、委員会を開催しようにも、その条件である理事協議が先ほど述べた政府・与党の横暴によって調わない下で、いたずらに委員長に開会要求書を提出しても事態を打開することはできないのではないですかと、理を尽くしてお断りをした次第であります。事実に基づく討論、とりわけ院の役員の解任を要求するような重大な討論については、なおさら正確な討論がなされなければなりません。\r\n　党利党略ではなく、数の横暴で進めるのではなく、徹底した審議のルールを貫くことこそ参議院の存在意義であります。そのルールを踏みにじり、自分の意のままにならない委員長は多数を頼みに首にする、そんなノンルールの参議院にすることなどあってはなりません。\r\n　以上をもって、内閣委員長水岡俊一君解任決議案に対する反対討論といたします。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515254X01220131205/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515254X01220131205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515254X01220131205/8"
            },
            {
                "speechID": "118514291X01220131203_065",
                "issueID": "118514291X01220131203",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第12号",
                "date": "2013-12-03",
                "closing": null,
                "speechOrder": 65,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　そういう常識的な判断が通用するのかなと思っていたら、昨日の答弁はそうではない、法的義務があるんだと、安全保障に資するかどうかにかかわる問題だというふうに言われますと、そういう常識の判断が作用しない危険性があるということを私は感じた次第ですが、その点、いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01220131203/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01220131203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01220131203/14"
            },
            {
                "speechID": "117714601X00320110324_061",
                "issueID": "117714601X00320110324",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2011-03-24",
                "closing": null,
                "speechOrder": 61,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　受けていないし、提供していないんですね。これはそれでいいのかと。政府、関係機関の能力を総結集してこの危機を回避しなければならない。そのときに、なぜ消防にこういう重要な情報が提供されないのかと。\r\n　情報収集衛星の導入を決定した閣議決定というのがあります。それを読みますと、安全保障及び大規模災害等への対応等の危機管理のために必要な情報の収集を主な目的として導入すると、こうあるんですね。今この情報を使わなかったら一体いつ使うんだというぐらいの私は瞬間だと思います。\r\n　菅首相は、三月十八日、東京都に出動を要請した翌日ですね、福島における原子力事故の状況はまだまだ予断を許さない状況が続いております、今、この危機を乗り越えるため、関係者の皆様がまさに命懸けで作業に当たっていただいております、必ずやこの危機を乗り越えて、国民の皆さんに安心を取り戻したいと国民向けに演説をされました。私は、国家の危機を回避するためにまさに命懸けで頑張っておられる消防職員にとって、作業の効率上あるいは隊員の安全上極めて有用な情報を持ちながら政府がそれを消防に提供しなかった、これは非常に重大だと思います。\r\n　現場で事前に調査したとおっしゃったんですけど、その調査の様子は記者会見で全部リアルに報告されて、物すごい時間が掛かっているんです、物すごい何回も行ったり来たりしています。予想と違ったということが書かれてあります。それで、現場に行ったときの様子は昨日、当時のビデオ撮影の画像が出ておりました。もう放射線測定器がピーピーピーピー、基準値を上回ったということを鳴らしながらも、決死の覚悟で頑張っていただいたわけですね。そういう隊員になぜ有用な情報が渡されなかったのかと。\r\n　政府の緊急災害対策副本部長でもある片山総務大臣に伺います。あらゆる知恵と能力を総結集して原発事故の危機を回避するという本気の構えに政府は立っていないんじゃないですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714601X00320110324/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714601X00320110324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714601X00320110324/9"
            },
            {
                "speechID": "117415262X00120100316_095",
                "issueID": "117415262X00120100316",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2010-03-16",
                "closing": null,
                "speechOrder": 95,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　日本共産党の山下芳生でございます。\r\n　志方参考人に伺いたいと思います。\r\n　今年は日米安保条約改定五十周年でありますけれども、この半世紀で軍事同盟をめぐる世界の情勢がどう変わったか、少しいろいろ意見交換したいと思います。\r\n　半世紀前、一九六〇年当時、米ソを中心とした軍事同盟の下にあった国の数は五十二か国、当時の国連加盟国の五三％でありました。その軍事同盟の下にある国の人口は、植民地を含めて世界人口の六七％を占めておりました。\r\n　しかし、この半世紀の間に多くの軍事同盟が解体あるいは機能不全、弱体化に陥りまして、旧ソ連を中心とした軍事同盟は、ソ連崩壊とともに基本的に解体、解消をいたしました。また、アメリカを中心とした軍事同盟も、東南アジア条約機構、ＳＥＡＴＯの解散、中東地域の中央条約機構、ＣＥＮＴＯの解散、それからオーストラリア、ニュージーランド、アメリカ合衆国安全保障条約、ＡＮＺＵＳの機能停止、米州相互援助条約、いわゆるリオ条約の機能停止と、全体として解散、機能停止が続いております。\r\n　現在、アメリカを中心とした軍事同盟で実態的に機能しているのは北大西洋条約機構、ＮＡＴＯ、そして日米、米韓、米豪の四つしかありません。この四つの軍事同盟の下にある国は三十一か国で、国連加盟国の一六％。人口にしますと十億八千万人で、世界人口の一六％にすぎません。\r\n　そこで志方参考人に伺いますが、人口の六七％から一六％に、半世紀前には軍事同盟に覆われていた世界は大きく変わったと思います。この事実を踏まえて日本の安全保障政策を考える必要が私はあると思いますが、御意見いかがでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415262X00120100316/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415262X00120100316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415262X00120100316/27"
            },
            {
                "speechID": "117015253X00220081212_092",
                "issueID": "117015253X00220081212",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第2号",
                "date": "2008-12-12",
                "closing": null,
                "speechOrder": 92,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　ちょっと一問割愛させていただきまして、六か国協議は、北朝鮮による核問題の早期解決とともに、北東アジアの永続的平和を達成する上で不可欠な外交安全保障上の諸懸案の平和的解決を図るための枠組みとして有効に機能させるべきものだと思います。\r\n　オバマ次期政権もこれを維持活用するとの構えを示しておりますけれども、オバマ・バイデンプラン、これが先日発表されました。そこでは、それにとどまらずに、この六か国協議の枠組みをより効果的な枠組みに構築するということまで展望をしております。日本政府としても、六か国協議の枠組みを北東アジア地域の平和と安定を保障する枠組みに発展させる、その立場から当面する核問題の解決に臨むことが重要だと考えますが、外務大臣の所見を伺いたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117015253X00220081212/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117015253X00220081212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117015253X00220081212/9"
            },
            {
                "speechID": "116813950X01120071211_261",
                "issueID": "116813950X01120071211",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第11号",
                "date": "2007-12-11",
                "closing": null,
                "speechOrder": 261,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　もう一つ、アフガンの歴史を聞きますと、カブールに基礎を置いてアフガニスタンの全域を効果的に統治する強力な安定した政権の確立というのはこれまでほとんどなかったといいます。ちょっともう時間がないので、外務省にその辺りを説明していただこうと思ったんですが、もうそこはパスさせていただいて、そういうアフガンの歴史的な特質というのはこれからのアフガンの政治の安定にとっても非常に重要なことではないかと考えます。\r\n　十月の十五日、国連安全保障理事会におけるアフガニスタンの現状に関するカタール大使の陳述というのがございます。紹介します。\r\n　アフガンの政治展望は同国の政治集団すべてをまとめた相互依存のネットワークで構成される、それゆえ、民主主義をその中核とした政治プロセスを確立するためにはすべての関係者の積極的参加を焦点にしなければならない、アフガニスタンは真の国内的団結を必要としている、そのような結束的なアプローチが取られれば、アフガニスタンが政治的安全と安定という夢を実現することは可能となるだろうと。\r\n　歴史的特質を踏まえるならば、正に和解なしに統治なしというのがアフガンの実態だと思います。ここにカルザイ政権が和解プロセスに力を入れる根拠がもう一つあるのではないかと思いますが、いかがでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116813950X01120071211/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116813950X01120071211",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116813950X01120071211/25"
            }
        ]
    },
    {
        "numberOfRecords": 31,
        "numberOfReturn": 1,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "114314062X00619980930_113",
                "issueID": "114314062X00619980930",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 143,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済・産業委員会",
                "issue": "第6号",
                "date": "1998-09-30",
                "closing": null,
                "speechOrder": 113,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　在日米軍が保有する対人地雷については、朝鮮半島の情勢にかんがみて、二〇〇六年までは代替兵器が開発されるまで現在の対人地雷について廃止するわけにはいかない、そう米軍が主張しており、それが我が国の安全保障上国益に合致するという趣旨だと今理解をしたわけです。しかし私は、そういう認識というのは今度の条約の根本的精神とそれこそ合致しないのではないかというふうに思うわけです。\r\n　条約の前文を見ますとこう書いてあるんです。「武力紛争の当事者が戦闘の方法及び手段を選ぶ権利は無制限ではないという国際人道法の原則、武力紛争においてその性質上過度の傷害又は無用の苦痛を与える兵器、投射物及び物質並びに戦闘の方法を用いることは禁止されているという原則並びに文民と戦闘員とは区別されなければならないという原則に立脚して、」この条約を協定したというふうに書いてあります。\r\n　つまり、これは先ほど小渕総理が対人地雷の非人道性について認識をお述べになりました。その中には、紛争が終結した後も民間人あるいは子供たちの区別なく影響を、被害を与えるという残存性あるいは無差別性について認識されましたが、条約の精神というのは、紛争終結後に限らず紛争中であってもこれは何をやってもいいということではないんだと、やはり過度の傷害あるいは無用の苦痛を与える兵器は紛争中においても使用を禁止すべきだという精神に立って条約というものは協定されていると思うんです。そういうことで間違いないですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114314062X00619980930/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114314062X00619980930",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114314062X00619980930/13"
            }
        ]
    }
]