[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114080X00920230516_111",
                "issueID": "121114080X00920230516",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 111,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　今日は、束ね法案のことが先ほどから問題になっているんですけれども、本法案は五本もの法案が束ねられていて、その一つである原子力基本法について今日は質問をします。\r\n　この原子力基本法は、原子力の憲法と言う専門家もいるもので、原子力の研究、開発及び利用は平和の目的に限られるのと同時に、民主、自主、公開のいわゆる三原則にのっとって、かつ国際協力に資するということを基本方針としてうたっています。\r\n　一九五五年に成立以降七回の改正が行われていますけれども、二〇一二年の原子力規制委員会設置に伴う改正時に安全保障に資することを目的と追加した以外はほかの組織の名称変更に伴う改正なんかで、今回の改正というのは異例のものであって、詳細な規定は基本法の趣旨に合わないんだという専門家からの指摘が相次いでいます。\r\n　この法案がどこで議論をされてきたのかということで、資料の①を御覧いただきたいと思うんですね。これは、原子力基本法の改正に向けた資源エネルギー庁と内閣府との面談等についてエネ庁が四月七日に作成をした資料で、衆議院の経済産業委員会に提出をされたものです。\r\n　この面談や高市大臣への説明などに内閣府から出席者がいるんですけれども、この中で、奈須野統括官、覺道審議官、そして梅北参事官はどこの省からの出向でしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114080X00920230516/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114080X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121115362X00520230426_064",
                "issueID": "121115362X00520230426",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・安全保障に関する調査会",
                "issue": "第5号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 64,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　ありがとうございます。\r\n　次に、デュアルユースについてお三方にお伺いするんですが、私、これまで、秘密特許制度であるとか特許制度の非公開制度ということについていろいろ質問する機会があってしてきたんですね。デュアルユースというとその範囲非常に広いので、その結果、安全保障上、機微な技術の拡散を防ぐということで、民生分野で幅広く活用をされて発展していくということが期待をされる技術が非公開になるということによって新しい技術の誕生だとか産業の発展を阻害することになると、影響が大きいというふうに専門家も指摘をしているんですけれども、参考人のお考えをお聞かせください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115362X00520230426/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115362X00520230426",
                "pdfURL": null
            },
            {
                "speechID": "121115254X00720230308_020",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 20,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　私は、日本共産党を代表して、所得税法等改正案について質問します。\r\n　冒頭、政治的公平性に関わる放送法の解釈変更に政治的な圧力が掛けられていたとされる内部文書をめぐる問題で質問します。\r\n　昨日、松本総務大臣は、行政文書であることを認めました。当時総務大臣だった高市氏は、内部文書を捏造だとし、これが捏造の文書でなければ大臣も議員も辞めるとの考えを答弁しました。高市大臣、自らの言明に従って、大臣も議員も辞職すべきです。いかがですか。\r\n　この問題は、放送事業者の自律性や報道の自由に関わる重大な問題です。高市氏始め関係者の調査と徹底した真相究明を行うべきです。総務大臣の答弁を求めます。国会として、究明のために、礒崎元首相補佐官の証人喚問を求めるものです。\r\n　生活必需品の相次ぐ値上げが家計を直撃しています。帝国データバンクの調査では、食料品の値上げが三月は三千品目を超え、八月にも累計二万品目を超える可能性が指摘されています。\r\n　生活必需品は、所得が低いほど消費支出に占める割合が高くなります。際限のない値上げが低所得、中所得の家計を圧迫し、貧困の拡大が懸念されています。岸田政権は、分厚い中間層の再構築と言いますが、進んでいることは真逆の方向ではありませんか。\r\n　家計への深刻な打撃を回復するために最も有効な方法は消費税の減税です。幅広い所得層の家計を底上げし、貧困と格差の是正、経済の立て直しを進めるために、今こそ消費税の減税に踏み切るべきではありませんか。\r\n　以上、財務大臣に伺います。\r\n　電気料金の高騰が家計や事業所に重い負担となっています。一か月の請求が十万円超え、とても払えないという訴えや、年間数千万円の負担増という病院など、国民の命、経済全体への影響は深刻です。前例のない思い切った対策というのであれば、政府の責任で電気料金を実質負担増にならない水準まで引き下げる、負担抑制の追加策を直ちに行うべきではありませんか。\r\n　日本のエネルギー自給率は僅か一〇％です。石炭や天然ガスなど輸入化石燃料に依存し、この十一年で原発に二十三・五兆円もつぎ込んできたことが電気料金を底上げしています。諸外国のように、エネルギー危機への対策として、省エネと再生可能エネルギー導入を抜本的に強化することこそ必要ではありませんか。\r\n　以上、経産大臣の答弁を求めます。\r\n　以下、鈴木大臣に伺います。\r\n　十月に迫ったインボイス制度導入による影響は、小規模零細事業者、農家や一人親方、個人タクシーなど幅広く、中止を求める声が広がっています。インボイスの中止、延期などを求める自治体の意見書は、昨年末で三百八十九に上っています。\r\n　アニメ業界、声優業界で働くフリーランスを対象にした調査では、インボイス制度で四人に一人が廃業するかもしれないと回答しています。アニメーターも声優も年収三百万円以下という方が多く、免税事業者のままでは取引から排除されかねず、課税業者になれば一か月分の収入が消費税に消えることになり、実質的な増税となります。本法案の激変緩和措置は期限付であり、問題の解決にはなりません。中止を決断するべきではありませんか。\r\n　物価上昇を上回る賃上げ、雇用の七割を占める中小・小規模事業者の賃上げが重要です。帝国データバンクが一月に行った調査では、二〇二三年度に賃金改善があると見込む企業は全体で五六・五％です。ところが、従業員五人以下の事業所ではその割合は三九・六％に下がり、しかも、三社に一社が賃上げを実施しないと回答しています。\r\n　日本共産党は、アベノミクスで増えた大企業の内部留保に適切に課税し、中小企業への賃上げに回すこと、賃上げに応じて社会保険料を軽減する制度や賃上げへの助成制度を提案しています。こうした手厚い賃上げ支援策が必要ではありませんか。\r\n　岸田総理は、一昨年の総裁選で一億円の壁の打破を掲げました。しかし、本法案は、所得三十億円以上のごく少数の高額所得者に対し、僅かに税率を上げるという極めて不十分なものです。金融所得への低い税率には指一本触れていません。その理由について総理は、二言目には、市場への配慮、マーケットへの影響を口にしますが、重要なのは、一時的な株価の動きではなく実体経済の底上げです。できない理由を挙げるのではなく、金融所得への低い税率を引き上げるべきではありませんか。\r\n　少額投資非課税制度、ＮＩＳＡの拡充も問題です。本法案では、一人当たりの投資上限額を千八百万円に引き上げ、生涯非課税とします。現在の制度と併せて、五年後には夫婦で四千八十万円までの投資が可能になります。これだけの資金を株や投資信託に投資できるのは、ごく一部の富裕層クラスです。資産家にまで減税を行うのは制度の趣旨に反するものであり、なぜここまでの減税が必要なのか、納得のいく答弁を求めます。\r\n　岸田政権の資産所得倍増プランでは、ＮＩＳＡの購入額を五年間で二十八兆円から五十六兆円に倍増させるとしています。金融庁のパンフレットでは、老後のための費用など、まとまったお金が必要になるとして投資を呼びかけています。岸田政権の下で、年金は目減りし、医療・介護の負担は増えるばかりです。将来への不安をあおりながら、老後の資金は投資で稼げというのは、公的責任を投げ捨てて、国民に自己責任を押し付ける新自由主義そのものです。これが岸田政権の言う新しい資本主義なのですか。お答えください。\r\n　一方、投資をめぐるトラブルが急増しています。詐欺的な投資勧誘による被害は五千件を超え、五年前の十倍以上になっています。若者の被害も深刻です。二十代の女性が投資トラブルに巻き込まれ、自ら命を絶つところまで追い詰められるという痛ましい事件も起きています。対策の抜本的な強化が必要ではありませんか。\r\n　税の申告の在り方について一言述べます。戦前の税制は、政府が決めた金額を納めさせるものでしたが、戦後、日本国憲法の下で、主権者国民が税金を自主的に計算し、申告し、納税することを通じて政治参加することを理念とする申告納税制度になりました。納税者同士が税金について学び、教え合う自主申告運動は、税について、誰もが相談に乗り、意見を交換することであり、当然の権利であるとともに尊重されるべきです。\r\n　岸田政権は、五年間で四十三兆円もの大軍拡を進めるとしています。その財源を賄うために、防衛省の予算とは別に、防衛力強化資金を創設し、国立病院などの積立金やコロナ対策事業の残金、東日本大震災復興のための復興特別所得税の一部を流用し、期間の延長で増税するなど、とんでもないことです。\r\n　さらに、岸田政権は、戦後初めて自衛隊の艦船など軍事目的で四千三百四十三億円の建設国債を発行しようとしています。戦時国債を発行して侵略戦争に突き進んでいった歴史の教訓を踏まえ、財政法四条は、公共事業費、出資金、貸付金を除き国債発行を禁じています。一九六六年、当時の福田赳夫大蔵大臣は答弁で、防衛費は消耗的な性格を持つため、施設も含めて公共事業費には含まれず、建設国債の対象とはならないという厳格な歯止めを示しました。この一線を越えてしまえば軍事費が拡大することは必至であり、戦前の反省からも、平和憲法の趣旨からも、歯止めの撤廃は到底認められません。国会答弁との整合性をどう考えるのですか。\r\n　安全保障政策の大転換、大軍拡と大増税の撤回を求め、質問を終わります。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/12"
            },
            {
                "speechID": "121115362X00320230222_046",
                "issueID": "121115362X00320230222",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・安全保障に関する調査会",
                "issue": "第3号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 46,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　参考人の皆様、今日は本当にありがとうございました。\r\n　安保三文書が昨年末に閣議決定をされて、専守防衛から敵基地攻撃能力の保有ということで安全保障政策の大転換が進められようとしています。それに伴って、米国製の兵器を大量購入するだとか防衛装備移転三原則の見直しが進められようとする中で、こうした動きが大軍拡に向かうもので、今日のテーマでもある軍縮ということについて反するものだというふうに考えています。\r\n　そこで、参考人にお伺いするんですけど、まず目加田参考人にお伺いをします。\r\n　今日、クラスター爆弾をめぐって、投資に反対するキャンペーン、ダイベストメントの紹介がありました。一方、日本では年金積立金管理運用独立法人、ＧＰＩＦですよね、がクラスター爆弾を製造する会社の株を保有をしているということで、こういう投融資をやめる、なくしていくということが必要だと思いますし、国としてやめさせていくということが必要だと思うんですけれども、参考人の考えを教えてください。（発言する者あり）",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115362X00320230222/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115362X00320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115362X00320230222/15"
            },
            {
                "speechID": "120814080X00820220511_071",
                "issueID": "120814080X00820220511",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 71,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　ありがとうございます。\r\n　次に、浅岡参考人にお伺いするんですけれども、先ほども少し話題になっていたんですが、今、その電力需給の逼迫が問題になっていると、これをどのように見ていらっしゃるのかということと、エネルギー安全保障、非常に重要になっているわけですけど、そのために日本がやるべきことについてどのようにお考えかというのを改めてお聞かせください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00820220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00820220511/14"
            },
            {
                "speechID": "120814080X00720220510_175",
                "issueID": "120814080X00720220510",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 175,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　今答弁があったように、国内の需要想定は示しているけれども、じゃ、その輸入と国産アンモニアの割合がどうだとか量の見通しがどうなっているのかということについては、これも結局具体的な見通し示せないということなんですよね。\r\n　二〇五〇年の三千万トンは、現在の世界全体の貿易量の約二千万トンを大きく超える量になります。その確保が危ぶまれるのではないかというふうに思うんですね。これでは、将来にわたってエネルギーの海外依存を強めることになります。\r\n　大臣は記者会見で、ウクライナの情勢などを踏まえてエネルギー安全保障の確保が更に強く求められているというふうに述べていますけれども、求められていることと逆の方向に進もうとしていると、こういうふうに言わざるを得ません。\r\n　政府が示している資料では、二〇五〇年にアンモニア等を活用しながら脱炭素型の火力に置き換えていく、できる限り発電比率を引き下げていくとしていますけれども、アンモニア国内需要三千万トンというのは、二〇五〇年にアンモニア専焼の場合、高混焼の場合で一体何基になるのか、基数の見通しを示してください。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00720220510/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00720220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00720220510/27"
            },
            {
                "speechID": "120815254X02020220427_020",
                "issueID": "120815254X02020220427",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 20,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　私は、日本共産党を代表して、エネルギー使用合理化法等改正案について、萩生田経産大臣に質問します。\r\n　冒頭、知床半島沖で観光船が消息を絶った事故でお亡くなりになられた方々に哀悼の意を表するとともに、行方不明の方々の一刻も早い捜索と救助を願います。その上で、事故の原因究明と再発防止を求めるものです。\r\n　法案の質疑に先立って、物価高騰問題について伺います。\r\n　コロナ禍とロシアによるウクライナ侵略、さらに急激な円安によって、ガソリンや食料品、電気料金など、物価高騰が暮らしと営業を直撃しています。政府が発表した緊急経済対策は、規模も内容も国民の苦境に応えるものになっていません。深刻な状況にある中小事業者に対し給付金を含めた直接支援を行うとともに、消費税の五％への減税を政府として決断するべきではありませんか。\r\n　法案に関わって質問します。\r\n　四月五日、ＩＰＣＣ、国連気候変動に関する政府間パネルは、産業革命前からの気温上昇を一・五度に抑えるためには、遅くとも二〇二五年までに各国の温室効果ガスの総排出量をピークにして、そこから減少に転じさせ、大幅に削減する必要があるとする報告書を公表しました。削減対策なしで石炭火力発電を使い続ければ、一・五度目標は達成できないとしています。\r\n　第六次エネルギー基本計画では、二〇三〇年度の電源構成に占める石炭火力発電の割合を一九％としています。Ｇ７加盟国の中で石炭火力発電の廃止期限を示していないのは日本だけです。事態が切迫する下で、石炭火力発電の廃止期限を決め、すぐにでも取り組まなければ、国際的な責任を果たせないのは明らかではありませんか。\r\n　本法案では、二〇三〇年度の野心的な温室効果ガス削減、石炭火力の脱炭素化を図るとし、水素、アンモニアを非化石エネルギーと位置付け、導入、活用を推進するとしています。しかし、ＣＯＰ26、グラスゴー気候合意では、水素、アンモニアは排出削減措置に当たるとしていません。しかも、化石燃料を使用し、製造過程で大量に二酸化炭素を大気中に放出するグレーアンモニアも非化石と位置付けていますが、大臣自らが、化石由来のものを非化石と呼んでいいのかと言われると違和感があると衆議院の議論で認めています。これはまさに、石炭火力を使い続ける新たな仕組みづくりではありませんか。\r\n　グレーアンモニアは、経産省自らが、一トン製造するのに一・六トンの二酸化炭素を排出するとしています。石炭火力に二〇％混ぜて発電する場合でも、製造過程を含めると二酸化炭素の削減効果は僅か四％にしかなりません。しかも、現在は実証の段階で、アンモニア二〇％混焼の開始が予定されているのは二〇二五年以降であり、国際的に求められている排出削減の目標と整合性がありません。政府の見通しでも、グレーアンモニアへの依存が続くことは明らかであり、日本の排出削減目標はもちろん、国際的な排出削減の取組に逆行するものではありませんか。\r\n　ロシアによるウクライナへの侵略を受けて世界的に生じているエネルギー危機は、化石燃料依存の脆弱性が表れたものです。化石燃料は偏在しており、それに依存している限り、エネルギーの安全保障上の危機が発生することを避けることができません。\r\n　政府は、当面、化石燃料由来の輸入アンモニアに頼らざるを得ないとしています。化石燃料からの脱却が不可欠であることが改めて明らかになっているにもかかわらず、これでは将来にわたってエネルギーの海外依存を強めることになるのではありませんか。\r\n　本法案は、独立行政法人石油天然ガス・金属鉱物資源機構、ＪＯＧＭＥＣの業務に水素、アンモニア製造、二酸化炭素を回収し地層などに貯留するＣＣＳ地層探査等に関する出資、債務保証を追加するとしています。\r\n　水素、アンモニアはコストが高く、開発にリスクを伴うことは政府も認めています。現在の実証事業でも、商用化した場合、初期投資が水素関係で約九千億円、アンモニアでは約六千四百億円、ＣＣＳは数千億円規模のコストが発生するとしています。\r\n　衆議院の審議で我が党の笠井亮議員が、ＪＯＧＭＥＣは二〇〇四年の設立以来、出資した案件のうち六割が生産に至らず事業を終結し、二〇一一年度に初めて繰越欠損金を出して以降、その額は、この十年で二十倍以上に当たる二千八百億円にも増大していることを明らかにしました。本法案で新たな業務が追加されることで、更なる繰越欠損金を出すことになるのではありませんか。\r\n　世界が石炭火力発電廃止の方向に向かい、再生可能エネルギーのコストが下がる下で、水素、アンモニアが座礁資産となるリスクが高まっています。ＣＣＳも、技術的困難さや、コストが高く効率面、環境面での問題も指摘されています。こうした状況の下でＪＯＧＭＥＣがリスクを引き受け、失敗すればそれが国民負担になるなど認められません。大臣の認識を伺います。\r\n　水素・アンモニア混焼、ＣＣＳは、ＣＯ２排出削減の二〇三〇年目標との整合性はなく、巨額な予算を投入するなど経済合理性も欠いています。実用化のめどが立っていない技術を前提にすることは、必要な対策の先送りであり、既存の技術の活用を阻むことになります。\r\n　太陽光・熱、小水力、風力、地熱、畜産や林業など地域の産業と結んだバイオマスなどは、純国産、地域に固有のエネルギー源です。日本は世界有数の資源大国であり、大きな再生可能エネルギーの潜在能力があります。\r\n　住宅や公共施設、小規模な工場への屋根置き太陽光、農業と両立可能なソーラーシェアリング、省エネ・断熱住宅など、いずれも地元の中小企業や工務店の仕事と雇用に結び付き、地域経済の活性化につながります。今ある省エネ技術、純国産の再生可能エネルギーにこそ予算、施策を集中し、公共と民間の投資の流れを転換するべきではありませんか。\r\n　三月十六日の福島県沖地震を受けて、電力需給逼迫警報が初めて発動されましたが、主な要因は石炭火力発電所の停止でした。\r\n　二〇一一年の東京電力福島第一原発事故で、原子力や火力の大規模集中電源は災害などによる運転停止の影響が大きいことが明らかになりました。二〇一八年の北海道胆振東部地震でのブラックアウトでも同様の問題が明らかになったにもかかわらず、大規模集中型から小規模分散型への転換を進めてこなかった政府の責任は重大です。地域分散、地産地消の再生可能エネルギーの導入によって安定した電力確保を急いで進めるべきではありませんか。\r\n　電力の需給逼迫やエネルギー危機を受けて、原発再稼働、火力発電への投資を求める声が出ていますが、どちらも的外れな主張です。\r\n　日本共産党は、原発ゼロの決断と石炭火力に固執するエネルギー政策を転換し、省エネと再生可能エネルギーを組み合わせて、二〇三〇年度までにＣＯ２を最大六割削減することを提案しています。地球環境と未来への希望が持てる政治の実現が必要だということを述べて、質問を終わります。（拍手）\r\n　　　〔国務大臣萩生田光一君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02020220427/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02020220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02020220427/12"
            },
            {
                "speechID": "120815361X00120220426_071",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 71,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　今日は、秘密特許について質問をいたします。\r\n　秘密特許制度は、戦後、日本国憲法の戦争放棄の規定に抵触するということを理由に廃止をされました。戦前に秘密特許とされたものが解除をされましたけれども、千五百件以上もの特許が公開をされています。これだけの特許が秘密にされていたということです。\r\n　戦後、特許制度は公開を原則としました。それは、発明を公開してそれを利用する、新しい技術を人類共通の財産としていくためであって、技術の進歩を促進し、産業の発展に寄与するものだということが特許制度の本質だからです。ところが、この経済安保法案で特許出願の非公開制度を導入するとしています。\r\n　資料の一を御覧ください。上の方に制度の概要を抜粋しているんですけれども、この概要では、導入の趣旨について、一つ目には国家国民の安全を守るためだというふうにしています。そしてもう一つ、これまで安全保障上の観点から特許出願を諦めざるを得なかった発明者に特許法上の権利を受ける道を開くとあります。\r\n　こうあるわけですけれども、これは、誰がどこでどういう発言を行ったことを受けたものなのでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/13"
            },
            {
                "speechID": "120815361X00120220426_079",
                "issueID": "120815361X00120220426",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会、経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 79,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　資料二の右上の部分に今答弁いただいたことがまとめてあるんです。\r\n　国際特許分類では、Ｆ41が砲ということなので例として大砲なんかが挙げられていると、で、Ｆ42が弾薬などの武器だということで、九十九件のうち九件ということですから、純粋な軍事技術は一割にも満たないということなんですね。九割以上が軍民両用技術、いわゆるデュアルユース技術だということなんです。だから、防衛目的だと言いながら、デュアルユース部分が大半だということなんですね。\r\n　有識者会議の提言では、非公開の対象となる発明のイメージということで、核兵器技術及び武器のみに用いられるシングルユース技術のうち我が国の安全保障上極めて機微な発明を基本として選定すべきとしつつ、他方、デュアルユース技術について、これらの技術を広く対象とした場合、産業界の経済活動や当該技術の研究開発を阻害しかねないおそれがあるとして、デュアルユース技術を対象とする場合には、技術分野を絞るとともに、支障がないケースに限定するべきだとしています。\r\n　参議院の参考人質疑で、経団連の常務理事の原一郎参考人が、民間開発の技術が軍事に転用され得るとなると企業が意図しない形で軍事に使われる、デュアルユースは全てだと言われるとビジネスは成り立たない、機微技術が何かを示してほしいと、こういうふうに述べています。\r\n　このデュアルユース技術のうち保全指定される機微技術の判断基準について、大臣、お答えください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815361X00120220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815361X00120220426/14"
            },
            {
                "speechID": "120714080X00120211220_114",
                "issueID": "120714080X00120211220",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-20",
                "closing": null,
                "speechOrder": 114,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　本法案は、経済安全保障の名で半導体企業の設備投資を支援するものです。特定の外資、特定半導体企業に四千億円もの補助金をつぎ込むといった説明がされていますけれども、今年度の当初予算で中小企業対策費が幾らかというと、千七百四十五億円しかないんですよね。こうしたことから見ても前代未聞のことであって、長引くコロナ禍で苦しんでいる中小企業の営業を守ることこそ最優先にするべきです。\r\n　資料を御覧ください。\r\n　半導体の需給逼迫というんですけれども、世界における日本の半導体シェアは、一九八八年時点では五〇・三％、もう世界の半分以上ですよね。世界トップで、コンピューターの記憶装置に使う半導体メモリーのＤＲＡＭでは世界の市場をリードしてきました。ところが、二〇一九年のシェアは一〇％にまで落ち込んでいます。実際、この資料を見ていただければ分かるように、日本の半導体産業は一九八八年をピークにして右肩下がりになっているんです。\r\n　じゃ、何でこうした状況になっているのかということで、日本の半導体産業が安い値段で半導体を輸出していることが米国の半導体産業に被害を与えているという米国の主張に従って一九八六年に日米半導体協定が締結をされて、これが十年間続きました。日本市場における海外製品のシェアを二〇％にするんだという目標が設定をされて、協定締結時は八％だった海外製品のシェアは、一九九六年には約二八％、三割にもなっています。さらに、協定によって価格監視制度に基づいて売値の設定が行われたことで日本のＤＲＡＭ事業は打撃を受ける、その一方で、米国や韓国などがシェアを伸ばしていきました。\r\n　そこで大臣に伺うんですが、この米国が押し付けるままに日米半導体協定を締結をしたことが日本の半導体生産の衰退のきっかけとなったのではありませんか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120714080X00120211220/15"
            },
            {
                "speechID": "120414080X00420210513_107",
                "issueID": "120414080X00420210513",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 107,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　今のことに加えて、発明を公開してそれを利用する、そういう機会を図るということによって新しい技術を人類共通の財産としていくということを定めていて、これによって技術の進歩を、利用技術の進歩を促進して産業の発展に寄与しようということで公開をしているということなんですよね。だから、そこの技術の進歩を促進し、産業の発展に寄与するものだということが、これ非常に重要な中身だというふうに思うんですね。\r\n　ところが、日米の防衛特許協定によって、アメリカから防衛目的で日本に提供された技術に関する特許出願が米国で秘密指定をされていれば日本でも秘密に扱うという秘密特許が存在をしているんです。で、秘密解除が行われて公表された件数が一体何件あるのかということを実は前回の質疑のときに確認をしたところ、一九八八年から九五年の出願が九十九件あったということが明らかになりました。\r\n　特許を出願するということは、販路が限られる純粋な軍事技術だけではなくて、対象の多くは軍民両用技術、いわゆるデュアルユース技術ということなんですよね。先ほど確認をしたように、特許制度は、公開することによって投資の重複を防止するということだけではなくて、科学技術や産業の発展を促進する役割を果たしています。秘密特許というのは、産業の発展とか事業の促進とは根本的に矛盾をするものになるし、産業の発展妨げるということにつながるということだと思うんですね。\r\n　この秘密特許の導入をめぐっては、この間、幾つかの報道が行われています。皆さんも御覧になっているかもしれないんですけれども、昨年の八月十二日、読売新聞は一面でこんなふうに紹介をしています。政府は、次世代兵器開発などに利用できる最先端技術の特許出願について、安全保障上の必要があれば情報公開を制限する方針を固めたということで、出願内容を一定期間非公開にする制度を二二年、来年ですよね、にも導入をするというふうに報じています。\r\n　さらに、今年三月三十一日の朝日新聞、ここでも同様の報道があって、自民党の新国際秩序創造戦略本部が来年の通常国会で経済安全保障一括推進法を成立させるようにということを提言をしていて、その一つの目玉が秘密特許の仕組みの導入だと、こういうふうに報道がなされているんです。\r\n　この秘密特許の導入について、どのような検討が行われているのでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00420210513/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00420210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00420210513/16"
            },
            {
                "speechID": "120114080X00920200526_120",
                "issueID": "120114080X00920200526",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2020-05-26",
                "closing": null,
                "speechOrder": 120,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　私は、日本共産党を代表して、いわゆる５Ｇ促進法案について反対討論を行います。\r\n　我が党は、５Ｇが国民の暮らしや産業を支える公共公益インフラとして多様に発展することについては支持するものです。ところが、本法案には以下の重大な問題点があり、賛成できません。\r\n　反対理由の第一は、本法案が国家安全保障への寄与を目的に掲げ、さらに、安全保障上の懸念を口実としてサイバーセキュリティーを確保しつつ５Ｇ促進に関する指針を定めるものですが、その規定は抽象的かつ曖昧であり、政府に白紙委任するものになっているからです。\r\n　本法案の背景には、５Ｇをめぐる米中の覇権争いがあります。米国は、自国第一主義の立場から、国防授権法に基づき、同盟国に対してファーウェイなど中国企業の排除を求めています。日本政府はこれに呼応して、一昨年十二月、ＩＴ政府調達に関する申合せを定め、電波監理審議会においてファーウェイとＺＴＥの設備の使用禁止を決めました。本法案はこれと一体に、中国に対する経済的覇権政策を強める米トランプ政権にくみすることになりかねないものです。\r\n　第二は、巨額の内部留保を抱える通信大手四社を始め、一握りの大企業に破格の減税を行うものだからです。\r\n　本法案は、安倍政権が国家プロジェクトとして進める５Ｇサービスの早期開始と普及のために設備投資額の一五％もの減税を行うなど、大企業支援のものです。この恩恵を主に受けるのは、大手通信四社と、ローカル５Ｇを導入するトヨタ自動車、日立製作所、富士通、ＮＥＣなどであり、大企業だけのためとなる可能性がなきにしもあらずとの声もありました。これでは、大企業の内部留保を更に積み増すことになります。\r\n　今緊急にやるべきは、新型コロナウイルスの感染拡大を抑え込むため、自粛と一体の補償によって国民の命と暮らし、中小企業の営業を支える施策等、そのために財源確保にこそ注力することです。不要不急の財政支出はきっぱり中止すべきです。\r\n　以上を指摘し、討論といたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00920200526/23"
            },
            {
                "speechID": "120114080X00720200519_094",
                "issueID": "120114080X00720200519",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2020-05-19",
                "closing": null,
                "speechOrder": 94,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　是非ともお願いしたいというふうに思います。\r\n　それでは、５Ｇ法案についてお聞きをします。\r\n　近年、進展著しい５Ｇは、今後の経済活動の発展にとって重要な産業基盤、社会インフラとなり得るものであって、５Ｇ及びドローン技術が生活と産業の公共公益インフラとして発展をし、それらの多様かつ平和的な活用が図られなくてはなりません。\r\n　本法案は、その目的に我が国の安全保障に寄与することを経産省主管の法案で初めてうたう法案となっていて、５Ｇの指針、認定基準を通じてサイバーセキュリティーを確保するとしています。\r\n　衆議院の審議で大臣は繰り返し、特定の国の企業や製品の排除ありきではないんだと、こういうふうに答弁をしているんですけれども、二〇一八年十二月十四日に開催をされた総務省の第千六十回電波監理審議会では、５Ｇの導入に当たり、セキュリティーリスクの問題に関わってどのような意見が寄せられているでしょうか。その意見に対してどう考えるというふうに書かれているか、その該当部分を確認します。読み上げてください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00720200519/17"
            },
            {
                "speechID": "120114080X00720200519_096",
                "issueID": "120114080X00720200519",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2020-05-19",
                "closing": null,
                "speechOrder": 96,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　今答弁の中にあった申合せというのは、二〇一八年十二月十日のＩＴ政府調達に関する関係省庁申合せのことです。総務省は、この申合せに留意をして中国製のファーウェイであるとかＺＴＥの設備を使用禁止にしたということです。\r\n　総務省の認識はこういう認識なんですけれども、大臣もこういう認識を踏まえて、本法案の目的である我が国の安全保障に寄与する指針を作るということでいいんですよね。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00720200519/18"
            },
            {
                "speechID": "120114080X00720200519_098",
                "issueID": "120114080X00720200519",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2020-05-19",
                "closing": null,
                "speechOrder": 98,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　米国は、安全保障上の懸念があるとしてファーウェイやＺＴＥなどが生産をする中国製の通信機器などの政府調達を禁止をして、同盟国にも同様の措置をとるよう要請をしています。本法案が経済的な覇権政策を強める米トランプ政権にくみするものになりかねない、このことを厳しく指摘をしておきたいと思います。\r\n　次に、デジタルプラットフォーム法案について質問をします。\r\n　この間取り上げてきた楽天をめぐる問題について、楽天市場では三月十八日から、三千九百八十円以上購入した場合、送料込みとなる送料込みラインを導入しています。これを全店に強制をするということは独占禁止法上の優越的地位の濫用に当たる疑いがあるということで、公正取引委員会は東京地方裁判所に緊急停止命令の申立てを行ったんだけれども、楽天が参加をするか否か選択できるようにするということを公表したということで申立てを取り下げて、引き続き審査を継続するとしました。\r\n　楽天は五月をめどに改めて通知をすると言っていましたけれども、もう今五月です。その後、審査、どのようになっているでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00720200519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00720200519/18"
            },
            {
                "speechID": "120014080X00620191203_025",
                "issueID": "120014080X00620191203",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 25,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　本件は、北朝鮮を仕向地とする全ての品目の輸出入を全面的に禁止するという措置について、外為法に基づき承認を求めるものです。北朝鮮に対する貨物の輸出入の全面禁止措置という我が国独自の制裁措置は、二〇〇六年十月に北朝鮮による核実験を契機として、北朝鮮を対話の道に復帰させ、核問題の外交的解決を図るための手段として実施をされているものです。\r\n　前回、二〇一七年の制裁措置延長後も北朝鮮は、その年の九月に六回目の核実験を実施、四月から十一月にかけて弾道ミサイルを十回発射するなど、度重なる国連安保理決議違反への対処として、二〇一七年には、北朝鮮への制裁措置を強化するなどとした四つの新たな国連安保理決議がいずれも全会一致で採択をされております。\r\n　その後、朝鮮半島をめぐる情勢は大きく変化をしております。二〇一八年の六月には史上初の米朝首脳会談が開催をされて、その後、二回の会談が行われております。昨年四月には南北首脳会談も開かれるなど、北朝鮮の核・ミサイル問題の対話による平和的解決を目指す動きというのは大きく前進をしてきています。\r\n　これらの前向きな変化は、いろいろな曲折はありますけれども、朝鮮半島の非核化と北東アジア地域の平和体制構築への一体的、段階的な発展につながるよう期待をしたいと思っております。その上で、本件には、北朝鮮を対話の道に復帰をさせて、核問題などの外交的な解決を図る手段として賛成をするものです。\r\n　ところで、朝鮮半島の南、韓国をめぐる問題についてお聞きをしたいと思います。\r\n　日本と韓国の間では貿易と人の交流が急減をしております。その発端となったのが、日本が韓国に対して行った、韓国向けの半導体材料の輸出規制の強化です。当時の世耕経産大臣は、元徴用工問題への対抗措置ではないというふうに述べた上で、元徴用工問題について、韓国との信頼関係が著しく損なわれたと指摘をして、安全保障上の輸出管理は信頼関係が前提のため規制強化に踏み切ったと、こういうふうに説明をしました。\r\n　財務省の貿易統計によると、十月の日本の対韓輸出は前年同月比で二三・一％減で、十二か月連続で前年同月を下回るということになっています。韓国の十月の日本車の販売は、前年同月比六割減の大幅な落ち込みということになっています。日本のビールが韓国で特に人気だということなんですけれども、日本の九月の韓国向けビール輸出は僅か五十八万円で、前年同月の七億八千四百八十五万円から激減をして、十月について言うと何とゼロ円ということになっているわけなんですね。そのほかにも、観光など様々な業界に影響が広がっていて、日本企業だけではなくて日本経済への影響も懸念をされる事態ということになっています。\r\n　こうした下で、輸出管理に関する日韓両政府の局長級の政策対話の開催が発表をされました。この政策対話の開催がおよそ三年半ぶりだということで、そのための準備会合が、まさにあした、四日ですよね、ウィーンで開かれるということになっています。\r\n　両国関係の悪化を食い止めて、関係を改善、進めていくということが重要だと考えるわけですけれども、大臣はどのような立場で当たっていくのでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00620191203/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00620191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00620191203/5"
            },
            {
                "speechID": "120014080X00520191128_094",
                "issueID": "120014080X00520191128",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2019-11-28",
                "closing": null,
                "speechOrder": 94,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　今の答弁でも分かるように、選択できるということなので、このクラウドサービスのサーバーは国内にも設置をされているということになります。\r\n　ところが、総務省に確認をしたところ、国内にサーバーが設置をされていても、クラウドサービスは電気通信事業法の対象にならないということでした。通信の秘密、そして安全性が守られる法の担保がないということになります。\r\n　政府調達において、先日の参考人質疑で、参考人の皆さんにこの問題をお聞きをしたわけですけれども、サーバーの設置は、原則からいえば国内の方が望ましいという回答であるとか、安全保障とデータの置き場所という観点でいえば国内にある方が安全だと、こういうようなお話がありました。\r\n　政府調達におけるクラウド導入に向けた採用基準として、サーバーの国内設置を最低限の条件にする必要があるということを改めて強く求めたいというふうに思います。\r\n　次に、デジタルプラットフォーマーについてお聞きをいたします。\r\n　インターネット通販会社の楽天は、今年の八月一日に、利用者が購入をした金額が三千九百八十円以上の場合は送料をゼロにするんだと、ゼロ円にするんだということを発表しました。これ、誰が負担をするのかということなんですけれども、この送料は出店事業者が負担をするということで、死活問題だと、こういう怒りの声が出店事業者の皆さんから上がっています。\r\n　そこで、公正取引委員長にお聞きをするんですけれども、この問題、独占禁止法の優越的地位の濫用に当たるのではないでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00520191128/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00520191128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00520191128/17"
            },
            {
                "speechID": "120014080X00520191128_124",
                "issueID": "120014080X00520191128",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2019-11-28",
                "closing": null,
                "speechOrder": 124,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　私は、日本共産党を代表し、情報処理促進法改正案に反対の討論を行います。\r\n　ＡＩ、ＩｏＴなど新たなデジタル技術は、人類の社会進歩と平和、福祉の向上を目指し、あらゆる人々の社会参加が可能な未来をつくり出すためにこそ役立てられるべきです。ところが、デジタルトランスフォーメーションを推進するとする本法案は、以下、重大な懸念と問題点があり、賛成できません。\r\n　第一に、米国基準に準拠して、情報処理推進機構、ＩＰＡが設計するアーキテクチャーは、既存の事業分野に横串を刺して規制のアップデートを図り、新しいビジネスモデルを創出するといいますが、結果として、消費者保護や安全の確保を後回しにし、個人情報を含むデータ利活用ビジネス優先となる懸念があるからです。\r\n　プライバシー権の保護、個人の尊厳の観点から個人情報の自己コントロール権を保障したＥＵの一般データ保護規則に比べて極めて脆弱な日本の個人情報保護制度の下で、これ以上個人情報をデータビジネスに差し出すわけにはいきません。\r\n　第二に、本法案に基づき来年秋に導入する政府調達におけるクラウドサービス事業者の採用基準として、サーバーの国内設置や通信の秘密遵守の義務を担保する保障がないからです。\r\n　海外クラウド企業の本国でシステム障害が起きた場合に、政府調達の信頼性や国民生活に重大な影響をもたらしかねません。これは、日米デジタル貿易協定にあるデータセンター等の現地化要求の禁止を先取りし、ＴＰＰ協定をも超えて、公共政策を含め、例外なく個人情報の国境移転の自由を認めることになります。\r\n　第三に、サイバー攻撃に対して先制攻撃や武力攻撃も辞さないという米国の国家サイバー戦略に日本を深く組み込む懸念を払拭できないものだからです。今年四月の日米安全保障協議委員会、２プラス２でサイバー攻撃が日米安保条約でいう武力攻撃に当たり得ると確認し、当時の防衛大臣が自衛隊による武力行使があり得るとまで国会で明言していることは極めて重大です。\r\n　ＩＰＡは、既に内閣サイバーセキュリティセンター、ＮＩＳＣと一体的に政府機関の監視活動を行い、さらに、昨年から日米サイバー共同演習に関与するなど、米国の安全保障当局やサイバー軍との関係を深めています。今回、ＩＰＡに新たな機能を付与することは、米国のサイバー戦略に巻き込まれる危険を増幅させるものです。\r\n　以上申し述べ、反対討論とします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00520191128/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00520191128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00520191128/21"
            },
            {
                "speechID": "120014080X00420191126_066",
                "issueID": "120014080X00420191126",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2019-11-26",
                "closing": null,
                "speechOrder": 66,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　ありがとうございます。\r\n　次も三人の参考人にお聞きをしたいんですけれども、ＩＰＡが発行している二〇一九年の情報セキュリティ白書の中に、国外の情報セキュリティ政策の状況についてというところがあって、アメリカでは、昨年九月にトランプ大統領が国家サイバー戦略を発表し、敵対的国家として四つの国を名指しをして、これらの国は米国とその同盟者、パートナーに対してサイバー空間でしばしば向こう見ずな挑戦をするなどと非難をして、対決姿勢を前面に出していると、こういう記述があるんですよね。\r\n　今年の四月の日米安全保障協議委員会が、サイバー攻撃が日米安保条約で言う武力攻撃に当たり得るということを確認をして、当時の防衛大臣が、自衛隊による武力行使があり得ると国会で明言をしています。ＩＰＡがＮＩＳＣ、内閣サイバーセキュリティセンターと一体的に政府機関の監視活動を行っています。さらに、昨年から日米サイバー共同演習に関与をしています。\r\n　ＩＰＡに新たな機能を付与するということで、アメリカのサイバー戦略に巻き込まれるんじゃないかという懸念があるんですけれども、どのようにお考えでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00420191126/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00420191126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00420191126/13"
            },
            {
                "speechID": "119314080X01720170608_020",
                "issueID": "119314080X01720170608",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2017-06-08",
                "closing": null,
                "speechOrder": 20,
                "speaker": "岩渕友",
                "speakerYomi": "いわぶちとも",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岩渕友君　日本共産党の岩渕友です。\r\n　外為法に基づく北朝鮮に対する輸出入禁止措置の延長に係る事後承認案件について質問をいたします。\r\n　北朝鮮が今朝、短距離の地対艦巡航ミサイルと見られる飛翔体を数発発射したと報道がありました。日本共産党としても、この暴挙に対して改めてこの場から強く抗議をしたいと思います。\r\n　北朝鮮が前回の制裁措置以降も二〇一六年九月に核実験を実施し、二〇一七年の二月、三月、そして五月には三週連続で弾道ミサイルを発射していることは、世界平和と安定への重大な脅威です。累次の国連安保理決議、六か国協議の共同声明、日朝平壌宣言にも違反をする度重なる暴挙であり、断じて許されません。強く抗議をするものです。\r\n　同時に、平和的、外交的解決の努力を抜本的に強めることが求められております。外為法に基づく我が国独自の北朝鮮に対する輸出入を全面禁止する制裁措置は、先ほどの趣旨説明にもあったように、二〇〇六年十月に北朝鮮が初の地下核実験を実施した発表を受けて北朝鮮からの輸入の禁止などの措置が実施をされて、二〇〇九年の五月に北朝鮮による二度目の核実験が実施された旨の発表を受けて六月に北朝鮮への輸出の禁止などの措置が実施をされました。\r\n　我が党は、前回の延長の承認について、問題の平和的、外交的解決を図るための手段として賛成をいたしました。今回、新たに同様の措置について二〇一九年の四月十三日まで二年間延長することについても、賛成の立場で質問をいたします。\r\n　初めに、六月二日に国連安全保障理事会で採択をされた決議について伺います。\r\n　北朝鮮による累次の弾道ミサイル発射等に関する安保理決議第二三五六号の概要について説明をしてください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01720170608/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01720170608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01720170608/4"
            }
        ]
    }
]