{
    "repr_name": "北側一雄",
    "speeches": [
        {
            "speech_id": "116205261X01320050216_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-16",
            "speech_text": "○北側国務大臣　委員が先ほどおっしゃいましたように、既設の新幹線の譲渡収入を財源とさせていただいております。既設の新幹線譲渡収入というのは、平成三年に既設の新幹線、東海道新幹線等ですね、その新幹線をＪＲ三社に売却した際の売却代金のうちの一兆一千億円の金額でございます。これにつきましては、六十年間で元利均等払いで返済するという取り決めをさせていただきました。\r\n　したがって、毎年七百二十四億円の、これは確定的に支払いがなされているわけでございまして、そういう意味では、単に何か国債を発行して借金するとか、そういうものではございません。将来の確定的な、間違いなく入ってくる毎年毎年の七百二十四億円というものを財源といたしまして、あくまでその範囲内での活用でございまして、これは決して将来の国民、子孫に負担を大きくかけてしまう、そういうたぐいのものではないということはぜひ御理解をお願いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01320050216/337",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "将来の確定的な、間違いなく入ってくる毎年毎年の七百二十四億円というものを財源といたしまして、あくまでその範囲内での活用でございまして、これは決して将来の国民、子孫に負担を大きくかけてしまう、そういうたぐいのものではないということはぜひ御理解をお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "115505261X00220021024_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-10-24",
            "speech_text": "○北側委員　最後に、先ほど、総合的な経済対策が必要だというふうに私は申し上げさせていただきましたが、やはり補正予算の編成も含めた経済対策の指示というものを、ぜひ私は、タイミングとしてはこの時期に総理からしていただきたいというふうに思っているわけでございます。\r\n　国債発行三十兆円枠の問題がございますが、財政規律は重要といういわばシンボルがこの三十兆だったと私は思うんです。この三十兆という数字そのものに特別な意味があるわけじゃなくて、財政規律は重要だ、だから三十兆なんだと。また、その意味では、小泉総理就任以来、財政規律のシンボルとしての役割は十分果たしている。\r\n　不良債権問題という日本経済最大の障害を今乗り越えようとするならば、先ほど申し上げた総合的な対策というのは不可欠だというふうに思っております。むだな支出は排さないといけないのは当然です。問題は中身です。不良債権問題の解決という改革をさらに進めていくためにも、補正予算の編成も含めた総合的な経済対策の策定を早急に指示していただきたいと思いますが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505261X00220021024/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国債発行三十兆円枠の問題がございますが、財政規律は重要といういわばシンボルがこの三十兆だったと私は思うんです",
                "\r\n　不良債権問題という日本経済最大の障害を今乗り越えようとするならば、先ほど申し上げた総合的な対策というのは不可欠だというふうに思っております",
                "むだな支出は排さないといけないのは当然です"
            ]
        },
        {
            "speech_id": "115405261X00820020212_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-12",
            "speech_text": "○北側委員　それでは、今、金融緩和の話も出ましたので、日銀総裁にお聞きをいたしたいと思いますが、私もやはり、さらなる思い切った金融の量的緩和が必要なのではないのか、このデフレの本当に深刻な状況を考えますと。これまでも日銀は相当な努力をされているというのはよく理解して申し上げているのですけれども、さらなる金融の量的緩和が必要ではないのか、長期国債の買い切りの増額をさらに検討すべきではないのかというふうに私は思いますが、総裁、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X00820020212/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これまでも日銀は相当な努力をされているというのはよく理解して申し上げているのですけれども、さらなる金融の量的緩和が必要ではないのか、長期国債の買い切りの増額をさらに検討すべきではないのかというふうに私は思いますが、総裁、いかがでしょう"
            ]
        },
        {
            "speech_id": "115005254X00220000925_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2000-09-25",
            "speech_text": "○北側一雄君　私は、公明党を代表し、森内閣総理大臣の所信表明演説に関し、総理に質問いたします。\r\n　最初に、北海道有珠山に続く三宅島の噴火、伊豆諸島の地震、さらに東海集中豪雨に遭われた皆様方に心よりお見舞いを申し上げます。\r\n　さて、今月八日からの東海豪雨は、ピークの二日間で約五百六十ミリという記録的な集中豪雨によって、愛知県下の河川は十五カ所ではんらんいたしました。九人のとうとい人命が奪われ、百戸以上の家屋が全半壊し、二万六千戸を超える床上浸水と四万戸近い床下浸水、さらには、電力、ガス、交通通信網の寸断等、甚大な被害をもたらしております。\r\n　気象庁によると、一時間当たり七十五ミリ以上の猛烈な集中豪雨は最近増加傾向にあり、平成十年、十一年と連続して五十回を超えております。一方、平成十五年度までの治水事業七カ年計画終了時においても、一時間当たり五十ミリの降雨によってはんらんする流域は、面積にして四割、区域内人口で二千五百万人にも及び、危険が残るというふうに言われております。\r\n　この際、政府内に都市水害に関する対策検討チームを設置し、総合的な対策を検討すべきと考えますが、御見解を伺うものであります。\r\n　次に、災害に遭遇した被災者の生活再建に関しても、阪神・淡路大震災を機に被災者生活再建支援法が制定されましたが、同法による支給金は最高でわずかに百万円であります。しかも、支給対象者は住宅全壊世帯及びそれと同等の被害を受けたと認められる世帯だけであります。全島避難という前代未聞の災害に見舞われたにもかかわらず、三宅島被災者の皆さんには、生活福祉資金などの貸し付けは実施されていますが、被災者生活再建支援法の適用は決まっておりません。\r\n　三宅島の皆さんは、東京などでの不自由な避難生活を余儀なくされています。その生活再建支援のため、できる限りのきめ細やかな施策を実施するよう強く政府に求めますとともに、この際、被災者生活再建支援法を、住宅の全壊という要件ではなくて、災害の態様に応じてより柔軟に適用できるよう改正すべきだと考えますが、総理の見解をお伺いいたします。\r\n　また、被災者にとって、災害により奪われた住宅の復旧また再取得は、災害からの立ち直りの第一の目標であります。被災者生活再建支援法の附則第二条には、自然災害により住宅が全半壊した世帯に対する住宅再建支援のあり方について検討及び必要な措置を講ぜられるものとするとされていますが、この際、住宅取得資金の助成などを内容とする被災者住宅再建支援法の制定を検討すべきと考えますが、あわせて見解を伺うものであります。（拍手）\r\n　次に、九月二十二日、自由民主党、公明党、保守党の三党共同提出で、公職にある者等のあっせん行為による利得等の処罰に関する法律案が衆議院に提出されました。かねてからその必要性について何度も論議されてきたあっせん利得処罰法案が、今国会での成立に向け、与党三党により国会提出されたことは、日本の政治の質を変えゆく画期的な意義があり、三党連立の大きな成果であると考えます。\r\n　この与党案は、前国会で提出されております野党案に比べて実効性があり、構成要件も明確であります。野党案の「特定の者に不当に利益を得させる目的」との要件は極めてあいまいであり、主体も国会議員だけに限定しております。与党案では、国会議員、公設秘書、地方議員、地方自治体の首長に処罰の対象範囲を拡大し、また、公務員へのあっせん行為だけでなく、特殊法人等の役職員に対してのあっせん行為も対象としております。\r\n　あっせん利得処罰法案の今国会での成立に向け、総理の決意をお伺いいたします。\r\n　また、国庫より支給されております政策秘書の給与約二千五百万円余りを三年間にわたり詐取したということで逮捕、起訴された民主党の山本代議士事件については、政治に対する国民の信頼を大きく損なうものであって、極めて遺憾と言わざるを得ません。公設秘書給与の詐取事件は今回で二度目であり、この際、公設秘書の実態等について調査し、そのあり方を検討すべきと考えますが、この事件についての総理のお考えをお聞きいたします。\r\n　次に、経済対策と補正予算についてお伺いいたします。\r\n　我が国経済は、四—六月期の実質ＧＤＰ成長率が年率四・二％と二期連続でプラス成長となるなど、長い不況のトンネルから抜け出し、景気は緩やかではありますが着実に改善しつつあります。これは、昨年来、公明党も参加し連立を組んだ小渕内閣から現森内閣に至るまでの一貫した経済対策の方向性が正しかったことをまさに裏打ちするものであります。\r\n　個人消費の動向や中小企業の業況や、また雇用の状況などを見ると、いまだ経済の足元は固まっていないことも事実であります。油断は禁物であります。さらには、国際的な原油価格の高騰が国内経済へと波及してくる懸念も高まってきておりますが、これらの点を含め、総理は我が国経済の現状と今後の動向についてどのような認識を持っておられるのか、お伺いいたします。\r\n　いずれにしても、私は、民需主導の自律的な景気回復を確実にするためにも、いま一歩の財政による下支えは不可欠であり、新しい経済対策の策定と補正予算の編成、実行は火急速やかに行うべきであると考えます。\r\n　所信表明で総理が示された、ＩＴ革命の飛躍的推進、循環型社会の構築など環境問題への対応、少子高齢化対応、便利で住みやすいまちづくりなど都市基盤の整備の重点四分野を基軸に、二十一世紀に向け、我が国経済が大きく飛躍できる補正予算の編成を強く期待するものであります。総理の経済対策及び補正予算に対する力強い決意をお伺いいたします。\r\n　他方、私は、厳しい財政事情も十分に考慮する必要があると考えます。というのも、内外の市場は政府の財政政策の動向について強い注意を払って見ており、長期金利への影響なども無視し得ないものと考えます。総理は、所信表明演説の中で、国債の発行を極力抑制する旨を述べられました。もちろん歳出歳入の見直しの結果にもよりますが、補正予算の編成に当たっては、いわゆる特例公債は発行しないことを政府の明確な方針として明言するべきであろうと思います。総理の明快な御見解を賜りたいと存じます。\r\n　中小企業対策についてお伺いいたします。\r\n　中小企業に対する貸し渋りは依然として残っており、厳しい金融環境が続いております。中小企業に対する信用保証制度の拡充を初めとした継続的な金融対策はもちろんのことですが、さらには、政府として、早期健全化法に基づいて公的資金を導入した金融機関に対し、中小企業への貸し出しの拡大を強く要請するべきであろうと考えます。中小企業金融対策についての森総理の御見解をお伺いいたします。\r\n　次に、ＩＴについてお伺いいたします。\r\n　沖縄サミットで採択された沖縄ＩＴ憲章では、ＩＴを世界経済の成長の原動力と位置づけ、持続的な経済成長や、民主主義の強化、世界平和などに活用するとともに、だれもがＩＴの利便性を享受できる機会の確保などを表明しております。\r\n　公明党は、我が国の目指すべきＩＴ社会への基本的戦略について、ＩＴ革命のもたらす無限の可能性、光の部分とともに、影の部分をも認識しなければならないと考えております。デジタルデバイドを予防して、すべての国民があまねくＩＴ革命の成果を享受できるようにすることが大切であり、また、ＩＴによりだれもがひとしく社会参加や自己実現の道を開くことのできるイコールフッティング社会の実現を目指すべきであると考えております。\r\n　その実現を図るため、三つの具体的な目標を掲げております。第一に、インターネット料金、携帯電話料金等を含むあらゆる通信料金の半減。第二に、高速大容量ネットワーク、いわゆるブロードバンドの実現。第三に、制度の集中見直し期間を一年以内と明確化し、次期通常国会で必要な法改正を行うべきであるということであります。\r\n　今国会において基本的理念や国家戦略などを盛り込んだＩＴ基本法案が提出されると伺っておりますが、私どもが主張するこれら基本理念と三つの目標をＩＴ基本法案に明記すべきであると考えます。総理の御見解をお伺いいたします。\r\n　次に、教育現場における情報化について伺います。\r\n　ミレニアムプロジェクトにおいて、教育の情報化に関し、平成十三年度中にすべての公立小中高等学校においてインターネットが接続され、平成十七年度までにコンピューター教室にパソコンを四十二台、普通教室に各二台を設置することが決定されております。\r\n　しかしながら、日本がこれから本格的なＩＴ革命を迎えるに当たって、これらの計画では時代おくれと言わざるを得ません。どんなにすぐれた機器の設置やコンテンツの開発をしても、それだけでは十分とは言えず、高速大容量の通信インフラ環境が整備されていなければ、視聴覚を働かせた多様かつ高度な教育が行えないと考えるからです。\r\n　先般政府に対して申し入れを行ったところでありますが、学校への光ファイバー網等の高速大容量ネットワークの早期実現が必要不可欠と考えます。総理の御見解をお伺いいたします。\r\n　次に、教育改革についてお伺いいたします。\r\n　現在、総理のもとに置かれた教育改革国民会議において、総合的な角度から教育改革案について真剣な論議が展開され、私ども公明党としても、強い関心を持って注目しております。青少年による凶悪犯罪、校内暴力、学級崩壊、いじめなどが深刻な社会問題になる中で、教育の抜本的な改革は国民的なレベルで喫緊の課題になっていると認識しております。\r\n　総理は、所信表明で、来年の通常国会を教育改革国会と明言されました。公明党も明年の通常国会に向け、抜本的な教育改革案の検討を重ねてまいりたいと決意をしております。\r\n　ただ一点だけ、教育政策立案に向けての私どもの指針を申し上げるならば、教育改革は何のためかという目的に関してであります。日本の社会は、明治以来、欧米に追いつくことを大きな目的としてまいりました。そして教育の目的も、日本経済の成長に役立つ人材を育成するためとか、国家や組織に役立つ人間を育てるためだとか、教育の手段化がなされてきたのではないでしょうか。\r\n　衣食住が充足され、物質的な目標が加速度的に達成されつつある成熟社会を迎えた今日、人生は何のためにあるのかが厳しく問われている時代になっております。人間は教育によって人間になるとの言葉がございます。教育を手段とするのではなくて、教育そのものを目的とした社会、教育のための社会をどう構築するかという発想の転換が大切なのではないでしょうか。（拍手）\r\n　教育改革の目的をどう認識されておられるのか、総理の御見解をお伺いします。\r\n　次に、少年事件への対応についてお伺いいたします。\r\n　少年犯罪の凶悪化、低年齢化が大きな社会問題になっている今日、凄惨な少年犯罪を聞くにつけ、いつも胸を痛めるのは、余りにも人の生命を軽視する風潮が社会に蔓延していることであります。今こそ、人の生命とは、とうとく、何物にもかえがたいものであるということをしっかりと根づかせていくことが何よりも重要なことであると思います。\r\n　今回の少年法の改正法案については、刑事処分適用年齢を刑法と同様の十四歳以上とし、殺人、傷害致死など、生命を奪う故意犯罪を犯した十六歳以上の少年については原則逆送とすること等を内容としております。原則逆送といっても、家庭裁判所の裁判官が逆送の是非を判断するもので、少年の可塑性を重視する少年法の保護主義に反するものではありません。\r\n　また、少年犯罪を未然に防止し、青少年が健全に育成されるためには、少年法の改正で事足りるものではなく、社会全体としての総合的取り組みが必要であります。公明党内に青少年健全育成等プロジェクトを発足させたのも、まさにこうした問題意識からであります。同プロジェクトにおいては、犯罪を犯した少年の更生、社会復帰をスムーズに行うため、中間施設、グループホーム制度の創設や、刑罰にかえての社会奉仕命令制度の導入、また少年の就職あっせんの充実など、さまざまな提案をしております。\r\n　そこで総理にお伺いいたしますが、犯罪を犯した少年の更生、また社会復帰を促進していくための施策に関してどのようにお考えでしょうか、お尋ねいたします。\r\n　次に、与党内に終身刑に関するプロジェクトチームが設置されたことに関連してお伺いいたします。\r\n　公明党は、本年五月、死刑制度の将来の廃止も視野に入れ、党内に終身刑導入検討プロジェクトチームを設置しました。これをきっかけとして、死刑制度の廃止という重要なテーマに関して国民的論議を喚起してまいりました。現在の刑罰制度では、死刑に次ぐ重刑としての無期懲役が、実際には十数年の服役で仮出獄されることが多いのが現状であります。先日の横浜地方裁判所での判決でも指摘されているとおり、死刑と無期懲役の間には余りにも刑罰の上で大きな隔たりがあることから、私どもは終身刑の導入を主張するものでありますが、総理のお考えをお伺いいたします。\r\n　次に、朝鮮民主主義人民共和国との外交についてお伺いいたします。\r\n　イタリアがことし一月、北朝鮮との外交関係を樹立したほか、カナダも国家承認を行い、そして、歴史的な韓国と北朝鮮とのトップ会談の実現など、朝鮮半島をめぐる情勢が劇的に動いております。八月に行われた我が国と北朝鮮との国交正常化に向けた非公式折衝の中でも、日本に国家承認を要請しております。\r\n　そこで総理にお伺いいたします。\r\n　いわゆる過去の清算や日本人拉致問題、テポドンを初めとするミサイル実験問題など、国交正常化の交渉の過程で避けて通れない問題もあります。国交正常化への判断基準も含め、総理の日朝国交正常化への見解をお聞きいたします。\r\n　また、国交正常化のためには、しかるべき時期に日朝首脳会談が不可欠と考えます。首脳会談への総理の意欲をお聞きいたします。\r\n　次に、永住外国人地方選挙権付与法案について伺います。\r\n　外国人に地方選挙権を付与することが憲法違反の疑いがあるとの見解を言われる方もおられるようでございますが、国政レベルの選挙権付与は憲法の認めるものでないことは異論のないところであります。\r\n　しかし、地方選挙権の付与に関して、平成七年二月二十八日、最高裁判所は次のように判示しております。「我が国に在留する外国人のうちでも永住者等であってその居住する区域の地方公共団体と特段に緊密な関係を持つに至ったと認められるものについて、その意思を日常生活に密接な関連を有する地方公共団体の公共的事務の処理に反映させるべく、法律をもって、地方公共団体の長、その議会の議員に対する選挙権を付与する措置を講ずることは、憲法上禁止されているものではない」と述べ、永住外国人に地方選挙権を与えても憲法違反とならない、立法政策の問題というふうに判断しております。\r\n　総理は、この憲法違反との一部論に対し、どのような御見解をお持ちでしょうか、お聞きいたします。\r\n　先日、与党三党幹事長の韓国訪問の際にも、金大中大統領は、歴史的に特殊な関係があるのでぜひ考えてもらいたい、今は二世、三世の時代だが、彼らは日本社会で義務を果たし、地域づくりに忠実に貢献していると語り、彼らに地方選挙権を与えることは、積極的に地域社会に貢献し、勇気を与えることになると、その実現を強く要請されておりました。一昨日の日韓首脳会談でも同様の発言がありました。これまでの歴史的な事実を踏まえるならば、この問題は今世紀中の決着を何としてでも図るべきであります。総理の御決意をお伺いいたします。（拍手）\r\n　最後に、沖縄への国連アジア本部またはアジア平和センターの創設についてお伺いいたします。\r\n　ことし一月の代表質問の際、我が党の神崎代表が、この件に関し、当時の小渕総理にお尋ねしたところ、積極的に取り組む旨の答弁をいただきました。その後三月には、小渕総理の沖縄訪問の際に、十万人の署名をお渡しし、この件に関し強く要望しましたところ、前総理から同様の回答をいただきました。そこで、沖縄への国連アジア本部またはアジア平和センターの創設について、森総理はどのようにお考えかをお伺いし、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣森喜朗君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115005254X00220000925/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その生活再建支援のため、できる限りのきめ細やかな施策を実施するよう強く政府に求めますとともに、この際、被災者生活再建支援法を、住宅の全壊という要件ではなくて、災害の態様に応じてより柔軟に適用できるよう改正すべきだと考えますが、総理の見解をお伺いいたします",
                "被災者生活再建支援法の附則第二条には、自然災害により住宅が全半壊した世帯に対する住宅再建支援のあり方について検討及び必要な措置を講ぜられるものとするとされていますが、この際、住宅取得資金の助成などを内容とする被災者住宅再建支援法の制定を検討すべきと考えますが、あわせて見解を伺うものであります",
                "かねてからその必要性について何度も論議されてきたあっせん利得処罰法案が、今国会での成立に向け、与党三党により国会提出されたことは、日本の政治の質を変えゆく画期的な意義があり、三党連立の大きな成果であると考えます",
                "\r\n　また、国庫より支給されております政策秘書の給与約二千五百万円余りを三年間にわたり詐取したということで逮捕、起訴された民主党の山本代議士事件については、政治に対する国民の信頼を大きく損なうものであって、極めて遺憾と言わざるを得ません",
                "これは、昨年来、公明党も参加し連立を組んだ小渕内閣から現森内閣に至るまでの一貫した経済対策の方向性が正しかったことをまさに裏打ちするものであります",
                "\r\n　いずれにしても、私は、民需主導の自律的な景気回復を確実にするためにも、いま一歩の財政による下支えは不可欠であり、新しい経済対策の策定と補正予算の編成、実行は火急速やかに行うべきであると考えます",
                "\r\n　所信表明で総理が示された、ＩＴ革命の飛躍的推進、循環型社会の構築など環境問題への対応、少子高齢化対応、便利で住みやすいまちづくりなど都市基盤の整備の重点四分野を基軸に、二十一世紀に向け、我が国経済が大きく飛躍できる補正予算の編成を強く期待するものであります",
                "\r\n　他方、私は、厳しい財政事情も十分に考慮する必要があると考えます",
                "というのも、内外の市場は政府の財政政策の動向について強い注意を払って見ており、長期金利への影響なども無視し得ないものと考えます",
                "もちろん歳出歳入の見直しの結果にもよりますが、補正予算の編成に当たっては、いわゆる特例公債は発行しないことを政府の明確な方針として明言するべきであろうと思います",
                "中小企業に対する信用保証制度の拡充を初めとした継続的な金融対策はもちろんのことですが、さらには、政府として、早期健全化法に基づいて公的資金を導入した金融機関に対し、中小企業への貸し出しの拡大を強く要請するべきであろうと考えます",
                "\r\n　公明党は、我が国の目指すべきＩＴ社会への基本的戦略について、ＩＴ革命のもたらす無限の可能性、光の部分とともに、影の部分をも認識しなければならないと考えております",
                "デジタルデバイドを予防して、すべての国民があまねくＩＴ革命の成果を享受できるようにすることが大切であり、また、ＩＴによりだれもがひとしく社会参加や自己実現の道を開くことのできるイコールフッティング社会の実現を目指すべきであると考えております",
                "\r\n　今国会において基本的理念や国家戦略などを盛り込んだＩＴ基本法案が提出されると伺っておりますが、私どもが主張するこれら基本理念と三つの目標をＩＴ基本法案に明記すべきであると考えます",
                "\r\n　しかしながら、日本がこれから本格的なＩＴ革命を迎えるに当たって、これらの計画では時代おくれと言わざるを得ません",
                "どんなにすぐれた機器の設置やコンテンツの開発をしても、それだけでは十分とは言えず、高速大容量の通信インフラ環境が整備されていなければ、視聴覚を働かせた多様かつ高度な教育が行えないと考えるからです",
                "\r\n　先般政府に対して申し入れを行ったところでありますが、学校への光ファイバー網等の高速大容量ネットワークの早期実現が必要不可欠と考えます",
                "\r\n　現在、総理のもとに置かれた教育改革国民会議において、総合的な角度から教育改革案について真剣な論議が展開され、私ども公明党としても、強い関心を持って注目しております",
                "青少年による凶悪犯罪、校内暴力、学級崩壊、いじめなどが深刻な社会問題になる中で、教育の抜本的な改革は国民的なレベルで喫緊の課題になっていると認識しております",
                "そして教育の目的も、日本経済の成長に役立つ人材を育成するためとか、国家や組織に役立つ人間を育てるためだとか、教育の手段化がなされてきたのではないでしょうか",
                "教育を手段とするのではなくて、教育そのものを目的とした社会、教育のための社会をどう構築するかという発想の転換が大切なのではないでしょうか",
                "\r\n　少年犯罪の凶悪化、低年齢化が大きな社会問題になっている今日、凄惨な少年犯罪を聞くにつけ、いつも胸を痛めるのは、余りにも人の生命を軽視する風潮が社会に蔓延していることであります",
                "今こそ、人の生命とは、とうとく、何物にもかえがたいものであるということをしっかりと根づかせていくことが何よりも重要なことであると思います",
                "原則逆送といっても、家庭裁判所の裁判官が逆送の是非を判断するもので、少年の可塑性を重視する少年法の保護主義に反するものではありません",
                "\r\n　また、少年犯罪を未然に防止し、青少年が健全に育成されるためには、少年法の改正で事足りるものではなく、社会全体としての総合的取り組みが必要であります",
                "公明党内に青少年健全育成等プロジェクトを発足させたのも、まさにこうした問題意識からであります",
                "先日の横浜地方裁判所での判決でも指摘されているとおり、死刑と無期懲役の間には余りにも刑罰の上で大きな隔たりがあることから、私どもは終身刑の導入を主張するものでありますが、総理のお考えをお伺いいたします",
                "\r\n　また、国交正常化のためには、しかるべき時期に日朝首脳会談が不可欠と考えます",
                "\r\n　外国人に地方選挙権を付与することが憲法違反の疑いがあるとの見解を言われる方もおられるようでございますが、国政レベルの選挙権付与は憲法の認めるものでないことは異論のないところであります",
                "「我が国に在留する外国人のうちでも永住者等であってその居住する区域の地方公共団体と特段に緊密な関係を持つに至ったと認められるものについて、その意思を日常生活に密接な関連を有する地方公共団体の公共的事務の処理に反映させるべく、法律をもって、地方公共団体の長、その議会の議員に対する選挙権を付与する措置を講ずることは、憲法上禁止されているものではない」と述べ、永住外国人に地方選挙権を与えても憲法違反とならない、立法政策の問題というふうに判断しております",
                "これまでの歴史的な事実を踏まえるならば、この問題は今世紀中の決着を何としてでも図るべきであります"
            ]
        },
        {
            "speech_id": "114205261X03119980413_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-04-13",
            "speech_text": "○北側委員　今、平成九年のデフレ予算の話をしました。金融安定化の話をしました。財政構造改革法の話をしました。私から言わせれば、これは全部誤った政策であったというふうに言わざるを得ないと思いますし、総理も、一部それについては認めていらっしゃるというふうに思います。\r\n　四点目に、私はここも政策転換のチャンスがあったと思いますのは、去年の十二月十七日なんですよ。特別減税二兆円をやると判断された、表明されたそのときでございます。これは平成十年度の予算編成の前でございます。\r\n　平成十年度予算編成の前の平成九年の十二月十七日に、総理は、ＡＳＥＡＮの非公式首脳会議から帰ってこられて、そして二兆円の特別減税をやりますよ、そのように表明をされました。そのときの記者会見の内容を読みますと、景気が厳しい、我が国の金融システムやアジアの経済状況など、また家計あるいは企業の景況感に厳しさが見られて、国民の不安感が払拭できない状況にある、このようにおっしゃって、二兆円の特別減税を実施する、このようにおっしゃったのです。\r\n　ところが、これは平成九年度の補正で組む話でございます。ところが、この平成十年度の予算編成は、先ほど来の財政構造改革法の縛りを、しっかりキャップをかけられた緊縮の本予算、一緒に提出した平成九年度補正予算は、二兆円の特別減税、そして一兆円近くの景気対策の公共事業、一兆五千億のゼロ国債発行による公共投資、こういうことをやっているわけでしょう。全く不整合な平成九年度補正予算と十年度の緊縮予算とが同時に提出されている。\r\n　私は、ここでやはり総理は決断をすべきだったと思うのです。平成十年度の予算についても、編成がおくれてもいいから、抜本的に直して、景気対策中心のそういう本予算を組むべき政策転換のチャンスであったと思うのですが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X03119980413/190",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "私から言わせれば、これは全部誤った政策であったというふうに言わざるを得ないと思いますし、総理も、一部それについては認めていらっしゃるというふうに思います",
                "\r\n　私は、ここでやはり総理は決断をすべきだったと思うのです"
            ]
        },
        {
            "speech_id": "114205261X03119980413_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-04-13",
            "speech_text": "○北側委員　私、今、五点ほど総理のこの一年余りの間の経済政策、経済運営について、これは誤っていたのではないか、これは時期がおくれてしまったのではないか、政策転換をそのときにすべきじゃなかったのかという話をさせてもらいました。\r\n　ちょっと二枚目のパネルを出していただけますか。皆様のお手元にお配りしました資料の二ページ目でございますが、これは簡単にまとめてみますと、この橋本内閣について経済政策に関する答弁、発言が、ここでは五点だけ書いてみましたけれども、変わってしまっているんですね。\r\n　一つは、特別減税についても、平成九年の一月の時点では、特別減税の継続は財源を赤字国債に頼らねばならず、危機的な財政状況をさらに悪化する可能性があるため実施しないこととしたというふうに明確におっしゃったのが、去年の年末に、十二月の十七日に特別減税二兆円を復活され、そして今また二兆円を上積みし、来年も二兆円の特別減税を継続しますよとおっしゃっておる。一年前の御答弁と違うわけでございます。\r\n　財政構造改革法についても、先ほど私が申し述べましたように、財革法の成立を先延ばししたらどうかという質問に対して、政府としては今国会にこれを提案し成立させるんだというふうにお答えになられ、また、ことしになってからも、財革法の修正について総理の念頭にあるのかという質問に対して、今そのようなことは念頭にありませんと、三月の九日にお答えになっておられるわけなんです。ところが、今回、今国会で財革法の改正をお願いしたい、財政構造改革会議を再開というふうになっておる。\r\n　さらには、金融機関への公的資金導入についても、昨年の二月七日、公金の支出はいたしませんと明確におっしゃっておった。それが、ことしの二月、預金保険法を改正して総額三十兆、預金者保護のためには十七兆でございますけれども、金融機関に対する公的資金導入のスキームを創設した。\r\n　平成十年度予算についても、最善のものであるというふうにおっしゃっておった。ところが、参議院の方で予算が通過し成立した翌日に、十六兆円規模の総合経済対策を発表されている。\r\n　景気の見通しについては、冒頭やったとおりでございます。桜の花が咲いても、回復どころか悪化も……（橋本内閣総理大臣「それは私じゃない」と呼ぶ）それは総理じゃございません。経企庁の長官でございます。極めて厳しい状況になっておると。これに「橋本内閣」と書いてあるわけでございましてね。\r\n　というふうに、この一年間でもう全く正反対に経済政策、経済運営がなっておるわけでございまして、私は、やはり橋本内閣の政治責任、総理の政治責任というのは、これは指摘せざるを得ないと思うんです。\r\n　総理は四月九日の会見で、仮に政治責任の追及ということを恐れて、必要な政策を実施できないということだったら、私はその方が政治責任だと思うんです、このようにおっしゃっているんですね。\r\n　私、そのまま総理にこの言葉を返したいんですよ。仮に政治責任の追及ということを恐れて、必要な政策を実施できないということだったら、私はその方が政治責任がある。今まで政策転換のチャンスは何度もあったにもかかわらず、政治責任の追及を恐れて、政策を実施しなかったというふうに私は言わざるを得ないと思うわけでございます。\r\n　総理、きょうも午前中、政治責任の議論がございました。私は、政治責任というのは、政策転換をしたこと、そのことが直ちに政治責任があるというふうに思いません。そうではなくて、政策転換をせざるを得なかったこと、すなわち、この問題でありましたら、不況を、景気低迷を招いたことに、また景気低迷を拡大させたことに責任があるかどうかがまさしく問題ですし、それが政治責任の対象とされるべきことだと思うのです。\r\n　また、本来、そのときの経済状況から見るならば、政策転換すべきときにきちんとやらなかった、総理のよく使われる臨機応変の措置がされなかった、中途半端な対策しか打てなかった、去年の十二月十七日に特別減税二兆円しかしなかった、なすべき政策転換がおくれた、これこそが、私は政治責任の対象とすべき事柄ではないかというふうに思うわけでございまして、その意味で、総理の政治責任というのはやはり極めて重いというふうに思うわけでございます。\r\n　総理、私は、大変残念でございますけれども、やはり先ほど来申し上げていますように、橋本内閣の昨年、一昨年来の経済政策、経済運営について、政策の誤り、政策転換のおくれ、景気認識の甘さというものが今日の不況をもたらした大きな原因、少なくとも増大させた大きな原因ではないかというふうに思いますし、総理は昨年来の経済運営と経済政策の誤りを率直に認めていただかないといけない、そのように思うのですが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X03119980413/194",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "桜の花が咲いても、回復どころか悪化も……（橋本内閣総理大臣「それは私じゃない」と呼ぶ）それは総理じゃございません",
                "\r\n　というふうに、この一年間でもう全く正反対に経済政策、経済運営がなっておるわけでございまして、私は、やはり橋本内閣の政治責任、総理の政治責任というのは、これは指摘せざるを得ないと思うんです",
                "仮に政治責任の追及ということを恐れて、必要な政策を実施できないということだったら、私はその方が政治責任がある",
                "今まで政策転換のチャンスは何度もあったにもかかわらず、政治責任の追及を恐れて、政策を実施しなかったというふうに私は言わざるを得ないと思うわけでございます",
                "私は、政治責任というのは、政策転換をしたこと、そのことが直ちに政治責任があるというふうに思いません",
                "そうではなくて、政策転換をせざるを得なかったこと、すなわち、この問題でありましたら、不況を、景気低迷を招いたことに、また景気低迷を拡大させたことに責任があるかどうかがまさしく問題ですし、それが政治責任の対象とされるべきことだと思うのです",
                "\r\n　また、本来、そのときの経済状況から見るならば、政策転換すべきときにきちんとやらなかった、総理のよく使われる臨機応変の措置がされなかった、中途半端な対策しか打てなかった、去年の十二月十七日に特別減税二兆円しかしなかった、なすべき政策転換がおくれた、これこそが、私は政治責任の対象とすべき事柄ではないかというふうに思うわけでございまして、その意味で、総理の政治責任というのはやはり極めて重いというふうに思うわけでございます",
                "\r\n　総理、私は、大変残念でございますけれども、やはり先ほど来申し上げていますように、橋本内閣の昨年、一昨年来の経済政策、経済運営について、政策の誤り、政策転換のおくれ、景気認識の甘さというものが今日の不況をもたらした大きな原因、少なくとも増大させた大きな原因ではないかというふうに思いますし、総理は昨年来の経済運営と経済政策の誤りを率直に認めていただかないといけない、そのように思うのですが、どうですか"
            ]
        },
        {
            "speech_id": "114205261X02919980320_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-20",
            "speech_text": "○北側委員　私は、平和・改革を代表して、平成十年度総予算につき撤回のうえ編成替えを求めるの動議につき、趣旨の弁明をいたします。\r\n　昨年の九兆円の国民負担増に象徴されるデフレ予算以降、橋本内閣による経済失政によって、日本経済は完全に冷え切り、平成九年度は二十三年ぶりのマイナス成長となることが確実となるなど、立ち直る曙光すら見えてこない深刻な事態に立ち至っております。にもかかわらず、政府が提出した平成十年度予算案は、国民の立場に立った予算とは到底認めがたいものであります。\r\n　本来、平成十年度予算において政府が行うべき施策は、何よりもまず、不況にあえぐ日本経済を回復軌道に乗せること、そして、少子・高齢社会に向け、あらゆる構造改革を断行することであります。\r\n　我々は、財政構造改革の必要性を否定するものではありませんが、これほどまでに景気が落ち込んでいる中で硬直的に緊縮財政路線を強引に推し進めれば、底なしのデフレスパイラルへと転落することを強く危惧するものであります。\r\n　以上の視点に立って、平和・改革は、政府に対し、以下の重点項目に絞って、平成十年度予算案を撤回の上、組み替えることを求めるものであります。\r\n　以下、概要を申し述べます。\r\n　第一には、日本経済を確かな回復軌道に乗せるため、景気対策として、総額六兆円規模の所得税及び法人関係税の減税を直ちに実施することであります。\r\n　所得税については、税率構造の緩和などによって総額二兆円規模とし、他方、法人関係税については、実効税率を四〇％程度とすることなどによって、平成九年度ベースから見て約四兆円規模とすべきと考えます。また、あわせて有価証券取引税、取引所税も撤廃すべきと考えます。\r\n　第二には、予算総則に盛り込まれている預金保険機構が負担する債務のうち、金融危機管理業務に関する十兆円の政府保証に係る記述を削除すべきであります。\r\n　金融安定化を名目とした金融機関救済策は、市場原理と自己責任を重視し金融行政の透明化を目指す金融ビッグバンの流れに逆行するものであり、護送船団方式そのものであります。金融機関の経営にモラルハザードを引き起こしかねず、直ちに中止すべきであります。\r\n　第三には、国民生活に密着した少子化対策、高齢者対策、教育対策などの充実と、平成十年度予算で切り捨てられた福祉関係予算の復活であります。\r\n　具体的には、子育て減税として、現行の特定扶養親族の対象年齢を新たにゼロ歳から七歳未満までの就学前児童に拡大すること、また、福祉関係予算の復活として、児童扶養手当の所得制限の引き下げ、難病患者に対する自己負担増などをそれぞれ中止すること、さらには、育英奨学金の貸与人員の増員やダイオキシン対策の充実などを図ることであります。\r\n　第四には、社会資本の整備として、構造改革を進めるとともに、予算単価の削減によって事業量の拡大を図るとともに、さらに追加的に国費ベース二兆円規模の投資を行うこととしております。\r\n　ただし、これらの投資については、生活に密着した、新婚家庭向け優遇住宅の建設や、光ファイバー敷設などの情報通信基盤整備、高齢者向けのグループホームの建設など、福祉、医療に係る分野などに限定し、国が決めるのではなく、地方公共団体がみずから優先すべきとする事業を決定するものとしております。\r\n　減税等に係る財源につきましては、不要不急の経費の節減に努め、足らざる部分については国債を発行することとしております。また、二兆円の追加投資については、平成十年度においては、ただいま申し上げました重点分野に限定することを前提に、発行対象と支払い方法について規定するための特別法を制定すべきと考えております。\r\n　なお、現在の財政構造改革法においては、特例公債の発行限度額に上限があるため、経済情勢等を勘案した弾力条項を盛り込む等の改正を行い、現不況下において特例公債発行が可能となるようにすることとしております。\r\n　委員各位の御賛同を心から期待し、私の趣旨弁明を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02919980320/230",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "にもかかわらず、政府が提出した平成十年度予算案は、国民の立場に立った予算とは到底認めがたいものであります",
                "\r\n　我々は、財政構造改革の必要性を否定するものではありませんが、これほどまでに景気が落ち込んでいる中で硬直的に緊縮財政路線を強引に推し進めれば、底なしのデフレスパイラルへと転落することを強く危惧するものであります",
                "\r\n　所得税については、税率構造の緩和などによって総額二兆円規模とし、他方、法人関係税については、実効税率を四〇％程度とすることなどによって、平成九年度ベースから見て約四兆円規模とすべきと考えます",
                "また、あわせて有価証券取引税、取引所税も撤廃すべきと考えます",
                "\r\n　第二には、予算総則に盛り込まれている預金保険機構が負担する債務のうち、金融危機管理業務に関する十兆円の政府保証に係る記述を削除すべきであります",
                "\r\n　金融安定化を名目とした金融機関救済策は、市場原理と自己責任を重視し金融行政の透明化を目指す金融ビッグバンの流れに逆行するものであり、護送船団方式そのものであります",
                "金融機関の経営にモラルハザードを引き起こしかねず、直ちに中止すべきであります",
                "\r\n　第三には、国民生活に密着した少子化対策、高齢者対策、教育対策などの充実と、平成十年度予算で切り捨てられた福祉関係予算の復活であります",
                "また、二兆円の追加投資については、平成十年度においては、ただいま申し上げました重点分野に限定することを前提に、発行対象と支払い方法について規定するための特別法を制定すべきと考えております"
            ]
        },
        {
            "speech_id": "114205261X01719980303_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-03",
            "speech_text": "○北側委員　大蔵大臣も勉強するというお話でございますし、今総理の方からも、違った観点からの規制も可能だよというお話もございました。ぜひ積極的な御検討をお願いしたいと思います。\r\n　そこで、質問を変えますが、財政構造改革法と景気対策との関係につきましてお聞きをいたします。\r\n　総理、先般も鈴木委員との間で、これは財革法が審議されておるときもありましたし、ついこの間もあったわけでございますが、もう一遍、私、確認をしておきたいわけでございますが、今、与党幹部の皆さんの一部の方から、またマスコミ等でよくこういうことを聞くのですね。\r\n　それは、財政構造改革法のキャップは当初予算にかかっているだけだから補正予算で財政出動をすることは何ら拘束されるものではないとか、それから、財政構造改革法は特例公債の年々縮減を規定しているが建設国債を財源として財政出動することは何ら拘束されるものではないとか、こういう言い方がされておるのです。\r\n　私は、こういう言い方はこの財政構造改革法の法の趣旨とか精神からは、こうした考え方というのは誤りであって、やはり二〇〇三年度の財政赤字対ＧＤＰ比三％以下という厳しい目標を達成していくためにはおのずから限度があるわけでございまして、総理のお言葉をかりますならば、当然のことながら財政赤字の毎年の縮減に努めていく必要がある、これは総理の御答弁です。当然のことながら財政赤字の毎年の縮減に努めていく必要があるということだ、私はやはりそう思うわけでございます。改めて総理に確認をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01719980303/177",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "\r\n　私は、こういう言い方はこの財政構造改革法の法の趣旨とか精神からは、こうした考え方というのは誤りであって、やはり二〇〇三年度の財政赤字対ＧＤＰ比三％以下という厳しい目標を達成していくためにはおのずから限度があるわけでございまして、総理のお言葉をかりますならば、当然のことながら財政赤字の毎年の縮減に努めていく必要がある、これは総理の御答弁です",
                "当然のことながら財政赤字の毎年の縮減に努めていく必要があるということだ、私はやはりそう思うわけでございます"
            ]
        },
        {
            "speech_id": "114205261X00719980126_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-01-26",
            "speech_text": "○北側委員　私が申し上げているのは、もう総理はおわかりだと思いますが、景気に配慮という考え方の面において、この補正予算の思想と平成十年度の思想とは全く違う、違う方向に走っているということを具体的な数字として申し上げたわけでございます。\r\n　公共事業の内容、構造を改革しなければいけないのは、当然の話でございます。そのことを否定しているわけじゃございません。一四・六％の減になってしまっているんだ、平成十年度当初予算が。そういうふうな、平成十年度当初予算と九年度の補正予算との間には整合性がないというふうに申し上げているわけでございます。\r\n　そこで、違った観点からちょっと総理に質問したいんです。\r\n　要するに、財政構造改革法の手かせ足かせがある、この範囲内で景気対策をやろうとするからいろいろと困難、矛盾が出てくるし、またなかなか経済効果が出てこないわけでございます。\r\n　そこでちょっと総理に提案をしたいんですが、アメリカではこれまで、一九八五年の財政収支均衡法を初めといたしまして、年々財政赤字削減のための枠組みをつくってまいりました。幾つか法律があるんですけれども、どの法律にも免責条項というのが入っているんですよ。\r\n　それはどういう内容かといいましたら、アメリカのＣＢＯ、議会予算局のことです、もしくはＯＭＢ、行政管理予算局、こういうところが、当局が連続する二四半期について実質経済成長率がマイナスとの見通しを行った場合、または商務省が直近の連続する二四半期について実質経済成長率が一％未満との実績報告をした場合、こういう不況の場合にはこの歳出削減のさまざまな条項については一定の期間適用されない、こういう規定があるんです。アメリカのこういう財政構造改革法でさえ、免責条項をずっと設けているわけです。\r\n　ところが、我が国の先般成立したこの法律は、このようなその時々の経済状況との整合性について何ら規定を設けておらないで、単純にキャップをはめ、また、年々赤字国債の発行、特例公債の発行を削減しないといけない、こういうふうな規定の仕方になっているわけでございます。\r\n　このアメリカと同じような、そのときの経済状況によって、例えば不況の場合、ここで言ったら二四半期連続マイナスの見通しがあるとか、また、現実として一％未満が二四半期続いたという実績報告、こういう場合には、アメリカでは歳出削減が一たんストップするんですね。こういう規定を私は日本でもぜひ検討すべきじゃないか、そう思いますが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X00719980126/111",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "\r\n　公共事業の内容、構造を改革しなければいけないのは、当然の話でございます",
                "そういうふうな、平成十年度当初予算と九年度の補正予算との間には整合性がないというふうに申し上げているわけでございます",
                "こういう規定を私は日本でもぜひ検討すべきじゃないか、そう思いますが、総理、いかがですか"
            ]
        },
        {
            "speech_id": "114205261X00619980121_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-01-21",
            "speech_text": "○北側委員　平和・改革の北側一雄でございます。\r\n　三人の参考人の先生方、大変お忙しい中、きょうは貴重な御意見を賜りまして、ありがとうございました。\r\n　早速質問をさせていただきます。今、原口委員からも御質問ございましたが、まず財政再建と景気対策との関係につきまして、私の方からも聞かせていただきたいと思っております。\r\n　今、この予算委員会は、平成九年度の補正予算を審議しているわけでございます。この補正予算の内容というのは、一つは二兆円の特別減税、もう一つは金融システムの安定化に向けた対策、この二つが大きな柱になっておるわけでございます。一方、平成十年度の予算案も、既に今週の初めに国会の方に提出をされております。この平成十年度の予算案の内容は、昨年成立しました財政構造改革法に基づいて、キャップをかけられたものに基づいて、この予算案はでき上がっているわけでございます。\r\n　要するに、一方では、今回の補正予算というのは減税という対策を打ち出している。これは、車でいいましたら、アクセルを踏んでいるわけですね。ところが、今週の月曜日に提出されました平成十年度の予算案は、財政構造改革、財政再建という観点から、例えば、公共投資についても七％削減しなければいけないというキャップがございまして、現実には七・八％、平成十年度予算案では公共事業関係費が削減されているわけでございます。というふうに、今度こちらの方はブレーキを踏んでいるわけでございまして、今の日本の経済の現状ということを考えたときに、非常に矛盾した政策をとっているのではないか、だからなかなか経済効果が出てこないのだというふうに私は思っております。\r\n　また、参考人の先生方もこの間、新聞でお読みになられたかと思いますが、政府の高官がアメリカに行きまして、平成十年度の予算成立後に直ちに大型の補正予算を組むとか組まないとか、そういう発言をしたとかしないとかということが話題になっておりますが、そのこと自体が極めて矛盾した話と言わざるを得ないというふうに考えております。\r\n　そこで、改めて、財政再建と景気対策との関係についてお聞きをしたいわけでございます。\r\n　私は、ポイントは、昨年の財政構造改革法案の中に、キャップをかぶせているということが一つ、もう一つは年々公債発行を減じないといけない、こういう規制が働くのですね、あの法案によりまして。それは、建設国債であれ赤字国債であれ、年々公債発行の額を毎年減らしていかないといけない。こういう規制が働いておる関係で、そのときの経済事情に応じた柔軟な財政出動ができない、こういうふうになっておるわけでございます。\r\n　もちろん、財政再建そのものを否定するような人はいないわけでございまして、今の日本のこの五百兆を超えるような政府、地方の借金を考えましたら、財政再建、財政構造改革の必要性はもう当然の話であると思うわけでございますが、まずは、やはり経済をよくしないとならないわけでございまして、やはり経済の再建なくして財政の再建なんというのはあり得ないのだというふうに私は思っているわけでございます。\r\n　そこで、欧米の立法なんかを見ますと、財政再建と、そのときの経済事情に応じた対策を打つことのバランスをとるために、経済成長が例えばゼロだとかもしくはマイナスになるような場合には、一時期それを凍結するような法律例もあると聞いております。\r\n　そういうお話も含めまして、この財政再建と景気対策、どのように考えるべきなのか、改めて、三人の先生方からお聞きをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X00619980121/29",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "というふうに、今度こちらの方はブレーキを踏んでいるわけでございまして、今の日本の経済の現状ということを考えたときに、非常に矛盾した政策をとっているのではないか、だからなかなか経済効果が出てこないのだというふうに私は思っております",
                "\r\n　また、参考人の先生方もこの間、新聞でお読みになられたかと思いますが、政府の高官がアメリカに行きまして、平成十年度の予算成立後に直ちに大型の補正予算を組むとか組まないとか、そういう発言をしたとかしないとかということが話題になっておりますが、そのこと自体が極めて矛盾した話と言わざるを得ないというふうに考えております",
                "\r\n　私は、ポイントは、昨年の財政構造改革法案の中に、キャップをかぶせているということが一つ、もう一つは年々公債発行を減じないといけない、こういう規制が働くのですね、あの法案によりまして",
                "\r\n　もちろん、財政再建そのものを否定するような人はいないわけでございまして、今の日本のこの五百兆を超えるような政府、地方の借金を考えましたら、財政再建、財政構造改革の必要性はもう当然の話であると思うわけでございますが、まずは、やはり経済をよくしないとならないわけでございまして、やはり経済の再建なくして財政の再建なんというのはあり得ないのだというふうに私は思っているわけでございます"
            ]
        },
        {
            "speech_id": "114105254X00919971106_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-11-06",
            "speech_text": "○北側一雄君　私は、新進党を代表し、ただいま議題となりました政府提出の両案に反対し、民主党提出の修正案に賛成する立場から討論を行います。（拍手）\r\n　当面する景気の情勢は、ますます深刻化しております。我々新進党は、政府に対し、ここ数年来、内需拡大の経済政策へと大きく踏み出すことを幾度となく要求してまいりました。しかし、住専処理を初め、景気判断や数々の政策の誤りなど、この間の政府の経済失政は目を覆うばかりであります。\r\n　第一に、今年度、私どもが、日本の経済はまだ病み上がり、今はまず経済を自律的な回復基調に乗せることが先決と何度も申し上げ、反対した消費税率引き上げや特別減税の廃止、医療費の自己負担の引き上げによって、国民に約九兆円もの負担増を強いました。その一方で、公共投資を削減した九年度予算。その上、極めて異常な超低金利が二年を超えて継続。年金生活者などの生活を不安に陥れ、基金などの運営に大きな打撃を与えているではありませんか。これでは経済が悪くなるのは当たり前、せっかく芽生えかけてきた景気回復の芽をしっかり摘んでしまったことは、火を見るより明らかであります。\r\n　第二に、住専処理の仕方の大きな誤りであります。昨年の住専国会で私どもは申し上げました。ノンバンクの一つにすぎない預金者のいない住専の不良債権処理に公的資金を使ってはならない、通常の法的手続で処理すべき、それで銀行等の金融機関が破綻するならつぶす、経営者の責任もきちんととってもらう、ただし、断じて預金者、貯金者だけは守る、そのためには公的資金の導入もやむを得ない、そのようなセーフティーネットをつくるべきだと強く申し上げ、現に我々は、日本版ＲＴＣの具体案を提案いたしました。\r\n　ところが、我々のこの主張を聞き入れず、この住専処理で六千八百五十億円もの税金を投入し、一方、金融三法の中で、信用組合の破綻の場合にのみ公的資金を入れるとのシステムにしました。\r\n　こんなこそくな、また中途半端な対策しかとらず、条件、環境を整備しないまま、金融機関の早期是正措置や外為の自由化を導入し、金融不安を助長しているではないですか。その結果、いまだに金融機関の不良債権処理を泥沼化させ、またいまだに異常な超低金利を続けざるを得ない。さらには、金融機関の貸し渋り、また強引な債権回収で企業経営を一層困難にしているではないですか。日本の経済が立ち直らない一番の原因がここにあります。\r\n　以上、述べましたように、現在の経済不況の原因は、明らかに橋本政権のとった政策にあります。今の景気低迷は、政策不況と言わざるを得ません。その意味で、我々新進党は、政権交代こそ最大の景気対策であると強く訴えるものであります。（拍手）\r\n　以下、具体的に、本法案に反対する理由を申し述べます。\r\n　第一の問題点は、本法案が景気に与える悪影響についてであります。\r\n　我が党の委員の、この法案に従って財政構造改革をやったときに日本の経済にどういうインパクトを与えるかとの質問に対し、何と、シミュレーションはないとの答弁でございました。経済に与える影響の具体的な検討なしで、何が二〇〇三年度財政赤字三％ですか。極めて無責任と言わざるを得ません。\r\n　現在の経済情勢、景気状況の中で、来年度からの歳出削減、国債発行縮減を専らその内容とし、財政出動の手足を縛る本法案をこの時期に成立させてしまったならば、まさに政策不況のだめ押しとなってしまいます。\r\n　財政再建、財政改革に反対する人は一人もおりません。しかし、日本の経済あっての財政再建です。経済が失速すれば財政も悪化します？\r\n　アメリカの財政赤字がなぜ急激に減ったのか。確かに九四年に大幅な歳出削減と増税に踏み切ったのですが、アメリカでは規制緩和を初めとする経済構造改革が八〇年代から先行し、これによる景気の拡大が企業に高収益を、個人に所得の増加をもたらし、そして税収を大きく押し上げていったのです。そうした中で、思い切った歳出削減と増税政策を九三年に打ち出したのであります。財政赤字の縮小に向けての貢献度は、景気拡大効果による税の増収が五五％を占めておるとの試算もございます。経済再建なくして財政再建なし、このことを改めて銘記すべきであります。\r\n　さて、一昨日の自民党総務会では、複数の有力な議員から次のような意見が出たそうであります。\r\n　今の景気や経済状況を考えると、これは自民党の総務会の議論です、本法案を成立させ、財政運営の手を縛り、枠をはめることでいいのか、庶民に不安の声が沸き起こっている、この法案を納得して参議院に送れるだろうか。また、財政再建と財政出動は矛盾しない、当面の問題と中長期の問題を分けて考える必要がある、政府の経済見通しも変わったのだから、財政出動はしないなんてばかなことを言わず、割り切った処方せんを用意すべきだ。これは自民党の議員の発言です。さらには、法案を撤回することが景気対策になるとの発言まであったそうであります。\r\n　また、当委員会の質疑でも、自民党の委員から次のような質問がなされました。\r\n　そのまま引用しますと、かなり激しく日本経済の現況を深刻に受けとめて、とにもかくにも景気の先行きが予断を許さない状況にある中で、景気対策を先行しなければならないんじゃないか、経済がおかしくなって改革も何もあったものではないとの自民党の議員の質問があったのです。そしてその上で、二兆円の所得税の特別減税や法人税の引き下げなど、財政出動によって景気対策をやるべきだと提案をされたのであります。極めて見識のある発言であります。\r\n　先ほどの自民党議員の発言のとおり、現在の経済情勢、景気状況から見て、本法案を撤回すべきと強く主張するものであります。（拍手）\r\n　次に、本法案に反対する第二の理由は、財政の構造の改革にふさわしい内容は何も入っていないということであります。\r\n　例えば、各種の公共事業計画について、事業量を変更することなく二年また三年と先延ばしをしただけであって、何ら各公共事業の内容やあり方を検討したわけではありません。これで何が構造改革ですか。\r\n　また、財政改革という以上、歳入である税制のあり方、また第二の予算である財政投融資のあり方、また累積する長期債務についての目標について、せめてその理念、改革の方向性について法案の中で明示すべきであるにもかかわらず、何ら触れられておりません。\r\n　さらには、この法案の内容では、当初予算作成への拘束力となっても補正予算に対する拘束力になっておりません。\r\n　第三に、二〇〇三年度対ＧＤＰ比率財政赤字三％以内という目標への筋道、過程が極めて不明確、あいまいだということです。\r\n　大蔵省の作成した「財政事情の試算」によれば、この法案の内容に従い、個別の歳出を削減した来年度予算の概算要求額でも、要調整額、歳入と歳出のギャップが約二兆円から三兆円であるという計算となっております。それも十一年度以降、さらにこの要調整額が増加してくるというものであります。\r\n　この要調整額を、政府は一体どのように処理をしようというのですか。これに対して委員会では何ら具体的な答弁はありませんでした。本法案の量的縮減目標によって、既に社会保障も、公共投資も、文教予算も、ＯＤＡも、歳出削減された概算要求額であります。これをさらに数兆円も削減しようというのでありましょうか。\r\n　さらには、国鉄や国有林野の長期債務の処理も来年度から始まる。一方で、九年度の税収は、この景気状況の中で思ったように現に入っていない、九年度は税収欠陥になる危険性もある等々、この要調整額が減るどころか、ふえる要素の方が多いという状況であります。政府は、いずれまた増税をやってこの要調整額を処理しようとしているのではないかと疑わざるを得ません。\r\n　その他、この法案には、数値目標が達成できないときの責任の内容、所在がなきに等しいこと、また量的数値目標そのものの根拠が全くないこと、行政改革による歳出削減について何ら触れられていないこと等々、この法案の問題点は枚挙にいとまがありません。\r\n　一方、民主党提出の修正案は、政府原案の主要な問題点を削除するとともに、財政赤字の定義も国と地方の債務の合計額の対ＧＤＰ比率として簡明にし、また財政構造改革を国民共通の目標とすることに目的を絞って、財政の機動性を確保しています。財政改革の目標を法文として明記し、宣言することは重要であり、賛成をいたします。\r\n　以上、政府原案に反対し、民主党提出の修正案に賛成する主な理由を申し述べました。議員各位の賢明な御判断と、とりわけ社会民主党所属の委員各位におかれましては、その主張は、二兆円の特別減税を主張されておられるわけでございますので、政府原案と全く相反する内容であることを御留意されまして、自己の政治信念に忠実なる御選択をされんことをお願いしまして、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114105254X00919971106/12",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　第一に、今年度、私どもが、日本の経済はまだ病み上がり、今はまず経済を自律的な回復基調に乗せることが先決と何度も申し上げ、反対した消費税率引き上げや特別減税の廃止、医療費の自己負担の引き上げによって、国民に約九兆円もの負担増を強いました",
                "年金生活者などの生活を不安に陥れ、基金などの運営に大きな打撃を与えているではありませんか",
                "これでは経済が悪くなるのは当たり前、せっかく芽生えかけてきた景気回復の芽をしっかり摘んでしまったことは、火を見るより明らかであります",
                "ノンバンクの一つにすぎない預金者のいない住専の不良債権処理に公的資金を使ってはならない、通常の法的手続で処理すべき、それで銀行等の金融機関が破綻するならつぶす、経営者の責任もきちんととってもらう、ただし、断じて預金者、貯金者だけは守る、そのためには公的資金の導入もやむを得ない、そのようなセーフティーネットをつくるべきだと強く申し上げ、現に我々は、日本版ＲＴＣの具体案を提案いたしました",
                "\r\n　こんなこそくな、また中途半端な対策しかとらず、条件、環境を整備しないまま、金融機関の早期是正措置や外為の自由化を導入し、金融不安を助長しているではないですか",
                "さらには、金融機関の貸し渋り、また強引な債権回収で企業経営を一層困難にしているではないですか",
                "日本の経済が立ち直らない一番の原因がここにあります",
                "今の景気低迷は、政策不況と言わざるを得ません",
                "その意味で、我々新進党は、政権交代こそ最大の景気対策であると強く訴えるものであります",
                "\r\n　我が党の委員の、この法案に従って財政構造改革をやったときに日本の経済にどういうインパクトを与えるかとの質問に対し、何と、シミュレーションはないとの答弁でございました",
                "極めて無責任と言わざるを得ません",
                "\r\n　現在の経済情勢、景気状況の中で、来年度からの歳出削減、国債発行縮減を専らその内容とし、財政出動の手足を縛る本法案をこの時期に成立させてしまったならば、まさに政策不況のだめ押しとなってしまいます",
                "\r\n　財政再建、財政改革に反対する人は一人もおりません",
                "しかし、日本の経済あっての財政再建です",
                "経済再建なくして財政再建なし、このことを改めて銘記すべきであります",
                "\r\n　今の景気や経済状況を考えると、これは自民党の総務会の議論です、本法案を成立させ、財政運営の手を縛り、枠をはめることでいいのか、庶民に不安の声が沸き起こっている、この法案を納得して参議院に送れるだろうか",
                "また、財政再建と財政出動は矛盾しない、当面の問題と中長期の問題を分けて考える必要がある、政府の経済見通しも変わったのだから、財政出動はしないなんてばかなことを言わず、割り切った処方せんを用意すべきだ",
                "\r\n　先ほどの自民党議員の発言のとおり、現在の経済情勢、景気状況から見て、本法案を撤回すべきと強く主張するものであります",
                "（拍手）\r\n　次に、本法案に反対する第二の理由は、財政の構造の改革にふさわしい内容は何も入っていないということであります",
                "\r\n　また、財政改革という以上、歳入である税制のあり方、また第二の予算である財政投融資のあり方、また累積する長期債務についての目標について、せめてその理念、改革の方向性について法案の中で明示すべきであるにもかかわらず、何ら触れられておりません",
                "\r\n　さらには、この法案の内容では、当初予算作成への拘束力となっても補正予算に対する拘束力になっておりません",
                "政府は、いずれまた増税をやってこの要調整額を処理しようとしているのではないかと疑わざるを得ません",
                "財政改革の目標を法文として明記し、宣言することは重要であり、賛成をいたします",
                "\r\n　以上、政府原案に反対し、民主党提出の修正案に賛成する主な理由を申し述べました"
            ]
        },
        {
            "speech_id": "114104375X01219971031_036",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-31",
            "speech_text": "○北側委員　私は、この財政赤字も含めた国民負担率、これが「百分の五十を上回らないように抑制すること。」こちらが本当は非常に大事な目標なんじゃないのかな、むしろこの四条の当面の目標というのはそのための手段じゃないのかなというふうに思っております。だから、この数字が本当に守られるのかどうか、これからもまたしっかり見ていきたい。社会保障制度改革によって国民負担が何かどんどんふえてきて、この百分の五十を上回るようなことが絶対ないように監視していきたいと思っておりますので、よろしくお願いしたいと思います。\r\n　そこで、もう一問質問をさせていただきますが、これは大蔵大臣とおとといの当委員会でもさんざん議論をした話なんですけれども……（橋本内閣総理大臣「続きを」と呼ぶ）いやいや、大蔵大臣とはもう十二分にこの議論はさせてもらいましたので、ぜひこれは総理にお答えいただきたいのですが、総理のお手元にこれは行っていますか、「財政事情の試算」という資料。行っていなかったら、ぜひ事務局から渡してください。\r\n　それで、もう前置きの話は全部やめにしまして、これは数字は仮定をしまして、名目成長率が一・七五もしくは三・五、それを前提にしまして、そして平成十年度は概算要求の数字ですが、この概算要求というのは既にこの法律案の内容を踏まえた概算要求になっているわけですね。だから、財政構造改革に向けてしっかり絞られた数字になっているわけでございます。\r\n　それで、そういう絞った、歳出削減をしっかりやった十年度の数字であるにもかかわらず、要調整額が二・九兆から二・一兆出ますよというのが示されております。この法案に基づいて、公共事業、公共投資や社会保障やＯＤＡ等々、個別の歳出項目をしっかりキャップで絞っておきながら、これは上限でございますけれども、それでも要調整額が二兆から三兆出ますよ、こういう趣旨でございます。\r\n　そして、一番下の欄に長期債務の話がありまして、国鉄長期債務とか国有林野特会累積債務、こういうものについて年内中に決着をつける。そうすると、例えば、概算要求の段階ですけれども、運輸省からは〇・七兆、それから農水省からは〇・一兆、国債費としてこれは計上されておるわけでございます。これをそのまま認めてしまいますと、この要調整額がふえる要素になるわけですね。\r\n　一方、今の経済情勢を見ますと、一・九％ということしのＧＤＰ、これは達成不可能でしょう。また現実に、この間も主税局長とやったのですけれども、八月末時点の税収が当初の予想よりも落ちている。落ちているのです。税収がうまく入ってきていない。とすると、この税収・その他収入のところも下方修正になる可能性が相当ある。そうすると、要調整額がまたふえてしまう。\r\n　また、今与党で協議されています、そして来月には経企庁で出される景気対策、この税制改正でどの程度の財源になるのか。有価証券取引税、地価税だけでこれは五千億ありますから、自民党のおっしゃっている対策によればこれは廃止するという話ですから、そんなものを入れると五千億、そんなものはしかし大変だなと思うのですね。あと、それに法人税を実質減税するようなお話もある。そうすると、これも要調整額の膨らむ要因。\r\n　だから、この二兆、三兆となっておりますが、さらにふえる要因もあるということでございます。経済成長三・五なんというのはちょっと来年厳しいでしょう、正直言って。\r\n　そうすると、むしろこの大きい方の数字に要調整額がふえてくる。これが普通の財政の中期展望で出ている要調整額だったらいいのですよ。そうじゃなくて、この法案で公共投資七％減、社会保障は八千五百億ふえるところを三千億に削る、ＯＤＡ一〇％減、これはあくまで上限ですけれども、ここまで歳出削減をされておきながら、これでまだ要調整額が二兆、三兆、場合によっては四兆なんというふうなことがあり得る、これをどうするのかということは、ここはやはりきちんと言っていただかないといけないと思うのです。\r\n　実際、この中を、この要調整額を減らそうと思ったら、さわれるところというのはそんなにないのですね。それはもう公債金収入の額をふやすわけにはいかないし、国債費の歳出をそんなに減らすわけにいかないわけでございまして、そうすると、さわるのはもう実際は一般歳出が中心的な項目にならざるを得ない。では、一体この一般歳出の中のどの個別の歳出項目をさらにこの法案よりも削減させようとするのか、そこはきちんと答えていただかないと、これはこの法案の骨格の部分ですから、これはやはり我々、納得できないんです。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01219971031/36",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "」こちらが本当は非常に大事な目標なんじゃないのかな、むしろこの四条の当面の目標というのはそのための手段じゃないのかなというふうに思っております",
                "だから、この数字が本当に守られるのかどうか、これからもまたしっかり見ていきたい",
                "社会保障制度改革によって国民負担が何かどんどんふえてきて、この百分の五十を上回るようなことが絶対ないように監視していきたいと思っておりますので、よろしくお願いしたいと思います",
                "これをそのまま認めてしまいますと、この要調整額がふえる要素になるわけですね",
                "有価証券取引税、地価税だけでこれは五千億ありますから、自民党のおっしゃっている対策によればこれは廃止するという話ですから、そんなものを入れると五千億、そんなものはしかし大変だなと思うのですね",
                "そうじゃなくて、この法案で公共投資七％減、社会保障は八千五百億ふえるところを三千億に削る、ＯＤＡ一〇％減、これはあくまで上限ですけれども、ここまで歳出削減をされておきながら、これでまだ要調整額が二兆、三兆、場合によっては四兆なんというふうなことがあり得る、これをどうするのかということは、ここはやはりきちんと言っていただかないといけないと思うのです",
                "それはもう公債金収入の額をふやすわけにはいかないし、国債費の歳出をそんなに減らすわけにいかないわけでございまして、そうすると、さわるのはもう実際は一般歳出が中心的な項目にならざるを得ない",
                "では、一体この一般歳出の中のどの個別の歳出項目をさらにこの法案よりも削減させようとするのか、そこはきちんと答えていただかないと、これはこの法案の骨格の部分ですから、これはやはり我々、納得できないんです"
            ]
        },
        {
            "speech_id": "114104375X01019971029_092",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○北側委員　大蔵大臣、きょうはこの点について詰めてやりますので、今のようなお答えを続けておられたら、私納得できませんからね。一千億や二千億の話じゃないわけです。一・七五％だと三兆円という物すごい大きな金額なんですよ。\r\n　なおかつ、私が申し上げたいのは、既に、この一般歳出などというのは、量的縮減目標に基づいて削減をされた内容なんです。これよりもさらに下げるのかという話にかかわってくる話ですから、ここはきちんとお答えをしていただかないといけない。\r\n　ちょっと整理しますと、この要調整額を処理するためには、これは、先ほど大臣がおっしゃったように歳入と歳出のギャップでございます、これをどこかで埋め合わせをしないといけない。どこで埋め合わせをするか。項目ごとに見ていきますと、大蔵大臣、よく聞いてくださいよ。まず歳出の一番上の国債費。この国債費はそんなにいじれないのです。それは、毎年毎年の利払い額はもう決まっているわけですからね。この国債費というのはそんなにさわれません。金利の状況の変化で多少の動きはあるかもしれませんが、そんなに大きく動かないのですね。\r\n　じゃ、次は地方交付税か一般歳出か。この地方交付税か一般歳出を削るということで調整するという話になるのか。これは歳出の方を削るか、もしくは歳入の方をふやすという手もあるわけですね。歳入の方をふやす手というのは、公債金収入は、これは財政赤字を三％にするために減らすということが目的ですから、公債金収入をまたふやすというわけにいかぬわけですね。そうすると、税収・その他収入をふやすか、方法は私は大きく言うと三つしかないと思うのですね。地方交付税を削るのか、一般歳出を削るのか、もしくは税収・その他収入をふやすのか、この三つの方法しか要調整額について方法はないと思いますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/92",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "この国債費はそんなにいじれないのです",
                "この国債費というのはそんなにさわれません",
                "歳入の方をふやす手というのは、公債金収入は、これは財政赤字を三％にするために減らすということが目的ですから、公債金収入をまたふやすというわけにいかぬわけですね",
                "そうすると、税収・その他収入をふやすか、方法は私は大きく言うと三つしかないと思うのですね"
            ]
        },
        {
            "speech_id": "114104375X01019971029_096",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○北側委員　大蔵大臣、順序よく聞いていきますので、私の質問に的確に答えていただきたいのです。私、極めてわかりやすく説明したつもりなんですが、この歳入歳出ギャップを埋めるためには、歳出の国債費項目は余りさわれない。歳入の公債金収入の項目も、これもさわれない。そうすると、地方交付税と一般歳出、ここを削る、もしくは税収・その他収入をふやす、この方法しかありませんね。これはもうイエスかノーでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/96",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "私、極めてわかりやすく説明したつもりなんですが、この歳入歳出ギャップを埋めるためには、歳出の国債費項目は余りさわれない"
            ]
        },
        {
            "speech_id": "114104375X01019971029_110",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○北側委員　これがまた翌年からふえていくわけでございますが、皆様のお手元に行っている資料の一番下のところに、概算要求段階でございますけれども、この長期債務の国債費として計上してほしいと言っている数値が出ております。平成十年度、国鉄長期債務であると〇・七兆でございますが、林野特会の累積債務ですと〇・一、これがずっと続くわけでございます。ということで、この二つについても、仮に概算要求どおりになってしまいますと、この要調整額がふえていく要素になるわけでございます。\r\n　また、これは私の意見ですけれども、全体をほかの財源で、従来の何か財源を持ってきてというのは、この歳出削減を今やっている中で、これもなかなか大変だろうなというふうに思うわけでございますが、いずれにしてもこの額というのが要調整額をふやす要素になってくる。\r\n　ほかにも私はあると思っていまして、自民党からこの間景気対策について発表がございましたが、これをこれから実施できるように進めていかれる、調整を進められるところであるということはわかっておりますが、この内容を見ますと、例えば「地価税について廃止又は凍結に努める。」と書いてあるのですね。これは自民党の方です。\r\n　それから、大どころだけちょっと言いますと、地価税、有価証券取引税それから取引所税の廃止に努めるとあります。ほかにもたくさんございますが、ちょっとこの大どころ二つについて、ちなみにどれぐらいの財源なのか、数値を大体おっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/110",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　また、これは私の意見ですけれども、全体をほかの財源で、従来の何か財源を持ってきてというのは、この歳出削減を今やっている中で、これもなかなか大変だろうなというふうに思うわけでございますが、いずれにしてもこの額というのが要調整額をふやす要素になってくる"
            ]
        },
        {
            "speech_id": "114104375X01019971029_132",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○北側委員　よくわかりました。だから、今のお答えは、国債費として計上は国鉄長期債務も国有林野特会累積債務もだめですよというふうに今大蔵大臣言明されましたので、これはもうこの後、十二月になるとすぐわかりますからね。\r\n　それで、大蔵大臣、先ほども申し上げましたが、例えばこの長期債務だって、ほかの新しい財源、何か増税をして財源を持ってくるなら別ですけれども、そうでないならば、ほかの従来ある財源から持ってくるということは、これはほかの一般歳出項目を減らすという話なんですよ、金額を。ですから、何度も申し上げているとおり、この要調整額の三兆ないし四兆、これを一体、こんな大きな数字なんですから、もう主要なところは一般歳出しかないわけでしょう。じゃ、一般歳出のどの項目からどれぐらい削るんだということを、どの項目からこの程度削ってもらわなきゃいけない、この項目からはこの程度必要だとちゃんと言っていただかないと納得できないですよ。数千億の話じゃないんですから。\r\n　これ以上社会保障費を下げられたら、これはもうたまったものじゃないですよ、今厚生大臣来ていただきましたけれども。八千五百億自然増のところを三千億にするのは大変な話だと思います。これをさらに削るという話をするんですか。公共投資七％減になっているのをさらに削ろうとするんですか。そういう大どころを削らないと、こんな数字、要調整額は出てこないでしょう。どうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/132",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "じゃ、一般歳出のどの項目からどれぐらい削るんだということを、どの項目からこの程度削ってもらわなきゃいけない、この項目からはこの程度必要だとちゃんと言っていただかないと納得できないですよ",
                "\r\n　これ以上社会保障費を下げられたら、これはもうたまったものじゃないですよ、今厚生大臣来ていただきましたけれども",
                "八千五百億自然増のところを三千億にするのは大変な話だと思います",
                "公共投資七％減になっているのをさらに削ろうとするんですか",
                "そういう大どころを削らないと、こんな数字、要調整額は出てこないでしょう"
            ]
        },
        {
            "speech_id": "114005261X02219970305_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-03-05",
            "speech_text": "○北側委員　私は、新進党及び太陽党を代表いたしまして、平成九年度一般会計予算案外二案につき政府が撤回のうえ編成替えを求めるの動議について、提案理由及び概要を御説明いたします。\r\n　平成九年度予算案は、公共事業を旧態依然のまま平成八年度補正とあわせ拡大する一方で、消費税の増税や特別減税の廃止などによって、消費を抑え、景況を一層深刻化させる約十兆円規模の国民負担の増大を強いております。\r\n　我が国経済が長期停滞を続け、産業の空洞化、金融、雇用等の構造的課題を抱えている中にあって、九年度予算は課題先送りとつじつま合わせに終始し、危機意識が全く欠如しているとしか言いようのない内容となっております。\r\n　九年度を財政構造改革元年と称しながら、国民へのしわ寄せによる消費税の増税分を国債の減額に回しただけで、歳出構造や行政改革への切り込みなど、全く行っておりません。\r\n　また、橋本総理が施政方針演説において強調されたいわゆる六つの改革は、予算に何ら反映されておりません。\r\n　我々新進党は、これまで経済の再生と国民生活の立て直しを図るため、大幅な減税を柱とする経済構造の改革や、国、地方を通じた行財政改革など、抜本的な大改革の推進を主張してまいりました。\r\n　現下の厳しい経済情勢に対応し、中長期的な経済の構造改革を進めるためには、規制の緩和、撤廃等を徹底して推進するとともに、国民の可処分所得をふやし、消費の拡大を図ることによって民間投資の回復を図り、民間経済の振興を図らねばなりません。我が国経済が本来有しております三％程度の経済成長の路線に戻すことこそ、最も今急務の課題と考えるからであります。\r\n　さらに、金融の空洞化を防ぎ、直面する金融システムへの不安を解消するためにも、証券市場の活性化や国際的な制度との調和、そして土地の流動化等の促進が不可欠であります。\r\n　したがって、所得税、法人税その他の税制についての抜本的な改革の必要性を踏まえつつ、当面する経済の活性化及び経済構造の改革に資するために、税制改正措置を緊急に講じるべきであります。\r\n　これらの観点に立って、これ以上の景気の悪化を防ぎ、国民生活を守るために、緊急措置として、政府に対し、平成九年度予算案を以下の重点事項に基づいて組み替えるとともに、施策の充実を求めるものでございます。\r\n　以下、組み替えの重点事項について申し述べます。\r\n　その第一は、消費税率の据え置きであります。\r\n　平成九年四月一日から予定している消費税率の五％への引き上げを行わず、三％に据え置くこと。\r\n　第二は、特別減税の継続であります。\r\n　平成八年度に引き続き、所得税、住民税の特別減税を行うこと。\r\n　第三は、資本市場の活性化対策についてであります。\r\n　有価証券の譲渡について、有価証券取引税を廃止するとともに、オプション、先物取引に係る取引所税を廃止すること。\r\n　第四は、土地の流動化等に関する措置であります。\r\n　地価税については、これを課さないこととし、また、法人の長期所有土地等の譲渡益に対する特別課税を適用しないこと、あわせて、法人の新規取得土地等に係る負債の利子の課税の特例について適用しないこと。さらには、個人が土地等を取得するために要した負債の利子に係る不動産取得の損益通算の特例制度は適用しないこと。\r\n　これらの措置を講ずるべきであります。\r\n　なお、これらの組み替えに伴う歳出歳入措置に係る財源については、政府において、歳出について聖域を設けず、思い切って見直しを行うとともに、特に公共事業における事業単価の見直しや優先順位の明確化、経常経費における不要不急な経費の思い切った節減などを行うとともに、歳入面においても、公債の発行等を含め万全の措置を講ずるべきであります。\r\n　以上が動議の概要であります。\r\n　何とぞ、委員各位におかれましては、本動議の趣旨を御理解いただきまして、御賛同賜りますようお願いいたしまして、私の趣旨弁明といたします。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02219970305/244",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　我々新進党は、これまで経済の再生と国民生活の立て直しを図るため、大幅な減税を柱とする経済構造の改革や、国、地方を通じた行財政改革など、抜本的な大改革の推進を主張してまいりました",
                "\r\n　現下の厳しい経済情勢に対応し、中長期的な経済の構造改革を進めるためには、規制の緩和、撤廃等を徹底して推進するとともに、国民の可処分所得をふやし、消費の拡大を図ることによって民間投資の回復を図り、民間経済の振興を図らねばなりません",
                "我が国経済が本来有しております三％程度の経済成長の路線に戻すことこそ、最も今急務の課題と考えるからであります",
                "\r\n　したがって、所得税、法人税その他の税制についての抜本的な改革の必要性を踏まえつつ、当面する経済の活性化及び経済構造の改革に資するために、税制改正措置を緊急に講じるべきであります",
                "さらには、個人が土地等を取得するために要した負債の利子に係る不動産取得の損益通算の特例制度は適用しないこと",
                "\r\n　これらの措置を講ずるべきであります",
                "\r\n　なお、これらの組み替えに伴う歳出歳入措置に係る財源については、政府において、歳出について聖域を設けず、思い切って見直しを行うとともに、特に公共事業における事業単価の見直しや優先順位の明確化、経常経費における不要不急な経費の思い切った節減などを行うとともに、歳入面においても、公債の発行等を含め万全の措置を講ずるべきであります"
            ]
        },
        {
            "speech_id": "114005261X00919970207_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-07",
            "speech_text": "○北側委員　新進党の北側一雄でございます。\r\n　きょうは日銀の総裁にいらっしゃっていただいております。早朝からありがとうございます。便宜上、日銀の総裁に対する質問からさせていただきまして、終わりましたら退席していただいて結構でございますので。\r\n　金融制度改革、今橋本総理のリーダーシップのもとで進められようとしております。東京ビッグバン構想というふうに言われておるわけでございますが、日銀総裁、一つは、昨年の暮れ以来提唱されておりますこの東京ビッグバン構想、金融制度改革、これは、欧米並みの金融制度、金融の自由化をあらゆる場面で進めていこう、こういう改革でございます。大変なボリュームのある内容でございますが、この橋本総理の今やろうとしておられる金融制度改革について、日銀総裁としてどのような御感想をお持ちなのか。これが一点。\r\n　もう一点は、ちょっと私が心配しておることがございまして、それは、今国会で外為法の改正が提案をされると聞いております。実施は来年からということでございますが、私は決してこの外為法の改正そのものに反対ではございません。むしろ時期が遅過ぎたのだろうというふうに思いますが、この外為法の改正がなされますと、我が国の企業や個人は、これまでの為銀主義だとかそれから事前許可、届け出主義、こうしたことに拘束されないで、自由かつ機動的に、外国の金融機関とかそれから外国の企業なんかと直接非常に取引がしやすくなるということになってまいります。また、日本の国内の投資家から見ますと、自分の金融資産、これをどう運用するかというふうに考えておるわけですが、その運用の手段の選択肢が広がってくるということになります。我が国の金融機関の商品だけではなくて、外国の金融機関が提供するような幅広い商品についてアプローチがしやすくなるということになってまいります。これはもう勢いそのようになってくると思います。\r\n　今でさえ日本の金融資産は一つは外国債の購入だとかいうふうに非常に流れているわけでございまして、今の日本の、ある意味では異常なまでの超低金利の状況下の中で、そういう環境のもとでこの外為の自由化、抜本的な自由化を進めてしまうと、日本の金融資産がますます海外の方に流れてしまうのではないのか、そんな不安があるわけでございます。また、投資家から見まして、海外の金融市場と比べまして日本の金融市場の方に何か制度上不利な点があれば、逆にやはり外国の市場の方にどんどん流れていく要因になってまいります。\r\n　というふうに、この外国為替管理法の改正、抜本的な自由化、これはいいことだと思いますが、これを進めていくということは、順序といいますか、ほかの諸制度の改革がおくれてしまったら、日本の金融の、また市場の空洞化を招くのではないかという心配をしております。\r\n　この外為の自由化が今国会にかかりまして、そして来年には実施されるというふうな環境のもとで、金融制度改革との関連をどのように総裁が考えておられるか、御答弁、御意見をぜひ聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00919970207/29",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "実施は来年からということでございますが、私は決してこの外為法の改正そのものに反対ではございません",
                "\r\n　今でさえ日本の金融資産は一つは外国債の購入だとかいうふうに非常に流れているわけでございまして、今の日本の、ある意味では異常なまでの超低金利の状況下の中で、そういう環境のもとでこの外為の自由化、抜本的な自由化を進めてしまうと、日本の金融資産がますます海外の方に流れてしまうのではないのか、そんな不安があるわけでございます",
                "\r\n　というふうに、この外国為替管理法の改正、抜本的な自由化、これはいいことだと思いますが、これを進めていくということは、順序といいますか、ほかの諸制度の改革がおくれてしまったら、日本の金融の、また市場の空洞化を招くのではないかという心配をしております"
            ]
        },
        {
            "speech_id": "114005261X00919970207_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-07",
            "speech_text": "○北側委員　では、またこれを使いながら少しさせていただきたいと思います。\r\n　私、その野村証券のある関係者の方と、いろいろなお話を聞いたわけでございますけれども、単にお話を聞いただけではなくて、ある資料も見せていただきました。それは、ある時点での、ある顧客の顧客勘定元帳の実物だったのです。インプットしたものでございますけれども、実物でございました。そのものを見せていただきました。その元帳というのは、株だとか転換社債だとか国債だとか、このような有価証券のその顧客の銘柄別の残高明細が、ずっと一覧が出ておったわけでございます。\r\n　その元帳でございますが、ちょっとその元帳の話をまずさせていただきたいのですけれども、その元帳には、上の方に顧客の属性というのがいろいろと記載されていました。もちろんお名前、御住所、電話番号等々ですね。\r\n　その中の顧客の属性のところで、私が見せてもらったやつですよ、一つは、その方の職業欄のところに、ちゃんとお名前が書いてあるのですけれどもそれは言いません、職業欄のところに官公庁役員管理職というふうに書いてあるのです。そして、その横にさらに、国の名前は言いませんけれども、某国の大使とございます。そして、その国のある都市の名前が書いてあって、そこに在住しているというふうに書いてあったわけでございます。\r\n　顧客の属性の管理項目の欄には、ＶＩＰというふうに書いてございました。ＶＩＰと書いて、その横に特別管理客というふうに書いてあったわけでございます。ＶＩＰ・特別管理客。\r\n　さらに、その顧客の属性のところにその方の口座番号が書いてあるのですけれども、その横に、それを野村証券のどこで取り扱っているのかという番号が書いてあるのです。その番号は本社の、それはその野村の私がお会いした関係者から聞いた話ですよ、野村の本社の公共法人部という意味だそうでございます。本社の公共法人部が扱っている顧客の個人口座だということでございます。\r\n　それが大体顧客の属性でございます。属性欄に書いてあるわけですね。\r\n　その下の方には、一つは株式の欄としていろいろな銘柄が書いてあって、数量等、預かり日とかずっと書いております。記載されております。株式です。\r\n　それで、もう一つはＣＢです。\r\n　ＣＢというのは、御存じのように転換社債でございます。その転換社債につきまして、十六銘柄記載がされております。十六銘柄のうちの十五銘柄は新発債、新たに発行された転換社債でございます。この十五銘柄の新発債について取引が、一九八六年から八九年、昭和六十一年から平成元年でございますが、この四年間でこの十五銘柄の転換社債を取得をされておるように記載がなされております。\r\n　御承知のように、この一九八六年から八九年というのはバブルの真っ盛りでございまして、ＣＢ、転換社債というのは非常にうまみのある有価証券であったことはよく御承知のことだと思います。例えば、この私が見た元帳の中にもある銘柄でトヨタ自動車がありましたけれども、これは十日後に、これは額面百万です。十日後に上場の初値がつくわけですが、百四十万。十日後に四割時価が上がるというふうなことでございまして、非常にこの転換社債というのが、当時うまみのあった、有利性が高い商品であったわけでございます。この有利性の非常にあるＣＢ、転換社債をこの顧客の方は八六年から八九年まで十五銘柄、そして、その数量も頻度も非常に高いわけでございます。\r\n　この方は、先ほど申し上げましたように官公庁役員管理職と書いてあって、某国大使。ですから、当時現職の外務官僚でいらっしゃいます。お名前、住所、電話番号、いろいろ書いていましたけれども、御本人であることは間違いないんでしょう。実際、きょうの新聞を見ますと、御本人のコメントも出ておりまして、そういう取引をしていたことはお認めになっているようでございます。\r\n　それで、もうちょっと付言いたしますと、この方は昭和六十三年の秋から、一九八八年の秋から在外勤務につかれております。ですから、先ほどの私の話ですけれども、その八六年から八九年、昭和六十一年から平成元年に十五銘柄の新発債を取引されておられるわけでございますが、そのうちの半分、八銘柄については、在外勤務中に取引をなされておるという事実がその元帳からわかるわけでございます。\r\n　まずお聞きいたしますが、国家公務員の有価証券の取引について、もちろん、持っちゃいけないとかそんな規制はできないわけでございますが、国家公務員が有価証券取引をやる場合に、何らかの内規があるのかどうか。あれば教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X00919970207/35",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　御承知のように、この一九八六年から八九年というのはバブルの真っ盛りでございまして、ＣＢ、転換社債というのは非常にうまみのある有価証券であったことはよく御承知のことだと思います"
            ]
        },
        {
            "speech_id": "113904587X00219961212_108",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○北側委員　それでは、ちょっと私パネルをつくってきましたので、これを示しながらお話、質問をさせていただきます。\r\n　お手元の、委員の方にはぺーパーが行っているかと、同じものでございます。これは、上の方の棒線グラフは一般会計の歳出でございます。下の方の棒線グラフが、折れ線グラフですね、折れ線グラフは租税収入でございます。平成元年、一九八九年から昨年の平成七年、九五年まで、この七年間、歳出の方と税収の方がどういう推移をしておるか、そういうグラフでございます。\r\n　私がぜひ知っていただきたいといいますか、注目をしなければいけないと思っていますのは、まずこの税収の方でございますが、ピークは平成二年でございます。総理や大蔵大臣はそんなことは当然よく御存じのことでございますが、平成二年に六十兆を超えております。これは単位は億でございまして、一日盛りが五兆円でございますけれども、六十兆を超えました。平成二年。税収は翌年以降すっと減少をしておりまして、ようやく平成七年に若干税収がふえたということになっております。\r\n　それに比べまして、歳出の方は、ほとんど毎年のように歳出がふえていっておるわけでございます。平成六年で若干下がっているときもありましたが、去年はまた上がっておりまして、ことし平成八年度予算でも、当初予算で七十五兆でございますから、これを補正をやりましたら、また、この上をいくのかなというふうに思うわけでございます。\r\n　私が言いたいのは、税収はこの平成二年以降、大まかに言いますとずっと下がってきている。二年と六年を比べますと、約十兆近い差がございます。一方、歳出の方は毎年のようにふえていってしまっているということなんですね。この間のギャップをどうしているのかというと、その多くは国債を発行しているわけでございます。建設国債であれ赤字国債であれ、借金をしてこの間の足らない分を賄っているというのが実態でございます。\r\n　この下に書いていますのが、一番下の数字が経済成長率でございます。平成元年は四・四％の経済成長がございました。ところが、平成四年、平成五年、平成六年と、この三年間はずっとゼロ％台の経済成長、昨年は二・三、ことしの平成八年は見通しては二・五というふうな見通してございます。\r\n　私、このグラフから二つお話をさせていただきたいわけですが、要するに、これは歳入歳出のギャップが構造的に出てしまっているということでございまして、これをどうするんだという話なんですね。これは方法は、単純に言いますと二つしか方法がないのですね。税収の方を上げるか歳出の方を下げるか、このどちらかしか歳入歳出のギャップを縮める方法はないわけでございます。\r\n　まず、税収の方をどうやって上げるのだ。上げる方法は、これも二つございます。一つは、増税でございます。そしてもう一つは、これはやはり景気を回復するということ、本来持っておる経済成長を回復するということ。この〇・四、〇・二、〇・五という、このような低成長ではなくて、本来まだ我が日本が持っている三％、四％の経済成長をいち早く回復することが税収を回復するもう一つの方法であると思うわけでございます。\r\n　もう一つ、歳出の方をどう削るかという話ですが、ここはやはり削るような方向に持っていかないといけない。歳出の削減を進めていかないといけない。税収が減っているにもかかわらず毎年毎年歳出はふえている。この歳出削減がなかなかできないような構造となっているところにメスを入れて、具体的な歳出削減の計画を定めて、それを実施していくというふうなことが必要なんだろうというふうに思うわけでございます。\r\n　そこで、ちょっとお聞きをしたいと思うのですけれども、我々新進党は消費税率の凍結を主張させていただいておる。自民党の皆さんは五％にされる。この違いがどこから生まれてくるのかというと、一つは、先ほど来質疑も大分出ておりますが、日本の経済の現状をどう見ているのか、また、来年平成九年度の成長をどう見ているのか、ここの認識に違いがあるのではないかと思うわけでございます。この日本の経済の現状、また、来年平成九年度がどういう経済見通しが考えられるか、その辺のところ、御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/108",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "平成六年で若干下がっているときもありましたが、去年はまた上がっておりまして、ことし平成八年度予算でも、当初予算で七十五兆でございますから、これを補正をやりましたら、また、この上をいくのかなというふうに思うわけでございます",
                "この〇・四、〇・二、〇・五という、このような低成長ではなくて、本来まだ我が日本が持っている三％、四％の経済成長をいち早く回復することが税収を回復するもう一つの方法であると思うわけでございます",
                "\r\n　もう一つ、歳出の方をどう削るかという話ですが、ここはやはり削るような方向に持っていかないといけない",
                "歳出の削減を進めていかないといけない",
                "この歳出削減がなかなかできないような構造となっているところにメスを入れて、具体的な歳出削減の計画を定めて、それを実施していくというふうなことが必要なんだろうというふうに思うわけでございます",
                "\r\n　そこで、ちょっとお聞きをしたいと思うのですけれども、我々新進党は消費税率の凍結を主張させていただいておる",
                "この違いがどこから生まれてくるのかというと、一つは、先ほど来質疑も大分出ておりますが、日本の経済の現状をどう見ているのか、また、来年平成九年度の成長をどう見ているのか、ここの認識に違いがあるのではないかと思うわけでございます"
            ]
        },
        {
            "speech_id": "113204629X01719950518_055",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-05-18",
            "speech_text": "○北側委員　以前の大蔵委員会でもお話しさせていただいたのですけれども、国債整理基金が極めて枯渇をしている現状でございます。厳しい状況にある現状でございます。七年度末の基金残高が約一・六兆円しかないような厳しい状況で、なおかつ従来やってきたようなＮＴＴ株の売却収入による貸付残もないわけでございまして、繰り上げ償還というようなこともできない。こういう国債整理基金会計自体が極めて厳しい中で今回の赤字公債、特例公債の償還を検討していかなければいけないわけでございまして、これは大変厳しい話ではございますが、今大臣がおっしゃったように、来年度の予算編成の時期ぐらいまでにはやはりしっかり詰めていかねばならない議論であろうというふうに私も思っておるところでございます。\r\n　そこで、次の質問に入らせていただくわけでございます。\r\n　今回の補正予算は円高・経済対策でもあるわけでございます。緊急円高・経済対策が政府からことしの四月十四日に発表をされました。この中に金融機関の不良債権の早期処理の問題についても触れられておるわけでございます。\r\n　まず、不良債権の早期処理の問題で二点。\r\n　一点は、「早急に金融機関の実態に即した十分な経営内容の開示」を行うのだという点と、もう一点は、「金利減免等を行っている債権をも含め、従来からの発想にとらわれることなく概ね五年の間に積極的な処理を進め、問題解決の目処をつける」これは極めて大事な部分だと私は思うのですけれども、このような二つの対策が打ち出されているわけでございます。\r\n　まず、このディスクロージャーの問題、経営内容の開示の問題でございますが、先般も金融制度調査会の作業部会で取りまとめがあったようでございますが、これについてどのように今検討されているのか、その状況の御報告をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X01719950518/55",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "こういう国債整理基金会計自体が極めて厳しい中で今回の赤字公債、特例公債の償還を検討していかなければいけないわけでございまして、これは大変厳しい話ではございますが、今大臣がおっしゃったように、来年度の予算編成の時期ぐらいまでにはやはりしっかり詰めていかねばならない議論であろうというふうに私も思っておるところでございます"
            ]
        },
        {
            "speech_id": "113205261X01719950223_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-23",
            "speech_text": "○北側委員　新進党の北側一雄でございます。きょうは私が最後でございまして、日本の財政の問題点、また東京共同銀行の設立問題を中心にきょうは質問をさせていただきたいというふうに思っております。\r\n　質問に入る前に、これは御答弁は結構なんですが、この点だけまず冒頭に指摘をさせていただきたいと思っておりますことは、今審議されております平成七年度の予算案は、歳出面で、今回の阪神・淡路大震災に対する復旧、復興対策が当然のこととして入っておらないわけでございます。歳出面でもそうでございますし、歳入の面におきましても、今回のこの大震災は、七年度の税収見込みにこれは当然影響を与えることになることは明らかであるというふうに思います。\r\n　この平成七年度の予算が昨年の暮れに編成されてから、現実に、先般六年度の一次補正が通ったわけでございますが、この一次補正で、税収については二兆以上でしたか、減額補正をされているわけでございます。また、明日提出の二次補正ではさらに税収が減額をされるということでございまして、そもそもこの七年度の予算案につきまして、歳入面でも歳出面でも、ともに予算編成の前提条件が大きく変わってしまっているということは、これは私は総理もお認めになられるのじゃないのかなと思うのですね。本来なら、これは当然のこととして予算案の組み替えをすべき場合であることは、私はぜひ冒頭に指摘をさせていただきたいと思うわけでございます。\r\n　きょうはまず、日本の財政の現状についての認識を総理並びに大蔵大臣にお聞きをさせていただきたいと思っておりますが、大蔵大臣とはこの間大蔵委員会でも質疑をさせていただいたのですけれども、今の日本の財政の状況というのは極めて厳しい状況にあるというふうに思います。\r\n　例えば、税収の面で見ますと、平成二年には最終的に六十兆を超える税収があったわけですね。平成二年がピークでございまして、この平成二年からずうっと毎年毎年税収が減ってくるわけでございます。これはバブルの崩壊ということが当然あるわけでございますが、平成三年には五十九兆台、平成四年には五十四・四兆、平成五年には五十四・一兆、そしてこの平成六年度につきましては一次補正の段階で五十一兆余りというふうに、今や平成二年のピークのころから比べて十兆近い税収が減になっておるわけでございます。\r\n　一方、歳出の方を見ましたら、一般歳出の方を見ますと、税収は減っているんですけれども、これは景気対策等でやむを得なかったとも私は言えると思いますが、毎年毎年、平成二年から徐々に徐々に一般歳出はふえているわけでございます。こうした税収面の問題ですね。\r\n　それから、これもかってなかったことでございますけれども、平成四年、五年度と二年連続、決算のときに不足が生じてしまうとか、御存じのように国債の発行残高が六年度末で二百兆を超えてしまうとか、さらに、今回の予算案においてもそうなんですが、平成四年、五年、六年、そして七年、それぞれ予算案の中で会計間のやりくり処理を毎年やっているわけですね。平成四年に二兆円、平成五年には三兆円、平成六年には五兆円、平成七年には六兆円と、会計間のやりくり処理をやらないと歳出が貯えないというふうな状況になっているわけでございます。これは構造的に日本の財政というのが歳入欠陥、歳入と歳出の間にギャップが生じてしまっているというふうに言わざるを得ないわけでございます。\r\n　こうした極めて不健全な財政状況を総理並びに大蔵大臣がどう認識されて、また、その財政の、財政危機だと私は思うのですけれども、この改革のためにどう対応されようとされているのか、その御所見をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01719950223/317",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "歳出面でもそうでございますし、歳入の面におきましても、今回のこの大震災は、七年度の税収見込みにこれは当然影響を与えることになることは明らかであるというふうに思います",
                "また、明日提出の二次補正ではさらに税収が減額をされるということでございまして、そもそもこの七年度の予算案につきまして、歳入面でも歳出面でも、ともに予算編成の前提条件が大きく変わってしまっているということは、これは私は総理もお認めになられるのじゃないのかなと思うのですね",
                "本来なら、これは当然のこととして予算案の組み替えをすべき場合であることは、私はぜひ冒頭に指摘をさせていただきたいと思うわけでございます",
                "これは構造的に日本の財政というのが歳入欠陥、歳入と歳出の間にギャップが生じてしまっているというふうに言わざるを得ないわけでございます"
            ]
        },
        {
            "speech_id": "113205261X01719950223_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-23",
            "speech_text": "○北側委員　今総理の方から、この震災対策の財源については、安易に国債発行、借金するわけにはいきませんよという御指摘がございました。また、国民の皆様に御負担をおかけするわけにもいかない、増税をするわけにもいかないというふうにおっしゃいました。\r\n　そこで、財源をどうするかということをこれからしっかりと時間を数カ月かけて議論をしていかなければいけないわけでございますが、今申し上げたように、借金をするか、増税をするか、もしくは冒頭に総理がおっしゃられました歳出の削減をするか、非常に簡単に言いましたら、この三つしか財源を引っ張ってくる方法というのは基本的にはないわけなんですね。\r\n　それで今、国債発行は安易にはできないよ、今の日本の財政状況の置かれているところから見ればそんな安易にできないよ、そして一方では、国民の皆さんに御負担をおかけするわけにはいかないと。そうすると、今審議されておりますこの七年度予算案について、入っております一般歳出でありますね、この歳出を削減することをまず一番目に、どこまでできるかは別として、まず一番目に努力をするのが我々政治家の務めであると私は思うわけでございます。総理、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01719950223/323",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "また、国民の皆様に御負担をおかけするわけにもいかない、増税をするわけにもいかないというふうにおっしゃいました",
                "\r\n　それで今、国債発行は安易にはできないよ、今の日本の財政状況の置かれているところから見ればそんな安易にできないよ、そして一方では、国民の皆さんに御負担をおかけするわけにはいかないと",
                "そうすると、今審議されておりますこの七年度予算案について、入っております一般歳出でありますね、この歳出を削減することをまず一番目に、どこまでできるかは別として、まず一番目に努力をするのが我々政治家の務めであると私は思うわけでございます"
            ]
        },
        {
            "speech_id": "113204629X00319950215_007",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　新進党の北側一雄でございます。\r\n　大蔵大臣におかれましては、予算委員会に引き続きの質疑でございまして、大変お疲れかと存じますが、きょうはあと二時間半の質疑でございます。よろしくお願いしたいと思います。\r\n　本法案のような繰り入れ法案、やりくり法案ですね、これは、ここ最近何年間か引き続き大きな額のやりくり法案が出ておるわけでございます。少しさかのぼってみますと、平成四年に約二兆円のやりくり処理をされておられますし、それから五年に約三兆円、そして六年度につきましては約五兆円のやりくり処理、そしてこの七年度予算案につきましては、本法案でございますけれども、約六兆円、合計六兆円のやりくり処理が行われているわけでございます。平成四年から四年連続、それも相当大きな金額の処理でございます。\r\n　それで、このやりくり処理以外にも、地方交付税交付金の繰り入れの減額なんかも数年前にはあったわけでございまして、こうした予算における会計間のやりくり処理をしなければいけない背景というのは、もちろんバブルが崩壊したということでございますけれども、やはり構造的な歳入欠陥、構造的な歳入歳出ギャップが今生じているというふうに、言わざるを得ないというふうに思います。\r\n　この構造的な歳入歳出ギャップの問題については、きょう時間がございましたら後でまたやらせていただきたいと思うのですけれども、本法案につきまして、本法案のやりくり処理の手法、これについてまず聞かせていただこうというふうに思っております。\r\n　昨年までのやりくり処理もかなり苦しい処理をされておるわけでございますが、この七年度のやりくり処理については、私は、こういう会計間の処理として許容される範囲を少し逸脱する処理がなされているのではないかというふうに考えております。\r\n　以下、幾つかちょっと例を挙げて御質問をさせていただきたいと思うのですけれども、まず本法案で、決算調整資金への繰り入れの特例について定められております。これは私は、この繰り入れ、やりくりの手法としては、ちょっとこれにさわるのはいかがなものだろうか、やはりやりくりの手法として許容される範囲を逸脱している方法ではないかというふうに思うわけでございます。\r\n　これは、平成五年の決算時に五千億余りの決算上の不足額が生じた。その際に、この決算調整資金の方も空っぽでございますから、国債整理基金から繰り入れて、そして決算調整資金から一般会計の方に組み入れたものでございます。これについては、法律上この平成七年度に返済をしなければいけないわけでございます。\r\n　この規定というのは、決算上の不足を生じるということ自体が極めて異例なことでございまして、こうした災例な場合に対処するための特別措置としてこの決算調整資金法の規定があるわけでございます。決算上の不足を生じるという異例な場合、その前に補正もやっているわけですから、それでも決算上の不足を生じるというのは極めて異例な場合、この極めて異例な場合に対処する特別措置としてこのような制度がある。それで、きちんと繰り入れた翌年度には返しなさいよという規定があるわけでございます。\r\n　そうした特別措置があるにもかかわらず、これをさらに延ばそうという法案でございまして、これはちょっと私はやり過ぎじゃないか、やりくりの許容される範囲としては逸脱するものではないかというふうに考えます。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/7",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　それで、このやりくり処理以外にも、地方交付税交付金の繰り入れの減額なんかも数年前にはあったわけでございまして、こうした予算における会計間のやりくり処理をしなければいけない背景というのは、もちろんバブルが崩壊したということでございますけれども、やはり構造的な歳入欠陥、構造的な歳入歳出ギャップが今生じているというふうに、言わざるを得ないというふうに思います",
                "\r\n　昨年までのやりくり処理もかなり苦しい処理をされておるわけでございますが、この七年度のやりくり処理については、私は、こういう会計間の処理として許容される範囲を少し逸脱する処理がなされているのではないかというふうに考えております",
                "これは私は、この繰り入れ、やりくりの手法としては、ちょっとこれにさわるのはいかがなものだろうか、やはりやりくりの手法として許容される範囲を逸脱している方法ではないかというふうに思うわけでございます",
                "\r\n　そうした特別措置があるにもかかわらず、これをさらに延ばそうという法案でございまして、これはちょっと私はやり過ぎじゃないか、やりくりの許容される範囲としては逸脱するものではないかというふうに考えます"
            ]
        },
        {
            "speech_id": "113204629X00319950215_009",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　こうした手法を使うのは初めてですよね。これを認めてしまったら、この後幾らでも法律で、今回のような法律をつくりまして決算の不足の事後処理を延ばすことができるという前例をつくったことになる法律なんですね。これはやはり財政のあり方からして極めて大きなまずい先例を残してしまうことになるのではないか、重要な歯どめをなくしてしまうことになるのではないかというふうに私は思っておるわけでございます。\r\n　この決算調整資金に関する法律の附則の第二条の第三項で、今おっしゃったように、繰り入れた日の属する年度の翌年度までに資金に一般会計から繰り入れなければいけないという規定があるのですが、そのもう一つ前の二項にこんな規定があるのですよ。この二項に、「前項の繰入れについては、基金の状況、国債の償還見込みその他の事情を勘案し、国債の償還等基金の運営に支障を生じないようにしなければならない。」と、国債整理基金の運営に支障を生じないようにしなきゃいけないという大前提があるのですね。\r\n　本来これは国債整理基金に返すお金ですよね。ところが、また後でお話ししますけれども、この現在の国債整理基金特別会計の状況は極めて厳しい状況にあるわけでございまして、そういう状況にあることを知りながらこの繰り入れ特例を認めるというのは、私はやはり行き過ぎであるというふうに言わざるを得ないと思います。これが第一点です。\r\n　二点目にお聞きしたいというか、やはり今回初めてやられていることなんですけれども、社会資本整備特別措置法による貸し付けに係る特例について、これも私は大きな問題があるなというふうに思うわけでございます。\r\n　ＮＴＴの売却益がかつて生じた際に、それに基づいて公共事業、公共投資をする、それは結構でございます。また、今回それの償還を予定よりも早く償還させる、これもわかります。問題は、日本開発銀行また日本道路公団等の貸付先にこれは早く償還させるわけですから、今回の法案によって、今回の償還によって日本道路公団等の借入先に特別な負担をかけないようにということで特別の措置をやっているわけですね。\r\n　この特別措置が、建設国債を発行して、それを財源にして一般会計に入れて、産投特会を通して無利息で貸すということをしているわけですね。これは、確かに日本道路公団とか日本開発銀行等の借入先の立場を考えればそれはそうなんでしょう。だけれども、建設国債を財源にして、そして産投特会を通すにせよ、無利息で貸し付けをするという前例をつくるわけでございまして、これもやりくりの処理としては極めて逸脱をしているのではないかというふうに私は思うわけでございます。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/9",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "これはやはり財政のあり方からして極めて大きなまずい先例を残してしまうことになるのではないか、重要な歯どめをなくしてしまうことになるのではないかというふうに私は思っておるわけでございます",
                "ところが、また後でお話ししますけれども、この現在の国債整理基金特別会計の状況は極めて厳しい状況にあるわけでございまして、そういう状況にあることを知りながらこの繰り入れ特例を認めるというのは、私はやはり行き過ぎであるというふうに言わざるを得ないと思います",
                "これは、確かに日本道路公団とか日本開発銀行等の借入先の立場を考えればそれはそうなんでしょう",
                "だけれども、建設国債を財源にして、そして産投特会を通すにせよ、無利息で貸し付けをするという前例をつくるわけでございまして、これもやりくりの処理としては極めて逸脱をしているのではないかというふうに私は思うわけでございます"
            ]
        },
        {
            "speech_id": "113204629X00319950215_011",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　大臣、こういう建設国債を財源にして、これは利息のつく金なんですよね、これを財源にして結果として無利息で貸し付けをしているわけなんですね。この手法を使うことが、やはり私はやりくりの範囲を逸脱している一つの問題じゃないかと思うのです。\r\n　いかに苦しいかということが私はよくわかるのですけれども、もう一点、これも初めての例でございます。やりくりの処理の今回初めて使っている手法なんですけれども、外国為替資金特別会計からの一般会計への繰り入れについて、今回三千五百億円繰り入れを一般会計にしておるわけなんですが、これもまたひどい話だなというふうに思うのです。\r\n　どういうことかといいますと、外為特会は、剰余金があったらその決算上の剰余金についてそれは一般会計に入れるという規定があるわけなんですね。既にそれは入れた上での話なわけですよ、これは。要するに、平成七年度に一般会計の方に剰余金が六千三灯億円、これは法律に基づいて入っているわけです。それとはまた別に、平成七年度に、来年度です、平成七年度に外為特会に恐らく生じるであろう剰余金を財源にして、その三千五百億円を先取りしているわけなんですね。これもまた、将来発生するかどうかわからない、厳しく言えば。わからないそういう見込み額、将来発生するかもしれない運用益を前倒しして、三千五百億円、一般会計に、平成七年度で入れる、これも私はやりくりの手法としてはもう逸脱している方法ではないのかというふうに思うわけでございます。\r\n　今私、三つ例を挙げさせていただいたのですけれども、決算調整資金への繰り入れ、これが五千六百六十三億円ですね、これを繰り入れを延期する。そして産投会計を通じて、建設国債を発行して無利子で日本道路公団等に貸し付けをする。三点目が、こうした外為特会からの将来の剰余金見込み額を一般会計に平成七年度に繰り入れる。この三つはちょっとやり過ぎだなというふうに思うわけでございます。こうした前例を残したこと自体が、私は将来の財政にとって大きな禍根を残すのではないかというふうに思います。\r\n　国債整理基金特別会計でございますけれども、これ、平成七年度末の残高は幾らになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/11",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "この手法を使うことが、やはり私はやりくりの範囲を逸脱している一つの問題じゃないかと思うのです",
                "\r\n　いかに苦しいかということが私はよくわかるのですけれども、もう一点、これも初めての例でございます",
                "わからないそういう見込み額、将来発生するかもしれない運用益を前倒しして、三千五百億円、一般会計に、平成七年度で入れる、これも私はやりくりの手法としてはもう逸脱している方法ではないのかというふうに思うわけでございます",
                "こうした前例を残したこと自体が、私は将来の財政にとって大きな禍根を残すのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "113204629X00319950215_015",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　平成七年度の米で基金の残高が一兆六千億しかもうないのですね。一方、平成八年度にネットで償還しなければいけないのが今の御答弁で約三・二兆でございまして、約半分しか基金がもう残っておらぬという話になっているのですね。\r\n　この定率繰り入れの停止というのは、これは平成五年、六年、七年度、三年連続やっているわけなんですが、やっても救われたのは、ＮＴＴ株の売却収入による貸し付けの償還が三年連続でできたから何とか基金が運用できたわけでございます。\r\n　ところが、このＮＴＴ株の売却益による貸し付けというのは、もうないのですよね。平成六年度までにやったものについてはもうない、ゼロでございます。ということは、平成八年度については定率繰り入れの停止ということは絶対これはもうできない、あり得ない。ちゃんと財政法の原則に基づいて定率に繰り入れをしていかないと、この国債整理基金特会自体はもうパンクをしてしまう、こういう状況にあるわけでございます。という認識でよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/15",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "ということは、平成八年度については定率繰り入れの停止ということは絶対これはもうできない、あり得ない"
            ]
        },
        {
            "speech_id": "113204629X00319950215_017",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　いずれにしましても、やりくりの手法について、私は今年度の法案については、今申し上げましたように、幾つか大きな問題点がある。そしてまた国債整理基金特会の今の状況というのは極めて厳しいものがある。そして、平成八年度についてはこのような手法はもうとり得ないということを、そういうぐらい極めて日本のこの財政というものが厳しい状況にあるということであるわけなんですが、冒頭申し上げましたこうしたことをしなければいけない背景というのは、もちろんバブルの崩壊があった。一方で景気対策をしなければいけない、そうしたことはもちろんあるのですが、私は、やはり構造的な問題というのが日本のこの財政にあるのではないかと思うわけでございます。\r\n　歳入と歳出の大きなギャップがこの数年間、大きな、十兆近い、十兆とまでいかなくとも兆単位のギャップが生じてしまっている。私、一番それをシンボリックにあらわしているのが例えば税収なんですが、税収が、バブルのときだったとはいえ平成二年には六十兆を超えていたのですね。それが六年度の、本年度の、この間成立しました一次補正だと五十兆余りまで税収が、これは見込みですけれども減ってしまっているわけですね。十兆近い税収がこの四年間で減額になっている。これはもう毎年、平成三年、四年、五年、六年とずっと税収が、二年連続、決算で不足しているのですけれども、四年連続対前年度減収はほぼ確定的だと思いますね。\r\n　税収が平成二年をピークにしてずっと下がってきている。毎年減っでいっている。にもかかわらず、一方で、一般歳出の金額を見ますと、毎年毎年これは伸びているのですね、一般歳出は。毎年三％なり四％なり五％なり一般歳出はふえてきている。一方で税収はずっと急落している。こういうことが今回のような無理なやりくり処理をしなければいけない大きな背景、歳入と歳出の大きなギャップがあるからこのような無理なやりくり処理をしなければいけないわけでございまして、私は、ここは本当に危機的な財政状況であるなど、本当にこの財政改革についてもう待ったなしである、まずは歳出の削減というものをしっかりとやっていかなければいけないというふうに思うわけでございます。\r\n　大臣、御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/17",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "一方で景気対策をしなければいけない、そうしたことはもちろんあるのですが、私は、やはり構造的な問題というのが日本のこの財政にあるのではないかと思うわけでございます",
                "こういうことが今回のような無理なやりくり処理をしなければいけない大きな背景、歳入と歳出の大きなギャップがあるからこのような無理なやりくり処理をしなければいけないわけでございまして、私は、ここは本当に危機的な財政状況であるなど、本当にこの財政改革についてもう待ったなしである、まずは歳出の削減というものをしっかりとやっていかなければいけないというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "113204629X00319950215_022",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1995-02-15",
            "speech_text": "○北側委員　この震災対策の財源といったら、結局簡単には三つしかないわけなんです。国債発行して借金するか、増税するか、もしくは歳出削減しかないわけなんです。この三つしかない。この三つの特に歳出削減についても検討課題である、この程度の御答弁はいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204629X00319950215/22",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "この三つの特に歳出削減についても検討課題である、この程度の御答弁はいただきたいと思います"
            ]
        },
        {
            "speech_id": "113105254X01119941111_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1994-11-11",
            "speech_text": "○北側一雄君　私は、改革を代表いたしまして、ただいま議題となっております改革提出の所得税法及び消費税法の一部を改正する法律案、平成七年分所得税の特別減税のための臨時措置法案及び地方税法等の一部を改正する法律案に対する修正案並びに政府提出の減税特例公債法案に対し賛成の立場から、また、政府提出の減税特例公債法案以外の税制改革関連三法案に対し反対の立場から、討論を行います。（拍手）\r\n　税制は、国の基本にかかわる重大な問題であります。また、国民生活にも直結した国政の最重要課題であります。ゆえに、国民の信託を受けた我々国会議員は、極めて慎重かつ厳正に審議を尽くすべきは当然でございます。にもかかわらず、自民党、社会党、新党さきがけの与党は、税制改革に関する特別委員会において、全く不誠実かつ強引な委員会運営を行ったのであります。（拍手）\r\n　我々改革が責任ある野党として修正案を取りまとめ、対案を示したにもかかわらず、十分な審議もなされないままに、強行採決という議会制民主主義を踏みにじる暴挙に出たことはまことに遺憾でございます。（拍手）まさに、議席、数の力に任せたおごりと断ぜざるを得ません。広く国民の声を聴取するという政治家の責務を放棄した政府・与党の姿勢には、心の底から大きな怒りを禁じ得ません。与党の反省を促すものでございます。\r\n　以下、改革提出の修正案に賛成し、減税特例公債法案以外の政府案に反対する理由を順次申し述べます。\r\n　第一の理由には、この税制改革関連法案は、内容的に極めて不十分かつ中途半端で、理念、目的が全く不明確であり、抜本的な税制改革の要請にこたえていないということでございます。\r\n　所得減税では特別減税との二階建てとなり、中堅サラリーマンなどの所得税の重税感は十分には緩和されておりません。しかも、平成九年には二兆円の特別減税がなくなり、政府案の制度減税だけが残った場合、消費税率の引き上げと特別減税が実施されないことにより六兆円を超える規模の二重の増税となるのであります。住宅、教育などの重い支出に苦しむ国民の生活や経済に対する影響は甚だしいものと言わざるを得ません。また、福祉、行財政改革、租税特別措置、消費税の適正化など、重要課題はすべて附則第二十五条の見直し条項で先送りされているのであります。\r\n　さらには、新設の地方消費税を含めた消費税率の五％は、現時点では単なる仮置きの数字であるということでございます。その証拠に、税制改革に関する特別委員会において、私の質問に対し武村大蔵大垣は、とりあえずここは五％で一たん処理をすると答弁されているのであります。結局、二年後の見直しの時点では税率はどうなるのかわからないという極めて無責任なものと言わざるを得ません。\r\n　第二の理由は、高齢社会対応といいながら、前提となる福祉ビジョンもなく、このままでは新ゴールドプランなど福祉政策の破綻は必至であるということであります。\r\n　高齢化社会に対応するというのであれば、将来の福祉ビジョンを提示していくことが、国民に増税を求める政府としての当然の対応ではありませんか。しかし、政府は、この作業を全く怠り、申しわけ程度の高齢化対策枠を設けるというこそくな手段をとったのであります。\r\n　厚生省がつくった新ゴールドプランの案は、三千三百に及ぶ地方自治体が地域の実情や住民の要望を踏まえて地方老人保健福祉計画を策定し、これを積み上げて集計されたものが新ゴールドプランであります。事実上、住民に対する公約となっているのであります。新ゴールドプランは、厚生省から与党税調に提出されているにもかかわらず、今回の法案では全くこれについて無視をされております。\r\n　そもそも、与党三党の税制改革大綱にはこのように書かれております。「今後の少子・高齢社会への適切な対応のためには避けて通れない税制の抜本的改革という課題に対して真正面から取り組んだ成果である。」と書かれているのであります。何が、どこが、少子・高齢社会対応の税制改革ですか。どこが抜本改革でしょうか。何が真正面から取り組んだ成果でありましょうか。私には、今回の税制改革案のどこをどう読めばこういう考え方が出てくるのか、全くわからないのであります。（拍手）\r\n　第三の理由は、村山総理を初め武村大蔵大臣が、就任以来、行政改革は税制改革の前提であると再三明言してまいりました。それにもかかわらず、全く何の展望、内容等について示されず、結局は見直し条項で逃げることで行政改革を事実上ほごにしているのであります。\r\n　中でも、武村大蔵大臣が党首を務める新党さきがけは、税制改革関連法案の与党内議論の過程において、二度にわたって行政改革に関する提言をおまとめになりました。一度は特殊法人の整理統廃合について、二度目は二兆四千億円に上る行政改革案でありました。しかし、このいずれも、税制改革関連法案の提出に当たって内容的に何ら反映されたものとなっておりません。税と財政に関する最高責任者である大蔵大臣が党首を務める政党によって提言された内容が、結局は今回の法案では全く一顧だにされず無視されたのであります。\r\n　武村大蔵大臣は、税制改革関連法案を提出した大蔵大臣の顔と、国民に期待感を抱かせるだけの幻の行政改革案を提言する政党党首の顔と、この二つの顔を使い分けておられる、こう国民は受けとめているのではないでしょうか。（拍手）二度にわたるさきがけの提言はパフォーマンスだったのでありましょうか。\r\n　国民に負担増をお願いするに当たっては、みずからの身を削る努力は当然であります。我が改革が提出した修正案に沿って、政府は早急に行政改革に対する考え方を国民の前に具体的に明示すべきであります。\r\n　第四の理由は、今回の税制改革案は、自民党単独政権時代に膨れ上がった二百兆円にも及ぶ公債残高があるにもかかわらず、国民に増税を求めておきながら、さらに国が借金をするという全く言語道断なものであるということであります。\r\n　今回の法案では、消費税引き上げに伴う政府支出増のうち、四千億円は建設国債すなわち借金によって賄い、法人特別税の廃止と自動車の消費税の経過措置の廃止分三手億円も何ら財源措置がされておりません。増税が借金をふやす要因となるのでは、何のための税制改革かわからないのであります。\r\n　また、政府は、財源手当てが不透明なまま歳出計画を矢継ぎ早に決定しております。去る十月七日、閣議で決定された総額六百三十兆円の公共投資基本計画や、また十月二十五自に緊急農業農村対策本部が決めた総額六兆円の農業対策大綱についても、この財源担保は不透明であります。今回の法案における消費税率五％は、現段階では単なる仮置きの数字であり、このままでは、ばらまき型財政運営への懸念と、見直し期間の二年の間に歯どめなき増税路線に陥る危険性を指摘せざるを得ないのであります。\r\n　以上、改革提出の修正案に賛成し、減税特例公債法案以外の政府案に反対する理由を申し述べてまいりましたが、最後に、心ある社会党の皆様に訴えたい。\r\n　我々改革が提出した修正案は、細川、羽田内閣を支えた旧連立与党時代に、社会党の皆さんも参加された福祉社会に対応する税制改革協議会での福祉、行政改革、税制の各小委員会等で社会党の皆さんと我々とで精力的に交わした議論を土台として、それを踏まえて改革派内で議論を尽くして提出した修正案でございます。その内容は、飲食料品についての複数税率を見直しの検討対象とし、税制改革の前提として、福祉ビジョン、行政改革の速やかな提示を求めているものでございます。社会党の皆さんも、胸中では必ずや共鳴されているに違いないと確信するものでございます。（拍手）\r\n　社会党の皆さん、どうかみずからの税制に対する政治信念を国民の前に明確にお示ししていただきたい。勇気を持って、我々改革の提出した修正案に賛成票を投じることを心からお訴えし、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113105254X01119941111/11",
            "speaker_group": "改革",
            "extracted_opinions": [
                "ゆえに、国民の信託を受けた我々国会議員は、極めて慎重かつ厳正に審議を尽くすべきは当然でございます",
                "にもかかわらず、自民党、社会党、新党さきがけの与党は、税制改革に関する特別委員会において、全く不誠実かつ強引な委員会運営を行ったのであります",
                "（拍手）\r\n　我々改革が責任ある野党として修正案を取りまとめ、対案を示したにもかかわらず、十分な審議もなされないままに、強行採決という議会制民主主義を踏みにじる暴挙に出たことはまことに遺憾でございます",
                "広く国民の声を聴取するという政治家の責務を放棄した政府・与党の姿勢には、心の底から大きな怒りを禁じ得ません",
                "与党の反省を促すものでございます",
                "\r\n　第一の理由には、この税制改革関連法案は、内容的に極めて不十分かつ中途半端で、理念、目的が全く不明確であり、抜本的な税制改革の要請にこたえていないということでございます",
                "住宅、教育などの重い支出に苦しむ国民の生活や経済に対する影響は甚だしいものと言わざるを得ません",
                "結局、二年後の見直しの時点では税率はどうなるのかわからないという極めて無責任なものと言わざるを得ません",
                "\r\n　第二の理由は、高齢社会対応といいながら、前提となる福祉ビジョンもなく、このままでは新ゴールドプランなど福祉政策の破綻は必至であるということであります",
                "\r\n　高齢化社会に対応するというのであれば、将来の福祉ビジョンを提示していくことが、国民に増税を求める政府としての当然の対応ではありませんか",
                "しかし、政府は、この作業を全く怠り、申しわけ程度の高齢化対策枠を設けるというこそくな手段をとったのであります",
                "「今後の少子・高齢社会への適切な対応のためには避けて通れない税制の抜本的改革という課題に対して真正面から取り組んだ成果である",
                "私には、今回の税制改革案のどこをどう読めばこういう考え方が出てくるのか、全くわからないのであります",
                "それにもかかわらず、全く何の展望、内容等について示されず、結局は見直し条項で逃げることで行政改革を事実上ほごにしているのであります",
                "税と財政に関する最高責任者である大蔵大臣が党首を務める政党によって提言された内容が、結局は今回の法案では全く一顧だにされず無視されたのであります",
                "\r\n　武村大蔵大臣は、税制改革関連法案を提出した大蔵大臣の顔と、国民に期待感を抱かせるだけの幻の行政改革案を提言する政党党首の顔と、この二つの顔を使い分けておられる、こう国民は受けとめているのではないでしょうか",
                "（拍手）二度にわたるさきがけの提言はパフォーマンスだったのでありましょうか",
                "\r\n　国民に負担増をお願いするに当たっては、みずからの身を削る努力は当然であります",
                "我が改革が提出した修正案に沿って、政府は早急に行政改革に対する考え方を国民の前に具体的に明示すべきであります",
                "\r\n　第四の理由は、今回の税制改革案は、自民党単独政権時代に膨れ上がった二百兆円にも及ぶ公債残高があるにもかかわらず、国民に増税を求めておきながら、さらに国が借金をするという全く言語道断なものであるということであります",
                "増税が借金をふやす要因となるのでは、何のための税制改革かわからないのであります",
                "去る十月七日、閣議で決定された総額六百三十兆円の公共投資基本計画や、また十月二十五自に緊急農業農村対策本部が決めた総額六兆円の農業対策大綱についても、この財源担保は不透明であります",
                "今回の法案における消費税率五％は、現段階では単なる仮置きの数字であり、このままでは、ばらまき型財政運営への懸念と、見直し期間の二年の間に歯どめなき増税路線に陥る危険性を指摘せざるを得ないのであります",
                "\r\n　以上、改革提出の修正案に賛成し、減税特例公債法案以外の政府案に反対する理由を申し述べてまいりましたが、最後に、心ある社会党の皆様に訴えたい",
                "（拍手）\r\n　社会党の皆さん、どうかみずからの税制に対する政治信念を国民の前に明確にお示ししていただきたい"
            ]
        }
    ]
}