{
    "repr_name": "秋本真利",
    "speeches": [
        {
            "speech_id": "121004080X00420221102_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○秋本大臣政務官　気候変動問題は人類共通の危機であり、国際社会全体が連携して取り組むべき重要な課題であります。\r\n　地球温暖化を摂氏一・五度以内に収めるためには、エネルギーシステムの脱炭素化の取組を加速させることが必要であり、近年も、重要な国際的なコミットメントが、おっしゃるとおり、行われています。\r\n　例えば、昨年のＣＯＰ26で採択されたグラスゴー気候合意には、低排出なエネルギーシステムへの移行に向けた技術開発、実装、普及及び政策の採用を加速することを全ての国に求める等の内容が盛り込まれています。\r\n　また、本年六月のＧ７の首脳コミュニケには、二〇三五年までに電力部門の完全な又は大宗の脱炭素化を達成すること、また、国内の排出削減対策が講じられていない石炭火力発電所のフェーズアウトを加速するという目標に向けた具体的かつ適時の取組を重点的に行うこと、及び、発電を含む全ての部門で再生可能エネルギーの使用を増加させること等が盛り込まれました。\r\n　我が国は、二〇五〇年カーボンニュートラルと整合的な二〇三〇年度の目標達成に向けて、引き続き、これまでのＣＯＰやＧ７における国際的コミットメントに基づく世界全体での脱炭素化の実現に向けて、国際社会を主導していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○秋本大臣政務官　気候変動問題は人類共通の危機であり、国際社会全体が連携して取り組むべき重要な課題であります",
                "\r\n　我が国は、二〇五〇年カーボンニュートラルと整合的な二〇三〇年度の目標達成に向けて、引き続き、これまでのＣＯＰやＧ７における国際的コミットメントに基づく世界全体での脱炭素化の実現に向けて、国際社会を主導していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120805271X00220220217_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-17",
            "speech_text": "○秋本分科員　大臣、こういうふうに、運転開始時期が見えないんですよね。\r\n　個社で開示してくれるなということもあるようなので、まあ一回目については、私は、もう既に決められたルールに基づいて行われた札入れですから、この結果についてどうこう言うつもりはありません。ここについて開示するというふうにルールにもなっていなかったわけですから、開示してくれるなというところがあるのであれば、これは当然そういう意見も尊重されるべきだろうと思いますが、今後は、この運転開始時期というのはやはり見えるべきだというふうに思います。\r\n　今回、少なくとも、落とした落札業者が何年で運転するかというのは見えています。二〇二八年から三〇年であります。\r\n　一方で、大臣、今回、その評価というのは定性面の方に入っていて、私が事前に確認したところ、ある項目の中、十一項目に対して二十点の配点がされている中の一項目でしかないんですよね。そうすると、仮に何年も何年も前に前倒ししたとしても、ほとんど点数がつかないわけですよね。これは決められたルールで今回やったので、それはそれで結果ですから、それについて意見をするつもりはありませんが、やはり次回以降は、運転開始時期というのは私は非常に大きなファクターだというふうに思います。\r\n　例えば、私は中を見ていませんから言えませんけれども、今回、エネ庁が、二〇二八年、三〇年で運開するところを、価格に点数をつけて、定性面に点数をつけて選んだわけですけれども、一方で、もし四年も五年も前に運開しますよというところがあって、それが若干高かったとしても、それはかなり手前になるわけだから、高いのは当たり前だと思うんですよね。\r\n　ですから、それがイコールフッティングで評価されるというところが、あるいはウェートの置き方がどうなんだろうというところについて、私はかなり強い疑問を持っておりまして、やはりここは、二回目以降は価格と運開時期というのは重きを置いて評価するべきだし、情報の開示としても、運転開始時期というのは表にオープンにするべきだというふうに思っています。\r\n　大臣、一つ、私すごく思っているのが、今回ここまで運転開始時期にウェートを置かない評価方法をこのまま続けていくと、必ず次回以降は、今の制度で八年、おおよそですけれども、開札して八年後ぐらいまでに運開すれば大体制度上間に合うんですよね。そうすると、基本的には後ろにした方が安くなるわけですから、多分、今後札を入れてくるところは、全部八年後で入れてくることになってしまいます。期限を前倒ししようというインセンティブがほとんど働かないわけですよね。\r\n　そうすると、第一ラウンドで二〇二八年から三〇年ということは、第二ラウンドは、多分、二〇二九年から三一年あるいは三二年というところで札を入れてくることになるんだろうというふうに思います。\r\n　その中で、我が国が掲げているエネルギー基本計画における洋上風力あるいは再生可能エネルギー全体の数字というのは、この間、つい先日定めたエネルギー基本計画で、洋上風力というのは、野心的な目標で、五・七ギガ、大臣、入れるということで数字を掲げているんですよね。\r\n　今回、このラウンドを越えて二〇三〇年までに導入される、運開する洋上風力というのは多分二ギガか三ギガです、このままだと。だから、やはり、第二ラウンド以降、早く運開しようというところにインセンティブをもう少しきちっと与えないと、政府が掲げている再生可能エネルギーの比率だったりカーボンニュートラルの数字を達成できない可能性が私は高いんじゃないかというふうに思っています。\r\n　ですから、運転開始時期というのは非常に大事なファクターなので、この運転開始時期に対するウェートづけを私はもうちょっと見直すべきだろうというふうに思っております。\r\n　第二ラウンド以降と私は先ほど何度も言っているのは、エネ庁と事務的な話をすると、いや、もう第二ラウンドは、秋本さん、公示しちゃっているんだから、第三ラウンド以降でしょうということを言うんですけれども、公示は半年間するんですよね。札を入れて、閉めているわけではありません。\r\n　一回、じゃ、やり直すということになると半年から一年遅れますよということを言いますが、運転開始を一年、二年、三年早くすることに対するインセンティブをそこにつければ、当然、運転開始時期を前倒ししようということになりますから、半年遅れても、結果として札が三年早く、あるいは四年早く運開するぜということになっていれば、結果としては、政府が掲げているターゲットに対して、そこはプラスの作用になるんだろうというふうに思います。\r\n　また、当然、運転開始が早まれば、それに伴う経済波及効果もより早くこの国の中に還元するわけですから、私は、第三ラウンドではなく、是非、萩生田大臣の英断で、第二ラウンドからこの制度の見直しというものをしていただきたいというふうに思うんですけれども、大臣、どのようにお考えになるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00220220217/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここについて開示するというふうにルールにもなっていなかったわけですから、開示してくれるなというところがあるのであれば、これは当然そういう意見も尊重されるべきだろうと思いますが、今後は、この運転開始時期というのはやはり見えるべきだというふうに思います",
                "これは決められたルールで今回やったので、それはそれで結果ですから、それについて意見をするつもりはありませんが、やはり次回以降は、運転開始時期というのは私は非常に大きなファクターだというふうに思います",
                "\r\n　ですから、それがイコールフッティングで評価されるというところが、あるいはウェートの置き方がどうなんだろうというところについて、私はかなり強い疑問を持っておりまして、やはりここは、二回目以降は価格と運開時期というのは重きを置いて評価するべきだし、情報の開示としても、運転開始時期というのは表にオープンにするべきだというふうに思っています",
                "だから、やはり、第二ラウンド以降、早く運開しようというところにインセンティブをもう少しきちっと与えないと、政府が掲げている再生可能エネルギーの比率だったりカーボンニュートラルの数字を達成できない可能性が私は高いんじゃないかというふうに思っています",
                "\r\n　ですから、運転開始時期というのは非常に大事なファクターなので、この運転開始時期に対するウェートづけを私はもうちょっと見直すべきだろうというふうに思っております",
                "\r\n　一回、じゃ、やり直すということになると半年から一年遅れますよということを言いますが、運転開始を一年、二年、三年早くすることに対するインセンティブをそこにつければ、当然、運転開始時期を前倒ししようということになりますから、半年遅れても、結果として札が三年早く、あるいは四年早く運開するぜということになっていれば、結果としては、政府が掲げているターゲットに対して、そこはプラスの作用になるんだろうというふうに思います",
                "\r\n　また、当然、運転開始が早まれば、それに伴う経済波及効果もより早くこの国の中に還元するわけですから、私は、第三ラウンドではなく、是非、萩生田大臣の英断で、第二ラウンドからこの制度の見直しというものをしていただきたいというふうに思うんですけれども、大臣、どのようにお考えになるでしょうか"
            ]
        },
        {
            "speech_id": "120404006X01420210604_118",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○秋本委員　自由民主党の秋本真利でございます。\r\n　時間がありませんので、早速質疑に入りたいというふうに思います。\r\n　世界で昨年導入された新規の電源、最も多いのは自然エネルギーでありました。四百十九テラワットアワー。そして逆に減ったのは、最も多いのが石炭火力を始めとする化石燃料で三百五十テラワットアワー、そして原発も百二テラワットアワー減ってきました。これは世界の大きな流れで、この流れというのはもう止まることはないというふうに私は思います。やっとこういう流れが来たなというふうに思っております。\r\n　そして、ブルームバーグが先日出した資料によりますと、世界のＧＤＰ、四分の三の国々で、その国で最も安い電源は再生可能エネルギーであります。我が国日本はどうか。残念ながら残りの四分の一、再エネが最も安い電源ではない国になっています。\r\n　隣の中国、よく我が自民党の中でも中国は原発をやっているんだからという話をしますが、中国も再エネが最も安い電源であります。イギリスも、フランスも、ドイツも、カナダも、アメリカも、Ｇ７の国で再エネが最も安い電源でないのは我が国日本だけであります。\r\n　日本は地理的な制約がある、島国だから、あるいは国土面積が狭い、だから我が国はそういった流れには乗らずに独自のエネルギー政策を取っていって活路を見出すべきだという意見が残念ながら我が党の中では非常に多い。しかし、本当にそれでいいのかと私は常々思っています。\r\n　世界の国々は、限界費用ゼロ円の再エネをどんどんどんどん多く導入していって、かなり電気が安くなってくるだろうと思われます。それは、短視眼的には、もしかしたら、政策的に導入する、誘導するに当たってコストが多少高くなるかもしれませんが、十年、二十年、三十年、五十年後を見たときに、間違いなく限界費用ゼロ円の再生可能エネルギーを大量導入することで電気料金というのは下がっていく。\r\n　つまり、今の我々だけではなくて、三十年、五十年後の、自分たちの子や孫にも責任を持つ、そういう政策だというふうに私は思っているので、今がよければいいということではないんじゃないかというふうに思っております。\r\n　我が国が、国土が狭い、あるいは島国だから、だから再エネはやらなくていいんだということではなくて、そうであっても再エネをとにかく大量に導入することで世界に離されないようにしないと、三十年後、五十年後の日本人がふと気づいたときに、世界の中でも最も高い電気料金で経済を回さなきゃならない、そして世界と戦わなきゃならない、三十年後、五十年後の日本人に、今の我々は一体何をしていたのかというふうに、私は言われかねないというふうに思っております。ですから、再生可能エネルギーの導入というのは至上命題だというふうに思っております。\r\n　河野大臣が内閣府でやっているタスクフォース、あるいは私が事務局長を務めている自民党の再生可能エネルギー議員連盟では、再生可能エネルギーをとにかく最優先して導入するべきだということを提言をしています。エネ基にもそれを明記してくださいということを再三にわたってお願いをしています。環境省にも先日、笹川副大臣のところにその件でお願いに上がったところでございます。\r\n　この再生可能エネルギーが最優先されるべきだという考え方について、小泉大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは世界の大きな流れで、この流れというのはもう止まることはないというふうに私は思います",
                "\r\n　日本は地理的な制約がある、島国だから、あるいは国土面積が狭い、だから我が国はそういった流れには乗らずに独自のエネルギー政策を取っていって活路を見出すべきだという意見が残念ながら我が党の中では非常に多い",
                "しかし、本当にそれでいいのかと私は常々思っています",
                "\r\n　つまり、今の我々だけではなくて、三十年、五十年後の、自分たちの子や孫にも責任を持つ、そういう政策だというふうに私は思っているので、今がよければいいということではないんじゃないかというふうに思っております",
                "\r\n　我が国が、国土が狭い、あるいは島国だから、だから再エネはやらなくていいんだということではなくて、そうであっても再エネをとにかく大量に導入することで世界に離されないようにしないと、三十年後、五十年後の日本人がふと気づいたときに、世界の中でも最も高い電気料金で経済を回さなきゃならない、そして世界と戦わなきゃならない、三十年後、五十年後の日本人に、今の我々は一体何をしていたのかというふうに、私は言われかねないというふうに思っております",
                "ですから、再生可能エネルギーの導入というのは至上命題だというふうに思っております"
            ]
        },
        {
            "speech_id": "120404006X01420210604_124",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○秋本委員　大臣、確認ですけれども、原発依存度の低減というのは当然書き込むべきだというふうに発言の中で今おっしゃったと思いますけれども、改めてちょっとそこだけ確認しますけれども、原発依存度の低減、我が党の提言にはないんですけれども、大臣としては、当然、次のエネルギー基本計画には、原発依存度の低減というのは、継続して、今現在あるわけですから、この文言は落とすべきではないというふうに思っていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/124",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○秋本委員　大臣、確認ですけれども、原発依存度の低減というのは当然書き込むべきだというふうに発言の中で今おっしゃったと思いますけれども、改めてちょっとそこだけ確認しますけれども、原発依存度の低減、我が党の提言にはないんですけれども、大臣としては、当然、次のエネルギー基本計画には、原発依存度の低減というのは、継続して、今現在あるわけですから、この文言は落とすべきではないというふうに思っていらっしゃいますか"
            ]
        },
        {
            "speech_id": "120404006X01420210604_129",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○秋本委員　今大臣が述べた見解について、私も全く賛同いたします。\r\n　我が党の中でも水素、水素とおっしゃる方がたくさんいますが、水素は非常にコスト高でありまして、言葉を選ばずに言うと、水素、水素と言うことによって予算がたくさん獲得できるので、猫もしゃくしも水素というふうに言っているような気がします。\r\n　私のところによくメディアの方が来て、当然私が水素ばりばりの推進派だと思って来るんですが、私の部屋に来ると、私は水素は余り推進派ではありませんと言うとびっくりして、何でですかと聞かれるんですが、それはもう間違いなくコストが高いからであります。水素は、とてもじゃないけれどもコスト的に合いません。\r\n　ですから、今大臣がそれをおっしゃってくれましたけれども、再エネが余るほどつくり出して、もう系統に流し込めない、ただ同然の再エネで水素をつくって初めて水素の価値が出てくるというわけで、これを海外から、特にブルー水素と言われるような化石燃料を使った、生成で発生する水素を日本に持ってくるというのは、私は、全くコストが合わないしカーボンニュートラルにも資さないというふうに思っていますので、私は、水素はちょっと時間をかけて、そういった再エネがじゃぶじゃぶに入るような時代が来るまでまだまだ時間のかかる技術だというふうに思っていて、大臣の見解と全く相違はないというふうに思っています。\r\n　そうはいっても、やはり再エネは変動しますので、裏側の、フレキシビリティーと大臣はおっしゃっていましたけれども、柔軟性を高めるためにも、水素というのは先々は必ず必要になってくる。そのためには、最大限再エネを導入して、再エネがあふれるほどこの国に導入されているという状況をつくらなければならないわけであります。\r\n　水素まで海外から輸入をするということになれば、戦前の日本を鑑みたときに、資源のなさというものがこの国に与える悲壮感、ダメージというものを考えると、今この再エネの時代、再エネは日本だって十分じゃぶじゃぶにつくれますから、そういった過去の苦い我が国の経験も踏まえた中では、再生可能エネルギーを最大限導入して、そのあふれた再エネで水素をつくるというようなことにしっかりと我々は傾注しなければならないのではないかなというふうに思っているところでございます。\r\n　大臣がちょっと出ていってしまったので、大臣に聞こうと思ったんですが、副大臣あるいは事務方の方でも結構ですけれども、エネルギー基本計画が出ると、それに伴ってエネルギーミックスが出てきて、電源構成が示されます。これ全部を環境省に示してくださいと言っても、それは当然発言できないでしょうから、少なくとも大臣があれだけ再エネ最優先だと言っているわけですから、次のエネルギーミックスについて、新聞の報道等とかでは三〇％台後半じゃないかというふうに言われていますが、環境省としては、ポテンシャルは二倍以上あるんだよねとさっき大臣も言っていましたけれども、それだけのポテンシャルがあって、あと十年時間があるわけですから、環境省としては、少なくとも再エネこのぐらい入れるよねというようなターゲットというものは、省として、まあ、ほかの省とのすり合わせとかもあってコンセンサスは取れていないかもしれませんが、環境省としては、このエネルギーミックスの数字についてどのように考えているのかお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が党の中でも水素、水素とおっしゃる方がたくさんいますが、水素は非常にコスト高でありまして、言葉を選ばずに言うと、水素、水素と言うことによって予算がたくさん獲得できるので、猫もしゃくしも水素というふうに言っているような気がします",
                "\r\n　ですから、今大臣がそれをおっしゃってくれましたけれども、再エネが余るほどつくり出して、もう系統に流し込めない、ただ同然の再エネで水素をつくって初めて水素の価値が出てくるというわけで、これを海外から、特にブルー水素と言われるような化石燃料を使った、生成で発生する水素を日本に持ってくるというのは、私は、全くコストが合わないしカーボンニュートラルにも資さないというふうに思っていますので、私は、水素はちょっと時間をかけて、そういった再エネがじゃぶじゃぶに入るような時代が来るまでまだまだ時間のかかる技術だというふうに思っていて、大臣の見解と全く相違はないというふうに思っています",
                "そのためには、最大限再エネを導入して、再エネがあふれるほどこの国に導入されているという状況をつくらなければならないわけであります",
                "\r\n　水素まで海外から輸入をするということになれば、戦前の日本を鑑みたときに、資源のなさというものがこの国に与える悲壮感、ダメージというものを考えると、今この再エネの時代、再エネは日本だって十分じゃぶじゃぶにつくれますから、そういった過去の苦い我が国の経験も踏まえた中では、再生可能エネルギーを最大限導入して、そのあふれた再エネで水素をつくるというようなことにしっかりと我々は傾注しなければならないのではないかなというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "120405271X00120210225_120",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2021-02-25",
            "speech_text": "○秋本分科員　風車が大型化しているというのは国交省さんもしっかり認識されているということが分かりましたので。私がいた頃は、十メガでも、お化けみたいな、とんでもない大きさだねと言っていたのが、今は普通に、ヨーロッパで十二、三メガが実際にもう回っていますから。十四とか十七が机の上にはもう出てきて、設計図なんかには出てきてしまっていますから、十メガだとちょっとスペックが足りないんじゃないかなとすごく心配しているので、そこについては、本当に、経産省さんとしっかりと連携を取りながら、手戻りがないように整備を進めていただきたいなと思いますので、よろしくお願いします。\r\n　環境省に、ちょっと、全くエネルギーは関係ないんですけれども、欧州で、泡消火剤でＰＦＡＳ、ちょっとやばいよねということで、ＰＦＡＳ、ＰＦＯＳとかいろいろ、アルファベットが一文字、二文字変わっていろいろな言い方があって、いろいろなものがぶら下がっていて、種類があるみたいですけれども、いずれにしても、これらはちょっと、相当環境に負荷があるからやめようぜということが世界の潮流になってきていて、日本もこの流れに沿って、環境省が数年調査をして、今、地公体にもその情報を流して、なるべく早くなくしてねと。\r\n　うちの地元の成田空港なんかも三年以内になくすぜとか、いろいろ、消防も三年以内、自衛隊も三年以内とかとなってきていて、だんだんなくなっていく傾向にあるんですけれども、ＰＦＡＳを使用しない新たな消火剤の開発というものにも一生懸命傾注をして、世界に先駆けてそういうものを開発して日本がその分野でリードをしていくということも、私は環境先進国日本として求められているのではないかなと思うんですが、環境省はこの辺についてどういうふうに考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十四とか十七が机の上にはもう出てきて、設計図なんかには出てきてしまっていますから、十メガだとちょっとスペックが足りないんじゃないかなとすごく心配しているので、そこについては、本当に、経産省さんとしっかりと連携を取りながら、手戻りがないように整備を進めていただきたいなと思いますので、よろしくお願いします",
                "\r\n　うちの地元の成田空港なんかも三年以内になくすぜとか、いろいろ、消防も三年以内、自衛隊も三年以内とかとなってきていて、だんだんなくなっていく傾向にあるんですけれども、ＰＦＡＳを使用しない新たな消火剤の開発というものにも一生懸命傾注をして、世界に先駆けてそういうものを開発して日本がその分野でリードをしていくということも、私は環境先進国日本として求められているのではないかなと思うんですが、環境省はこの辺についてどういうふうに考えていますか"
            ]
        },
        {
            "speech_id": "120405261X00620210208_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○秋本委員　自由民主党の秋本真利です。\r\n　コロナ、国を挙げて対応に当たってくださっている皆さん、そして共に戦っている国民の皆さん、全ての方に敬意と感謝と、そして、私も共に戦うことを改めてお約束をしたいというふうに思います。\r\n　また、今日質問の機会を与えてくださった全ての方々に感謝を申し上げ、早速質問に入りたいというふうに思います。\r\n　今、コロナで大変な状況にあります。このコロナ関係の質問もたくさん出ていますし、いろいろな対策が打たれておりますけれども、この裏で実は大変な事態が起きています。日本始まって以来、史上初の出来事が起きておりまして、これに関係している方々は、物すごくこの状況に右往左往し、そして苦しんでいらっしゃいます。このことについて私は質問をしたいというふうに思います。\r\n　それは何かといいますと、この冬、電力が需給が逼迫して、電力の一つ当たりの単価の高騰というものが起きました。この高騰というのも、ほんのちょっと上がりましたというレベルではなくて、もう三十倍ぐらい電気の価格が上がってしまっています。\r\n　このことについて、例えば、新聞名は伏せますけれども、ある新聞は、今回の事態は天候で出力の変動が大きい再生可能エネルギーの弱点を改めて浮き彫りにした、急拡大してきた太陽光発電は雪の影響で発電量が落ち込みＬＮＧの消費に拍車をかけた、出力が安定している原発の活用が不可欠であって、国がその重要性を国民に丁寧に説明し再稼働を後押しするべきだというようなことを書いている新聞もあれば、寒かったから電力需給が逼迫したよね、経済産業省は今冬を前に、原発の再稼働が進んでいない現状であっても十年に一度程度の厳冬なら乗り切れるというふうに発表していた、ピーク時をしのげる発電能力を確保するという考え方で十分だったのか、経産省や電力業界は今回の問題の原因を究明し再発防止に努めるべきだ、政府が主力電源化を目指す再生可能エネルギーでも課題が浮き彫りになった、国内の再エネが太陽光に偏っているとの不安視する声は以前からもあったというのが、社説やいろいろな記事で出ています。\r\n　これら、今読んだのはある二紙の意見を読んだわけですけれども、私は、これはちょっとおかしいな、ミスリードじゃないかな、それに、ちょっと、よく分かっていらっしゃるのかなというのが正直なところでございました。\r\n　そうしたら、今日、日経新聞の社説にこのことが出ていて、この日経新聞さんの社説は的を得ているなと、私は正直、今朝、日経を読んで思いました。\r\n　日経は何と書いていたかというと、販売電力を市場で調達する新電力の経営を圧迫し経営は消費者にも及ぶではないか、健全な取引に導く電力市場の整備をしっかり急がなければならない、資金繰りが苦しい新電力には事業休止や受付の停止を決めた事業者もいる、電力料金が市場価格と連動する契約を結ぶ一部の消費者は支払いが跳ね上がる危険がある、一六年の電力小売の全面自由化後、七百社近い新規事業者が新電力としてこの業界に参入してきた、電力を調達する市場の安定は多様な事業者が価格やサービスを競う活力の土台である、経産省さんがいろいろと手当てを発表しているけれども、これではまだまだ足りず、効果は限定的だ、株式市場は価格が一定以上変化を起こした場合に強制的に取引を停止する措置を導入している、しかし電力市場にはこういうものがない、新電力さんは電力市場への依存度の見直しや先物取引を活用したリスク回避を日頃から準備しなければならない、国は混乱の回避と消費者保護に万全を期すべきだ、長期的には不測の需給逼迫を回避する体制を整えることが大切であって、需給予測の精度を高めることや緊急時における発電用燃料となるＬＮＧの確保、多様な電源の組合せの実現などに取り組む必要があるということを日経さんは言っているわけですね。\r\n　日経さんのこの社説が、私は、一番的を得ているんじゃないかな、正確に物事を表しているのではないかなというふうに思っています。\r\n　ＪＥＰＸ市場と言われる電力の取引市場なんですけれども、今まで過去に六万七千八百時間ぐらい、電力自由化後、取引が行われてきましたが、一キロワットアワー当たり百円を超える時間というのは過去にほとんどないんですね、一度もないと言ってもいいぐらいなかったんですけれども、今回、史上初めて百七十時間も百円を超える時間がずっと発生してしまっているんですね。よく海外でもこういうことが起きて、スパイク、スパイクと言われて、一瞬跳ね上がることはあっても、ずっと一か月間上に張りついているというのは世界でも初めてのことではないかと言われていて、非常に恥ずかしいというか、市場のルールの形成というか制度そのものがちょっと未成熟なんじゃないかという指摘もされております。\r\n　河野大臣が、内閣府でいろいろと、タスクフォースというものをつくって、これを少し取り上げて議論をしています。今日、皆さんのお手元にも資料を配らせていただきましたけれども、この資料は、私がこの質問に基づいて作った資料ではなくて、内閣府がこれを基に議論をしている資料でありまして、私が恣意的に作ったわけではありません、あくまでも内閣府の資料でございまして、これに基づいて質問していこうと思いますが。前提として、河野大臣が、この議論をした後に、こういうふうに議事録上述べていらっしゃるんですね。\r\n　電力取引等監視委員会の説明は上っ面だ、本当に市場の番人という役割を果たせているのかが問われているのではないか、これだけのことがあって、ちゃんとした、きちんとした調査ができないなら、監視委員会じゃなくて公正取引委員会にこの分野を担ってもらうしかないね、電力の自由化には公正な市場と多様な新規参入者の両方が不可欠だ、市場制度の不備によって新電力が続々と撤退してしまうということになれば、電力自由化の時計の針が逆戻りする、新規参入者に不測の事態が生じることがないように対応を考えていく必要があるのではないか、大手電力会社の社内取引、これは後で私も取り上げますけれども、が不透明だとか、分離の形態が不十分だとか、発電市場が寡占構造だとか、様々な問題点が指摘されている、結果として、こういう事態になったということを見ると、今回の説明を、これは役人からの説明でしょうけれども、説明を聞いていても、市場に不備があった、未成熟であると言わざるを得ないというふうに発言をしています。\r\n　これは、私、議事録を引っ張ってきたので間違いないと思うんですけれども、こういう発言を河野大臣はされたのか、そして、これは数日前の話なんですけれども、この数日間でこの認識がお変わりがないのかどうかについて確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日経は何と書いていたかというと、販売電力を市場で調達する新電力の経営を圧迫し経営は消費者にも及ぶではないか、健全な取引に導く電力市場の整備をしっかり急がなければならない、資金繰りが苦しい新電力には事業休止や受付の停止を決めた事業者もいる、電力料金が市場価格と連動する契約を結ぶ一部の消費者は支払いが跳ね上がる危険がある、一六年の電力小売の全面自由化後、七百社近い新規事業者が新電力としてこの業界に参入してきた、電力を調達する市場の安定は多様な事業者が価格やサービスを競う活力の土台である、経産省さんがいろいろと手当てを発表しているけれども、これではまだまだ足りず、効果は限定的だ、株式市場は価格が一定以上変化を起こした場合に強制的に取引を停止する措置を導入している、しかし電力市場にはこういうものがない、新電力さんは電力市場への依存度の見直しや先物取引を活用したリスク回避を日頃から準備しなければならない、国は混乱の回避と消費者保護に万全を期すべきだ、長期的には不測の需給逼迫を回避する体制を整えることが大切であって、需給予測の精度を高めることや緊急時における発電用燃料となるＬＮＧの確保、多様な電源の組合せの実現などに取り組む必要があるということを日経さんは言っているわけですね",
                "\r\n　日経さんのこの社説が、私は、一番的を得ているんじゃないかな、正確に物事を表しているのではないかなというふうに思っています",
                "\r\n　電力取引等監視委員会の説明は上っ面だ、本当に市場の番人という役割を果たせているのかが問われているのではないか、これだけのことがあって、ちゃんとした、きちんとした調査ができないなら、監視委員会じゃなくて公正取引委員会にこの分野を担ってもらうしかないね、電力の自由化には公正な市場と多様な新規参入者の両方が不可欠だ、市場制度の不備によって新電力が続々と撤退してしまうということになれば、電力自由化の時計の針が逆戻りする、新規参入者に不測の事態が生じることがないように対応を考えていく必要があるのではないか、大手電力会社の社内取引、これは後で私も取り上げますけれども、が不透明だとか、分離の形態が不十分だとか、発電市場が寡占構造だとか、様々な問題点が指摘されている、結果として、こういう事態になったということを見ると、今回の説明を、これは役人からの説明でしょうけれども、説明を聞いていても、市場に不備があった、未成熟であると言わざるを得ないというふうに発言をしています",
                "\r\n　これは、私、議事録を引っ張ってきたので間違いないと思うんですけれども、こういう発言を河野大臣はされたのか、そして、これは数日前の話なんですけれども、この数日間でこの認識がお変わりがないのかどうかについて確認をしたいと思います"
            ]
        },
        {
            "speech_id": "120405261X00620210208_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○秋本委員　燃料不足だよねと今、部長がおっしゃったので。\r\n　さっきの話に戻ると、燃料というのは把握していないんですよね、今この国では、ＬＮＧの在庫量というのは。だから、今回、こういうことが起きた。そして、発電所が原発二十基分も止まって玉が全然市場に出てこない、燃料不足でした。これは、今後は、ＬＮＧの燃料がどのくらいあるのか、アワーがどのくらい市場に出てくるのかということについても、キロワットのみならず、きちっと見ていく必要があるというふうに思いますので、是非お願いをしたい。\r\n　それと、十二月二十六から一月六日以前の、物が出てこなかったよねとさっき言いましたけれども、それ以前も含めて、データを出してくださいとお願いしているんですが、いまだに、出さないとは皆さんもおっしゃっていなくて、今調査中ですというふうには言われていますが、全然お願いしてから出てこないので、なるべく早く調査を終えて、数字を、私、きちっと世の中に示すことで検証できますから、本当に恣意的にそういうことが行われていなかったかとかについて、やはり第三者がきちっと検証できる状況をつくり出していただきたいと思いますので、よろしくお願いを申し上げます。\r\n　その先なんですけれども、結局、市場に玉が出てこなかったよねということで、これは、皆さん分かったと思うんですけれども、買いたくても買えない、物が出てきていない。でも、その出てきていない理由が本当に正当かどうかは分からないし、データも公表されていないという中で、もう一つあるのが、ＦＩＴ特定卸供給という契約です。\r\n　これは、全然、世の中に余りこの辺の理解が示されていなくて、新聞の社説もそこを踏まえて書いていないし、残念ながら、いろいろな方々の議論を聞いていても、ここが全く分かっていない方の議論というのはちょっといかがなものかなと思うところもある。\r\n　これは、どういうことかというと、ＦＩＴ、つまり、再エネの電気を買いたいと思うと、今、法律に基づいて、市場を通さないと買えないようになっています。これは国がそういう制度にしていますよね。\r\n　つまり、地域電力が、例えば、私の千葉県、例えば千葉何とか電力が、地域に、自分のところにある再生可能エネルギーを調達して、自分の市に供給をする。これは、例えば、総理の御地元の鹿角市に、あるそういう電力会社があって、鹿角市の中でつくっている電気を仕入れて、鹿角市の中の公共施設に電気を供給しています。当然、資本も、鹿角市も入っているし、地元の資本で、地元でつくった電気を地元の会社が地元のところに供給をしてというシステムをずっと回しているわけですけれども、この電気も市場を通さないと買えないことになっています。\r\n　だから、よくリスクヘッジしない新電力が悪いんだよねということを言う人がいますが、再エネを用立てて、そういう形で地域で回そうとすると、市場連動でしか法律上、電気をゲットできませんから、リスクヘッジしろって、できないんですよ、これは。しかも、外の市場で、ほかのところで買えばいいじゃないか。これは、買ったら、ほかの市場は再エネにひもづいていないので、つまり、再エネの純度を高めようという新電力は、ほかから電気を調達することすらできないですよね。\r\n　再エネ、高い比率で売りたい、地域の貢献をしたい。つまり、地域の再生可能エネルギーをゲットして地域に供給して、地域の経済の活力を上げていこうというふうに意識を持っている電力会社こそが、今回の市場高騰によって大ダメージを食って、潰れていってしまうということが起こり得る。現実に、今回のことで、もうバンザイするしかないと言っている、そういう地域電力もたくさんあります。\r\n　だから、ここは、新電力といっても、何百社もある中で、やはりちゃんと分けて考えなきゃいけなくて、このＦＩＴの特定卸供給をメインに据えているところは、再エネの率を高めたいという意識の高い、私からすると再エネに対する意識が高い会社が多くて、そういうところこそがリスクがヘッジができないという、法律に基づいて、国がつくった制度を、だから、ルールに基づいて再エネをゲットして売っていると、今回のことで大ダメージを食う。簡単に、リスクヘッジしないから、自由化した後なんだからそんなのは当たり前じゃないかと言う人もいますけれども、ＦＩＴの特定卸供給に関してはそれは言えないんじゃないか、リスクのヘッジのしようがないからであります。\r\n　私は、このＦＩＴの特定卸供給のところについては、今現在、金曜日の日にエネ庁さんが分割払いを認めるという方策を示しましたけれども、ないよりはもちろんあった方がいいですし、御努力には敬意を表し感謝を申し上げたいと思いますが、私は更なる追加の支援策あるいは対策というものが必要なんじゃないかというふうに思うんですけれども、このＦＩＴの特定卸の部分に対する意識も含めて、経産大臣の見解をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、今後は、ＬＮＧの燃料がどのくらいあるのか、アワーがどのくらい市場に出てくるのかということについても、キロワットのみならず、きちっと見ていく必要があるというふうに思いますので、是非お願いをしたい",
                "\r\n　これは、全然、世の中に余りこの辺の理解が示されていなくて、新聞の社説もそこを踏まえて書いていないし、残念ながら、いろいろな方々の議論を聞いていても、ここが全く分かっていない方の議論というのはちょっといかがなものかなと思うところもある",
                "\r\n　だから、よくリスクヘッジしない新電力が悪いんだよねということを言う人がいますが、再エネを用立てて、そういう形で地域で回そうとすると、市場連動でしか法律上、電気をゲットできませんから、リスクヘッジしろって、できないんですよ、これは",
                "\r\n　再エネ、高い比率で売りたい、地域の貢献をしたい",
                "\r\n　だから、ここは、新電力といっても、何百社もある中で、やはりちゃんと分けて考えなきゃいけなくて、このＦＩＴの特定卸供給をメインに据えているところは、再エネの率を高めたいという意識の高い、私からすると再エネに対する意識が高い会社が多くて、そういうところこそがリスクがヘッジができないという、法律に基づいて、国がつくった制度を、だから、ルールに基づいて再エネをゲットして売っていると、今回のことで大ダメージを食う",
                "簡単に、リスクヘッジしないから、自由化した後なんだからそんなのは当たり前じゃないかと言う人もいますけれども、ＦＩＴの特定卸供給に関してはそれは言えないんじゃないか、リスクのヘッジのしようがないからであります",
                "\r\n　私は、このＦＩＴの特定卸供給のところについては、今現在、金曜日の日にエネ庁さんが分割払いを認めるという方策を示しましたけれども、ないよりはもちろんあった方がいいですし、御努力には敬意を表し感謝を申し上げたいと思いますが、私は更なる追加の支援策あるいは対策というものが必要なんじゃないかというふうに思うんですけれども、このＦＩＴの特定卸の部分に対する意識も含めて、経産大臣の見解をお伺いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "120405261X00620210208_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○秋本委員　今、これから考えていきたいということなので、検討していただけるんだというふうに思いますけれども、やはりＦＩＴの特定卸供給については、法律上、市場を介さないと買えないという状況になっている以上は、今回、こういう状況、市場の制度不備、私は、未成熟、河野大臣が冒頭おっしゃっていただいたみたいな状況の中で起きていることなので、何かしら手当てを講じるべきじゃないかなというふうに思います。やはり多様なプレーヤーがいることで、再生可能エネルギーの普及拡大、導入拡大にもつながりますし、やはり価格の競争が起きないんですよね。\r\n　だから、総理が一生懸命やられている携帯電話ですけれども、やはり新規の参入者を入れることで競争を起こして価格を下げるという意味では、今回、このまま手をこまねいているとプレーヤーがどんどんどんどん死んでいってしまうので、私は、何かしらのやはり対策を講じてプレーヤーをきちっと残すべきだ。河野大臣もそういう発言を議事録を見ますとしておりましたけれども、この点についてどういうふうにお考えか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○秋本委員　今、これから考えていきたいということなので、検討していただけるんだというふうに思いますけれども、やはりＦＩＴの特定卸供給については、法律上、市場を介さないと買えないという状況になっている以上は、今回、こういう状況、市場の制度不備、私は、未成熟、河野大臣が冒頭おっしゃっていただいたみたいな状況の中で起きていることなので、何かしら手当てを講じるべきじゃないかなというふうに思います",
                "\r\n　だから、総理が一生懸命やられている携帯電話ですけれども、やはり新規の参入者を入れることで競争を起こして価格を下げるという意味では、今回、このまま手をこまねいているとプレーヤーがどんどんどんどん死んでいってしまうので、私は、何かしらのやはり対策を講じてプレーヤーをきちっと残すべきだ"
            ]
        },
        {
            "speech_id": "120405261X00620210208_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○秋本委員　もう最後になると思いますから、一問お伺いしたいと思います。\r\n　エネルギー基本計画が今年改定されることになると思いますが、やはり、菅政権がカーボンニュートラルを掲げている以上、二〇四〇年時点の電源構成というものも世の中に示すことで、この本気度を示すことになるというふうに思います。二〇一一年、一二年に二〇三〇年の電源構成を示したわけですから、今、二〇二〇年の時点で二十年後の二〇四〇年の電源構成というのは示せるんだろうというふうに思います。\r\n　やはり、菅政権が、二〇五〇年カーボンニュートラル、本気度を日本国内あるいは世界にも示すために二〇四〇年の電源構成を示すべきだというふうに思いますが、どのようにお考えかお伺いをして終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　エネルギー基本計画が今年改定されることになると思いますが、やはり、菅政権がカーボンニュートラルを掲げている以上、二〇四〇年時点の電源構成というものも世の中に示すことで、この本気度を示すことになるというふうに思います",
                "二〇一一年、一二年に二〇三〇年の電源構成を示したわけですから、今、二〇二〇年の時点で二十年後の二〇四〇年の電源構成というのは示せるんだろうというふうに思います",
                "\r\n　やはり、菅政権が、二〇五〇年カーボンニュートラル、本気度を日本国内あるいは世界にも示すために二〇四〇年の電源構成を示すべきだというふうに思いますが、どのようにお考えかお伺いをして終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "120105261X01420200219_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　自由民主党の秋本真利です。\r\n　質問の機会を与えてくださった方々に感謝を申し上げて、限られた時間ですので、早速質疑に入りたいというふうに思います。\r\n　洋上風力の新法が昨年施行されて、十一の海域が選ばれ、そして四つが有望区域になり、いよいよこの日本で洋上風力が動き出します。再生可能エネルギーの中でも今最も成長が見込まれる分野であって、我が国もこの効果をしっかりと取り入れていかなければなりません。\r\n　太陽光のときも、当初は世界のトップランナーであったものが、いつの間にか一周おくれ、二周おくれとなってしまい、そして洋上風力も、トップランナーだったものが、何となく今、半周おくれか一周おくれに近くなってきてしまっているのではないかなという気がいたします。\r\n　そうした中で、洋上風力元年と去年言われましたけれども、これから私は国を挙げてこの洋上風力というものにしっかりと取り組んでいかなければならないのではないかというふうに思っているわけでございます。\r\n　そして、その中で、洋上風力をしっかりとやっていくという中で、海域の占用料あるいは岸壁の賃借料というものが余り高過ぎるとよろしくないなというふうに思っています。\r\n　今まで県条例でその辺が定められていましたが、この辺の水準というのは少なからず県条例で定められたものよりも低くならなければならないというふうに思いますし、また、系統ですね、日本はどうしても今系統が弱いものですから、系統についてはしっかりとつくっていかなければならない。\r\n　また、日本版コネクト・アンド・マネージというようなことを始めましたが、残念ながら、まだ東電管内でもどうかなというぐらいで、東電は頑張っていますけれども、ほかの送配電事業者にもこの東電方式をしっかりとやらせないと有効に送電網が使えないという一面がありますので、ここについてはぜひしっかりと経産省の方で目くばせをしていただきたいというふうに思います。\r\n　また、港湾の整備でありますけれども、やはり港湾の整備も、基地港湾をしっかりとつくっていかなければ、物すごい大きな、長大な部品が多い洋上風力ですから、港のポテンシャルが低いと、これはやはり物理的に沖に出せないというふうなことになると、これは促進の妨げになりますから、港湾の整備もしっかりとしていかなければならないという中で港湾法の改正も行われて、いよいよ準備万端ということですが、しっかりと整備をしていく。\r\n　その中で一つ考えなきゃいけないのが、やはり長期的なビジョンが見えないと、港湾の整備もしにくいですし、事業者もそこに投資がしにくくなる。また、港湾の整備主体の一方の主役である自治体も、やはり長期ビジョンで先が見えないと、この港をもっと金かけてやってもいいのかな、港湾計画を見直してやってもいいのかなというところが見えにくくなってしまいます。\r\n　例えば、私の地元の千葉県銚子沖が一つの有望区域になっていますが、残念ながら、基地港湾の候補が隣の茨城県の鹿島港ということになりつつあります。地元の銚子に名洗という港があるんですけれども、ここはちょっと港の機能的に足りないんじゃないかということで鹿島港が選ばれそうな雰囲気でありますけれども、千葉県の沖というのは物すごくポテンシャルがあるんですね。ただ、残念ながら、今、形が見えない状態であります。また、国の長期ビジョンもないものですから、どのくらい国が促進区域を指定して導入してくれるのかなということが見えないものですから、千葉県も、名洗、何とか基地港湾にと思っても、港湾計画を見直してそこに数百億円投資してというふうになりにくいと思うんですよね。\r\n　そういう意味では、やはり系統をしっかりとあけて、港湾の整備もしてという形で、これは経産省、国交省の方にしっかりと働いていただく必要があるというふうに思いますけれども、この点についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "再生可能エネルギーの中でも今最も成長が見込まれる分野であって、我が国もこの効果をしっかりと取り入れていかなければなりません",
                "\r\n　太陽光のときも、当初は世界のトップランナーであったものが、いつの間にか一周おくれ、二周おくれとなってしまい、そして洋上風力も、トップランナーだったものが、何となく今、半周おくれか一周おくれに近くなってきてしまっているのではないかなという気がいたします",
                "\r\n　そうした中で、洋上風力元年と去年言われましたけれども、これから私は国を挙げてこの洋上風力というものにしっかりと取り組んでいかなければならないのではないかというふうに思っているわけでございます",
                "\r\n　そして、その中で、洋上風力をしっかりとやっていくという中で、海域の占用料あるいは岸壁の賃借料というものが余り高過ぎるとよろしくないなというふうに思っています",
                "\r\n　今まで県条例でその辺が定められていましたが、この辺の水準というのは少なからず県条例で定められたものよりも低くならなければならないというふうに思いますし、また、系統ですね、日本はどうしても今系統が弱いものですから、系統についてはしっかりとつくっていかなければならない",
                "\r\n　また、日本版コネクト・アンド・マネージというようなことを始めましたが、残念ながら、まだ東電管内でもどうかなというぐらいで、東電は頑張っていますけれども、ほかの送配電事業者にもこの東電方式をしっかりとやらせないと有効に送電網が使えないという一面がありますので、ここについてはぜひしっかりと経産省の方で目くばせをしていただきたいというふうに思います",
                "\r\n　その中で一つ考えなきゃいけないのが、やはり長期的なビジョンが見えないと、港湾の整備もしにくいですし、事業者もそこに投資がしにくくなる",
                "また、港湾の整備主体の一方の主役である自治体も、やはり長期ビジョンで先が見えないと、この港をもっと金かけてやってもいいのかな、港湾計画を見直してやってもいいのかなというところが見えにくくなってしまいます",
                "また、国の長期ビジョンもないものですから、どのくらい国が促進区域を指定して導入してくれるのかなということが見えないものですから、千葉県も、名洗、何とか基地港湾にと思っても、港湾計画を見直してそこに数百億円投資してというふうになりにくいと思うんですよね"
            ]
        },
        {
            "speech_id": "120105261X01420200219_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　今大臣の方から、今は見ていないけれども、先々は見ていくよということで、心強い答弁だったと思います。ぜひ、ＧＨＧも見た契約に先々なることを期待をしております。\r\n　また、大臣の方から、自衛隊としても再エネあるいは地球温暖化は非常に大事なテーマだとありましたが、例えば、自衛隊は硫黄島にも基地を持っていますよね。南鳥島にも自衛隊が駐屯しています。そうした中で、ああいう島というのは国家公務員しかいなくて、一般人はいないんですね。フィールドとしては非常に、例えば何か実証するというときはやりやすいという面もありますし、また、離島ですから、エネルギーの確保というのは結構苦労しています。私も両島ともに行ってまいりましたが、結構現地では深刻な問題になっています。\r\n　そうした中では、やはり再エネをあそこにも導入して、エネルギーも自給自足していく必要があるんじゃないかというふうに思います。硫黄島であれば豊富な地熱資源がありますし、風もそれなりの風が吹いているようであります。風車も地熱もできるんじゃないか、太陽光ももちろんですけれども。南鳥島は地熱はちょっとないと思いますが、風も太陽光もできるんじゃないかというふうに思いますので、自衛隊として、こういう離島についても、エネルギーの安全確保の問題からしっかりと取り組むべきではないかと思いますが、防衛大臣の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中では、やはり再エネをあそこにも導入して、エネルギーも自給自足していく必要があるんじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "120105261X01420200219_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-19",
            "speech_text": "○秋本委員　私が大臣政務官でいたときもそういう報告を事務方から受けているんですよね。もうそれから数年たってしまっています。より力強い答弁だったと思いますが、ぜひやっていただきたい。\r\n　私が政務官のときに指示したときにやっていれば、国交省はトップランナーだったと思うんですよね、全省庁の中で。それを私も意識して、国交省、さあ、やろうぜといってゴーサインを出したのに、残念ながら、今やほかの省庁の後塵を拝しているということで、非常に残念でなりません。ぜひ、今局長から答弁がありましたけれども、今後、再エネ比率が伸びていって、全省庁の中でも一、二を争うというふうになっていただきたいと思いますので、応援しますので、よろしくお願いを申し上げます。\r\n　次に、環境省にいろいろとお伺いをしたいと思いますが、ゼロカーボンシティー、小泉大臣、掲げていらっしゃいます。ここは、私、大臣と少し考え方が違うのかなと思いますが、とにかく手を挙げればいいよねということではなくて、私は、一定程度、やはりそこに何かハードルを設けて、それを越えたら手を挙げてもいいよというふうにするべきじゃないかなというふうに思います。\r\n　地方公共団体の実行計画というものも温対法の中で定めていますし、これは絶対、義務規定になっていて、やらなきゃいけないとなっているわけですよね。努力義務の規定もあって、それもあって、それもできればやってもらいたいよねとなっている中で、そういったものをクリアして手を挙げるといったところを、では、おたく、オーケーというふうにするのが私は本当はいいんじゃないかなというふうに思います。\r\n　そこについては、ぜひ、発信力のある大臣なので、さらに、それで、では、手を挙げたら、海外がやっているＣ40のように、Ｊ40でも50でもいいですから、小泉大臣は発信力があるので、例えばバッジみたいなものをつくって、そういうものについて取り組んでいくということも方策としてはあり得るんじゃないかなと思いますが、これはお話だけして、先に進みたいと思います。\r\n　自然エネルギー財団という、再エネ導入を一生懸命やっているところがあって、そこが最近、石炭火力輸出正当化論の五つの誤謬というレポートを出しました。\r\n　まず一つ目の指摘は、高効率の石炭火力発電といっても、それは全然クリーンじゃないよねと。私は、個人的にはクリーンコールなんというものはこの世には存在していなくて、ダーティーか、よりダーティーかでしかないというふうに思っていますから、石炭火力発電所をクリーンコールなんて呼ぶのはもうまやかしでしかないというふうに思っています。最新の例えばＵＳＣあるいはＩＧＣＣであったとしても、旧型のＬＮＧよりも排出係数が高かったりします。この辺は全然クリーンでも何でもないというところであります。\r\n　また二番目に、日本がインドや中国、アメリカの石炭火力を最新鋭のものにかえたら、これはＣＯ2の排出量を十二億トンぐらい削減できるから貢献できるんだよねという話がありますが、これらの国々が出している排出量は六十七億トンです。たったそれの一八％にしかすぎない。そして、その先四十年間はそれがフィックスしてしまうという意味では、私は、全然貢献していないんじゃないかな、貢献できないというふうに思います。\r\n　また、三つ目の指摘、日本がやらなかったら中国がやるよねという話ですけれども、これは、そもそも、中国の石炭火力は今や日本と同じレベルでありますし、価格面ではもう完全に日本は負けています。建設件数がどのくらい違うかというと、もう中国は日本の六十倍も物を建てています。ですから、同等どころか、日本はもうおくれをとっています。これは私は追い抜かす必要はないというふうに思っています。\r\n　政府が掲げているインフラの輸出目標も、三十兆円のうちの石炭火力が占める割合は一％もどうかな、一％を切るような数字でしかなく、全くこれは柱になりません。\r\n　そうした意味では、私はこの指摘は非常に正しいというふうに思いますし、大臣も、どうもきのうの記者会見で、この指摘については的を射ているというような発言をしたというふうに私は存じておりますけれども、小泉環境大臣の見解をお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01420200219/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私が政務官のときに指示したときにやっていれば、国交省はトップランナーだったと思うんですよね、全省庁の中で",
                "それを私も意識して、国交省、さあ、やろうぜといってゴーサインを出したのに、残念ながら、今やほかの省庁の後塵を拝しているということで、非常に残念でなりません",
                "ぜひ、今局長から答弁がありましたけれども、今後、再エネ比率が伸びていって、全省庁の中でも一、二を争うというふうになっていただきたいと思いますので、応援しますので、よろしくお願いを申し上げます",
                "ここは、私、大臣と少し考え方が違うのかなと思いますが、とにかく手を挙げればいいよねということではなくて、私は、一定程度、やはりそこに何かハードルを設けて、それを越えたら手を挙げてもいいよというふうにするべきじゃないかなというふうに思います",
                "努力義務の規定もあって、それもあって、それもできればやってもらいたいよねとなっている中で、そういったものをクリアして手を挙げるといったところを、では、おたく、オーケーというふうにするのが私は本当はいいんじゃないかなというふうに思います",
                "\r\n　そこについては、ぜひ、発信力のある大臣なので、さらに、それで、では、手を挙げたら、海外がやっているＣ40のように、Ｊ40でも50でもいいですから、小泉大臣は発信力があるので、例えばバッジみたいなものをつくって、そういうものについて取り組んでいくということも方策としてはあり得るんじゃないかなと思いますが、これはお話だけして、先に進みたいと思います",
                "私は、個人的にはクリーンコールなんというものはこの世には存在していなくて、ダーティーか、よりダーティーかでしかないというふうに思っていますから、石炭火力発電所をクリーンコールなんて呼ぶのはもうまやかしでしかないというふうに思っています",
                "そして、その先四十年間はそれがフィックスしてしまうという意味では、私は、全然貢献していないんじゃないかな、貢献できないというふうに思います",
                "ですから、同等どころか、日本はもうおくれをとっています",
                "これは私は追い抜かす必要はないというふうに思っています",
                "\r\n　政府が掲げているインフラの輸出目標も、三十兆円のうちの石炭火力が占める割合は一％もどうかな、一％を切るような数字でしかなく、全くこれは柱になりません",
                "\r\n　そうした意味では、私はこの指摘は非常に正しいというふうに思いますし、大臣も、どうもきのうの記者会見で、この指摘については的を射ているというような発言をしたというふうに私は存じておりますけれども、小泉環境大臣の見解をお伺いをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "120105261X01320200218_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-18",
            "speech_text": "○秋本委員　自由民主党の秋本真利でございます。\r\n　四人の意見陳述者の皆様、きょうは、大変お忙しい中だと思いますけれども、国会のために時間を割いていただきまして本当にありがとうございます。\r\n　また、地元の根本匠先生が私の後ろに座っておりまして、大臣経験者でもありまして、日ごろから大変御指導をいただいているところでございますけれども、党の中で指名をされたものですから、私がきょうは質問に立たせていただいております。\r\n　また、冒頭に、やはり皆様方にはお見舞いを申し上げたいというふうに思います。\r\n　私も千葉県の選出の国会議員でありまして、うちの千葉県は十五号でえらい目に遭いまして、その際、実は、私の母が福島の新地町の出身で、もう亡くなったんですけれども、新地町の町長にすがるように電話をして、地元が困っているので水を何とか分けてもらえないかとお願いしたところ、すぐに水を送ってくださいました。改めてここで感謝を述べたいと思います。\r\n　かわりに、十九号で、二十一号で新地町もえらい目に遭ったようでありますので、私の地元の市長に、十五号のお返しとしてすぐに同量以上の水を返してほしいということで送り返していただいたということがあの台風のときにありました。\r\n　千葉県も、そして福島県も大変な思いをしたというふうに思いますけれども、しっかりと力を合わせて、復旧復興に向けて頑張ってまいりたいと私は思っているところでございます。\r\n　まず、渡邊商工会議所の会長にお伺いをしたいのは、福島県内の経済であります。\r\n　大震災の復旧復興のさなかという中で、またしても昨年、大変な台風に見舞われました。また、そこに消費税ということもありましたし、また直近ではコロナウイルスということで、大変な思いをされているのではないかなというふうに思います。\r\n　また、意見陳述の中にありましたとおり、風評被害というものについてもいまだに大変な御苦労があるんだろうというふうに思いますし、そうした中、韓国の方で福島県をやゆするようなポスターが掲示されるなど、とんでもないことが起こりました。\r\n　そうした中で、福島県内の商業者の皆様方、大変苦労しているというふうに思いますけれども、まずは、県内の率直な、これら、いろいろな大きな出来事があって大変な思いをしているという生の声を聞かせていただきたいのと、これをどういうふうにクリアしていこうというふうに皆さんは今思っていらっしゃるのかということについてお伺いをしたいというふうに思います。\r\n　もう一つ、水素の話が出ていましたよね。水素はきのう発表されて、三月七日から動かすよということになったわけですけれども、パワー・ツー・ガスですよね。\r\n　パワー・ツー・ガスというのはいいんですけれども、ガスにするとやはりエネルギーの効率はかなり落ちてしまうので、実質的には県外に運び出して使うということにも向いていて、地元では、やはり電気は電気として使っていただくというのが効率的には一番いいんだろうとは思いますが、ＰツーＧ、せっかく福島でつくった再エネで特にやろうよということで、国も力を入れてこういった施設をつくったわけですけれども、これをぜひ地元でどういうふうに盛り上げていこうかというか、日本の中でまず最初に火をつけていかなきゃいけないと思うんですけれども、福島県を代表する商工会連合会の会長さんですから、県内、どういうふうなことを考えていらっしゃるのかということについてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01320200218/354",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、そこに消費税ということもありましたし、また直近ではコロナウイルスということで、大変な思いをされているのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "120105254X00420200128_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-28",
            "speech_text": "○秋本真利君　自由民主党の秋本真利です。\r\n　私は、自由民主党、公明党を代表し、ただいま議題となっております令和元年度一般会計補正予算（第１号）、令和元年度特別会計補正予算（特第１号）及び令和元年度政府関係機関補正予算（機第１号）、以上三案に対しまして、賛成の立場から討論を行います。（拍手）\r\n　我が国の経済は、七年間にわたるアベノミクスの取組の結果、株価は二倍以上に、有効求人倍率は全ての都道府県で一倍を超え、ＧＤＰは名目、実質ともに過去最大規模に達するなど、力強い成長を続けてきました。現状においても、日本経済は内需を中心に緩やかな回復基調にあります。\r\n　その一方で、昨年発生した台風十五号や十九号など、千葉県や各地で相次いだ自然災害による甚大な被害や、米中貿易摩擦等の海外発の下方リスクに対して、政府は万全の対策を期する必要があります。\r\n　特に、自然災害による被害については、水害を中心に、広範囲にわたり甚大な被害が発生し、国民生活に非常に大きな影響が生じています。今後、いつでも起こり得る自然災害から、国民の生命、身体、財産をしっかりと守らなければなりません。\r\n　こうした現状認識に立ち、先般、安心と成長の未来を拓く総合経済対策が閣議決定されました。この力強い政策パッケージを実行に移すものが、この補正予算であります。\r\n　以下、本補正予算に賛成する主な理由を申し述べます。\r\n　まず、相次ぐ自然災害による甚大な被害に対して、復旧復興を加速し、地域における経済活動の停滞を一刻も早く解消するとともに、近年の災害の激甚化を踏まえて、水害対策を中心とした防災・減災、国土強靱化のさらなる強力な推進によって災害に強い国土をつくり上げ、これによって国民の安全、安心を守る予算となっております。\r\n　また、強靱なエネルギー供給の確保も重要であります。昨年発生した台風十五号は、千葉県を中心に、未曽有の停電被害をもたらしました。エネルギーの分野においても、中央集権的な従来の構造を地域分散型のエネルギーシステムに抜本的に転換していくことが必要ではないでしょうか。\r\n　世界では、太陽光、風力等の再生可能エネルギーの急激なコストダウンが実現し、地域と共生し、地域に産業を生み出す再生可能エネルギーの導入が大きな潮流となっています。我が国でも、この地域分散型のエネルギーの導入が、国と地域をより強靱なものとし、我々の社会と未来を切り開いていくものと確信しています。\r\n　分散されたエネルギーリソースと蓄電池等を組み合わせる本補正予算案は、再生可能エネルギーの導入と強靱化をあわせて促進し、再生可能エネルギーを我が国の主力電源としていくことにつながります。\r\n　次に、経済の下振れリスクを乗り越えようとする方々への重点施策として、中小企業、小規模事業者による生産性向上支援や、新たな国際環境に直面する農林水産業者の方々の懸念や不安を払拭しつつ、チャンスを最大限に生かして付加価値を高めることができる施策が盛り込まれています。\r\n　最後に、ソサエティー五・〇やＳＤＧｓの実現に向けて、イノベーションを促進し、先端技術を社会に実装するとともに、国の将来を見据え、将来を担う人材に対する思い切った投資を行い、さらに、東京オリンピック・パラリンピック後も見据え、インバウンド需要の持続的な取り込みに資する基盤整備等により、当面の需要喚起にとどまらず、民需主導の持続的な経済成長の実現に資するものとなっております。\r\n　以上が、本補正予算に賛成する主な理由であります。\r\n　議員諸兄姉の御賛同を賜りますことを強くお願い申し上げまして、賛成討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00420200128/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、いつでも起こり得る自然災害から、国民の生命、身体、財産をしっかりと守らなければなりません",
                "\r\n　また、強靱なエネルギー供給の確保も重要であります",
                "エネルギーの分野においても、中央集権的な従来の構造を地域分散型のエネルギーシステムに抜本的に転換していくことが必要ではないでしょうか",
                "我が国でも、この地域分散型のエネルギーの導入が、国と地域をより強靱なものとし、我々の社会と未来を切り開いていくものと確信しています",
                "\r\n　以上が、本補正予算に賛成する主な理由であります"
            ]
        },
        {
            "speech_id": "119804006X00220190312_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-03-12",
            "speech_text": "○秋本委員　早期に早期にということなんですが、いつも早期になので、いつまでにということで、お尻をちゃんと切って、一日も早く策定をしてもらいたいと思いますので、改めてお願いを申し上げたいというふうに思います。\r\n　そして、大臣の所信の中にも、ＳＤＧｓあるいはパリ協定等で世界が掲げている温暖化対策、しっかり日本も貢献していくよ、ＣＯ2の削減についてしっかり我が国としてもやっていくよという話がしっかり書いてありますが、この目標を達成する一助として、エネルギー構造の高度化法というものがございます。\r\n　これも、かねてから私は、経産委員会とかでも、今回の予算委員会の分科会でも、きょう村瀬さん来ていますけれども、村瀬さんと何度かやりとりをさせていただいて、早くこの高度化法の中間評価について定めるべきだと、私はもう数年前からずっと言っているんですよね。やります、やりますといって、高度化法があるけれども、二〇三〇年で非化石四四パーといっても、中間目標をしっかり定めて中間評価していかないと、突然、数年前になって、結果としてできていませんでしたねとなって、これは達成できませんじゃ、これはもう日本が国際公約しているわけですから、これはこんなことがあっちゃいけないわけで、そのためには、年次をもっと定めて中間評価をしていく、どういうふうに評価をしていくのかということを早期に示す必要があるんだろうというふうに思っています。\r\n　経産の方では、村瀬さんとも、グランドファザリングの目標設定のあり方だとか、それによって目標に対する達成する確度が落ちちゃいかぬよねという話も何度かやりとりさせてもらいましたが、この高度化法の十六条は、経産大臣は云々と、そして最後に、環境大臣と緊密に連携し、及び協力をして行うものとするという文言があります。\r\n　こうした評価がある中で、経産省とはやりとりしていますが、環境省に幾度となく、これはどうするんだ、経産に対して規制官庁である環境省の方が厳しく、経産省が定めようとしているものに対して厳しく横から助言するべきじゃないかと私が言っていたんですが、今回も、この質問に当たって、どうなんだと言ったら、経産省から何の相談もありません、私たちは全く蚊帳の外ですというのが彼らから私の耳に入ってきたんですけれども、改めて環境省にお伺いしますが、このことについて、経産省と緊密に連携し、協力して行うものとするという文言が、そのとおりになっていますか。それとも、今現在、経産省さんからそんなにそれほど相談がないという状況ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804006X00220190312/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やります、やりますといって、高度化法があるけれども、二〇三〇年で非化石四四パーといっても、中間目標をしっかり定めて中間評価していかないと、突然、数年前になって、結果としてできていませんでしたねとなって、これは達成できませんじゃ、これはもう日本が国際公約しているわけですから、これはこんなことがあっちゃいけないわけで、そのためには、年次をもっと定めて中間評価をしていく、どういうふうに評価をしていくのかということを早期に示す必要があるんだろうというふうに思っています",
                "\r\n　こうした評価がある中で、経産省とはやりとりしていますが、環境省に幾度となく、これはどうするんだ、経産に対して規制官庁である環境省の方が厳しく、経産省が定めようとしているものに対して厳しく横から助言するべきじゃないかと私が言っていたんですが、今回も、この質問に当たって、どうなんだと言ったら、経産省から何の相談もありません、私たちは全く蚊帳の外ですというのが彼らから私の耳に入ってきたんですけれども、改めて環境省にお伺いしますが、このことについて、経産省と緊密に連携し、協力して行うものとするという文言が、そのとおりになっていますか"
            ]
        },
        {
            "speech_id": "119805262X00120190226_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2019-02-26",
            "speech_text": "○秋本委員　ありがとうございます。\r\n　次に、三浦公述人にお伺いをいたしますけれども、今、中国、対中との関係、あるいは韓国を含むこの極東のアジアの周辺のことについていろいろとお話を聞かせていただきましたけれども、残念ながら、今、韓国とは大変外交上厳しい状況にあるわけでありますが、一連のこの今韓国との間で起きている外交上の摩擦についてどのようにお考えになっているのかということについてお伺いをしたい。\r\n　あと、今回、先週ですかね、安倍政権の方で経協インフラ会議というものを持ちまして、海外に出ていく日本企業をどういうふうにしていこうかということを決めていくような会議でありますけれども、そこで、今まで、原発を輸出していこうぜということが書いてあったものが初めて落ちて、再エネ、しっかり海外に売っていかなきゃいけないよね、特に風力、やらなきゃいかぬというようなことが記載をされたということが、先週大きくニュースで報じられました。\r\n　ある番組で再エネに関する見解を述べていらっしゃるのを見て、今回、安倍政権が今とっているこの再生可能エネルギー、地球温暖化、ＣＯＰとかもいろいろ関係があるわけですけれども、今後日本がとっていくエネルギー政策について、どういうふうにしていったらいいのかということについてどんな見解をお持ちになられているのかなということを聞きたいので、お願いをしたいと思います。\r\n　それと、小出さんに、中小企業、九九・七％というのは大変もうそのとおりでありまして、やはりこの中小零細企業が元気にならなければ、地域の活力というのは生まれてこないんだろうと思います。\r\n　九九・七％の中小企業で働く人は全就業者数の七割を超えるんじゃないかというようなことも言われておりまして、やはり地域にとってはこの中小零細企業に対する対策というのは非常に重要なわけであります。\r\n　そうした中で、中小零細企業が、今、日本では大変残念なことに災害が多いですよね、多くなってきてしまっているという中で、やはりＢＣＰというのは非常に重要なんだろうと思います。\r\n　大企業は、ＢＣＰというのは非常に積極的に定めていますし、そういうＢＣＰをつくっていくという能力にもたけているわけですから、ここは一定程度任せていてもいいのかなと、自助努力で。\r\n　ただ、中小零細企業については、このＢＣＰについては一定程度の、公的なセクター、あるいは何かしら手を差し伸べて、ＢＣＰ、しっかりつくってね、あなたたちがもし万が一何かあっていなくなっちゃったら、やはり日本そして地域にとって困るよねというふうに私は思うわけであります。\r\n　この中小零細企業に対するＢＣＰの作成に対する支援というのはどうあるべきかということについてお考えを聞きたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805262X00120190226/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それと、小出さんに、中小企業、九九・七％というのは大変もうそのとおりでありまして、やはりこの中小零細企業が元気にならなければ、地域の活力というのは生まれてこないんだろうと思います",
                "\r\n　そうした中で、中小零細企業が、今、日本では大変残念なことに災害が多いですよね、多くなってきてしまっているという中で、やはりＢＣＰというのは非常に重要なんだろうと思います",
                "\r\n　大企業は、ＢＣＰというのは非常に積極的に定めていますし、そういうＢＣＰをつくっていくという能力にもたけているわけですから、ここは一定程度任せていてもいいのかなと、自助努力で",
                "\r\n　ただ、中小零細企業については、このＢＣＰについては一定程度の、公的なセクター、あるいは何かしら手を差し伸べて、ＢＣＰ、しっかりつくってね、あなたたちがもし万が一何かあっていなくなっちゃったら、やはり日本そして地域にとって困るよねというふうに私は思うわけであります"
            ]
        },
        {
            "speech_id": "119604319X02020180612_011",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-06-12",
            "speech_text": "○秋本大臣政務官　質問ありがとうございます。\r\n　委員お尋ねの法律案につきましては、三月九日に、内閣府、経済産業省とともに共同で国会に提出をさせていただいたところでございます。\r\n　本法案は、我が国の海域において、利用ルールを整備し、洋上風力発電を円滑に導入できる環境を整備することで、再生可能エネルギーの最大限の導入を図ることを目的とするものでございますけれども、近年、委員御指摘のように、我が国においても大規模な洋上風力発電の導入に向けた動きが活発になってきております。\r\n　このことから、この法案がもし成立しましたときには、ＫＰＩで百五十万キロワットの規模の洋上風力発電がこの国に導入されるものというふうに期待をしているところでございまして、長期需給エネルギー見通しでも八十二万キロワットであった洋上風力の枠が、今回、経産省さんの方でこの枠については一応なかったものになってくるというふうに聞いているところでありますけれども、そうしたことから、この法案に対する事業者さんの期待というのは大変大きなものがあるというふうに思っているところでございます。\r\n　委員御指摘のように、この法案がもし今国会で成立しないということになりますと、事業者の事業計画に大きな影響があるものというふうに思っております。\r\n　特にこの法案に関しましては、先行事業者というものがおりまして、どちらかというと、法律があって事業者が後ろを追いかけてきているというよりも、事業者が先にいるものを法案が後から追っかけていっているというようなことになりますので、先行事業者の皆様方にとっては非常に大きな影響があるものというふうに思っているところでございます。\r\n　ですから、国交省といたしましても、法案の成立後速やかに洋上風力発電設備の導入が進むように、先生がおっしゃったとおり、待つことなく、しっかりと必要な検討について進めてまいりたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604319X02020180612/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このことから、この法案がもし成立しましたときには、ＫＰＩで百五十万キロワットの規模の洋上風力発電がこの国に導入されるものというふうに期待をしているところでございまして、長期需給エネルギー見通しでも八十二万キロワットであった洋上風力の枠が、今回、経産省さんの方でこの枠については一応なかったものになってくるというふうに聞いているところでありますけれども、そうしたことから、この法案に対する事業者さんの期待というのは大変大きなものがあるというふうに思っているところでございます",
                "\r\n　委員御指摘のように、この法案がもし今国会で成立しないということになりますと、事業者の事業計画に大きな影響があるものというふうに思っております",
                "\r\n　特にこの法案に関しましては、先行事業者というものがおりまして、どちらかというと、法律があって事業者が後ろを追いかけてきているというよりも、事業者が先にいるものを法案が後から追っかけていっているというようなことになりますので、先行事業者の皆様方にとっては非常に大きな影響があるものというふうに思っているところでございます",
                "\r\n　ですから、国交省といたしましても、法案の成立後速やかに洋上風力発電設備の導入が進むように、先生がおっしゃったとおり、待つことなく、しっかりと必要な検討について進めてまいりたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "119515007X00220171205_067",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-12-05",
            "speech_text": "○大臣政務官（秋本真利君）　委員の御地元の山形、また御縁のある小国町、私、梅花皮荘に泊まって一泊二日でしっかりと見てきたことがございます。\r\n　山形県は東北の中では福島県に次ぐポテンシャルがあるというふうに言われておりまして、隣の新潟県も大変、北海道に近いポテンシャルを持っていて、大変なその小水力発電における大事な都道府県だというふうに私自身も認識しております。\r\n　また、私、当選以来ずっと党の再エネ部局の事務局長をしておりましたので、この委員の指摘につきましては全く同感でございます。国交省におきましても、再生エネルギーの普及拡大を図る上で、この導入を拡大していくということについてはしっかりとしていかなきゃならないというふうに認識をしているところでございます。\r\n　また、非かんがい期の水利権の追加取得に関しましては、河川の流量や他の水利使用者に与える影響などを踏まえて河川管理者が許可をしているところでございます。一級河川の指定区域においても、国交大臣から都道府県知事への権限移譲をしたほか、あるいは、流量のデータを河川管理者から提供するなどの手続の簡素化を進めてまいりました。また、地方整備局等に相談窓口を設置いたしまして、農水省とも定期的に情報交換を行いまして、手続が円滑になるよう連携を図っているところでございます。\r\n　こうした取組を通じまして、今後とも、普及の拡大に努めてまいりたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515007X00220171205/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国交省におきましても、再生エネルギーの普及拡大を図る上で、この導入を拡大していくということについてはしっかりとしていかなきゃならないというふうに認識をしているところでございます"
            ]
        },
        {
            "speech_id": "119304129X00120170410_375",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○秋本分科員　自民党の秋本でございます。\r\n　大臣、私の答弁の際も、立ったままでも、座って答弁していただいても、委員長の裁定次第で、私はどちらでも構いませんので、どうぞよろしくお願いをいたします。\r\n　大臣が自民党の温暖化対策調査会の会長を務めていて、私、そのとき自民党の再エネの部会の事務局長を務めていて、あの当時、エネ基、そしてエネルギーミックスが出てこようというときに、それぞれの部会から意見書を出して、要望書を出して、俺たちはこう思っているけれどもそれを何とかしてくれという形で、お互いに、違う部会ですけれども、同じような内容の、趣旨の提言を出したことを今でもよく覚えております。\r\n　長らく調査会長を務めていらっしゃったわけですから、もう釈迦に説法だと思いますけれども、恐縮ですけれども、化石燃料からのダイベストメントについてお伺いをさせていただきたいというふうに思います。\r\n　今、世界の潮流として、化石燃料はもう燃やせない。要は、パリ協定をきちっと守ろうと思うと、今ある化石燃料も、あと二、三割燃やしたらその数値を達成できなくなってしまうわけだから、あるものも七、八割はもう使えないんだよねということで、それはあっても使えないということで、そういう資産を持っていると、七、八割の資産は座礁してしまって役に立たない、資産がゼロになっちゃうということで、欧米等では、そこからいろいろな投資を引き揚げるという動きがもう顕著になっています。\r\n　世銀はもうそういうところにはお金は貸さないということを表明しておりますし、北欧の方では、日本で言うＧＰＩＦみたいなところが、もう化石燃料系にはお金を入れませんということを表明していたりとか、こういう動きが世界で顕著になってきているわけであります。\r\n　日本でも、もう当然そういう動きが、まだ若干ではありますけれども見られるようになってまいりまして、環境省としても大変危惧をされているのではないかなというふうに思っております。\r\n　千葉県でも、市原市に関西電力と東燃ゼネラルが計画していた化石燃料での発電所が、これはちょっと採算が合わない、あるいは先々の資産価値に不安があるということで、やめようというような動きも出たりしております。\r\n　こういうダイベストメントという潮流に日本もしっかりと乗らなきゃいかぬと思うんですね。これは乗らないと、入れた資産が座礁化してしまって、いわゆる貧乏くじを日本だけが引くというようなことになっては目も当てられないわけでありまして、こういうエネルギーだけを考えるのではなくて、それに対する投資をしたものをどういうふうに国として守っていくかということでもあると思うんですよね。\r\n　このダイベストメントについて大臣はどのようにお考えになっているのか、お伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/375",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、世界の潮流として、化石燃料はもう燃やせない",
                "\r\n　日本でも、もう当然そういう動きが、まだ若干ではありますけれども見られるようになってまいりまして、環境省としても大変危惧をされているのではないかなというふうに思っております",
                "\r\n　こういうダイベストメントという潮流に日本もしっかりと乗らなきゃいかぬと思うんですね",
                "これは乗らないと、入れた資産が座礁化してしまって、いわゆる貧乏くじを日本だけが引くというようなことになっては目も当てられないわけでありまして、こういうエネルギーだけを考えるのではなくて、それに対する投資をしたものをどういうふうに国として守っていくかということでもあると思うんですよね"
            ]
        },
        {
            "speech_id": "119304129X00120170410_377",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○秋本分科員　大臣も期待しているということですので、我が国においても、そういう政策をしっかりと推進していただきたいというふうに思います。\r\n　そういった中で、経産省との連携というのは避けて通れないわけでありまして、高度化法というもので、小売電気事業者に非化石電源四四パー以上というものを求めているわけですよね。非化石、簡単に言えば原発か再エネかしかないわけでありますけれども、原発が動いていない中では再エネでそれを達成していくしかないわけでありまして、次のエネ基あるいはエネルギーミックスに向けて、私は、今の現行の数値は見直していかなければならないというふうに思っているわけであります。ですから、環境省には、経産省ともしっかりと連携をして、高い数字を今後示していただきたいというふうに思っております。\r\n　その高度化法の中で、四四パー、二〇三〇年までに達成してねというふうになっているわけですが、中間目標を決めなければ、では最後の二〇二九年や三〇年に達成すればいいのかということになってしまうわけで、その間、では非化石の価値というのはどうなんだということになるわけですよね。\r\n　経産省は、非化石電源市場を今後つくるということをもう約束しているわけです。そうすると、非化石電源市場を経産省さんがつくっておきながら、この高度化法による中間目標を定めないと、非化石市場の価値というか、どのくらい使うのかというようなパイだとかそういうものも、全然思ったように動かないということになりかねないというふうに思うわけであります。\r\n　これはもう、私、一度質問して二度目なんですけれども、一度目の質問のときには、そう遠くない将来に定めますというようなことを、事前の打ち合わせから、こういう国会の場でも、そういう雰囲気が読み取れたんですが、あれからしばらくたっていますが、中間目標が全然出てまいりません。\r\n　近い、来年の夏ぐらいまでには、小売電気事業者に、ではどうやってそれを達成するのかという計画を出させるようになっているはずです。その計画を出す前に、中間目標として、国としてこういうものを考えているよ、このぐらいにというものを出さなければ、小売電気事業者もその中間目標に向けての計画というのがあるわけですから、そういう計画を出させた後に中間目標を国が定めても、これは後先が逆になると思うんですよね。\r\n　ですから、もう早々に中間目標というものを定めて出さなければならないというふうに思いますが、いつごろ中間目標を出す予定でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/377",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○秋本分科員　大臣も期待しているということですので、我が国においても、そういう政策をしっかりと推進していただきたいというふうに思います",
                "非化石、簡単に言えば原発か再エネかしかないわけでありますけれども、原発が動いていない中では再エネでそれを達成していくしかないわけでありまして、次のエネ基あるいはエネルギーミックスに向けて、私は、今の現行の数値は見直していかなければならないというふうに思っているわけであります",
                "ですから、環境省には、経産省ともしっかりと連携をして、高い数字を今後示していただきたいというふうに思っております",
                "そうすると、非化石電源市場を経産省さんがつくっておきながら、この高度化法による中間目標を定めないと、非化石市場の価値というか、どのくらい使うのかというようなパイだとかそういうものも、全然思ったように動かないということになりかねないというふうに思うわけであります",
                "\r\n　これはもう、私、一度質問して二度目なんですけれども、一度目の質問のときには、そう遠くない将来に定めますというようなことを、事前の打ち合わせから、こういう国会の場でも、そういう雰囲気が読み取れたんですが、あれからしばらくたっていますが、中間目標が全然出てまいりません",
                "その計画を出す前に、中間目標として、国としてこういうものを考えているよ、このぐらいにというものを出さなければ、小売電気事業者もその中間目標に向けての計画というのがあるわけですから、そういう計画を出させた後に中間目標を国が定めても、これは後先が逆になると思うんですよね"
            ]
        },
        {
            "speech_id": "119204129X00120161121_259",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2016-11-21",
            "speech_text": "○秋本分科員　自民党の秋本真利でございます。\r\n　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律、いわゆる高度化法についてお伺いをいたします。\r\n　この高度化法は、化石燃料ばかり燃やしているとやはり環境によくないよね、非化石をふやしていこうじゃないかということで、二〇三〇年の時点で、小売電気事業者に四四％非化石を使ってくださいということになっているわけでございます。私は、この精神には賛同いたしますし、しっかりとこれを実現していかなければならないと思っております。\r\n　そうした中で、この二〇三〇年の目標に向けて中間年を設けて、そこに向けてしっかりと着実に歩みを進めていく必要があるわけであります。\r\n　しかし、残念ながら、現在のところ、中間年で何％という目標数値がかけられているわけではございませんし、仮にそこに目標を掲げたときに、そこを達成できなかった事業者に対してどのようなペナルティーがあるのかということについても明確になっていないわけでございます。\r\n　私は、しっかりとこの中間年での目標を定めて、これもできるだけ早く、早期に定めて、しかもその中間年もなるべく早い年限に持ってくるということが必要なんだろうと思います。これが二〇三〇年に近い年次に中間年を定めたりしたときに、ちょっともう達成できないというふうになっていたときに、軌道修正ができないという状況になってから気づいたのでは遅いと思うわけであります。\r\n　できるだけ早くこの中間年を定めて、しかも中間年はなるべく前に持ってくるということが必要なんだろうというふうに思いますけれども、このことについて経産省にお伺いをしたいと思います。\r\n　　　　〔主査退席、大串（正）主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204129X00120161121/259",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、この精神には賛同いたしますし、しっかりとこれを実現していかなければならないと思っております",
                "\r\n　私は、しっかりとこの中間年での目標を定めて、これもできるだけ早く、早期に定めて、しかもその中間年もなるべく早い年限に持ってくるということが必要なんだろうと思います",
                "これが二〇三〇年に近い年次に中間年を定めたりしたときに、ちょっともう達成できないというふうになっていたときに、軌道修正ができないという状況になってから気づいたのでは遅いと思うわけであります"
            ]
        },
        {
            "speech_id": "119004319X01020160422_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-04-22",
            "speech_text": "○秋本委員　自民党の秋本真利でございます。\r\n　質問の機会をいただきまして、感謝いたします。\r\n　二十分しか時間がありませんので、早速質疑に入りたいと思います。\r\n　初めに、質問ではありませんけれども、ちょっと苦言を呈しておきたいと思います。\r\n　熊本の大震災の裏で、成田空港でバニラエアによる、起きてはならない事故が起きてしまいました。こういったことにつきましては、厳重に注意をしていただいて、二度とこういった事故が起きないように再発防止に努めていただきたいと思いますので、よろしくお願いをいたします。\r\n　最初の質問ですけれども、風力発電について、先般、港湾法が通過いたしましたけれども、質疑の中で私が疑問に思っていた点がありませんでしたので、みずからちょっと質問をしたいというふうに思いますので、通過した法案について、申しわけありませんが、お答えいただきたいというふうに思います。\r\n　港湾法の中で、三十七条の三第一項で、要は、二十年の占用期間を認めるのは再エネエネルギー源だというふうに記載がありますけれども、この再エネエネルギー源については、再エネ特措法の中に規定されている再エネ源というような書き方になっておりますので、ＦＩＴに乗っかっているものだけが対象なのかというふうな読み方もできるので、ここについては、確認ですけれども、ＦＩＴに乗っていない、そういう再エネであっても、この二十年の占用の対象になるんだということについて、改めて確認をしたい。\r\n　そして、再エネ特措法ですから、もしかするとこの特措法はなくなってしまうかもしれない。その場合、特措法の中にあるこういう再エネですよというところから港湾法は引っ張ってきていますから、再エネ特措法そのものがなくなってしまった場合、再エネをもう一度再規定しなければならないというふうに思いますけれども、この辺の整理についてはどのようにお考えか、お答えいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004319X01020160422/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、再エネ特措法ですから、もしかするとこの特措法はなくなってしまうかもしれない"
            ]
        },
        {
            "speech_id": "119004319X01020160422_010",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-04-22",
            "speech_text": "○秋本委員　ありがとうございます。前向きな答弁だったというふうに受けとめます。\r\n　この法律は大変いい法律で、二十年間という形で長期に占用許可を出していただけるということで本当に大きく前進したと思いますし、国交省の御努力に敬意を払いたいというふうに思いますが、積み残した課題として、経産省と協議をしながら、後ろ何年間かもうちょっと担保されるように御努力を積み重ねていただきたいと思いますので、よろしくお願いを申し上げます。\r\n　先に進みますけれども、そういうふうに、洋上風力をどんどんやっていこうぜという形で、政府でも洋上風力をもっと導入していこうというふうになっていますが、洋上風力を導入していくと、当然ＳＥＰ船が必要になってまいります。しかし、残念ながら、我が国内にＳＥＰ船がございません。でも、ＳＥＰ船が必要になる。鶏か卵かの議論になりますけれども、このＳＥＰ船をしっかりと我が国として考えていかなければならない問題だというふうに私は思っています。\r\n　民間に任せておけばいいや、丸紅さんが海外の会社を買収して、このＳＥＰ船事業に乗り出そうかなという姿勢が少し見えなくもないですけれども、まだ国内にその船がやってきたという実績はありません。\r\n　仮にやってきたとしても、外国船に乗っている外国籍の熟練工がそのまま日本でＳＥＰ船で作業ができるのかという点についても、過日、問取りのときに省庁と打ち合わせたときは、まだその辺の整理ができていないのでちょっとわかりませんという話でしたので、ぜひ国交省、経産省、そして海洋本部の方で、あるいは外務省あるいは入管、その辺と協議をして、しっかりと交通整理をしていただきたいというふうに思っております。\r\n　あるいは、国が少し出資をして会社を民間と共同してつくるであるとか、あるいはＰＦＩをうまく使うだとかでＳＥＰ船のそういう会社をつくって、とにかく先鞭をつけていくということが国としても求められるのではないかなと。国が前面に立ってという言葉がよくエネルギーの世界では使われますけれども、ＳＥＰ船についても国が前面に立ってこういう措置をしていく、そういう必要があるというふうに私は思います。\r\n　所管しております一つである経産省に、このことについてどのようにお考えか、お伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004319X01020160422/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この法律は大変いい法律で、二十年間という形で長期に占用許可を出していただけるということで本当に大きく前進したと思いますし、国交省の御努力に敬意を払いたいというふうに思いますが、積み残した課題として、経産省と協議をしながら、後ろ何年間かもうちょっと担保されるように御努力を積み重ねていただきたいと思いますので、よろしくお願いを申し上げます",
                "鶏か卵かの議論になりますけれども、このＳＥＰ船をしっかりと我が国として考えていかなければならない問題だというふうに私は思っています",
                "\r\n　あるいは、国が少し出資をして会社を民間と共同してつくるであるとか、あるいはＰＦＩをうまく使うだとかでＳＥＰ船のそういう会社をつくって、とにかく先鞭をつけていくということが国としても求められるのではないかなと",
                "国が前面に立ってという言葉がよくエネルギーの世界では使われますけれども、ＳＥＰ船についても国が前面に立ってこういう措置をしていく、そういう必要があるというふうに私は思います"
            ]
        },
        {
            "speech_id": "118905271X00120150310_420",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○秋本分科員　自民党の秋本真利です。\r\n　再エネの出力抑制についてですけれども、正直言って、昨今、報道ベースで載ってきている抑制率について驚いているところでございます。思っていた以上の数字が出てきたなというふうに思っております。\r\n　そして、これを審議する自民党の中の部会がありまして、私はたまたまそこの事務局長を務めておりますので、当時それを議論したときの議事録がうちの事務所にございます。その中に、木村部長あるいは長官の発言で、今回の措置は緊急的なものであり、接続可能量を拡大するための方策を引き続き検討します、エネルギーミックスの検討状況や電力需給の状況等を踏まえて接続可能量の再検証を継続的に行います、再生可能エネルギーの最大限導入を着実に進めていきますと。あくまでも緊急的な措置なので、何とか通してください、認めてくださいという説明がありました。\r\n　そして、平場での議論で、ほかの議員さんからの指摘で、こういうことが本当に起きるのか、現行の八％ルールでさえ欧米に比べれば過大ではないかという指摘があって、ヨーロッパ等では一、二％の出力抑制しか起きていない中で、本当に八％で十分じゃないか、無補償、無制限というのはやり過ぎじゃないかというものに対しての答弁が、当面、出力抑制が起こるということは私たちも想定していませんが、長期的にそういう可能性があるときに、できるだけ今の段階から対応策を考えていく必要がある、なのでお願いをいたしますという話でした。\r\n　ところが、ふたをあけてみれば、二シグマという、ちょっと想定し得ないような条件のもとかもしれませんけれども、五〇、六〇という抑制の数字が出てきて、低いところでも二、三〇という数字が出てきてしまっている。これはちょっと、私は、正直言って後ろから殴られたような気持ちでございます。部会の中での想定の条件と、出てきた実際の状況が余りにも違うのではないかというふうに思っているわけでございます。\r\n　このことについてはどういう所見をお持ちか、エネ庁に問い合わせたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/420",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　再エネの出力抑制についてですけれども、正直言って、昨今、報道ベースで載ってきている抑制率について驚いているところでございます",
                "\r\n　そして、平場での議論で、ほかの議員さんからの指摘で、こういうことが本当に起きるのか、現行の八％ルールでさえ欧米に比べれば過大ではないかという指摘があって、ヨーロッパ等では一、二％の出力抑制しか起きていない中で、本当に八％で十分じゃないか、無補償、無制限というのはやり過ぎじゃないかというものに対しての答弁が、当面、出力抑制が起こるということは私たちも想定していませんが、長期的にそういう可能性があるときに、できるだけ今の段階から対応策を考えていく必要がある、なのでお願いをいたしますという話でした",
                "部会の中での想定の条件と、出てきた実際の状況が余りにも違うのではないかというふうに思っているわけでございます"
            ]
        },
        {
            "speech_id": "118905271X00120150310_422",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○秋本分科員　今、一般電気事業者任せではなくてということがありましたので、そこを、例えば自然エネルギーに関連するような団体の意見もしっかり聞いて、実際に、あの数字が出た後すぐ次の日に、太陽光発電協会さんがすぐに、うちの数字はこうです、一般電気事業者さんの数字はちょっと過大過ぎませんかということで記者会見もし、ブリーフィングもして、資料も出てきているわけであります。その数字と大分乖離があるなというふうに思いますので、ぜひ、両方のさまざまな意見をしっかりと聞いて、不断に見直しをかけていっていただきたいというふうに思っているわけであります。\r\n　計算式等も、いろいろと、さまざまな意見をエネ庁の方も頂戴しているというふうに思います。例えば、出力抑制の計算式の中に、そもそも全ての原発が稼働するということを条件で、残っている、余っているところへ自然エネルギーを入れていこう、そういう計算のもとに立ったときにこのぐらい入りますよねという式になっているのが、そもそも全基動くということがあり得るんですかと。そもそも、設置許可も出ていないような、新設と言われるような、例えば大間のような原発まで計算式の中に入っている、あるいは福島も入っているということが、ちょっと過大なんじゃないかという指摘もあるわけでございます。\r\n　再稼働の状況等も見直しながら、不断にいろいろと見直しをかけていきますと。たしか、私の記憶が正しければ、木村部長の口から、おおよそ一年以内をめどに見直しをかけていきたいというような発言もあったというふうに思いますけれども、見直しをかけていただきたいということで、具体的にそれはいつごろになりそうかということについてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/422",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その数字と大分乖離があるなというふうに思いますので、ぜひ、両方のさまざまな意見をしっかりと聞いて、不断に見直しをかけていっていただきたいというふうに思っているわけであります",
                "そもそも、設置許可も出ていないような、新設と言われるような、例えば大間のような原発まで計算式の中に入っている、あるいは福島も入っているということが、ちょっと過大なんじゃないかという指摘もあるわけでございます"
            ]
        },
        {
            "speech_id": "118905271X00120150310_424",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○秋本分科員　しっかりと再生可能エネルギーの普及拡大に向けて努力を続けていただきたいというふうに思っております。\r\n　政府も、そして我が党も再エネを最大限導入していくというのを公約に掲げているわけでございますから、あの数字がひとり歩きしてしまうと、やはりインパクトが大きいんですよね。現実に、九州電力管内では相当数の事業者が、ちょっともうこれはできないんじゃないのという形で事業を諦めてしまっているということも、報道ベースですけれども数字も出てきております。大変危惧をしているところであります。\r\n　ちょっと、二シグマという部分での、あり得ない想定の数字がひとり歩きしているというところもあるようなことをエネ庁さんも言っていましたが、報道に対するブリーフの仕方というのがあると思うんですよね。あれだけがもうセンセーショナルに取り上げられて数字がぼんと出てしまえば、当然、あれを報道ベースで見た、事業者もそうですけれども、一般の国民に対しても誤ったメッセージを送ってしまいます。自民党は本当に再エネに本気なのか、秋本さんはエネルギー、エネルギーと言って一生懸命やっているけれども、自民党は本当に自然エネルギーを本気でやる気があるのかというふうに、ああいう記事ベースで、私自身も地元で問い詰められることも実際にございます。\r\n　ですから、そうじゃないんだということを私は一生懸命説明をしていますが、やはりブリーフの仕方、表に対するリリースの仕方というのがあると思うんですよね。ですから、ああいうところだけをセンセーショナルにつまむというのは、メディア側の報道の仕方というのもありますけれども、出し方というのもやはりあると思うんですよ。だから、そこをやはり少し慎重にしていっていただきたいなというふうに思います。\r\n　それと、一つ、再生可能エネルギーというのは、これから地方創生という形の中で、これから地域のエネルギーは地域で消費をして、雇用も生まれて、産業もというような話が出てきたときに、それって一体どのくらい経済効果があるのとなったときに、では数字を出しましょうというと、やはり一番納得のいく、説得力のある数字というのは産業連関表だと思うんですよね。あの表の中に今再生可能エネルギーというのが含まれていない中では、先々、そういうものを産業連関表の中に入れていって、実際に算定をしやすくするという方法がやはり私は必要だというふうに思っております。\r\n　そういうことも踏まえて検討していただいて、再生可能エネルギーの普及拡大に、ぜひエネ庁としてもこれからも邁進していただきたいというふうに思いますので、よろしくお願いをいたします。\r\n　福島第一原発の汚染水処理でございますけれども、おととしの九月に、東電の社長が安倍総理に、今年度、この三月までに処理を終えますというふうに約束をいたしました。あの当時はＡＬＰＳしかなかったわけですから、ＡＬＰＳでの処理が前提であったというふうに思うわけであります。国際的公約になってしまった、オリンピックがあったわけですから、そういう一面もあると思います。\r\n　そうした中で、東電が、一国の総理である安倍総理と今年度中にというふうに約束をしたにもかかわらず、その約束が遵守されなかった。そして、五月ということがまた数字として出てきましたが、この三月までに期日を守れなかった、あるいは五月というものが守れなかったときに、この責任というのは一体誰がとるのでしょうか。誰のもとでこの汚染水の処理がされているのかということがやはり明確でないような気がしてなりません。\r\n　この汚染水の処理というのは国民的関心事でもありますし、この汚染水をコントロールして、本当の意味で国民の方々にもアンダーコントロールだというふうに納得していただけるのではないかというふうに思います。この汚染水のオペレーションがうまくいかないということが、やはり東電は福島第一原発をコントロールできていないんじゃないのというふうに思われる大きな要因だと、私自身は非常に危惧をしております。\r\n　きょうも、大変大きな汚染水の漏れというか、汚染水と言っていいのかわかりませんけれども、タンクの堰からの大きな水の漏れがあったというふうな報道ベースがなされております。そういったことも踏まえて、あの敷地内での雨水や排水路を流れているような水、あるいは汚染水といった、そういう水をコントロールして初めてアンダーコントロールというふうに、本当の意味で国民の皆様にも思っていただけるのではないかというふうに思うわけであります。\r\n　そういった中では、東電の社長の責任なのか、それとも政府側のどなたかの責任のもとでしっかりと行うということなのか。このことについて、誰の責任でこの汚染水のオペレーションがなされているのか、これを完遂できなかったときに誰が責任をとるのかということについて、お伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/424",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府も、そして我が党も再エネを最大限導入していくというのを公約に掲げているわけでございますから、あの数字がひとり歩きしてしまうと、やはりインパクトが大きいんですよね",
                "あれだけがもうセンセーショナルに取り上げられて数字がぼんと出てしまえば、当然、あれを報道ベースで見た、事業者もそうですけれども、一般の国民に対しても誤ったメッセージを送ってしまいます",
                "自民党は本当に再エネに本気なのか、秋本さんはエネルギー、エネルギーと言って一生懸命やっているけれども、自民党は本当に自然エネルギーを本気でやる気があるのかというふうに、ああいう記事ベースで、私自身も地元で問い詰められることも実際にございます",
                "ですから、ああいうところだけをセンセーショナルにつまむというのは、メディア側の報道の仕方というのもありますけれども、出し方というのもやはりあると思うんですよ",
                "あの表の中に今再生可能エネルギーというのが含まれていない中では、先々、そういうものを産業連関表の中に入れていって、実際に算定をしやすくするという方法がやはり私は必要だというふうに思っております",
                "国際的公約になってしまった、オリンピックがあったわけですから、そういう一面もあると思います",
                "誰のもとでこの汚染水の処理がされているのかということがやはり明確でないような気がしてなりません",
                "\r\n　この汚染水の処理というのは国民的関心事でもありますし、この汚染水をコントロールして、本当の意味で国民の方々にもアンダーコントロールだというふうに納得していただけるのではないかというふうに思います",
                "この汚染水のオペレーションがうまくいかないということが、やはり東電は福島第一原発をコントロールできていないんじゃないのというふうに思われる大きな要因だと、私自身は非常に危惧をしております",
                "そういったことも踏まえて、あの敷地内での雨水や排水路を流れているような水、あるいは汚染水といった、そういう水をコントロールして初めてアンダーコントロールというふうに、本当の意味で国民の皆様にも思っていただけるのではないかというふうに思うわけであります",
                "\r\n　そういった中では、東電の社長の責任なのか、それとも政府側のどなたかの責任のもとでしっかりと行うということなのか"
            ]
        },
        {
            "speech_id": "118304127X00420130603_004",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2013-06-03",
            "speech_text": "○秋本委員　自由民主党の秋本真利でございます。\r\n　決算の委員会のトップで質問させていただくということで、大変光栄に思います。こういった機会を与えてくれました委員長あるいは大臣、そして理事の皆様方、委員の皆様方に感謝をして、早速質問に入りたいというふうに思います。\r\n　福島の事故後、日本の国民の原子力政策に対する不信感というものは日に日に高まっていると言ってもいいというふうに思います。もうその信用は失墜していると言っても間違いありません。\r\n　そして、そこに来て、今回、エネルギー・原子力何とかかんとかという民間の団体が大臣に提言書を出した。そして、この提言内容に経産省の職員が関与していたのではないかと国会で質問が出たり、あるいは多くの報道機関で報道がなされました。\r\n　またしても原子力村かというような論調の報道が多かったわけでございますけれども、大臣は職員の関与を否定しておりますけれども、そもそも、疑念を抱かせるようなことがあったということ自体が私は問題ではないかと思っておりますし、そういったことが今後あってはならないだろうというふうに思っているわけでございますので、ぜひ、大臣にしっかりと監督をしていただきたいというふうに思うわけであります。\r\n　そして、提言内容についてでございますけれども、規制委員会に対するものがありました。独立はいいけれども孤立はいかぬというような体で、原子力村の住人から意見を聞け、コミットさせろというような趣旨でございましたけれども、これはとんでもない話だと私は思っております。\r\n　ＩＡＥＡの基本安全原則や安全要件にも、規制機関は利害関係者から不当な圧力を受けないように、全ての機関から独立であること、政治や経済からも不当な影響を受けずに独立した判断をすべきだというふうにされています。まさに、原子力村の住民はもちろんでございますけれども、我々政治家も、規制機関の判断に影響力を行使するというのはもってのほかだというわけであります。経済的な圧力も判断に影響してはならぬとしているわけであります。\r\n　さらに、我々自由民主党の衆議院議員選挙の公約にも、「独立した規制委員会による専門的判断をいかなる事情よりも優先します。」というふうに公約で国民とお約束をしております。我々自民党の政治家こそが、この規制機関をあらゆる不当な圧力から守らなければならないと思うわけであります。特に、その代表である経産大臣には、率先躬行しこれを厳守していただきたいと思っておりますけれども、大臣のお考えを聞かせていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304127X00420130603/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の事故後、日本の国民の原子力政策に対する不信感というものは日に日に高まっていると言ってもいいというふうに思います",
                "もうその信用は失墜していると言っても間違いありません",
                "\r\n　またしても原子力村かというような論調の報道が多かったわけでございますけれども、大臣は職員の関与を否定しておりますけれども、そもそも、疑念を抱かせるようなことがあったということ自体が私は問題ではないかと思っておりますし、そういったことが今後あってはならないだろうというふうに思っているわけでございますので、ぜひ、大臣にしっかりと監督をしていただきたいというふうに思うわけであります",
                "独立はいいけれども孤立はいかぬというような体で、原子力村の住人から意見を聞け、コミットさせろというような趣旨でございましたけれども、これはとんでもない話だと私は思っております",
                "まさに、原子力村の住民はもちろんでございますけれども、我々政治家も、規制機関の判断に影響力を行使するというのはもってのほかだというわけであります",
                "経済的な圧力も判断に影響してはならぬとしているわけであります",
                "\r\n　さらに、我々自由民主党の衆議院議員選挙の公約にも、「独立した規制委員会による専門的判断をいかなる事情よりも優先します",
                "我々自民党の政治家こそが、この規制機関をあらゆる不当な圧力から守らなければならないと思うわけであります"
            ]
        }
    ]
}