{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "113614237X00119960802_068",
            "house_name": "参議院",
            "meeting_name": "厚生委員会",
            "date": "1996-08-02",
            "speech_text": "○国務大臣（菅直人君）　御指摘のとおり、今回の問題はやはり一つの危機管理を含めたまさに今そのものの問題というふうに認識をしております。\r\n　岡山で発生したときも一度、衆議院でしたかどちらでしたか、質疑をいただきまして、担当者をすぐ岡山に送りましたし、今回もできるだけ早く対応したつもりではありますけれども、結果的には感染源がなかなか特定できない、あるいは合併症の治療の方法が必ずしも確定しないなどの難問がありまして、必ずしも国民の皆さんから見て迅速的確に対応できなかったのではないかという御指摘をいただいていることはこれは重く受けとめなければならないと思っております。現在、内閣にも対策会議をつくっていただきましたし、それ以前からの厚生省における対策会議等を含めて、まさに全力を傾けて何としても、この八月という一般的には食中毒のピークを迎える時期でありますが、この間にＯ１５７のできれば終結ができるようなところまで全力を挙げたいと思っております。\r\n　と同時に、実はさきのサミットでも総理の方からの御指摘の中に今議論になっているエマージングディジーズという、新興感染症という考え方が最近出ておりまして、それにさらに「リ」を入れてリエマージングディジーズといったような、例えば結核のようなものはもう世界で、特に日本ではかなり抑え込まれたと思ったものがまたぶり返しているとか、まさに新しい感染症がエイズやこのＯ１５７等々含めていろいろ出てきていると、それらに対する対策をきちんとやらなければということで国際的にも非常に関心が強まっております。\r\n　私も今回のものに取り組んでみてへ我が国でも感染症に関連する学者、専門家の皆さんが、何といいましょうか、他の分野の専門家の皆さんに比べてやや減ってきているというような要素もありまして、そういった点ではもう一度この分野における基本的な対応力をきちんとつけなければいけないのではないだろうか。厚生省に関連して言えば、国立予防衛生研究所など、そういった感染症対策の機関をもう一度強力に充実させながら、こういった新たな感染症が発生した場合にもまさに迅速的確に対応できるような体制に強化をしていかなければいけないのではないかと。\r\n　教訓というよりは今進行中ではありますが、こういった問題を踏まえて、そういった点についても改革が必要ではないかと考えておりまして、そういった点でもまた本院の当委員会の御指導もぜひいただきたいと、このように考えておりまして、とにかく全力を挙げて頑張りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113614237X00119960802/68",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "○国務大臣（菅直人君）　御指摘のとおり、今回の問題はやはり一つの危機管理を含めたまさに今そのものの問題というふうに認識をしております",
                "\r\n　岡山で発生したときも一度、衆議院でしたかどちらでしたか、質疑をいただきまして、担当者をすぐ岡山に送りましたし、今回もできるだけ早く対応したつもりではありますけれども、結果的には感染源がなかなか特定できない、あるいは合併症の治療の方法が必ずしも確定しないなどの難問がありまして、必ずしも国民の皆さんから見て迅速的確に対応できなかったのではないかという御指摘をいただいていることはこれは重く受けとめなければならないと思っております",
                "現在、内閣にも対策会議をつくっていただきましたし、それ以前からの厚生省における対策会議等を含めて、まさに全力を傾けて何としても、この八月という一般的には食中毒のピークを迎える時期でありますが、この間にＯ１５７のできれば終結ができるようなところまで全力を挙げたいと思っております",
                "\r\n　私も今回のものに取り組んでみてへ我が国でも感染症に関連する学者、専門家の皆さんが、何といいましょうか、他の分野の専門家の皆さんに比べてやや減ってきているというような要素もありまして、そういった点ではもう一度この分野における基本的な対応力をきちんとつけなければいけないのではないだろうか",
                "厚生省に関連して言えば、国立予防衛生研究所など、そういった感染症対策の機関をもう一度強力に充実させながら、こういった新たな感染症が発生した場合にもまさに迅速的確に対応できるような体制に強化をしていかなければいけないのではないかと",
                "\r\n　教訓というよりは今進行中ではありますが、こういった問題を踏まえて、そういった点についても改革が必要ではないかと考えておりまして、そういった点でもまた本院の当委員会の御指導もぜひいただきたいと、このように考えておりまして、とにかく全力を挙げて頑張りたいと思っております"
            ]
        },
        {
            "speech_id": "113614237X01919960613_190",
            "house_name": "参議院",
            "meeting_name": "厚生委員会",
            "date": "1996-06-13",
            "speech_text": "○国務大臣（菅直人君）　国立予防衛生研究所は、感染症に関する専門の国立試験研究機関として、国民の健康を脅かすおそれのある感染症に関する情報を入手したときは、当然のこととして速やかに厚生省の担当部局に情報提供を行う必要がある、そういうふうに考えております。\r\n　したがって、御指摘の調査研究については、その結果が判明した段階で速やかに厚生省の担当部局に本来報告がなされるべきであったと考えております。しかし、現在のところはそのあたりについてはまだ事実関係が判明しておりません。それから先のことはちょっとわかりませんが、少なくとも予研においてこういった事実がわかっていたということであれば、当然のこととして何らかの対応をするのが予研という性格からしても当然であったと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113614237X01919960613/190",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "○国務大臣（菅直人君）　国立予防衛生研究所は、感染症に関する専門の国立試験研究機関として、国民の健康を脅かすおそれのある感染症に関する情報を入手したときは、当然のこととして速やかに厚生省の担当部局に情報提供を行う必要がある、そういうふうに考えております",
                "\r\n　したがって、御指摘の調査研究については、その結果が判明した段階で速やかに厚生省の担当部局に本来報告がなされるべきであったと考えております",
                "それから先のことはちょっとわかりませんが、少なくとも予研においてこういった事実がわかっていたということであれば、当然のこととして何らかの対応をするのが予研という性格からしても当然であったと私は考えております"
            ]
        },
        {
            "speech_id": "113605254X02519960517_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1996-05-17",
            "speech_text": "○国務大臣（菅直人君）　血液製剤によるＨＩＶ感染問題につきまして御報告申し上げます。\r\n　エイズは、ＨＩＶ、ヒト免疫不全ウイルスの感染によって引き起こされ、細胞性免疫不全状態土主な病態とする重篤な疾患であり、現在に至るまでその根本的な治療法は研究段階にあります。\r\n　我が国において報告されたＨＩＶ感染者及びエイズ患者の累計は、平成八年二月末現在、ＨＩＶ感染者数で三千五百七十一名、うち血液製剤によるものが千八百六名、既にエイズを発症している患者数は全体で千百八十六名、うち血液製剤によるものが五百八十二名で、それぞれ血液製剤によるものが全体の約五割に上っております。\r\n　血友病治療のために使用していた血液製剤によりＨＩＶに感染し被害をこうむったことに対する損害賠償請求訴訟が、国及び製薬企業五社を被告として、平成元年五月に大阪地方裁判所に対して、同年十月に東京地方裁判所に対して、相次いで提起されました。訴訟は長期間にわたって争われてまいりましたが、両裁判所からは、平成七年十月六日、和解勧告が行われました。\r\n　和解勧告に当たって、東京地方裁判所は所見を示し、当時、血液製剤を介して伝播されるウイルスにより血友病患者がエイズに罹患する危険性やエイズの重篤性についての認識が十分でなく、国内の血友病患者のエイズ感染を防止するための十分な情報提供、薬事法の緊急命令の権限を行使しての米国由来の非加熱製剤の販売の一時停止の措置等、期待された有効な対策がおくれたため血友病患者のエイズ感染という悲惨な被害拡大につながったこと、被告らには原告らがこうむった甚大な感染被害を早急に救済すべき重大な責任があること、エイズの重篤な病態と被害者や遺族の心情に深く思いをいたすとき、本件については一刻も早く和解によって早期かつ全面的に救済を図る必要があることが指摘されました。\r\n　当時の森井厚生大臣は、裁判所の和解勧告の趣旨を重く受けとめ、和解による早期解決を決断し、昨年十月十七日に、和解の席に着くことを表　明されました。\r\n　そして、本年一月には与党三党政策合意、総理の施政方針演説において、「和解による早期解決に全力を挙げるとともに、責任問題も含め必要な調査を行い、医薬品による健康被害の再発防止に最大限の努力を尽くす」こととされたところであり、このような方針のもとに取り組みを進めてきたところであります。\r\n　本年一月二十三日には、厚生省内に、行政の立場から当時の事実関係を調査、整理するため、血液製剤によるＨＩＶ感染に関する調査プロジェクトチームを発足させ、調査を開始し、その後二月九日には、当時の資料が発見されたことを発表いたしました。また、二月十六日には、私が患者、家族の方々とお会いし、裁判所が所見で述べている国の責任を認めた上で、心からおわびを申し上げました。三月七日には、裁判所から第二次和解案が示され、原告及び国、製薬企業がこれを受け入れて、三月二十九日に和解が成立したところであります。\r\n　和解確認書において、私は、厚生大臣として裁判所の所見を真摯かつ厳粛に受けとめ、血友病患　者のＨＩＶ感染という悲惨な被害を拡大させたことについて指摘された重大な責任を深く自覚し、反省して、患者及び家族の方々に深く衷心よりおわびを申し上げました。\r\n　また、サリドマイド、キノホルムの医薬品副作用被害に関する訴訟の和解による解決に当たり、薬害の再発防止を確約したにもかかわらず、再びこのような悲惨な被害をもたらしたことを深く反省し、その原因についての真相究明に一層努めるとともに、国民の生命、健康を守るべき責務を改めて深く認識し、本件のような医薬品による悲惨な被害を再び発生させることがないよう、最善最大の努力を重ねることを確約いたしました。\r\n　さらに、ＨＩＶ感染症の治療研究センターの設置、拠点病院の整備充実等、ＨＩＶ感染症の医療体制及びこれに関連する問題については、厚生省において原告らＨＩＶ感染者と協議をする場を設け、その意見を聴取しつつ、適切な措置をとることに努めることとされております。\r\n　私は、七年に及ぶ裁判において、和解が成立したことを厳粛に受けとめております。同時に、和解の成立後においても、エイズ治療・研究推進体制の整備等について、患者の方々の意見も伺いながら、安心して治療が受けられるようできる限りの対応を行う考えであります。\r\n　具体的には、とりわけ患者の方々から強い要望が寄せられているエイズ治療・研究推進体制の整備につきましては、国立国際医療センターの病院にエイズ治療や臨床研究を担当するエイズ治療・研究開発センター（仮称）を設置するとともに、基礎研究を担当する国立予防衛生研究所エイズ研究センターの充実を図り、治療、研究、情報及び研修を一体的に推進するセンター的機能の整備を図ることとしております。\r\n　エイズ拠点病院につきましては、現在、全国で百八十九の医療機関が拠点病院として選定されており、センター等との連携を強化するほか、拠点病院の医療従事者の研修やカウンセラーの配置等により、全国の拠点病院における診療水準の向上と均質化を図ることといたしております。\r\n　また、エイズ治療薬ができるだけ早く患者の方々に行き届くよう、迅速審査の実施によるエイズ治療薬の早期供給や、承認前のエイズ治療薬の幅広い提供を図るとともに、エイズ治療薬の研究開発については、本年度、予算額を倍増して、さらに積極的に取り組むこととしております。\r\n　さらに、差額ベッドの問題につきましても、拠点病院における個室の整備促進、診療報酬における新たな対応と指導の徹底等の施策を講じ、エイズ拠点病院等を中心に、ＨＩＶ感染者が個室に入院した場合に基本的に差額ベッド代を負担しなくてもよいよう、万全の措置を講じていくこととしております。\r\n　このような対応のほか、鎮魂、慰霊の措置につきましても、御遺族の意見を伺いながら、その具体化に向けて全力を挙げて取り組むこととしております。\r\n　今回の問題において、患者、家族の方々に例えようのない苦痛をもたらしたことは痛恨のきわみであります。真相解明への努力を引き続きしてまいるとともに、今回の経験を重い教訓として、本のような医薬品による甚大な健康被害を再び発生させることがないよう、その再発防止に最大限の努力を尽くしてまいりたいと考えております。\r\n　血液製剤によるＨＩＶ感染に関する調査プロジエクトチームにおいては、本年一月二十三日に設置して以来、国民等から疑問とされている十一の調査項目について、文献等調査と公表を前提とした文書による質問調査の方法によって調査を行ってきたところであり、これまでの約三カ月間の調査結果を、二月二十八日及び三月十九日の中間報告に続き、四月二十六日に補完的な調査結果を含め報告書として公表したところであります。\r\n　この報告書の主な内容としては、\r\n　昭和五十八年当時、厚生省等は、米国政府機関等の勧告等の米国の事情を知っていたこと、及びエイズの病因は不明であるが、ある種のウイルスによる感染症の可能性が強く、その伝播様式は血液を介して感染する可能性が強いことを認識していたこと、並びに原因ウイルス固定後の五十九年十一月末には厚生省は我が国の血友病患者の抗体検査陽性の状況を知っていたものと認められること、\r\n　第二に、エイズ研究班においては、いわゆる帝京大症例について、ステロイド剤投与による細胞性免疫の低下を否定できないこと等から疑似症例としたものと考えられること、米国ＣＤＣのスピラ博士の診断が報告された後もこの診断の見直しに至ることなく、引き続き検討することとされたと推測されること、及びこの症例は六十年四月にＡＩＤＳ調査検討委員会に調査票が提出され、同年五月にエイズと認定されたこと、\r\n　第三に、加熱製剤の導入については、エイズ研　究班の血液製剤小委員会では臨床試験が必要との意見が多かったこと、厚生省は五十八年十一月に臨床試験を含む加熱製剤の審査方針を示し、六十年七月にメーカーの承認申請を一括して中央薬事審議会で優先審査し、承認したこと、加熱製剤承認後の非加熱製剤の扱いについては、当時の担当職員の回答によると、患者の治療に重大な支障を来すおそれがあると考えたこと等が自主回収の理由となっており、また、回収状況についてはメーカ一の報告等を通じて把握していたことなどであります。\r\n　さらに、国会の場においても、本年四月十二日以降、衆参両院の厚生委員会において、原告である患者や家族の方々の意見陳述や当時の厚生省担当課長、エイズ研究班班長などに対する参考人質疑が行われてきているところであり、真相解明への取り組みに注目をいたしているところであります。\r\n　調査プロジェクトチームの報告書については、「記憶にない」という回答も多く、完全に事実関係を解明できたとは考えておりませんが、権限に基づかない任意の調査として、当初指示した調査項目についてできるだけの事実関係の調査、整理を行ったと考えられることから、先月二十六日の報告を一応の最終報告としたものであり、調査プロジエクトチームの組織は存続させているところであります。\r\n　また、血液凝固因子製剤による非血友病ＨＩＶ感染に関する問題につきましても、四月二日、厚生省内にプロジェクトチームを設置し、全国の医療機関に対する調査等により、その実態把握に努めていくことといたしております。\r\n　さらに、ＨＩＶ感染問題の反省に立った医薬品による健康被害の防止対策を徹底するため、今般、厚生科学会議において、法律や社会保障等の学識経験者の方々にも臨時委員として御参加をいただき、医薬品による健康被害が発生する制度的、構造的原因や再発防止対策の基本的方向について大所高所から御議論をいただいたところであり、また、厚生省内にプロジェクトチームを設置し、厚生科学会議の意見等も踏まえ、医薬品等による健康被害の再発防止の具体策を取りまとめていくこととしております。\r\n　このプロジェクトチームにおきましては、\r\n　まず第一に、非加熱製剤の使用を停止することがおくれた政策決定プロセスを反省し、今後のあり方を確立すること、\r\n　第二に、血液製剤由来の感染症に対する危機管理のための情報収集・提供が重要であることを踏まえ、行政サイドの情報収集・提供の仕組み、医師と患者間での情報提供のあり方の改善を図ること、\r\n　第三に、今回の事件の反省に立って、薬事行政及びその組織のあり方を見直すことといった項目について鋭意検討を行い、六月ごろまでをめどに検討結果を取りまとめることとしております。\r\n　また、本年三月に国会に提出した薬事法等の一部を改正する法律案では、特に今回のＨＩＶ感染問題も踏まえて、\r\n　まず第一に、国民の生命、健康に重大な影響を与えるおそれがある疾病の蔓延を防止するため、いわゆる緊急輸入などの例外許可制度を設けること、\r\n　第二に、製薬企業に医薬品の使用によるものと疑われる感染症例等の報告を義務づけること等が盛り込まれております。\r\n　以上、これまでの取り組みについて申し上げてまいりましたが、残された大きな課題である恒久対策の確立、真相解明、薬事行政の改革、医薬品による健康被害の再発防止について、今後とも国会における御審議も踏まえて全力を挙げて取り組むことといたしており、国民の皆様の信頼が得られるよう最大限の努力を重ねてまいる所存であります。（拍手）\r\n　　　　　――――◇―――――\r\n　\r\n　国務大臣の発言（血液製剤によるＨＩＶ感染\r\n　　問題に関する報告）に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605254X02519960517/18",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　また、サリドマイド、キノホルムの医薬品副作用被害に関する訴訟の和解による解決に当たり、薬害の再発防止を確約したにもかかわらず、再びこのような悲惨な被害をもたらしたことを深く反省し、その原因についての真相究明に一層努めるとともに、国民の生命、健康を守るべき責務を改めて深く認識し、本件のような医薬品による悲惨な被害を再び発生させることがないよう、最善最大の努力を重ねることを確約いたしました",
                "同時に、和解の成立後においても、エイズ治療・研究推進体制の整備等について、患者の方々の意見も伺いながら、安心して治療が受けられるようできる限りの対応を行う考えであります",
                "\r\n　今回の問題において、患者、家族の方々に例えようのない苦痛をもたらしたことは痛恨のきわみであります",
                "真相解明への努力を引き続きしてまいるとともに、今回の経験を重い教訓として、本のような医薬品による甚大な健康被害を再び発生させることがないよう、その再発防止に最大限の努力を尽くしてまいりたいと考えております",
                "\r\n　以上、これまでの取り組みについて申し上げてまいりましたが、残された大きな課題である恒久対策の確立、真相解明、薬事行政の改革、医薬品による健康被害の再発防止について、今後とも国会における御審議も踏まえて全力を挙げて取り組むことといたしており、国民の皆様の信頼が得られるよう最大限の努力を重ねてまいる所存であります"
            ]
        },
        {
            "speech_id": "113605254X02519960517_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1996-05-17",
            "speech_text": "○国務大臣（菅直人君）　古屋議員の御質問にお答えを申し上げます。\r\n　薬害エイズ問題に対する基本認識、また今後の恒久対策、再発防止の取り組みの姿勢というお尋ねであります。\r\n　エイズ問題に対する基本認識等については、病気をいやすべき薬によって何の落ち度もない方々が甚大な被害をこうむり、その被害の拡大を防止し得なかったことについて、厚生省の責任を認めるとともに、深く反省し、患者及び家族の方々に心からおわびを申し上げたいと思っております。\r\n　エイズ訴訟の和解協議については、三月二十九日に和解が成立したところであり、七年に及ぶ裁判について和解が成立したことを厳粛に受けとめているところであります。和解の成立後においても、エイズ治療・研究推進体制の整備等について患者の方々の意見も伺いながら、安心して治療を受けられるようできる限りの対応を行う考えであります。\r\n　さらに、今般の事件を深く反省し、二度とこのような医薬品による健康被害を起こすことがないように万全の対策を講ずることが極めて重要と考えており、このため、厚生省において、広く有識者の御意見も伺いつつ、できるだけ早期に再発防止の具体策を取りまとめるため、検討に全力を挙げているところであります。再発防止対策については、これまでも国会において種々御指摘をいただいているところであり、これらの御意見も踏まえながら適切に対処してまいりたいと考えております。\r\n　次に、エイズ治療・研究推進体制の整備等についてのお尋ねでありますが、この点につきましては、国立国際医療センターの病院にエイズ治療や臨床研究などを担当するエイズ治療・研究開発センターを設置するとともに、基礎研究を担当する国立予防衛生研究所エイズ研究センターの充実を図り、治療、研究、情報及び研修を一体的に推進するセンター的機能の整備を図りたい、このように考えております。\r\n　また、エイズ拠点病院については、今後一層の整備充実に努めるとともに、各地方における中核拠点病院については、各地方ブロックの病院長や都道府県、患者団体等において中核的な機能のあり方や選定等についての協議を行うことにより、その具体化に努めてまいる所存でございます。\r\n　また、血液製剤によるＨＩＶ感染者からの二次、三次感染者の医療費については、本年七月から、抗ウイルス剤の投与等エイズ治療が必要になった者について、血友病患者と同様、高額療養費の特例措置を講じて医療保険の自己負担限度額を一万円に引き下げるとともに、その自己負担分を治療研究事業として公費負担することにより医療費の自己負担を解消することとして、精力的に準備をしていきたいと考えております。\r\n　また、国立病院等におけるエイズ治療の取り組みについてのお尋ねでございますが、エイズ拠点病院として選定されたものにおいては積極的な診療体制を整えるとともに、それ以外の国立病院等においても適切な医療を提供するよう、各種会議等を通じて指導を行っているところであります。厚生省としては、国立国際医療センターの病院にエイズ治療や臨床研究を担当するエイズ治療・研究開発センターを設置する等、研究、治療、情報及び研修を総合的、一体的に推進する体制を検討しているところであり、この体制の中で、国立病院には特に積極的にエイズ治療、研究、研修に取り組んでいただきたい、このように考えているところであります。\r\n　承認前のエイズ治療薬の早期使用についてのお尋ねでございますが、血液製剤によるＨＩＶ感染者への恒久対策の一環として、できる限り早急に有効なエイズ治療薬を患者の皆さんが使用できるようにするため、米国で既に承認されているエイズ治療薬については承認審査の迅速化を図ることとしております。\r\n　また、承認前であっても希望する患者に幅広くエイズ治療薬が行き届くよう、インフォームド・コンセントを確保しつつ、治験の形で、この治験を早期に開始し、治験の対象患者の大幅な拡大について開発企業に協力を要請しており、今月中には患者を対象とした治験が開始できる見込みとなっております。その際、患者の方々に対しては治験に関する正確な情報を提供することが重要であると認識しており、医療機関に対してはどのような医薬品について治験が行われるのか等の情報をエイズ拠点病院を経由して提供するとともに、患者団体や医師等で構成されている患者支援団体に対してもこれらの情報を直接提供することといたしております。\r\n　差額ベッドの解消についてのお尋ねですが、本人の意思に反した不適切な差額ベッド料の解消を図るため、まず第一に、エイズ拠点病院等における個室整備の促進を行うとともに、第二に、個室に入った場合には新たに医療保険の診療報酬における重症者加算の対象とする。さらに第三に、都道府県に差額ベッド問題に関する苦情相談窓口を設置し、不適切な事例については指導を行っているところであります。これらの指導方針については、先月のエイズ拠点病院長会議等の場において周知徹底を図ったところであり、不適切な差額ベッドの解消に全力を挙げて取り組んでまいりたいと考えております。\r\n　弔意のあらわし方についてのお尋ねでありますが、三月七日の裁判所の所見において「被害者への鎮魂・慰霊の措置を含め、最大限の配慮をされるよう要請する」とされているところであります。鎮魂、慰霊の措置については与党と原告団の間で協議が進められているところでありますので、それらを十分に念頭に置き、また御遺族の御意見も伺いながら、厚生省としてその具体化に向けて全力を挙げて取り組む考えであります。\r\n　真相解明についてのお尋ねですが、調査プロジェクトチームにより、十一の調査項目について、文献等の調査と質問調査の方法によって権限に基づかない任意の調査としてできるだけの調査、整理を行ってきており、先月二十六日に、これまでの約三カ月にわたる調査結果を最終報告書として公表したところであります。真相解明については、国会において衆参両院で参考人を招致されるなど鋭意調査が進められているところであり、その取り組みも注目をさせていただいております。厚生省といたしましては、厚生科学会議の御意見を参考にし、今後の真相究明についてどのような形をとっていくか、現在さらに検討をしているところでございます。\r\n　再発防止についてのお尋ねですが、今回の問題において患者、家族の方々に例えようのない苦痛をもたらしたことは痛恨のきわみであり、今回の経験を重い教訓として、本件のような医薬品による甚大な健康被害を再び発生させることがないよう、その再発防止に最大限の努力を重ねる必要があると考えております。\r\n　このため、厚生科学会議を開催し外部の有識者の御意見を賜ることとするとともに、省内にプロジェクトチームを設置し、まず政策決定プロセスのあり方について、第二に情報提供のあり方について、第三に薬事行政及びその組織のあり方について、この三つの検討課題を中心に鋭意検討を進めているところであります。省内におけるこのプロジェクトチームにおいて、厚生科学会議における御意見等を踏まえながら、六月ごろまでをめどに再発防止の具体策を取りまとめることといたしております。再発防止対策については、これまでも国会において種々御意見をいただいているところであり、これらの御意見も踏まえながら適切に対処してまいりたいと考えているところであります。\r\n　未結審または未提訴の方々との和解による早期解決についてのお尋ねでありますが、今回の和解に際しての確認書におきまして、まず第一に、未結審原告については「速やかに非加熱製剤の使用によるＨＩＶ感染の事実等についての証拠調べを実施した上、順次和解の対象とする」。また第二に、未提訴者については「訴えの提起を待ち、非加熱製剤の使用によるＨＩＶ感染の事実等についての証拠調べを実施した上、順次和解の対象とする」。こういうこととされているところであります。\r\n　国としては、三月の和解後初めて、五月十五日、大阪地裁で開かれた法廷において未結審原告について和解を求める上申をしたところであり、今後とも、未結審、未提訴の方々について和解による早期解決を進めてまいりたいと考えております。\r\n　最後に、血友病以外の方に対しての血液製剤によるＨＩＶ感染についてのお尋ねであります。\r\n　これらの方々も非加熱製剤に起因したＨＩＶ感染であり、基本的には、血友病患者あるいはその二次、三次感染者と同様の性格であると考えております。しかしながら、非血友病ＨＩＶ感染者については、その感染の実態等が十分まだ把握されていないこと、また非加熱製剤による感染について国、製薬企業を含め責任のあり方をどのように考えるかについて検討する必要があること、さらに、長期にわたり頻繁に投与を受けている血友病患者の場合と異なり、非加熱製剤の投与と感染の間の因果関係をどのように認定するのかという手続上の問題があることといった点で、血友病患者あるいはその二次、三次感染者とは異なる面があります。\r\n　こうしたことから、まずその確実な実態を把握するため、四月二日、省内に調査プロジェクトチームを設置したところであります。現在、薬事法に基づいて把握した血液凝固因子製剤が納入されたとされる医療施設の協力を得て、製剤投与及びＨＩＶ感染の実態について調査を行っているところであります。厚生省としては、非血友病エイズ感染の方々についても、血友病患者と同様、早期の救済に向けて努力してまいりたい、このように考えているところであります。\r\n　以上、お答えとさせていただきます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605254X02519960517/21",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　エイズ問題に対する基本認識等については、病気をいやすべき薬によって何の落ち度もない方々が甚大な被害をこうむり、その被害の拡大を防止し得なかったことについて、厚生省の責任を認めるとともに、深く反省し、患者及び家族の方々に心からおわびを申し上げたいと思っております",
                "和解の成立後においても、エイズ治療・研究推進体制の整備等について患者の方々の意見も伺いながら、安心して治療を受けられるようできる限りの対応を行う考えであります",
                "\r\n　さらに、今般の事件を深く反省し、二度とこのような医薬品による健康被害を起こすことがないように万全の対策を講ずることが極めて重要と考えており、このため、厚生省において、広く有識者の御意見も伺いつつ、できるだけ早期に再発防止の具体策を取りまとめるため、検討に全力を挙げているところであります",
                "再発防止対策については、これまでも国会において種々御指摘をいただいているところであり、これらの御意見も踏まえながら適切に対処してまいりたいと考えております",
                "\r\n　次に、エイズ治療・研究推進体制の整備等についてのお尋ねでありますが、この点につきましては、国立国際医療センターの病院にエイズ治療や臨床研究などを担当するエイズ治療・研究開発センターを設置するとともに、基礎研究を担当する国立予防衛生研究所エイズ研究センターの充実を図り、治療、研究、情報及び研修を一体的に推進するセンター的機能の整備を図りたい、このように考えております",
                "\r\n　また、血液製剤によるＨＩＶ感染者からの二次、三次感染者の医療費については、本年七月から、抗ウイルス剤の投与等エイズ治療が必要になった者について、血友病患者と同様、高額療養費の特例措置を講じて医療保険の自己負担限度額を一万円に引き下げるとともに、その自己負担分を治療研究事業として公費負担することにより医療費の自己負担を解消することとして、精力的に準備をしていきたいと考えております",
                "これらの指導方針については、先月のエイズ拠点病院長会議等の場において周知徹底を図ったところであり、不適切な差額ベッドの解消に全力を挙げて取り組んでまいりたいと考えております",
                "鎮魂、慰霊の措置については与党と原告団の間で協議が進められているところでありますので、それらを十分に念頭に置き、また御遺族の御意見も伺いながら、厚生省としてその具体化に向けて全力を挙げて取り組む考えであります",
                "真相解明については、国会において衆参両院で参考人を招致されるなど鋭意調査が進められているところであり、その取り組みも注目をさせていただいております",
                "\r\n　再発防止についてのお尋ねですが、今回の問題において患者、家族の方々に例えようのない苦痛をもたらしたことは痛恨のきわみであり、今回の経験を重い教訓として、本件のような医薬品による甚大な健康被害を再び発生させることがないよう、その再発防止に最大限の努力を重ねる必要があると考えております",
                "再発防止対策については、これまでも国会において種々御意見をいただいているところであり、これらの御意見も踏まえながら適切に対処してまいりたいと考えているところであります",
                "\r\n　国としては、三月の和解後初めて、五月十五日、大阪地裁で開かれた法廷において未結審原告について和解を求める上申をしたところであり、今後とも、未結審、未提訴の方々について和解による早期解決を進めてまいりたいと考えております",
                "厚生省としては、非血友病エイズ感染の方々についても、血友病患者と同様、早期の救済に向けて努力してまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "113604237X01019960417_038",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1996-04-17",
            "speech_text": "○菅国務大臣　今、北村委員の方から、エボラ熱の報道についてもおっしゃって、私もその報道を見まして、さきのといいましょうか、今並行して議論されております狂牛病など、本当にいろいろな、従来日本では見られなかった、場合によっては感染性の病気が外国からやってくる危険性がある、そういう点について、私も同様に、強くこの問題を警戒しなければいけないと思っております。\r\n　国際化の進展に伴いまして、ラッサ熱やエボラ出血熱など外国から危険な伝染病が入ってくるおそれがありますので、このような危険な伝染病の病原体を検査し、ワクチンなどの予防・治療方法の開発を行って、これら伝染病から国民の健康を守ることが国としての重要な役割だと認識をいたしております。\r\n　このために、Ｐ４レベルの危険な病原体を安全に取り扱うことのできる実験室を確保することが必要であると考えております。現在、つくばに理化研がＰ４の施設を一つ持っていると聞いておりますが、厚生省においては、昭和五十六年三月に国立予防衛生研究所の村山分室に高度安全実験室を整備したところでありまして、これは北村委員が今おっしゃったとおりであります。\r\n　この実験室につきましては、ＷＨＯの査察も受けまして、その安全性は十分に確保されているものと考えておりますけれども、地元住民の方々からの要望、つまりは、これを使わないでほしいという要望もあるために、現在までＰ４レベルの実験は行っていないのがこれまでの状況であります。\r\n　厚生省としては、この実験室が本来の目的や役割を果たすことができるようにするにはどうすればいいのか。今、北村委員の方から、できて十五年たっているのだから地元の方々の理解を得てそのまま使うのか、あるいは新しいものにつくりかえるのか、さらには場所も含めて移転をするのか、いろいろな可能性についてお触れをいただきましたけれども、私も、今後のことを考えますと、やはり日本国内でＰ４レベルの実験が行えるという体制は用意する必要があると思いますので、北村委員の今おっしゃったいろいろな可能性を含めて検討していきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604237X01019960417/38",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "○菅国務大臣　今、北村委員の方から、エボラ熱の報道についてもおっしゃって、私もその報道を見まして、さきのといいましょうか、今並行して議論されております狂牛病など、本当にいろいろな、従来日本では見られなかった、場合によっては感染性の病気が外国からやってくる危険性がある、そういう点について、私も同様に、強くこの問題を警戒しなければいけないと思っております",
                "\r\n　国際化の進展に伴いまして、ラッサ熱やエボラ出血熱など外国から危険な伝染病が入ってくるおそれがありますので、このような危険な伝染病の病原体を検査し、ワクチンなどの予防・治療方法の開発を行って、これら伝染病から国民の健康を守ることが国としての重要な役割だと認識をいたしております",
                "\r\n　このために、Ｐ４レベルの危険な病原体を安全に取り扱うことのできる実験室を確保することが必要であると考えております",
                "今、北村委員の方から、できて十五年たっているのだから地元の方々の理解を得てそのまま使うのか、あるいは新しいものにつくりかえるのか、さらには場所も含めて移転をするのか、いろいろな可能性についてお触れをいただきましたけれども、私も、今後のことを考えますと、やはり日本国内でＰ４レベルの実験が行えるという体制は用意する必要があると思いますので、北村委員の今おっしゃったいろいろな可能性を含めて検討していきたい、このように考えております"
            ]
        },
        {
            "speech_id": "113604237X01019960417_067",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1996-04-17",
            "speech_text": "○菅国務大臣　いろいろなこういう研究機関にも若干性格が違うものがあるわけですけれども、全体について、山本委員が今言われた感染症対策といったようなことを今回は中心の御質問だと思いますので、その点について若干申し上げますと、国際化の進展による海外交流の機会が拡大したことに伴いまして、これまで我が国において見られなかった新種の感染症が国内に侵入する可能性もあることから、新しい感染症についての情報収集や対策の方針決定などの体制づくりが大変重要だと認識をしております。\r\n　その体制づくりに当たりましては、今回の血液製剤によるＨＩＶ感染の教訓も十分踏まえまして、最新情報の迅速な収集、特に人命、健康にかかわる情報の収集・分析体制など、危機管理システムの構築が必要と考えております。\r\n　このため、情報収集に関しては、国立試験研究機関、特に国立予防衛生研究所を活用するなど、研究機関との効果的な連携のあり方について検討していきたいと思っております。この問題につきましては、四月十二日に省内に設置いたしました医薬品による健康被害の再発防止プロジェクトの検討結果なども踏まえまして、収集された情報に基づく機動的、弾力的な政策決定プロセスのあり方についてもあわせて考えていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604237X01019960417/67",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "○菅国務大臣　いろいろなこういう研究機関にも若干性格が違うものがあるわけですけれども、全体について、山本委員が今言われた感染症対策といったようなことを今回は中心の御質問だと思いますので、その点について若干申し上げますと、国際化の進展による海外交流の機会が拡大したことに伴いまして、これまで我が国において見られなかった新種の感染症が国内に侵入する可能性もあることから、新しい感染症についての情報収集や対策の方針決定などの体制づくりが大変重要だと認識をしております",
                "\r\n　その体制づくりに当たりましては、今回の血液製剤によるＨＩＶ感染の教訓も十分踏まえまして、最新情報の迅速な収集、特に人命、健康にかかわる情報の収集・分析体制など、危機管理システムの構築が必要と考えております",
                "\r\n　このため、情報収集に関しては、国立試験研究機関、特に国立予防衛生研究所を活用するなど、研究機関との効果的な連携のあり方について検討していきたいと思っております",
                "この問題につきましては、四月十二日に省内に設置いたしました医薬品による健康被害の再発防止プロジェクトの検討結果なども踏まえまして、収集された情報に基づく機動的、弾力的な政策決定プロセスのあり方についてもあわせて考えていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "113604237X01019960417_093",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1996-04-17",
            "speech_text": "○菅国務大臣　今、荒井委員の方から、アメリカを例に引いて、日本における今日のある種の行き詰まり状況を突破する上での問題意識、特にこの厚生省に関連をいたしましたバイオやシルバー産業の育成についてのお話がありました。\r\n　私も、今回の薬害エイズの問題などに取り組んでみまして、一方では、そういったものの安全性とか、患者、国民の立場に立ってのチェックということをきちっとしなければならないことは当然でありますけれども、同時に、例えばエイズの新しい治療薬などといったものもほとんどはアメリカを中心とした外国からの提供を待たなければなかなか独自では開発できていないという、本来なら日本が最も得意としてもおかしくない分野で必ずしも十分な成果が上がってきていないという、そこをやはりもう一つの視点からきちっと区分けをしながらまさに推進していく、あるいは育成していく必要があるであろうというふうに思っております。\r\n　そういう中で、現在、今回問題になっておる国立の試験研究機関の問題、特に厚生省に関する問題で若干申し上げてみますと、例えばバイオテクノロジーの応用につきましては、現在の国立衛生試験所大阪支所を改組して、新たに国立厚生科学基盤技術開発研究所、これは仮称でありますが、これを設置して、遺伝子の組みかえ技術を使った医薬品の開発等を産学官協同で研究を実施するということにいたしております。\r\n　また、遺伝子治療につきましては、国立予防衛生研究所の組織改革の一環として、新たに分子遺伝部、これも仮称ではありますが、これを設置いたしまして、感染症等の関連ヒト遺伝子の探索及び解析、治療用ベクターの開発、評価等の研究を行うことといたしております。\r\n　またさらに、人工臓器等の医療機器の開発につきましては、現在の国立衛生試験所に医用材料部、仮称でありますが、これを設置すること等によりまして、さらにその開発を推進していくことといたしております。\r\n　このような形で今回、国立試験研究機関の重点整備、再構築をいたすわけですけれども、まさにおっしゃるように、これから重要なそうした課題に対応できるような方向を目指してこの試験研究機関の再構築を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604237X01019960417/93",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　私も、今回の薬害エイズの問題などに取り組んでみまして、一方では、そういったものの安全性とか、患者、国民の立場に立ってのチェックということをきちっとしなければならないことは当然でありますけれども、同時に、例えばエイズの新しい治療薬などといったものもほとんどはアメリカを中心とした外国からの提供を待たなければなかなか独自では開発できていないという、本来なら日本が最も得意としてもおかしくない分野で必ずしも十分な成果が上がってきていないという、そこをやはりもう一つの視点からきちっと区分けをしながらまさに推進していく、あるいは育成していく必要があるであろうというふうに思っております",
                "\r\n　このような形で今回、国立試験研究機関の重点整備、再構築をいたすわけですけれども、まさにおっしゃるように、これから重要なそうした課題に対応できるような方向を目指してこの試験研究機関の再構築を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "113615261X00719960416_145",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1996-04-16",
            "speech_text": "○国務大臣（菅直人君）　今、総理からもお話がありましたが、この和解に至ります過程では前森井厚生大臣、そして橋本総理、また与党三党の皆さんにはプロジェクトをつくっていただきまして、原告団との間を含めて非常に積極的に取り組んでいただいた結果がこういう形になったのではないかということで、私からも関係者の皆さんにお礼を申し上げたいと思っております。\r\n　恒久対策でありますけれども、エイズ訴訟の和解は成立をいたしましたけれども、エイズ医療体制の整備については現在全力を挙げてその対応を進めているところであります。\r\n　具体的には、とりわけ患者の方々から強い要望が寄せられているエイズ治療研究推進体制の整備ということがあります。これにつきましては、国立国際医療センターの病院にエイズ治療や臨床研究などを担当するエイズ治療・研究開発センター、これは仮称ではありますが、こういうものを設置して基礎研究を担当する国立予防衛生研究所のエイズ研究センターの充実を図り、連携をする中で治療、研究、情報及び研修を一体的に推進するセンター的機能を整備していきたいと考えております。\r\n　また、エイズ拠点病院につきましては、これは全国どこでもエイズに対する高い診療水準が維持できるように、あるいは確保できるようにということで今後とも一層整備充実をするとともに、センターとの連携を図りながら研修などを通して診療水準の向上、均質化を図りたいと考えております。\r\n　また、エイズ治療薬が、アメリカなどでは次々と新しいいい薬が出ているわけですが、できるだけ早く患者の方々に行き届くように迅速審査の実施によるエイズ治療薬の早期供給や、承認される前にもエイズ治療薬を治験という形で実質的には使っていただけるような、そういう形を進めているところです。\r\n　さらに、差額ベッドの問題についても、エイズ拠点病院を中心に御本人の意に反した不適当な差額徴収が行われることがないように万全の措置を講じていきたいと思っております。\r\n　具体的には、エイズ拠点病院には個室をきちんと整備するよう促進を図っております。また、新たに医療保険の診療報酬における重症者加算という制度の中で、他の患者さんから逆にいろいろと病気がうつってくるという、免疫が低下している方が多いものですから、そういうことを防止するための治療用の必要からエイズ患者が個室などに入った場合には、この加算の対象といたしまして、これにより差額ベッドの徴収が行われないよう医療機関の指導を徹底したいと思っております。\r\n　厚生省、都道府県に差額ベッドに関する苦情相談窓口を設置して、不適当なところについては個別的にも指導していきたい、このように考えております。これらの措置につきましては、先日、四月十二日にエイズ拠点病院の病院長及び都道府県の担当者の緊急会議を招致いたしまして、私からもあいさつを申し上げ、それぞれの問題について議論なりあるいは方針の徹底を図ったところであります。\r\n　こういった問題のほか、鎮魂慰霊の措置など御遺族の意見を伺いながら進めなければいけない問題、さらには恒久対策で他の問題も幾つか残っておりますが、それらは原告団の皆さんと協議をしながらさらに推し進めていきたい、こういう状況にあることを御報告申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113615261X00719960416/145",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "これにつきましては、国立国際医療センターの病院にエイズ治療や臨床研究などを担当するエイズ治療・研究開発センター、これは仮称ではありますが、こういうものを設置して基礎研究を担当する国立予防衛生研究所のエイズ研究センターの充実を図り、連携をする中で治療、研究、情報及び研修を一体的に推進するセンター的機能を整備していきたいと考えております",
                "\r\n　また、エイズ拠点病院につきましては、これは全国どこでもエイズに対する高い診療水準が維持できるように、あるいは確保できるようにということで今後とも一層整備充実をするとともに、センターとの連携を図りながら研修などを通して診療水準の向上、均質化を図りたいと考えております",
                "\r\n　さらに、差額ベッドの問題についても、エイズ拠点病院を中心に御本人の意に反した不適当な差額徴収が行われることがないように万全の措置を講じていきたいと思っております",
                "また、新たに医療保険の診療報酬における重症者加算という制度の中で、他の患者さんから逆にいろいろと病気がうつってくるという、免疫が低下している方が多いものですから、そういうことを防止するための治療用の必要からエイズ患者が個室などに入った場合には、この加算の対象といたしまして、これにより差額ベッドの徴収が行われないよう医療機関の指導を徹底したいと思っております",
                "\r\n　厚生省、都道府県に差額ベッドに関する苦情相談窓口を設置して、不適当なところについては個別的にも指導していきたい、このように考えております"
            ]
        },
        {
            "speech_id": "113614237X00419960326_005",
            "house_name": "参議院",
            "meeting_name": "厚生委員会",
            "date": "1996-03-26",
            "speech_text": "○国務大臣（菅直人君）　今、塩崎委員の方からもお話がありましたように、今日、二十九日の和解に向けての最終段階に来ているわけであります。\r\n　この間与党三党のプロジェクトの皆さんに、例えば三月十五日にもそれまでの和解について厳粛に受けとめるようにという御意向をいただいておりますし、また今回の第二次和解案が出た後もいろいろと三党でそれの促進方を進めていただいております。さらには今回、今から御説明する案の取りまとめに当たりましても、大阪、東京の原告団との間で与党のプロジェクトの皆さんがいろいろと意見交換をしていただきまして、そういった意味では本当に与党のプロジェクトの皆さんと一緒になってまとめてきているということで、この場をおかりして与党の関係者の皆さんにもお礼を申し上げたいと思います。\r\n　今御質問のありました現時点における状況とその内容でありますけれども、エイズ患者の医療体制の整備や鎮魂・慰霊の措置等については、連立与党の考え方も十分に念頭に置き、また患者や遺族からも御意見をいただきながら検討を進めているところでありますけれども、和解成立時までに決着のつかない問題については和解の成立後においても患者の方々と誠意を持って話し合いを行い、できる限りの対応を行ってまいりたいと考えております。\r\n　具体的には、御指摘のあった問題について各項目をちょっと申し上げますと、第一に治療・研究体制の整備に関してでありますけれども、まずＨＩＶ感染症等に関するセンター的機能を備えた治療・研究機関については、国立国際医療センター及び国立予防衛生研究所エイズ研究センターにおいて治療、研究、情報及び研修を一体的に推進するセンター的機能の整備を図ってまいりたいと考えております。また、エイズ拠点病院につきましては、今後一層の整備充実に努めるとともに、国立国際医療センター等との連携を強化することにより全国の拠点病院等における診療水準の向上と均質化を図ってまいりたいと考えております。\r\n　また、裁判所の所見に示された鎮魂・慰霊の措置につきましては、連立与党の考え方を十分念頭に置き、また引き続き原告の皆さんからも御意見をいただきながら、厚生省としても弔意のあらわし方についてその具体化に向けて最大限の努力をいたしたいと考えております。\r\n　エイズ治療薬の早期提供、開発の促進につきましては、迅速審査の実施によるエイズ治療薬の早期供給、そしてまた承認前のエイズ治療薬の幅広い提供を図りたい。この場合は国際的な英知を結集した治療薬の開発促進にも取り組んでまいりたいと思っております。このエイズ治療薬の幅広い提供という問題は、現在治験という形でまだ正式に認可されていない薬についても早期に実質的には患者さんに使っていただけるような、もちろんその場合にはインフォームド・コンセントといったことが重要だと思っておりますが、そのこともあわせて進めてまいりたいと考えております。また、差額ベッドの問題につきましては、まずエイズ拠点病院等における個室整備の促進を図ること、そして不適当な差額徴収を行わないように関係医療機関に対する指導の徹底を図るとともに、現行の重症者加算といった診療報酬における対応について、この問題でそれを拡大的に適用できないか、新たな適用の改善策について現在検討を進めているところであります。エイズ拠点病院などを中心に、患者本人の意に反した不適当な差額徴収が行われることがないよう万全の措置を講じていきたいと考えているところです。\r\n　また、二次・三次感染者の医療費については、現行の血友病患者の皆さんに対して講じております方式等に準じて、発症者及び一定の感染者についてはエイズ治療に要する自己負担の解消を図るべく現在具体的な詰めを行っているところであります。\r\n　以上、幾つかの問題、五項目について申し上げましたけれども、現在この五項目について原告団との間で詰めを行っている現状について御報告申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113614237X00419960326/5",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　今御質問のありました現時点における状況とその内容でありますけれども、エイズ患者の医療体制の整備や鎮魂・慰霊の措置等については、連立与党の考え方も十分に念頭に置き、また患者や遺族からも御意見をいただきながら検討を進めているところでありますけれども、和解成立時までに決着のつかない問題については和解の成立後においても患者の方々と誠意を持って話し合いを行い、できる限りの対応を行ってまいりたいと考えております",
                "\r\n　具体的には、御指摘のあった問題について各項目をちょっと申し上げますと、第一に治療・研究体制の整備に関してでありますけれども、まずＨＩＶ感染症等に関するセンター的機能を備えた治療・研究機関については、国立国際医療センター及び国立予防衛生研究所エイズ研究センターにおいて治療、研究、情報及び研修を一体的に推進するセンター的機能の整備を図ってまいりたいと考えております",
                "また、エイズ拠点病院につきましては、今後一層の整備充実に努めるとともに、国立国際医療センター等との連携を強化することにより全国の拠点病院等における診療水準の向上と均質化を図ってまいりたいと考えております",
                "\r\n　また、裁判所の所見に示された鎮魂・慰霊の措置につきましては、連立与党の考え方を十分念頭に置き、また引き続き原告の皆さんからも御意見をいただきながら、厚生省としても弔意のあらわし方についてその具体化に向けて最大限の努力をいたしたいと考えております",
                "\r\n　エイズ治療薬の早期提供、開発の促進につきましては、迅速審査の実施によるエイズ治療薬の早期供給、そしてまた承認前のエイズ治療薬の幅広い提供を図りたい",
                "この場合は国際的な英知を結集した治療薬の開発促進にも取り組んでまいりたいと思っております",
                "このエイズ治療薬の幅広い提供という問題は、現在治験という形でまだ正式に認可されていない薬についても早期に実質的には患者さんに使っていただけるような、もちろんその場合にはインフォームド・コンセントといったことが重要だと思っておりますが、そのこともあわせて進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "113604237X00619960325_058",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1996-03-25",
            "speech_text": "○菅国務大臣　感染症のいろいろな病気、今も結核のこともお触れになりましたけれども、ほかにも法定伝染病と言われるようなものも従来から指定をされていて、感染性のものについて何らかの形でそれが拡大することを防いでいくというのも、もちろんこれは大変重要な施策であるということは、一般的に言えば、御理解をいただけると思うわけです。\r\n　ただ、そのことが、おっしゃるとおり隔離といった、しかもらい予防法の場合は、ある意味では一生にわたる長期の隔離ということが必要かということになると、それは、今考えてみて、明らかにもっと早い時点でらい予防法を廃止して、そういうやり方でなくても、通院等によって十分対応できたのではないか、そういう御趣旨としてはよく理解をできるわけであります。\r\n　今、薬害エイズの問題も、いろいろな感染ルートについて、ある意味では逆に、例えば本人が非加熱製剤などによって感染されている可能性がある人が、本人そのものはまだそういう薬を使われたことがわかっていないといったような問題も残されておりまして、そういう点では、事実関係を把握したり、その感染の広がりを抑えるということももちろん非常に重要だと思っているわけです。\r\n　そういう点と、今言われました患者さんの人権あるいはそういったものをどういうふうにきちんと確保できるか。これは私も、役所としてもちろん努力しなければいけないところが大変多いわけですけれども、ある意味では社会そのものが、場面によっては逆に、もっと強く社会防衛的なことを要請するような雰囲気も状況によっては生まれる場合もありますので、そこは適切な感染予防ということと人権というもののバランスを常にきちっと考えられるような状況を、もちろん厚生省としても考えていかなければならないと思いますけれども、それぞれの立場でお互いに考えていく必要があるのではないか、そう思っておりまして、それに加えて、厚生省の現在のいろいろな問題、御指摘がありましたが、そういう視点からもあり方を十分考えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604237X00619960325/58",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "○菅国務大臣　感染症のいろいろな病気、今も結核のこともお触れになりましたけれども、ほかにも法定伝染病と言われるようなものも従来から指定をされていて、感染性のものについて何らかの形でそれが拡大することを防いでいくというのも、もちろんこれは大変重要な施策であるということは、一般的に言えば、御理解をいただけると思うわけです",
                "\r\n　ただ、そのことが、おっしゃるとおり隔離といった、しかもらい予防法の場合は、ある意味では一生にわたる長期の隔離ということが必要かということになると、それは、今考えてみて、明らかにもっと早い時点でらい予防法を廃止して、そういうやり方でなくても、通院等によって十分対応できたのではないか、そういう御趣旨としてはよく理解をできるわけであります",
                "\r\n　今、薬害エイズの問題も、いろいろな感染ルートについて、ある意味では逆に、例えば本人が非加熱製剤などによって感染されている可能性がある人が、本人そのものはまだそういう薬を使われたことがわかっていないといったような問題も残されておりまして、そういう点では、事実関係を把握したり、その感染の広がりを抑えるということももちろん非常に重要だと思っているわけです",
                "\r\n　そういう点と、今言われました患者さんの人権あるいはそういったものをどういうふうにきちんと確保できるか",
                "これは私も、役所としてもちろん努力しなければいけないところが大変多いわけですけれども、ある意味では社会そのものが、場面によっては逆に、もっと強く社会防衛的なことを要請するような雰囲気も状況によっては生まれる場合もありますので、そこは適切な感染予防ということと人権というもののバランスを常にきちっと考えられるような状況を、もちろん厚生省としても考えていかなければならないと思いますけれども、それぞれの立場でお互いに考えていく必要があるのではないか、そう思っておりまして、それに加えて、厚生省の現在のいろいろな問題、御指摘がありましたが、そういう視点からもあり方を十分考えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "113604237X00619960325_102",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1996-03-25",
            "speech_text": "○菅国務大臣　先ほど、明治以来のいろいろな経緯について五島委員の方からお話を伺いました。私も、率直に申し上げて、この問題の経緯は必ずしも詳しく知っておりませんでして、そういう点で、五島委員から今言われた問題点の指摘というのは大変重要な指摘だという感じがいたしております。\r\n　特に、確かに感染症の病気について、かつては結核などはいろいろな形で予防するということが必要であったわけですから、そういう医学的知見からして本当に必要な予防なり、あるいは場合によったら一時的な隔離なりということが必要な問題と、今言われたように社会防衛という考え方を逆に膨らまして、一種のその疾病に対する恐怖心のようなものを社会の中に蔓延させて、そこからくるそうした強制隔離といったような問題は、当然のことながらきちんと分けて考えられなければならない問題であったろうと思っております。\r\n　そういう点で、このらい予防法ができた昭和二十八年という時点で、感染症として医学的知見から見てこうした強制隔離が本当に必要であったのかどうかというのは、今のお話を聞いている感じでいえば、確かに、スタートの時点からそうした医学的知見からの必要性というのは必ずしもなかったのではないだろうか。逆に言えば、それ以外の、社会的な慣習とか社会的な恐怖心が残っていたがためにそうしたものが維持された。そういうふうに考えますと、本当に、このらい予防法がこの四十数年間続いてきたこと自体がそのスタートからの大変大きな反省しなければならないことだと思っております。\r\n　特に、先ほど来の議論でも申し上げましたが、日本の社会というのはまだ人権といいますか、そういう感覚がどうしてもきちっとした形で認識をされ、あるいは制度の中で生かされるということが少なくて、どちらかといえば、全体のまさに流れの中ではまあ仕方がないじゃないかというような感じで抑え込まれてきているケースが多いわけでありまして、そういう点では、今最後に指摘をされたエイズの問題なども本当に、必要な感染予防という問題と、それを超えて、何かそのことの恐怖心をあおることによって、あるいは恐怖心を余りにも強く持ち過ぎることによって非常に患者や家族の皆さんに対する差別を助長するということが間違ってもないように、私どもも全力を挙げて注意をし、また、そういう形で対応していかなければならないと、御意見を聞いて改めて感じたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604237X00619960325/102",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　特に、確かに感染症の病気について、かつては結核などはいろいろな形で予防するということが必要であったわけですから、そういう医学的知見からして本当に必要な予防なり、あるいは場合によったら一時的な隔離なりということが必要な問題と、今言われたように社会防衛という考え方を逆に膨らまして、一種のその疾病に対する恐怖心のようなものを社会の中に蔓延させて、そこからくるそうした強制隔離といったような問題は、当然のことながらきちんと分けて考えられなければならない問題であったろうと思っております",
                "\r\n　そういう点で、このらい予防法ができた昭和二十八年という時点で、感染症として医学的知見から見てこうした強制隔離が本当に必要であったのかどうかというのは、今のお話を聞いている感じでいえば、確かに、スタートの時点からそうした医学的知見からの必要性というのは必ずしもなかったのではないだろうか",
                "そういうふうに考えますと、本当に、このらい予防法がこの四十数年間続いてきたこと自体がそのスタートからの大変大きな反省しなければならないことだと思っております",
                "\r\n　特に、先ほど来の議論でも申し上げましたが、日本の社会というのはまだ人権といいますか、そういう感覚がどうしてもきちっとした形で認識をされ、あるいは制度の中で生かされるということが少なくて、どちらかといえば、全体のまさに流れの中ではまあ仕方がないじゃないかというような感じで抑え込まれてきているケースが多いわけでありまして、そういう点では、今最後に指摘をされたエイズの問題なども本当に、必要な感染予防という問題と、それを超えて、何かそのことの恐怖心をあおることによって、あるいは恐怖心を余りにも強く持ち過ぎることによって非常に患者や家族の皆さんに対する差別を助長するということが間違ってもないように、私どもも全力を挙げて注意をし、また、そういう形で対応していかなければならないと、御意見を聞いて改めて感じたところであります"
            ]
        },
        {
            "speech_id": "113403815X00319951109_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○菅委員　きょうは衛藤防衛庁長官にこういう形で初めて質問をさせていただきます。\r\n　今、沖縄のああいう不幸な事件から、沖縄の基地の問題あるいは米軍の前方展開の問題、さらには日米安保条約のいわば再定義の問題、こういう問題の議論を私どももしておりまして、本来なら冷戦後もっと早くからきちんとした議論をしておかなければいけなかった問題が、ああいった事件を契機に一挙にすべてが土俵に乗ってきたのではないか、そんな感じを受けております。\r\n　また、その中で、新しい大綱をつくってこれからの日本の防衛力についての基本的な枠組みを決めていく、ちょうどその時期とも重なったわけでありまして、各党いろいろな議論が出ておりますが、私どものさきがけも、再度この問題の本格的な議論をしようということで、今、基本政策調査会というところで議論を再スタートさせたところであります。そういう点で、議論の最中でありますので、そういういろいろな問題点を大臣にお伺いしながら、意見交換をさせていただきたいと思っております。\r\n　まず、日米安保条約について、従来から、この条約は日本が守ってもらうだけで一方向じゃないか、片務的じゃないかという指摘があちこちであります。\r\n　しかし同時に、必ずしもそうではないのではないか。まさにアメリカのアジアにおける存在、あるいはアメリカ軍のアジアにおける存在というのは、ただ単に日本の防衛ということにとどまらず、もっと幅広いアジアの安全、さらにはある意味でアメリカとしての利益にもつながっている問題にもなっているわけで、そういう点では、逆に日本がアメリカを支えているという面も相当あるのではないか、こういう議論もあるわけであります。\r\n　そういった点で、まず大臣に、この日米安保条約の現在の性格といいましょうか、よく言われます片務性というふうに見るのか、双方性というふうに見るのか、その認識についてまずお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/186",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　今、沖縄のああいう不幸な事件から、沖縄の基地の問題あるいは米軍の前方展開の問題、さらには日米安保条約のいわば再定義の問題、こういう問題の議論を私どももしておりまして、本来なら冷戦後もっと早くからきちんとした議論をしておかなければいけなかった問題が、ああいった事件を契機に一挙にすべてが土俵に乗ってきたのではないか、そんな感じを受けております",
                "\r\n　まず、日米安保条約について、従来から、この条約は日本が守ってもらうだけで一方向じゃないか、片務的じゃないかという指摘があちこちであります",
                "まさにアメリカのアジアにおける存在、あるいはアメリカ軍のアジアにおける存在というのは、ただ単に日本の防衛ということにとどまらず、もっと幅広いアジアの安全、さらにはある意味でアメリカとしての利益にもつながっている問題にもなっているわけで、そういう点では、逆に日本がアメリカを支えているという面も相当あるのではないか、こういう議論もあるわけであります"
            ]
        },
        {
            "speech_id": "113403815X00319951109_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○菅委員　それでは、少し問題を変えまして、この新しい大綱について幾つか御質問をさせていただきます。\r\n　今回、新たな防衛力の考え方という、何といいますか、案というんでしょうか、これをいろいろ説明をいただいて、大きな流れとして大筋こういうものかなという感じがすると同時に、やはり幾つかの点では、何といいましょうか、方向性がやや不鮮明な感じもしております。\r\n　例えば、ちょっと具体的な話になりますが、装備の問題で、陸上自衛隊の中で、たしか戦車約千二百両を二割程度削減、こう書いてありましたね。今、戦車の配置がどうなっているか細かく私も承知しておりませんが、一般的に言えば、北海道に相当部分が配置をされて、従来の対ソ戦略でいえば、北海道にいわばどこかの国が上陸をしてきたときに対抗するという想定のもとにそういう配置もとられてきたんだろうと思うわけです。しかし、ソ連の崩壊後の状況を見ますと、そういう配置を、二割程度の削減というのは大幅といえば大幅なんですが、場合によっては、そんなに残す必要があるのかな、あるいは北海道に配置されたものが例えば本土、本州の方で展開できる可能性というものも考えて残されるのか。\r\n　ですから、逆に言えば、めり張りをつける場合に、思い切って減らすものは減らしながら、場合によって若干強化といいますか若干充実させるものは充実するという、そういう中でのトータルな、まあトータルな中では若干の軍縮の方向に向かうべきかと思いますが、今の戦車の問題についてちょっと、具体的にはどういうお考えでこの程度の減ということを考えられているのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/194",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　今回、新たな防衛力の考え方という、何といいますか、案というんでしょうか、これをいろいろ説明をいただいて、大きな流れとして大筋こういうものかなという感じがすると同時に、やはり幾つかの点では、何といいましょうか、方向性がやや不鮮明な感じもしております"
            ]
        },
        {
            "speech_id": "113403815X00319951109_198",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○菅委員　この問題はきょうはこの程度にさせていただいておきますが、つまり、ごく常識的に考えて、確かにヨーロッパのような地形だとかであれば、間に海がないわけですから、当然それは陸上戦闘の場合に戦車というものが非常に大きな要素になるわけですが、日本は海に囲まれているわけで、従来から海を越えての攻撃のときに、そういうミサイルとかなんとかを除いて、陸上に上陸して戦うという可能性というのは、よほどのときでなければなかなか考えられないとも言われたわけです。特にソ連崩壊後、そういう想定というのは従来よりさらに低くなったと考えるのが常識的だと思うのですね。ですから、常識的だから若干減らしたということになるのかもしれませんが、果たして、各旅団、師団で説明されましたから、何がどこに配置されてどうなっているか、私もまたその細かい点を聞いておりませんのできょうの段階では問題の指摘にとどめておきますけれども、例えば、そういうものは思い切って削減をする。\r\n　もう一点加えますと、ＰＫＯに対する対応ですね。これについてもやや抽象的な表現ではいろいろ表現をされております。私も、実はカンボジアのＰＫＯ、モザンビークのＰＫＯを見てまいりまして、またせんだっては、これは日本は行っておりませんが、マケドニアにＰＫＯが配置されておりまして、それもちょっと見てきたわけです。\r\n　一つは、よく言われるのは、日本は独自では長距離の輸送体制がないとか、あるいは細かい点で言えば、多少改良されたかもしれませんが、テントなんかも国内の戦闘用だから比較的小さいテントでいる、そうすると、半年間ぐらい常駐するような装備には必ずしもなっていないとか、そういった意味で、ＰＫＯというのは従来の国内における専守防衛の想定とは基本的に違っていると思うのですね。\r\n　そういう点で、これはきょうは別組織論が是か非かというところまで議論を拡大するつもりはありませんけれども、少なくとも、ＰＫＯというものを想定した装備のあり方というようなものが、例えばこういう中にもうちょっと出てくるのかなと思ったら、必ずしもわかりやすい形では出てきていないように思うので、そのあたりの考え方についてちょっとお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/198",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "特にソ連崩壊後、そういう想定というのは従来よりさらに低くなったと考えるのが常識的だと思うのですね",
                "\r\n　そういう点で、これはきょうは別組織論が是か非かというところまで議論を拡大するつもりはありませんけれども、少なくとも、ＰＫＯというものを想定した装備のあり方というようなものが、例えばこういう中にもうちょっと出てくるのかなと思ったら、必ずしもわかりやすい形では出てきていないように思うので、そのあたりの考え方についてちょっとお聞かせをいただきたいと思います"
            ]
        },
        {
            "speech_id": "113403815X00319951109_200",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-11-09",
            "speech_text": "○菅委員　例えば、空中給油機なんかはぜひほしいんだというようなことはかなり具体的にしきりに言われるわけですよ、ここに書いてある書いてないは別としてですね。しかし、ＰＫＯというのは、大きな議論があって、現在実施になって、今後のあり方もいろいろ議論が必要なわけですが、少なくとも、現在のようなＰＫＯへの参加だけを考えても、今のいわゆる専守防衛だけを前提としたものでは十分でないことがあることはもう明らかですね。\r\n　今、テントと輸送機だけ言いましたが、これはこの間法律も変わりましたけれども、通信施設とかそういう問題も、多分インマルサットなんかを使っていましたけれども、そういうものの重要性とか、あるいは装備ではないかもしれないけれども、訓練とか部隊編成の中にも旅団とか師団というような表現はありますけれども、例えば、ＰＫＯ対応のそういうトレーニングを受けた部隊が、常にある程度トーレーニングされながら待機しているというようなこともあり得ると思います。\r\n　そういう点で、実は、きょうはもう時間がありませんので問題の考え方だけの指摘にとどめたいと思いますが、この間の議論で、武力行使がどうとかという議論がこれからＰＫＦについてもあるわけですけれども、もう一つ全然別の次元として、つまりＰＫＯというものが国際的な公務員としての仕事であればこれはまた考え方が違うのではないかとか、あるいは、これは将来のことになるかもしれませんが、アメリカ軍の存在も含めて国際的な、あるいは国連の警察軍的な性格を明確にすれば、逆に言えば、それは先ほど集団的自衛権といった議論も出ておりますけれども、それとはまた枠組みの違った形の議論になってくる感じもするわけです。\r\n　そういう点で、最後に一言だけ長官に、ＰＫＯに対する考え方を聞かせていただいて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00319951109/200",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "しかし、ＰＫＯというのは、大きな議論があって、現在実施になって、今後のあり方もいろいろ議論が必要なわけですが、少なくとも、現在のようなＰＫＯへの参加だけを考えても、今のいわゆる専守防衛だけを前提としたものでは十分でないことがあることはもう明らかですね",
                "\r\n　そういう点で、実は、きょうはもう時間がありませんので問題の考え方だけの指摘にとどめたいと思いますが、この間の議論で、武力行使がどうとかという議論がこれからＰＫＦについてもあるわけですけれども、もう一つ全然別の次元として、つまりＰＫＯというものが国際的な公務員としての仕事であればこれはまた考え方が違うのではないかとか、あるいは、これは将来のことになるかもしれませんが、アメリカ軍の存在も含めて国際的な、あるいは国連の警察軍的な性格を明確にすれば、逆に言えば、それは先ほど集団的自衛権といった議論も出ておりますけれども、それとはまた枠組みの違った形の議論になってくる感じもするわけです"
            ]
        },
        {
            "speech_id": "112305254X03119920613_057",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1992-06-13",
            "speech_text": "○菅直人君　私は、ただいま議題となりました議院運営委員長中西啓介君に対する解任決議案に対し、進歩民主連合を代表して、賛成の立場から討論を行うものであります。（拍手）\r\n　国連平和維持活動等協力法案、いわゆるＰＫＯ法案は、昨年の臨時国会で自民、公明両党の賛成でこの衆議院を通過し、参議院に送られ、今、今回の通常国会で、公明党、民社党の要求を入れ大幅に修正をされ、衆議院に送付されてきたものであります。\r\n　本法案は、我が国の外交、防衛政策において極めて重要な意味を持つ法案であり、しかも参院における修正は、法律の根幹にかかわるものであることは皆さんも十分御承知のとおりであります。こうした重要な法案に対して国民の理解を深めるためには、全衆議院議員が出席をするこの本会議において趣旨説明など質疑を行うことは当然のことではありませんか。（拍手）\r\n　しかし、議院運営委員長は、社会党などの強い要求があったにもかかわらず、本会議における趣旨説明を拒否し、ＰＫＯ特別委員会に直接付託をしたものであり、このことは、国会に対する国民の期待を裏切る議院運営であり、議院運営委員長を解任すべきであることはだれの目からも明らかであります。（拍手）\r\n　そもそもＰＫＯ問題は、我が国にとっては本格的に直面する初めての課題であり、今なお国民の間には十分な理解が得られていないと私は感じております。それだけに、修正案についても、衆議院において、本会議を含め十分な質疑を行うことが特に必要であります。しかるに、本会議における質疑を行わないばかりか、ＰＫＯ特別委員会での質疑も、衆議院においてはわずかに二日間で打ち切られ、その間、我が進民連の楢崎議員に認められた質疑時間は十分と十分、合わせてわずかに二十分にしかすぎなかったのであります。\r\n　また、私ども進歩民主連合が提出をいたしました修正案に対しては、実質上、全く質疑が行われていないのであります。\r\n　国会は、本来議論を通して国民のコンセンサスを求める場であり、議論を尽くさない議了は国会の自殺行為と言える問題であります。先ほど、高橋一郎議員も反対討論の中で、国会はそうした議論をすべき場であるという趣旨を述べられましたけれども、まさにこのことを行ってこなかったことに、この解任決議案が出てきた意味があるのであります。（拍手）\r\n　今回の我々が行ってきている牛歩について、議論もしないで時間だけを費やす行為でむだだ、こういった意見があることは、私もよく承知をいたしております。私も、牛歩よりは十分な議論をこの国会の場で行うことの方が生産的であると考えていることは全く同じであります。しかし、この本会議において、まず与党自民党がこのきょうの本会議、昨日からの本会議において最初に提出した動議は何だったでしょうか。まずは発言時間の制限の動議ではありませんか。つまり、まず、討論の場であると言いながら、野党の発言を封ずる動議を出してきているということが、いかに建前と本音の違いがあるかということを象徴的にあらわしているのであります。（拍手）\r\n　すなわち、自民党は、国会は言論の府であると言いながら、実は、国会を政府提案の法案の事後承認機関としてきたのではないでしょうか。つまり、与党は、ほとんどの場合、みずから法案を提出することはせず、政府が提出をした法案を少しでも早く成立させるためと称して、国会の委員会などではほとんど発言をしないではありませんか。\r\n　国会では、政府を構成する大臣と官僚に対して野党が質問をするというだけで、与野党間の討論はテレビなどでこそ行われるものの、国会の正規の委員会などでは、全くと言っていいほど行われてきていないのがこれまでの国会ではありませんか。つまり与党議員は、法案については政府つまり官僚に全面的に委任し、みずからを採決要員に堕していると言われても仕方がないのであります。（拍手）それゆえ、与党議員には政策秘書の必要性も強く感じることなく、議院運営委員長がこの問題に関して消極的であったという指摘も、こうした背景からではないでしょうか。（拍手）\r\n　ＰＫＯ法案についても、本当に国民の理解を得ようとするならば、与野党議員が国会の正規の機関で意見を闘わせるべきです。官僚の答弁に頼った議論では、一般の国民の理解を深めるのは困難であると言わざるを得ません。\r\n　さて、ＰＫＯをめぐる我が国での論議を振り返ってみますと、まず、この論議が、イラクのクウェート侵攻に始まる、湾岸戦争との関連で始まったことに一つの大きな問題があったと思います。すなわち、米ソ冷戦構造の崩壊と時をほぼ同じくして発生した湾岸戦争は、ＰＫＯとは全く性格を異にする多国籍軍によるクウェート奪回戦争であったわけであります。\r\n　ＰＫＯは、湾岸戦争が始まるよりずっと以前から世界各地の地域紛争の調整のために始まったものであり、私自身、この活動には頭の下がる思いがいたしております。しかし、我が国では、ＰＫＯ一般に対する理解の深まりがまだ十分でない中で、中東貢献策の一環として、金や物だけではなく人もという形でＰＫＯの議論に結びつけられていったことは、ある意味では不幸な議論の始まりと言わざるを得ないわけであります。\r\n　このＰＫＯに関する議論を振り返ってみますと、一九九〇年、第一段階として国連平和協力法案が政府から提案をされ、十一月に廃案になったわけであります。そして、この九〇年、すなわち平成二年十一月九日に、自民党、公明党、民社党の三党合意がなされたのであります。\r\n　その三党合意の中では、その第三項目の中に、「自衛隊とは別個に、国連の平和維持活動に協力する組織をつくることとする。」こういった合意が含まれているわけであります。残念ながら、私ども進民連はこの協議に参加を認められておりませんので、これに対して当時意見を言う機会を与えられませんでしたけれども、別組織という考え方について、私どもが衆議院のＰＫＯ特別委員会に提出をした修正案そのものがこの考え方にのっとってつくられてきたものであります。しかしながら、現在、衆議院に送付をされてきた、公明党、民社党の要求を受け入れて修正をされた法案は、残念ながら、この別組織という考え方は、政府原案を含めてかけらとして存在をしていないのであります。（拍手）\r\n　なぜ別組織でなければならないのか、これは言うをまたないのでありますけれども、これまで日本の憲法との関係の中で、自衛隊について私どもは、固有の自衛権、つまりは、専守防衛という考え方の範囲で我が国の領域保全のための最小限の部隊、こういう意味づけで自衛隊というものの存在を私ども自身認めてきたところであります。そういった意味で、ＰＫＯ活動が一般的な意味で重要であるということと、この自衛という言葉に象徴されるように、専守防衛という限定をもって認められた自衛隊という存在とを結びつけることが、憲法上の制約を含めて困難であるという考え方から、別組織という考え方が浮上してきたのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112305254X03119920613/57",
            "speaker_group": "進歩民主連合",
            "extracted_opinions": [
                "\r\n　本法案は、我が国の外交、防衛政策において極めて重要な意味を持つ法案であり、しかも参院における修正は、法律の根幹にかかわるものであることは皆さんも十分御承知のとおりであります",
                "こうした重要な法案に対して国民の理解を深めるためには、全衆議院議員が出席をするこの本会議において趣旨説明など質疑を行うことは当然のことではありませんか",
                "（拍手）\r\n　しかし、議院運営委員長は、社会党などの強い要求があったにもかかわらず、本会議における趣旨説明を拒否し、ＰＫＯ特別委員会に直接付託をしたものであり、このことは、国会に対する国民の期待を裏切る議院運営であり、議院運営委員長を解任すべきであることはだれの目からも明らかであります",
                "（拍手）\r\n　そもそもＰＫＯ問題は、我が国にとっては本格的に直面する初めての課題であり、今なお国民の間には十分な理解が得られていないと私は感じております",
                "\r\n　国会は、本来議論を通して国民のコンセンサスを求める場であり、議論を尽くさない議了は国会の自殺行為と言える問題であります",
                "先ほど、高橋一郎議員も反対討論の中で、国会はそうした議論をすべき場であるという趣旨を述べられましたけれども、まさにこのことを行ってこなかったことに、この解任決議案が出てきた意味があるのであります",
                "（拍手）\r\n　今回の我々が行ってきている牛歩について、議論もしないで時間だけを費やす行為でむだだ、こういった意見があることは、私もよく承知をいたしております",
                "私も、牛歩よりは十分な議論をこの国会の場で行うことの方が生産的であると考えていることは全く同じであります",
                "（拍手）\r\n　すなわち、自民党は、国会は言論の府であると言いながら、実は、国会を政府提案の法案の事後承認機関としてきたのではないでしょうか",
                "\r\n　国会では、政府を構成する大臣と官僚に対して野党が質問をするというだけで、与野党間の討論はテレビなどでこそ行われるものの、国会の正規の委員会などでは、全くと言っていいほど行われてきていないのがこれまでの国会ではありませんか",
                "つまり与党議員は、法案については政府つまり官僚に全面的に委任し、みずからを採決要員に堕していると言われても仕方がないのであります",
                "（拍手）それゆえ、与党議員には政策秘書の必要性も強く感じることなく、議院運営委員長がこの問題に関して消極的であったという指摘も、こうした背景からではないでしょうか",
                "（拍手）\r\n　ＰＫＯ法案についても、本当に国民の理解を得ようとするならば、与野党議員が国会の正規の機関で意見を闘わせるべきです",
                "官僚の答弁に頼った議論では、一般の国民の理解を深めるのは困難であると言わざるを得ません",
                "\r\n　さて、ＰＫＯをめぐる我が国での論議を振り返ってみますと、まず、この論議が、イラクのクウェート侵攻に始まる、湾岸戦争との関連で始まったことに一つの大きな問題があったと思います",
                "\r\n　ＰＫＯは、湾岸戦争が始まるよりずっと以前から世界各地の地域紛争の調整のために始まったものであり、私自身、この活動には頭の下がる思いがいたしております",
                "しかし、我が国では、ＰＫＯ一般に対する理解の深まりがまだ十分でない中で、中東貢献策の一環として、金や物だけではなく人もという形でＰＫＯの議論に結びつけられていったことは、ある意味では不幸な議論の始まりと言わざるを得ないわけであります",
                "しかしながら、現在、衆議院に送付をされてきた、公明党、民社党の要求を受け入れて修正をされた法案は、残念ながら、この別組織という考え方は、政府原案を含めてかけらとして存在をしていないのであります",
                "（拍手）\r\n　なぜ別組織でなければならないのか、これは言うをまたないのでありますけれども、これまで日本の憲法との関係の中で、自衛隊について私どもは、固有の自衛権、つまりは、専守防衛という考え方の範囲で我が国の領域保全のための最小限の部隊、こういう意味づけで自衛隊というものの存在を私ども自身認めてきたところであります",
                "そういった意味で、ＰＫＯ活動が一般的な意味で重要であるということと、この自衛という言葉に象徴されるように、専守防衛という限定をもって認められた自衛隊という存在とを結びつけることが、憲法上の制約を含めて困難であるという考え方から、別組織という考え方が浮上してきたのではないでしょうか"
            ]
        },
        {
            "speech_id": "112305254X03119920613_061",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1992-06-13",
            "speech_text": "○菅直人君（続）　特に、自民党の皆さんにぜひとも言っておかなければならないことがあります。\r\n　それは何かと言えば、自民党の諸君の中には、いわば、自衛隊の縮小に反対をしたい、自衛隊の行革に反対をしたいというために別組織に反対をしてきたという背景が見え隠れしているからであります。つまり、今日の米ソ二極構造の崩壊は、ソ連を仮想敵国とした我が国の防衛政策の変更が必要なことは、だれの目からも明らかであり、自衛隊の縮小を行わなければならないことは、言うをまたないところであります。そういう中にあって、本来自衛隊の職務ではなく、また、憲法上の制約から考えても参加することのできないＰＫＯ活動について、別組織で一たん合意をしながら、自民党のいわゆる防衛族と言われる皆さんがそれを逆の方向に骨抜きをし、そして自衛隊そのものを部隊編成で出していこうとしているのは、まさに……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112305254X03119920613/61",
            "speaker_group": "進歩民主連合",
            "extracted_opinions": [
                "\r\n　それは何かと言えば、自民党の諸君の中には、いわば、自衛隊の縮小に反対をしたい、自衛隊の行革に反対をしたいというために別組織に反対をしてきたという背景が見え隠れしているからであります",
                "つまり、今日の米ソ二極構造の崩壊は、ソ連を仮想敵国とした我が国の防衛政策の変更が必要なことは、だれの目からも明らかであり、自衛隊の縮小を行わなければならないことは、言うをまたないところであります",
                "そういう中にあって、本来自衛隊の職務ではなく、また、憲法上の制約から考えても参加することのできないＰＫＯ活動について、別組織で一たん合意をしながら、自民党のいわゆる防衛族と言われる皆さんがそれを逆の方向に骨抜きをし、そして自衛隊そのものを部隊編成で出していこうとしているのは、まさに……"
            ]
        },
        {
            "speech_id": "112305254X03119920613_063",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1992-06-13",
            "speech_text": "○菅直人君（続）　自衛隊の行政改革をほごにしていこうという、そういう意図が明らかに背景になっているからではないでしょうか。そういった意味で、私たちは、本来の我が国の防衛のあり方に対するそういった、日ごろは行革を唱えている自民党諸君の反省を促したいところであります。（拍手、発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112305254X03119920613/63",
            "speaker_group": "進歩民主連合",
            "extracted_opinions": [
                "そういった意味で、私たちは、本来の我が国の防衛のあり方に対するそういった、日ごろは行革を唱えている自民党諸君の反省を促したいところであります"
            ]
        },
        {
            "speech_id": "110805254X01319870422_054",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1987-04-22",
            "speech_text": "○菅直人君（続）　その貿易摩擦に対してやらなければならない最大の問題は、減税などを含めた内需拡大策であったわけであります。しかるに、中曽根総理はそうした内需拡大策について何一つとしてやろうとしなかったじゃないですか。そして、中曽根総理がやったことは、いわゆるレーガン大統領の軍事戦略、世界軍事戦略に悪乗りをすること、つまり就任直後にやったことは、まず日本列島不沈空母論であります。そしてさらには、他の予算はゼロシーリングにしながら、毎年毎年続いた防衛費の突出であります。そして、ついには六十二年度予算案の中では……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110805254X01319870422/54",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "しかるに、中曽根総理はそうした内需拡大策について何一つとしてやろうとしなかったじゃないですか"
            ]
        },
        {
            "speech_id": "110705261X00319861104_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1986-11-04",
            "speech_text": "○菅委員　今の中で一、二抜けていると思うのですが、中曽根総理は、今言われた防衛的な兵器だ、あるいは核を無力化するものだ、核廃絶につながるものだということに加えて、これは非核の兵器であるということを言われてきていますが、そういう理解ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110705261X00319861104/276",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "○菅委員　今の中で一、二抜けていると思うのですが、中曽根総理は、今言われた防衛的な兵器だ、あるいは核を無力化するものだ、核廃絶につながるものだということに加えて、これは非核の兵器であるということを言われてきていますが、そういう理解ですか"
            ]
        },
        {
            "speech_id": "110705261X00319861104_282",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1986-11-04",
            "speech_text": "○菅委員　架空であるかないかは今後の議論の中で出すとしまして、まず総理大臣にこの点をよく確認したいのです。総理大臣は非核というふうにＳＤＩを認識されている。この非核の意味には、今防衛庁の説明があった、いわゆる核爆発のエネルギーをレーザーの励起に使う、この核励起エックス線レーザーというものは非核の範疇から外れていると認識しておられるのか、それともそうでないのか、この点についてはっきりした認識をお聞かせください。でなければ非核という言葉が国民はわかりませんから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110705261X00319861104/282",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "でなければ非核という言葉が国民はわかりませんから"
            ]
        },
        {
            "speech_id": "110705261X00319861104_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1986-11-04",
            "speech_text": "○菅委員　いいですか、もう一度もとへ戻って聞きますけれども、非核という表現なんです、総理が言っているのは。核兵器でないという表現と非核という表現が今の話だとまた少し微妙なんですね。確かにこのエックス線レーザーの場合に、核ですよ、核励起エックス線レーザーですから、これは見てみなければわからないなんという行き方じゃなくて、今の防衛庁の説明もあったように、核爆発のエネルギーをエックス線の励起に使っているわけですよ。そういうレーザーが存在するということは防衛庁も認めているわけですよ。それを使ったものが中曽根総理の言うＳＤＩに関する非核という概念に当たるのか当たらないのか。これは原子力推進の場合とはかなり違います。原子力推進の場合には原子炉です。エックス線レーザーの場合は核爆発を起こすのです。核爆発を直接、熱やあるいは物でロケットを撃ち落とすのでないことは確かです。しかし、核爆発を宇宙で起こしてそのエネルギーでレーザー光線を、あるいはエックス線を発生させるわけです。\r\n　もう一度お伺いします。こういう核励起エックス線レーザーというのは存在しないわけじゃないのですよ。これをもし存在しないなどと言うんだったら、今の防衛庁の人は何を言っているかわかりやしない。核励起エックス線レーザーというのは、今実際にネバダでも実験をされているし、いろいろなところで実験されていることは証言もたくさんあります。その核励起エックス線レーザーを使ったものを想定したときに、それが中曽根総理の言う非核に入るのか入らないのか、もう一度答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110705261X00319861104/284",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "核兵器でないという表現と非核という表現が今の話だとまた少し微妙なんですね",
                "それを使ったものが中曽根総理の言うＳＤＩに関する非核という概念に当たるのか当たらないのか",
                "これをもし存在しないなどと言うんだったら、今の防衛庁の人は何を言っているかわかりやしない"
            ]
        },
        {
            "speech_id": "110705261X00319861104_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1986-11-04",
            "speech_text": "○菅委員　エックス線レーザーが存在しないというのは、核励起エックス線レーザーを実戦の配備をしていないということであって、研究開発は進んでいますよ。現実にネバダでやっていますよ。そんなことがわかっていないのですか。さっき言ったじゃないですか。向こうに各団体が行って、何を聞いてきたんですか。\r\n　私が聞いているのは、決して架空の話をしているんじゃないのですよ。エックス線レーザーがこの世の中に存在しないのじゃない、現実に存在する。核励起の実験がやられていないんじゃない、核励起エックス線レーザーの実験がやられている。そうなると、核励起エックス線レーザーをＳＤＩに積むということがアメリカで既に議論をされている。日本だって、自衛隊の先輩でもあると思いますけれども、江村さんという経団連防衛生産委員会の審議室委員の元陸将補が、いろんなところ、兵器工業会の本の中にも核励起エックス線レーザーのことを書いていますよ。そういうものがかなり主流になるかもしれないという可能性を書いているわけです。だから聞いているのです。\r\n　そうすると、エックス線レーザーで、いわゆるブースター段階からいろんな段階でミサイルに当てようと思えば、宇宙に飛ばすしかなくなるのですよ。だから、宇宙に飛ばすことになった場合にこの条約に違反をしますかと聞いているのですよ。実戦兵器が存在していますか、していませんかと聞いているのではなくて、現実にそういう研究開発が既に進んでいる。それを配備したらそうならざるを得ない。それが違反するかどうかという見解をまず聞いているのですよ。見解を答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110705261X00319861104/298",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "エックス線レーザーがこの世の中に存在しないのじゃない、現実に存在する"
            ]
        },
        {
            "speech_id": "110705261X00319861104_318",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1986-11-04",
            "speech_text": "○菅委員　本当はこの話に戻りたくなかったのですが、このＳＤＩ研究計画の官民合同調査団報告というのがあります。今外務大臣が言われたのはこのことだと思います。これをめぐる三回の調査でしょう。最初に何が書いてあるか。「米国の戦略防衛構想（ＳＤＩ）の目指すところは、非核の防御的手段により弾道弾を無力化し、究極的に核兵器の保有を無意味にすることを通じた核兵器の廃絶であるとされている。」と書いてあるのですよ。いいですか。あると書いてあるのじゃないのですよ、「あるとされている。」結局、研究団は行って、後にごちょごちょ技術的なことは書いてありますよ。結局、レーガン大統領が、アメリカがこのようにおっしゃいましたというのが報告書に出ているだけで、自分の目で見て本当に非核の防御兵器であるのか、あるいは本当にこれが核兵器を無にすることになるのかということを自分で判断しているのじゃないのですよ。「あるとされている。」という報告書ですよ。こんなことで、これで十分な議論とは言えない。\r\n　あるいはここに官房長官の談話があります。これだけの、ＳＤＩというまさに米ソの、世界じゅうの戦略体系が全部これによって変わるか変わらないかとしているこの官房長官談話の中で、結局何が言いたいか。結局は今のうちに、乗りおくれると技術の方でおくれるかもしれないから、その点では何とかやりましょうということを言っているだけであって、世界に対してＳＤＩがどういう影響が出るかというようなことは、これまた抽象的にアメリカが言っているようなことをちょっちょっと言っているだけで、日本の立場としてこれがどういうふうな意味を持っているかということは入ってない。これは大変恐縮な言い方ですけれども、大変に何といいましょうか一国の閣議決定の背景となる論理づけにしては極めてレベルが低いと言わざるを得ないのです、この中身は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110705261X00319861104/318",
            "speaker_group": "日本社会党・護憲共同",
            "extracted_opinions": [
                "結局、レーガン大統領が、アメリカがこのようにおっしゃいましたというのが報告書に出ているだけで、自分の目で見て本当に非核の防御兵器であるのか、あるいは本当にこれが核兵器を無にすることになるのかということを自分で判断しているのじゃないのですよ",
                "こんなことで、これで十分な議論とは言えない",
                "結局は今のうちに、乗りおくれると技術の方でおくれるかもしれないから、その点では何とかやりましょうということを言っているだけであって、世界に対してＳＤＩがどういう影響が出るかというようなことは、これまた抽象的にアメリカが言っているようなことをちょっちょっと言っているだけで、日本の立場としてこれがどういうふうな意味を持っているかということは入ってない",
                "これは大変恐縮な言い方ですけれども、大変に何といいましょうか一国の閣議決定の背景となる論理づけにしては極めてレベルが低いと言わざるを得ないのです、この中身は"
            ]
        },
        {
            "speech_id": "110204410X00719850226_259",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会",
            "date": "1985-02-26",
            "speech_text": "○菅委員　人勧は八三年度で六・四七、八四年度で六・四四という数字が出ていますが、ことしは、積み残しがありますので、それよりもさらに上乗せがされるだろうということが予想されるわけですが、この問題で政治的に非常に難しい問題になりつつあるのが、人勧が例えば一％上がった場合に防衛費に対してどの程度のはね返りがくるか試算をしてみますと、大体五十三億円ぐらいのはね返りになるのではないか。そうすると、例年程度の六％を超える人事院勧告が出されて、それを実施した場合に、現在の政府提案の予算でありますと、いわゆる防衛費のＧＮＰ一％枠を超えてしまうということがあるわけですね。\r\n　これは労働大臣としての山口大臣にお尋ねするというよりは、新自由クラブ幹事長として、あるいは政治家山口敏夫氏にぜひお尋ねしたいわけですが、政府提案をされている今回の予算、これが人勧の完全実施ということで一％を超えてしまうおそれがある。これを我々は大変心配をしておりまして、そのためには予算そのものを現段階で防衛費を削減しておくべきではないかと我が党も提案をしているわけですけれども、人勧を完全実施すべしという大臣の決意と、そしてＧＮＰ一％枠を守ろうという新自由クラブの公約、この点についての政治家山口敏夫氏の考え方をぜひお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110204410X00719850226/259",
            "speaker_group": "社会民主連合",
            "extracted_opinions": [
                "\r\n　これは労働大臣としての山口大臣にお尋ねするというよりは、新自由クラブ幹事長として、あるいは政治家山口敏夫氏にぜひお尋ねしたいわけですが、政府提案をされている今回の予算、これが人勧の完全実施ということで一％を超えてしまうおそれがある",
                "これを我々は大変心配をしておりまして、そのためには予算そのものを現段階で防衛費を削減しておくべきではないかと我が党も提案をしているわけですけれども、人勧を完全実施すべしという大臣の決意と、そしてＧＮＰ一％枠を守ろうという新自由クラブの公約、この点についての政治家山口敏夫氏の考え方をぜひお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "109603895X00419820224_186",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "1982-02-24",
            "speech_text": "○菅委員　まさに土地収用委員会に属するものだから差し控えられたわけですけれども、当然だと思うわけです。権限は防衛施設庁にないわけですから。それが十分にいまの状況を客観的に見ても、この五月十四日までに裁決が出ない可能性も十分ある。十分というか、ほぼ確実だというふうに私は思えるのですけれども、その場合に、日米安保条約との関係でいまの土地を提供しているわけですが、その関係ですね。つまり、条約では土地提供を約束している、しかしこの暫定使用に関する法律によれば期限が切れれば返還をしなければいけない、こういう矛盾が起きるのじゃないかと思うのですけれども、そういう点についてはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109603895X00419820224/186",
            "speaker_group": "新自由クラブ・民主連合",
            "extracted_opinions": [
                "それが十分にいまの状況を客観的に見ても、この五月十四日までに裁決が出ない可能性も十分ある",
                "つまり、条約では土地提供を約束している、しかしこの暫定使用に関する法律によれば期限が切れれば返還をしなければいけない、こういう矛盾が起きるのじゃないかと思うのですけれども、そういう点についてはどうですか"
            ]
        }
    ]
}