{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "119804260X02120190524_127",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-24",
            "speech_text": "○根本国務大臣　委員からいろいろ御質問がありましたが、個々の里親についてＬＧＢＴ当事者であるかどうか、これは現時点では把握をしておりません。\r\n　基本的には、里親については、年齢やＬＧＢＴなどを含めた属性などにかかわらず、子供に良好な家庭的環境を提供できるかどうか、これが重要だと考えています。\r\n　そして、里親登録の判断、委員御案内でありますが、これは都道府県が行いますが、国としては、必要な研修を受講していること、経済的に困窮していないこと、禁錮以上の刑に処されていないこと、保護が必要な子供への理解や熱意、愛情があることなどを満たすべきことをお示ししております。その意味で、ＬＧＢＴ当事者であるか否かにかかわらず、このような視点で判断されるべきものと考えております。\r\n　また、登録された里親に実際に子供の養育を委託するに際しても、里親がＬＧＢＴ当事者であるか否かにかかわらず、子供の十分なアセスメントやマッチングなどを行って、よりよい家庭的な環境を提供できるようにすること、これが子供の福祉のために重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X02120190524/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味で、ＬＧＢＴ当事者であるか否かにかかわらず、このような視点で判断されるべきものと考えております",
                "\r\n　また、登録された里親に実際に子供の養育を委託するに際しても、里親がＬＧＢＴ当事者であるか否かにかかわらず、子供の十分なアセスメントやマッチングなどを行って、よりよい家庭的な環境を提供できるようにすること、これが子供の福祉のために重要であると考えております"
            ]
        },
        {
            "speech_id": "119815254X01520190508_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-05-08",
            "speech_text": "○国務大臣（根本匠君）　福島みずほ議員にお答えいたします。\r\n　女性活躍と男女共同参画社会との関係についてお尋ねがありました。\r\n　女性活躍推進法においては、自らの意思によって職業生活を営み、又は営もうとする女性がその個性と能力を十分に発揮して職業生活において活躍することを女性の職業生活における活躍と定義し、その推進を図ることとしています。\r\n　他方、男女共同参画社会とは、男女共同参画社会基本法において、男女が社会の対等な構成員として自らの意思によって社会のあらゆる分野における活動に参画する機会が確保されるなどの社会を指すとされています。\r\n　女性活躍推進法は、その第一条で、男女共同参画社会基本法の基本理念にのっとり、女性の職業生活における活躍を推進することとされており、今回の法案もその考え方にのっとったものと考えております。\r\n　雇用の規制緩和についてお尋ねがありました。\r\n　新自由主義が何でも自由に競争させればいいという考え方を指すのであれば、現在の内閣では、そうした考え方を取ることなく、働く人の視点に立って、一人一人の事情に応じた多様な働き方を選択できる社会を目指し、働き方改革に取り組んでおります。\r\n　こうした施策の一つの基礎となっている経済財政運営と改革の基本方針二〇一八、いわゆる骨太方針二〇一八においても、女性活躍の推進、長時間労働の是正、正規雇用労働者と、パート、有期、派遣労働者の間の不合理な待遇差の解消などが盛り込まれており、引き続き、政府としても議論を重ねつつ、取組を進めてまいります。\r\n　男女の賃金格差の是正のための数値目標設定などの具体策についてお尋ねがありました。\r\n　男女間の賃金格差は女性活躍推進の取組の成果を表す指標として重要なものであると認識しており、その改善を図っていくことは重要な課題であると考えています。\r\n　一方、日本の男女間の賃金格差には様々な背景が複合した最終的な結果指標という意味合いがあり、特に管理職比率と勤続年数の差異が主な要因となっています。\r\n　日本では女性の継続就業を阻む構造的な問題がいまだに大きい状況にあることから、一律の数値目標を設定する以前に、各企業に対して、継続就業を阻む構造的な要因を除去し、管理職比率や勤続年数の男女差を解消することについて組織的な対応を求めていくことが重要と考えています。このため、女性活躍推進法においては、各企業に対し、この二大要因の把握、分析、それを踏まえた行動計画の策定等を推進しています。\r\n　今回の法案では、この行動計画策定義務等の対象拡大を図るとともに、職業生活に関する機会の提供だけでなく、職業生活と家庭生活の両立も含めた両面からの情報公表義務の強化を図っており、女性の継続的な活躍による賃金格差の解消に寄与するものと考えています。\r\n　女性活躍推進法の情報公表項目に男女の賃金格差やハラスメント対策の状況を追加することについてお尋ねがありました。\r\n　男女間の賃金格差は様々な背景が積み重なった最終的な結果指標という意味合いを持つことから、仮に企業によってその値に差があったとしても、それを企業間で比較した際の解釈が難しいといった問題があります。\r\n　また、民間企業におけるセクハラやマタハラの対策については、男女雇用機会均等法に基づき、全ての企業に対して相談窓口の整備等の雇用管理上の措置を義務付けており、企業が必要な措置を講じていない場合、都道府県労働局が助言、指導等を行うことで履行確保を図る仕組みとなっています。\r\n　このように、男女間の賃金格差やハラスメント対策の状況を情報公表項目に追加することは慎重な検討を要すると考えられますが、いずれにしても、今後、情報公表項目を具体的に定める労働政策審議会において、追加の必要性も含めて議論してまいります。\r\n　ハラスメントの禁止規定についてお尋ねがありました。\r\n　セクハラを始めとするハラスメントの禁止規定については、昨年十二月の労働政策審議会の建議において、民法等他の法令との関係の整理や違法となる行為の要件の明確化等の課題があり、中長期的な検討を要するとされたところです。\r\n　このように、禁止規定については難しい課題もあるものの、ハラスメント対策を前進させる必要があることについては労働政策審議会でも共通認識が得られました。\r\n　このため、今回の法案では、労働施策総合推進法第四条の国の取り組むべき施策にハラスメント対策全般を充実することを明記した上で、ハラスメントの防止のための事業主の措置義務を新設したほか、国、事業主及び労働者のハラスメント防止のための責務の明確化や、労働者が事業主に相談したことを理由とした不利益取扱いの禁止などにより、措置義務等の実効性を向上させることとしているところです。\r\n　本法案に基づき、ハラスメントのない職場づくりを一層推進してまいります。\r\n　ＩＬＯ条約の批准についてお尋ねがありました。\r\n　ＩＬＯの仕事の世界における暴力とハラスメントに関する条約案は、本年六月のＩＬＯ総会において議論された上で採択されることが想定されています。この条約案について、世界各国が効果的にハラスメントの防止対策を進めていくことができる基準の内容となるよう、日本政府としてもＩＬＯ総会の議論に積極的に参加してまいります。\r\n　仮に条約がＩＬＯ総会で採択された場合、その批准については、採択された条約の内容等を踏まえて検討してまいりたいと考えています。\r\n　ハラスメント根絶のための救済機関についてお尋ねがありました。\r\n　御指摘のような救済機関を設けることについては、裁判においても事実認定等の難しさが指摘されている中で、司法以外の機関において正確かつ迅速な事実認定が可能であるか、裁判制度等との関係性をどのように整理するか、どのような組織体制を確保する必要があるかなど、様々な論点、課題があるため、その必要性も含めて慎重な検討が必要であると考えています。\r\n　本法案では、ハラスメント対策の実効性を高めるため、セクハラ等は行ってはならないものであり、他の労働者に対する言動に注意を払うよう努めるべきであることを、国、事業主及び労働者の責務として明確化するほか、労働者が事業主にセクハラ等の相談を行ったことを理由とした不利益取扱いの禁止などを行っており、これによりハラスメントのない職場づくりを一層推進してまいります。\r\n　包括的なハラスメント禁止法についてお尋ねがありました。\r\n　誰もが安心して活躍できるハラスメントのない就業環境を整備することは重要な課題です。今回の法案では、労働者の職業生活の充実等を促進し、労働者の能力の有効な発揮を通じて、労働者の職業の安定と経済的社会的地位の向上等に資することを目的とする労働施策総合推進法にパワハラ防止対策を規定するとともに、同法第四条に国の施策としてハラスメント対策全般の充実を明記しました。\r\n　なお、セクハラ防止対策は、男女の均等な雇用機会及び待遇の確保の前提条件と言える内容であり、男女雇用機会均等法の目的と密接な関係を有するため、男女雇用機会均等法に位置付けているところです。\r\n　労働施策総合推進法第四条の規定に基づき、ハラスメント対策全般を総合的に推進し、ハラスメントのない職場づくりを進めていきたいと考えています。\r\n　第三者からのパワハラ防止措置や他社の従業員へのパワハラ防止措置についてお尋ねがありました。\r\n　顧客など第三者からの著しい迷惑行為は、社外の相手との関係で起きる問題であり、どこからが迷惑行為に当たるかといった判断が難しく、また、再発防止まで含めた一連の措置を課すことも難しい面があるため、今回、パワハラ防止の措置義務の対象には含めないこととしております。\r\n　しかしながら、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促していくことは重要です。このため、パワハラ防止措置に関する指針において相談対応などの望ましい取組を明示し、積極的な周知啓発を行っていきます。\r\n　また、本法案においては、事業主及び労働者の責務として、他社を含めた他の労働者に対してパワハラを行わないよう言動に注意を払うよう努めるべきであることも規定しているところです。こうした責務規定の趣旨も指針に記載し、取引先も含めたハラスメントの防止に関する社会的機運の醸成に努めてまいります。\r\n　就活生やフリーランスなどに対するハラスメント防止措置についてお尋ねがありました。\r\n　職場におけるハラスメントは、被害者の尊厳や人格を傷つける、あってはならないものであり、これは被害者が誰であっても同様であると認識しています。\r\n　本法案では、労働者に対するハラスメントを行ってはならないことや他の労働者に対する言動に注意を払うよう努めるべきことを、国、事業主及び労働者の責務として明確化しています。男女雇用機会均等法等は労働法制であるため、対象は労働者に限っていますが、就活生やフリーランスなど労働者以外の者に対する言動にも同様に注意を払うことが当然望まれます。\r\n　さらに、事業主は、ハラスメント防止のための措置義務として、ハラスメントがあってはならない旨の方針等の明確化と周知啓発といった予防措置を講じることとされています。その際、被害者が自社の労働者以外の者の場合でも同様にあってはならない旨を企業が併せて示すようになれば、予防の観点からの対応は相当程度前進するものと考えています。\r\n　こうした責務規定の趣旨や措置義務の予防措置に関する企業の対応を促すことができるよう、指針の内容について労働政策審議会においてしっかりと議論を行ってまいります。\r\n　ＬＧＢＴの方々へのハラスメント対策についてお尋ねがありました。\r\n　性的指向、性自認に対する不当な差別や偏見はあってはならず、多様性が確保され、全ての人々がお互いの人権を尊重し、支え合う共生社会を実現していくことが重要と考えます。\r\n　性的指向や性自認に関する言動は業務上必要ないものであり、性的指向や性自認を理由に仕事から排除したり、性的指向や性自認に関して侮辱的な発言を行うことなどによって精神的な苦痛を与えたような場合には、パワハラに該当し得ると考えています。\r\n　こうしたことについて、法案の成立後、労働政策審議会で議論する予定のパワハラ防止措置の指針に記載するなど、明確化や周知啓発の方策についてしっかりと検討してまいります。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01520190508/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　女性活躍推進法は、その第一条で、男女共同参画社会基本法の基本理念にのっとり、女性の職業生活における活躍を推進することとされており、今回の法案もその考え方にのっとったものと考えております",
                "\r\n　新自由主義が何でも自由に競争させればいいという考え方を指すのであれば、現在の内閣では、そうした考え方を取ることなく、働く人の視点に立って、一人一人の事情に応じた多様な働き方を選択できる社会を目指し、働き方改革に取り組んでおります",
                "\r\n　男女間の賃金格差は女性活躍推進の取組の成果を表す指標として重要なものであると認識しており、その改善を図っていくことは重要な課題であると考えています",
                "\r\n　日本では女性の継続就業を阻む構造的な問題がいまだに大きい状況にあることから、一律の数値目標を設定する以前に、各企業に対して、継続就業を阻む構造的な要因を除去し、管理職比率や勤続年数の男女差を解消することについて組織的な対応を求めていくことが重要と考えています",
                "\r\n　今回の法案では、この行動計画策定義務等の対象拡大を図るとともに、職業生活に関する機会の提供だけでなく、職業生活と家庭生活の両立も含めた両面からの情報公表義務の強化を図っており、女性の継続的な活躍による賃金格差の解消に寄与するものと考えています",
                "\r\n　このように、男女間の賃金格差やハラスメント対策の状況を情報公表項目に追加することは慎重な検討を要すると考えられますが、いずれにしても、今後、情報公表項目を具体的に定める労働政策審議会において、追加の必要性も含めて議論してまいります",
                "この条約案について、世界各国が効果的にハラスメントの防止対策を進めていくことができる基準の内容となるよう、日本政府としてもＩＬＯ総会の議論に積極的に参加してまいります",
                "\r\n　仮に条約がＩＬＯ総会で採択された場合、その批准については、採択された条約の内容等を踏まえて検討してまいりたいと考えています",
                "\r\n　御指摘のような救済機関を設けることについては、裁判においても事実認定等の難しさが指摘されている中で、司法以外の機関において正確かつ迅速な事実認定が可能であるか、裁判制度等との関係性をどのように整理するか、どのような組織体制を確保する必要があるかなど、様々な論点、課題があるため、その必要性も含めて慎重な検討が必要であると考えています",
                "\r\n　本法案では、ハラスメント対策の実効性を高めるため、セクハラ等は行ってはならないものであり、他の労働者に対する言動に注意を払うよう努めるべきであることを、国、事業主及び労働者の責務として明確化するほか、労働者が事業主にセクハラ等の相談を行ったことを理由とした不利益取扱いの禁止などを行っており、これによりハラスメントのない職場づくりを一層推進してまいります",
                "\r\n　誰もが安心して活躍できるハラスメントのない就業環境を整備することは重要な課題です",
                "\r\n　労働施策総合推進法第四条の規定に基づき、ハラスメント対策全般を総合的に推進し、ハラスメントのない職場づくりを進めていきたいと考えています",
                "\r\n　しかしながら、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促していくことは重要です",
                "\r\n　職場におけるハラスメントは、被害者の尊厳や人格を傷つける、あってはならないものであり、これは被害者が誰であっても同様であると認識しています",
                "その際、被害者が自社の労働者以外の者の場合でも同様にあってはならない旨を企業が併せて示すようになれば、予防の観点からの対応は相当程度前進するものと考えています",
                "\r\n　性的指向、性自認に対する不当な差別や偏見はあってはならず、多様性が確保され、全ての人々がお互いの人権を尊重し、支え合う共生社会を実現していくことが重要と考えます",
                "\r\n　性的指向や性自認に関する言動は業務上必要ないものであり、性的指向や性自認を理由に仕事から排除したり、性的指向や性自認に関して侮辱的な発言を行うことなどによって精神的な苦痛を与えたような場合には、パワハラに該当し得ると考えています",
                "\r\n　こうしたことについて、法案の成立後、労働政策審議会で議論する予定のパワハラ防止措置の指針に記載するなど、明確化や周知啓発の方策についてしっかりと検討してまいります"
            ]
        },
        {
            "speech_id": "119805254X01820190412_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-12",
            "speech_text": "○国務大臣（根本匠君）　高木美智代議員に対してお答えをいたします。\r\n　女性の就業継続についてお尋ねがありました。\r\n　女性が継続的に活躍できるようにするためには、女性が仕事と家庭生活の両立を図りながらキャリアを積んでいける職場環境を整備するとともに、男性の育児参画を促進することが重要です。\r\n　このため、本法案においては、女性活躍に関する行動計画策定等の義務の対象企業の拡大を図るほか、職業生活に関する機会の提供と職業生活と家庭生活の両立の両面からの情報公表の強化を行うこととしています。\r\n　また、保育の受皿整備とともに、男性の育児参画が進むよう、男性が育児休業を取得しやすい職場風土の醸成を企業に促す等の取組を引き続き進めてまいります。\r\n　中小企業への配慮、支援についてお尋ねがありました。\r\n　今回の女性活躍推進法の見直しは、働き方改革関連法の施行時期も踏まえ、中小企業に対する女性活躍に関する行動計画策定等の義務づけの施行時期について、公布後三年以内の政令で定める日とし、十分な準備、周知期間を設けることとしています。\r\n　その上で、義務づけの施行までの間においても、可能な限り早期に中小企業に行動計画の策定等を行ってもらえるよう、利用しやすい行動計画策定支援ツールの開発、行動計画に基づく取組に対する助成、セミナーの実施や事例集の策定等による周知啓発など、十分な支援を実施してまいります。\r\n　パワーハラスメントの防止対策についてお尋ねがありました。\r\n　働き手や働き方のさらなる多様化が見込まれる中で、誰もが安心して働くことができる、ハラスメントのない就業環境を整備することが重要です。\r\n　このため、本法案では、職場のパワーハラスメントを、職場において行われる優越的な関係を背景とした言動であって、業務上必要かつ相当な範囲を超えたものにより労働者の就業環境が害されることの全てを満たすものと定義し、パワハラの予防から事後の対応まで一連の措置を事業主に義務づけています。\r\n　また、今後定める指針において、パワハラの基本的な考え方や具体例、適正な範囲の業務指導はパワハラに当たらないことなどを示すことにより、適切な指導や人材育成が円滑に行われるようにしつつ、パワハラのない職場づくりを推進してまいります。\r\n　顧客や取引先からの暴力や悪質なクレーム等の迷惑行為への対応についてお尋ねがありました。\r\n　顧客や取引先等からの迷惑行為については、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促すことが重要と考えています。\r\n　このため、これまでも企業にヒアリングを行って実態の把握に努めてきたところであり、今後、パワハラ防止措置に関する指針において、顧客や取引先等からの迷惑行為に関する企業の望ましい取組を明示してまいります。\r\n　また、取引先との関係が元請、下請関係である場合があることや、消費者への周知啓発が必要であること等を踏まえ、関係省庁等と連携した周知啓発を図ってまいります。\r\n　セクハラ対策の強化等についてお尋ねがありました。\r\n　本法案では、セクハラ対策の実効性のさらなる向上を図るため、セクハラは行ってはならないものであり、他の労働者に対する言動に注意を払うよう努めるべきであることを、国、事業主及び労働者の責務として明確化するほか、労働者が事業主にセクハラの相談を行ったことを理由とした不利益的取扱いの禁止などを行っております。\r\n　改正法案の施行に当たっては、どのような言動がセクハラに当たるかも含め、セクハラを行ってはならないこと等について周知徹底を図ることで、セクハラのない職場づくりを一層推進してまいります。\r\n　また、都道府県労働局における相談対応に加え、新たに、平日の夜間や土日も対応するフリーダイヤル等による相談窓口を設置することにより、労働者等からの相談体制の強化を図ってまいります。\r\n　ＬＧＢＴの方々へのパワハラ対策についてお尋ねがありました。\r\n　性的指向、性自認に対する不当な差別や偏見はあってはならず、多様性が確保され、全ての人々がお互いの人権を尊重し、支え合う共生社会を実現していくことが重要と考えます。\r\n　性的指向や性自認に関する言動は、業務上必要ないものであり、性的指向や性自認を理由に仕事から排除したり、性的指向や性自認に関して侮辱的な発言を行うこと等によって精神的な苦痛を与えたような場合には、パワハラに該当し得るものと考えられます。\r\n　こうしたことについて、法案の成立後、労働政策審議会で議論する予定のパワハラ防止措置の指針に記載するなど、明確化や周知啓発の方策についてしっかりと検討してまいります。（拍手）\r\n　　　　〔国務大臣片山さつき君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01820190412/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　女性が継続的に活躍できるようにするためには、女性が仕事と家庭生活の両立を図りながらキャリアを積んでいける職場環境を整備するとともに、男性の育児参画を促進することが重要です",
                "\r\n　また、保育の受皿整備とともに、男性の育児参画が進むよう、男性が育児休業を取得しやすい職場風土の醸成を企業に促す等の取組を引き続き進めてまいります",
                "\r\n　働き手や働き方のさらなる多様化が見込まれる中で、誰もが安心して働くことができる、ハラスメントのない就業環境を整備することが重要です",
                "\r\n　また、今後定める指針において、パワハラの基本的な考え方や具体例、適正な範囲の業務指導はパワハラに当たらないことなどを示すことにより、適切な指導や人材育成が円滑に行われるようにしつつ、パワハラのない職場づくりを推進してまいります",
                "\r\n　顧客や取引先等からの迷惑行為については、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促すことが重要と考えています",
                "\r\n　改正法案の施行に当たっては、どのような言動がセクハラに当たるかも含め、セクハラを行ってはならないこと等について周知徹底を図ることで、セクハラのない職場づくりを一層推進してまいります",
                "\r\n　性的指向、性自認に対する不当な差別や偏見はあってはならず、多様性が確保され、全ての人々がお互いの人権を尊重し、支え合う共生社会を実現していくことが重要と考えます",
                "\r\n　こうしたことについて、法案の成立後、労働政策審議会で議論する予定のパワハラ防止措置の指針に記載するなど、明確化や周知啓発の方策についてしっかりと検討してまいります"
            ]
        }
    ]
}