{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "118605261X00720140213_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○古川（元）委員　今、大臣がおっしゃられたように、この技能実習制度というのはまさに途上国支援、技術移転の仕組みとして創設されたものでありますから、これは、日本の労働力が足らないから、それを補うものではないということになっているわけなんですね。ただ、しかし、実際にはかなりこれがいわば労働力不足を補う形で使われている。\r\n　また、実際に、これは政府からいただいた資料ですけれども、産業競争力会議の中の委員の発言で、東京オリンピック等に向けた労働力不足への対応で、今後労働力不足が想定されるため、制度を緩和することで日本の労働力不足を解消していくべきだ、そんな発言もあったというような資料も政府の方からいただいております。\r\n　こういうことを考えていきますと、どうも制度本来の趣旨と違う形で運用されている側面というものがあるんじゃないか、そのことが、また、この技能実習生の待遇というものについての問題点の指摘にもつながっている一つの要因ではないかなと思います。\r\n　しかも、これを安易な形で拡充とかしていきますと、高度人材ではなくて、実際には単純労働者のような方々がどんどんと入ってくる。しかも、これまた、リーマン・ショックの後に日系のブラジル人の働いている人たちを大量に切って、その人たちが帰って困ったというのがかなり問題になりましたけれども、オリンピック、復興というので必要なときだけそういう人たちを使って、もう必要なくなったら、はい、お帰りくださいと。そんな簡単にそういうことがやれるのかどうかということもあるわけでありまして、そういった意味では、これはかなり慎重な対応が必要ではないかというふうに思うわけであります。\r\n　そこで、さっき総理からちょっと移民の話がございましたけれども、総理は、経済財政諮問会議で、移民というと大変な議論になってしまうが外国人材は重要、そういう趣旨の発言をされた、ただ、それは議事録には載らなかった、そういう報道がされているんですけれども、これは、実際のところ、総理、どのような発言をされたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういうことを考えていきますと、どうも制度本来の趣旨と違う形で運用されている側面というものがあるんじゃないか、そのことが、また、この技能実習生の待遇というものについての問題点の指摘にもつながっている一つの要因ではないかなと思います",
                "そんな簡単にそういうことがやれるのかどうかということもあるわけでありまして、そういった意味では、これはかなり慎重な対応が必要ではないかというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118605261X00720140213_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○古川（元）委員　我が国では、移民という言葉を使いますとそれだけでも拒否反応を示す、そういう向きがあるんですけれども、私は、一番よくないことは、なし崩し的に事実上外国人がどんどんと入ってきてしまって定住してしまう、そういうことではないか。やはり、受け入れるのであれば、きちんと形を整えた形で受け入れるべきではないかと思います。\r\n　そういった意味では、今後、実際に、かなり人口減少の中で労働力不足なども現実にもう起きてきている、起きていくわけでありますから、移民という言葉を使う使わないも含めでありますけれども、これはやはりしっかりと議論をしていくことが必要ではないか、そのことを指摘させていただいて、次の質問に移りたいと思います。\r\n　次の、二〇一〇年から四〇年における人口増減率というデータをちょっと見ていただきたいと思うんですけれども、これを見ていただくと、人口減少というのは、スピードは全国一律ではなくて、まず地方の小さな市町村で急速に人口が減少し始めて、そこから地方全体、さらには最後は都市部、一番最後は東京も急速に減っていく、そういう形で進んでいくわけであります。\r\n　しかも、人口の減り方は、各年代が均等ではなくて、この図、左側を見ていただくとわかるように、地方になればなるほど若い層の人口の減少が大きい。一方で、これは右側を見ていただきますと、都市部の方の高齢者、特に東京とか、私の地元であります名古屋圏とか、大阪圏、こういったところを中心に七十五歳以上の高齢者が急増していく。そういう状況が想定をされております。\r\n　こうなりますと、高齢者がふえれば、やはり人間、どうしても病気にもなりがちであります。そしてまた、いつかは寿命が来るわけでありますから、亡くなる人もふえてくる。そうすると、医療だとか介護、こうしたニーズというのは、今後、非常にふえてくることが想定をされるわけであります。\r\n　また、高齢化というのは、誰にもみんな、年をとるのはみんな一緒にとっていくわけでありますから、お医者さんも大きく高齢化していくわけであります。\r\n　次の、医師の高齢化と女性医師の増加というデータを見ていただきますと、二〇一〇年のときの医者の数から、二〇三五年、医師全体はふえてはいきます。この間、医学部定員を増員してきた効果、こういったことが一定程度あって医師全体はふえていきますが、かなり医師の高齢化が進んで、医療というのは日進月歩でどんどん進んでいくわけでありますから、余り高齢者のお医者さんに診てもらって本当に大丈夫か、やはり患者の立場になるとそういう不安もあるわけであります。\r\n　また、さらに、今どんどん医学部の中で女性がふえて、女性の医師がふえている。これは私はいいことだと思うんですが、一方で、現実を考えてみますと、女性の場合には、結婚とか出産などで職場を離れると、今の日本の状況だと、これは取り組んでいかなきゃいけない、安倍総理もいつもおっしゃっている話でありますけれども、女性のそうした職場復帰がまだまだ現実には難しい状況にある、なかなか厳しい。\r\n　そうなりますと、女性の医師の割合がふえるということは、医師の資格は持っているけれども実際に診療行為に出ていない、そういうお医者さんも多いということになって、そういった意味では、人口の高齢化、そして一方で医師の高齢化、こういったことが相まって、かなり今後、都市部を中心に医師不足というものが想定をされております。\r\n　この医師不足について、まず、どのように対応していこうというふうに考えておられるか、御所見を伺えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　我が国では、移民という言葉を使いますとそれだけでも拒否反応を示す、そういう向きがあるんですけれども、私は、一番よくないことは、なし崩し的に事実上外国人がどんどんと入ってきてしまって定住してしまう、そういうことではないか",
                "やはり、受け入れるのであれば、きちんと形を整えた形で受け入れるべきではないかと思います",
                "\r\n　そういった意味では、今後、実際に、かなり人口減少の中で労働力不足なども現実にもう起きてきている、起きていくわけでありますから、移民という言葉を使う使わないも含めでありますけれども、これはやはりしっかりと議論をしていくことが必要ではないか、そのことを指摘させていただいて、次の質問に移りたいと思います",
                "これは私はいいことだと思うんですが、一方で、現実を考えてみますと、女性の場合には、結婚とか出産などで職場を離れると、今の日本の状況だと、これは取り組んでいかなきゃいけない、安倍総理もいつもおっしゃっている話でありますけれども、女性のそうした職場復帰がまだまだ現実には難しい状況にある、なかなか厳しい"
            ]
        },
        {
            "speech_id": "118003910X00320120807_106",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○古川国務大臣　お答えいたします。\r\n　委員から御指摘をいただいた一千万人移民構想というのは、浅尾さんなんかとまとめさせていただいたときには、まさに、きょうなんかの議論であるような高度な人材、そういう人たちを日本に呼び込んで、そういう人たちと日本人が切磋琢磨する、その中で新たなイノベーションを生み出していく、そうしていくことが大事じゃないか、そうしたことで提案をさせていただいたものであります。そして、やはりそのためには、さまざまな国内の環境を整備していくことが非常に重要だと思います。\r\n　先ほどちょっと御指摘あったヤフーの創設者のジェリー・ヤンとかシリコンバレーのベンチャー起業家とかベンチャーキャピタリストの皆さんに、私も、この前のゴールデンウイークのとき出張いたしまして、いろいろお話を伺いました。大体三十人近く集まっていただいた皆さんに、この中にシリコンバレー出身の人とかいますかと言ったら、一人もいませんでした。全米各地から、そしてまた全世界から集まってきている。逆に、やはりそういう異質な人たちが同じところで集まっていろいろな交流をする、やはりそこから新しいものが生まれてくると思います。\r\n　ですから、そういった意味では、国内の中にそういう人たちが集まってきやすいような環境というものをつくっていかなければいけない。このことは、第四期の科学技術基本計画でもそうした取り組みを行っていこうということを示しておりまして、具体的には、世界トップレベルの研究活動や教育活動を行う拠点の形成に向けて、大学運営の改革と弾力化を促進する、また、海外のすぐれた研究者や学生が活発に往来しかつ定着するような、国際研究ネットワークのハブとなり得る研究拠点の形成、環境整備等の支援を行う、そうした方向をとっております。\r\n　こうした取り組みとともにやはり大事なことは、私たちの意識、そういう異質な人たちを受け入れて一緒にやっていく、そういう意識が大事じゃないかと思います。ともすると、日本人は内向きであって、そういう人を排除しやすいということが言われたりしますけれども、過去の歴史を振り返ってみますと、やはりその時々において非常に柔軟に外の人たちを取り込んで、そういう人たちと切磋琢磨する中で新しい道を歩んできているわけですね。\r\n　例えば明治維新後の歩みなんかを見ていますと、やはり、すごく外から人を呼んで、そういう人たちとの交流の中から新しいものを生み出しているわけでありまして、まさに、私たちはそういう日本人の先人たちに学んで、今こそそういう異質な人たちも柔軟に受け入れる、やはりそうした気持ちを持つということが、こうした海外から優秀な人材の呼び込みという点でも非常に大事じゃないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、やはりそのためには、さまざまな国内の環境を整備していくことが非常に重要だと思います",
                "\r\n　ですから、そういった意味では、国内の中にそういう人たちが集まってきやすいような環境というものをつくっていかなければいけない",
                "\r\n　こうした取り組みとともにやはり大事なことは、私たちの意識、そういう異質な人たちを受け入れて一緒にやっていく、そういう意識が大事じゃないかと思います",
                "\r\n　例えば明治維新後の歩みなんかを見ていますと、やはり、すごく外から人を呼んで、そういう人たちとの交流の中から新しいものを生み出しているわけでありまして、まさに、私たちはそういう日本人の先人たちに学んで、今こそそういう異質な人たちも柔軟に受け入れる、やはりそうした気持ちを持つということが、こうした海外から優秀な人材の呼び込みという点でも非常に大事じゃないかというふうに考えております"
            ]
        }
    ]
}