[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115007X01020230518_164",
                "issueID": "121115007X01020230518",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第10号",
                "date": "2023-05-18",
                "closing": null,
                "speechOrder": 164,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　危機管理の専門家の方とお話をしておりましたら、何かちょっと漠然としたお話ではありますけれども、日本人は最悪を想定をするということがすごく苦手なんだと、そんなことを考えていたらそれが起こってしまうかもしれないみたいなところで、なかなかその最悪を想定してしっかりやるというところが苦手だということも聞かせていただきました。そこで、何とかここのところを頑張っていただきたいなというふうに思っております。\r\n　冒頭に申し上げましたけれども、この農林水産業のどれもが苦しい中で、しっかりとグランドデザインを描いて支援をしていくということが、本当に私はこの日本がたくさん抱えている課題の解決に資するという、この重要産業ではないかというふうに思っています。\r\n　東京の一極集中であるとか、地方の過疎、少子高齢化、食料の安全保障、国土の保全、気候変動とエネルギーの問題、生物多様性の問題、また食文化だけではなくて全国各地の有形無形の文化であるとか、また、この漁村は、災害に脆弱であるという特性もあって、本当に言葉を失うほどに廃れてしまっているというところも、あっ、寂れてしまっているところもあります。ただ、そこに住まう漁業関係者の方たちが担ってくださっているのは、私が今述べたようなことに加えて、沿岸線や離島の防衛というところもあると思います。\r\n　こうしたことの解決は国民多くの願いであって、豊かな生活の基盤であったり、幸せに資するものであるというふうにも思っております。ここに集われている大臣、副大臣、政務官、また委員長を始め委員の各位の皆様は、食料の供給地で生まれ育っていて、自分の家が農家などではなくても、季節には隣近所から、友人、知人、兼業農家の会社の仲間などから、野菜や山菜、キノコ、米どころであれば秋には米も届いて、また、季節によりながらも、お店でお金を出して買うのは豆腐や肉、魚くらいとか、あるいはお肉やお魚も届く方もたくさんあると思いますけれども、この顔の分かる範囲の作った方が、顔の見える方が作ったものをいただく豊かさを知っている方もこの中には多いはずなんだと私は思っています。スーパーで買ったものを食べるのとは違う満たされ感があるんだと。農林水産業が厳しくなって、地方は過疎が進んでいるというところ、東京に一極集中をしているところは、本質的には誰も豊かにしていないんではないかというふうにいつも思っています。\r\n　フランス帰りの大学の先輩に言われたんですけれども、いつもマルシェで買物をして、夫婦で、フランスにいたときはですけれども、夫婦で料理をして生活を楽しんでいたと。日本はちゃんと豊かさを再定義するべきだというふうに言われました。私自身もそういうふうに思っています。\r\n　大臣を始め皆さん、すごく皆さんお忙しいんだとは思うんですけれども、どうかこの顔の見える範囲の方が作ったものをいただく豊かさというものに思いをめぐらせていただいて、これを多くの国民が享受をできるように農林水産業の施策に生かしていただきたいと思います。\r\n　終わります。ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X01020230518/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X01020230518",
                "pdfURL": null
            },
            {
                "speechID": "121015007X00520221209_161",
                "issueID": "121015007X00520221209",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2022-12-09",
                "closing": null,
                "speechOrder": 161,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　限られた国土で農地だから多収なものを原則としたいというのは理解はできるんですけれども、ただ、農業の現場、御承知のとおり人手が少なくて高齢化も進んで、常にぎりぎりの状態で余裕もなくて、これまでのやり方の方が効率的だと、主食米用を作って何割を飼料米用にするというやり方が効率的だという声もあります。農家の皆さんにとっては、これだけ耕作放棄地や農地の荒廃がある中で、専用品種の方が多収だからと言われても、こうした未利用農地を何とかする方が先ではないかというふうな思いがあるのも私としては当たり前ではないかと、理解できるということを感じます。\r\n　こうしたところを鑑みて、先ほどの財務省の方の御意見とか、こういうところにもし交渉が必要になるんであればしっかりとこうした農業現場の声と実情を伝えていただいて、少なくとも現状の支援をしばらく続けていただきたいなというふうなことをお願いを申し上げたいというふうに思います。また、ただでさえぎりぎりの生産者の皆さんが不安を抱くことなく続けられるような農政を行っていただきたいというふうに思います。\r\n　午前中、下野先生の方から酪農家のお休みが年に三、四日というようなお話があったと思いますけれども、また渡邉畜産局長からは酪農ヘルパーというお話もありました。\r\n　フランスの知人から聞きますと、フランスでは、病気やけが、育児、休養どころか、農家がバカンスに出かけるための代替要員を派遣する団体もあるというふうに聞いております。こうしたところもこれからの担い手の支援としては大切なところではないかというふうに感じます。また、不勉強ながらも、フランスの農政とか、あと少子化対策を見ていても、究極、食料がないと戦争に負けてしまうんだと、人口が減ると戦争に負けてしまうんだと。先進国としてのあるべき人権とか個人の豊かさとかいうところはもちろんですけれども、この戦争に負けてしまうという冷徹な実務的な視点があるからこそ徹底して取り組んでいるんだなということを感じます。防衛費のことばかりが報じられますけれども、こうしたところがきちんと整わないと自滅してしまうんだというような視点が日本にはあるのかなということを感じます。\r\n　午前中から、徳永先生には、具体的な数字の提示もございました。委員の皆さんがこの委員会で求めたことの多くが実現をして、畜産業を含めた多くの農林水産業に従事される皆さんが安心して年末年始を迎えられるように、大臣、副大臣、政務官と農水省の皆さんの御奮闘を重ねてお願い申し上げまして、質問を終わりにさせていただきます。\r\n　ありがとうございました。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015007X00520221209/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015007X00520221209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015007X00520221209/21"
            },
            {
                "speechID": "121015007X00220221101_207",
                "issueID": "121015007X00220221101",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 207,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　無所属の秋田県選出の寺田静と申します。\r\n　まずは冒頭、大臣の御就任を心からお祝いを申し上げます。農家の皆さんが、この方だったら自分自身の気持ちや思いを分かって寄り添ってくださるのではないかと感じられる方が大臣になられたこと、本当に私自身もうれしく思いますし、また、そうであるからこそ、もしそれがかなわなかったということになったときの失望は大きいものと思いますから、何とかその方々の、農家の皆さんの気持ちに寄り添った農政を実現していただきたいということを、おこがましいですけれども、冒頭申し上げたいと思います。\r\n　農業県の秋田の選出ということもあって、この委員会に所属をできて大変うれしく思いますけれども、午前中から、委員の皆さん、また大臣らのお話を聞いていて、大変勉強になります。夫も、また義理の父も、恐らく農水の委員会に所属したことがほとんどなかったかと思いまして、私自身もサラリーマン家庭の生まれでありまして、そういう意味で甚だ勉強不足ではありますけれども、農家の友人たち、また親戚も多くおります。また、農家に従事をしながら長年自治体議員をされている方々の話を聞いてまいりまして、どうしてこうなっていないのかなと素朴に思っていたことがたくさんありますので、そうしたことを一つずつお伺いをしていけたらというふうに思っております。\r\n　冒頭、少しだけ私自身の問題意識を申し上げますと、秋田は農業県、米どころとして栄えてきましたけれども、その運命を米農家と共にしていて、高齢化の進展、これは全国どこでも同じことと思いますけれども、秋田はその中でも少子高齢化の全国のナンバーワンでありまして、既に高齢者も減り始めるという段階に入っております。農家では食べていけないということもあって、若者が次々と秋田を去っていって、毎年市が一つ消えるぐらいの人口減少が起こっております。当然の帰結として、農業の担い手も平均七十歳ぐらいになっていて、もう県の農業の五年、十年先が見通せないという状態になっております。秋田の経済を回しているのは農家の収入と年金が主だということを聞かされてきましたけれども、そうであるからこそ、今本当に深刻な状況があって、不勉強ながらも農業を何とかしたいという思いは人一倍強く持っているつもりであります。\r\n　また、過去三年は環境委員会に所属をして、子育て中の一消費者としても、この食べ物の安全のこと、また、農業で肥料や資材として使われているプラスチックが海洋プラスチック汚染の原因となっているなどということにも関心を持って取り組んできましたので、ただ、環境省が直接の所管ではないということも数多くあって、もどかしさも感じておりました。\r\n　そのような中ではありましたけれども、さきの通常国会でいわゆるみどり戦略が議論をされて、ここから環境負荷の低い農業に国としてかじを切っていくのだということが定められたことは大変うれしく思っております。私自身も、地産地消を応援したいと思っても、環境配慮のあるものを選ぼうとすると海外産のものが多くなるということも、これもまたもどかしく思っていたところでもあります。このような問題意識の下に、質問を進めさせていただきたいと思います。\r\n　まず、大臣は所信の中で、食料・農業・農村基本法を総合的に検証し、見直しに向けた検討を進めるというふうにおっしゃっています。総理指示も踏まえた上でということで上記のように、このようにおっしゃっておりますけれども、是非進めていただきたいという思いで、この背景にある大臣の思いをお聞かせいただければと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015007X00220221101/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015007X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015007X00220221101/28"
            },
            {
                "speechID": "121015007X00220221101_209",
                "issueID": "121015007X00220221101",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 209,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　私自身も全く同じように感じておりますし、ただ、そもそも人口減少ですとか自給率の低さ、高齢化の進展による担い手の不足、担い手不足などはかねてから指摘をされてきたことで、また、少子高齢化のトップランナーである秋田としては、その問題をもう以前、かなり以前から感じてきたところであります。担い手の中心が七十歳になるということで、昔ほど腰を曲げてするような作業がなくなってきているとはいえ重労働である農業で、また、秋にならなければ米の価格も分からないということでは、生活をどうやって立てていけばいいのかと。\r\n　先日、山形の被災地の視察も御一緒させていただきましたけれども、そこでも、三年目になってようやく収穫できるというところの作物が、災害で全く収入がなくなってしまった。新規就農をしても、災害でこうして収入がなくなるというような状況を見て、誰が農業を続けていこうと思うのかというようなことを改めて感じました。\r\n　農業に夢を抱いてこうして入ってきても、最低限暮らしていけるという生活の見通しがなければ続けられないですし、先ほど田名部議員の方からもお話があったと思いますけれども、本当に食べていけなければ続けられないんだと。こうした、数々の農政問題、様々ありますけれども、こうしたことごとを、この様々なことを解決していくには、小手先で制度をやっぱりいじればいいというものではなくて、やはり、そもそも国はこれから農業をどうしていくんだということを根本から問い直す必要があるのではないかと、私自身、今感じております。\r\n　そこで、大臣にお伺いいたします。\r\n　国をこれから、この日本という国が農業をどのように位置付けて、農業の価値というものをどう捉えて、それを担う農家をこれからどうやって支えていくべきであるとお考えであるのか。このようなことを私自身よりはるかに長きにわたり考えてきたであろう大臣に率直な思いをお聞かせいただきたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015007X00220221101/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015007X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015007X00220221101/28"
            },
            {
                "speechID": "120814006X00820220524_101",
                "issueID": "120814006X00820220524",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 101,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　寺田と申します。\r\n　毎回無所属の私にも質問の時間をいただいて、ありがとうございます。\r\n　再生可能エネルギーのことについて私も質問してまいりたいと思います。\r\n　現在、再生可能エネルギーの導入を急ぎ、早期にエネルギー自給率を高める目的で、経産省と国交省が、これまでの発電コストの安さだけではなくて、運転開始時期の早さへの評価を高める方向で洋上風力発電の事業者を公募で選ぶ際の評価基準を見直していると聞いております。早期実現のためには地元住民の理解が欠かせないものというふうに考えております。\r\n　私の地元秋田県でも、秋田県沖の三地域で公募をしていた洋上風力発電の事業者が決まり、発電所の建設が進んでいます。少子高齢化も最も進む秋田県でこれからの時代に大きな可能性を感じる、大臣も午前中の質疑の中で、脱炭素を制する者はこれからの時代を制するというようなお言葉も述べられていたかと思いますけれども、脱炭素に大きく資する再生可能エネルギーに係る事業が進むということで、長年懸命に県を始め多くの自治体が企業誘致のために努力をしてきたこともあって、当初地元には、雇用が生まれる、お金が落ちるとして、主に地域経済の発展、活性化の観点から地元自治体や事業を営む方々を中心に大きな期待感が生まれました。\r\n　また一方で、地方が疲弊する中、脱炭素というよりは経済効果としての側面が注目され強調されたことで、計画が具体的になるにつれて、一般の住民の方々からは、今までの慣れ親しんだ大自然の景観が変わることへの嫌悪感や風車の稼働による騒音、低周波音による健康被害への不安、また渡り鳥や海洋生物などへの影響の懸念が示されるようになってきています。\r\n　先日の参考人質疑の中で、環境エネルギー政策研究所の山下参考人より、風車へのバードストライクの懸念に関して、ＡＩとカメラで鳥を識別をして、鳥が接近した際には風車の羽根の速度が遅くなるような技術も開発途上であること、また質疑後に更にお話をお伺いしましたところ、鳥を認識すると風車から警告音が出るような仕組みは既に海外でも実用化されているとのことでした。\r\n　このようなところの技術開発支援を是非強力に進めていただきたいと思いますし、また事業者にこうしたものの設置を促したり、さらには義務化することなどを通じて、地元の懸念の一つ一つを払拭していくことが地元の合意形成を丁寧に進めていく上で非常に重要であると考えております。また、こうしたことが、ひいては気候変動対策として要となる再生可能エネルギーを広めていくことにもつながるんだと思います。\r\n　環境への配慮を行う環境省の役割とはこのようなものではないかと思いますが、御所見はいかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00820220524/17"
            },
            {
                "speechID": "120414006X00220210316_120",
                "issueID": "120414006X00220210316",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 120,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　無所属の寺田静と申します。よろしくお願いいたします。\r\n　私は、冒頭、大臣が繰り返しおっしゃっている社会変革というところについてお話をさせていただきたいと思います。\r\n　今、山下先生の質疑でかなり厳しい御指摘もありましたけれども、私は、このやっぱり菅、この今の内閣で五〇年のカーボンニュートラルの宣言があったというのは、私は大臣の働きがすごく大きかったのではないかなというふうに感じております。\r\n　また、その他も様々ありますけれども、育休のところですね、私も一昨年の委員会で何とか取っていただきたいというふうに求めてきて、で、お取りいただいてということがありました。遡ってみますと、私、先日、オンラインのとある会議を傍聴しておりましたら、ユースと実は橋本先生が対談をされていて、御出産のときに産休を取ろうとしたら、その欠席の事由の中には産休というところはなくて、その他の突発的な事故みたいなところしかなかったというお話をお伺いしました。そこから男性の大臣が育休を取られるということになったのだなと、この国会の流れというものに思いを致したところでした。\r\n　大臣も育休を取られて恐らく感じられたのではないかなというふうに思うんですけれども、片方に、今、物すごく環境省の役割が大きくなる中で物すごいやりがいのある仕事が一方にあって、また片方にはいつまでも眺めていられると思える自分の子供がいるという中で、このどちらにも思う存分、力、時間を注ぐことができないというこの苦しさを感じられながら仕事をされてきたのではないかなというふうに思っています。\r\n　そういう中で、やっぱり育休をあのときに取られなかったら、育児とか介護を抱えられ、介護をしている人は大きな仕事を引き受けてはいけないというネガティブなメッセージを発したのではないかと思っていて、そのことにも改めてやっぱり取得していただいて本当に感謝をしているところです。\r\n　うちの事務所のスタッフが、うちの事務所に来る前は、前、三人の育児をしながら司法試験の勉強をしていたという人がいるんですけれども、彼女が一番何にストレスを感じていたかというと、勉強は全然ストレスにならないと、ただ、自分の時間を思うように使えないと。結局、子供が泣く、御飯は作らなければいけない、お風呂にも入れなきゃいけないという中で、自分の時間を思うように使えないというところが一番ストレスで、すごい白髪が増えたというふうに言っていました。\r\n　この働きながら育児している女性が何に苦しさを感じている、何を障害だと思っているのかというところへの深い理解なしには、女性活躍とか少子化の解消ということにもならないとは思うので、そういうところにも大臣の深い理解がますます深まったんじゃないかと思いますし、またこの世の中の空気を変えることにもつながったんじゃないかなというふうに思っています。\r\n　私も様々環境省のオンラインの会議など傍聴もしておりますけれども、大臣、この一か月ぐらいで、通告しておりませんけれども、常識的な時間に御家族と夕食を取られたことって何度ぐらいかないましたでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414006X00220210316/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414006X00220210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414006X00220210316/19"
            },
            {
                "speechID": "120114006X00620200528_121",
                "issueID": "120114006X00620200528",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2020-05-28",
                "closing": null,
                "speechOrder": 121,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　このレッドデータブックのことに絡んでですけれども、二〇〇八年に制定をされた生物多様性基本法で、地方自治体に生物多様性戦略の策定というものを求めているということを知りました。環境省の方から事前のレクで、いまだに制定されていない県が全国に三つあると、秋田県もその一つだということを教えていただきました。\r\n　県庁の方にもどうしてこの策定されていなかったんでしょうかというのを聞きましたけれども、この県のレッドデータブックを更新してから策定をしたかったからと。これに関しても、レッドデータブックも早く作りたかったけれども、予算もなく、頼るべき専門家も御高齢となり、一つ一つに時間を要したと。ほとんどこの昆虫類の目撃情報などは、情報を寄せてくださるアマチュアの皆さんが多いんだと。ただ、皆さんもまた御高齢となったり、人数が減ってきたりしていると。そのような中で、なかなか更新ができなかったんだと。\r\n　大臣の御地元と違って、私の地元の秋田県、少子高齢化のトップなんです。予算もそうですけれども、人的資源も大変限られているという中で、このレッドデータブックにもなかなか更新が進まなかったということもありましたけれども、こうした予算の付かない、調査すら満足にできない地方だからこそ多様性に富む動植物がいるということもまた事実だろうと。だとすれば、予算すらなくて調査すらできない、このような中でどんどん人知れず絶滅をしていくんだろうということで、この先かなり見通しは暗いんじゃないかなということを思うんです。\r\n　ですので、どうかこの部分、地方にこの部分でどうか予算を振り向けていただきたいということをお願いしまして、私の質問を終えたいと思います。ありがとうございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114006X00620200528/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114006X00620200528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114006X00620200528/19"
            },
            {
                "speechID": "120014006X00220191114_176",
                "issueID": "120014006X00220191114",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 176,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　大臣がおっしゃられたとおり、私も同じような思いを持っています。うちの夫も、結婚する前に、子ども手当だと選挙のときに言っていたら、結婚もしていないのに子ども手当を語るなとかいろいろなことを言われておりました。\r\n　今大臣もおっしゃられたとおり、若い世代の意識というのは日本においても変わってきているというふうに私も思っています。令和元年の少子化社会対策白書では、未婚、既婚、子供の有無にかかわらず、男性であっても育児休暇取得したいという方の合計が六割を超えています。民間の人材サービスの会社の調査では、三十五歳の男性の八六％が取得したいと回答したというデータもあります。一方で、厚生労働省の雇用均等基本調査では、一八年度の男性育休取得率は僅か六・一六％にとどまっています。\r\n　どうして育休の取得が進まないのか、男性の育休ですね、男性の育休の取得が進まないのか。育休のシンポジウムに来た方が口をそろえて言うのは、取得できる空気がないということです。こんな状況であるから、大臣が育休を取りたいと言っただけでこんなに大騒ぎになるんだろうというふうに思っています。\r\n　現時点でのお考えで結構です。今後、育休取られる予定がおありになるでしょうか。また、取られる場合、どのような形でどの程度の期間取ることをお考えでしょうか。お願いします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014006X00220191114/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014006X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014006X00220191114/21"
            }
        ]
    }
]