[
    {
        "numberOfRecords": 137,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "117115254X00520090130_008",
                "issueID": "117115254X00520090130",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2009-01-30",
                "closing": null,
                "speechOrder": 8,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　一年前に、私は二日続けてこの壇上に立たせていただきました。最初の日は今日と同じ代表質問でありました。次の日は山本孝史先生の哀悼演説でありました。先生が尾辻に頼んでほしいと言っておられたとお聞きをいたしましたのでお引き受けしたのでありますが、お見苦しいところをお見せしてしまい、申し訳なく存じております。\r\n　先生の一年忌の質問でもありますので、型破りではありますけれども、山本先生が大変心配しておられたにもかかわらず、今日の状況が更に悪くなっている問題について、まず質問をさせていただきます。\r\n　山本先生を中心にして、私たちは自殺対策基本法を制定いたしました。今、日本では年間三万人の方が自殺で亡くなっておられます。総理が施政方針演説で述べられたとおりであります。三万人といいますと、東京マラソンの全出場者の数であります。この十年間で三十万人、毎日九十人もの方が自ら命を絶たざるを得ない状況に追い込まれています。\r\n　自殺する人の数が急に増えたのが平成十年の三月だったということを総理に是非知っておいていただきたいのであります。つまり、北海道拓殖銀行や山一証券が破綻した年の年度末、決算期に、月の自殺者の数が一・五倍に急増し、年間では八千人以上も増えたのです。\r\n　今日の状況は、平成十年よりもっと深刻であります。このことを大変心配いたしております。自殺実態白書によりますと、自殺は平均して四つの原因が重なって起きており、そのきっかけとして一番多いのは経済的な理由です。まず、私たちは人の命を救わなければなりません。自殺者統計の緊急公表など、万全の対策をお願いいたします。\r\n　総理、是非一度、自殺の多い東尋坊や秋田などで活動しているボランティアの方々の生の声をお聞きください。お聞きいただけますかというのが最初の質問であります。お聞きになれば、総理もじっとしてはおれなくなると存じます。\r\n　次に、最高の自殺対策であり、今日の緊急課題である雇用問題についてお尋ねをいたします。\r\n　私たち参議院は、一緒に頑張りましょうという思いを込めて、雇用と住居など国民生活の安定を確保する緊急決議を行いました。この機会に、全会一致となるべく努力をされた皆さんに敬意を表します。\r\n　今、早急に解決すべきは職を失った派遣社員の支援でありますが、雇用については後でお尋ねすることとして、まず、こういう派遣制度がつくられてきた経緯、背景を検証してみます。\r\n　政府は、規制改革を目指して平成六年十二月に行政改革委員会を発足させております。以来、会議は名称を変えつつ継続され、数度にわたって、派遣対象業務の原則自由化など、段階的に労働者派遣法を変えてきました。\r\n　私は、この間の会議の在り方に強い疑念を持っております。発足当時から委員として会議に参画し、数度の取りまとめに当たったのは、企業の一経営者であります。経営者の視点で規制改革が進められ、その結果、派遣の大量打切りとなり、多くの人を失業に追い込んだのであります。私たちの決議が、政府にだけでなく、企業にも注文を付けているゆえんであります。これほどの厳しい事態を招いたことについて、規制改革会議は少なくとも結果の責任を取らなければなりません。\r\n　さらに、規制改革会議には言っておかねばならないことがあります。それは、会議が自らの主張をするのは自由ですが、その主張が己の利権につながっているという疑惑を持たれてはいけないということです。小泉改革を利権にしたと言われてはいけません。規制改革会議でそのことを主張した人の関係会社が、真っ先に株式会社の病院を造ったと言われています。\r\n　規制改革会議に問いたい。医療を自らのビジネスチャンスにしていませんか。理容、美容や保育にも手を伸ばそうとしていませんか。介護の世界を利益追求の場としてむさぼり、自家用ジェット機を買った会長がいたことを忘れてはいませんか。バス、タクシーの事故が増えたことに対する反省はないのですか。\r\n　今、話題になっておりますかんぽの宿についても同じ疑惑が持たれています。鳩山総務大臣は李下に冠を正さずと言っておられます。ここまで申しましたことに対して、総務大臣の御所見をお聞かせください。\r\n　関連して、厚生労働大臣にお尋ねをいたします。\r\n　規制改革会議が主導して市販の薬の市場をなし崩しに開放してきました。これがインターネット販売にも及ぼうとしています。簡単に買える利点がないわけではありませんが、十分な知識のない未成年が催眠鎮静剤を大量購入し自殺を図るなど、多くの問題が生じております。処方の重要性が考慮されず、副作用の強い薬が個数制限なしに販売された結果であります。今後どのように対応なさるおつもりか、お尋ねをいたします。\r\n　経済財政諮問会議については、昨年の質問でも国会決議など無視すればいいのだと言い放ったその傲慢さに触れました。経済財政諮問会議は、新自由主義、市場原理主義を唱えてまいりました。平たく言えば、日本をアメリカのような国にすればいいのだと言ってきたのであります。それが間違いであったことは、今回の世界の不況が証明をいたしました。その責任は重く、私は経済財政諮問会議と規制改革会議を廃止すべきと考えますが、総理はどのような総括をしておられるのか、お尋ねをいたします。\r\n　また、このように審議会を隠れみのにするやり方を改めて、政治と政府が前面に出て責任を明確にすべきと考えますが、総理のお考えをお聞かせください。\r\n　次に、雇用問題について伺います。\r\n　国内失業者数は急増しております。本日、今朝でありますけれども、発表された厚労省の調査では、昨年十月から今年三月までの失職予定の非正規労働者は十二万五千人に及ぶ見込みであり、十一月の調査から初めて十万人を超えました。厳しい経営環境はあるにせよ、今まで企業を支えてきた労働者を簡単に切り捨てることは企業の社会的責任の放棄であります。企業には雇用維持確保に全力で努めるよう要請いたします。特に、ワークシェアリングの導入を前向きに検討していただきたい。\r\n　一方、政府は企業に対し雇用維持のための十分な支援を行うとともに、離職者の円滑な再就職、職業訓練の実施など必要な支援を行うべきであります。住居の確保など生活の安定に不可欠な支援措置も講じるべきであります。\r\n　先日、経団連と連合から、雇用安定・創出に向けた労使共同宣言がなされました。まさに労使一体の叫びであります。百年に一度の不況というなら、百年に一度の雇用対策を取るべきであります。私は、今こそ清水の舞台から飛び降りる覚悟が必要だと考えます。総理も施政方針演説で異例な対応が必要ですと述べられました。また、日雇派遣を原則禁止するなど労働者派遣制度を見直すとも言われました。更なる雇用対策をどのようにお取りになるおつもりか、お伺いをいたします。\r\n　今、清水の舞台から飛び降りる覚悟でと申しました。当然、財政はどうするという議論になります。財政について伺います。\r\n　政府は、経済財政の中長期方針と十年展望を閣議決定いたしました。その中で、財政健全化に向けて二〇一一年度までにプライマリーバランスを黒字化させるというのは困難になった、しかし目標はそのままにするとしました。これは分かりにくいです。はっきりと、二〇一一年の目標達成は無理になったので、新たに何年を目標にして黒字化を目指すと言うべきです。\r\n　そもそも総理は、当面は景気対策、中期的には財政再建と言っておられますし、日本経済全治三年とも言っておられます。そうであるならば、これからの三年間はひたすら病を治すことに集中する、その間はためていたへそくりも使うし、借金は少し増えるかもしれない、しかし三年後、病気が治ったらばりばり働いて稼ぐ、財政健全化はそのときの話とめり張りを付けてお話しになった方が国民にも分かりやすいですし、一体感を感じるのではないでしょうか。総理、どのようにお考えになりますか、お尋ねをいたします。\r\n　骨太の方針二〇〇六では、歳出歳入一体改革による財政健全化を標榜しながら税の自然増収と歳出削減を柱としただけで、税制抜本改革については具体的に述べていません。この度の中期プログラムで初めて、社会保障給付や少子化対策に要する費用の見通しを踏まえつつ、経済状況を好転させることを前提に、消費税を含む税制抜本改革を二〇一一年度より実施できるよう、必要な法制上の措置をあらかじめ講じ、二〇一〇年代半ばまでに持続可能な財政構造を確立すると明記されました。ここまで言われましたので、抜本的税制改革の中で消費税をどうなさるおつもりか伺います。\r\n　野に下ることは恥ずかしいことではありません。恥ずべきは、政権にあらんとしていたずらに迎合することです。総理、毅然としてお進みをください。御一緒に参ります。\r\n　関連して、社会保障費の二千二百億円削減についてお尋ねをいたします。\r\n　昨年の質問で、もはや乾いたタオルを絞っても水は出ないと申しました。しかし、政府は来年度予算でも乾いたタオルを絞ろうとしました。挙げ句、やっと二百三十億円は滴り落ちましたが、あとは出ませんでした。できませんでしたと素直に言えばいいのですが、つじつま合わせのために訳の分からないことを言っていますので、質問をいたします。\r\n　その話は、日本の年金が厚生年金しかなかったころにさかのぼります。そのときは、給付の二割を国が持つという約束になっておりました。ところが、年金会計は積立金などを持っていて余裕があるということで、国は支払を延ばして借金にしてきました。この借金がたまりにたまって平成元年時点で何千億円かになっていました。ここで政府は奇妙なことをしたのです。一兆五千億円持ってきて、借金を今返すのではない、これは今後の利息の分も入れてあるからそのまま置いておいて、国にまた貸してほしい、当然利息は払うと言ったのです。その利息で健康保険組合などに毎年約二百億円ずつを補助してきました。\r\n　ここで、本年度の二千二百億円削減についても理解しづらいことがあったことを指摘します。今年度の二千二百億円削減のうちの一千億円を、財政が厳しいという理由で二百億円の補助をしてきたその健保組合から出させることにしてあったのです。二百億円出して一千億円取り上げるというのは理解できません。よしよしとなでた後でぶん殴るのは禁じ手です。\r\n　来年度のつじつま合わせの話に戻します。\r\n　今お話ししました一兆五千億円をこの際清算することにしています。清算すれば一千三百七十億円出てきて、それに二百三十億円を足して一千六百億円、道路特定財源からの六百億円でちょうど二千二百億円になると説明しています。\r\n　ここまで申し上げたことを御理解いただけた方は少ないだろうと思います。分からないということを分かっていただくために申しました。無理なつじつま合わせはしない方がいいと思います。\r\n　総理、もう一度申し上げます。乾いたタオルを絞ってももう水は出ません。潔く社会保障費の二千二百億円のシーリングはなしと言われませんか。お尋ねをいたします。\r\n　次に、外交問題について伺います。\r\n　昨年末からイスラエルによるガザ空爆・侵攻などが行われ、双方合わせて千三百名以上の犠牲者が出ております。パレスチナ問題は宗教や民族の問題を根源に持つだけに、その解決は極めて難しい課題であります。当事者双方は各々停戦表明を行っておりますが、これ以上犠牲を拡大させないために、関係各国により一層働きかけを強めるよう要請いたします。\r\n　今後の国際情勢については、世界の多極化が進み、中国やインド、ロシアなどが力を増していく中、米国の影響力が低下するとの見方があります。こうした中、アメリカでは、大統領選挙でチェンジを掲げたオバマ氏が第四十四代アメリカ大統領に就任をいたしました。\r\n　今後の日米関係についてはまだ不透明でありますが、はっきりしていますのは、ヒラリー新国務長官が一昨年の外交論文の中で、二十一世紀における最も重要な二国間関係は米中関係と明記していることであります。加えて、オバマ新政権には中国重視の姿勢を示したクリントン大統領時代のメンバーが多く登用されています。こうしたことから、新政権が中国重視の姿勢に傾くと見る向きもあります。\r\n　拉致問題など様々な問題を抱える北朝鮮を隣国にする我が国として、オバマ政権が過度に対北朝鮮融和に傾かないよう、日本の立場を理解してもらう必要もあります。総理にオバマ新政権の米国との関係構築に向けた御所見について伺います。\r\n　また、オバマ大統領は、イラクからアフガニスタンへと兵力を移行する考えであります。我が国に対しても、アフガニスタン本土への自衛隊派遣を含む人的支援を積極的に求めてくると考えますが、この点についての御所見を伺います。\r\n　米国の優位性が低下していく中、軍事費が二十年連続で二けた増の伸びを示し、航空母艦の建造も検討している中国の軍事拡張の動きは、大きな脅威になりかねません。中国は、昨年の日中合意にもかかわらず樫ガス田の単独開発を継続するなど、東シナ海における海洋権益を拡大する姿勢も変わっておりません。\r\n　中国を始め近隣諸国と友好な関係の維持発展に努めることは重要でありますが、自由や民主主義といった価値観を共有するインドなどとの関係強化も同時に図っていかねばなりません。外務大臣時代、自由と繁栄の弧という極めて戦略的な外交方針を示された麻生総理の外交手腕に期待しております。総理、対アジア外交の基本方針を伺います。\r\n　私は、かつて防衛大学校に籍を置きました。大江健三郎氏に、防大生は日本の若い世代の恥辱だと言われたころであります。そのときに初代校長、槇校長は、もののふの道として服従の誇りを説きました。校長は軍人ではなく民間人から選ぶという時の吉田茂首相の方針で任命された校長でした。\r\n　その吉田首相は卒業式で、諸君は自衛隊在職中、決して国民から感謝されることも歓迎されることもなく自衛隊を去ることになるかもしれない。あるいは非難と誹謗ばかりの一生かもしれない。御苦労なことだと思う。しかし、自衛隊が国民から歓迎され、ちやほやされる事態とは、外国から攻撃されての国家存亡のときや災害派遣のときなど、国民が困窮し国家が混乱に直面するときだけである。言葉を換えれば、君たちが日陰者であるときの方が国民や日本が幸せなのだ。耐えてもらいたい。自衛隊の将来は君たちの双肩に懸かっている。しっかり頼むよと訓示をされました。\r\n　田母神論文が物議を醸し、シビリアンコントロールの在り方について改めて議論がなされる今日、吉田首相のお孫さんである総理が今、防大生に訓示をなさるとすれば、どのような訓示をされるか、是非お聞きをしてみたいと存じます。\r\n　次に、ソマリア海賊対策について伺います。\r\n　昨年のソマリア沖における海賊事件は百十一件起きており、前年比約二・五倍と急増しています。現在二十近くの国、機関が軍艦等を派遣して哨戒活動、護衛を実施しておりますが、国際社会に責任を有する我が国として、また自国の船を守るためにも手をこまねいているわけにはまいりません。\r\n　海上警備行動は、海上保安庁が対処できない危機の際に海上自衛隊に出動を命ずる措置であります。海上警備行動が発令された場合、自衛官の武器使用は警察官職務執行法の範囲内で行うとされています。人に危害を与えることが許される武器使用については正当防衛が求められるのですが、それで対応できるか心配をします。\r\n　海賊は自動小銃、機関銃、ロケット砲で重武装し、複数の高速艇で襲いかかっております。そこに行けというのであれば、国際基準に沿った適切な武器使用を認めるべきではないでしょうか。そうでなければ、国際社会の一員として他国と連携して頑張ってこいとは言えませんし、派遣される隊員の安全も確保されません。総理の御所見を伺います。\r\n　あわせて、集団的自衛権の行使について、これを禁じている内閣法制局の憲法解釈をこの際見直すお考えはないか、お尋ねいたします。\r\n　来年度の社会保障関係費は約二十四兆八千三百億円で、一般歳出の約半分を占めます。これだけ巨額の予算を差配する大臣は厚生労働大臣一人です。\r\n　ここ数年、国民に多大な不安を与えている年金問題に加え、昨年からは経済不況もあり、深刻な雇用問題が発生し、難問山積の中、社会保障全般に関する諸問題に対応するのには無理が生じています。国民の皆さんの生活不安を払拭するためにも、年金担当大臣を別に置かれたらいかがでしょうか。総理のお考えを伺います。\r\n　この際、社会保障番号に対する総理のお考えもお聞かせください。番号があれば年金問題の幾つかは発生しなかったと思いますので、お尋ねをいたします。\r\n　中期プログラムで、中福祉中負担の社会を目指すとされました。この中福祉中負担の具体的な姿をどう描いておられるのですか。総理は、国民に必要な負担を求めますと断言されました。現在の我が国は中福祉なのか、中負担の国民負担率を総理は何％とお考えなのか、お答えください。\r\n　総理は、「やねだん」と申し上げて、すぐお分かりになりますか。おととし、あしたのまち・くらしづくり活動、内閣総理大臣賞を受賞していますので御存じかもしれませんが、改めて紹介したいと思います。\r\n　「やねだん」とは、私のふるさと鹿児島県柳谷にある小さな集落の通称ですが、十年ほど前までは人口三百人、その四割が六十五歳以上という高齢化、過疎化した集落でした。しかし、新しい自治公民館長が就任したのを契機に、集落総出のサツマイモの栽培、土着菌を使った土づくり、オリジナルしょうちゅう造りなど、地元の特産品の開発を成功させました。その結果、平成十八年には全世帯に一万円のボーナスを支給できました。\r\n　また、空き家を整備してアーティストを募集し定住してもらうなど、様々な取組を成功させてきました。地域再生を文化活動にまで高めた結果、Ｕターンする人も出てきました。赤ちゃんも生まれました。まさにふるさとを再生させたのであります。\r\n　ここまで住民を動かした原動力は、中心になった方の強烈な自立意識であります。数々の感動的な言葉を述べておられます。\r\n　財源を外に頼っていたのでは、特に補助金に頼っていたのでは感動もありません。集落民の企画能力を発揮する場がなくなる。過疎地だから、高齢者の集落だからとあきらめるなんてやぼだよね。生きている以上魂を使わなきゃ。\r\n　暗い話ばかりが聞かれる昨今、勇気をもらう気持ちがいたします。総理、一度、「やねだん」に来られませんか。これはお誘いであります。\r\n　総理は、我が国の新たな成長戦略の一つに魅力ある地域の策定を挙げられました。地域活性化に向けての御所見を伺います。\r\n　昨年の質問で、私はＮＨＫの大河ドラマ「篤姫」について触れました。篤姫の中でも登場します大久保利通は、参議に就任をいたしますときに、この難を逃げ候こと本懐にあらずとしたためました。国家のために命を投げ出すことを覚悟したのであります。そして、明治十一年、殺害の予告を受けていながら、いつもの道を護衛も付けずに従者だけを連れて通り、紀尾井町で果てました。西郷からの手紙を懐にした覚悟の最期であったと言われています。明治の志士たちの、国のためには金も名誉も要らない、命も要らないというひたむきな情熱に感動を覚えます。\r\n　この大久保の血を引いておられる総理の日本国に懸ける思いをお聞きして、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣麻生太郎君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115254X00520090130/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115254X00520090130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115254X00520090130/8"
            },
            {
                "speechID": "116915254X00220080122_009",
                "issueID": "116915254X00220080122",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2008-01-22",
                "closing": null,
                "speechOrder": 9,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　質問に先立ち、今は亡き山本孝史先生の御冥福をお祈り申し上げます。\r\n　山本孝史先生は、病魔と壮絶な闘いを続けながら、がん対策、自殺対策の立法に尽力されました。その先生のお姿がこの議場に見えないこと、国民が最も関心を寄せている社会保障の御専門の先生がいらっしゃらないことは残念でなりません。\r\n　山本先生をしのびつつ、これから質問をさせていただきます。\r\n　今年のＮＨＫの大河ドラマは「篤姫」です。篤姫は薩摩の幕末の名君、島津斉彬の養女から十三代将軍家定の正室になりました。徳川家と討幕派、薩摩藩の板挟みとなりながら、いったん嫁いだからにはと、最後まで徳川家を守った薩摩の女性が一年にわたってテレビで描かれます。\r\n　幕末の薩摩といえば、西郷や大久保など多くの偉人を輩出しましたが、彼らの共通点は、母親が偉かったことだと言われています。薩摩の男は威張っているように見えますが、お釈迦様の手のひらで踊っている孫悟空のようなもので、しょせん、女性の手のひらに乗せられているだけと言われています。私自身のことを申しました。\r\n　そういえば、総理はかかあ天下と空っ風の上州の御出身であります。総理、日本のお母さんについて語ってみてください。総理のお人柄をのぞいてみたく、お願いをいたします。\r\n　総理は、昨年の暮れ、今年の世相を表す漢字にちなんで、信じるの信という漢字を挙げられました。総理のお人柄を示す言葉であると思います。どうぞ、政治や行政に対する信頼を取り戻してください。\r\n　本年七月には洞爺湖サミットが開催され、開催国の議長としての大任も待っております。まず、総理にとって初めてのこの通常国会を乗り切っていただかなければなりません。実りある国会となりますよう、私たちも努力してまいります。\r\n　前国会では、ねじれの中で十二本の議員立法と十四本の閣法が成立しました。総理はこの衆参ねじれの下でどのような国会対応を考えておられますか、お伺いをいたします。\r\n　次に、今年の景気はどうなるのかお尋ねします。\r\n　今、世界経済は多くの不安を抱えています。一番の不安定要因となっているのがアメリカのサブプライムローンと言われる個人向け住宅融資の焦げ付きであります。アメリカの金融機関の業績悪化、株式市場の下落を引き起こして、広く世界のマーケットにも悪影響を及ぼしています。さらに、原油価格の高騰があります。国内では軽油やガソリンなどの小売価格がびっくりするほど高くなりました。\r\n　一方で、中国経済は毎年一〇％前後の高成長を持続しています。二〇〇八年の北京オリンピック、二〇一〇年の上海万博を控えておりますので、今後も経済活動の活性化は続くと考えられます。\r\n　これらを踏まえ、昨年末に発表された政府経済見通しでは、来年度の実質ＧＤＰ成長率が二・〇％と今年度の見込み一・三％を上回る比較的高い成長となり、さらに名目ＧＤＰ成長率は二・一％と十一年ぶりに実質成長率を上回るとされています。デフレからの脱却が実現することになります。\r\n　ただ、国内の状況を見ますと、建築基準法の改正により建築確認が厳しくなり、住宅投資の落ち込みを招くのではないかと心配されています。また、日銀短観で見る企業の景況感も、頭打ちから低下の方向を示しています。内閣府の景気ウオッチャー調査でも景気の実感は低迷しているようです。\r\n　内外の様々な状況を織り込んで、我が国経済の今後をどのように見ておられるのか、総理にお伺いをいたします。\r\n　景気の回復が続いていると言われますが、あくまでマクロ的に見たもので、ミクロで見るとかなり厳しい状況が指摘されています。特に地方経済では、これまで長きにわたって公共事業や農林水産業、そして零細小売業が産業の中心でありましたが、今や公共事業が削減され、農林水産業が国際競争にさらされ、大規模小売店の進出など、いずれの産業も深刻な影響を受け疲弊しています。\r\n　かつては、都市や大企業が良くなれば地方、中小企業は時間差で回復すると言われましたが、この経済法則は崩れたのではないでしょうか。地域間格差など、経済格差の問題について御認識を総理にお伺いをいたします。\r\n　景気による税収増が余り期待できない中で、税制をどうするのかお尋ねします。\r\n　来年度の税制改正では、いわゆるふるさと納税が創設されました。そこで、今回の税制改正の柱である地方税体系の見直しに関して、地方経済へのてこ入れ効果をどのように判断されているのかを伺います。\r\n　少子高齢化の進展による社会保障費の増加に対応するためにも、消費税の見直しを中心とした税制の抜本的な改革は避けて通れない課題であります。特に、公的年金の国庫負担二分の一への引上げは待ったなしの課題であります。昨年末の与党の税制改正大綱では、消費税に関して、持続可能な社会保障制度とするための安定した財源として位置付けられています。\r\n　消費税の在り方や今後の見直しに関して、総理の御見解をお伺いいたします。\r\n　平成二十年度予算は、税収の伸びが小幅にとどまる中でも、歳出歳入全般にわたる努力で新たな国債の発行額は四年連続の減額となりました。一般会計規模と一般歳出ともに増額ではありますが、公共事業関係費や政府開発援助は減額し、小泉内閣以来の歳出削減方針は堅持されました。評価したいと思います。\r\n　しかし、課題も多くあります。例えば、今年度一般会計の削減の中、特別会計の歳出合計は昨年度より六兆円多い約三百六十八兆円となりました。特別会計の数は、今年度七つ減らして二十一会計、平成二十二年度までに十七会計とする方針と聞いています。もちろん、数を減らすことは大事ですが、まず国民の目に見える会計にすべきであります。\r\n　総理、初めて編成された来年度予算をどう評価されるか、お伺いをいたします。\r\n　来年度予算案では、財政健全化の主要指標である基礎的財政収支は約五兆二千億円の赤字で、五年ぶりに悪化することになりました。\r\n　これまでの政府の方針は、骨太の方針二〇〇六で示されています。すなわち、黒字化目標を二〇一一年度と明記、財源不足額十六・五兆円を十一・四兆円から十四・三兆円の歳出削減と二兆円から五兆円の税収増で対応するとしております。しかし、直近の内閣府の試算では、税収の減少により、二〇一一年度は名目ＧＤＰ比マイナス〇・一％、七千億円程度の赤字となりました。\r\n　総理は、国民に新たな活力を与え、生活の質を高める、生活者や消費者が主役となる社会を実現する国民本位の行財政への転換を基本方針にされました。そうであれば、黒字化達成目標について多少の見直しが必要ではないかと思いますが、総理のお考えをお示し願います。\r\n　関連して申し上げます。\r\n　プライマリーバランス黒字化に向けての歳出削減方針の下で、このところ毎年社会保障費を二千二百億円削減してきました。来年度予算でもそうなっております。\r\n　しかし、社会保障費を削るのはもう限界です。乾いたタオルを絞っても水は出ません。来年のことを言うと鬼が笑うと言いますが、あっという間に平成二十一年度予算の概算要求の時期になりますので、申し上げます。平成二十一年度予算では社会保障費二千二百億円の削減は行わないと約束していただきたいのであります。\r\n　経済財政について伺いましたので、この問題の最後にお聞きします。\r\n　私が大臣をさせていただいたときに、しばしば経済財政諮問会議に呼び付けられました。経済財政諮問会議は内閣府設置法に規定されておりますが、その議員のうち、民間議員の選任は官邸で行われ、国会が相談を受けることはありません。同意案件ではないのです。民間議員から、国会決議を無視すればいいという発言を耳にしたこともあります。会議が実績を残したことは否定しませんが、一方で格差を広げたことも事実であります。福田内閣においては、議院内閣制の下でこの経済財政諮問会議をどのように運営されていかれるか、お考えを伺います。\r\n　次に、外交問題について伺います。\r\n　日本の直面する外交課題は、北朝鮮の拉致、核問題を始め、拡張路線をひた走る中国との関係、北方領土をめぐる日ロ関係、テロとの戦いなど非常に厳しいものがございます。\r\n　昨年、総理は、就任以来初の米国訪問を皮切りに、シンガポールにおける東アジア首脳会議や日中韓首脳会議等に出席されました。そして、年末には訪中をされ、日中両国の関係を一層深められました。日米同盟とアジア外交との相乗効果を目指す総理提唱の共鳴外交が展開されたと理解しております。\r\n　今年は我が国においてサミットが開催されます。議長を務められる総理には、是非とも気候変動問題やアフリカ支援の取組等に強い指導力を発揮していただきたいと思います。\r\n　北朝鮮問題について伺います。\r\n　国家の役割は国民の生命、財産を守ることにあります。北朝鮮による拉致は断じて許すことはできません。一刻も早く解決をしなければなりません。\r\n　また、核問題は北東アジア全体にとって安全保障上重大な脅威となっております。昨年秋の六者会合では、核施設の無能力化や核の完全申告化等を内容とした合意が行われましたが、北朝鮮はまだ約束を果たしておりません。合意に基づく行動を取るよう、関係国が連携を強め、働きかけていく必要があります。\r\n　北朝鮮問題について、総理の御決意をお聞かせください。\r\n　次に、ＯＤＡ問題について伺います。\r\n　参議院は、決算とＯＤＡを参議院改革の二本柱として取り組んでおり、ＯＤＡについては、平成十六年から議員団を海外に派遣し調査を行っています。昨年十二月にはベトナムに調査団を派遣し、我が国のＯＤＡで建設中に崩落したカントー橋の現場視察を実施いたしました。また、十八年の通常国会においてＯＤＡ特別委員会を設置し、昨年六月には中間報告を取りまとめております。引き続き、効果的、効率的なＯＤＡの実施がなされるよう、積極的に意見を述べてまいります。\r\n　政府は、ＯＤＡ問題に対する参議院の取組をどのように評価し、本院の提言や議論をＯＤＡ施策にどのように反映しているのか、総理にお伺いをいたします。\r\n　次に、自衛隊派遣の恒久法について伺います。\r\n　昨年十一月、福田総理と民主党の小沢代表の党首会談で、自衛隊海外派遣のための恒久法制定が話し合われたとの報道がありました。お二人ともその内容について明らかにされておりませんので、総理はどのようにお考えなのか、御説明をください。\r\n　また、改めて申し上げるまでもありませんが、自衛隊の最高司令官は総理であります。総理のリーダーシップによってこそ、シビリアンコントロールが確立されます。したがって、総理を補佐する体制が重要であります。日本版ＮＳＣと言われる国家安全保障会議についての御見解を伺います。\r\n　次に、石破防衛大臣にお尋ねいたします。\r\n　現在、防衛省改革問題として、シビリアンコントロール、秘密保全問題、装備品等調達問題の三点が問われていることは、総理も施政方針演説の中で示されました。\r\n　そこで、この三点に絡む組織の基本的な問題について質問をいたします。\r\n　守屋前次官の証人喚問を聞いていて、私が一瞬びっくりしたのは、彼が、私たちシビリアンがと言ったときであります。しかし、次の瞬間、納得しました。自衛隊員ではあるが自衛官ではない次官が防衛省に君臨することによってシビリアンコントロールが守られていると考えていたことを理解したのであります。\r\n　その解釈は正しいのか、すなわち内局とはシビリアンコントロールのための組織なのか、また逆に、自衛官が大臣を補佐するとシビリアンコントロールではなくなるのか、大臣の御見解をお聞かせください。\r\n　防衛省設置法第十一条で、大臣が必要あると認めるときは、自衛官を内部部局において勤務させることができるとわざわざ規定しています。なぜか、また過去にその例があるのか、併せてお答えをください。\r\n　二点目です。\r\n　大臣は、軍政と軍令についてどのように整理しておられるのか、お尋ねします。かつて、軍政は背広、内局が支え、軍令は制服が支えていると答えられましたが、今も同じ御認識なのか、お尋ねをいたします。\r\n　三点目です。\r\n　防衛省設置法では、内局は、防衛、警備及び自衛隊の行動等にかかわる基本及び調整に関する事務をつかさどるとされています。さらに、内局とは別に、特別の機関として陸海空統合の四幕僚監部が置かれ、陸海空各部隊又は統合上の防衛、警備及び行動に関する計画の立案に関する事務をつかさどるとされています。この違いが分かりにくいのであります。防衛省は、一つで済む組織を背広と制服で別々に二つつくるという無駄なことをしていませんか。\r\n　私は、平成十五年三月の予算委員会で、内局にある運用局の英訳を日本語に戻すと指揮・作戦局、すなわち参謀本部になる。この仕事を背広が行うということは、一回もユニホームを着たことのない人が野球やサッカーの監督をするようなもので、そんな無用な組織は廃止した方がいいという質問をいたしました。そもそも陸海空の統合運用をする責任者は、背広の運用局長なのですか、それとも制服の統幕長ですかと尋ねましたら、今後の課題と答えておられます。防衛省の組織に無駄はないか、御認識を伺います。\r\n　以上、三点お尋ねいたしました。\r\n　今、その防衛省に対する信頼は地に落ちています。シビリアンコントロール、すなわち文民統制の名の下で文官統制を成し、好き勝手したことが大きな原因となっていると考えてお尋ねをしております。防衛省の改革については、今日の御答弁をお聞きした上で、更に委員会で質問をさせていただきます。\r\n　少子高齢化と人口減少化が進む中でのこれからの社会保障の理念とその在り方についてお尋ねいたします。\r\n　ここ数年の年金、介護、医療にわたる社会保障改革は、社会保障の持続可能性を高めるため、経済や財政との調和、給付と負担の均衡、世代間の公平性の確保という観点から行われたものです。しかし、これからの社会保障改革は、そこにとどまらず、地域経済の発展にも貢献し、何よりも、地域社会の助け合い、支え合いの新しい仕組みをつくり、地域社会の連帯感やきずなを取り戻すことこそ基本理念に据えるべきであると考えます。総理のおっしゃる自立と共生の社会づくりは、まさにそのことを目指すものであると考えます。これからの社会保障改革の全体像、福田福祉社会ビジョンを早急に取りまとめていただきたいと願います。\r\n　そのために、まず、社会保障の大きさをどの程度にするかを決めなければなりません。日本は、社会保障について、欧州諸国との比較では小さな政府を目指していると言えます。この社会保障の水準が安心できるものとして十分であるかどうか、国民的議論が必要であります。社会保障の給付の水準を上げるためには、一方で国民負担が必要となります。そのための国民合意は欠かせません。\r\n　私は、負担は大きくとも弱者に優しい国にしたいと願っています。中長期的な社会保障のあるべき形について、総理はどのようにお考えなのか、ずばり、日本を国民負担率何％の国にしようとお考えなのか、お聞きをいたします。\r\n　総理は、施政方針演説において、幅広く国民各層から成る社会保障国民会議を開催し、社会保障のあるべき姿やその中での政府の役割、負担の仕方などについて、高齢化時代の国民の不安にこたえることができるような議論を行うと表明されました。\r\n　そこで申し上げますが、社会保障の在り方についての議論は、小泉内閣時代の平成十六年に設置された社会保障の在り方に関する懇談会など、過去にも行われてまいりましたし、今うわさされているメンバーは、基本的にはこれまでの懇談会と同じ構成であります。今度の国民会議がこれまでと一味違う答えを出せるのか、期待されるような成果を上げることができるのか、会議の運び方について総理にお尋ねをいたします。\r\n　更に申し上げますと、経済財政諮問会議もこれまで社会保障に口を差し挟んできました。その諮問会議の議論は、社会保障の負担面ばかりに焦点が当てられてきました。社会保障の議論は、超高齢社会を迎える中で持続可能な制度としていくという視点は欠かせませんが、国民が安心して暮らすためにどのような社会保障サービスが必要なのかということが基本にされるべきであります。\r\n　新たに設置される社会保障国民会議では、社会保障をいかに抑制するかというような議論ではなく、総理のおっしゃる消費者、生活者の視点からどのようなサービスが必要なのか、そのようなサービスを支えるために政府や国民がどのような役割を負うべきかなどについて、広く議論が行われることを期待いたしております。\r\n　年金記録問題では、政府は言葉を並べ過ぎました。名寄せ、突合、突き合わせ、統合、照合などであります。そして、それぞれに都合の良い定義をした上で、名寄せはできますが統合はできませんと言っても理解されるはずはないのです。混乱させて国民を不安にしたのですから、厚生労働大臣はまず謝罪をして、その上でいま一度、いま一度、三月までとその後に分けて、できること、できないことをきっちりと説明をしてください。\r\n　年金は国民の老後生活を支える社会保障の中核の制度であり、今後も安定的に維持していくことが必要です。\r\n　先日、福田総理と小沢代表の党首討論がございました。その中で、民主党の小沢代表から、全員に年金の状況を送付して確認してもらう、違うという人は申し出てもらえばいい、まずは往復のはがきでいいから全員に送付して国民みんなの判断と申出を受け付けるべきじゃないだろうかという御提案がありました。\r\n　私はかねてから、いわゆるスウェーデン方式に学ぶのであれば、学ぶべきは、長い年月を掛け与野党が一緒になって年金の抜本的改革を行ったことだと考えてきました。年金制度を支えているのは国民の信頼であります。年金記録問題によって揺らいだ国民の信頼を一刻も早く取り戻すために皆で力を合わせるべきです。\r\n　参議院においても、年金制度自体の在り方について超党派で議論し、検討していく場を設けるときに来ているのではないかと考えております。まさに社会保障の柱である年金制度が時代を超えて確固たるものとして国民の生活を支えていけるように、立場を超えてあらゆる英知を結集すべきではないでしょうか。そのことを申し上げた上で、総理にお伺いをいたします。\r\n　先日の小沢代表の御提案は助け船ではなかったのかなと思いますけれども、総理はどのようにお受け止めになったのか、そして、改めてお受けになるおつもりはないのか、お尋ねをいたします。\r\n　総理、一つの提案をさせてください。\r\n　今や社会保障関係費は一般歳出の半分近くを占めます。厚生労働大臣は一人でその責任を負っています。私も厚生労働大臣をさせていただきました。正直に言いますと、余りに忙し過ぎます。一人で担当するのは無理があります。消費者担当大臣も置かれるようですから、年金のみを担当する大臣をつくられてはいかがでしょうか。党派を超えて人材を登用されるなら、国民の不安解消にも役立つと考えます。\r\n　安倍前総理は戦後レジームからの脱却を掲げられました。そして、約十か月で、防衛省の省昇格、教育基本法の改正、憲法改正のための国民投票法の制定と、短い期間ながら懸案の処理に成果を上げられました。\r\n　国の形をどうつくるか、その中で国民をどのように導いていくか、国家の最高指導者に課せられた重い課題であります。\r\n　そこで、総理の国家観を伺いたいのであります。二千年以上の時が流れる我が国の歴史を踏まえ、今、どのような国をつくろうとなさるのか、その上で、国家百年の計である我が国の将来を担う若者たちの教育をどうするのか、国家の基本たる憲法はいかにあるべきか、お考えを御披瀝願います。\r\n　最後に一言申し上げます。\r\n　薩摩藩主島津斉彬に次の言葉があります。勇断なき人は事をなすことあたわざるなり。総理、難局に当たる今こそ、断固たる信念の下、国と国民のために先頭に立ってください。私どもも全力を挙げて御一緒に頑張りますことを申し上げ、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣福田康夫君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915254X00220080122/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915254X00220080122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915254X00220080122/7"
            },
            {
                "speechID": "116615254X01220070326_003",
                "issueID": "116615254X01220070326",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2007-03-26",
                "closing": null,
                "speechOrder": 3,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　ただいま議題となりました平成十九年度予算三案につきまして、予算委員会における審査の経過及び結果を御報告申し上げます。\r\n　平成十九年度予算の内容につきましては、既に尾身財務大臣の財政演説において説明されておりますので、これを省略させていただきます。\r\n　平成十九年度予算三案は、去る一月二十五日、国会に提出され、二月一日、財務大臣より趣旨説明を聴取した後、衆議院からの送付を待って、三月五日より審査に入りました。\r\n　以来、本日まで審査を行ってまいりましたが、この間、三月九日には外交・防衛等に関する集中審議を、十三日には農業・食の安全等に関する集中審議を、十九日には社会保障・雇用・格差等に関する集中審議を、そして本日は安全・安心等に関する集中審議を、また三月十五日には公聴会を、さらに二十日及び二十二日には各委員会に審査を委嘱するとともに、予備審査中の二月十五日及び十六日の二日間、青森県及び兵庫県にそれぞれ委員を派遣して現地調査を行うなど、本日に至るまで終始濃密かつ熱心な審査を行ってまいりました。\r\n　以下、質疑のうち若干につき、その要旨を御報告申し上げます。\r\n　まず、安倍内閣の政治姿勢について、「総理が掲げる美しい国の具体的なイメージは何か。また、今後はどのような姿勢で改革に取り組んでいくのか」との質疑があり、これに対し、安倍内閣総理大臣より、「明治、大正期に日本を訪れた多くの外国人は、日本人の立ち居振る舞いを美しいと感じて日本を賞賛した。美しい国とは、質素で、たとえ豊かでなくても、立ち居振る舞いが美しい人々が暮らす国である。そうあるためには人材育成が大切で、教育をしっかりやっていかなければならないと考えている。今後の改革については、戦後六十年が経過した今こそ、これまで後回しにされてきた諸改革に取り組んでいきたい。壊す改革はほぼ終わりつつあり、これからは石を一つずつ積み上げていく国づくりの改革を行っていく努力が必要であると決意している」旨の答弁がありました。\r\n　次に、財政問題について、「平成十九年度予算の特色は何か。一般歳出が増加しており、財政再建が後退しているのではないか。基礎的財政収支の均衡など、今後の財政再建にどう取り組んでいくのか」との質疑があり、これに対し、財務大臣及び経済財政政策担当大臣より、「十九年度予算では税収の大幅増加が見込まれているが、税収増加のほとんどを財政健全化に振り向け、歳出削減を徹底した予算となっている。他方、多くの経費を減額する中で、科学技術、中小企業対策といった成長力強化につながる取組や教育再生、地域活性化、少子化対策など、地域や国民に政治の温かみを及ぼす取組に重点的に対応したところである。一般歳出は見掛け上、〇・六兆円増加しているが、電源開発促進税の収入を特別会計から一般会計に繰り替えており、これを除けば〇・三兆円の増加にとどまり、財政緊縮路線を厳しく貫いた予算と考えている。基礎的財政収支については、将来展望を描いた進路と戦略において二つのシナリオが示されており、順調に経済が推移する新成長移行シナリオの場合に収支が黒字になると見込んでいる。しかし、今後、財政再建を進めていく上では、金利上昇による利払い費の増加や少子化対策といった財政負担については十分に配慮していかなければならない。基礎的財政収支の均衡は財政再建の第一ステップであり、その後は、債務残高の対ＧＤＰ比率を安定的に引き下げるなど、更なる財政再建に努めることが必要である。その前途は厳しいが、財政再建は我が国がどうしても解決していかなければならない課題であると考えている」旨の答弁がありました。\r\n　次に、経済問題について、「成長戦略では、人口減少の局面でも経済成長は可能としているが、その理由は何か。今後の我が国経済においては消費の拡大が重要ではないか。成長力底上げ戦略の具体的内容はどうか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「今後、人口減少により労働力人口が減少していくが、ＩＴ革命を生かし、新しい技術やアイデアを取り入れ、イノベーションを実現していくことによって生産性を高めていくことは可能である。また、中国やインドなどの成長を取り込んでいくオープンな姿勢が大切と考えており、こうしたイノベーションとオープンな姿勢で新成長戦略を前進させ、経済成長を確実なものにしていきたいと考えている。また、人口減少下では、消費者のニーズを掘り起こし、家計を起点とした成長を図っていくことが必要である。現在でも、健康、医療、保育サービス等に対する潜在的なニーズは強く、そのため規制改革を行い、新しい商品、サービスをつくることで消費を喚起し、成長を持続させることが何より重要と考えている。成長力底上げ戦略では、人材能力、就労支援、中小企業対策の三つを柱に、ジョブ・カード制度の導入、最低賃金の引上げなどにより、今後三年間に全体の底上げを集中的に実施していきたい」旨の答弁がありました。\r\n　次に、格差問題について、「総理は格差の現状をどう認識しているのか。地域間で景気、財政力など様々な格差が拡大しているが、こうした地域格差にどう対応していくのか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「格差はいつの時代にもあるが、格差が拡大したり固定化したり、また不公平な競争の結果、格差が生まれたりすることは問題である。汗を流し頑張り、一生懸命知恵を出した人たちが報われる社会をつくっていかなければならない。今回の景気回復は企業部門の強化によるもので、しかもデフレ下の回復であったために、家計部門への波及、地域全体への波及が遅れ、格差感が生じている。こうした状況を踏まえ、何回でもチャレンジできる社会にしていくため、再チャレンジ支援の総合プランを作成し、教育訓練などの施策を講じることとしたところである。景気回復が続く中で、各地域に生産、雇用など改善の動きが徐々に広がり始めており、現在の景気回復を全国に更に波及させていきたい」。また、地域間の格差については、「地方の活力なくして国の活力なしとの考え方を基本として、財政力の弱い地域であっても一定水準のサービスの供給ができるよう、地方税及び地方交付税の総額を確保するとともに、十九年度からは頑張る地方応援プログラムを作成し、交付税等により支援を行うこととしている。今国会に九本の地域活性化のための法案を提出しており、政府を挙げて地域の活性化に取り組んでいく考えである」旨の答弁がありました。\r\n　次に、少子化対策について、「未婚率が高まり、少子化が進んできた原因は何か。待機児童の解消など、子育て支援の強化にどう取り組んでいくのか。また、地域における産科、小児科の医師不足への対応はどうか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「出生率の低下傾向は第二次ベビーブーム以降続いているが、これは結婚観の変化や仕事と子育ての両立の難しさ、さらに、九〇年代に未曾有の不景気が続いたこと等により未婚化、晩婚化が進んだことに加え、夫婦の持つ子供の数が減少していることに起因している。今般、スタートした「子どもと家族を応援する日本」重点戦略検討会議では、働き方の改革を含めた幅広い分野での対策を再構築し、国民総参加の子育てに優しい社会づくりを目指すこととしている。最近の出生数や婚姻数に見られる明るい兆しを確かな流れにすることができるよう、内閣の総力を挙げて取り組んでまいりたい。保育所の待機児童の解消については、子ども・子育て応援プランに基づき待機児童ゼロ作戦を継続している。近年、待機児童は三年連続して減少しており改善傾向にあるが、依然として多数の待機児童が存在しており、引き続き都市部を中心に保育所の整備を進めていかなければならないと考えている」。また、医師不足への対応については、「医師全体の人数は増えているが、地域、科目によって偏在があり、特に産科、小児科の医師は不足している。その背景としては、厳しい勤務状況、訴訟増加の懸念、少子化による出生数の減少などがあり、地域によっては必要な医師を確保できない状況にある。このため、拠点病院の整備、医師派遣のネットワークの構築、女性医師の就労支援等を行うほか、平成二十年度に予定されている診療報酬改定においても、産科等への対応を含めた診療報酬の在り方を検討することとしている。都道府県と協力しながら、地域ごとに具体的かつ実効性のある医師確保対策を講じてまいりたい」旨の答弁がありました。\r\n　次に、地球温暖化対策について、「京都議定書で我が国が約束した温室効果ガスの排出量削減目標をどのようにして達成していくのか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「京都議定書の目標達成計画では我が国は六％の削減を約束しており、これは国内の排出量の削減、森林吸収源、国際排出権取引など京都メカニズムによって達成することとしている。現状では対策の一層の加速化が必要だが、削減目標の達成は全力を挙げて取り組まなければならない課題である。このため、各省庁が一丸となり、再生可能エネルギーの導入拡大や徹底した省エネルギーの推進等を図っていかなければならないと考えている」旨の答弁がありました。\r\n　最後に、能登半島沖の地震について、「能登半島沖を震源とする大きな地震が起きたが、被害の状況、政府の対応はどうか」との質疑があり、これに対し、安倍内閣総理大臣より、「今回の地震の被害状況は、現在、死者一名、重軽傷者百九十三名、家屋の全壊六十八棟、半壊百六十四棟と確認している。地震の報告を受け、直ちに官邸に対策室を設置するとともに、政府調査団を現地に派遣するなど、被災者の救出、救助に全力を挙げている。今後とも、危機管理の十全を期して、被災者の支援、被災地の復旧、復興に全力を尽くしてまいりたい」旨の答弁がありました。\r\n　質疑はこのほか、アジア外交と北朝鮮問題、米軍再編、国民投票法案と憲法改正、政治と金の問題、金融所得課税の在り方、貿易自由化の我が国への影響、中小企業対策、運輸業の労働問題、年金問題と医療制度改革、高レベル放射性廃棄物の処理、ＯＤＡの在り方、臓器移植の在り方、難病対策、生活保護受給者等の就労支援、新型インフルエンザ対策、教育の再生、食料自給率向上と農業の活性化、給食費未納問題など、広範多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　かくて、本日をもって質疑を終局し、討論に入りましたところ、民主党・新緑風会を代表して下田委員が反対、自由民主党及び公明党を代表して澤理事が賛成の旨、それぞれ意見を述べられました。\r\n　討論を終局し、採決の結果、平成十九年度予算三案は賛成多数をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615254X01220070326/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615254X01220070326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615254X01220070326/1"
            },
            {
                "speechID": "116314260X00620051025_156",
                "issueID": "116314260X00620051025",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 163,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2005-10-25",
                "closing": null,
                "speechOrder": 156,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今回の改正法におきましては、労働時間等の設定改善に当たりまして育児に配慮すべきことを事業主の責務としておりまして、このような事業主の取組を促進するため国が支援を行っていく考えでございます。\r\n　少子化は国の未来にかかわる重大な問題であると認識をいたしておりますけれども、少子化を解決していくためには総合的な取組が必要でございまして、労働時間等の面からの取組も当然必要と考えております。このため、所定外労働の削減、年次有給休暇の取得促進に引き続き努めてまいりますほかに、今回の法改正により、育児に配慮した労働時間等の設定改善を進めまして、労働時間等の面からも育児をしやすい環境の整備を行う決意でございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116314260X00620051025/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116314260X00620051025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116314260X00620051025/23"
            },
            {
                "speechID": "116305254X00720051018_043",
                "issueID": "116305254X00720051018",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2005-10-18",
                "closing": null,
                "speechOrder": 43,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　障害者施策の位置づけとノーマライゼーションの実現についてのお尋ねがございました。\r\n　障害者施策につきましては、これまで、身体障害、知的障害、精神障害という障害の種別ごとの施策として、個々の根拠法に基づき実施してきた経緯などから、これは、御指摘もございましたけれども、取り組みがおくれている面もございました。今後、障害福祉サービスの利用者の増大が見込まれます中、高齢者施策や少子化対策といった他の社会保障施策と同様、障害がある方に必要なサービスを安定的に提供する体制を構築することは、重要かつ喫緊の政策課題であると考えております。\r\n　今回の障害者自立支援法案は、障害者施策に係る制度を抜本的に見直し、障害福祉サービスの一元化、支給決定の透明化、明確化、国等の財政責任の明確化等により、障害者の地域における自立した生活を一層支援するものであり、ノーマライゼーションの実現に向けた大きな一歩になるものと考えております。\r\n　まずは、この法案の早期の成立をお願いいたしますとともに、制度の着実な実施に取り組んでまいりたいと考えております。\r\n　低所得者に対する利用者負担の軽減措置とその周知についてお尋ねがございました。\r\n　障害者自立支援法案におきましては、制度を皆で支え合うという観点に立ちまして、一割の定率負担と所得に応じた月額の負担上限を組み合わせた利用者負担をお願いすることといたしております。\r\n　ただし、利用者負担を求めるに当たりましては、障害者の中には、障害基礎年金のみで生活している方や資産の少ない方がおられることを考慮いたしまして、グループホーム等で暮らす方で、資産が少なく、月額六万六千円までの収入の方については、定率負担をゼロにするなどの各般のきめ細かな負担軽減措置を提案しておるところでございます。\r\n　利用者負担の見直しにつきましては、その趣旨や配慮措置の内容に関しまして、私どもの説明が十分に行き届いていないと思われるところもございますので、わかりやすいリーフレットの作成、配布、都道府県の担当課長会議等を通じた市町村や事業者への周知のお願いなどによりまして、その内容を正しく理解していただけるよう、引き続ききめ細かな制度の周知に取り組んでまいります。\r\n　利用者負担の配慮措置や政省令事項の策定についてのお尋ねがございました。\r\n　今後、利用者負担の配慮措置を含めた政省令事項の策定に当たりましては、国会での御審議も十分に踏まえつつ、社会保障審議会障害者部会のほか、有識者、関係者の方々の御意見を伺いますとともに、パブリックコメントの実施といったプロセスを通じて、関係者と協議しながら検討を進めてまいります。\r\n　重度障害者へのサービス水準の担保についてお尋ねがございました。\r\n　重い障害を持った方でも地域で暮らしたいという願いにこたえていくことは重要な課題と認識をいたしておりまして、法案では、特に重度の障害者の方々を支えるために、重度障害者等包括支援や重度訪問介護といった新たな給付類型を創設することといたしております。これらのサービスの対象者の範囲や報酬基準、国庫負担基準などにつきましては、今後、現在のサービスの利用実態などを踏まえつつ、適切な水準となるよう検討を進めてまいります。\r\n　障害者の就労支援についてお尋ねがございました。\r\n　福祉施設を出て企業で就労したいという意欲を持つ多くの障害者の方々のニーズにこたえていくため、この法律においては、既存の授産施設などを機能に着目して再編し、就労支援のための新たな事業を創設するなど、就労を支援する仕組みを強化することといたしております。\r\n　具体的には、障害者一人一人の能力や適性に応じて支援するため、就労移行支援事業と就労継続支援事業の二つの事業を設けて、利用者ごとの個別支援計画に基づき支援を行うとともに、一般就労への移行など、サービス提供による成果を事業者に対する報酬面に反映するなどの措置を講ずることといたしております。\r\n　小規模作業所の支援についてお尋ねがございました。\r\n　小規模作業所は、障害者の働く場、創作活動の場、社会参加の場として重要な役割を果たしていると認識いたしております。障害者自立支援法案におきましては、より障害者本人の支援につながるよう、既存の施設や事業について、その機能に着目し、就労に必要な能力をはぐくむための支援、就労の機会の提供、地域の特性等に応じた多様な活動の場の提供といった事業への再編や、ＮＰＯ法人等による運営を可能とすること等の規制緩和を図ることといたしております。\r\n　これにより、良質なサービスを提供する小規模作業所が、都道府県の障害福祉計画に基づき計画的にこれらの事業を実施することができるよう、また、現在小規模作業所を利用されている方が引き続き利用できるよう、適切に支援をしてまいります。（拍手）\r\n　　　　—————————————",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116305254X00720051018/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116305254X00720051018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116305254X00720051018/6"
            },
            {
                "speechID": "116304260X00320051014_005",
                "issueID": "116304260X00320051014",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2005-10-14",
                "closing": null,
                "speechOrder": 5,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　労働時間の短縮の促進に関する臨時措置法は、経済力と国民生活の乖離、貿易の対外不均衡解消を目的として、労働時間短縮推進計画を策定することとし、同計画において千八百時間を目標に掲げ、労働時間短縮の促進を図ってきたものでございます。\r\n　しかし、現在、千八百時間をおおむね達成いたしました。その一方で、労働時間分布の二極分化の進展、育児、介護、単身赴任、自己啓発等労働者が抱える事情の多様化、過労による健康障害の発生等の問題が生じております。このような情勢を踏まえまして、今法改正を行おうとしておるところでございます。\r\n　この新しい労働時間等の設定の改善に関する特別措置法によりまして、労働者一人一人の生活と健康に配慮した労働時間等の設定改善が促進されるだけでなく、各企業にとっても効率的な事業運営に役立ち、ひいては国全体の経済によい影響を及ぼすものと考えておるところでございます。\r\n　また、今先生そのさなかと言っておられましたけれども、育児に適した労働時間等の設定が進むことによりまして、経済成長を阻害すると危惧される少子化問題の解決にも資するものと考えておるところでございます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00320051014/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00320051014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00320051014/1"
            },
            {
                "speechID": "116304260X00220051012_005",
                "issueID": "116304260X00220051012",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 5,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　厚生労働省といたしましては、二十一世紀においても、国民のだれもが安全、安心で質の高い医療をいつでもどこでも受けられる体制を構築していくことが重要であると考えております。\r\n　このためには、急速な少子高齢化の進展等により医療費の増大が見込まれる中で、今お話しのとおりでございます。そして、これまたお話しいただきましたけれども、その要因となる生活習慣病の予防に積極的に取り組みますとともに、他の先進諸国と比べて長くなっております入院期間の短縮を図るなど、医療の効率化を進めることが必要であると考えております。\r\n　このような観点に立ちまして、来年に予定しております医療制度改革におきましては、まず、申し上げました生活習慣病の予防の充実、それから、地域における医療機能の分化、連携を通じて、入院から在宅まで切れ目のない医療提供体制の構築を図ることにより、申し上げておりますところの平均在院日数を含む総治療期間を短縮化する医療計画制度の見直し、こうしたものを行うこととしておるところでございます。\r\n　そしてまた、先ほど三時間待ちの三分間診療、よく言われることでありますけれども、こうした御指摘もいただきまして、このたびの医療制度改革におきましては、患者本位の医療提供体制の実現という観点から、都道府県を通じた医療機関に関する情報提供の制度化など、患者、国民の選択を支援するための医療に関する情報の積極的提供の推進、それから医療計画制度などを通じた地域における小児医療の確保などについても検討事項といたしておるところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00220051012/3"
            },
            {
                "speechID": "116304260X00220051012_011",
                "issueID": "116304260X00220051012",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 11,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　少子化につきましては、先生にはかねて高い関心を寄せていただきまして、先日も具体的な御提案もいただいたところでございます。御指導に御礼申し上げたいと存じます。\r\n　御指摘のように、意識調査を初め各種の調査結果等によりまして、子育て家庭において経済的支援に対するニーズが高いということは私どもも認識をいたしておるところでございます。その経済的支援につきましては、昨年末策定いたしました子ども・子育て応援プランにおきまして、地域や家庭の多様な子育て支援、働き方に関する施策、児童手当等の経済的支援など多岐にわたる次世代育成支援施策について、総合的かつ効率的な視点に立って、そのあり方等を幅広く検討することといたしております。\r\n　申し上げるまでもなく、少子化については、今政府全体で積極的に取り組まなきゃならないということで、私どももその施策の展開について検討いたしておるところでございますので、今後とも、この極めて重要な課題についてしっかりと検討したいと思っておりますし、また御議論もいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00220051012/4"
            },
            {
                "speechID": "116304260X00220051012_033",
                "issueID": "116304260X00220051012",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 33,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　お話しのように、急速な少子高齢化が進みます中で、社会保障制度を持続可能なものとし、国民の将来に対する不安を解消していくためには、年金、医療、介護など社会保障制度全般について、税、保険料等の負担と給付のあり方、公的に給付すべき範囲のあり方などを含めて一体的に見直していくことが必要だと考えております。\r\n　そこで、内閣官房長官のもとに設置されております社会保障の在り方に関する懇談会におきましては、年金、医療、介護など社会保障制度全般について、給付と負担のあり方を含めた一体的な見直しの御論議をいただいているところでございます。\r\n　厚生労働省といたしましても、将来にわたり持続可能で国民が安心して暮らせる社会保障制度の構築に向けて順次見直しを進めてまいりましたけれども、いよいよ来年度は医療制度改革を断行し、これがまた極めて大きな課題でありますけれども、医療費適正化を推進するなど、歩みをとめることなく社会保障制度の改革を行ってまいりたいと考えております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00220051012/9"
            },
            {
                "speechID": "116304260X00220051012_166",
                "issueID": "116304260X00220051012",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 166,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　働き方にかかわらず、だれもが安心して働くことができるような労働環境の整備は、少子化対策の観点からも非常に重要な問題だと考えております。お話しのとおりでございます。\r\n　この観点から、パートタイム労働者について、賃金などパート労働者の処遇について正社員との均衡を図りますことや、あるいはパート労働者から正社員への転換のための条件を整備することなどを示したパートタイム労働指針を今出しておるところでございますけれども、この周知に努めなきゃいけません。そこで、私どももそれに努めますとともに、助成金の支給など、パートタイム労働者の処遇改善に取り組む事業主に対する各種支援事業を実施しているところでございます。\r\n　それからまた、フリーターが年間十万人程度増加しておる現状を転換いたしますために、本年五月より、関連する施策を最大限効果的に推進するフリーター二十万人常用雇用化プランを推進しているところでございます。\r\n　私どもは、今後とも、これらの施策を通じまして、パートタイム労働者やフリーターに関する施策を推進してまいりたいと考えております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00220051012/33"
            },
            {
                "speechID": "116304260X00220051012_188",
                "issueID": "116304260X00220051012",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 188,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　今お尋ねいただきました年間総実労働時間千八百時間を掲げておる閣議決定でございますけれども、お話しいただきました「世界とともに生きる日本」で、すなわち経済運営五カ年計画のときに、これは昭和六十三年でございますけれども、閣議決定をいたしております。それ以来、政府経済計画等で四回、雇用対策基本計画で四回、労働時間短縮推進計画で三回、経済見通しと経済運営の基本的態度で三回、高齢社会対策大綱で二回、生活空間倍増戦略プランで一回、男女共同参画基本計画で一回、少子化社会対策大綱で一回、調べたところではこういったようなものがあると承知いたしております。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00220051012/37"
            },
            {
                "speechID": "116314260X00120051006_252",
                "issueID": "116314260X00120051006",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 163,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2005-10-06",
                "closing": null,
                "speechOrder": 252,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　はい、分かりました。少子化対策と障害者の、障害児との関係について御質問でございました。\r\n　これは当然もう、子供の対策が少子化対策でありますから、障害児であるから別に分けて考えるということではありません。私は少子化の対策でいつも言っているんですけれども、少子化対策には二つある。一つは、まず出生率を端的に言えば上げる、たくさん子供が生まれるようにするということで考える少子化対策もありますし、もう一つは、現実として子供の数が小さくなっている、その少なく生まれてくる子供を大事に育てるという少子化対策がもう一つあるというふうに言っておりますけれども、正にその少ない子供たちを大事に育てるという少子化対策の中で考えるべきことというふうに理解いたしております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116314260X00120051006/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116314260X00120051006",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116314260X00120051006/36"
            },
            {
                "speechID": "116304260X00120051005_007",
                "issueID": "116304260X00120051005",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2005-10-05",
                "closing": null,
                "speechOrder": 7,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　このたび、厚生労働大臣を引き続き命ぜられました尾辻秀久でございます。\r\n　厚生労働行政の当面する諸課題の解決に向け、今後とも先頭に立って取り組んでまいりますので、委員長、委員各位を初め、国民の皆様の御理解と御協力をお願い申し上げます。\r\n　厚生労働行政の使命は、国民の抱く不安を払拭し、国民生活に安心と活力をもたらす礎を築いていくことにあります。急速な少子高齢化の進行や人口減少社会の到来、厳しい財政状況の中で、持続可能で安定的な社会保障制度を構築するための不断の改革、少子化の流れを変えるための各般の対策の実施、国民の雇用や健康の問題などへの取り組みなど、諸課題の解決に全力を傾注する決意であります。\r\n　社会保障制度については、内閣官房長官のもとに設置された社会保障の在り方に関する懇談会において、年金、医療、介護など社会保障制度全般について、負担と給付のあり方を含めた一体的な見直しの御議論をいただいているところであり、厚生労働省としても、引き続き、国民が安心して暮らすことができる社会保障制度の構築に向け、自立支援と予防をキーワードにたゆまず改革を進めてまいります。\r\n　特に、医療制度改革については喫緊の重要な課題であり、患者本位の良質かつ効率的な医療提供体制を構築するとともに、高齢化等に伴う医療費の過大、不必要な伸びを抑制し、国民皆保険制度を持続可能なものとしていく必要があります。このため、新たな高齢者医療制度の創設等に関し次期通常国会に関連法案を提出できるよう全力を尽くしてまいります。\r\n　年金制度については、基礎年金国庫負担割合の引き上げや被用者年金制度の一元化などの課題のほか、短時間労働者への厚生年金適用拡大にも鋭意取り組んでまいります。\r\n　社会保険庁改革については、私のもとに設置した社会保険新組織の実現に向けた有識者会議の御意見をいただきながら、引き続き、国民の目線に立った質の高いサービスの提供や、国民年金保険料の収納率の向上のための取り組みを初め、さまざまな業務改革を速やかに進めてまいります。あわせて、社会保険事業について国民の信頼を回復し、その安定的な運営を図るため、抜本的な組織改革を実現してまいります。\r\n　少子化対策については、子育てを社会全体で応援していくという考え方に基づき、若者の自立、働き方の見直し、地域の子育て支援など、子ども・子育て応援プランにより各般にわたる対策を着実に実施してまいります。\r\n　雇用情勢については、厳しさが残るものの、改善が進んでいるところであります。しかしながら、特に若者を中心にミスマッチが依然として大きく、また雇用情勢に地域差が見られることから、若年者雇用対策や雇用情勢の地域差を解消するための施策を重点的に実施してまいります。また、人口減少社会の到来を控え、高齢者等の雇用対策、各世代に必要とされる職業能力の開発、向上の促進、男女雇用機会均等の推進などにより、すべての人が自律的に働くことができる社会の実現を目指してまいります。\r\n　国民の健康を守る取り組みについては、健康寿命を延ばすことを目標に健康フロンティア戦略を推進するとともに、患者、国民の視点に立ったがん対策の推進、医薬品や食品の安全性の確保などに引き続き努めてまいります。\r\n　障害者施策については、障害者が地域で自立し安心して暮らせるよう、保健福祉施策の抜本的な改革が必要であります。\r\n　このため、今国会に再提出いたしました障害者自立支援法案において、身体、知的、精神といった障害の種別ごとにサービス提供の仕組みが分かれている現状を改め、市町村が一元的に福祉サービスを提供する仕組みを創設するとともに、利用者負担の見直しや国の財政責任の明確化などを通じた制度の安定化、サービス事業者への規制緩和、就労支援施策の充実といったさまざまな施策を盛り込んでいるところであります。本法案の一日も早い成立をお願いいたします。\r\n　同時に、雇用施策については、さきの通常国会で成立した精神障害者に対する雇用対策の強化等を内容とする改正障害者雇用促進法の着実な施行に万全を期すとともに、福祉施策との連携を図りつつ障害者の就労支援に取り組んでまいります。\r\n　大きな社会問題となっているアスベスト問題については、被害の拡大防止や国民の不安への対応などに政府一体となって取り組んでいるところであります。また、過去の対応については、先般、検証を行ったところですが、十年、二十年後には再びその俎上にのせられるべきものと考えております。厚生労働省としては、建築物の解体工事現場等における暴露防止措置の徹底、アスベスト製品の製造等の早期の全面禁止、新たな法的措置による被災者救済のための仕組みの構築等、関係省庁との緊密な連携のもと、全力かつスピード感を持って取り組んでまいります。\r\n　また、働き方の多様化が進む中で、重大な労働災害の頻発、長時間労働に伴う健康障害の増加など労働者の生命や生活にかかわる問題の深刻化に対処するため、労働安全衛生法等の一部を改正する法律案を再提出したところであり、本法案の一日も早い成立をお願い申し上げます。\r\n　厚生労働行政には、このほかにも多くの課題が山積しております。私は、これら諸課題の解決に向けて全力を尽くしてまいりますので、委員長を初め皆様方の一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304260X00120051005/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304260X00120051005",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304260X00120051005/2"
            },
            {
                "speechID": "116204127X00620050622_086",
                "issueID": "116204127X00620050622",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第6号",
                "date": "2005-06-22",
                "closing": null,
                "speechOrder": 86,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　厚生労働省といたしましては、御指摘の少子化対策につき、昨年十二月に策定した子ども・子育て応援プランに基づき、本年度から五年間、各種子育て支援等に計画的に取り組み、施策の充実を図ることとしているところであります。\r\n　また、地方公共団体と企業では、次世代育成支援対策推進法に基づき行動計画を策定し具体的な取り組みを推進することとされているところであり、今後とも、ただいまの御議決の趣旨を踏まえ、プランや計画に掲げられた各種の施策の着実な実施を図ってまいります。\r\n　また、介護保険制度につきましても、ただいまの御議決の趣旨を踏まえ、持続可能な制度の構築に向け、公民館の改修などによる介護予防拠点の整備を進めるとともに、適切な介護予防サービスの推進、普及を図ってまいります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204127X00620050622/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204127X00620050622",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204127X00620050622/13"
            },
            {
                "speechID": "116214260X02320050609_005",
                "issueID": "116214260X02320050609",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第23号",
                "date": "2005-06-09",
                "closing": null,
                "speechOrder": 5,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　改めて申し上げておきたいと存じます。\r\n　経済財政諮問会議からは、社会保障給付の伸びについて何らかのマクロ経済指標による管理を行うよう御提案がございました。これまで私どもは、私どもの考え方を説明し、議論を行ってきたところでございます。\r\n　少子高齢化が急速に進展する中で社会保障を将来にわたって持続可能なものとしていくためには、今後大きく伸びていくことが予想されております医療給付費を中心に適正化に取り組む必要があることは、これは十分に認識をいたしております。共通認識であろうというふうに思います。\r\n　しかしながら、何らかのマクロ経済指標によって社会保障給付費の伸びをコントロールすることにつきましては、まず、医療費の伸びには高度化や地域の受診行動など経済成長率と連動しない要素があること、次に、ＧＤＰを基本に目標を設定すると、経済成長率が高い時期には甘い目標となりますし、逆に経済成長率が低い時期には目標が厳し過ぎる結果となってしまうこと、さらに、医療費の水準には都道府県ごとに大きな格差があること、こういったような事情を考えますと、医療費の自然増を構造的に抑制する政策を展開して医療費の伸びそのものを計画的に抑制していくことがより適切であると考えております。\r\n　何らかの指標という点につきましては、医療というものの特性を踏まえますと更に検討をすべき問題が多々ありますことから、年末に取りまとめる予定の医療保険制度改革案を踏まえた上で結論を得ていくことが適切と考えておるところでございます。\r\n　以上、私どもの考え方を申し述べました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X02320050609/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X02320050609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X02320050609/1"
            },
            {
                "speechID": "116204260X02620050608_095",
                "issueID": "116204260X02620050608",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第26号",
                "date": "2005-06-08",
                "closing": null,
                "speechOrder": 95,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　合計特殊出生率は、近年、低下傾向にございます。先日発表させていただきました平成十六年の合計特殊出生率も、四捨五入すると平成十五年と同率の一・二九になりました。ただ、正確に申し上げますと、一・二八八という数字でございますので、平成十五年から若干下がっておる、こういうことでございます。\r\n　ただ、同じく一・二九という数字は示しましたけれども、これをもって合計特殊出生率が下げどまったとまでは判断できないと私どもも考えております。\r\n　ただ、母親が二十九歳以下の出生率は引き続き低下しておるわけでございますが、三十から三十四歳の年齢のところでは上昇に転じておりますし、また、三十五歳以上はこのところ上昇いたしておりますので、今後、出生率が回復するというか少し上がってくるということでの明るい兆しも見られるというふうには思っております。\r\n　ただ、今先生言われましたように、昨年の年金改正見直しをお願いいたしましたときに、私どもは中位で一・三二というふうに見ておりました。基本的にはそれが計算の基礎になっておるわけでありますから、下位は一・二五で見ておりますけれども、中位は確かに一・三二という数字で、これが基礎になっておるわけでございまして、今後、出生率を上げるという、少子化対策というのは我が国にとって極めて重要な政策であり、私どもも全力を挙げて取り組んでいかなきゃならないことだというふうに考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02620050608/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02620050608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02620050608/16"
            },
            {
                "speechID": "116204260X02620050608_097",
                "issueID": "116204260X02620050608",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第26号",
                "date": "2005-06-08",
                "closing": null,
                "speechOrder": 97,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　これは、ずっと私は申し上げてきたんですが、一・五七ショック以来、私どもも少子化対策に取り組んでまいりました。最初にエンゼルプランをつくりました。次に、新エンゼルプランをつくって、今、三つ目のプランになっておるわけであります。\r\n　当初はどうしても、エンゼルプラン、新エンゼルプランのころは、少子化対策がもうそのまま保育の充実というようなことがございまして、保育を充実させて少子化対策というふうに思ってまいりましたけれども、そういうものでなかなか少子化に歯どめがかかるものではない、少子化対策はできるものではないということで、今、もっと大きく少子化対策を考えなきゃいけないというふうにして、今の子ども・子育て応援プランというのをつくっておるわけでございます。\r\n　今度の数字を見ましても、それでもまだ下げどまらない面がありますから、もっと大きくといいますか、本当に政府挙げて、口先だけでなくて政府挙げて取り組まなければならない、そういう数字を突きつけられたというふうに考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02620050608/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02620050608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02620050608/16"
            },
            {
                "speechID": "116214260X02120050519_034",
                "issueID": "116214260X02120050519",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2005-05-19",
                "closing": null,
                "speechOrder": 34,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　折に触れ申し上げておりますように、そしてまたマスコミでもよく報道されるわけでございますけれども、経済財政諮問会議におきまして厳しい議論が続いております。\r\n　その議論の中身でございますが、もうよく御案内でございますから改めて申し上げるまでもないわけでありますが、まず、基本的に少子高齢化が急速に進展する、その中で社会保障を将来にわたって持続可能なものとしていくためには、今後大きく伸びていくことが予想されております、特に医療給付費がいつも中心になるわけでありますけれども、その医療給付費を中心に適正化に取り組む必要がある、このことは共通認識でございます。私どももその認識は十分にいたしております。\r\n　ただ、その取組についてどういう方策を取るかということでかなり議論が分かれるところでございまして、今お述べいただきましたように、民間議員の皆さんを中心にして、何らかのマクロ経済指標によって社会保障給付費の伸びをコントロールするという考えが述べられるわけでございます。\r\n　それに対して私どもは、いや、社会保障というのは必要なものは給付をしなきゃいけない、必要なサービスはしなきゃならないわけでありますから、基本的に必要なものを積み上げていくという考え方、その中で抑制を図らなきゃいけないんだということをいつも主張するわけでございます。そして、そのマクロ経済指標による伸びのコントロールということにつきましては、適切な指標があり得るだろうか、あるいは実行可能で適切な手法が現実にあるのだろうか、そういう調整を行った場合に国民の適切な受診や円滑な医療提供に支障を及ぼさないだろうか、こういったような課題がありますということを述べ、今、更に議論が続いておるところでございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X02120050519/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X02120050519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X02120050519/6"
            },
            {
                "speechID": "116214260X02120050519_036",
                "issueID": "116214260X02120050519",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2005-05-19",
                "closing": null,
                "speechOrder": 36,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　その言っておられることは、私の理解しているところではこうでございます。単純にＧＤＰの伸び、その伸びの中で社会保障費の伸びを合わせろと、最初はこういう御主張でございました。そんなことは少子高齢化がここまで進む中で絶対できっこないんじゃないですかと、余りにも現実的でないことをおっしゃっても、それやれと言われても、我々やれるわけないでしょうと、実はそういう反論をいたしました。しばらくそういうやり取りだったんですが、さすがにＧＤＰの伸びの、そのまんま社会保障費の伸びを合わせろというのは無理があるかなというふうに御判断なさったんじゃないでしょうか。それで今おっしゃるようなことを最近は主張なさる方がおられるわけです。\r\n　その方は、要するに、お年寄りの占める割合の伸び分ぐらいは更にＧＤＰの伸びにプラスして、そこだけはプラスして、まあその伸びの中に抑えろと、ざっと言うとこういう考え方なんですが、ただ、このことを言われますと、実は単なる人口の伸びで見るということでありますから、そうしますと、お年寄りの医療費というのはざっと言いまして若い方の五倍掛かるわけです、一人五倍掛かる分を一人分で見てやろうと。まあ何か言っていることがよくお分かりいただけるかどうか分かりませんが、単純に数だけで一人分見るって言われても、五倍掛かるお年寄りの分を一人分で見てやろうといって、その伸びの中でと言われてもそれは無理だということを実は今私としては主張をしておると、ざっと申し上げるとこんな議論なのであります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X02120050519/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X02120050519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X02120050519/6"
            },
            {
                "speechID": "116204260X02320050518_007",
                "issueID": "116204260X02320050518",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第23号",
                "date": "2005-05-18",
                "closing": null,
                "speechOrder": 7,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　高齢者施策それからまた少子化対策について、そうしたこととの比較においてのお話でもございます。\r\n　この高齢者施策と少子化対策の間でもいろいろ御議論があるところでありますから、一方に少し偏っていないかという御議論もあるところでありますから、これは一概にまとめてというわけにはいきませんけれども、やはりどうしても急激な高齢化の進行とか合計特殊出生率の低下、このことは大きな課題でございますから、国民的にこうしたことには危機感が募ったということがございます。また、高齢者の方の数というのはそもそも多いわけでございますから、国民にとって身近な課題であったというようなことから、どうしても喫緊の政策課題としてそういうところにまず取り組んできたというのは否定できないところでございます。\r\n　しかし、確かにそうしたことで、今谷間という表現をお使いになりましたが、障害者施策がやや影が薄くなっていたということはこれまた否定できないところでありますけれども、そうしたことは極めて重要な政策課題であるということは改めて私どもが認識すべきことである。改めて認識するというのはそもそもおかしいことなのかもしれませんが、非常に重要な政策課題であるということは間違いのないところでございます。\r\n　今もこれまたお触れいただきましたけれども、そうしたために、平成八年に省内の組織を再編いたしまして障害保健福祉部を設置するなど、私どもとしても障害保健福祉施策に取り組んできたところでございます。\r\n　そうしたことはございますけれども、これまた先ほど反省として申し上げたんですが、三障害の施策がばらばらに発展してきた歴史的な経緯がございますし、それから根拠となる法律が異なっておりますことなどから、障害種別ごとに必ずしも相互に整合性があるとは言えない施策になっていたことは、申し上げておりますように否定できないところだ、こういうふうに考えておるところでございます。\r\n　こうした反省にも立ちまして、今回、障害者自立支援法案により、障害種別にかかわらず、一元的にサービスを提供する仕組みを御提案申し上げておるところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02320050518/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02320050518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02320050518/3"
            },
            {
                "speechID": "116204260X02320050518_284",
                "issueID": "116204260X02320050518",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第23号",
                "date": "2005-05-18",
                "closing": null,
                "speechOrder": 284,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　障害児に係る医療につきましては、児童を健全に育成するという観点から重要な役割を担っているということはそのとおりでございます。\r\n　このため、昨年六月に少子化社会対策会議で策定されました少子化社会対策大綱におきましても、特に支援を必要とする家庭の子育て支援として、障害児医療を少子化対策の取り組みの一環としても位置づけておるところでございます。また、大綱においては、障害児の健全な発達を支援する観点から適切な医療や医学的リハビリテーションの提供、デイサービスの充実等を図ることとしておりまして、医療を含む包括的な支援を進めることといたしておるところでございます。\r\n　今後とも、障害児が必要な医療を受けられるように、私どもといたしましても、小児医療の重要性について引き続き全力を尽くしてまいりたいと存じます。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02320050518/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02320050518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02320050518/45"
            },
            {
                "speechID": "116204260X02120050513_137",
                "issueID": "116204260X02120050513",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2005-05-13",
                "closing": null,
                "speechOrder": 137,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　少子化問題の会議も官邸でも開かれるわけでございますけれども、その中で、その都度いろいろな発言は当然いたしております。\r\n　そうした中で、今お話しの部分について申し上げますと、私がよく言っておりますことは、少子化対策といっても、分ければ二つあるのではないだろうか。一つは出生率を上げるという少子化対策、それからもう一つは、今確かに子供の数が少ない、その少なく生まれた子供たちを大事に育てるという少子化対策、大きく分けてこの二つあるだろうということを申し上げまして、その少なく生まれる子供たちを大事に育てるということの中で、当然、子供たちの疾病に対する対策、予防といったようなことも十分やらなきゃいけないということで、また各大臣にも協力をお願いしておるところでございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02120050513/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02120050513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02120050513/22"
            },
            {
                "speechID": "116204260X02120050513_139",
                "issueID": "116204260X02120050513",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2005-05-13",
                "closing": null,
                "speechOrder": 139,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　最後の御質問につきましては、次回ということでございますので、次回整理してお答え申し上げたいと存じます。\r\n　そして、今お話しのように、少子化対策について私が官邸におけるさまざまな会議で発言することは当然でございますし、主張することも当然でございますので、今後とも続けてまいります。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X02120050513/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X02120050513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X02120050513/23"
            },
            {
                "speechID": "116204130X00120050425_018",
                "issueID": "116204130X00120050425",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2005-04-25",
                "closing": null,
                "speechOrder": 18,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　急速に少子高齢化が進行する中で、高齢者の皆さんがその経験と能力を十分に活用して地域社会で活躍していただくということは、これはもうますます重要になってきておると存じます。もう御指摘のとおりでございます。\r\n　そして、今お触れいただきましたけれども、高齢者が持っておられる経験でありますとか知識を若者に伝えていくということは大変意義のあることでございまして、各地域でさまざまな取り組みを行っていただきたいと考えております。\r\n　そこで、厚生労働省といたしましては、高齢者の多様な就労・社会参加ニーズに対応するために、シルバー人材センターによる地域に密着した就業機会の提供などにより高齢者の就業機会の増大を図ってまいりたいと考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204130X00120050425/8"
            },
            {
                "speechID": "116204130X00120050425_026",
                "issueID": "116204130X00120050425",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2005-04-25",
                "closing": null,
                "speechOrder": 26,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　少子化対策というのは、言われてもう長くなりますし、私どももその都度対策を講じてきたところであります。\r\n　そこで、振り返ってみますと、最初にエンゼルプランをつくりました。次に新エンゼルプランをつくりました。今また新たなプランをつくったところでございますけれども、そうしたプランを振り返ってみますと、私はこう思っておるわけであります。\r\n　最初のころ、エンゼルプランそれから新エンゼルプランのころは、わかりやすく言いますと、少子化対策イコール保育の充実だった時代だと振り返っておるわけであります。あのころ、保育の充実さえすれば、何かもう少子化対策ができたような、あるいは少子化の問題が解決するような、錯覚とまでは言いませんけれども、私どもはそんな感じを持って、ひたすら保育の充実をやってきた、待機児童を減らそうということで頑張ってきたと振り返るわけであります。\r\n　そして、だんだんそれに対する反省が出てきて、少子化対策というのはそんな限定されたものではない、もっと広く、もう社会全体で対策を講じなければ、そして取り組まなければ、少子化というのは対応できないという考え方になったのが今度のプランだというふうに思います。\r\n　そうなりますと、社会全体で取り組もうとすると、あれもやらなきゃいけない、これもやらなきゃいけない。言うならば、住宅政策もあるとか教育にも及びますねとかいろいろ言うものですから、今先生お話しのように、今度それを見ると、何か総花的じゃないか、こういうふうな御批判もいただくところがあるな、実は、率直に申し上げると、今そう思っておるわけであります。\r\n　そうした中で、これというのが、なかなか決め手が難しい。総花的と言われるかもしれないけれども、今私どもが思いますのは、やはり少子化対策というのは、もう社会全体で取り組んでいくことは必要だなというふうには思っておるわけであります。強いて言うと、その中で、民主党が少子化対策で言っておられるようなことというのはやはり一つの考え方だとは私も思うわけでありますが、私どもとして、今そういうふうに社会全体で取り組もうということで取り組んでおりますということを申し上げます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204130X00120050425/9"
            },
            {
                "speechID": "116204130X00120050425_030",
                "issueID": "116204130X00120050425",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2005-04-25",
                "closing": null,
                "speechOrder": 30,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　確かに、今フランスの例それからオランダの例をお述べになりましたが、さらにイギリスの例を見ましても、おっしゃるような傾向にございます。そして、そうした例に当然私どもも学ばなきゃならないところでございます。\r\n　そこで、そうした例を学ばせてもらおうということで、私どもなりに分析もするのでありますけれども、そういった先進諸国がとった方向というのを私どもなりに分析する、理解いたしますと、我が国が今とろうといたしております少子化社会対策大綱、これをつくっておりますけれども、方向性は同じものが少なくないというふうに見ております。\r\n　したがって、今お述べいただきましたように、こうした例に学ぶことは当然のことでありますし、私どももそうしなきゃならぬと考えておるわけでございますが、方向性はそう大きく違いはないのじゃないかというふうに考えるものですから、さらに、申し上げております子ども・子育て応援プランなどにそうしたものを盛り込みつつ、効果的に私どもの施策も講じてまいりたいと考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204130X00120050425/10"
            },
            {
                "speechID": "116204130X00120050425_261",
                "issueID": "116204130X00120050425",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2005-04-25",
                "closing": null,
                "speechOrder": 261,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　大変御理解いただきながらのお話、御質問でございまして、そうした御理解の上での御質問であるということ、私からもまた大変感謝を申し上げたいと存じます。\r\n　今お話しのとおりでございまして、制度がスタートしたばかりでございますけれども、まずは、対象者というのは法律上の婚姻をしておる夫婦、こういうことになっております。そして、金額が十万円ということでありまして、それぞれについてのまたいろいろな御議論があろうかと思います。\r\n　実は、一つ例えて申し上げますと、厚生科学審議会の専門部会が十五年四月に取りまとめた報告書においては、代理懐胎、すなわち代理母とよく言うものでございますが、これについても、人を専ら生殖の手段として扱うものであることなどからこれを禁止すべきことなどを求めておるといったような、いろいろな御意見がありますということを申し上げたわけであります。何も私どもはその意見にくみしているということではありませんが、一つとってもいろいろな御議論があるわけでございます。\r\n　そうしたものを、制度が始まったばかりでありますからよく議論していただきながら、国民的なコンセンサスを得て、私ども、この制度をさらに進めていきたいと思いますということと、また金額についても、これもお述べいただきましたように、私どもも、体外受精でも一回三十万円だというのも承知しておりますし、それから顕微授精だと一回四十万円かかるというのを承知いたしております。\r\n　そうした中で十万円という話でありますから、委員が言っておられることも、私どももまたそのことを同じように感じる面もあるわけでございまして、今後こうしたものを、まさに少子化対策として考えるのならどうするんだ、これは大きな議論だと思いますので、しっかり議論していただきながら、また私どももその御議論をお聞きして検討してまいりたいと存じます。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204130X00120050425/41"
            },
            {
                "speechID": "116204130X00120050425_263",
                "issueID": "116204130X00120050425",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2005-04-25",
                "closing": null,
                "speechOrder": 263,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　保険適用の話になりますと、いつも疾病であるかないかというのがその議論の対象になってしまうわけでありまして、確かに考え方はいろいろあるだろうと思います。ですから、疾病であるのかないのかということの判断と同時に、きょうの先生の御質問のメーンになっております少子化対策をどうするんだというそのまた判断もあるわけでありますから、これは両面の判断をしながら結論を出さなきゃいかぬ問題だと思っております。\r\n　いずれにいたしましても、十八年の四月に、私ども、医療保険、それから医療提供体制、そうしたことの抜本的な見直しをするべくまた私どもの考え方もお出ししたいと思っておりますから、そうした中での検討事項にさせていただきたいと存じます。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204130X00120050425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204130X00120050425/41"
            },
            {
                "speechID": "116214103X00720050411_053",
                "issueID": "116214103X00720050411",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2005-04-11",
                "closing": null,
                "speechOrder": 53,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　まず、その出産の費用に係るお話もございましたので、私が申し上げているのは、三十万円についてのお話もございましたからそのことからお答え申し上げておきますと、まず私どもが今三十万円を出産育児一時金としてお渡しをしておるその根拠は、旧国立病院における分娩費の全国平均が今三十万ということでお渡しをしておるということをお答えを申し上げておきたいと存じます。\r\n　それから、保険適用についての考え方は、これはもうお答えしたとおりでありますし、また先生もよく御案内のとおりであります。\r\n　ただ、最後におっしゃいましたように、少子化対策など考えるときにこのことをどうとらえるのかというのは、これはまた大きな政策的なことでございますし、そうしたことを踏まえまして、医療制度改革、十八年度、私ども見直そうといたしておりますから、そうした大きな見直しの中で検討すべき事項だというふうに考えておるところでございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214103X00720050411/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214103X00720050411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214103X00720050411/8"
            },
            {
                "speechID": "116215254X01020050325_013",
                "issueID": "116215254X01020050325",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2005-03-25",
                "closing": null,
                "speechOrder": 13,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　都道府県策定の健康増進計画等と今回の国保制度改正との関係についてお尋ねがございました。\r\n　御指摘のとおり、都道府県は、健康増進計画、医療計画、介護保険事業支援計画の策定権限を有しておりまして、これらと整合的な医療費適正化のための計画の策定等を進めていただきたいと考えております。また、都道府県調整交付金の配分に当たりまして、これらを踏まえた市町村国保における医療費適正化の取組を考慮することはあり得ると考えております。\r\n　次に、国と都道府県の調整交付金の役割についてお尋ねがございました。\r\n　調整交付金は、医療費や被保険者の所得の状況等の違いにより生じる市町村間の財政力の不均衡を調整することを目的として交付することといたしております。このうち、国が行う財政調整は、医療費や所得格差等を全国レベルで調整するものであります。これに対して、都道府県が行います財政調整は、国の調整を考慮しつつ、保険運営の広域化や医療費の適正化を促進させるという都道府県の役割も踏まえ、地域の実情に応じて都道府県内の格差を調整することが基本となるものでございます。\r\n　今回の国保改革による市町村の国保財政への影響についてお尋ねがありました。\r\n　今回の国保における財政スキームの見直しに当たっては、都道府県が県内市町村の意見を十分に踏まえ、市町村の国保財政に急激な影響が生じないよう調整を行っていただきたいと考えております。\r\n　医療における地方自治体の裁量についてお尋ねがございました。\r\n　今回の国保法改正により、国保の基盤、体力の強化が図られ、市町村の保険者機能が強化され、地域の実情に応じた保健事業などの展開が可能になると考えています。\r\n　また、平成十八年の医療制度改革に向けて、都道府県が自主性、裁量性をより発揮し、地域の実情に応じた保健医療体制の整備が図られるよう、医療計画の見直しを進めてまいります。\r\n　地域介護・福祉空間整備等交付金及び次世代育成支援対策交付金についてのお尋ねがございました。\r\n　これらの交付金は、個別の施設ではなく計画全体に対して交付金を交付いたしますために、個々の施設の図面審査が不要になります。あるいはまた、計画に記載した事業の廃止等でなければ、計画の内容に変更があっても変更協議は不要となりますなど、国、地方とも事務の簡素化が図られるものと考えております。\r\n　国民健康保険の保険料の上限額についてのお尋ねがございました。\r\n　国保の保険料の上限額の在り方につきましては、受益に比して負担が過度にならないものとするという上限額設定の考え方や、被保険者間の負担の公平性の確保という観点から、実際に保険料の賦課を行う市町村の意見も踏まえて、見直しが必要かどうか検討する必要があると考えております。\r\n　最後に、基礎年金の国庫負担引上げについてのお尋ねがございました。\r\n　今回の法律案では、昨年の年金改正法で示された道筋に沿いまして、安定した財源を確保しつつ、基礎年金の国庫負担割合の二分の一への引上げを着実に実現するため、定率減税の見直しによる増収分の一定額を引上げの財源に充てることとしておりまして、年金制度を将来にわたって持続可能なものとし、国民の信頼の確保につながるものと考えております。\r\n　一方、少子高齢化が進展する中で、年金を始めとする社会保障全体については、税や保険料の負担と給付の在り方も含め一体的見直しを行う必要があります。年金制度の在り方につきましては、これと整合性を図りつつ見直しを図る必要があると考えておりまして、与野党間で早急に具体的な議論を開始していただきたいと考えておるところでございます。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215254X01020050325/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215254X01020050325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215254X01020050325/8"
            }
        ]
    },
    {
        "numberOfRecords": 137,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "116215261X01520050323_201",
                "issueID": "116215261X01520050323",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2005-03-23",
                "closing": null,
                "speechOrder": 201,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　お話しいただきましたように、非正規雇用の人やいわゆるニートの人などが増加をいたしますと、社会保障に与える影響といたしまして、保険料を払う被保険者が減少して被扶養者が増え、被保険者の保険料負担が増加するといった影響が考えられます。また、年金について言いますと、将来、非正規雇用者が増加するわけでありますから、当然厚生年金の受給者が減っていく、そういう受給できない人が出てくる。さらに、申し上げましたように、ニートのような無収入、低収入の若者につきましては、この人たちが年金保険料を納付しないということになりますと、将来の無年金、低年金、非常に低い年金の額の給付ということにつながりかねないといったような問題が考えられます。\r\n　したがいまして、社会保障制度は少子高齢化の進展でありますとか雇用形態の多様化などの社会生活の変化の影響を大きく受けるものでございまして、国民の安心と生活の安定を図り将来にわたり持続可能な制度とするためには、こういった変化に対応して、公的制度と家族、地域の役割分担でありますとか、これ、先ほど来御議論になっております給付と負担の在り方といったような様々な論点について一つ一つ答えを出していかなければならないと考えておるところでございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X01520050323/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X01520050323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X01520050323/22"
            },
            {
                "speechID": "116215261X01520050323_205",
                "issueID": "116215261X01520050323",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2005-03-23",
                "closing": null,
                "speechOrder": 205,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　よく人口を維持するための出生率というのは二・〇八だと言われるようでありますけれども、その数字に比べまして今の一・二九という数字が極めて低い数字である、すなわち人口が減っていくということにつながる今の少子化であります。そういう少子化というのが社会全体の活力ということから極めて重要な影響をもたらすというふうには認識をいたしております。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X01520050323/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X01520050323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X01520050323/23"
            },
            {
                "speechID": "116214260X00620050322_007",
                "issueID": "116214260X00620050322",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2005-03-22",
                "closing": null,
                "speechOrder": 7,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　確かに、今少子化対策でどうするかという大きな議論がありますので、その議論は議論として承知をいたしておりますし、また私どもも注視をしなきゃいけないというふうには思っております。\r\n　ただ、その児童扶養手当に限っていいますと、これは他の社会保障施策や就業支援の取組などと相まって母子家庭の生活を支えるとしておるものでありますから、この児童扶養手当額のそのものだけをこう取り出してきて評価するというのがどうかなというところではございます。\r\n　いずれにいたしましても、経済的自立を目指そうとして頑張っておられる母子家庭のお母さん方にとっては、それなりに有意義な経済支援となっておるということはこれまた間違いのないところでございます。\r\n　また、その児童扶養手当制度につきましても、母子家庭の増加と母子家庭をめぐる状況が今先生もお話しになりましたけれども変化をいたしておりますから、平成十四年には、離婚などによる生活の激変を一定期間で緩和しつつ自立を増進し、また母子家庭が増加し続ける中で、制度そのものが今後とも安定して維持できる制度に改める観点から見直しも行ってきております。\r\n　このように見直しもやってきておりますから、今後の児童扶養手当制度につきましては、十四年度の、十四年の見直しの趣旨にも沿って、さらにどういうふうに総合的な自立支援策の一つとして位置付けていくか、そのことも配慮しつつ実施をしてまいりたいと考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00620050322/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00620050322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00620050322/2"
            },
            {
                "speechID": "116214260X00620050322_009",
                "issueID": "116214260X00620050322",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2005-03-22",
                "closing": null,
                "speechOrder": 9,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　多子、多くの子供でありますが、養育世帯に対する手当の加算額についてのお話でございます。\r\n　経緯を少し申し上げますと、基本的には児童扶養手当制度が母子福祉年金の補完として発足した、この流れをくんでいるということが経緯としてございますものですから、この加算額についても母子福祉年金に準拠していたという経緯があって今日のこの制度になっているということを、まず経緯を申し上げたわけであります。その経緯の中で、複数の子供を養育する際の共通経費的要素も勘案して、共通経費がまず要りますよねと、それからまあまた少し足していきましょうという考え方になっているという考え方を今のところで御説明申し上げたわけであります。\r\n　それで、恐らく先生の念頭というか頭の中には、児童手当制度もあってというお話などもあるんじゃないかなと思うものですから申し上げるんですが、児童手当制度の場合、あれはもう少子対策なものですから、どうしても子供の数でというその考え方になっていますし、それぞれの目的の違いによってその辺の加算の仕方が変わっておるという考え方だけをまず申し上げたところであります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00620050322/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00620050322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00620050322/2"
            },
            {
                "speechID": "116214260X00520050318_027",
                "issueID": "116214260X00520050318",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2005-03-18",
                "closing": null,
                "speechOrder": 27,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化対策は、私どももいろいろ考えまして、対策、取り組んできたところでございますが、なかなか少子化に歯止めが掛からない、大変苦労しておるところでございます。\r\n　そうした中で、民間でこうしたユニークな、今お話を伺いましたけれども、取組をしていただいている、本当に有り難いことでございます。そして、それが大変大きな効果を生んでいるということでございますから、こんなまたうれしいことはございません。是非こうしたことを、いろいろその話というのは伝わっていくでありましょうから、まねをしてくれるところが増えてくれると有り難い、こういうふうに思います。\r\n　そしてまた私どもも、ただ単にそれを待つだけでなくて、そうしたことが普及されるように、増えていくようにＰＲをしたり、またお願いをしたりしなきゃならぬと、今お話を伺いながら考えておりました。私ども厚生労働省だけでできる話でもございませんから、関係の省などとも連携しながら、お願いしながら、こうしたことがまた広がっていくように努力したいと考えます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00520050318/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00520050318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00520050318/5"
            },
            {
                "speechID": "116215261X01220050316_144",
                "issueID": "116215261X01220050316",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2005-03-16",
                "closing": null,
                "speechOrder": 144,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　この件につきましては、二月十五日に開催されました経済財政諮問会議で、急速な少子高齢化が進む中で社会保障の規模を経済の規模に合った水準とし、その持続可能性を確保するために、名目ＧＤＰの伸び率を指標として社会保障給付費の伸び率を抑制すべきという御意見をいただきました。\r\n　そこで私が申し上げたことは、社会保障給付費について適正化に取り組む必要があると考えている、このところは正に認識を共有しますと、まずこう申し上げました。しかし、社会保障給付費の伸び率を名目ＧＤＰの伸び率に機械的に連動させるということについては、例えば諸外国の状況を見ても社会保障給付費の対ＧＤＰ比は様々でありまして、経済規模から社会保障の規模は一義的には導かれないこと、あるいはまた、医療や介護というのは、いったん病気や要介護になれば必ずサービスを提供しなければならないものであります。また、高齢化の進展とか技術進歩等による伸びは特に医療費は避けられないこと、まあ様々あるんですが、そうしたことを申し上げて、機械的に連動させ抑制することは困難であるという意見を述べました。そういう意見を述べました。\r\n　以上でございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X01220050316/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X01220050316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X01220050316/20"
            },
            {
                "speechID": "116214260X00320050315_033",
                "issueID": "116214260X00320050315",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 33,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今、何点かお話しになりました。\r\n　まず、子供にとって父性と母性が必要だというお話もございました。これは、私も前に少し気になったことがありまして、保育所に預けられた、保育所で長いこと生活した子供たちがその後どうなるのかなというのをちょっと調査したものを注意深く見せていただいたこともございます。一言で言うと、保育所でゼロ歳児のときからいた子供に、じゃ、その後何か問題が発生するか、そのことで問題が発生するかというようなことを調べてみても、そういうことは一切ないという調査結果を見たことがございます。\r\n　それでちょっと安心したことがあるんですが、やっぱり子供にとってはいろんな環境の中で生きていくことが必要で、体験させることが必要だなというふうに思ったということ、先生ちょっとお話しになった中にその話もありましたので、まず触れさせていただきました。\r\n　それから、女性の仕事と子育ての話の中で、妊娠、出産のお話もございました。\r\n　この問題は、先生御指摘のように、妊娠、出産ということで、まず仕事を辞めなきゃならないというそこのところに一つの問題がある。辞める人がたくさんいるということが一つ問題がある。それから、局長がお答えしましたように、辞めた人が次にどうやったら就職できるかというもう一つの我々が取り組むべき課題があると、こういうふうに思いますけれども、こうしたことももう正に社会全体の意識改革が必要なことだと思っておりまして、我々もさっき御指摘いただきましたように、局の縦割りなんかではなくて、全体で取り組んでいきたいということを改めて申し上げておきたいと思います。\r\n　そうした中で、先生が最後にお話しになりましたトップの人の話ということがありますが、これは私ももうそう思います。特に、首長さんのお話もありましたが、随分ここは個人差があったりしますから、全体の首長の皆さんに是非、少子化というのは大変な課題なんだということで取り組んでいただくように機会あるたびにお願いしたいと思いますし、また、企業でいうと、企業のトップのリーダーシップが極めて効果的でありますから、そういうことについても働き掛けていきたいというふうに思います。\r\n　そして、タウンミーティングのお話がございましたが、実は三月二十七日に横浜で少子化社会を考えるタウンミーティングをさせていただこうと思っておりまして、私もその中で参加をいたす予定でございます。\r\n　いろいろ申し上げましたけれども、少子化という大変重要な課題に対して全力で取り組んでまいりたいと考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00320050315/7"
            },
            {
                "speechID": "116214260X00320050315_065",
                "issueID": "116214260X00320050315",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 65,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　確かに、今の時点では二〇〇七年からと見込まれるわけでありますが、我が国の人口が減少する、人口減少社会を迎えるということは予測をされるところでございます。それはそのことをとらえて総理の言い方になっていると思います。\r\n　一方、私は、少子高齢化という表現をいたしましたけれども、いずれにいたしましても、少子化ということは当然人口が減るということでございますから、まあ総理の施政方針演説も私の所信表明も別に違ったことは言ってないと思っております。いずれも、我が国社会が直面するこのような将来人口の変化を踏まえて、社会保障制度の改革の必要性を訴えておるところでございまして、特に、私の立場からすると、社会保障制度を持続可能なものにするということを言いますときに、どうしてもやっぱり少子高齢化という表現にどうしてもなるわけでありますけれども、申し上げましたように、総理とだからといって認識が違うとかいうことはないんだと思っております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00320050315/13"
            },
            {
                "speechID": "116214260X00320050315_067",
                "issueID": "116214260X00320050315",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 67,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　私は、最近こういう言い方をいたしております。よく揺りかごから墓場までという表現を使っておりましたけれども、今は揺りかごよりももう一つ先のお母さんのお腹の中で虐待が始まったりするとかといいますから、お母さんのお腹の中から墓場までというふうに表現をまずちょっと変えまして、そしてその上で、尊厳を持ってきっちり人間として生きていけるような、そんな社会にしなきゃいけないし、社会保障を考えたいと、こういうふうに言っております。そして、そこまでは言っていたんですけれども、今の先生のお話を伺って、その正に墓場の部分、死の部分で、具体的に、ああ、そういう考え方必要だなと今思ってお聞きをしたところでございます。\r\n　したがって、その辺をどういうふうに、じゃ施策として厚生労働省として考えるのかという問題などもあろうかと思いますから、そこのところについてはまたいろいろ考えさせていただきたいと思います。ですから、今の先生のお話については、何というんでしょうか、非常に重く聞かせていただきましたということをまず申し上げたいと思います。\r\n　ただ、一つだけ言わせていただきたいのは、私どもがどうしても少子高齢化という表現になってしまいますのは、引き算足し算をすれば先生がおっしゃるとおりだと思いますし、そのことを否定するものでも全くないんですが、ただ、社会保障をお預かりする立場からいうと、高齢化されたところの皆さんの数がどうしても多くなっている。そうすると、そこの部分の医療をどうするの、年金をどうするのということにどうしても思いが行ってしまって、高齢化という言葉になるということも御理解はいただきたいと思います。あえてそのことを一つ付け加えさせていただきました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00320050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00320050315/14"
            },
            {
                "speechID": "116215261X01120050314_105",
                "issueID": "116215261X01120050314",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2005-03-14",
                "closing": null,
                "speechOrder": 105,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　お話しいただきましたように、少子化というのは国にとって最も大事なことの取り組むべき、少子化にどう取り組むかというのが国にとって一番大事な課題の一つでございます。したがいまして、これは私どもも政府を挙げて取り組むという姿勢、今体制になっておりますので、そういう体制の中で取り組んでいきたいと思っております。\r\n　そしてまた、これはかねて申し上げておることでありますけれども、社会全体で取り組むべきことだということも強く感じますので、社会全体に対する働き掛けもしながら取り組んでまいりたいと考えます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X01120050314/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X01120050314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X01120050314/9"
            },
            {
                "speechID": "116215261X01120050314_350",
                "issueID": "116215261X01120050314",
                "imageKind": "会議録",
                "searchObject": 350,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2005-03-14",
                "closing": null,
                "speechOrder": 350,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　確かに、二月十五日に開催されました経済財政諮問会議では、急速な少子高齢化が進む中で、社会保障の規模を経済の規模に合った水準とし、その持続可能性を確保するために名目ＧＤＰの伸び率を指標として社会保障給付費の伸び率を抑制すべきであるという御意見をいただきました。\r\n　そこで、私といたしましては、社会保障給付費について適正化に取り組む必要があると考えているが、これはもう当然のこととして考えておりますけれども、その御意見のように、社会保障給付費の伸び率を名目ＧＤＰの伸び率に機械的に連動させる手法については、まず一つ、諸外国の状況を見ても社会保障給付費の対ＧＤＰ比は様々でありますから、経済規模から社会保障の規模を一義的には導かれない、まずこのことを一つ言いました。\r\n　それから二番目に、今お話しの例に出てきましたが、医療や介護でありますけれども、これはいったん病気や要介護になれば必ずサービスを提供しなければならないものである、さらにまた、高齢化の進展や技術進歩等による伸びは避けられないという問題があることを申し上げたところであります。したがって、そういうふうに言われても、大変それは難しい話だということを私の意見としては申しました。\r\n　以上であります。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X01120050314/350",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X01120050314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X01120050314/33"
            },
            {
                "speechID": "116204260X00520050311_013",
                "issueID": "116204260X00520050311",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2005-03-11",
                "closing": null,
                "speechOrder": 13,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　まず、子供の話と高齢者の話がありました。議事録をきっちりお読みいただいているなと思って聞かせていただきました。\r\n　確かに、私は議論の中でそういう言い方もいたしました。私どもが言いたかった一番のことは、今少子化対策というのは国を挙げての一番大事なことの一つである、だからこの少子化対策というのはぜひ国でまず体系的にあれしてください、この中の幾つかをとってやるというふうに言わないでくださいという意味が一番大きな意味でもあったということをぜひ御理解いただきたいと思って、あえて立たせていただきました。そういう意味で我々は言ったつもりであります。\r\n　国保については、西副大臣から答えてもらいます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00520050311/4"
            },
            {
                "speechID": "116204260X00520050311_056",
                "issueID": "116204260X00520050311",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2005-03-11",
                "closing": null,
                "speechOrder": 56,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　今の御意見に対して、大きく二点言わせていただきたいと思います。\r\n　その少子化対策でありますけれども、昨年はまだ、平成十六年度ということでいいますと新エンゼルプランのときでございます。この新エンゼルプランにかかわる分で計算をいたしましたら、これは私どもの計算でありますけれども、新エンゼルプランにかかわる事業が二千四百七十億円ございました、その二千四百七十億円で地方六団体が御提案のものを全部廃止対象として引きますと、実は九億円しか残らない、こういうことになりました。\r\n　したがって、今、先生の御意見の中で、余りこの辺の数字の話ではありませんでしたけれども、私どもからすると、幾ら何でも二千四百七十億円から九億円しか残りませんと言われると、とてもそれは我々の責任が果たせなくなるんですということを言ったというのが一つでございます。\r\n　それからもう一つは、では地方に行ったって地方がやるからというのがむしろ今の先生の御意見の御趣旨の方でございましたけれども、これはもう先生十分御案内のことでありますが、今度のことで、この辺の議論の中で非常に大きな部分を占めていたのは、結局、民間保育所のことをどうするかというのが大きな議論でございました。そしてまた、これが金額の上でも大変大きな部分を占めていました。したがって、議論はかなりここにもあったということはお認めいただけるだろうと思います。\r\n　その話でいいますと、あれは平成十五年ですかね、一年前になるわけですから、とにかく公立保育所の一般財源化というのが先行しておりました。その公立保育所の一般財源化が先行してどういうことになったかということを見ますときに、かなりの公立保育所がなくなりました。それから、保育料が上がったりもいたしております。\r\n　そういうことと考え合わすと、やはり私どもの責任ということを考えたときに、申し上げたように、国の責任というのが果たせなくなる心配があるというふうに言ったところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00520050311/13"
            },
            {
                "speechID": "116204260X00520050311_078",
                "issueID": "116204260X00520050311",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2005-03-11",
                "closing": null,
                "speechOrder": 78,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　それではお答えをいたします。\r\n　昨年八月に地方六団体案でお示しいただいたものの中で厚生労働省に関係のあるものにつきましては、四十七項目、約九千四百億円の提案がございました。これに対しまして厚生労働省としては、養護老人ホームの運営費への補助、生活支援ハウスの運営費への補助など十三項目、約八百五十億円の税源移譲を行うこととしております。\r\n　なお、税源移譲を行った補助金以外についても、地方自治体の裁量性や創意工夫の余地を拡大する観点から、二十三項目、約三千百億円の補助負担金を再編し、地域介護・福祉空間整備等交付金、次世代育成支援対策交付金等、交付金化、統合補助金化を実施いたしました。\r\n　市長までなさった先生でございますから、補助金から交付金化されたことによってどういう変化をしたというようなことについてはもう御説明は申し上げません。そういうことをしましたというお答えをまず申し上げたところであります。\r\n　次に、もう一つ、要求に応じなかったのはなぜかというお尋ねがございました。\r\n　まず、基本的に、これは先ほど来何回も申し上げておることでありますけれども、社会保障の分野では、これまでも国と地方の関係というのは、いずれか一方のみですべての責任を担うという、私が申し上げておりますオール・オア・ナッシングという関係ではなくて、重層的な形で協力、連携していくという考え方で私どもは今日までさまざまな施策を行ってまいったところでございます。まず基本的な私どもの考え方を申し上げました。\r\n　しかし、その地方六団体の提案では、今後急速な少子高齢化が進み、ますます国と地方が連携して取り組むことが必要になってきておる中で、国家的事業として社会サービスを整備しなくてはならない、先ほど先生のお話の中にも出てきました、一向に進んでいないじゃないかという少子化対策等の国庫補助負担金が廃止されるなど、社会保障全体で国が求められておる一定水準のサービスを地域格差なく保障するという国の責任が果たせなくなるといった問題があると判断をいたしましたので、御提案のすべてを受け入れることは難しいという判断をいたしまして、代替案を私どもなりにお示しをしたところでございます。\r\n　以上、お答えをいたしました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00520050311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00520050311/18"
            },
            {
                "speechID": "116215261X00920050310_011",
                "issueID": "116215261X00920050310",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2005-03-10",
                "closing": null,
                "speechOrder": 11,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　お話のように、二月の十五日に経済財政諮問会議が開催をされました。その中で、急速な少子高齢化が進む中で、社会保障の規模を経済の規模に合った水準として、その持続可能性を確保するために名目ＧＤＰの伸び率を指標として社会保障給付費の伸び率を抑制すべきという御意見がございました。要するに、名目ＧＤＰ比の伸びの中で社会保障費の伸びも抑えるべきだと、こういう御意見でございます。\r\n　そこで、私といたしましては、社会保障をお預かりする立場として社会保障費、給付、社会保障給付費について適正化に取り組む必要がある、これはもう当然のことでありまして、私どもも抑制に努めておる、ここのところでは全く共通の認識でございます。\r\n　ただ、それから先なんですが、名目ＧＤＰの伸び率に機械的に連動させると、こういうふうに言われると、まず一つ私どもとして言いたいことは、諸外国の状況を見ましても、社会保障給付費の対ＧＤＰ比というのは、これはもう数字を挙げるまでもなく様々でございますから、経済規模から社会保障の規模というのを一義的に導くというのはこれは難しい話だというか、それはない話だということをまず申し上げ、それから、特に医療とか介護とか社会保障というのはそういうものですから、いったん病気や要介護になれば必ずサービスを提供しなければならない、これはもう法律で定められた義務的な経費であります。\r\n　それから、そのとき私は申し上げたんですが、やや極端な話として申し上げれば、病気になった方がおられる、お金がないから死んでくださいなんて、それは言えないじゃないですかという話をしたんですが、それはやや極端な話にしても、やっぱり社会保障というのはそういう性格のものでしょうというようなことをいろいろ申し上げて、やっぱり機械的に抑制するというのは困難であると私どもの立場を申し上げたところであります。\r\n　しかし、申し上げたように、抑制に努めて、それが結果的にうまく一つの枠の中へ収まるというのが一番いい姿じゃないでしょうかということを申し上げたところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00920050310/3"
            },
            {
                "speechID": "116215261X00920050310_194",
                "issueID": "116215261X00920050310",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2005-03-10",
                "closing": null,
                "speechOrder": 194,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　それじゃ、今お話しのように、去年の改正で私どもはマクロ経済スライドというのを入れました。これから御議論始まるところでありますから、私どもがマクロ経済スライドというのをこう考えたんだということを御説明申し上げて、また今後の御議論の中でいろいろ御指摘や御議論いただければと思います。そういう意味で、私どもはこう考えたんですということを御説明を申し上げたいと思います。\r\n　マクロ経済スライドですけれども、その前に今どういうことになって、今というか、改正前にどういうことであったかということから申し上げないとマクロ経済スライドというのが御理解いただけないと思いますので申し上げます。\r\n　最初に年金の支給が始まります、年金をもらい出す。このときに、この方の年金の額を幾らにするかというのは、裁定という言葉を使いますが、この幾らにするかというのはちょっと複雑な計算なんです。これは、まあおいといてください。\r\n　その幾らもらい出すということから始まって、じゃ、まあこの人の年金はこの額からスタートしますよというのがまず決まったというところから話を始めさしていただくんですが、その後どうなるかというと、物価スライドになっているわけです。要するに、物価が一％上がると、日本の国全体の物価の平均が一％上がったとするとその方の年金も一％上げましょうねと、こういう物価に合わすという形にしてありました。\r\n　で、今度はそうするとどういうことになるかというと、経済や人口が右肩上がりのときはいいんですけれども、まずその方の個人の額というのは決まるわけですが、国全体だと掛ける何人かというのが大きな問題になるわけです、総額を計算するときは。ですから、掛ける何人かという方が増え、今増えるわけですから、増えると掛けるこの人数の方が増えるわけですから総額が増えますよねと。この総額が増えるところが頭が痛いですから、この掛ける人数の部分は増える部分を少し減らしてくださいと、そこの部分を減らしてくださいと言っているのはそのマクロ経済スライドの一つなんです。それから、それが一つです。\r\n　それからもう一つは、今度は何人で支えるかという支え手の話がありますから、分子の方が同じだと分母の何人で支えるかということが減ると個体が大きくなる、一人で払う金額が大きくなる。そこがまた一つの問題になりますから、今度は支え手の方、年金に入っている人の数が今は少子化で減っていくわけですから、この減る分をまた全体の保険料の中で計算さしてくださいねというか、はっきり言うと、そこの分また減らさしてくださいねと。\r\n　この二つなんです。年金もらう人の数が増えます。それから支え手が減ります。ここの部分を年金の給付のところに反映さしてくださいと言っているのがマクロ経済スライドだというふうに御理解をいただければと存じます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00920050310/28"
            },
            {
                "speechID": "116215261X00920050310_268",
                "issueID": "116215261X00920050310",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2005-03-10",
                "closing": null,
                "speechOrder": 268,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　ちょっとお話しいただきましたけれども、私ども一・五七ショック以来、少子化対策を進めてまいりました。そして、その中でまずエンゼルプランを作りました。次に新エンゼルプランを作りました。今先生が新新と言っていただきましたが、正に新新エンゼルプランなんですが、私どもは今これを子ども・子育てプランというふうに、子ども・子育て応援プランと、こういうふうに呼んでおるわけでございます。この一連のプランを作ってきた流れの中で、本当に最終的に少子化の歯止めが掛かっていない、もうこのことは何でだろうと、我々も本当にそう思いながらずっと検討をしてきました。\r\n　その中の反省の一つは、こう考えているんです。やっぱり最初はどうしても保育所の充実、保育の充実ということを一生懸命言った。保育を充実したら何とかならないんだろうか、少子化に歯止め掛からぬのだろうかと思ってまずやってみたけれども、なかなかそれだけではうまくいかない。だから、もっと社会全体でとにかく少子化に取り組まなきゃいけない、政府も全体で取り組まなきゃいけない。こういうことになりまして、ですから今の子ども・子育て応援プランの中では、社会全体で少子化に対応しようというふうな思いを込めているものですから、それは見方によっては、今先生から言われるように総花的というまた見方もあるのかなというふうには思います。ただ、その思いは、社会全体でもう全力を挙げて少子化に取り組みたいという思いがそういう形にもなっているんだということをまず申し上げたところであります。\r\n　しかし、絞り込めというお話がありますからあえて申し上げますと、やっぱり子供を産まないということの理由の中で、よくお聞きすると、経済的な理由を挙げる方も結構おられますし、男性の働き方の問題というようなこともありますから、絞り込むとしたらそういうところに行くのかなという、対策を考えるべきかなというふうには考えております。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00920050310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00920050310/39"
            },
            {
                "speechID": "116214260X00220050308_002",
                "issueID": "116214260X00220050308",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-03-08",
                "closing": null,
                "speechOrder": 2,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　厚生労働委員会の御審議に先立ち、厚生労働行政についての所信を申し述べ、委員各位を始め、国民の皆様の御理解と御協力をお願い申し上げます。\r\n　厚生労働行政の使命は、国民の抱く不安を払拭し、国民生活に安心と活力をもたらす礎を築いていくことにあります。急速な少子高齢化の進行や厳しい財政状況の中で、持続可能で安定的な社会保障制度を構築するために不断の改革を実施するとともに、少子化の流れを変えるための各般の対策に取り組んでいく必要があります。あわせて、国民の雇用や健康の問題などにも取り組んでいく必要があります。我が国の未来に明るい希望が持てる社会の実現のため、全力を尽くしてまいる決意であります。\r\n　また、昨年来、厚生労働省及び社会保険庁におきまして度重なる不祥事が発生しましたことにつきまして、この場をおかりして、改めて国民の皆様におわび申し上げます。国民生活に密着した厚生労働行政に携わる職員は、特に一人一人が自覚を持って身を律しなければなりません。今後も、私自身が陣頭指揮を執り、真に国民の信頼を回復できるよう努めてまいります。\r\n　社会保障制度については、内閣官房長官の下に設置された社会保障の在り方に関する懇談会において、公的年金制度の一元化を含め、一体的な見直しの御議論をいただいているところですが、今後は更に、与野党間においても立場を超えて議論を進めていただければと考えています。私としては、それらの議論の結果を踏まえつつ検討を進め、自立支援と予防をキーワードに、引き続き、国民が安心して暮らすことができる社会保障制度の構築に向けて全力を挙げて取り組んでまいります。\r\n　介護保険制度については、高齢化が急速に進む中で、将来にわたって国民生活の安心を支える制度であり続けるよう、制度の持続可能性の維持、明るく活力ある超高齢社会の構築、社会保障の総合化を基本的視点として、予防重視型システムへの転換、施設給付の見直し、新たなサービス体系の確立、サービスの質の確保・向上、負担の在り方、制度運営の見直し等を内容とする介護保険法等の一部を改正する法律案を提出したところです。\r\n　医療保険制度については、将来にわたり国民皆保険を守っていくため、国民健康保険制度の医療費適正化と保険運営の広域化を進め、その安定化を図るため都道府県負担の導入を図ることとしています。今回の国民健康保険制度の基盤、体力の強化を第一歩として、一昨年策定した改革の基本方針に基づき、改革の具体的な内容を検討してまいります。\r\n　医療提供体制については、良質で効率的な医療サービスの提供の実現に向け、引き続き改革の議論を行ってまいります。また、総合的な医療安全対策の推進、小児を含めた救急医療体制の整備等に取り組んでまいります。\r\n　年金制度については、昨年の改正により、制度自体は経済と調和の取れた持続可能なものに見直すことができたと考えています。今後は、医療、介護などを含めた社会保障制度全体について、税や保険料等の負担と給付の在り方を含め一体的見直しを図っていく中で、年金制度についてもこれらとの整合性を図りつつ、年金一元化を含めた見直しについて議論を進めてまいります。\r\n　なお、年金保険料等の二重負担の防止などを目的とする日仏、日ベルギー社会保障協定を実施するため、厚生年金保険法等の特例等を定める法案を提出したところです。\r\n　社会保障政策は、国民の安心と生活の安定を支えるため、地方の権限と責任を拡大するという、いわゆる三位一体の改革を踏まえつつ、国と地方が適切に役割分担しながら円滑に実施することが重要です。また、税制改革に伴い、基礎年金の国庫負担割合の二分の一への引上げに向けて、所要の措置を講ずる必要があります。このため、国民健康保険における都道府県負担の導入等による国庫負担の見直し、国庫補助負担金の廃止及び交付金の創設、平成十七年度における基礎年金国庫負担の引上げ等を行うための法案を提出したところです。\r\n　生活保護については、今後とも最後のセーフティーネットとしての機能を果たすことが重要であり、単なる経済的な給付に加え、効果的な自立・就労支援を実施する制度に転換し、自立支援プログラムを導入する等、本年四月から順次見直しを実施する予定です。\r\n　社会保険庁につきましては、様々な指摘がなされており、信頼を回復しなければなりません。このため、内閣官房長官の下に置かれた有識者会議の議論を踏まえ、緊急対応プログラムに基づく業務改革を進めているところであり、組織の在り方についても、あらゆる議論を例外としない幅広い議論をお願いしているところであります。既に、現行の社会保険庁の存続を前提としないことなどを基本的な視点として、新しい組織のグランドデザインを三月中にまとめるとの方針が示されているところであり、その結果を尊重し、五月の最終的な取りまとめの結果を踏まえ、組織の抜本的な改革を断行してまいります。\r\n　また、昨年の与党合意を踏まえ、年金の福祉施設等の整理を行う独立行政法人を設置するための法案を提出したところであり、五年を目途に廃止、売却を進めてまいります。\r\n　障害者施策については、障害者が地域で自立しながら安心して暮らせるよう、保健福祉施策及び雇用施策の改革に取り組んでまいります。\r\n　とりわけ保健福祉施策については、身体障害、知的障害、精神障害と障害の種別ごとにサービス提供の仕組みが分かれている現状を改め、市町村が一元的に福祉サービスを提供する仕組みを創設するとともに、利用者負担の見直しや国の財政責任の明確化などを通じて制度の安定化を図るため、障害者自立支援法案を提出したところです。\r\n　同時に、雇用施策については、障害者が社会の支え手の一人として誇りを持って自立できるような環境を整備するため、精神障害者に対する雇用対策の強化、多様な形態による就業機会の拡大等を内容とする障害者雇用促進法の改正法案を提出したところです。\r\n　少子化の流れを変えるためには、子供の育ちや子育てを社会全体でしっかりと応援していくという考え方が重要です。このため、少子化社会対策大綱を踏まえ、昨年末に子ども・子育て応援プランを策定し、従来の待機児童ゼロ作戦に加え、若者の自立や働き方の見直し、児童虐待防止対策など、幅の広い分野で今後五年間に重点的、計画的に講ずる施策と目標を掲げるとともに、おおむね十年後を展望した目指すべき社会の姿を提示し、その実現に向けて各般にわたる施策を着実に実施していくこととしています。新たなプランは、地方公共団体の行動計画を踏まえた初めてのプランであり、企業における子育て支援の取組と力を合わせながら少子化対策に取り組んでまいります。\r\n　また、子供の虐待死という大変痛ましい事件が相次ぐ中、このような悲劇が繰り返されることがないよう、昨年成立した改正児童福祉法に基づき、本年四月から児童相談に関する体制の充実を図るなど、すべての子供が心身ともに健全に成長できるよう努めてまいります。\r\n　なお、児童扶養手当等の額が特例措置によりかさ上げされていることについて、その段階的な解消を図るため、平成十七年度以降の手当額の改定方法を定めるための法案を提出したところです。\r\n　雇用失業情勢は、厳しさが残るものの、完全失業率が低下傾向にあり、有効求人倍率が上昇傾向にあるなど、改善が進んでいます。しかしながら、特に若年者を中心にミスマッチが依然として大きく、また、雇用情勢には地域差が見られるところです。\r\n　このため、若年者雇用については、働いておらず教育も訓練も受けていないニートと呼ばれる若年者の増加に対応するため、新たに、働く意欲や能力を高める総合的な対策として、若者の人間力を高めるための国民運動の推進や若者自立塾の創設など、若者人間力強化プロジェクトを推進します。また、引き続き若者自立・挑戦プランを着実に推進し、働く意欲のある若年者の雇用を支援してまいります。\r\n　雇用情勢の地域差を解消するため、市町村等が提案した雇用対策事業の中から、コンテスト方式により雇用創造効果の高いものを選抜し委託する事業を行うなど、地域に密着した雇用対策を推進してまいります。\r\n　建設労働者対策については、建設業における新たな労働力需給調整システムの創設等を内容とする建設労働者雇用改善法の改正案を提出したところです。\r\n　重大災害の頻発、過労死の増加など、労働者の生命や生活にかかわる問題が深刻化しています。事業場における安全衛生の確保に向けた事業者の自主的な取組の促進、通勤災害保護制度の拡充、個々の労働者の健康や生活に配慮した労働時間の設定改善の促進などを行うため、労働安全衛生法等の一部を改正する法律案を提出したところです。\r\n　このほか、社会保険労務士が、個別労働関係紛争に関する裁判外紛争解決手続について当事者の代理を行うことができるようにすること等を内容とする社会保険労務士法改正法案を提出したところです。\r\n　本年から重点的に展開する十か年の健康フロンティア戦略に基づき、国民の健康寿命を二年程度延ばすことを目標に、働き盛り、女性、高齢者の国民各層を対象に、重要性の高い生活習慣病対策、介護予防対策を進めるとともに、それらを支える科学技術の振興を図ってまいります。\r\n　感染症対策については、動物由来感染症の対策に万全を期するとともに、新型インフルエンザへの備えやアジアを始めとする国際協力についても積極的に取り組んでまいります。また、Ｃ型肝炎対策については、検査や治療体制等の一層の充実を図るため、新たに専門家等による検討の場を設けたところであり、本年夏ごろまでに検討結果を取りまとめてまいります。\r\n　花粉症対策については、正しい情報に基づく予防や早期治療の更なる徹底を進めてまいります。\r\n　先月、国内における最初の変異型クロイツフェルト・ヤコブ病の発症例があったことについては、今後とも、国民に対して正しい知識の普及を行うなど適切に対応してまいります。\r\n　食の安全については、ＢＳＥ対策を始め、引き続き国民の関心は高いものとなっており、食品のリスク管理を担う厚生労働省としましては、関係省庁との連携の下に、食品の安全性の確保に全力を尽くしてまいります。\r\n　薬事制度については、本年四月施行の改正薬事法の着実な施行に努めるとともに、医薬品の安全対策、血液事業の推進等に引き続き取り組んでまいります。\r\n　援護行政については、戦没者の遺骨収集や慰霊事業、戦傷病者や中国残留邦人等に対する支援の充実などに努めてまいります。また、戦没者等の遺族に対する特別弔慰金を来年度以降も継続して支給するための法案を提出したところです。\r\n　昨年は、多くの台風、豪雨や新潟県中越地震など、災害による被害が相次ぎました。引き続き、復旧・復興支援に取り組み、被災者が一日も早く安心して暮らせるように努めてまいります。\r\n　以上、御説明申し上げましたが、今国会において厚生労働省が提出した法案につきましては、一日も早い成立をお願いいたします。\r\n　厚生労働行政には、このほかにも多くの課題が山積しています。私は、諸課題の解決に向けて全力を尽くしてまいりますので、委員長を始め、皆様方の一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214260X00220050308/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214260X00220050308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214260X00220050308/1"
            },
            {
                "speechID": "116215261X00520050304_238",
                "issueID": "116215261X00520050304",
                "imageKind": "会議録",
                "searchObject": 238,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2005-03-04",
                "closing": null,
                "speechOrder": 238,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化対策の中で児童手当制度がどういう効果があるのかというようなことでございますが、全体の中でそこだけ取り出してここをどう評価するかというのはなかなか難しいところがございます。ただ、一つ言えますことは、子育てに関するいろんな調査を見てみますと、例えば夫婦にとって理想的な子供の数より実際に持つ予定の子供の数が少ない理由について、じゃその理由何ですかと聞くと、六割の方が子育てや教育にお金が掛かり過ぎるからと、こういう答えになっています。あるいはまた、子育て支援策としてどのような対策が必要かというふうにお聞きをいたしますと、約半数の方が子育てに対する経済的支援を挙げておられます。\r\n　そうしたその調査で分かりますことは、やはり子育てに経済的な子育て支援ということで、少子化対策ということでいいますと、やはり経済的な支援というのが大きな意味を持つんだろうというふうに思われますから、そういうことでいうと児童手当制度というのは大きな意味を持つのかなというふうには考えております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00520050304/238",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00520050304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00520050304/32"
            },
            {
                "speechID": "116215261X00420050303_197",
                "issueID": "116215261X00420050303",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2005-03-03",
                "closing": null,
                "speechOrder": 197,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今のお話は、急いだ方がいいということでございましょうか。\r\n　まず、今日お出しいただきました資料でございますが、一ページ目と二ページ目にございます。一ページ目と二ページ目の数字が社会保障費に関して若干違いますけれども、これは私どもが出しております、推計いたしました二ページ目の方は、地方分が入っておるというふうに御理解をください。したがいまして、今から御説明申し上げますのは、地方分が入った数字で私どもは推計いたしておりますから、そういう数字だと御理解いただきますようにお願いをいたします。\r\n　そこで、今日お出しいただきました資料でありますけれども、これは私どもが昨年の五月に推計して出させていただいた数字であります。二〇〇四年、昨年と、二〇一五年、それから二〇二五年の社会保障の給付と負担の見通しがどうなるかということで出したものでございます。そのまず一番基礎の数字として国民所得比を出しまして、その国民所得比を、分母にしてどのぐらいの割合になるかということでずっと変化をお示しをいたしております。\r\n　まず、その国民所得比、どういう計算したかといいますと、いろんな前提の数字入れて計算したわけでありますが、それはもう省かせていただいて、答えだけ言います。二〇〇四年三百六十六兆円、二〇一五年四百四十八兆円、二〇二五年五百二十五兆円の国民所得になると、こういうことであります。\r\n　その国民所得に対して社会保障の給付がまずどうなるかということを全体で申し上げますと、まず二〇〇四年は二三・五％、二〇一五年は二七％、二〇二五年は二九％になる、こういうことであります。ちょっと内訳を見ますと、年金の方は一二・五％、一三％、一二％と変化をしますから、ほとんど年金は変化をせずであります。将来ともに変化をせず。これは一つは、今話題にされましたマクロ経済スライドなどを前提にしておりますためにこういうことになります。\r\n　もう一つ、福祉その他と、こう書いてございますが、これは雇用保険だとか生活保護だとか少子化だとか障害者の福祉だとか、そうしたものが全部入っているわけでありますが、一番主なものが介護でございまして、介護の変化を見ていきますと、一・五％、二・五％、三・五％と、かなりこれは伸びていくわけであります。\r\n　そして、一番大きく伸びると見込まれるのが医療でございまして七兆円、失礼しました、七％、九％、一一％と伸びていきまして、二〇二五年には五十九兆円の医療費の給付が見込まれる、こういうふうに見ております。特に、この医療費の中で大きな部分を占めるのが高齢者の医療費でございまして、二〇〇四年は、今高齢者医療費が三分の一ですけれども、二〇二五年にはこれが二分の一になるだろうと、こういうふうに推計をいたしておるところでございます。それが給付の方です。\r\n　それに対して、負担をどうするかということでございますが、公費負担、すなわち税金がどうなるかということが、七％、九・五％、一一・五％。この税金の計算の方はもう今の制度そのまま当てはめて計算しておりますから、給付が出てくると年金は、基礎年金はその二分の一、あるいは医療、国保は、医療の中の高齢者医療費なんというのは二分の一国が持つことになっていますから、給付が出てきてその二分の一をここに当てはめて数字を出していると、こういうことであります。そして、あとは保険料を計算をいたしますと、一四％、一七％、一八％ということでございます。\r\n　この中に出てまいりませんのが、実は年金の積立金が一つございます。ただ、年金の積立金は、昨年改正さしていただいたやり方でいきますと、今後九十五年間にわたって取り崩していってそれを使わしていただくということにしてございますが、年金の勘定が一番苦しくなるのは二〇五〇年ぐらいだというふうに見ておりまして、このころが一番苦しい。したがって、二〇五〇年ぐらいにこの積立金をできるだけ使わしていただく、そのためには当分、余り年金の積立金使わない計算をいたしておりますから、そうこの計算の中には出ないと思っていただいていいのではないかというふうに思います。\r\n　ざっと御説明申し上げますと、そういうことでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00420050303/17"
            },
            {
                "speechID": "116215261X00420050303_403",
                "issueID": "116215261X00420050303",
                "imageKind": "会議録",
                "searchObject": 403,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2005-03-03",
                "closing": null,
                "speechOrder": 403,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　まず、申し上げたいと思いますけれども、この少子化対策と保育との関係について申し上げておきたいと思います。\r\n　先ほど、一・五七ショックということを言われました。あのころから、少子化何とかしなきゃいけない、随分いろんなことをやってきました。そして、まずエンゼルプランを作りました。次に新エンゼルプランを作りました。今、子ども・子育て応援プランになっています。\r\n　ずっとこうやってきたんですけれども、その中で、最初は、私これは言い続けてきたことなんですが、少子化対策を保育の充実ばっかりに求めてきた、そして、それをやり、そうやってきたんだけれども、少子化に歯止め掛かっていない。今、私どもが考えるべきことは、改めてそうした反省に立っても、もう社会全体で子育てを考えないと、この少子化がもうどうにもならないというところになっていると思っておりまして、今、私どもがやるべきは、もう政府も政府全体であらゆる省庁が力を合わして少子化対策をやらなきゃいかぬと思っていますし、そしてまたそういう担当大臣も今やできておりますし、そういうふうに取り組んでいますし、政府だけじゃなくて、もう社会全体にそういうふうなことをやっていただかなきゃいけないと思っております。\r\n　そうした中で、お父さんにも頑張ってくださいという話が改めて出てくる。私どもも目標を掲げてやろうとしておるわけでございます。\r\n　そこで、そこの部分について改めてお答えいたしますと、男性の育児休業の取得が進まない理由としましては、経済的な理由も挙げられておりますけれども、休めばということもありますけれども、一番の理由というのは、私どもが理解しておりますところでは、職場の理解不足があるとか仕事量の問題など、育児休業を男性の場合どうしても取得しやすい職場環境が整っていない、逆に言うと、非常に取りづらい環境にあるという企業のいろんな要因がある。これが一番大きいと思っております。ですから、何とかそこのところを変えていかないと、父親の育児休業の取得というのは進んでいかないというふうに考えておるわけでございます。\r\n　そこの手を打とうと今しておるわけでありますが、じゃ、具体的に何をやるかという話であります。\r\n　　　〔理事若林正俊君退席、委員長着席〕\r\n　まず、男性の育児休業取得者がいることを次世代法に基づく企業の認定基準の一つにすることとか、あるいは男性の育児参加促進にモデル的に取り組んでもらっている企業への支援だとか、そうしたものを進めることによって、男性を含め希望する者すべてが安心して育児休業を取得できる環境の整備に努めていきたいと、こういうふうに思っておるわけでございます。\r\n　その他、いろいろ具体的に考えていることもありますが、努力を続けて、男性の育児休業取得に努めてまいりたいと考えております。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303/403",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00420050303/34"
            },
            {
                "speechID": "116205267X00220050228_080",
                "issueID": "116205267X00220050228",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2005-02-28",
                "closing": null,
                "speechOrder": 80,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　少子化の問題というのは、今お話しいただきましたように、まさに国力の問題でありますから、大変深刻な問題として私どもも取り組んでまいりました。その中で、今お尋ねいただきました、少子化の理由は何だ、これがもう実は一番の難しい課題でございます。一生懸命我々もその都度考えてまいりましたし、また、考えて手を打つんですけれども、少子化に歯どめがかからない、非常に難しい問題であるというふうにまずは考えております。\r\n　そうした中で、改めての、理由は何だというお尋ねでございますけれども、今まで我々が取り組んできた中で、そしてまた取り組みながら考えてきた中で、改めて今私どもが課題だと思っておりますことを、理由だと思っておりますことを申し上げますと、一つが、やはり長時間労働の風潮が根強いなど、働き方の見直しに関する取り組みが進んでいない、要するに、労働と子育てという問題が一つどうしてもあるというふうに思います。\r\n　それから二番目に、待機児童ゼロ作戦をとってまいりましたけれども、待機児童がまだ多数存在することなど、子育て支援サービスがどこでも十分に行き渡っているという状況にはなっていないということであります。子育て支援という問題がやはり依然としてある。\r\n　それから三番目には、これは今お触れになりましたけれども、若年失業者の増大等、若者が自立して家庭を築くことが難しい状況となっている、こういう社会的な状況。\r\n　この三点が今私どもが一番の課題だと思っておりますということをまず申し上げたところでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205267X00220050228/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205267X00220050228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205267X00220050228/15"
            },
            {
                "speechID": "116205267X00220050228_084",
                "issueID": "116205267X00220050228",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2005-02-28",
                "closing": null,
                "speechOrder": 84,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　これは私がいつも言っておることなのでありますが、少子化対策として、私どもは、まず最初にエンゼルプランというのを言いました。その次に新エンゼルプランと言ったんです。今度言っていますのが、子ども・子育て応援プランという三つ目のプランになっておるわけであります。最初のプランというのは、最初に先生がお触れいただきました保育所のことを中心にやってまいりました。まさに、待機児童ゼロ作戦みたいなものがエンゼルプランであり新エンゼルプランだったわけであります。\r\n　それで、それだけではもうとても少子化対策はとれないということを反省しまして、もっと大きく少子化対策というのをやらなきゃいけないというふうに今考えております。したがって、そういう意味でまず申し上げると、少子化対策というのはもう政府全体で取り組まなきゃいけないと思っていますし、それから社会全体でも取り組んでいただきたい、こういうふうに思っております。\r\n　そうなりますと、保育所にただ預けるというような、もうそういう子育て支援ではないわけでありますから、もっと大きく考えなきゃいかぬなというふうには思っておりますが、今ベビーシッターというそこのお話だけいただきますと、まだやっと補助を始めたという段階でしかありませんということを申し上げざるを得ません。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205267X00220050228/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205267X00220050228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205267X00220050228/16"
            },
            {
                "speechID": "116205267X00120050225_002",
                "issueID": "116205267X00120050225",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 2,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　平成十七年度厚生労働省所管一般会計及び特別会計予算の概要について御説明申し上げます。\r\n　平成十七年度厚生労働省所管一般会計予算の総額は二十兆八千百七十八億円であり、平成十六年度当初予算額と比較いたしますと六千二百六十八億円、三・一％の増加となっております。これは国の一般歳出の四三・九％を占めております。\r\n　以下、その主要施策について御説明申し上げます。\r\n　まず、三位一体改革につきまして、国民健康保険の都道府県負担の導入や地方向け補助負担金の移譲、地方の創意工夫や裁量性を高めるための交付金化等を行うこととするとともに、介護保険制度の構築など所要の項目を掲げております。\r\n　次に、各分野の内容につきましては、第一に、国民の健康寿命を延ばすことを目標に、働き盛り、女性、高齢者といった国民各層を対象に、生活習慣病対策と介護予防を推進するとともに、それらを支える科学技術の振興を図るため、健康フロンティア戦略を推進してまいります。\r\n　第二に、少子化の流れを変えるための次世代育成支援対策を強力に推進してまいります。このため、地域における子育て支援対策や、児童虐待防止対策の充実、待機児童の解消に向けた取り組みを引き続き推進するとともに、子育て生活に配慮した働き方の改革を推進してまいります。\r\n　第三に、働く意欲が不十分な若年者、無業者の増加など新たな課題に対応するための若年者の雇用対策として、若者人間力強化プロジェクト等を推進するとともに、再就職を促進するために企業ニーズ等に対応した職業能力開発等を推進してまいります。\r\n　第四に、雇用のミスマッチや地域差の見られる雇用失業情勢等に対応するため、地域の雇用創造に向けた取り組みに対する支援、官民が連携した効果的な職業紹介の推進などの雇用対策を進めてまいります。\r\n　第五に、持続可能な介護保険制度を構築するため、予防重視型システムへの転換、施設給付の見直し、新たなサービス体系の確立など見直しを行うとともに、サービス提供体制の整備や質の向上等を図ってまいります。\r\n　あわせて、高年齢者等の雇用就業対策について、六十五歳までの雇用機会の確保等を図ってまいります。\r\n　また、年金制度については、持続可能な制度へと見直した昨年の改正で定められた基礎年金国庫負担割合の二分の一への引き上げに向け、国庫負担上乗せの措置を講ずることとしております。\r\n　なお、年金事務費については、国の財政が極めて厳しい状況にあることを踏まえ、効率化を図るとともに、保険料負担の対象となる事務費の範囲を明確にした上で、特例措置を継続することとしております。\r\n　第六に、障害者施策につきましては、地域における自立生活の支援のための制度改革、精神障害者の保健福祉施策の充実、障害者の雇用及び職業能力開発の推進を図るとともに、年金を受給していない障害者への特別給付金の支給を行うこととしております。\r\n　さらに、生活保護制度の適正な実施を図るため、生活保護受給者の自立・就労を支援するための施策を推進してまいります。\r\n　第七に、重大な労働災害の発生防止や賃金不払い残業の解消など、だれもが安心して安全に働ける環境づくりを推進するとともに、公正かつ多様な働き方を実現できる環境の整備を図ってまいります。\r\n　第八に、医療安全対策、救急医療の充実など、安心で質の高い医療提供体制の構築を図るとともに、感染症及び疾病対策を推進してまいります。\r\n　第九に、重篤副作用の早期発見等の予測・予防型安全対策の推進、医療機器審査の充実、血液対策の推進など、医薬品、医療機器の安全対策を推進するとともに、食品添加物の安全性確認や残留農薬基準の策定、輸入食品、健康食品の安全対策の強化など、食品安全対策を推進してまいります。\r\n　あわせて、医薬品、医療機器産業の国際競争力の強化、健康危機管理体制の強化を図ってまいります。\r\n　以上のほか、世界保健機関や国際労働機関等を通じた国際活動の展開、戦没者等の遺族に対する特別弔慰金の支給を初めとする戦傷病者、戦没者遺族や中国残留邦人などの援護対策、原爆被爆者対策、生活衛生関係営業の振興策、ホームレスの自立支援等の諸施策を推進してまいります。\r\n　なお、委員各位のお手元に資料が配付されておりますが、一般会計及び特別会計予算の主要経費別概要につきましては、お許しを得て、説明を省略させていただきます。\r\n　今後とも、国民生活の保障、向上と雇用の安定を図るため、厚生労働行政の推進に一層努力してまいりますので、皆様のなお一層の御理解と御協力をお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205267X00120050225/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205267X00120050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205267X00120050225/1"
            },
            {
                "speechID": "116205267X00120050225_115",
                "issueID": "116205267X00120050225",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 115,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　今のお話というのはよく指摘されるところでございます。特に、お話しになりましたように、日本の家族政策分野への支出が非常に小さいのではないか、いろいろな数字が出ておりますけれども、今の一つの例でＧＤＰ比でいってもやはり少ないということは言えるわけでありまして、この御指摘は多いところでございます。\r\n　そこで、少子化対策、よく申し上げておりますけれども、私どもは、エンゼルプランから新エンゼルプラン、そして今度の子ども・子育て応援プラン、こういうふうにプランをつくってまいりました。\r\n　最初はどうしても保育の充実みたいなことばかりに頭がいっていたんですが、そんなことではとても少子化対策はできない、もっと大きくやらなきゃいけない。これは今の先生のお話のとおりでありまして、私どももそういうふうに考えておりますということをまず基本に申し上げるところであります。\r\n　そして、この新しいプランでは、やはり御指摘のとおりに、社会保障給付についても、まず、今高齢者の給付というのは非常に大きな部分を占めておりますから、これを子供の方へシフトするという見直しというのは考えなきゃいけないと思っておりまして、いろいろそこからくる施策はありますけれども、一々細かな施策は申し上げません。大きく言いますと、社会保障全般の今一体的な見直しをしておりますから、こうした中で、今御指摘のような面について十分検討していきたいと考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205267X00120050225/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205267X00120050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205267X00120050225/15"
            },
            {
                "speechID": "116204260X00220050223_009",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 9,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　今お話もいただきましたけれども、いよいよ二〇〇七年から我が国は人口減少社会を迎えます。まさに少子高齢化が進展するわけでございます。そうした中で現行制度を維持しようとすれば、特に現役世代の皆さん方の負担というのは増大が避けられないところでございます。したがいまして、負担は軽く、給付は厚くというわけにはいかない。これは率直に国民の皆様方にそう申し上げ、御理解をいただかなきゃならないと考えております。\r\n　そうした中で、年金と介護等の居住費や食費の給付の重複調整といった給付の効率化や各制度間の重複の調整など、給付の適正化に努めることにより、厳しい財政状況の中にあって、社会保障制度を経済、財政と調和のとれた持続可能なものとして、その機能を十分に発揮できるよう努力してまいりたい、このように考えます。\r\n　今、社会保障全体の見直しを進めていただいておりますから、この中で十分御議論もいただき、また、そうした御議論を尊重させていただきながら私どもも最善の努力をしてまいらなければならない、こう考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/3"
            },
            {
                "speechID": "116204260X00220050223_011",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 11,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　大きいとか小さいとか、政府をどうするかというのは表現の仕方でもあると思いますので、やや小さくなるにしても、小さくなるにしても、やはり社会保障制度というのは、個人の責任や自助努力では対応しがたいリスクに対して社会全体で支え合う制度でありますから、そして国民の安心、生活の安全を支えるセーフティーネットでありますから、これはどうしても重要な役割を果たす、欠かせないものである、このことだけは踏まえておかなければならない、こういうふうに思います。\r\n　そして、そうでありますけれども、申し上げましたように、急速に少子高齢化が進むわけでございますから、そうした中で、私どもの持っている社会保障制度を持続可能なものにする、安定的なものとする、そして国民の皆さんに将来に対する不安を解消していただくためには、先ほど来申し上げておりますけれども、年金、医療、介護、生活保護、こういった社会保障制度全般について、自助、共助、公助の役割分担、この辺をどうするかというのが今後の大きなまた課題だと思っておりますけれども、そうしたこと、それから税や保険料等の負担、これをどうするか、そして給付のあり方、こんなものを含めて見直しの議論が今進められてもおりますが、私どもも、一体的に改革を進めていくことが重要だと考えておるところでございます。\r\n　現在、政府におきましては、経済界や労働界の皆さんの参加も得て、社会保障の在り方に関する懇談会を立ち上げておりますし、そこでこうしたまさに年金、医療、介護などの社会保障全般について御議論をいただいておるところでございますから、そうした御議論をまた私どもは十分聞かせていただきながら努力をしてまいりたいと考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/3"
            },
            {
                "speechID": "116204260X00220050223_021",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 21,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　大変難しい御質問で、どのようにお答えをすればいいのかわかりませんが、今いろいろお話もいただきましたように、今、人の考え方が非常に多様化しておる時代だと思います。よろず考え方が多様化しておる。その中にあって、子供を産むということに対する考え方も相当多様化しているんだろうなというふうに思います。\r\n　そうした中で、私どもとしては少子化対策をしなきゃならないんですが、考えられるいろいろな対策をとるのでありますが、まさにその皆さん方の多様化された考え方の中でどういうふうに環境づくりをしていけばいいのか、難しい問題があるというふうに感じておるところでございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/5"
            },
            {
                "speechID": "116204260X00220050223_039",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 39,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　既にお答え申し上げましたけれども、この少子化対策、私どもは、最初にエンゼルプランをつくりました。そして続いて新エンゼルプランになり、今、子ども・子育て応援プランになっておるわけでございます。\r\n　この過程を振り返って思いますに、最初のエンゼルプランなどというのは非常にその傾向が顕著だったと思いますけれども、少子化対策イコール保育の充実みたいなところがありまして、何とかまず保育の充実をしようということが主眼になっておりました。\r\n　しかし、そうしたプランでいろいろ私どもも努力をしましたけれども、少子化の歯どめがかからない。やはりこれは、今先生が御指摘いただいたとおりでありまして、国全体で取り組まなければいけない、今、私どもも強くそう感じております。\r\n　そこで、いろいろ施策もつくりましたので、そうしたことが今度は逆に総花的だという御批判にもなるのかなと思いながら今聞いておりましたが、決してそういうふうに御批判いただかないように私どもも取り組んでいかなきゃならない。ただ、私どもも、国全体で、政府全体で、この少子化というのは取り組まなきゃいけない課題だと今思っておるということは、改めて申し上げておきたいと思います。\r\n　そして、強く言っていますことは、今、家族というお話もありましたけれども、そうした家族を含めて社会全体で、子供は社会の宝ですから、育てていくんだという、そして少子化という現実の前に、少ない子供を大事に育てていく、社会全体で育てていく、こういうことが極めて大事なことだというふうに考えております。そうした中で、外国に学ぶべきものはきっちり学びながら、我が国の実情に応じた効果的な施策を講じてまいりたい、こういうふうに考えております。\r\n　　　　〔宮澤委員長代理退席、委員長着席〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/9"
            },
            {
                "speechID": "116204260X00220050223_052",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 52,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先ほども申し上げましたけれども、私どもも、子供は社会の宝だ、そういうふうに考えております。\r\n　そうした中で、平成十五年の合計特殊出生率が過去最低の一・二九になりますなど、急速な少子化の進行は、年金等の社会保障制度のみならず、我が国の経済社会全般に深刻な影響を与えるものでございまして、少子化対策の推進は極めて重要な課題であると認識をいたしております。このため、これまでも厳しい認識を持ってさまざまな角度から取り組みを進めてまいりましたけれども、残念ながら少子化の流れをとめるに至っていないところでございます。\r\n　こうした状況を生み出しておる要因は何だろうということになりますと、これが難しいんですけれども、一つには、長時間労働の風潮が根強いなど、働き方の見直しに関する取り組みが進んでいないこと、これもきょうも御指摘もいただいたことでございます。あるいはまた、多数の待機児童や家庭内で孤立して育児をしている母親が存在するなど、子育て支援サービスがどこでも十分に行き渡っている状況にはなっていないこと。これは、きょうも再三申し上げておりますように、エンゼルプラン以来、ずっと保育の充実ということを言ってきましたけれども、まだ待機児童もいるといったようなことがございます。それから、若年失業者の増大等、若者が自立して家庭を築くことが難しい状況になっておること。\r\n　こうしたことなど、いろいろな問題が挙げられると考えておりまして、昨年末に策定いたしました新しい子ども・子育て応援プランに基づいて、若者の自立から働き方の見直し、地域のきめ細かな子育て支援など、幅の広い各般にわたる施策を着実に実施して、少子化の流れを変えられるように、申し上げておりますように、社会全体で子供の育ちや子育てをしっかり応援してまいりたいと考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/11"
            }
        ]
    },
    {
        "numberOfRecords": 137,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "116204260X00220050223_054",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 54,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　社会保障給付費で見ますと、これは確かに、老人の方は年金や何かが入りますから、極めて大きな数字になるということは確かなのでありますが、それにしても、今お話しになったような数字で比較すると、やはり子供の方に対する予算をもう少しふやさなきゃいかぬのかなというふうには私も感じております。\r\n　そのことを申し上げて申し上げるんですけれども、平成十四年度の社会保障給付費においては、少子高齢化が進む中で、保育所運営費、児童手当などの児童・家族関係給付費が全体の三・八％となっている一方で、年金保険給付、老人保健給付などの高齢者関係給付費は六九・九％となっております。数字をまず申し上げました。\r\n　こうした中で、昨年末に策定いたしました子ども・子育て応援プランにおいては、少子化の流れを社会全体で変えるべく、働き方の見直し等の企業の取り組みや、地域の自主的な活動なども含めた総合的な施策を盛り込んだところであり、まずはこのプランを着実に推進していくことが重要と考えております。\r\n　さらに、子ども・子育て応援プランでは、社会保障給付については、大きな比重を占める高齢者関係給付を見直すことに加えまして、社会全体で次世代の育成を効果的に支援していくため、地域や家族の多様な子育て支援や、児童手当等の経済的支援などの次世代育成支援施策について、総合的かつ効率的な視点に立ってそのあり方を幅広く検討することとしておりまして、現在進められております社会保障制度全般についての一体的な見直し、検討の中で、こうした課題について検討を進めることが重要と考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/12"
            },
            {
                "speechID": "116204260X00220050223_112",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 112,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　私も改めて近年のイギリスの少子化対策の関連施策の展開というものを見ました。一言で申し上げますと、今先生お話しのように、私どもが参考にさせてもらうことが大いにあるというふうに考えております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/20"
            },
            {
                "speechID": "116204260X00220050223_122",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 122,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　余り細かいことを申し上げてもとは思いますが、千八百時間のこともまず基本でお触れいただいておりますから、申し上げたいと思います。\r\n　私あてに、労働政策審議会から意見をいただいております。その中では、労使双方のお考えとして、「近年の状況の下では従来どおりの目標値として」この千八百時間ということでございますけれども、「用いることは時宜に合わなくなっている。しかしながら、」といってまた両論併記になっておりますから、その辺のところをどういうふうに私どもなりに受け取らせていただいて今後この問題に対応するかということは、十分考えさせていただきたいと思います。\r\n　それから、労働時間と少子化との関係、これは先生御指摘のようないわば相関関係みたいなものがあることは、私どももそうではないかなというふうに感じております。そうした中のイギリスの例に倣うようなことを我々も考えながら、今後の施策を考えさせていただきたいと存じます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/21"
            },
            {
                "speechID": "116204260X00220050223_217",
                "issueID": "116204260X00220050223",
                "imageKind": "会議録",
                "searchObject": 217,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2005-02-23",
                "closing": null,
                "speechOrder": 217,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　かねて経済財政諮問会議で議論をいたしておりますことを改めて申し上げることになります。\r\n　私は、まずは社会保障、今バランスということも言われましたけれども、そうしたこと、これは、給付と負担を考えるに当たりまして、経済、財政のバランス、そういうこともありますし、あるいはまた、世代間や世代内等の公平性の確保、こういったような観点もございます。そうしたさまざまなことを、まさに国民の皆さんにどういう選択をされるかということを問う必要がある。今その時期なんだろうというふうにも思っております。\r\n　そこで、今の財政論的に経済財政諮問会議が提案しているようなことについてどういうふうに思うんだというお尋ねでもあろうと思いますから申し上げるわけでありますけれども、高齢化の進行等の自然増の要因を考慮せずに、考慮すれば必ず社会保障、今少子高齢化の中でどうしても額がふえていくことは避けられないわけでありますから、それを考慮せずに社会保障の給付の伸びを機械的に抑制すれば、管理すれば、必要最低限のサービスの確保が難しくなる、あるいは限界を超えた利用者負担を求めざるを得なくなるといったようなことで、社会的な亀裂が生じると考えております。\r\n　また、財政規律、このことが盛んに言われるわけでありますけれども、この面から国民の負担水準を何らかの形で示すことは、それはそれで重要であるとは考えますけれども、よく国民負担率、特に潜在的負担率まで言うわけでありますけれども、そうしたことについては専門家の間でもさまざまな議論がございます。\r\n　いずれにいたしましても、社会保障全体のあり方、財政的な議論をするに当たっては、その負担の規模のみを論ずるのではなくて、これと表裏一体の関係にあります給付のあり方もあわせて考える必要がございますので、今これもお触れになりましたけれども、いろいろなところでの御議論がありますけれども、そうしたことも踏まえて、国民のまずは合意を得る必要があると考えておるところでございます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223/217",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00220050223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00220050223/33"
            },
            {
                "speechID": "116205261X01720050222_214",
                "issueID": "116205261X01720050222",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2005-02-22",
                "closing": null,
                "speechOrder": 214,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　冒頭、お二人の大臣からもお答えになりましたけれども、少子化対策、私どもは最初にエンゼルプランをつくりました。そして次に新エンゼルプランをつくって、今、子ども・子育て応援プランということで施策を行っておるところでございますけれども、その中での反省の一つとして、最初、どうも、少子化対策を保育の充実ということに集中し過ぎた。\r\n　しかし、結局それでは少子化対策というのはうまくいかない。もう国全体で取り組まなきゃいけないという少子化対策を今考えておりまして、そうした中で、今の例えば男女間の賃金格差とかというような問題も出てくるわけでありまして、今、大きく社会全体で少子化対策に取り組もうと考えておりますということをお答えとして申し上げたいと存じます。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01720050222/35"
            },
            {
                "speechID": "116205261X01620050221_031",
                "issueID": "116205261X01620050221",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 31,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　これは、ただいま経済財政諮問会議でも議論をされておることに絡むのでありますけれども、かねて経済財政諮問会議あたりの言っておられることは、例えば、これはまさに骨太の方針の中に「例えば」という表現がそのままついているんですが、潜在的国民負担率五〇％を一つの数字にして考えるとか、あるいは、最近ではＧＤＰの伸び率に社会保障費を合わせて考えるべきだとか、いろいろな御議論がございます。\r\n　それに対して私どもがどういうふうに言ってきたかといいますと、社会保障費というのは、どうしても積み上げていかなきゃいけない。病気の方がおられればまずは何とかしなきゃいけないという社会保障の、まさに安心、安全、セーフティーネットというところの役割があるので、どうしても積み上げなきゃいけないので、いきなり頭で総額規制というようなところで言われると、なかなかうまくかみ合いませんということを言ってきました。\r\n　ただ、今お話しのように、今後少子高齢化がどんどん進むわけでございますから、そして、その中で社会保障費、特に私が気にしておりますのは医療費でありますけれども、こうしたものの増大というのは避けられない。そうすると、私たちが今まで言ってきたその積み上げ方式ということで今後を見ることというのもなかなか、そう我々の主張だけを述べているというわけにもいかないというふうに思っております。\r\n　それで申し上げているのは、年金局が年金だけを考えというようなことで積み上げていくとどうしてもそういう傾向になるから、省の中で横断的に、やはり全体を我々が見るべきことは今日必要になってきた、したがってそういうチームをつくろうということを指示を出した、こういうことでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01620050221/7"
            },
            {
                "speechID": "116205261X01620050221_049",
                "issueID": "116205261X01620050221",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 49,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　急速な少子高齢化が進みます中で、先ほど来申し上げておりますように、社会保障制度を持続可能なものとし、国民の将来に対する不安を解消していくためには、今お話しのとおりに、年金、医療、介護、生活保護など社会保障全般について一体的に見直すことが必要である、これは申し上げるまでもございません。\r\n　その一体的な見直しの具体的な内容につきましては、これも再三申し上げておりますけれども、今現在、社会保障の在り方に関する懇談会において幅広く御議論をいただいておるところであります。これまで、例えば、今回も介護保険の改革の中などで私どももそのことをお願いすることになりますけれども、年金と機能が重複する介護施設のホテルコストの調整だとか高齢者の社会的入院の解消に向けた医療と介護の役割分担といったことだとか、そうした制度相互間の調整などを議論させていただきたいと考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01620050221/11"
            },
            {
                "speechID": "116205261X01620050221_051",
                "issueID": "116205261X01620050221",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2005-02-21",
                "closing": null,
                "speechOrder": 51,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　御指摘のとおりでございます。\r\n　先ほど来申し上げておりますけれども、少子高齢化が進みますとどうしても社会保障費がふえる、これはもう避けて通れません。そうした中で、まず、年金はマクロ経済スライドを導入しましたから、マクロ経済スライドを導入しますとどうしても、どうしてもという言い方はよくないかもしれませんが、自動的に近いぐらいの感じでやはりＧＤＰの伸びに合ってくる。したがって、年金の伸びはその辺のところで何とか抑えられる仕組みにできた。\r\n　ただ、先ほど来お示しいただいておるような数字の中で、先ほども申し上げましたけれども、一番の問題はやはり医療費だろうというふうに思います。ここをどうするかということに大きな議論を割かなきゃいけない。まさに先ほど来、国民の皆さんによく見えるところで議論をしなきゃいけないということでございまして、私もそう思いますから、大きな議論をそこで、よく国民の皆さんに見える形でしていただいて、そして私どももその中で答えを出していきたい、こういうふうに考えます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01620050221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01620050221/12"
            },
            {
                "speechID": "116204260X00120050216_004",
                "issueID": "116204260X00120050216",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2005-02-16",
                "closing": null,
                "speechOrder": 4,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　厚生労働委員会の御審議に先立ち、厚生労働行政についての所信を申し述べ、委員各位を初め、国民の皆様の御理解と御協力をお願い申し上げます。\r\n　厚生労働行政の使命は、国民の抱く不安を払拭し、国民生活に安心と活力をもたらす礎を築いていくことにあります。急速な少子高齢化の進行や厳しい財政状況の中で、持続可能で安定的な社会保障制度を構築するために不断の改革を実施するとともに、少子化の流れを変えるための各般の対策に取り組んでいく必要があります。あわせて、国民の雇用や健康の問題などにも取り組んでいく必要があります。我が国の未来に明るい希望が持てる社会の実現のため、全力を尽くしてまいる決意であります。\r\n　また、昨年来、厚生労働省及び社会保険庁におきましてたび重なる不祥事が発生しましたことにつきまして、この場をおかりして、改めて国民の皆様におわび申し上げます。国民生活に密着した厚生労働行政に携わる職員は、特に一人一人が自覚を持って身を律しなければなりません。今後も、私自身が陣頭指揮をとり、真に国民の信頼を回復できるよう努めてまいります。\r\n　社会保障制度につきましては、内閣官房長官のもとに設置された社会保障の在り方に関する懇談会において、公的年金制度の一元化を含め、一体的な見直しの御論議をいただいているところでありますが、今後は、さらに、与野党間においても立場を超えて議論を進めていただければと考えております。私としては、それらの議論の結果を踏まえつつ検討を進め、自立支援と予防をキーワードに、引き続き、国民が安心して暮らすことができる社会保障制度の構築に向けて全力を挙げて取り組んでまいります。\r\n　介護保険制度につきましては、高齢化が急速に進む中で、将来にわたって国民生活の安心を支える制度であり続けるよう、制度の持続可能性の維持、明るく活力ある超高齢社会の構築、社会保障の総合化を基本的視点として、予防重視型システムへの転換、施設給付の見直し、新たなサービス体系の確立、サービスの質の確保・向上、負担のあり方、制度運営の見直し等を内容とする介護保険法等の一部を改正する法律案を提出したところです。\r\n　医療保険制度につきましては、将来にわたり国民皆保険を守っていくため、国民健康保険制度の医療費適正化と保険運営の広域化を進め、その安定化を図るため都道府県負担の導入を図ることとしています。今回の国民健康保険制度の基盤、体力の強化を第一歩として、一昨年策定した改革の基本方針に基づき、改革の具体的な内容を検討してまいります。\r\n　医療提供体制につきましては、良質で効率的な医療サービスの提供の実現に向け、引き続き改革の議論を行ってまいります。また、総合的な医療安全対策の推進、小児を含めた救急医療体制の整備等に取り組んでまいります。\r\n　年金制度につきましては、昨年の改正により、制度自体は経済と調和のとれた持続可能なものに見直すことができたと考えております。今後は、医療、介護などを含めた社会保障制度全体について、税や保険料等の負担と給付のあり方を含め一体的見直しを図っていく中で、年金制度についてもこれとの整合性を図りつつ、年金一元化を含めた見直しについて議論を進めてまいります。\r\n　なお、年金保険料等の二重負担の防止などを目的とする日仏、日ベルギー社会保障協定を実施するため、厚生年金保険法等の特例等を定める法案を今国会に提出いたします。\r\n　社会保障政策は、国民の安心と生活の安定を支えるため、地方の権限と責任を拡大するといういわゆる三位一体の改革を踏まえつつ、国と地方が適切に役割分担しながら円滑に実施することが重要であります。また、税制改革に伴い、基礎年金の国庫負担割合の三分の一から二分の一への引き上げに向けて、所要の措置を講じる必要があります。このため、国民健康保険における都道府県負担の導入等による国庫負担の見直し、国庫補助負担金の廃止及び交付金の創設、平成十七年度における基礎年金国庫負担の引き上げ等を行うための法案を提出したところです。\r\n　生活保護につきましては、今後とも最後のセーフティーネットとしての機能を果たすことが重要であり、単なる経済的な給付に加え、効果的な自立・就労支援を実施する制度に転換し、自立支援プログラムを導入する等、本年四月から順次見直しを実施する予定であります。\r\n　社会保険庁につきましては、さまざまな指摘がなされており、信頼を回復しなければなりません。このため、内閣官房長官のもとに置かれた有識者会議の議論を踏まえ、緊急対応プログラムに基づく業務改革を進めているところであり、組織のあり方についても、あらゆる議論を例外としない幅広い議論をお願いしているところであります。既に、現行の社会保険庁の存続を前提としないことなどを基本的な視点として、新しい組織のグランドデザインを三月中にまとめるとの方針が示されているところであり、その結果を尊重し、五月の最終的な取りまとめの結果を踏まえ、組織の抜本的な改革を断行してまいります。\r\n　また、昨年の与党合意を踏まえ、年金の福祉施設等の整理を行う独立行政法人を設置するための法案を今国会に提出し、五年を目途に廃止、売却を進めてまいります。\r\n　障害者施策につきましては、障害者が地域で自立しながら安心して暮らせるよう、保健福祉施策及び雇用施策の改革に取り組んでまいります。\r\n　とりわけ保健福祉施策につきましては、身体障害、知的障害、精神障害と障害の種別ごとにサービス提供の仕組みが分かれている現状を改め、市町村が一元的に福祉サービスを提供する仕組みを創設するとともに、利用者負担の見直しや国の財政責任の明確化などを通じて制度の安定化を図るため、障害者自立支援法案を提出したところです。\r\n　同時に、雇用施策につきましては、障害者が社会の支え手の一人として誇りを持って自立できるような環境を整備するため、精神障害者に対する雇用対策の強化、多様な形態による就業機会の拡大等を内容とする障害者雇用促進法の改正法案を提出したところです。\r\n　少子化の流れを変えるためには、子供の育ちや子育てを社会全体でしっかりと応援していくという考え方が重要です。このため、少子化社会対策大綱を踏まえ、昨年末に子ども・子育て応援プランを策定し、従来の待機児童ゼロ作戦に加え、若者の自立や働き方の見直し、児童虐待防止対策など、幅の広い分野で今後五年間に重点的、計画的に講ずる施策と目標を掲げるとともに、おおむね十年後を展望した目指すべき社会の姿を提示し、その実現に向けて各般にわたる施策を着実に実施していくこととしております。新たなプランは、地方公共団体の行動計画を踏まえた初めてのプランであり、企業における子育て支援の取り組みと力を合わせながら少子化対策に取り組んでまいります。\r\n　また、子供の虐待死という大変痛ましい事件が相次ぐ中、このような悲劇が繰り返されることがないよう、昨年成立した改正児童福祉法に基づき、本年四月から児童相談に関する体制の充実を図るなど、すべての子供が心身ともに健全に成長できるよう努めてまいります。\r\n　なお、児童扶養手当等の額が特例措置によりかさ上げされていることについて、その段階的な解消を図るため、平成十七年度以降の手当額の改定方法を定めるための法案を提出したところです。\r\n　雇用失業情勢は、厳しさが残るものの、完全失業率が低下傾向にあり、有効求人倍率が上昇傾向にあるなど、改善が進んでいるところであります。しかしながら、特に若年者を中心にミスマッチが依然として大きく、また雇用情勢には地域差が見られるところであります。\r\n　このため、若年者雇用につきましては、働いておらず教育も訓練も受けていないニートと呼ばれる若年者の増加に対応するため、新たに、働く意欲や能力を高める総合的な対策として、若者の人間力を高めるための国民運動の推進や若者自立塾の創設など、若者人間力強化プロジェクトを推進します。また、引き続き若者自立・挑戦プランを着実に推進し、働く意欲のある若年者の雇用を支援してまいります。\r\n　雇用情勢の地域差を解消するため、市町村等が提案した雇用対策事業の中から、コンテスト方式により雇用創造効果の高いものを選抜し委託する事業を行うなど、地域に密着した雇用対策を推進してまいります。\r\n　建設労働者対策につきましては、建設業における新たな労働力需給調整システムを創設すること等を内容とする建設労働者雇用改善法の改正案を提出したところです。\r\n　重大災害の頻発、過労死の増加など、労働者の生命や生活にかかわる問題が深刻化しております。事業場における安全衛生の確保に向けた事業者の自主的な取り組みの促進、通勤災害保護制度の拡充、個々の労働者の健康や生活に配慮した労働時間の設定改善の促進などを行うため、労働安全衛生法等の一部を改正する法律案を今国会に提出いたします。\r\n　このほか、社会保険労務士が個別労働関係紛争に関する裁判外紛争解決手続について当事者の代理を行うことができるようにすること等を内容とする社会保険労務士法改正法案を今国会に提出いたします。\r\n　本年から重点的に展開する十カ年の健康フロンティア戦略に基づき、国民の健康寿命を二年程度延ばすことを目標に、働き盛り、女性、高齢者の国民各層を対象に、重要性の高い生活習慣病対策、介護予防対策を進めるとともに、それらを支える科学技術の振興を図ってまいります。\r\n　感染症対策につきましては、動物由来感染症の対策に万全を期するとともに、新型インフルエンザへの備えやアジアを初めとする国際協力につきましても積極的に取り組んでまいります。また、Ｃ型肝炎対策につきましては、検査や治療体制等の一層の充実を図るため、新たに専門家等による検討の場を設け、本年夏ごろまでに検討結果を取りまとめてまいります。\r\n　花粉症対策につきましては、正しい情報に基づく予防や早期治療のさらなる徹底を進めてまいります。\r\n　今月に入り、国内における最初の変異型クロイツフェルト・ヤコブ病の発症例が確定されました。発症原因の調査を進めるとともに、国民に対して正しい知識の普及を行うなど適切に対応してまいります。\r\n　食の安全につきましては、ＢＳＥ対策を初め、引き続き国民の関心は高いものとなっており、食品のリスク管理を担う厚生労働省としましては、関係省庁との連携のもとに、食品の安全性の確保に全力を尽くしてまいります。\r\n　薬事制度につきましては、本年四月に施行される改正薬事法の着実な施行に努めるとともに、医薬品の安全対策、血液事業の推進等に引き続き取り組んでまいります。\r\n　援護行政につきましては、戦没者の遺骨収集や慰霊事業、戦傷病者や中国残留邦人等に対する支援の充実などに努めてまいります。また、戦没者等の遺族に対する特別弔慰金を来年度以降も継続して支給するための法案を提出したところです。\r\n　昨年は、多くの台風、豪雨や新潟県中越地震など、災害による被害が相次ぎました。引き続き、復旧復興支援に取り組み、被災者が一日も早く安心して暮らせるように努めてまいります。\r\n　以上、御説明申し上げましたが、今国会において厚生労働省が提出した法案及び提出予定法案につきましては、一日も早い成立をお願いいたします。\r\n　厚生労働行政には、このほかにも多くの課題が山積しております。私は、これら諸課題の解決に向けて全力を尽くしてまいりますので、委員長を初め、皆様方の一層の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00120050216/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00120050216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00120050216/10"
            },
            {
                "speechID": "116205261X01220050215_005",
                "issueID": "116205261X01220050215",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2005-02-15",
                "closing": null,
                "speechOrder": 5,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　急速な少子高齢化が進みます中で、今お話しのように、社会保障制度を持続可能で安定的なものとして、国民の将来に対する不安を解消していきますためには、年金、医療、介護、生活保護など、社会保障制度全般について一体的な改革をしていくことが必要でございます。今お話しのとおりであります。その際、我が国の社会保障制度は、自助と自立の精神を基本として、個人の責任や自助努力では対応しがたい難しいリスクに対して社会全体で支え合う制度として機能していることを踏まえつつ、自立支援と予防を今後の改革の大きな方向をあらわすキーワードとして取り組むことが一層重要であると考えております。\r\n　いずれにいたしましても、少子高齢化など社会構造が変化していく中で、国民の安心と生活の安定を支えるセーフティーネットとして社会保障制度は重要な役割を果たすものでありますから、御指摘の自助、共助、公助の役割なども含めまして、社会保障の在り方に関する懇談会において幅広く御論議をいただいておりますので、その御論議も踏まえつつ、社会保障制度の一体的な見直しに取り組んでまいりたいと考えております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01220050215/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01220050215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01220050215/2"
            },
            {
                "speechID": "116205261X01220050215_183",
                "issueID": "116205261X01220050215",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2005-02-15",
                "closing": null,
                "speechOrder": 183,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　積立金の活用の問題でございます。\r\n　平成十六年の、昨年の財政再計算では、財政の均衡を図る期間の終了時、すなわち、九十五年後を考えておりますので二一〇〇年度になるのでありますが、このときに支出の一年分の積立金を保有する、こういう計算をいたしております。したがいまして、積立金の計算は、大きく九十五年間の計算をしておるということでございます。\r\n　そこで、今お話しの二〇五〇年以降の話でありますけれども、これは、今後ずっと計算いたしますと、六十五歳以上の人口の割合が三割を超えて少子高齢化のピークを迎えるのが二〇五〇年、こういうことになるものですから、このときが年金財政にとって一番厳しい時期になる、そういうふうに考えられております。したがいまして、この少子高齢化のピークを迎える二〇五〇年ごろから積立金を取り崩して給付に充て、おおむね百年後に積立金の水準を、さっき申し上げましたように一年分ぐらい持つ、こういう計算をいたしておるところでございます。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01220050215/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01220050215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01220050215/27"
            },
            {
                "speechID": "116205261X00720050207_104",
                "issueID": "116205261X00720050207",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2005-02-07",
                "closing": null,
                "speechOrder": 104,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　お話しのように、年金というのは持続可能なものにしなきゃいけない、これがもう大原則でございます。そこで、昨年の年金の改正も、持続可能なためにということで行ったところであります。その中身については、もう申し上げることもないと思いますので、今さら申し上げはいたしません。\r\n　ただ、持続可能なために、持続可能ということをいいましたら、どうしても給付と負担の関係をバランスをとらなきゃいけない。少子高齢化が進んでいきますと、この給付とのバランスの関係はどうしても、今お話しになったような、給付を抑え、個々の負担を大きくお願いする、これしかないものですから、大きく言うとそういうお願いをしたところでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00720050207/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00720050207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00720050207/17"
            },
            {
                "speechID": "116205261X00520050203_080",
                "issueID": "116205261X00520050203",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2005-02-03",
                "closing": null,
                "speechOrder": 80,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　まず、児童手当のことでございます。このことについて、私どもが今やっておること、考えておることを申し上げます。\r\n　平成十六年度から支給対象を小学校三年までに引き上げました。それからまた、昨年末に策定いたしました子ども・子育て応援プランでは、社会保障給付について大きな比重を占める高齢者関係給付を見直すことに加え、地域や家庭の多様な子育て支援や児童手当等の経済的支援など多岐にわたる次世代育成支援施策について、総合的かつ効率的な視点に立ってそのあり方などを幅広く検討することといたしておりまして、今お話しになりましたように、今後の少子化社会の中でどうするかという社会保障制度全般にわたる一体的な見直しの中で検討を進める、こういうことにいたしております。\r\n　したがいまして、少子化に対する、深刻な問題だという認識と、今後やれることをやらなきゃいけないという認識は共通しておるんだろう、こういうふうに思います。\r\n　そこで、民主党は、このたび、義務教育終了まで月一万六千円という子供手当を出そうということを提案しておられます。そうしますと、かかって財源の問題だと思うものですから申し上げるのですが、約三兆円ほどの追加財源が必要となると考えられます。その財源のために、扶養控除だとか配偶者控除の廃止という極めて大胆な提案をしておられます。\r\n　そのこと自体も大きな議論をしなきゃならないというふうに考えますけれども、これをやったとして、まだ一・九兆円ぐらいだと見込まれますから、さらに残りの一・一兆円という財源をどこから持ってくるか。こうした財源に対する議論をする必要があるだろうというふうに思います。\r\n　それから、出産にかかる費用についてでございますが、これは昨日も答弁させていただきました。私どもの国立病院における分娩費の全国平均を見ますと、私どもが設定根拠にしております費用では三十万円、こういうことになっておりますので、今、三十万円の出産育児一時金を支給しておるところでございます。\r\n　これに対して、国庫を財源として、出生児一人当たり二十万円の助成金を給付しようという御提案だと思いますけれども、出産育児一時金や児童手当が既に支給されている中で、その位置づけをどうするかということが一つ議論になろうと思いますし、それから、二十万円とおっしゃるその根拠をどう考えるか、さらに、先ほど申し上げましたように、財源をどうしようかといったような問題があると考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00520050203/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00520050203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00520050203/12"
            },
            {
                "speechID": "116205261X00420050202_189",
                "issueID": "116205261X00420050202",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2005-02-02",
                "closing": null,
                "speechOrder": 189,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　まず私からお答えいたしますけれども、今お述べになった部分は、昨年私どもがつくりました子ども・子育て応援プランの中でも述べておりまして、私どもは、そういう今いろいろお話しになりました少子化に対する大変な危機感を持っておりまして、こうした対策をとらなきゃならないというふうに考えておるところでございます。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00420050202/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00420050202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00420050202/34"
            },
            {
                "speechID": "116205261X00420050202_191",
                "issueID": "116205261X00420050202",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2005-02-02",
                "closing": null,
                "speechOrder": 191,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　少子化対策の予算をどこで見るかでございますけれども、雇用均等・児童家庭局予算ということで見ますと、今度の十七年度予算では伸び率六％で御審議をお願いいたしておるところでございます。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00420050202/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00420050202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00420050202/34"
            },
            {
                "speechID": "116215261X00320050201_021",
                "issueID": "116215261X00320050201",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2005-02-01",
                "closing": null,
                "speechOrder": 21,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　確かに私たちは一・五七ショックということを言いました。これは、一九六六年でございますが、ひのえうまの年でありまして、この年、出生率はうんと落ち込んでおりました。ただ、その数字が一・五八でありまして、その一・五八すらも割ったということで一・五七ショックと言ったわけでございます。そして、お話しのように、このころから少子化に対する危機感が強まりました。そのときにどう言ったかというと、子供を産み育てやすい環境作りを進めると、こうは言ったんです。ただ、今にして反省するんですが、そう言いながら具体策として何をしたかというと、保育の充実、これに大変力を入れてきました。\r\n　振り返れということですから振り返ってみますと、まず平成六年にエンゼルプランを策定しました。これが五年の計画でしたから、次の平成十一年にまた新エンゼルプランを作った。その後、平成十二年と十六年の二度にわたっては児童手当の拡充もいたしましたし、このところは、総理の言っておられる待機児童ゼロ作戦を、平成十四年度からですが、進めてきたわけでございます。\r\n　したがいまして、反省として申し上げましたけれども、これらが保育の充実ということに大変力を入れた。したがいまして、保育所の数だとか保育の充実も、多様な保育サービスだとか、これは数値目標も挙げてやってきた、その数値目標をほとんど達成しておりますし、随分充実したんですが、肝心の少子化に歯止めが掛かったかというと、これはもう掛かってない。大変深刻な状況を更に生んでおる、こういうことでございます。\r\n　そこで、もう一段の対策として、平成十五年に少子化社会対策基本法及び次世代育成支援対策推進法が成立をされましたので、国、地方公共団体、企業等が一体となって様々な取組を進めることとして、そして昨年の六月には少子化社会対策大綱を閣議決定をいたしまして、その具体的な実施計画となる子ども・子育て応援プランを策定したところであります。\r\n　まず推移を述べろということでございましたので、以上申し上げます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00320050201/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00320050201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00320050201/5"
            },
            {
                "speechID": "116215261X00320050201_023",
                "issueID": "116215261X00320050201",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2005-02-01",
                "closing": null,
                "speechOrder": 23,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　申し上げましたように、過去の少子化対策がどうしても保育に偏ったと、保育だけでやろうとしたという反省をいたしております。\r\n　そこで、振り返ってみますと、まず長時間労働の風潮が根強いことなどありまして、働き方の見直しに関する取組が進んでいない、こういう反省もあります。あるいは、多数の待機児童や家庭内で孤立して育児をしている母親の存在など、子育て支援サービスがどこでも十分に行き渡っている状況にはなっていない、こういう反省もございます。さらに、このところ言われております特に若者の失業者の増大などありまして、若者が自立して家庭を築くことが難しい状況になっておる。こういうふうにいろんな反省点が出てきました。\r\n　そこで、今度のプランは、一言で言いますと、もう社会全体で、社会全体で取り組もう、いろんなことをやってみようということで考えておるわけでございます。そこで、今度のもうプランは本当に実効あるものにしたいと思いますから、一体社会全体でどうやって取り組めばいいのか、ありとあらゆる知恵を絞って取り組んでいきたい、今その決意でございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00320050201/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00320050201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00320050201/5"
            },
            {
                "speechID": "116205254X00320050125_018",
                "issueID": "116205254X00320050125",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2005-01-25",
                "closing": null,
                "speechOrder": 18,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　社会保障制度改革についてお尋ねがございました。\r\n　社会保障制度は、国民の安心や生活の安定を支えるセーフティーネットとして重要な役割を果たしており、急速な少子高齢化が進む中で、制度を維持可能で安定的なものとし、国民の将来に対する不安を解消していくために、年金、医療、介護、生活保護など社会保障制度全般について、税、保険料等の負担と給付のあり方を含めて一体的に見直していくことが必要であります。\r\n　このため、社会保障の在り方に関する懇談会において、社会保障制度全般について一体的な見直しの議論をいただき、十二月八日にはそれまでの議論の整理を行っていただいたところであります。今後さらに、医療制度のあり方や雇用との関係などの議論、社会保障全体の給付と負担のあり方などについて議論を進めることといたしております。\r\n　高齢者雇用の支援についてお尋ねがありました。\r\n　少子高齢化が急速に進行する中で、高齢者に社会保障制度の支え手として活躍していただくことが社会にとってますます必要となってきております。\r\n　そのため、改正高齢者雇用安定法に基づき、年金支給開始年齢の引き上げに合わせ、平成十八年度から平成二十五年度にかけて、六十五歳までの雇用の確保措置の段階的な導入、募集・採用時に年齢制限を設定する場合におけるその理由の提示を事業主に対して指導するなど、高齢者雇用の支援に引き続き積極的に取り組んでまいります。\r\n　子育てに係る経済的負担の軽減策や、そのための予算の拡充についてのお尋ねがありました。\r\n　急速な少子化の進行は社会全体で取り組むべき重要な課題であり、昨年末に策定いたしました子ども・子育て応援プランに基づき、若者の自立から働き方の見直し、地域の子育て支援など、各般にわたる施策に総合的かつ計画的に取り組んでまいります。\r\n　この子ども・子育て応援プランは、社会保障給付について、大きな比重を占める高齢者関係給付を見直すことに加え、地域や家族の多様な子育て支援とともに、児童手当等の経済的支援等についても、そのあり方などを幅広く検討することとしており、現在進められております社会保障制度全般についての一体的な見直しの検討の中でも、こうした課題について検討を進めることが重要と考えております。\r\n　育児休業等の取得促進、再就職支援の充実についてお尋ねがありました。\r\n　希望する者すべてが安心して育児休業等を取得できるような職場環境の整備や、育児期に離職した方の円滑な再就職の支援は、男性も女性も、子育てをしながら働くことができる社会を実現するための重要な課題と考えております。\r\n　このため、子ども・子育て応援プランに基づき、育児休業制度等の一層の定着、次世代育成支援対策推進法に基づく企業の行動計画の策定、実施の支援、両立支援ハローワークにおける再就職支援等、その実現に向けた取り組みを進めてまいります。（拍手）\r\n　　　　〔国務大臣中山成彬君登壇〕",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205254X00320050125/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205254X00320050125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205254X00320050125/22"
            },
            {
                "speechID": "116114260X00720041130_010",
                "issueID": "116114260X00720041130",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-30",
                "closing": null,
                "speechOrder": 10,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化に歯止めを掛けるということは、今お話しいただきましたように職場を変える、職場の環境を変えるということに始まって、社会全体の環境が整うことが大変必要なんだと。もう仰せのとおりだと思っております。私もそのことは絶えず申してきたつもりであります。\r\n　そこで、そこまでは分かっておるが、あと政治の世界、何やれるかというお話であります。\r\n　とにかく、今のお話の中にもありましたように、制度をよく御存じでない方もおられますから、そうした方々に周知徹底するというような、細かに言うとそんな話もありますけれども、もっと大きく言うと、やっぱり私どもがもう声を大にして繰り返し繰り返し絶えずこのことを訴えていく、そして理解していただくということが大変必要だと思っておりまして、私も機会あるごとに、今後、もう本当に声を大にしてこのことを皆さんに分かっていただけるように訴えていきたいと思います。またさらに、それを具体的にもっと効果的にやれる方法、何かないか考えてみたいと思いますし、是非いろんな御指導をいただきたいと、こういうふうに思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00720041130/2"
            },
            {
                "speechID": "116114260X00720041130_183",
                "issueID": "116114260X00720041130",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-30",
                "closing": null,
                "speechOrder": 183,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　議員御指摘のとおり、男女問わず個人が自らの生き方を選択でき、人生に満足感や充実感を持ちながら子育てできるような社会づくりを進めていくことは、少子化の流れを変える上で重要であると考えております。\r\n　しかしながら、固定的性別役割分担意識は縮まってきているとはいえ依然として根強く存在している中で、お話しのように、男性は職場優先の働き方を求められ子育てに十分な時間や力を注ぐことができない一方で、今度は女性の方には出産、育児に伴う負担が極めて大きくなっておりまして、そういう意味で男女とも子育てに対する満足感を低くしているんではないかと、こういうふうに考えるところでございます。\r\n　このために、職場優先の企業風土や男女の固定的役割分担意識の是正を図ることなどを通じまして、例えば育児・介護休業制度を利用しやすい職場環境や社会環境づくりを進めるなど、男女がともに子育ての喜びと働く喜びを同時に得ることができるような社会を築いてまいりたいと考えます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00720041130/22"
            },
            {
                "speechID": "116114260X00720041130_228",
                "issueID": "116114260X00720041130",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-30",
                "closing": null,
                "speechOrder": 228,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化ということを考えますときに、少子化対策ということを考えますときに、相当思い切ったことをやらなきゃいかぬとは日ごろ思っておりまして、そうした中で今御提案のようなことは考慮すべきものの一つだというところは否定はいたしません。\r\n　ただ、まずはと申し上げたんですけれども、もしこれを税からというような話にいたしますと、先ほどもお答えしたところでありますけれども、育児休業取る人と取らない人との間の公平をどう考えるかとか、公平性をどう考えるとか、いろんな問題が出てまいりますので、まずはという表現をさっき使ってしまいましたが、現実的に大変厳しい面を持ちますということを申し上げたところでございます。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00720041130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00720041130/27"
            },
            {
                "speechID": "116114260X00620041125_022",
                "issueID": "116114260X00620041125",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 22,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　政府におきましては、平成十一年に、今お話しいただきました十二年度からの五か年計画として、今新エンゼルプランと言っております、これを策定をいたしました。この中で、保育関係事業を中心にして具体的な目標を掲げて取組を進めてまいりました。事業によっては当初の目標値を上回る実績も上げておりまして、この点は今回の政策評価でも一定の評価はいただいたところでございます。\r\n　しかしながら、この新エンゼルプランに基づきまして、子育て支援サービスの拡大等に努めてはまいりましたけれども、一番肝心の出生率が低下傾向にございます。このことは、一番私は、この歯止めが掛からないことは、国民が子供を産み育てやすい環境整備が進んだという実感を持つことができない、正にこの環境整備がどうしても足らないんだというふうに考えておりまして、そのために、残念ながら少子化の流れを変えるに至っていないものだと、こういうふうに思っております。\r\n　このために、本年中に、この新エンゼルプランの後のプランでありますから新新と言うのか、名前はまた考えてみますけれども、いずれにいたしましても新たなプランを作ります。\r\n　御指摘の政策評価の結果や地域のニーズを調査して策定されております地方公共団体の行動計画もございますから、そうしたものも踏まえまして総合的な、これは本当にもう総合的に取り組まなきゃいかぬと思っていますから、その総合的な取組をして、申し上げたその環境整備が着実に進められているという実感を持っていただけるような計画を作りたいと考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00620041125/4"
            },
            {
                "speechID": "116114260X00620041125_030",
                "issueID": "116114260X00620041125",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 30,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　いろいろ御指摘いただきました。\r\n　最初に申し上げましたように、少子化に歯止めが掛からない、これはもう掛かって一言で言うと環境整備だと、こういうふうに思っております。\r\n　そして、この新エンゼルプラン、その前のエンゼルプランもありますが、こうしたものに対する自分たちの評価はどう考えているかというお尋ねもありました。私は、正にこの少子化に対して、そしてまた子育てに対してもっと大きく社会全体で取り組むべきだと、こういうことをいつも言ってきたつもりでもございますし、今日、今委員の御指摘もそうした趣旨で言っていただいたものと理解をいたします。\r\n　そうした幅広い取組に全力を挙げて努めてまいりたいと、このように考えます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00620041125/5"
            },
            {
                "speechID": "116114260X00620041125_231",
                "issueID": "116114260X00620041125",
                "imageKind": "会議録",
                "searchObject": 231,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 231,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　児童虐待を含めまして少子化対策というのは、これはもう国の基本政策でございます。強力に推進していかなければならない、そう考えております。ですから、これも再三申し上げておりますけれども、新エンゼルプランに代わる新しいエンゼルプランを作って、こうしたものも、こうした少子化対策を更に進めていこうと、こう考えておるところでございます。\r\n　そういうときに、こうしたものを地方にゆだねてしまいますと、これは今国が国を挙げて進めようとしておる少子化対策の推進に支障が生ずる、これは大いに懸念されるところでございます。更に申し上げますと、児童虐待防止対策などというのは、これも委員各位お述べいただいておりますように、子供の命の安全にかかわる問題でありまして、地方公共団体の差による対策の不足などが決して許されない分野でございます。今委員もお述べいただきましたけれども、自治体間の取組の格差も大きいところでございまして、こうした問題があるというふうに考えております。\r\n　そこで、十月の二十八日でございましたけれども、私どもは地方六団体の提案に対する厚生労働省意見を内閣官房に提出をいたしました。その中では、引き続き国が積極的に関与しながら、国、地方挙げて施策を推進していく必要があるものとして、こうした少子化でありますとか、その中に含まれます児童虐待対策など、これらの関係補助金は維持すべきものとして意見を提出したところでございます。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125/231",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00620041125/30"
            },
            {
                "speechID": "116114260X00620041125_278",
                "issueID": "116114260X00620041125",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 278,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今御指摘のことは、このところ社会保障を考える上で各方面から指摘をされておることでございます。\r\n　本年六月に閣議決定いたしました少子化社会対策大綱におきましては、社会保障給付について、大きな比重を占める高齢者関係給付を見直し、これを支える若い世代及び将来世代の負担増を抑えるとともに、社会保障の枠にとらわれることなく次世代育成支援の推進を図ることとしたところでございます。\r\n　またさらに、先月発表されました世論調査結果におきましても、国民の八割が少子化の進行について危機感を感じておりまして、多くの国民が少子化の進行が年金等の社会保障制度に及ぼす影響を懸念しているところでございます。\r\n　こうした各方面からの御指摘もございますから、社会保障制度全般についての一体的な検討を今進めておるところでございますから、そうした中で、次世代育成支援対策をその中での重要な課題の一つとして位置付けて検討を進めていきたいと考えております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00620041125/33"
            },
            {
                "speechID": "116114260X00620041125_336",
                "issueID": "116114260X00620041125",
                "imageKind": "会議録",
                "searchObject": 336,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 336,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　ただいま議題となりました育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律等の一部を改正する法律案につきまして、その提案理由及び内容の概要を御説明申し上げます。\r\n　急速な少子化の進行等を踏まえ、総合的な次世代育成支援対策を推進する等の観点から、労働者が仕事と家庭を容易に両立できるようにするための支援を一層推進することが求められています。\r\n　このため、育児休業の対象者や期間の見直し、子の看護休暇制度の創設等労働者が育児や介護をしつつ働き続けることができる環境の整備を図ることとし、この法律案を提出した次第であります。\r\n　次に、この法律案の主な内容につきまして御説明申し上げます。\r\n　第一は、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律の一部改正であります。\r\n　雇用形態の多様化が進んでいる状況を踏まえて、期間を定めて雇用される労働者のうち一定の要件を満たすものについて、育児休業及び介護休業ができる労働者の範囲に加えることとしております。\r\n　また、育児休業について、雇用の継続のために特に必要と認められる場合には、子が一歳六か月に達するまで育児休業ができることとするとともに、介護休業について、対象家族一人につき、要介護状態ごとに介護休業ができるものとし、その日数は通算して九十三日までとしております。\r\n　さらに、小学校就学の始期に達するまでの子を養育する労働者が、負傷し、又は疾病にかかったその子の世話を行うための休暇制度を創設することとしております。\r\n　第二は、雇用保険法の一部改正であります。\r\n　育児休業の期間の延長及び介護休業の取得回数の制限の緩和に合わせて、育児休業給付の給付期間の延長及び介護休業給付の支給回数の制限の緩和を行うこととしております。\r\n　第三は、船員保険法の一部改正であり、育児休業給付及び介護休業給付について、雇用保険法と同様の改正を行うこととしております。\r\n　最後に、この法律の施行期日については、平成十七年四月一日としております。\r\n　以上が、この法律案の提案理由及びその内容の概要でありますが、この法律案につきましては、衆議院において修正が行われたところであります。\r\n　何とぞ御審議の上、速やかに御可決あらんことをお願い申し上げます。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125/336",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00620041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00620041125/38"
            },
            {
                "speechID": "116104260X00820041117_047",
                "issueID": "116104260X00820041117",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 47,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　本年六月に閣議決定いたしました少子化社会対策大綱におきましては、「社会保障給付について、大きな比重を占める高齢者関係給付を見直し、これを支える若い世代及び将来世代の負担増を抑えるとともに、社会保障の枠にとらわれることなく次世代育成支援の推進を図る。」こととされております。すなわち、少子化対策について、決意をここで一つ示しておるところでございます。\r\n　それからまた、これは冒頭お触れになりましたように、先月発表されました世論調査結果において、国民の八割が少子化の進行について危機感を感じており、多くの国民が、少子化の進行が年金等の社会保障制度に及ぼす影響を懸念しているところでございます。こうした中で、社会保障制度全般について一体的な見直しの検討を進めておりますが、さらに、この中で、次世代育成支援対策を重要な課題の一つと位置づけなければなりません。私どもは、そうした中で、今後努力を続けていきたい、こういうふうに考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00820041117/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00820041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00820041117/7"
            },
            {
                "speechID": "116114260X00520041116_079",
                "issueID": "116114260X00520041116",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-16",
                "closing": null,
                "speechOrder": 79,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　この自立という言葉を私が使いましたのは、前にここでお話ししたかと思いますけれども、障害者団体の方とお話ししたときに、自分たちはタックスイーターからタックスペイヤーになりたいんだとおっしゃった、その発言が大変印象に残っておりまして、感動も覚えたものですから、正にポイントの一つがここにあるなと思って、その言葉をキーワードの一つに挙げたところであります。\r\n　しかし、今言っていただきましたように、自立と言って余り説明しませんと、これを非常に狭く解釈されて、仕事をやれやれと言うのかと、仕事に就けと言うのかというふうな理解のされ方もしますので、改めて、今日いい機会をいただきましたので、私の考え方を申し上げておきたいと思います。\r\n　我が国の社会保障制度は、自助と自立の精神を基本として、個人の責任や自助努力では対応し難いリスクに対して社会全体で支え合う制度である、私はこう思っております。急速な少子高齢化が進む中で持続可能で安定的なものとしていくためには、いつも不断の改革を行っていく必要がございます。\r\n　その際でございますが、例えば、これから私が申し上げたいことでありますが、障害者ができるだけ身近な地域で自立して暮らせるようにすること、あるいは要介護の高齢者も住み慣れた地域でできるだけ自立した生活を送れるようにすること、生活保護の被保護者について、その実情に応じてできるだけ自立できるようにするといったような視点、すなわち、申し上げましたように、広い意味での自立という言葉で解釈していただければ有り難いと思うところでございます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00520041116/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00520041116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00520041116/15"
            },
            {
                "speechID": "116114260X00520041116_339",
                "issueID": "116114260X00520041116",
                "imageKind": "会議録",
                "searchObject": 339,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-16",
                "closing": null,
                "speechOrder": 339,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　ただいま議題となりました児童福祉法の一部を改正する法律案につきまして、その提案の理由及び内容の概要を御説明申し上げます。\r\n　急速な少子化の進行等を踏まえ、総合的な次世代育成支援対策を推進するため、次世代を担う子供が心身ともに健やかに育つための環境を整備することが喫緊の課題となっております。このため、児童虐待等の問題に適切に対応できるよう、児童相談に関する体制の充実等を図るとともに、慢性疾患にかかっている児童に対する医療の給付を創設する等の措置を講ずることとし、この法律案を提出した次第であります。\r\n　以下、この法律案の主な内容につきまして御説明申し上げます。\r\n　第一に、児童相談に関する体制の充実であります。児童相談に関する市町村、都道府県及び児童相談所の業務に関する規定を整備するとともに、地方公共団体は、児童に関する情報の交換等を行う要保護児童対策地域協議会を置くことができることとしております。\r\n　第二に、児童福祉施設、里親等の在り方の見直しであります。要保護児童に対する適切な保護と支援を図るため、乳児院及び児童養護施設の入所児童の年齢要件を見直すとともに、児童に対する里親の権限の明確化を図ることとしております。\r\n　第三に、要保護児童に係る措置に関する司法関与の見直しであります。要保護児童とその保護者の関係の改善等を図るため、児童相談所による保護者に対する指導措置について家庭裁判所が関与する仕組みを導入することとしております。\r\n　第四に、慢性疾患にかかっている児童に対する医療の給付の創設であります。本給付については、都道府県が行うこととし、国は、都道府県が支弁する当該給付に要する費用を補助することができることとしております。\r\n　このほか、保育料収納事務の委託に関する規定を整備するとともに、児童の売買、児童買春及び児童ポルノに関する児童の権利に関する条約の選択議定書を締結するための規定を整備することとしております。\r\n　最後に、この法律の施行期日は、平成十六年十月一日としておりますが、児童相談に関する体制の充実、要保護児童に関する司法関与の見直し等については、一部を除き、平成十七年四月一日としております。\r\n　以上が、この法律案の提案理由及びその内容の概要でありますが、この法律案につきましては、衆議院において修正が行われたところであります。\r\n　何とぞ御審議の上、速やかに御可決あらんことをお願い申し上げます。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00520041116/339",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00520041116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00520041116/40"
            },
            {
                "speechID": "116114281X00320041115_100",
                "issueID": "116114281X00320041115",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第3号",
                "date": "2004-11-15",
                "closing": null,
                "speechOrder": 100,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今指摘されておりますように、とにかく一言で言うと少子化に歯止めが掛かっていない、いろいろやってきたんだけれども少子化に歯止めが掛かっていない、これはもうそのとおりであります。そして、それを何とかするために、とにかく子供を産んで、産もうというような環境整備を図ることが基本的に大事なことだというふうに思っております。\r\n　そうした中での今の御指摘でございますから、今の件について答えさせていただきます。\r\n　いわゆる非正規労働の増加など雇用形態の多様化は、経済産業構造の変化や価値観の多様化などにより企業や労働者の多様な働き方に対するニーズが高まっていることなどを背景にしておると考えております。こうしたニーズを踏まえまして、パートタイム労働者と正社員との均衡処遇の推進など、働き方にかかわらずだれもが安心して働くことができるような労働環境の整備を進めていくことが大事なことだと考えております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114281X00320041115/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114281X00320041115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114281X00320041115/17"
            }
        ]
    },
    {
        "numberOfRecords": 137,
        "numberOfReturn": 30,
        "startRecord": 91,
        "nextRecordPosition": 121,
        "speechRecord": [
            {
                "speechID": "116104260X00720041112_043",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 43,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　お話しのとおりに、少子化対策というのはまさに総合的に取り組まざるを得ない、こういうふうに考えております。そして、率直に申し上げて、この育児休業法に少子化対策、これで少し出生率が上がるんじゃないか、期待したことは事実でございます。そしてまた、たしかスウェーデンとかデンマークでは、この育児休業法がそうしたものに対してそれなりの役割を果たしたというデータもあると思います。\r\n　ただ、日本において目に見えた効果が出てこない、これもまた事実でございまして、そんな中で、もう一度申し上げますが、少子化対策は、これはもう総合的に取り組んでいかなきゃならない、こういうふうに考えておるところでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/4"
            },
            {
                "speechID": "116104260X00720041112_047",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 47,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　急速に少子化が進行する中で、仕事と子育ての両立支援をより一層推進するためには、労働者が必要な期間に休んで育児などを行い、安心して働き続けることができる育児・介護休業制度の充実、利用促進が重要であると考えております。\r\n　このため、対象労働者の拡大、一定の場合の育児休業期間の延長など制度の改善を盛り込んだ今回の育児・介護休業法等の改正法案の御審議をお願いしておるところでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/4"
            },
            {
                "speechID": "116104260X00720041112_066",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 66,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先月発表されました内閣府の世論調査結果におきましても、国民の八割の方が少子化の進行について危機感を感じておられます。こうした状況の中でございますから、お話しの次世代育成支援施策というのは、これは国の基本政策として取り組まなければならない課題である、まずこういうふうに考えます。そうした中でございますので、昨年成立させていただいた次世代育成支援対策推進法においては、現在、全国の地方公共団体や企業において、行動計画の策定が行われておるところでございます。\r\n　政府でございますが、本年六月に策定いたしました少子化社会対策大綱や、これは今年中に策定したいと考えておりますけれども、新しいプラン、新エンゼルプランのさらに新しいプランでございますが、これに基づきまして、地方公共団体や企業の行動計画の実現に向けた取り組みを支援いたしますとともに、国民に、子供を産み育てやすい環境整備が着実に進められているという実感を持つことができるような、効果的な取り組みを進めてまいりたいと考えております。\r\n　要するに、環境整備を何とかして進めなきゃいけない、その環境整備の具体的な策として民主党もいろいろお出しいただいた、こういうふうに理解しておりまして、私どもも環境整備を進めていきたい。ただ、率直に申し上げて、その環境整備がなかなかうまくいっていないために出生率の低下にも歯どめがかかっていない、私はそういうふうに考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/7"
            },
            {
                "speechID": "116104260X00720041112_072",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 72,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先ほど局長が御答弁いたしましたように、一つずつの政策で、なかなかこれが即、少子化対策にどのぐらい役に立ったのかというようなことを評価するというのは、かなり難しい面もございます。\r\n　しかし、私は、これは私として今評価しておるというか反省しておることでございますが、大きく言いますと、まず、今新エンゼルプランですが、その前にエンゼルプランがありました。あのときの反省は、まさに少子化を全部保育におっかぶせたようなところがあったと思うんです。あのころは、時の厚生省に限らず、もう少子化対策というと、イコールで結んで保育の充実でした。私はそのころよく言ったんです、では保育が充実したら本当に子供が生まれるか、こう言っていたころがあるんですが、まさにあのころはもう全体として、いろいろなところに、有識者の皆さんに集まっていただいて御検討いただいても、そんな結論が出てくるというようなころがありました。その反省がまずあります。\r\n　その反省を踏まえて、新エンゼルプランでは、もっと社会全体で少子化というのは取り組まないとだめだということでやったつもりでありますが、先ほど来御指摘のように、これが不十分である。\r\n　今度、新新エンゼルプランをつくりますけれども、この反省を踏まえて、先ほど民主党の御意見も伺わせていただきましたし、そんなことも御意見をお聞きしながら、もっと効果あるものにしたい、こう考えております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/9"
            },
            {
                "speechID": "116104260X00720041112_155",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 155,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先ほど来申し上げておりますけれども、急速に少子化が進行する中で、次世代育成支援対策における大きな課題として、仕事と子育てとの両立の困難さが今言われております。\r\n　このようなことから、今回の法案におきましては、働き方の多様化を踏まえた育児休業制度等の整備及び育児等をしながら働き続けることができる環境の整備を図ることに軸足を置いておる、私はそのように考えております。先ほど来申し上げておりますけれども、環境の整備だ、こういうふうに考えます。\r\n　厚生労働省といたしましては、さまざまな取り組みを総合的に進めることによって、職業生活と家庭生活との両立を初め、個人の多様な選択が可能となるような社会の形成を図ってまいりたい、こういうふうに考えております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/20"
            },
            {
                "speechID": "116104260X00720041112_161",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 161,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先ほど来、再三にわたって御指摘いただいておるわけでございますが、私どもは、新エンゼルプランや待機児童ゼロ作戦などで、これまでも本当にさまざまな角度から取り組みを進めてきたつもりではおるんですけれども、残念ながら、出生率は依然として低下傾向にございます。したがって、そのことは、厳しい御指摘をいただいておりますように、我々ももう一回よく検証しながら反省しなきゃいけないところだ、こういうふうに思っております。\r\n　ただ、こうした状況を生み出す要因というのも考えてみなきゃいけないわけでございますが、これも先ほど申し上げたところでございまして、依然として職場優先、長時間労働の風潮が根強いなど、働き方の見直しに関する取り組みが進んでいない、こういうことがございます。\r\n　それからまた、待機児童もまだまだたくさんおりまして、家庭で待機児童がいるというような状況がまだあります。あるいはまた、家庭で育児している方への支援が薄くなっているケースもあるなど、子育て支援サービスがどこでも十分に行き渡っていないという状況にございます。こうしたことが要因になって、少子化の流れを変えるに至っていないものだと私は認識をいたしております。\r\n　そこで、じゃ、今度の改正法案でどうするんだということでございますから、子育てと仕事の両立支援をより一層推進するために、先ほど来、これもまたいろいろ御議論はございますけれども、子供が一歳六カ月に達するまでの育児休業を可能にし、あるいは、保育所の入所との連続性をより円滑にするための内容などを盛り込んでおるところでございまして、少子化対策に資するものにしたい、こういうふうに考えております。\r\n　ただ、最後にお尋ねでございました、じゃ、数字でどのぐらいか示せるかとおっしゃいますと、今私どもに、出生率が例えばこれだけ上がりますというほどの数字は持ち合わせておりません。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/20"
            },
            {
                "speechID": "116115254X00620041112_002",
                "issueID": "116115254X00620041112",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 2,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　ただいま議題となりました児童福祉法の一部を改正する法律案につきまして、その趣旨を御説明申し上げます。\r\n　急速な少子化の進行等を踏まえ、総合的な次世代育成支援対策を推進するため、次世代を担う子供が心身ともに健やかに育つための環境を整備することが喫緊の課題となっております。このため、児童虐待等の問題に適切に対応できるよう、児童相談に関する体制の充実等を図るとともに、慢性疾患にかかっている児童に対する医療の給付を創設する等の措置を講ずることとし、この法律案を提出した次第であります。\r\n　以下、この法律案の主な内容につきまして御説明申し上げます。\r\n　第一に、児童相談に関する体制の充実であります。児童相談に関する市町村、都道府県及び児童相談所の業務に関する規定を整備するとともに、地方公共団体は、児童に関する情報の交換等を行う要保護児童対策地域協議会を置くことができることとしております。\r\n　第二に、児童福祉施設、里親等の在り方の見直しであります。要保護児童に対する適切な保護と支援を図るため、乳児院及び児童養護施設の入所児童の年齢要件を見直すとともに、児童に対する里親の権限の明確化を図ることとしております。\r\n　第三に、要保護児童に係る措置に関する司法関与の見直しであります。要保護児童とその保護者の関係の改善等を図るため、児童相談所による保護者に対する指導措置について家庭裁判所が関与する仕組みを導入することとしております。\r\n　第四に、慢性疾患にかかっている児童に対する医療の給付の創設であります。本給付については都道府県が行うこととし、国は、都道府県が支弁する当該給付に要する費用を補助することができることとしております。\r\n　このほか、保育料収納事務の委託に関する規定を整備するとともに、児童の売買、児童買春及び児童ポルノに関する児童の権利に関する条約の選択議定書を締結するための規定を整備することとしております。\r\n　なお、この法律の施行期日は平成十六年十月一日としておりますが、児童相談に関する体制の充実、要保護児童に関する司法関与の見直し等については、一部を除き、平成十七年四月一日としております。\r\n　また、この法律案は衆議院において一部修正されておりますが、その概要は次のとおりでございます。\r\n　この修正案は、市町村は、この法律による事務を適切に行うために必要な体制の整備に努めるとともに、当該事務に従事する職員の人材の確保及び資質の向上のために必要な措置を講じなければならないものとすること、及び児童福祉施設への入所措置の更新について、当該措置に係る保護者に対する指導措置の効果等に照らし判断する旨を加え、更新に際しては、指導措置の効果や児童の心身の状態等を考慮することを明確化すること、並びに原案において平成十六年十月一日としている児童自立生活援助事業における就業の支援等に関する規定等の施行期日を平成十七年一月一日に、慢性疾患児童の健全な育成を図るための措置に関する規定の施行期日を平成十七年四月一日にそれぞれ改めるものとすることを内容とするものであります。\r\n　以上がこの法律案の趣旨でございます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115254X00620041112/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115254X00620041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115254X00620041112/1"
            },
            {
                "speechID": "116115254X00620041112_010",
                "issueID": "116115254X00620041112",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　八問の御質問をいただきました。\r\n　まず、少子化対策に関する基本的な方針についてのお尋ねがありました。\r\n　このことにつきましてはこれまでも様々な角度から取組を進めてきたところでございますが、残念ながら少子化の流れを変えるには至っておりません。こうした状況に対応するために、待機児童ゼロ作戦を始め、働き方の見直し、教育、町づくり等の分野も含め、国を挙げての更なる総合的な取組が必要でございます。\r\n　新エンゼルプラン後の新たなプランにつきましては、地方公共団体の行動計画も踏まえまして、本年中に策定することといたしております。新たなプランでは、総合的な取組をどのように進めていくのかが目に見え、国民に子供を産み育てやすい環境整備が着実に進められているという実感を持てるような計画作りに努めてまいりたいと考えております。\r\n　次に、改正児童虐待防止法と今回の児童福祉法改正との関係及び今後の児童虐待防止対策への取組についてのお尋ねがございました。\r\n　まず、児童福祉法でございますが、これは児童福祉全般に関する一般法であります。それに対しまして、児童虐待防止法は児童虐待に着目した特別法でございまして、今回、通告義務の拡大など、虐待対策として特に重点的に推進すべき事項等について改正が行われたものでございます。\r\n　この二つは言わば車の両輪でございまして、厚生労働省としては、これらを一体のものとして児童虐待防止対策を総合的に推進してまいりたいと考えております。\r\n　次に、社会保障給付費に占める児童・家庭関係の割合についてお尋ねがございました。\r\n　御指摘のとおりでございます。平成十四年度の社会保障給付費におきましては、保育所運営費、児童手当などの児童・家族関係給付費が全体の三・八％となっております一方で、年金保険給付、老人保健給付などの高齢者関係給付費は六九・九％となっております。\r\n　先日発表された世論調査結果におきましても、国民の八割が少子化の進行について危機感を感じているところでございまして、多くの国民が少子化の進行が年金等の社会保障制度に及ぼす影響を懸念しているところでございます。\r\n　現在、社会保障制度全般についての一体的な見直しの検討が進められておりますが、このような状況を踏まえて、次世代育成支援対策をその中での重要な課題の一つと位置付け、検討を進めてまいりたいと考えております。\r\n　次に、小児慢性特定疾患対策における自己負担についてのお尋ねがございました。\r\n　制度の改善、重点化を行うに当たりましては、患者負担をお願いすることとしております。具体的には、比較的高い所得の世帯においても、一か月当たり最高で外来五千円程度、入院では一万円程度に抑えることを想定しております。また、住民税非課税世帯の場合は患者負担なし、所得税非課税世帯は外来千円程度、入院で二千円程度とするなど、低所得者に配慮した患者負担とすることとしております。\r\n　次に、小児慢性特定疾患対策における今日の対象疾患の見直しと今後の方針についてのお尋ねがございました。\r\n　新たな小児慢性特定疾患治療研究事業の対象疾患については、現行の小児慢性特定疾患治療研究事業の対象を基本に、治療方法の確立が強く求められております疾患について、慢性疾患であることを前提にいたしまして、症状の重さ、治癒の見通し、治癒に掛かる費用など、疾病の特性を総合的に考慮して行うこととしております。\r\n　今後の見直しにつきましては、本事業の実施状況を見つつ、実施主体となる自治体、医療にかかわる専門家や患者団体の御意見などを十分に伺いながら、適時適切に対応してまいる所存でございます。\r\n　成人の難病を対象とする事業と小児の慢性疾患を対象とする事業の関係についてお尋ねがございました。\r\n　いわゆる難病を対象とする特定疾患治療研究事業と小児慢性特定疾患治療研究事業は、ともに公費負担医療制度ではありますけれども、難病対策として行われている特定疾患治療研究事業は、年齢にかかわらず、全国規模で研究を行わなければ原因の究明や治療法の開発等が進まない疾患に関する医療の確立及び普及等を目的とした事業でございます。\r\n　これに対しまして、小児慢性特定疾患治療研究事業は、その治療が長期にわたり、医療費の負担も高額となる小児慢性特定疾患について、その研究を推進し、その医療の確立と普及を図る、患者家族の医療費の負担を軽減する、これらにより児童の健全育成に資することを目的としておりまして、この二つのものは性格が異なるところでございます。このように、それぞれの事業の目的が異なるため、対象とする疾患についても異なっておるものでございます。\r\n　特定疾患治療研究事業の法制化についてのお尋ねがございました。\r\n　法制化の是非につきましては、これまでも関係審議会等において議論がなされておりまして、賛否両論がございます。例えば、法制化による特定疾患対策の根拠が明確化するという長所も指摘されておりますけれども、一方法制化によって対象疾患や施策の固定化が生じ、柔軟な制度の運用ができなくなる可能性があるという意見もございます。今後、これらの意見を踏まえつつ、引き続き法制化の是非について検討してまいります。\r\n　最後に、次世代育成支援対策を進めていく決意についてのお尋ねがございました。\r\n　国民の八割が少子化の進行について危機感を感じているとの世論調査の結果が、先ほども申し上げましたようにございます。次世代育成支援対策は、国の基本政策であると考えております。昨年成立いたしました次世代育成支援対策推進法に基づきまして、現在、全国の地方公共団体や企業におきまして行動計画の策定が行われております。\r\n　政府といたしましては、本年六月に策定いたしました少子化社会対策大綱や今年中に策定いたします新たなプランに基づき、地方公共団体や企業の行動計画の実現に向けた取組を支援いたしますとともに、国民に子供を産み育てやすい環境整備が着実に進められているという実感を持つことができるような効果的な取組を進めてまいります。（拍手）\r\n　　　〔国務大臣中山成彬君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115254X00620041112/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115254X00620041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115254X00620041112/4"
            },
            {
                "speechID": "116104260X00620041110_119",
                "issueID": "116104260X00620041110",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-10",
                "closing": null,
                "speechOrder": 119,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　平成十六年度予算におきまして、自立援助ホームにつきましては大幅な改善を図ったと私どもは考えております。\r\n　まず、箇所数が大幅にふえたこと、これはもう御案内だろうと思います。また、一カ所当たりの予算をほぼ二倍にもいたしました。\r\n　さらに、本年六月に閣議決定された少子化社会対策大綱においても、「居住の場所の確保、進学や就業の支援など自立を支援するための施策を講じる。」とされておりますから、今後とも児童の社会的自立の支援に努めてまいりたいと考えます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00620041110/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00620041110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00620041110/20"
            },
            {
                "speechID": "116104260X00620041110_234",
                "issueID": "116104260X00620041110",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2004-11-10",
                "closing": null,
                "speechOrder": 234,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　ただいま議題となりました育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律等の一部を改正する法律案につきまして、その提案理由及び内容の概要を御説明申し上げます。\r\n　急速な少子化の進行等を踏まえ、総合的な次世代育成支援対策を推進する等の観点から、労働者が仕事と家庭を容易に両立できるようにするための支援を一層推進することが求められています。\r\n　このため、育児休業の対象者や期間の見直し、子の看護休暇制度の創設等、労働者が育児や介護をしつつ働き続けることができる環境の整備を図ることとし、この法律案を提出した次第であります。\r\n　次に、この法律案の主な内容につきまして、御説明申し上げます。\r\n　第一は、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律の一部改正であります。\r\n　雇用形態の多様化が進んでいる状況を踏まえて、期間を定めて雇用される労働者のうち一定の要件を満たすものについて、育児休業及び介護休業ができる労働者の範囲に加えることとしております。\r\n　また、育児休業について、雇用の継続のために特に必要と認められる場合には、子が一歳六カ月に達するまで育児休業ができることとするとともに、介護休業について、対象家族一人につき、要介護状態ごとに介護休業ができるものとし、その日数は通算して九十三日までとしております。\r\n　さらに、小学校就学の始期に達するまでの子を養育する労働者が、負傷し、または疾病にかかったその子の世話を行うための休暇制度を創設することとしております。\r\n　第二は、雇用保険法の一部改正であります。\r\n　育児休業の期間の延長及び介護休業の取得回数の制限の緩和にあわせて、育児休業給付の給付期間の延長及び介護休業給付の支給回数の制限の緩和を行うこととしております。\r\n　第三は、船員保険法の一部改正であり、育児休業給付及び介護休業給付について、雇用保険法と同様の改正を行うこととしております。\r\n　最後に、この法律の施行期日については、平成十七年四月一日としております。\r\n　以上が、この法律案の提案理由及びその内容の概要であります。\r\n　何とぞ、御審議の上、速やかに御可決あらんことをお願い申し上げます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00620041110/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00620041110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00620041110/33"
            },
            {
                "speechID": "116114281X00220041108_053",
                "issueID": "116114281X00220041108",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2004-11-08",
                "closing": null,
                "speechOrder": 53,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今お話しいただきましたように、五年前にこの新エンゼルプランが作成されますときに党の側から議論をいたした一人でございます。そのときの、今思い出しまして、私が盛んに主張したことを改めて申し上げてみたいと思います。\r\n　一つは、私こう言いました。その前の、新エンゼルプランの前のエンゼルプラン、これをちょっと悪口を言ってまして、少子化対策イコール保育の充実じゃないか、日本の少子化対策がうまくいかないのを保育がうまくいかないからだと全部保育の責任にしているようなところがあると、それはまずいんじゃないかということを言っておりました。したがって、新エンゼルプランを作るに当たってもう少し少子化対策というのは国全体で考えるべきだということを主張しまして、それが教育の問題もある、あるいは住宅の話も出てくるというようなふうにこの新エンゼルプランの精神を作ったというところがありますということを、そういうつもりでありましたということをまず一点申し上げておきたいと思います。\r\n　それから、もう一つそのころ私が盛んに言いましたのは、保育所がただ単に子供を預かる施設としてしか存在してない、もっと地域の子育て、保育所に預けてないお母さん方で子育てについて随分悩んでおられる方もあるんだから、そういうお母さん方に対しても子育て支援センター、正に子育て支援センターという言葉出てきましたけれども、そういう立場で保育所が仕事をするべきじゃないか、そういう役割も保育所の中にあるべきじゃないかというようなことを言いました。これはきっちり言葉に、じゃどこに出てくるんだと言われると、今読み起こしてみてどこかなと思ったりもしますが、私が盛んに主張したことでありまして、こうした思いがこの新エンゼルプランの中にあるということを、ちょっと直接その御質問にお答えする形でもないような気がしますが、いろんなことを率直に話せというお話でもございましたから、改めて率直に申し上げておるところであります。\r\n　では、それが、じゃこの五年間でうまくいったのかなどうなのかというお話でございますが、総務省から先ほどの評価をいただきまして、事業によっては当初の目標値を上回る実績を上げているものもあり、一定の評価もらいましたけれども、決して、決してそれで十分だというふうに私どもが思っておるわけではございません。いろんな評価をいただいておりまして、反省しながら、また次の新新エンゼルプラン、これは言葉どうするか、仮称のものでありますが、につなげていきたいというふうに考えておるところでございまして、いろんな御指導いただければ有り難いと、こういうふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114281X00220041108/9"
            },
            {
                "speechID": "116114281X00220041108_057",
                "issueID": "116114281X00220041108",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2004-11-08",
                "closing": null,
                "speechOrder": 57,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　ですから、冒頭申し上げましたように、その責任を全部保育にと言われるとつらい。もっと国全体で考えるべきことだと思いますし、少子化の原因というのはいろんなところにあるというふうに思っております。したがって、その新エンゼルプランがちゃんと着実に進んできたはずなのに、にもかかわらず何で少子化だと言われると、これはまた今のお答えにしかならないことを御理解いただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114281X00220041108/9"
            },
            {
                "speechID": "116114281X00220041108_059",
                "issueID": "116114281X00220041108",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2004-11-08",
                "closing": null,
                "speechOrder": 59,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今の御指摘はまさしくそのとおりでございます。そして、そのこともお触れいただいたわけでありますけれども、私どもとしては、まず保育という面からも、この少子化に対してはできるだけのことはしてきたつもりであります。今正にお話しのとおりに、待機児童ゼロ作戦で、この五年間毎年、保育所で預かる子供の数を五万人ずつ増やしてきました。毎年五万人ずつ増やしてもまだ待機児童が減らないというこの事態でございまして、これを何とかしなきゃいけない。新新エンゼルプランにおきましても、そうした待機児童の数を減らすための努力をしていきたいというふうに思います。\r\n　ただ、それだけで少子化が止まるかというと、今までのことが決してそうではないということを言ってきておるわけでございますから、私どもは新たに何か考えなきゃいけない。その中であえて申し上げると、やっぱり育児休業だとかそうしたものの充実も図らなきゃいけないだろう、そうしたものをまた大きく厚生労働省としては考えていくべきだと、こういうふうに思っておるということを申し上げます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114281X00220041108/9"
            },
            {
                "speechID": "116114281X00220041108_091",
                "issueID": "116114281X00220041108",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2004-11-08",
                "closing": null,
                "speechOrder": 91,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今お話しのように、地方六団体が今度の三位一体改革の中でどうあるべきかという案を提示しておられます。その提示しておられる中に、お話しのように民間保育所の補助金も地方にというふうに言っておられます。\r\n　私どもは、率直に申し上げますが、これは断固という、断固という言葉を付けてどうかどうか、まあ断固は外しておきますが、とにかく反対であります。もうとにかくそんなことをされたら国が今せっかく進めている少子化対策というのがうまくいきませんし、いろんな問題がある。もう今委員が御指摘のような問題意識は私どもも全く同じ意識として感じておりますから、それはもう私どもとしては反対でございます。そのことを率直に申し上げておきます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114281X00220041108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114281X00220041108/12"
            },
            {
                "speechID": "116104260X00520041105_071",
                "issueID": "116104260X00520041105",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-05",
                "closing": null,
                "speechOrder": 71,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　先ほど、つい大きなくくりだけを申し上げて、少子化対策、児童の問題も含めて衛藤副大臣にお願いしているということを申し忘れまして、申しわけありませんでした。\r\n　正確に申し上げますと、したがいまして、今私からお願いいたしておりますのは、衛藤副大臣には旧労働行政プラス児童問題ということで担当をお願いいたしておるところでございますから、そこのところだけは明確にいたしているところでございます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00520041105/12"
            },
            {
                "speechID": "116104260X00520041105_120",
                "issueID": "116104260X00520041105",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-05",
                "closing": null,
                "speechOrder": 120,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　とにかくこの虐待の問題というのは、今大変深刻な状態にあるということを認識いたしております。そして、本当に命を落とせば、もうそのままで、まさに命がなくなるわけでありますし、また、実質、一生を棒に振る、心に傷を負ったままもし生きていくとすると、そういうことにもなります。したがいまして、これはもう何としてでも防がなきゃいけない問題だと思っております。\r\n　それから、私は、かつて少子化対策などのときに、これは攻める側だったから気楽に言えたのかもしれませんが、そもそも子育てというのは金がかかるんでしょう、金かければいいじゃないですかと迫ったこともあります。今は逆の立場なのでそこまで言える立場じゃありませんが、かつてそう迫った立場として、その思いだけは変えずに、またこの厚生労働行政を進めていきたい、こういうふうに思っておるところであります。\r\n　そしてまた、虐待問題は、さっきから申し上げていますように、金は結構このところかけてきたと思いますので、金がないからという話は、これは、余りしないようにしたいというふうに思いますということだけをまず申し上げたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00520041105/18"
            },
            {
                "speechID": "116104260X00520041105_251",
                "issueID": "116104260X00520041105",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-05",
                "closing": null,
                "speechOrder": 251,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　年金のことを申し上げるまでもなく、とにかく少子化対策というのはまず大きな国の柱だと思っております。そうした中での、とにかく子供たちの施策というのは国が責任を持たなきゃいけないということを申し上げたわけであります。\r\n　もちろん、その中に虐待のことも含まれるわけでありまして、今私が申し上げていますのは、そうしたことを含めて、とにかく子供たちのことに関して、少子化、国の将来どうするんだということに関しては国の大きな責任である、これを避けて通るわけにはいかないと思っておりますということを申し上げたところであります。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00520041105/35"
            },
            {
                "speechID": "116104260X00420041102_053",
                "issueID": "116104260X00420041102",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 53,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　このことで、地方団体の方々と議論させていただきましたときに私が申し上げたことの一つは、この議論を、負担金のオール・オア・ナッシングみたいな議論をしても、申し上げましたように国と地方の協力のもとに社会保障は進めなきゃならないという私どもの基本的な考え方とは相入れないものである、こういうふうに申し上げました。言いましたことは、この分担金の十分の十のものと十分のゼロのものに分けるというようなことではないのではないでしょうかということを申し上げたところでございます。\r\n　改めて申し上げますと、今回の厚生労働省案は、急速な少子高齢化が進行する中で、国と地方が重層的な形で協力、分担しながら社会保障を支えていくということがより一層重要になってきているという基本的な考え方で整理をして、私どもの案をお示しした。そのことは、三位一体の大きな流れ、その流れに沿ったものであるというふうに認識をいたしておるものでございます。\r\n　その整理の結果、既に地方自治体の事務として同化、定着しており、全国的に一定の水準が保障されると考えられるものにつきましては、御提案のとおりに国庫補助負担金を廃止することといたしております。さらに、国民健康保険等の、一定の水準のサービスが確保されつつある一方、地方ごとの実施状況にアンバランスが生じておる、そういうことで今後さらに地方の役割を期待するものにつきましても、地方自治体の権限、役割等を拡大し、あわせてそれにふさわしい責任を負っていっていただくということなど、地方の自主性や権限の拡大を図る方向での見直しを行おうとするということで私どもの案を提案させていただいたところでございます。\r\n　申し上げましたように、こうした私どもの案は、地方にできることは地方にという三位一体改革の基本的理念に沿ったものであると考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00420041102/12"
            },
            {
                "speechID": "116104260X00420041102_063",
                "issueID": "116104260X00420041102",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 63,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　かなり率直にお答えさせていただきたいと思います。これは、日ごろの私の持論みたいなものだというふうにしてお聞きいただければと存じます。\r\n　この民間保育所と公立保育所の関係でございますけれども、私は、今日の保育を一番必死になって支えてくれたもの、一番という表現は訂正しておきます、とにかく必死で日本の保育を支えてきたものの一つが民間保育所だというふうに思っております。\r\n　例えて言いますと、では、夜間保育を公立の保育所が一体何カ所でやってくれているだろうか。これは実質は、延長保育のまさに延長上でやっているというところがたしか一カ所あると思いますけれども、きっちり夜間保育としてやっている公立保育所はないというふうに私は思っております。あるいは、今申し上げたような延長保育、休日保育といったようなことを、公立保育所と民間の保育所と並べて、どっちがどのぐらいやっているかということを言えば、そういうことになると思います。それから、あえて申し上げますと、東京都のゼロ歳児の保育単価なんというのは既に三十万ぐらいにもなっております。\r\n　いろいろなことを考えますときに、私はやはり、率直に申し上げて、民間の保育所はきっちり、どういう表現がいいんでしょうか、国の手で守っておかなければならない、少子化対策のためにも大変重要なことであると考えておりますということを極めて率直に申し上げたところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00420041102/13"
            },
            {
                "speechID": "116104260X00420041102_065",
                "issueID": "116104260X00420041102",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 65,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　たまたま公立保育所と民間保育所のお話が出ましたので、冒頭お断りいたしましたように、かねての私の持論なのですがというふうにお断りを申し上げて、率直な意見だけは言わせていただきました。\r\n　ただ、だからといって、公立保育所がどうでもいいとか、なくなってもいいんだとかというようなことを申し上げたつもりはありませんで、民間保育所が必死になって今日まで日本の保育を支えてきたということだけは理解しておいてあげなきゃいかぬだろうな、そのことを非常に強調して申し上げたために、あるいはちょっと誤解をされる面があったかと思います。そのことだけは改めて申し上げておきたいと思います。\r\n　それからまた、議論がかみ合わないといけないと思いますので、改めてお答え申し上げておきたいと思います。\r\n　保育対策は、国の存立にかかわる少子化対策の中核であり、待機児童の解消を含め、引き続き国が主導的に取り組む必要がございます。公立保育所につきましては、一般財源化を行っても自治体で必要な財源が確保され、むしろ、民営化や運営の効率化など、高コスト構造の改善につながる可能性もあることから、今年度から運営費の一般財源化を行ったところでございます。\r\n　他方、経営基盤が脆弱な民間保育所の運営費まで一般財源化することは、自治体によっては必要な財源が確保されず、公共施設よりも効率的に多様な保育サービスを率先して提供している民間保育所の運営の根幹を揺るがすことになるために、私どもは適切でないと考えておるところでございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00420041102/14"
            },
            {
                "speechID": "116104260X00420041102_232",
                "issueID": "116104260X00420041102",
                "imageKind": "会議録",
                "searchObject": 232,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 232,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　もとより、自立と予防で社会保障制度が全部解決できるなどと思って申し上げたものではありません。ただ、私が大臣になりまして、ぜひこういう視点も強く社会保障全体の中に取り入れていきたいなと思う気持ちで申し上げたところでございます。\r\n　まず、そのように申し上げてお答え申し上げたいと思います。\r\n　我が国の社会保障制度は、自助と自律の精神を基本として、個人の責任や自助努力では対応しがたいリスクに対して社会全体で支え合う制度でございますけれども、急速な少子高齢化が進む中で、持続可能で安定的なものとしていくためには、不断の改革を行っていくことが必要でございます。\r\n　その際に、例えば、障害者ができるだけ身近な地域で自立して暮らせるようにすること、要介護の高齢者も住みなれた地域でできるだけ自立した生活を送れるようにすること、生活保護の被保護者について、その実情に応じて、できるだけ自立できるようにすることといった視点が重要と考えており、そこで、今後の方向をあらわすのに自立という言葉が適当であると考えております。\r\n　これは、私が自立と言いましたのは、ある障害者の方とお話ししておりまして、私たちはタックスイーターからタックスペイヤーになりたいんだ、こうおっしゃったことが大変印象に残っておるものですから、そういう意味でも、自立と申し上げました。\r\n　ただ、今申し上げましたように、自立というと働けということかというふうにまた言われると、決してそういう意味で申し上げているつもりではありませんで、申し上げたように、障害者の皆さんが、まさに生活を自立なさるというような意味でも申し上げておるつもりでありまして、障害者の皆さんだとか生活保護を受けておられる皆さんだとか、広い意味で自立していただくといいなと思う意味で、一つのキーワードに自立ということを申し上げたわけでございます。\r\n　また、健康寿命を延ばすとともに、医療保険制度や介護保険制度を持続可能なものとしていくためには、予防といった視点も、今後の社会保障のあり方を考える上で重要なことであると考えております。\r\n　これも申し上げますと、介護保険制度、今度見直しますけれども、要介護度一、二の皆さんの数が非常にふえておることは事実でございます。そうした皆さんに、ぜひ、予防ということで、要介護にならないようにしていただければ、こんないいことはないと思っておりますから、そうしたような意味で、今度は、予防という言葉を使わせていただきました。\r\n　こうしたことから、私といたしましては、今後の改革の大きな方向を、自立と予防というキーワードでお示ししたものでございます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102/232",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00420041102/33"
            },
            {
                "speechID": "116104260X00420041102_251",
                "issueID": "116104260X00420041102",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 251,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　ただいま議題となりました児童福祉法の一部を改正する法律案につきまして、その提案の理由及び内容の概要を御説明申し上げます。\r\n　急速な少子化の進行等を踏まえ、総合的な次世代育成支援対策を推進するため、次世代を担う子供が心身ともに健やかに育つための環境を整備することが喫緊の課題となっております。このため、児童虐待等の問題に適切に対応できるよう、児童相談に関する体制の充実等を図るとともに、慢性疾患にかかっている児童に対する医療の給付を創設する等の措置を講ずることとし、この法律案を提出した次第であります。\r\n　以下、この法律案の主な内容につきまして御説明申し上げます。\r\n　第一に、児童相談に関する体制の充実であります。児童相談に関する市町村、都道府県及び児童相談所の業務に関する規定を整備するとともに、地方公共団体は、児童に関する情報の交換等を行う要保護児童対策地域協議会を置くことができることとしております。\r\n　第二に、児童福祉施設、里親等のあり方の見直しであります。要保護児童に対する適切な保護と支援を図るため、乳児院及び児童養護施設の入所児童の年齢要件を見直すとともに、児童に対する里親の権限の明確化を図ることとしております。\r\n　第三に、要保護児童に係る措置に関する司法関与の見直しであります。要保護児童とその保護者の関係の改善等を図るため、児童相談所による保護者に対する指導措置について家庭裁判所が関与する仕組みを導入することとしております。\r\n　第四に、慢性疾患にかかっている児童に対する医療の給付の創設であります。本給付については、都道府県が行うこととし、国は、都道府県が支弁する当該給付に要する費用を補助することができることとしております。\r\n　このほか、保育料収納事務の委託に関する規定を整備するとともに、児童の売買、児童買春及び児童ポルノに関する児童の権利に関する条約の選択議定書を締結するための規定を整備することとしております。\r\n　最後に、この法律の施行期日は、平成十六年十月一日としておりますが、児童相談に関する体制の充実、要保護児童に関する司法関与の見直し等については、一部を除き、平成十七年四月一日としております。\r\n　以上が、この法律案の提案理由及びその内容の概要であります。\r\n　何とぞ、御審議の上、速やかに御可決あらんことをお願い申し上げます。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00420041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00420041102/36"
            },
            {
                "speechID": "116114260X00120041028_008",
                "issueID": "116114260X00120041028",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2004-10-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　このたび厚生労働大臣を拝命いたしました尾辻秀久でございます。\r\n　国民生活に大きくかかわる厚生労働行政を担当することとなり、責任の重大さに身の引き締まる思いでございます。厚生労働行政の当面する諸課題の解決に向けて、先頭に立って取り組んでいく決意でございますので、委員長、委員各位を始め、国民の皆様の御理解と御協力をお願い申し上げます。\r\n　今年は豪雨や台風による災害が多く発生するとともに、先日は新潟県を中心に大きな地震が発生いたしました。今回の新潟県中越地震を始め、災害によりお亡くなりになった方々にお悔やみを申し上げますとともに、被災された多くの方々に心からお見舞いを申し上げます。厚生労働省といたしましても、関係地方公共団体との連絡調整や情報収集を緊密に行い、被災者や被災地の支援に万全を期してまいります。\r\n　最近、厚生労働省におきまして不祥事が度重なっておりますことについて、大臣として、国民の皆様に心からおわびを申し上げます。年金、医療、福祉、雇用といった国民生活に密着した重要課題を担当する厚生労働行政に携わる者は、国民の信頼を損なうことがあってはならず、職員一人一人がこうした自覚を持って身を律しなければならないことは申すまでもありません。国民の皆様の厚生労働行政への信頼を回復すべく、先般、副大臣をトップとする厚生労働省信頼回復対策推進チームを発足させ、事実関係を徹底して調査するとともに、不祥事を二度と起こさない体制を確立することとしておるところでございまして、私自身、陣頭指揮を執って、再発防止に取り組んでまいります。\r\n　また、様々な指摘がなされてまいりました社会保険庁の在り方や業務につきましては、抜本的な見直しが求められているところであります。既に、民間から迎えた長官やスタッフの下で、民間の発想や感覚を大胆に導入しつつ改革への取組に着手しているところでありますが、さらに内閣官房長官の下に設けられた社会保険庁の在り方に関する有識者会議における議論を踏まえつつ、社会保険庁の改革を進め、親切、迅速、正確な国民本位のサービスの実現に取り組んでまいります。\r\n　急速な少子高齢化が進む中で、国民の安心と生活の安定を支える年金、医療、介護などの社会保障制度を将来にわたり持続可能で安定的なものとするため、不断の改革を行っていく必要があります。本年七月に内閣官房長官の下に社会保障の在り方に関する懇談会が設置され、公的年金制度の一元化を含め、社会保障制度全般について一体的な見直しの御議論をいただいておるところでありますが、厚生労働省といたしましては、この懇談会の御意見や国会での与野党の協議をめぐる動向等を踏まえつつ検討を進め、自立と予防をキーワードとして国民が安心して暮らすことができる社会保障制度の構築に取り組んでまいります。\r\n　特に、介護保険制度につきましては、利用者、サービス量の大幅な増加などに見られますように、国民の老後の安心を支える仕組みとして所期の成果を上げている一方で、費用が急速に増大しており、制度の持続可能性の確保が喫緊の課題となっております。このため、予防を重視したシステムへの転換や、施設入所費用の見直しなどの給付の効率化、重点化を図っていく必要があると考えております。さらに、痴呆性高齢者や独り暮らし高齢者の増加などの課題に対応していくことが必要でございます。これまでの施行状況をしっかりと検証しつつ、鋭意検討を進め、来年の通常国会への法案提出を目指し、年内に成案が得られるよう全力を尽くしてまいります。\r\n　また、さきの通常国会で成立いたしました改正年金法の内容を国民の皆様に対して引き続き意を尽くしながら説明し、着実な施行に努めますとともに、公的年金一元化の問題や基礎年金の国庫負担割合引上げなどの課題に対処してまいります。\r\n　急速な少子化の進行は、我が国の経済社会に深刻な影響を与えるものでございますので、少子化の流れを変えるため、待機児童ゼロ作戦を始め、働き方の見直しなど、各般の施策について、地方公共団体、企業等、国を挙げて総合的に取り組んでいくことが必要でございます。さらに、本年中に策定いたします少子化の流れを変えるための新しいプランにおきましては、総合的な取組をどのように進めていくのかが目に見え、子供を産み育てやすい環境整備が進められているという実感を持っていただけるような計画作りを進めてまいります。\r\n　また、さきの通常国会に提出をいたしまして、継続審議になっております児童福祉法の改正法案及び育児・介護休業法等の改正法案につきまして、一日も早い成立をお願いをいたします。\r\n　三位一体改革に当たっては、少子高齢化が急速に進行する中で、全国民に一定水準の社会保障を確保する観点から、国と地方が適切な役割分担に基づいてそれぞれ応分の責任を果たすことが必要であるというのが基本的な考え方であります。さきの国と地方の協議の場において、医療費適正化等に係る都道府県の役割の強化に対応する国民健康保険における都道府県負担の導入、地方自治体に自立・就労支援について一層の役割を担っていただくことに対応する生活保護制度における費用負担の見直し等の代替案の方針をお示ししたところでありまして、引き続きこれらについて議論を深めてまいります。\r\n　障害者施策につきましては、障害者の自立を促進し、障害者が地域で安心して暮らせるよう、障害の種類にかかわりなく福祉サービスを一元化することなど、障害保健福祉施策の抜本的な見直しを検討いたしますとともに、福祉施設等との連携による福祉的就労から雇用への移行の促進、精神障害者に対する雇用対策の強化等を図ってまいります。今後、障害保健福祉施策及び障害者の雇用施策に関し、来年の通常国会には関連法案を提出する方向で検討を進めてまいります。\r\n　雇用問題につきましては、現下の雇用失業情勢は、厳しさが残るものの有効求人倍率は上昇傾向にあるなど、引き続き改善しているところであります。しかしながら、若年者や高齢者を中心にミスマッチが依然として大きく、また、雇用情勢には地域差が見られるところであります。このため、若者自立・挑戦プランを着実に推進し、働く意欲のある若年者の雇用を支援いたしますとともに、働いておらず教育も訓練も受けていないニートと呼ばれる若年者の増加に対応するため、働く意欲や能力を高める総合的な対策に新たに取り組んでまいります。\r\n　このほか、高齢者や障害者の雇用対策を進めることなどにより、社会の支え手を増やし、全員参加型の社会の実現を目指しますとともに、地域の雇用創造に自発的に取り組む市町村等に対する総合的な支援などの施策を推進してまいります。\r\n　また、労働者が安心して安全に働くことができるよう、重大災害の防止や過重労働による健康障害の防止、メンタルヘルス対策に取り組んでまいります。\r\n　さきの通常国会に提出し、継続審議となっております労働組合法の改正法案につきまして、一日も早い成立をお願いいたします。\r\n　なお、本法案の附則に条文の誤りがあったことにつきまして、ここに深くおわびを申し上げます。今後こうした誤りを繰り返さないよう徹底してまいります。\r\n　食の安全につきましては、ＢＳＥ対策を始め、引き続き国民の関心は高いものとなっており、食品のリスク管理を担う厚生労働省におきましては、関係省庁との連携の下に食品の安全性の確保に全力を尽くしてまいります。\r\n　厚生労働行政には、このほかにも多くの課題が山積しております。委員長を始め、皆様方の一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114260X00120041028/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114260X00120041028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114260X00120041028/2"
            },
            {
                "speechID": "116104260X00220041027_015",
                "issueID": "116104260X00220041027",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2004-10-27",
                "closing": null,
                "speechOrder": 15,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　地方団体の皆さんとは今も議論をいたしておるところでございます。そこで、端的に答えろという御指示でございますから申し上げます。\r\n　今、地方団体が提案してこられたものは、事業ごとに、これは地方にやらせろ、これは地方にやらせろ、こういうことで御提案いただいておるわけでございます。例えばであります。ほとんど、子供の福祉の関係は自分たちでやろう、こうおっしゃるわけでありますけれども、そうなりますと、今の少子化対策どうするの、年金のことでもこの少子化というのが大議論になっておりますけれども、私ども国の責任で少子化対策、国家の運命を決めるような話でありますからやらなきゃいかぬと思っておりますけれども、そうしたことが責任が持てなくなる、こういうふうに思っておりまして、今の地方団体の御提案には直ちに賛成しかねる、こういうことを言っておるところでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00220041027/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00220041027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00220041027/4"
            },
            {
                "speechID": "116104260X00120041022_007",
                "issueID": "116104260X00120041022",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2004-10-22",
                "closing": null,
                "speechOrder": 7,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　このたび厚生労働大臣を拝命いたしました尾辻秀久でございます。\r\n　国民生活に大きくかかわる厚生労働行政を担当することとなり、責任の重大さに身の引き締まる思いでございます。厚生労働行政の当面する諸課題の解決に向けて、先頭に立って取り組んでいく決意でございますので、委員長、委員各位を初め、国民の皆様の御理解と御協力をお願い申し上げます。\r\n　ことしは豪雨や台風による災害が多く発生いたしました。今回の台風第二十三号を初め、災害によりお亡くなりになった方々にお悔やみを申し上げますとともに、被災された多くの方々に心からお見舞いを申し上げます。厚生労働省といたしましても、被災者や被災地の支援に万全を期してまいります。\r\n　最近、厚生労働省におきまして不祥事がたび重なっておりますことにつきまして、大臣として、国民の皆様に心からおわびを申し上げます。年金、医療、福祉、雇用といった国民生活に密着した重要課題を担当する厚生労働行政に携わる者は、国民の信頼を損なうことがあってはならず、職員一人一人がこうした自覚を持って身を律しなければならないことは申すまでもありません。国民の皆様の厚生労働行政への信頼を回復すべく、先般、副大臣をトップとする厚生労働省信頼回復対策推進チームを発足させ、事実関係を徹底して調査するとともに、不祥事を二度と起こさない体制を確立することといたしているところでございまして、私自身、陣頭指揮をとって、再発防止に取り組んでまいります。\r\n　また、さまざまな指摘がなされてきた社会保険庁のあり方や業務につきましては、抜本的な見直しが求められているところでございます。既に、民間から迎えた長官やスタッフのもとで、民間の発想や感覚を大胆に導入しつつ改革への取り組みに着手しているところでありますが、さらに、内閣官房長官のもとに設けられた社会保険庁の在り方に関する有識者会議における議論を踏まえつつ、社会保険庁の改革を進め、親切、迅速、正確な国民本位のサービスの実現に取り組んでまいります。\r\n　急速な少子高齢化が進む中で、国民の安心と生活の安定を支える年金、医療、介護などの社会保障制度を将来にわたり持続可能で安定的なものとするため、不断の改革を行っていく必要があります。本年七月に、内閣官房長官のもとに社会保障の在り方に関する懇談会が設置され、公的年金制度の一元化を含め、社会保障制度全般について一体的な見直しの御論議をいただいているところでございますが、厚生労働省といたしましては、この懇談会の御意見や国会での与野党の協議をめぐる動向等を踏まえつつ検討を進め、自立と予防をキーワードとして、国民が安心して暮らすことができる社会保障制度の構築に取り組んでまいります。\r\n　特に、介護保険制度につきましては、利用者、サービス量の大幅な増加などに見られますように、国民の老後の安心を支える仕組みとして所期の成果を上げている一方で、費用が急速に増大しており、制度の持続可能性の確保が喫緊の課題となっております。このため、予防を重視したシステムへの転換や、施設入所費用の見直しなどの給付の効率化、重点化を図っていく必要があると考えており、さらに、痴呆性高齢者やひとり暮らし高齢者の増加などの課題に対応していくことが必要でございます。これまでの施行状況をしっかりと検証しつつ、鋭意検討を進め、来年の通常国会への法案提出を目指し、年内に成案が得られるよう全力を尽くしてまいります。\r\n　また、さきの通常国会で成立いたしました改正年金法の内容を国民の皆様に対し引き続き意を尽くしながら御説明し、着実な施行に努めるとともに、公的年金一元化の問題や基礎年金の国庫負担割合引き上げなどの課題に対処してまいります。\r\n　急速な少子化の進行は、我が国の経済社会に深刻な影響を与えますので、少子化の流れを変えるため、待機児童ゼロ作戦を初め、働き方の見直し等、各般の施策について、地方公共団体、企業等、国を挙げて総合的に取り組んでいくことが必要でございます。さらに、本年中に策定する少子化の流れを変えるための新しいプランにおきましては、総合的な取り組みをどのように進めていくのかが目に見え、子供を産み育てやすい環境整備が進められているという実感を持っていただけるような計画づくりを進めてまいります。\r\n　また、さきの通常国会に提出し、継続審議となっております児童福祉法の改正法案及び育児・介護休業法等の改正法案につきまして、一日も早い成立をお願い申し上げます。\r\n　三位一体改革に当たりましては、少子高齢化が急速に進行する中で、全国民に一定水準の社会保障を確保する観点から、国と地方が適切な役割分担に基づいてそれぞれ応分の責任を果たすことが必要であるというのが基本的な考え方でございます。さきの国と地方の協議の場において、医療費適正化等に係る都道府県の役割の強化に対応する国民健康保険における都道府県負担の導入、地方自治体に自立・就労支援について一層の役割を担っていただくことに対応する生活保護制度における費用負担の見直し等の代替案の方針をお示ししたところでありまして、引き続き、これらについて議論を深めてまいります。\r\n　障害者施策につきましては、障害者の自立を促進し、障害者が地域で安心して暮らせるよう、障害の種類にかかわりなく福祉サービスを一元化することなど、障害保健福祉施策の抜本的な見直しを検討するとともに、福祉施設等との連携による福祉的就労から雇用への移行の促進、精神障害者に対する雇用対策の強化等を図ってまいります。今後、障害保健福祉施策及び障害者の雇用施策に関し、来年の通常国会には関連法案を提出する方向で検討を進めてまいります。\r\n　雇用問題につきましては、現下の雇用失業情勢は、厳しさが残るものの、有効求人倍率は上昇傾向にあるなど、引き続き改善しているところであります。しかしながら、若年者や高齢者を中心にミスマッチが依然として大きく、また、雇用情勢には地域差が見られるところであります。\r\n　このため、若者自立・挑戦プランを着実に推進し、働く意欲のある若年者の雇用を支援するとともに、働いておらず教育も訓練も受けていないニートと呼ばれる若年者の増加に対応するため、働く意欲や能力を高める総合的な対策に取り組んでまいります。このほか、高齢者や障害者の雇用対策を進めることなどにより、社会の支え手をふやし、全員参加型の社会の実現を目指すとともに、地域の雇用創造に自発的に取り組む市町村等に対する総合的な支援などの施策を推進してまいります。\r\n　また、労働者が安心して安全に働くことができるよう、重大災害の防止や過重労働による健康障害の防止、メンタルヘルス対策に取り組んでまいります。\r\n　さきの通常国会に提出し、継続審議となっております労働組合法の改正法案につきまして、一日も早い成立をお願いいたします。なお、本法案の附則に条文の誤りがあったことにつきまして、ここに深くおわびを申し上げます。今後、こうした誤りを繰り返さないよう徹底してまいります。\r\n　食の安全につきましては、ＢＳＥ対策を初め、引き続き国民の関心は高いものとなっており、食品のリスク管理を担う厚生労働省におきましては、関係省庁との連携のもとに、食品の安全性の確保に全力を尽くしてまいります。\r\n　厚生労働行政には、このほかにも多くの課題が山積しております。委員長を初め皆様方の一層の御理解と御協力を賜りますよう、重ねてよろしくお願いを申し上げます。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00120041022/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00120041022",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00120041022/4"
            },
            {
                "speechID": "116115261X00320041021_604",
                "issueID": "116115261X00320041021",
                "imageKind": "会議録",
                "searchObject": 604,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2004-10-21",
                "closing": null,
                "speechOrder": 604,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今、私どもは全力で少子化に取り組まなければなりません。その一環で小児医療という問題は当然ございます。私どもがそういう意味ではきっちり対応していかなきゃならないことでございます。\r\n　また、もう釈迦に説法になりますけれども、少子化対策の一環として、平成十四年十月より、三歳未満の乳幼児につきましては自己負担率の割合を三割から二割に引き下げたところでございます。更にこれをもう少し進めるとか、先ほどの高額医療の取組について、絡めてのお話でございますが、率直に申し上げて、余り調子のいいことを申し上げようとは思いませんので、率直に申し上げて大変厳しいことでございます。\r\n　しかし、とはいえ、私どもはできるだけのことはしなきゃならぬと思っておりますので、以上のお答えでお察しをいただきたいと思います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021/604",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115261X00320041021/42"
            },
            {
                "speechID": "116115261X00320041021_638",
                "issueID": "116115261X00320041021",
                "imageKind": "会議録",
                "searchObject": 638,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2004-10-21",
                "closing": null,
                "speechOrder": 638,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　今お話しのように、先日、地方六団体からの御提案がございまして、そしてその中にＤＶ対策や児童虐待対策に関する補助金の廃止、地方に移せという、こういう御提案がされておることは事実でございます。\r\n　まずそこで、私どもとしては、率直に申し上げて、少子化対策、国がやらなきゃいかぬと思っておりますから、是非国で責任持ってやりたいということで今地方団体の皆さんと意見の調整といいますか、議論をさせていただいておるところでございます。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021/638",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115261X00320041021/45"
            },
            {
                "speechID": "116115261X00320041021_642",
                "issueID": "116115261X00320041021",
                "imageKind": "会議録",
                "searchObject": 642,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2004-10-21",
                "closing": null,
                "speechOrder": 642,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化対策全体について、是非国の責任でやりたいということを私どもは申しております。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021/642",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115261X00320041021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115261X00320041021/45"
            },
            {
                "speechID": "116105261X00320041019_039",
                "issueID": "116105261X00320041019",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2004-10-19",
                "closing": null,
                "speechOrder": 39,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　我が国の社会保障制度につきましては、お話しのとおりに、国と地方が協力、分担しながら実施をしてまいりました。今、急速な少子高齢化が進む中で、ますます国と地方が連携していくことが必要だと私は考えております。\r\n　そこで、今般、地方六団体から国庫補助負担金の廃止リストが示されたところでございますが、その中には、今後国家的事業として急速に社会サービスを整備しなくてはならない分野などもございまして、私どもがそう考えておる分野についても国庫補助負担金を廃止することとしてございますなど、さまざまな問題があるのではないかと考えておるところでございます。\r\n　厚生労働省といたしましては、サービスを受ける国民の自立をキーワードに、国と地方が協力し連携していく中で、地方の権限を拡大することとあわせて、国民健康保険、生活保護、児童扶養手当の国庫負担の見直しを中心に代替案の方針をお示ししたところでございまして、今後とも関係者と議論を重ねてまいりたいと考えておるところでございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116105261X00320041019/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116105261X00320041019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116105261X00320041019/6"
            },
            {
                "speechID": "116115254X00320041015_014",
                "issueID": "116115254X00320041015",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2004-10-15",
                "closing": null,
                "speechOrder": 14,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　社会保障制度全般の構築の方針についてお尋ねがございました。\r\n　社会保障制度につきましては、持続可能で安定的なものとしていくためには不断の改革を行っていくことが必要であります。\r\n　私は、今後、自立をキーワードとして、これに共助、公助を適切に組み合わせ、国民が安心して暮らすことができる社会保障制度の構築を全力で取り組んでまいりたいと考えております。昨日も申し上げましたけれども、キーワードは自立でございます。\r\n　次に、少子化対策についてのお尋ねがありました。\r\n　これまでも様々な角度から取組を進めてまいったところでありますけれども、残念ながら少子化の流れを変えるに至ってはおりません。日本が、お話にございましたように、かつてのローマ帝国の二の舞を演じることがありませんように、国を挙げて総合的に取り組んでいくことが必要でございます。\r\n　本年六月に閣議決定されました少子化社会対策大綱に基づきまして、本年中に策定いたします新新エンゼルプランにおきましては、子供を産み育てやすい環境整備が進められているという実感を持っていただけるような計画作りを進めてまいります。\r\n　高齢者が長生きし、生きがいを持つことができる社会作りについてのお尋ねがございました。\r\n　我が国は既に世界最高水準の平均寿命を享受しておりますけれども、御指摘のとおりに、単なる長寿にとどまらず、健康に暮らせる期間である健康寿命を延ばすことが大変重要でございます。このため、平成十七年度からの十か年戦略、健康フロンティア戦略を定め、介護予防等の取組を重点的に進めてまいります。\r\n　社会保障の財源についてのお尋ねがございました。\r\n　昨日もお答えいたしましたように、社会保障に要する費用は急速な少子高齢化が進む中で増大をしてまいります。その費用につきましては、利用者負担、保険料負担、公費負担のこの三つしかないわけでございますから、これらを適切に組み合わせることによって所要の財源を確保していくことが重要でございます。\r\n　消費税を含めた税、保険料等の負担と給付の在り方など、今後の社会保障財源の在り方につきましては各方面で幅広く御議論いただいているところでございまして、私どもといたしましても真剣に議論して取り組んでまいりたいと考えております。（拍手）\r\n　　　〔国務大臣中山成彬君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115254X00320041015/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115254X00320041015",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115254X00320041015/16"
            }
        ]
    },
    {
        "numberOfRecords": 137,
        "numberOfReturn": 17,
        "startRecord": 121,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116105254X00320041014_011",
                "issueID": "116105254X00320041014",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2004-10-14",
                "closing": null,
                "speechOrder": 11,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　少子化対策についてのお尋ねがございました。\r\n　これまでもさまざまな角度から取り組みを進めてまいりましたけれども、残念ながら、少子化の流れを変えるには至っておりません。この状況に対応するために、お話のございました待機児童ゼロ作戦を初め各般の施策について、改めて、政府、地方公共団体、企業など、国を挙げての取り組みを進めていくことが必要でございます。\r\n　このためには、御指摘のとおり、働き方の見直しを初め、教育、住宅等の分野も含めた総合的な取り組みが必要でございます。本年中に策定いたします新新エンゼルプランにおきましては、総合的な取り組みをどのように進めていくのかが目に見え、子供を産み育てやすい環境整備が進められているという実感を持っていただけるような計画づくりを進めてまいります。\r\n　次に、若者の雇用問題についてお尋ねがございました。\r\n　基本認識につきましては、総理がお答えしたとおりでございまして、早急に対策を講ずる必要がございます。このため、厚生労働省といたしましても、昨年六月に策定いたしました若者自立・挑戦プランを着実に推進してきたところでございますけれども、平成十七年度におきましては、若年者雇用への関心を喚起する国民運動の推進、働く意欲の涵養、向上を図る取り組みなど、新たに若者の働く意欲や能力を高める総合的かつきめ細かな対策として、若者人間力強化プロジェクトを推進いたします。\r\n　これらの取り組みにより、若者の働く意欲を引き出すとともに、その能力の向上を図り、就業に結びつけてまいります。（拍手）\r\n　　　　〔国務大臣北側一雄君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116105254X00320041014/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116105254X00320041014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116105254X00320041014/10"
            },
            {
                "speechID": "116115254X00220041014_012",
                "issueID": "116115254X00220041014",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2004-10-14",
                "closing": null,
                "speechOrder": 12,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（尾辻秀久君）　社会保障制度全般の見直しの方針についてお尋ねがございました。\r\n　社会保障制度につきましては、持続可能で安定的なものとしていくために不断の改革を行っていかなければなりません。本年七月から、官房長官の下に社会保障の在り方に関する懇談会が設けられ、公的年金一元化を始め、医療、介護、生活保護などの社会保障制度全般について、負担と給付の在り方を含め、一体的な見直しの議論をいただいております。この議論も踏まえつつ、介護保険の改正を平成十七年に、医療保険全体の改正を平成十八年に行ってまいります。\r\n　社会保険庁の改革につきましては、業務や組織の抜本的な見直しを私の責任で徹底して進めてまいります。\r\n　タックスイーターからタックスペイヤーへ、これはある障害者団体の方からお聞きした言葉でありますけれども、自立をキーワードとして、これに共助、公助を組み合わせ、国民が安心して暮らすことができる社会保障制度の構築に全力で取り組んでまいります。\r\n　次に、社会保障の財源についてのお尋ねがございました。\r\n　社会保障に要する費用は急速な少子高齢化が進む中で増大してまいります。その費用につきましては、利用者負担、保険料負担、公費負担の適切な組合せにより必要な財源を確保していくしかございません。\r\n　申し上げましたように、内閣官房長官の下に社会保障の在り方に関する懇談会が設けられ、消費税を含めた財源の在り方について広く御議論いただいておるところでございまして、私どもも真剣に議論して取り組んでまいります。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116115254X00220041014/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116115254X00220041014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116115254X00220041014/11"
            },
            {
                "speechID": "115615261X00620030305_431",
                "issueID": "115615261X00620030305",
                "imageKind": "会議録",
                "searchObject": 431,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2003-03-05",
                "closing": null,
                "speechOrder": 431,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　もう全くそのとおりだと思います。\r\n　先ほど保有を保育と間違ったのは、最後に保育のことを聞こうと思って、そればっかりが頭にあったのであります。\r\n　残された時間、最後に少子化対策と保育のことを、もう時間ありませんので、簡単にお聞きをいたしたいと思います。\r\n　次世代育成支援対策推進法なるものを厚生労働省は考えておられます。これ、簡単にどういうものか。私は、興味があるのは、この中で保育所がどういう位置付けになるかなというのが最大関心事でありますから、その辺の御説明をお願いいたします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115615261X00620030305/431",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115615261X00620030305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115615261X00620030305/36"
            },
            {
                "speechID": "115615261X00620030305_433",
                "issueID": "115615261X00620030305",
                "imageKind": "会議録",
                "searchObject": 433,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2003-03-05",
                "closing": null,
                "speechOrder": 433,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　今度のことで厚生労働省が言おうとしておられること、基本的に私は賛成であります。\r\n　まず、ひところ少子化対策というと、少子化対策イコール保育の充実だったんですね。何かもう全部保育所におっかぶされて、保育所が悪いから子供が生まれないみたいな話になりがちでした。そういうのを、とにかくやっぱり少子化対策というのはもう国全体で、もう教育のこともあるし住宅のこともあるしという、そういう全体の中で少子化というのを考えなきゃいかぬ、言い出されたことは全くそのとおりだと、まず思います。\r\n　それから、そういう子育て支援という中で、概念的な組織図はできているんですが、具体的な組織図が一体どうなるかなと思うんですね。\r\n　もう私から一方的に言います。\r\n　保育所の役割というのは、これはもう戦後大きく変わってきました。最初は、戦災で親を失った子供たちが、いわゆる浮浪児が町にいたから、これ何とかしなきゃいかぬといって、そしてまさしく措置をしたのが保育所ですよね。そこから始まって、時代の変化とともに保育所の役割というのは大きく変わってきた。最近はどうなったかというと、子育て支援センターを保育所がやりますというように、何も子供を預かる施設としてだけではなくて、地域全体の子育ての支援をする組織になってきましたよね。\r\n　であれば、今度のこの改革、改革とは言いません、その新しい考え方を進めようという中で、やっぱりそのど真ん中にもう保育所を据えてもいいんじゃないかと。子育て支援センターだとかファミリー・サポート・センターだとか、もう一杯言葉だけが出てくるんで、まあ実態もないわけじゃありませんが、そんなのは一遍もう保育所に、本当にもう保育所に集中してやってもらうということでいいのではないかなと思いますということだけを申し上げて、私の質問を終わります。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115615261X00620030305/433",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115615261X00620030305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115615261X00620030305/37"
            },
            {
                "speechID": "115615254X00220030122_010",
                "issueID": "115615254X00220030122",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2003-01-22",
                "closing": null,
                "speechOrder": 10,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　私は、自由民主党・保守新党を代表して、ただいま議題になりました十四年度補正予算案と関連法案について、総理と財務大臣に質問をいたします。\r\n　まず、総理のロシア訪問についてお伺いをいたします。\r\n　日本と旧ソ連邦は、一九五六年に国交が正常化して以来、五十年近くがたちました。その間、経済・文化交流等、幅広い分野にわたって関係を強化してまいりましたが、領土問題がネックになり、いまだに平和条約は締結されておりません。\r\n　今回の総理訪問の目的は、外務省の不祥事等により生じたきしみを修復することにあったと思いますが、ロシア側も日本との関係強化について大きな期待を寄せているのが分かります。プーチン大統領は拉致問題についても可能な限り協力するという意向を示されたと聞いております。閉塞感のある日朝間の諸問題の解決につながればと期待をいたします。\r\n　アジアの安定、平和のためにも日本とロシアの関係はますます重要になってまいります。領土問題の早期解決、日ロの平和条約締結等について総理はどのように取り組んでいかれるのか、基本的なお考えをお聞かせください。\r\n　次に、国民の今日の最大関心事であります景気・経済問題についてお尋ねをいたします。\r\n　企業倒産、失業率は依然高い水準にあります。雇用不安と所得の減少等が消費マインドを冷やし、それを受けて更に生産が縮小していくという悪循環を繰り返しています。資産デフレの加速もあります。産業空洞化、少子高齢化等、構造的なものも加わり、複合的不況から一向に回復の兆しを見せておりません。\r\n　一月の月例経済報告では、景気はこのところ弱含みという表現になっておりますが、分かりにくい言葉でありますので、現在の景気をどのように認識されているのか、分かりやすく総理に説明をしていただきたいと存じます。\r\n　また、アメリカによるイラク攻撃の動きがあります。それが現実となれば、原油価格の高騰、長期金利の上昇等が予想され、世界経済にもマイナスの影響を与えることは間違いがありません。その影響を大きく受けるのは、中東からの原油輸入に多くを依存している日本であります。\r\n　イラク情勢が及ぼす影響を含め、今後の日本経済の見通しと経済運営について総理のお考えをお伺いいたします。\r\n　改革加速プログラムや総理の年頭の記者会見においても、政府と日銀が一体となってデフレを克服することが重要との認識を示しておられますが、インフレ目標など意見が一致しているとは思えません。日銀の独立性が高まり、財政と金融が分離された今日、総理がリーダーシップを発揮されるべきと考えます。総理のお考えをお尋ねいたします。\r\n　次に、補正予算についてであります。\r\n　今、提案されている補正予算は、デフレ脱却の方策を熟慮した上で、その必要額を積み上げていった結果が三兆円になったのでありましょうか。まず三兆円という規模ありきだったのではないかという見方もあります。補正予算を編成するに当たってどのようなお考えで臨まれたのか、財務大臣にお尋ねをいたします。\r\n　景気対策にはタイミングがあります。機動的かつ弾力的な対応が必要であります。臨時国会ではなく通常国会の冒頭で補正予算の提出となったのはどのような理由なのか、併せて財務大臣にお尋ねをいたします。\r\n　この補正により、総理が言われた国債三十兆円の枠は崩れました。やむを得ない措置と理解いたします。\r\n　ただ、心配なのは将来のことであります。借金をまた借金して返しながら、その借金が雪だるま式に増えていくという、言わば無間地獄に入っていくのではないかと不安を感じます。\r\n　そこで、「改革と展望」の今回の改定では、二〇一〇年代初頭におけるプライマリーバランスの黒字化を目指すという考えを示しておられますので、大ざっぱな数字でいいのでありますが、そのときの歳入歳出の規模、公債費の額をどの程度と想定されているのか、総理にお尋ねをいたします。\r\n　次に、社会保障と財政についてお尋ねをいたします。\r\n　国民が現在消費に慎重になっているのは、年金、医療等について不安を持っていることにあると考えます。\r\n　総理は、聖域を設けることなくあらゆる改革を進めることが将来の日本には必要と、常日ごろ言っておられます。しかし、消費税については聖域化され、在任中は税率はいじらない。ただいまの民主党の代表質問に対する御答弁の中でも言明をされました。一方、消費税についての議論は解禁されたようでありますので、お伺いをいたします。\r\n　無駄な歳出の徹底的な洗い直しは当然のことではありますが、消費税を社会保障関係の財源の一つとして検討すべき時期ではないかと考えます。総理の基本的なお考えを改めてお示し願いたいと存じます。\r\n　日本は、技術立国として製造業を中心に経済が成り立ってきました。\r\n　日本企業は、昨年のアメリカの特許認定件数で十位以内にキャノンなど六社が入る健闘をしております。一方、技術の流出、模造品等による被害も深刻になっております。\r\n　知的財産保護や中国や東南アジア諸国の模造品に対する対応については、昨年秋の臨時国会において知的財産基本法が成立しており、また中国等においても国内法が整備されつつあると聞いており、一応の対応策は講じられつつあります。\r\n　いずれにいたしましても、中国がＷＴＯに加盟し一年が経過し、今後ますます日中の経済交流も進んでいくものと思われます。日本の高い技術力と中国の労働力の組合せ、お互いが補完し合いながら経済の結び付きを強化していくこと、いわゆる国際的な分業を進めることが重要となってまいります。このためにも、新しい企業の創出、産業の高付加価値化の推進、流通・エネルギー等の高コスト体質の改革を急がなければなりません。やる気のある企業の支援について、総理のお考えをお尋ねいたします。\r\n　我が国経済は今極めて厳しい状況にあります。\r\n　その中で、私たちは、過剰債務の解消、厳しいリストラ、企業再編等、日本経済再生への努力を続けております。規制改革による新たな分野での企業の誕生も期待されます。大学発のベンチャー企業も少しずつ芽を出してきています。\r\n　総理は、新年早々、靖国神社にお参りをされました。国のために散っていかれた方々に報いるためにも、私たちは一日も早く元気にならなければなりません。日本経済の底力はいまだ健在であります。私たちが自信を取り戻すべきときであります。\r\n　この点について総理のお考えをお尋ねして、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣小泉純一郎君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115615254X00220030122/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115615254X00220030122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115615254X00220030122/5"
            },
            {
                "speechID": "115015261X00120000929_165",
                "issueID": "115015261X00120000929",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2000-09-29",
                "closing": null,
                "speechOrder": 165,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　後ろからもいろんな御意見が聞こえております。私もいろいろ意見を申し上げたり、お聞きしてみたりもしたいと思いますが、きょうのところは時間がありませんので、とりあえずお聞きをしましたということにいたします。\r\n　そこで、次の奉仕活動について質問をいたします。\r\n　今日、都市化や少子化、核家族化などが進展しまして、子供たちというのは大変体験が不足していると言われております。これまでであれば、子供たちは自然にさまざまな経験をいたします。そしてその中で、他人とのコミュニケーションのとり方や行動のルールなど、言うところの社会性を身につけてきました。今、これが不足しておるわけでありますから、子供たちに活動の機会を与えてやることには私も賛成であります。\r\n　教育改革国民会議の中間報告では、「小・中学校では二週間、高等学校では一か月間、共同生活などによる奉仕活動を行う。」という提言がなされております。委員の一人である曾野綾子さんは、「そこで初めて青年達は、自分を知るだろう。力と健康と忍耐する心を有していることに満足し、受けるだけではなく、与えることが可能になった大人の自分を発見する。」、その意義を述べておられるところであります。\r\n　私も申し上げたように賛成なんですが、しかし一方では、奉仕活動といえばそんなに強制するものではないだろうというような御意見もあります。いろんな御意見があるわけであります。\r\n　昨日、ある先輩に、我が党のある先輩でありますけれども、この話をしていましたら、それは奉仕活動というからそういう意見も出てくるのであって、社会活動と言えばそれでいいんじゃないのというお話もございまして、言われてみればなるほどなと思ったりもいたしました。文部大臣に改めてお尋ねいたしますが、どうぞ御見解をお聞かせください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115015261X00120000929/21"
            },
            {
                "speechID": "115015261X00120000929_169",
                "issueID": "115015261X00120000929",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2000-09-29",
                "closing": null,
                "speechOrder": 169,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　次に、社会保障についてお尋ねをいたします。\r\n　今、我が国は人類史上経験したことがないような少子高齢社会を迎えようとしております。そして、国民の最大関心事は社会保障制度がどうなるかということであります。不安もそこにあります。国民の不安を解消するためには、一刻も早く年金、医療、介護など社会保障全体を総合的に再構築する必要があります。言いかえれば、国民の皆さんに政府が安心して老後を暮らしていただけることをきっちりと示すことであろう、こういうふうに思います。\r\n　社会保障構造の在り方について考える有識者会議、こんなものがあって議論をしておることも承知をしておりますけれども、私は悠長な時間はもうないと思います。そして、いずれにしても政府がこれは責任を持ってやらなきゃいかぬわけであります。一体どんな社会保障改革のスケジュールを考えておられるのか、お尋ねをいたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115015261X00120000929/22"
            },
            {
                "speechID": "115015261X00120000929_171",
                "issueID": "115015261X00120000929",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2000-09-29",
                "closing": null,
                "speechOrder": 171,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　今の御答弁のお言葉をかりますと、その縦割りと言われた個々のもの、これすらもおくれておるわけであります。医療保険の抜本改革のおくれについては午前中も厳しい御指摘もございました。一つずつもおくれているわけでありますが、とにかく全体をまとめてどうするんだということでありまして、これはもうそれがどんなに急ぐことかというのはだれよりもよく御存じの厚生大臣でありますから、これ以上は申し上げません。とにかく急いでくださいということだけを申し上げておきたいと思います。\r\n　今日までは我が国の社会保障制度というのはまあまあのところでは来ておったと私は思います。国際的にも誇るべき水準にあった、こういうふうにも考えるわけであります。しかし、申し上げたように、いよいよ少子高齢社会を迎えて財源をどうするか、そんな問題が生じてきました。とにかく、この財源の問題というのは社会保障改革を考えるときの最大の論点であります。\r\n　ひところ、その負担の話でありますけれども、国民負担率五〇％を超えないようにするという言い方がありました。政府もそう言っていたように思います。しかし、今後どうなるのかなというふうに思うわけでありまして、きょうは率直に、専門家の厚生大臣でありますから、今後の国民負担、限界はどのぐらいだと思っておられるか。そしてまた、その中身について、よくいうところの税か保険かという議論もありまして、総理は先日、言うならば保険方式だと、こういうふうに言われたと私は理解しておりますけれども、そうしたところをお示しいただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115015261X00120000929/22"
            },
            {
                "speechID": "115015261X00120000929_173",
                "issueID": "115015261X00120000929",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2000-09-29",
                "closing": null,
                "speechOrder": 173,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　負担の話をすると給付の話もしなければなりません。どうぞ後で、もう細かなことは結構でありますから、テレビをごらんの国民の皆さんもおられると思いますので、給付だけはきっちりやりますと、厚生大臣、責任持って答えておいていただければと、そのことだけを申し上げておきます。\r\n　今まで少子高齢社会を前提にした議論をしました。しかし、それだけでは足りませんで、やっぱり少子化の歯どめを何とかしなきゃいけないということもあるわけであります。これはとにかく歯どめがかかりません。たしか出生率が、女性の平均して産む子供の数、これが一・五七になったときに一・五七ショックと言ったと思います。ところが、今や一・五七ショックどころか一・三四までになったという、これはもう本当に一体どうなるんだろうというふうに思います。\r\n　だれがどういう計算をしたのか知りませんけれども、ある人が、西暦三五〇〇年になると、このまま行くと日本人が一人になるんだという勘定をしてみせてくれたこともありますが、そんな先の話はおいておいて、とにかく当面やっぱりこれは国家の一大事だと思うわけであります。\r\n　私ももちろん、エンゼルプランができたり新エンゼルプランができたり、あるいは国民会議が議論なさったり、まさしく有識者会議がいろいろ考えられたり、いろんなことをなさったことは知っておるわけでありますが、しかし歯どめがかからないという事実があります。\r\n　ちょっと酷な質問になるのかなと思いつつですが、厚生大臣、何かありませんか、お尋ねをします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115015261X00120000929/23"
            },
            {
                "speechID": "115015261X00120000929_175",
                "issueID": "115015261X00120000929",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2000-09-29",
                "closing": null,
                "speechOrder": 175,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　お触れになりましたので、ちょっとそのことだけは申し上げておきたいと思います。\r\n　少子化対策イコール保育の充実みたいなところがこのところずっとありまして、保育の充実を考えていただくのはそれでいいわけでありますけれども、何となく日本に子供が生まれない責任が保育所に負わされるということがないわけでもない、何か保育所が悪者になっているところがないわけでもない、私はちょっとそのことを考えますので。申し上げるだけにしておきます。\r\n　だんだん時間もありませんので、細かくお聞きしてみたいとは思っておりましたけれども、一番きょうお聞きしたいことの一つであります、総理が所信表明演説で言われました七十歳まで働くことを選べる社会の構築、これは私は大賛成でありますので、そのことについてお尋ねをいたしたいと思います。\r\n　実は、私もあと何日かすると、本当にあと何日かで六十歳なのであります。同級生がみんなどんどん定年退職をしていきます。元気をもてあましているんですね。先日も一人に会いましたら、とにかく給料は半分ぐらいになってもいいから働けるものなら働きたいなと言っていましたが、まあその辺が本音なんだろうなというふうに思うわけであります。\r\n　今の厚生大臣の御答弁の中でもありましたけれども、そうした数字もちょっと詳しくお聞きしてみたいとも実は思っておりましたけれども、申し上げると、今の仕組みをつくったときの日本人の平均寿命と今日の平均寿命が大体十五歳ぐらい違うんじゃないかなと思います。その後いろんな制度の改革やっていますから、その十五歳の差が全部そっくりそのまま金の不足につながっているという粗っぽい言い方はしませんけれども、やっぱりその辺のところに一つの今日の根本の理由はあるわけでありますから、やっぱり働きたい人はどんどん働けばいいというふうに思っておりまして、この社会構築へぜひ頑張っていただきたいと思いますので、総理の御決意をお聞かせいただきたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115015261X00120000929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115015261X00120000929/23"
            },
            {
                "speechID": "114414333X00219981214_001",
                "issueID": "114414333X00219981214",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 144,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民福祉委員会",
                "issue": "第2号",
                "date": "1998-12-14",
                "closing": null,
                "speechOrder": 1,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（尾辻秀久君）　ただいまから国民福祉委員会を開会いたします。\r\n　これより請願の審査を行います。\r\n　第一号医療保険制度の改悪反対、医療制度の充実に関する請願外百六十件を議題といたします。\r\n　これらの請願につきましては、理事会において協議の結果、第七九号少子化対策と子育て支援を強化するための新しい公的保育システムの充実に関する請願外三件は採択すべきものにして内閣に送付するを要するものとし、第一号医療保険制度の改悪反対、医療制度の充実に関する請願外百五十六件は保留とすることに意見が一致いたしました。\r\n　以上のとおり決定することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114414333X00219981214/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114414333X00219981214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114414333X00219981214/1"
            },
            {
                "speechID": "114014237X01719970610_027",
                "issueID": "114014237X01719970610",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 140,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第17号",
                "date": "1997-06-10",
                "closing": null,
                "speechOrder": 27,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　さらにもう一点お尋ねいたします。\r\n　これは私自身も小児科の先生方から、随分多くの先生方から言われました。小児の医療というのは複数種類の薬剤を短期間投与する。ですから、今のこのやり方だと随分薬剤負担が重くなってしまう。少子化時代で何とかしなきゃいけないと言っているときにこれは何だというのが小児科の先生方の御指摘でありまして、これも言われてみればもっともだなと実は思っておるのでありますが、何か配慮が必要じゃないかな、こういうふうに思い、厚生省はどういうふうに見ておられるかお尋ねするわけであります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114014237X01719970610/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114014237X01719970610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114014237X01719970610/6"
            },
            {
                "speechID": "114014237X00919970410_023",
                "issueID": "114014237X00919970410",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 140,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第9号",
                "date": "1997-04-10",
                "closing": null,
                "speechOrder": 23,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　この入所方式の見直しで一番心配されたことというのは、保育に対する公的責任が維持されるのかどうかということであります。この点では、市町村による保育の実施義務が維持され、保育所に対する費用支弁が行われますし、国庫負担金制度が維持されますから、私は厚生省を信じておりますけれども、少子化が進む中で保育に必要な費用については公費の充実を図るべきであるという議論は多く出ました。財政状況も非常に厳しい中でありますから、公費の有効な活用のためさまざまな工夫がお互いに、これは私どもも入れてという意味で私はお互いにと申し上げたのでありますけれども、必要でありますけれども、次代を担う子供たちを保育所でしっかりと保育していくためには必要な公費を後退させるということは許されてはならないと思います。\r\n　非常に大事なところでありますから、ぜひ厚生大臣にこのことに対してお答えをいただきたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114014237X00919970410/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114014237X00919970410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114014237X00919970410/3"
            },
            {
                "speechID": "114014237X00219970220_005",
                "issueID": "114014237X00219970220",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 140,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第2号",
                "date": "1997-02-20",
                "closing": null,
                "speechOrder": 5,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　このところ委員会のたびに質問に立って、そしてそのたびに厚生省に嫌みを言ってきましたので、きょうはまず褒めたいと思います。\r\n　これであります。（資料を示す）二月九日に全国の新聞に掲載されたものであります。今日の問題点を大変わかりやすく解説をしていると考えます。金もかかったことと思いますが、それは仕方がない。今、一番大切なことは国民の皆さんに現状を本当によく理解してもらう、そしてこの中にも書いてありますが、ここでは「国会での論議を期待しています」と書いてありますが、国会だけじゃなくて国民全体で議論をしなきゃならないときだ、こういうふうに思います。\r\n　そこで、国会での議論を期待されておりますから、御期待にこたえてここから質問を始めさせていただきたいと思います。\r\n　先日、新たな人口推計が公表されました。少子・高齢社会を迎えるということがこの皆さん方がおつくりになったものの中にも大きく書いてあります。まさにそのとおりであります。\r\n　そこで、細かな数字は要りません、ポイントの数字だけ一つと、それからもう一つ、今までの予測とどうも今度の推計ではスピードが若干変化したというか予測が変化したかなと思う面がありますから、この二点だけ簡単に答えてください。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114014237X00219970220/1"
            },
            {
                "speechID": "114014237X00219970220_007",
                "issueID": "114014237X00219970220",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 140,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第2号",
                "date": "1997-02-20",
                "closing": null,
                "speechOrder": 7,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　今のお話のように、いずれにいたしましても大変な少子・高齢社会がやってくる。特に、厳しい高齢化といいますか、高齢社会になる。そうなりますと、当然まず考えられるのが社会保障に要する費用が増大するということであります。この社会保障給付の規模を将来どのように見込んでおられるか、お尋ねいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114014237X00219970220/1"
            },
            {
                "speechID": "114014237X00219970220_013",
                "issueID": "114014237X00219970220",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 140,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第2号",
                "date": "1997-02-20",
                "closing": null,
                "speechOrder": 13,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　これまで老齢化に着目して質問をしてまいりましたが、次に少子化に着目して質問をしなければなりません。\r\n　まず、今後の少子化の進行にどのように対応していくつもりかお尋ねしたいとも思いましたけれども、余り時間がありませんので、このことにつきましては「児童家庭福祉制度の改革について」という、我が自民党が二月十四日に、保育改革について七点、要保護児童の保護と自立支援について四点、母子家庭対策について二点の具体的な提言を含めて要請もしてございますので、ぜひよろしくお取り組みをいただきたいとお願いをいたします。\r\n　質問としては、この保育改革の中で私たちが言っていますのは、「保育所入所の仕組みを、現行の市町村の行政処分による方式から、利用者自らが保育所を選択する方式に改める。」、これが一点。それから、「保育料は応能負担方式から年齢別の保育費用等を勘案した負担方式に改める。この場合、乳児にかかる保育料について配慮するとともに低所得者等に対する負担軽減措置を講ずる。」、これは当然のことでありますが、幾つか提言している中で私が着目するのはこの二点であります。\r\n　そこで、厚生省のお考えをお聞かせいただきたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114014237X00219970220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114014237X00219970220/3"
            },
            {
                "speechID": "112914379X00219940401_070",
                "issueID": "112914379X00219940401",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 129,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "産業・資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "1994-04-01",
                "closing": null,
                "speechOrder": 70,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　委員派遣の概要について御報告申し上げます。\r\n　櫻井会長、藁科理事、長谷川理事、山下理事、立木理事、合馬委員、関根委員、楢崎委員、佐藤委員、南野委員、瀬谷委員、森委員、星野委員、萩野委員と私、尾辻の十五名は、去る三月十五日から十七日までの三日間、静岡県、大阪府において産業・資源エネルギー問題に関する実情調査を行いました。また、その一環として、十五日の午後、浜松市において地方公聴会を開催いたしました。\r\n　一日目は、まず浜松市において、バスの中で関東通産局から管内の概況説明を聴取した後、財団法人浜松地域テクノポリス推進機構及びテクノポリス浜松市都田開発区を視察いたしました。\r\n　浜松地域テクノポリスは、昭和五十九年三月に通産省から地域指定を受け、既存の産業・技術集積を基盤として、音と光と色の未来都市をテーマに、産学官の調和を図りながら地域づくりが展開されておりました。視察しました推進機構は、その中核主体として技術情報の収集、提供、異業種交流の促進、人材の育成を図るとともに、地域産業の技術高度化の支援等を実施しておりました。\r\n　また、都田開発区は、浜松市の開発したテクノポリスの中核拠点であり、二百四十二ヘクタールに及ぶ六十八区画全域の分譲が終了しておりました。内発型開発と言われているとおり、これらの約七割は地元企業が占めており、また、六十四社は既に操業を開始しておりました。\r\n　午後は、ホテルコンコルド浜松におきまして、静岡県における企業行動を初め、従業員活動、消費者活動、社会貢献活動等について、地方公聴会を開催いたしました。\r\n　公述人は、石川嘉延静岡県知事、上島清介ヤマハ株式会社代表取締役社長、野口武利連合静岡会長、佐藤和子株式会社ソナティ・エイト代表取締役、鈴木晨夫財団法人静岡総合研究機構副理事長の五名で、意見陳述の後、質疑が交わされました。\r\n　まず、石川公述人からは、静岡県管内の景気動向について、輸送用機械、一般機械等の輸出比率の高い業種が集積しているため、昨今の円高の影響を強く受けており、雇用の減退と産業の空洞化等の懸念が示されました。そのような状況のもとで、静岡県は産業の高度化、地域の活性化へ向け、取り組みとして、社会資本の整備、産業集積の促進、技術開発、静岡ブランドの情報発進、学術、教育の振興、高齢化・少子化社会への対応等広範多岐にわたる施策を推進し、地域間競争に勝ち抜きたいとの表明がありました。\r\n　次に、上島公述人からは、現在、企業は価値観、戦略、マネージメント、労使関係などすべてにわたって変容を迫られており、企業と地域の関係についてもこのような変化の中でとらえることが必要と強調されました。その場合、産業経済の問題、地域コミュニティーの問題の二面から考えることができるが、前者については、需要構造、産業構造、円高等の一企業の枠を越えた変化が進み、人員削減や生産拠点の海外移転等も行われており、雇用による企業の地域貢献には限界があるとし、この問題についてはむしろ行政の果たすべき役割が大きく、テクノポリス構想のように、企業の持つ知恵、技術、人材などを生かせる施策が望まれること。後者については、企業のメセナやフィランソロピーは、景気や企業間の横並び意識によらず、企業哲学に基づく行動でなければならないとし、また企業は従業員を会社に縛りつけるべきではなく、地域コミュニティーや家庭に戻すことも必要であること等の見解が示されました。\r\n　次に、野口公述人からは、戦後約五十年を経過した我が国の経済はある意味で峠に差しかかっているのではないかとの懸念が表明され、その中で輸出関連産業については、工業製品の技術蓄積の薄さが表面化しているとの指摘がありました。その一方で、次世代産業をいかに構築していくか等についての国家戦略がないこと、また高齢化、少子化で必須となる外国人労働力の受け入れ体制が不備であること、個性を伸ばす教育がなく独特の技術が生まれにくいこと、国際化の中で英語教育も不十分であること等の指摘がありました。\r\n　次に、佐藤公述人からは、地域の暮らしの質を高め、地域社会をより豊かにするため、企業と消費者の協同が求められており、これにより地域で生産されるものの質の高さが暮らしに反映され、消費者主導の物づくり、市民的ネットワークによる流通も期待される等の見解が述べられました。そして、企業と消費者とが地域のアイデンティティーを共創できれば地域の活力が生まれることから、行政はこのような新しい発想が実践できるように情報提供、条件整備を進めてほしいとの意見が述べられました。\r\n　最後の鈴木公述人からは、企業の役割の中で今日メセナ、フィランソロピー等社会貢献活動に関心が高まっており、静岡県内の企業へのアンケート調査でも、八〇％以上の企業が企業市民との意識を持ち、これに取り組もうとしている等の実態が述べられました。そして、これらの企業の活動は地域社会の企業の信頼を高めるものであり、今後発展させていくため、行政に対しては税制上の優遇措置のほか、社会貢献活動の事例集、マニュアルによる情報提供等を要請しておりました。また、企業もリサイクルの推進等社会的要請にこたえていくほか、人材、技術、サービスといった経営資源を生かし、横並びでない各企業なりの特色を出して長期的視点からの社会貢献活動に取り組んでいくべきである等の意見が述べられました。\r\n　以上の公述人の意見聴取に対して、派遣委員からは静岡県における産業空洞化阻止に向けた施策、同県における中小企業の現状とその育成策、従業員のボランティア活動へ向けた環境整備、高齢化社会への対応等についてそれぞれ質疑が行われました。\r\n　二日目は、まずスズキ株式会社湖西工場を視察いたしました。\r\n　自動車産業は経済の低迷と円高により厳しい経営環境にあり、スズキも売上高、生産台数とも前年度に比ベマイナスとなっております。このため、設備投資も合理化、効率化、エネルギー対策などに重点を置くとともに、バブル時代に急激にふえた部品数の共通化を図りコストの削減に努めております。なお、当工場は軽・小型乗用車等の完成車組み立てを行っており、また夏祭、サマーフェスティバル等の地域交流、浜名湖クリーン作戦、乳児院慰問など地域活動。にも力を入れております。\r\n　午後、大阪府に入り、バスの中で近畿通産局から管内の概況説明を聴取した後、三洋電機株式会社ニューマテリアル研究所を視察いたしました。\r\n　当研究所では、太陽電池の高効率化、高信頼化及び太陽光発電システム技術を研究しており、単結晶及びアモルファスのシリコンを利用した製造プロセスを保有しております。ソーラーエアコン、スレート式太陽電池がわら、単結晶シリコン電池の製造システム等を視察しました。また、研究所側から、太陽電池モジュールコストは現在一ワット当たり千円であるが、二〇〇〇年には二百円を目標に取り組んでいる。今後の課題として、技術面では太陽電池の性能向上、インバーター、保護装置等システムコストの低減、需要の喚起面では個人住宅や公共施設への補助の拡大、ＯＤＡの活用が挙げられました。\r\n　三日目は、まず関西電力株式会社関西国際空港エネルギーセンター及び関西国際空港熱供給株式会社を視察しました。\r\n　我が国初めての二十四時間運用可能な関西国際空港が、本年九月開港予定となっております。当エネルギーセンターでは、大阪ガスより燃料の供給を受けてガスタービンにより四万キロワットの発電を行い、空港内に電気を供給するほか、その際発生する廃熱を関西国際空港熱供給株式会社に供給、空港内の地域冷暖房を実施することにしております。こうしたコージェネレーションシステムによって熱効率は七〇％と飛躍的に改善されることになります。なお、空港島の地盤沈下が課題となっておりますが、その対策としてくいにジャッキを採用し、沈下の修正を行っております。\r\n　次に、大阪ガス株式会社泉北製造所第二工場を視察いたしました。\r\n　大阪ガスは、近畿二府四県の約五百六十万戸を対象にクリーンエネルギーであるしＮＧを原料とした都市ガス等を供給しております。当施設は、インドネシア及びオーストラリア産のＬＮＧを受け入れ、同社生産量の五〇％に当たる年間四百四十万トンの都市ガスと発電所用ガスを製造しております。\r\n　以上でありますが、最後に、今回の調査に当たり御協力をいただいた関係各位に厚く御礼を申し上げ、報告を終わります。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112914379X00219940401/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112914379X00219940401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112914379X00219940401/39"
            }
        ]
    }
]