{
    "repr_name": "小倉將信",
    "speeches": [
        {
            "speech_id": "121105261X00720230206_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○小倉国務大臣　お答えいたします。\r\n　子供政策に関係する予算としては、現在、様々な整理がありまして、例えば、令和四年度における少子化社会対策大綱に基づく少子化対策関係予算は、当初予算ベースで六・一兆円、令和五年度のこども家庭庁関連予算案は、当初予算ベースで、国費のみでありますが、約四・八兆円、地方負担分を含めた公費ベースは八・一兆円となります。\r\n　このように様々な整理があるところでありますが、岸田総理はこれまでも、期限、規模ありきではなく、子供の視点に立って、必要な子供政策が何かをしっかりと議論をした上で、将来的に倍増を目指していきたい、こう述べております。\r\n　私としても、まずは、期限、規模ありきではなく、三月末を目途として、子供、子育て政策として充実する内容を具体化していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私としても、まずは、期限、規模ありきではなく、三月末を目途として、子供、子育て政策として充実する内容を具体化していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105261X00620230203_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○小倉国務大臣　お答えいたします。\r\n　国と地方の役割についてお尋ねがありました。\r\n　少子化対策、子供政策の具体的な実施を中心的に担っているのは、地方団体、地方自治体でありまして、国が地方自治体の取組状況を把握をし、取組を促進するための必要な支援等を行うと同時に、現場のニーズを踏まえた地方自治体の先進的な取組を横展開をし、必要に応じて制度化していくことは大変重要であるというふうに思っております。\r\n　何がベーシックサービスであるかどうかというのは、今委員のお考えを披瀝をしていただきましたけれども、一義的に決めていくのは難しいんだと思います。例えば、幼児教育、保育の無償化を実施した際には、国が、幼児教育、保育に関しては、やはりベーシックサービスとして国が担うべきだという判断の下で実施をしたんだろうと思いますし、何がベーシックサービスかどうかというのは、やはり時代によっても変わり得るものだというふうに思っております。\r\n　そういう意味では、一義的に国と地方の役割というのを決めることは難しいと思いますが、いずれにせよ、先ほど申し上げたように、地方団体、地方自治体の声を丁寧に聞きながら、子供政策のたたき台について、しっかりしたものを作ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策、子供政策の具体的な実施を中心的に担っているのは、地方団体、地方自治体でありまして、国が地方自治体の取組状況を把握をし、取組を促進するための必要な支援等を行うと同時に、現場のニーズを踏まえた地方自治体の先進的な取組を横展開をし、必要に応じて制度化していくことは大変重要であるというふうに思っております",
                "\r\n　何がベーシックサービスであるかどうかというのは、今委員のお考えを披瀝をしていただきましたけれども、一義的に決めていくのは難しいんだと思います",
                "例えば、幼児教育、保育の無償化を実施した際には、国が、幼児教育、保育に関しては、やはりベーシックサービスとして国が担うべきだという判断の下で実施をしたんだろうと思いますし、何がベーシックサービスかどうかというのは、やはり時代によっても変わり得るものだというふうに思っております",
                "\r\n　そういう意味では、一義的に国と地方の役割というのを決めることは難しいと思いますが、いずれにせよ、先ほど申し上げたように、地方団体、地方自治体の声を丁寧に聞きながら、子供政策のたたき台について、しっかりしたものを作ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00620230203_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○小倉国務大臣　地方自治体を国としてどういうふうに支援をしていくかということでございます。\r\n　少子化対策、子供政策につきましては、地方自治体が行う結婚支援の取組ですとか子育てに温かい社会づくり、機運醸成の取組などを支援をする地域少子化対策重点推進交付金というものがございます。\r\n　また、地方創生に向けた地方公共団体の自主的、主体的な事業等に対して支援を行うデジタル田園都市国家構想交付金などによりまして、おっしゃるような地方自治体の先進的な取組を支援をさせていただいております。\r\n　また、こども家庭庁の準備室といたしましても、例えば、子供の居場所づくりのモデル事業ですとか、あるいはいじめを社会で解決をするモデル事業、こういったものを今年度の補正予算や来年度の当初予算に盛り込んでいるところであります。\r\n　そういった意味では、補助率はともかく、先進的な取組をしている自治体を積極的に子供政策においても応援をさせていただきたいという思いは一緒でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、補助率はともかく、先進的な取組をしている自治体を積極的に子供政策においても応援をさせていただきたいという思いは一緒でございます"
            ]
        },
        {
            "speech_id": "121105261X00620230203_338",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○小倉国務大臣　まず、少子化と特に若い世代の所得との関係でありますが、少子化の背景につきましては、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っておりますが、中でも、子育てや教育に係る費用負担の重さは、子供を産み育てたいという希望がかなわない障壁の一つとなっております。\r\n　また、委員御指摘のとおり、若い世代の非正規雇用労働者の未婚率は、特に男性で正規雇用に比べ顕著に高くなっていることに加えまして、男性の年収別有配偶率を見ると、いずれの年齢層でも、一定水準までは年収が高いほど配偶者のいる割合が高い傾向にございます。\r\n　このような現状を踏まえますと、子供、子育て政策の強化のみならず、Ｌ字カーブの解消などを含めた男女共に働きやすい環境……（櫛渕委員「分かりました。短くお願いします。国債についてお答えください」と呼ぶ）もういいんですか。\r\n　構造的賃上げなどを進め、日本の未来を担う若い世代の所得向上を実現し、未来に希望を持って生きられる社会をつくることが重要だと考えております。\r\n　国債についてでありますが、昨日申し上げたとおりであります。その返済に将来世代の税収等が充てられますことから、負担の先送りとなり、安定財源の確保あるいは財政の信認確保の観点から、慎重に検討する必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/338",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　構造的賃上げなどを進め、日本の未来を担う若い世代の所得向上を実現し、未来に希望を持って生きられる社会をつくることが重要だと考えております",
                "その返済に将来世代の税収等が充てられますことから、負担の先送りとなり、安定財源の確保あるいは財政の信認確保の観点から、慎重に検討する必要があると考えております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○小倉国務大臣　毎年度、骨太の方針におきましては、少子化対策、子育て政策、それぞれ記載があったものと承知しております。\r\n　そういった毎年の骨太の方針に従いまして、例えば待機児童の解消を目的といたしました保育所の整備等々が着実に進んできたものと承知をしておりますし、来年度の予算について申し上げれば、補正でもう既に組んでおりますが、伴走型相談支援の充実とともに出産・子育て応援交付金という制度もスタートいたしました。\r\n　そういう意味では、毎年毎年、子供政策の拡充というのは骨太の方針に記載をされ、それに基づいて着実に政策が進んでいくものは進んできたと思いますが、年初、更に加速をせよという総理の指示がございましたので、今年度は特に、今申し上げた三つの方向性に沿ってしっかり検討を進めていくということだと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味では、毎年毎年、子供政策の拡充というのは骨太の方針に記載をされ、それに基づいて着実に政策が進んでいくものは進んできたと思いますが、年初、更に加速をせよという総理の指示がございましたので、今年度は特に、今申し上げた三つの方向性に沿ってしっかり検討を進めていくということだと承知をしております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○小倉国務大臣　この件というのは分かりませんが、先ほど、平成八年、二十二年に提出を目指したけれども成立をしなかった、平成二十二年はたしか民主党政権だったと思います。それぞれの政権与党内で様々な議論があって断念したということでありますから、何も自民党に限った話ではないのかなというふうには思っております。\r\n　これについてでありますが、当然、少子化対策につきましては、様々な御意見を承って、よりしっかりしたものを三月末に、検討せよというのが総理の指示でありますので、総理の指示の下で、担当大臣としてしっかり議論を積み重ねてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それぞれの政権与党内で様々な議論があって断念したということでありますから、何も自民党に限った話ではないのかなというふうには思っております",
                "\r\n　これについてでありますが、当然、少子化対策につきましては、様々な御意見を承って、よりしっかりしたものを三月末に、検討せよというのが総理の指示でありますので、総理の指示の下で、担当大臣としてしっかり議論を積み重ねてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "121105261X00520230202_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　今委員がおっしゃった問題意識というかイメージ、私も基本的には同感をいたしております。\r\n　社会全体の意識が変わって、皆が子供、子育てを応援するようになることで、結婚、妊娠、出産、子育てに希望を持つことができ、男女が互いの生き方を尊重しつつ、主体的な選択により、希望する時期に結婚をし、希望するタイミングで希望する数の子供を持てる社会をつくることを目指しております。\r\n　そうした社会は、子供や子育て当事者を始めとする国民のウェルビーイングを高めることに加えまして、委員おっしゃった静かなる有事とも言われております少子化を食い止めると同時に、一人一人が自らの希望に応じて社会で活躍ができるようになる、そんな我が国の社会経済が、より包摂的かつ持続可能なものになるというふうにも考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/269",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　社会全体の意識が変わって、皆が子供、子育てを応援するようになることで、結婚、妊娠、出産、子育てに希望を持つことができ、男女が互いの生き方を尊重しつつ、主体的な選択により、希望する時期に結婚をし、希望するタイミングで希望する数の子供を持てる社会をつくることを目指しております",
                "\r\n　そうした社会は、子供や子育て当事者を始めとする国民のウェルビーイングを高めることに加えまして、委員おっしゃった静かなる有事とも言われております少子化を食い止めると同時に、一人一人が自らの希望に応じて社会で活躍ができるようになる、そんな我が国の社会経済が、より包摂的かつ持続可能なものになるというふうにも考えております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　子育て支援の充実が少子化対策の解消につながるのは間違いないと思います。実際にアンケートを取っても、理想の子供の数を持てない理由として、例えば、子育てや教育にお金がかかり過ぎる、自分の仕事に差し支えが出るから、あるいはこれ以上の育児の心理的、肉体的な負担に耐えられないから、こういったまさに子育て支援の充実とつながるような、そういう理由で子供を持てないといった方も相当数いるのも事実であります。\r\n　片や、子育て支援が全て少子化対策かというとそうではありませんで、当然、その子供や子育て当事者のウェルビーイングの向上もございますし、男女を問わず、とりわけ女性が希望する人生をしっかり選択できるような環境整備というものもございますので、そういった様々な政策目的、複合的なものもあると思います、濃淡もあると思います、そういったものを意識しながらそれぞれの政策を実行していくということが、いずれにしても重要じゃないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/344",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　子育て支援の充実が少子化対策の解消につながるのは間違いないと思います",
                "\r\n　片や、子育て支援が全て少子化対策かというとそうではありませんで、当然、その子供や子育て当事者のウェルビーイングの向上もございますし、男女を問わず、とりわけ女性が希望する人生をしっかり選択できるような環境整備というものもございますので、そういった様々な政策目的、複合的なものもあると思います、濃淡もあると思います、そういったものを意識しながらそれぞれの政策を実行していくということが、いずれにしても重要じゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "121105261X00320230131_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小倉国務大臣　お答えいたします。\r\n　少子化対策の最大の目標は、結婚や子供を持つことについての希望をかなえることであると考えております。\r\n　したがいまして、少子化社会対策大綱におきましては、少子化対策の基本的な目標として、希望出生率一・八の実現ということを掲げさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策の最大の目標は、結婚や子供を持つことについての希望をかなえることであると考えております"
            ]
        },
        {
            "speech_id": "121105261X00320230131_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○小倉国務大臣　現在の所得制限がある児童手当については、御案内のとおり、平成二十三年の三党合意におきまして、所得制限だけではなくて、〇―三歳児のところですとか三歳児以降のところの給付額の引上げと同時になされたものと承知をしております。\r\n　他方で、児童手当については、見直しが行われましてから十年が経過をしまして、さらに、少子化が進展するなど社会経済情勢が大きく変化をすると同時に、これまで取り組んできた政策強化の方向性から、今後重点的、抜本的に取り組むべき子育て支援政策の内容も変化をしているところであります。\r\n　そういった中で、先般、総理から、児童手当を中心とした経済的な支援について御指示をいただいたところでございます。\r\n　その取りまとめに当たりましては、社会全体の意識を変えて、子供、子育てを応援するものとなるよう、個別の政策ではなく、ライフステージを通じた政策のパッケージを示す必要があると考えております。\r\n　今後幅広く議論を進めていきますことから、現時点では個別の政策の是非を述べる段階にはないと考えておりますが、こうした様々な意見に耳を傾けながら、三月末を目途として、子供、子育て政策として充実する内容を具体化をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その取りまとめに当たりましては、社会全体の意識を変えて、子供、子育てを応援するものとなるよう、個別の政策ではなく、ライフステージを通じた政策のパッケージを示す必要があると考えております",
                "\r\n　今後幅広く議論を進めていきますことから、現時点では個別の政策の是非を述べる段階にはないと考えておりますが、こうした様々な意見に耳を傾けながら、三月末を目途として、子供、子育て政策として充実する内容を具体化をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121015261X00520221130_257",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-30",
            "speech_text": "○国務大臣（小倉將信君）　お答えいたします。\r\n　政府の少子化対策については、その人が子供を産む人だから支援するという考え方ではありません。あくまでも個々人が結婚や子供についての希望を実現できる社会をつくることを少子化対策における基本的な目標として掲げておりまして、こうした希望をかなえるために、少子化対策、済みません、少子化社会対策大綱等に基づいて、ライフステージに応じた総合的な少子化対策の取組を進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00520221130/257",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府の少子化対策については、その人が子供を産む人だから支援するという考え方ではありません",
                "あくまでも個々人が結婚や子供についての希望を実現できる社会をつくることを少子化対策における基本的な目標として掲げておりまして、こうした希望をかなえるために、少子化対策、済みません、少子化社会対策大綱等に基づいて、ライフステージに応じた総合的な少子化対策の取組を進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121015261X00520221130_507",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-30",
            "speech_text": "○国務大臣（小倉將信君）　御質問ありがとうございます。\r\n　我が国の少子化の現状は危機的な状況だと思っております。また、少子化対策も待ったなしの課題だと思っておりまして、その少子化の背景にある様々な要因を一つ一つ丁寧に取り除いていくことが非常に重要だというふうに思っております。そのため、私としても、できる限り多くの現場に足を運んで多くの方から今の様々な課題をお伺いをして、一つ一つ政策につなげてまいりたいというふうに思っております。\r\n　もう既に補正予算案で、福岡委員からの質問にお答えをしたように、少子化対策、子供、子育て世代への支援の強化を企図しているところでありますし、現在、全世代型社会保障構築会議においても、親の働き方に関わらない子供の年齢に応じた切れ目のない支援強化の在り方について議論を進めているところであります。\r\n　今後は、こども家庭庁の下で必要な子供政策を体系的に取りまとめ、社会全体での費用負担の在り方の検討と併せて、来年度の骨太の方針には子供予算の倍増を目指していくための道筋を示してまいりたいというふうに思っております。\r\n　後半のこども家庭庁に対する期待でございますけれども、来年の四月に発足をするこども家庭庁は、子供政策に関する司令塔機能となることを期待されております。今、こども家庭庁のもう発足を待たずに、例えば、幼稚園であっても保育園であっても、あるいは御家庭であっても、就学前の子供の育ちを保障するための指針作りを進めているところでありますし、つい先日も、いじめ対策に関して、永岡文科大臣と私が共同議長になって関係府省会議を新たにスタートしたところであります。\r\n　こども家庭庁発足前であっても、やれることからしっかりと取り組んでまいりたいというふうにも思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00520221130/507",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の少子化の現状は危機的な状況だと思っております",
                "また、少子化対策も待ったなしの課題だと思っておりまして、その少子化の背景にある様々な要因を一つ一つ丁寧に取り除いていくことが非常に重要だというふうに思っております",
                "そのため、私としても、できる限り多くの現場に足を運んで多くの方から今の様々な課題をお伺いをして、一つ一つ政策につなげてまいりたいというふうに思っております",
                "\r\n　今後は、こども家庭庁の下で必要な子供政策を体系的に取りまとめ、社会全体での費用負担の在り方の検討と併せて、来年度の骨太の方針には子供予算の倍増を目指していくための道筋を示してまいりたいというふうに思っております",
                "\r\n　こども家庭庁発足前であっても、やれることからしっかりと取り組んでまいりたいというふうにも思っております"
            ]
        },
        {
            "speech_id": "121005261X00720221128_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　妊産婦の死因の第一位が自殺ということで、やはり妊娠や出産に伴う女性の様々な不調、体調変化がかなりあるということは承知をいたしております。そういう意味では、誰もが安心をして妊娠期間を過ごして出産することができる環境を整備することが重要だと思っております。\r\n　このため、現在、政府全体といたしまして、少子化社会対策大綱に基づいて、産後ケア事業の全国展開など、妊娠期から子育て期にわたる切れ目のない支援、妊娠、出産に関する経済的負担の軽減やマタニティーハラスメントの防止など、安全かつ安心して妊娠、出産できる環境の整備などに取り組んでおります。\r\n　また、再三言及のあります伴走型支援、これも重要だと思っております。\r\n　総理が申し上げているとおり、核家族化が進んでおりまして、妊娠や出産、育児で周りに相談できる人がいないという方も多数に上っていると認識をいたしております。そういった方が身近な相談窓口で対面で相談する機会があったりとか、あるいは、そういう場所がない場所であっても、ＳＮＳやオンラインを通じて相談をできる場所というのが非常に重要だと思っております。\r\n　この事業は来年度からこども家庭庁に引き継がれますことから、こども政策担当大臣としても、本事業により伴走型相談支援を充実をすることで、全ての妊婦、子育て家庭の孤立感や不安感を取り払い、安心して出産、子育てができるようにしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/264",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　妊産婦の死因の第一位が自殺ということで、やはり妊娠や出産に伴う女性の様々な不調、体調変化がかなりあるということは承知をいたしております",
                "そういう意味では、誰もが安心をして妊娠期間を過ごして出産することができる環境を整備することが重要だと思っております",
                "\r\n　また、再三言及のあります伴走型支援、これも重要だと思っております",
                "\r\n　総理が申し上げているとおり、核家族化が進んでおりまして、妊娠や出産、育児で周りに相談できる人がいないという方も多数に上っていると認識をいたしております",
                "そういった方が身近な相談窓口で対面で相談する機会があったりとか、あるいは、そういう場所がない場所であっても、ＳＮＳやオンラインを通じて相談をできる場所というのが非常に重要だと思っております",
                "\r\n　この事業は来年度からこども家庭庁に引き継がれますことから、こども政策担当大臣としても、本事業により伴走型相談支援を充実をすることで、全ての妊婦、子育て家庭の孤立感や不安感を取り払い、安心して出産、子育てができるようにしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121004889X00820221116_174",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-16",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　委員御指摘のとおり、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っておりますものの、経済的な理由は、結婚や子供を持つ希望がかなわない障壁の一つとなっていると認識しております。\r\n　実際に、アンケートを取りますと、既婚の夫婦が理想の子供の数を持たない理由につきまして、子育てや教育にお金がかかり過ぎるからと回答した割合は五二・六％に達しております。\r\n　こうした観点に立って、これまでも政府では、幼児教育、保育の無償化、高校生等への修学支援、さらには高等教育の修学支援など、様々な支援を充実させてきたところであります。\r\n　委員が御議論いただいた高等教育の修学支援につきましては、所管の文部科学省において検討が進められているものと承知しておりますが、当方といたしましても、関係省庁と連携をして、結婚や子供についての希望がかなえられるような環境整備に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00820221116/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っておりますものの、経済的な理由は、結婚や子供を持つ希望がかなわない障壁の一つとなっていると認識しております",
                "\r\n　委員が御議論いただいた高等教育の修学支援につきましては、所管の文部科学省において検討が進められているものと承知しておりますが、当方といたしましても、関係省庁と連携をして、結婚や子供についての希望がかなえられるような環境整備に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "121014889X00320221108_073",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-08",
            "speech_text": "○国務大臣（小倉將信君）　お答えをいたします。\r\n　私も、委員と同様に、少子化は、コロナの影響もありますけれども、深刻さを増していると思います。今年の前半、出生数四十万人切りましたので、ますます深刻化をする中で、我が国の少子化というのは静かなる有事だというふうに思っておりますし、少子化対策の抜本的な強化というのは待ったなしの課題だというふうに思っております。\r\n　我が国も、これまで、例えば保育所の整備をしてまいりまして、待機児童数も一番多いときは二万六千人超えておりましたが、足下はその十分の一になってございます。保育や幼児教育の無償化も実施をいたしました。例えば、今年に入ってからも、不妊治療の保険適用というのもスタートし、子育てと、育児と仕事の両立という意味では、男性の育休取得を促進をするような法改正も実施をさせていただきました。\r\n　ただ、やはりそれだけでは今の少子化を食い止めることはできないというわけですから、それぞれの少子化の課題をしっかりと特定をした上で、それぞれに適した政策を更に前に進めていくということが担当大臣として必要なことだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014889X00320221108/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今年の前半、出生数四十万人切りましたので、ますます深刻化をする中で、我が国の少子化というのは静かなる有事だというふうに思っておりますし、少子化対策の抜本的な強化というのは待ったなしの課題だというふうに思っております",
                "\r\n　ただ、やはりそれだけでは今の少子化を食い止めることはできないというわけですから、それぞれの少子化の課題をしっかりと特定をした上で、それぞれに適した政策を更に前に進めていくということが担当大臣として必要なことだというふうに考えております"
            ]
        },
        {
            "speech_id": "121004889X00520221104_065",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　これは委員会でも繰り返し答弁をさせていただいていることでありますが、現在の児童手当の額については、平成二十三年の民主党、自民党、公明党による三党合意に基づくものであると承知をしております。\r\n　なお、それ以前における児童手当に関する議論といたしましては、比較的収入が低いと考えられる若い子育て世代などの負担軽減を図る観点から、総合的な少子化対策を推進する一環として、平成十九年に、むしろ三歳未満の児童に係る児童手当の額が引き上げられる形で現状の構成になった経緯があるものと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは委員会でも繰り返し答弁をさせていただいていることでありますが、現在の児童手当の額については、平成二十三年の民主党、自民党、公明党による三党合意に基づくものであると承知をしております"
            ]
        },
        {
            "speech_id": "121004889X00520221104_067",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○小倉国務大臣　お答えをいたします。\r\n　私も、少子化対策、こども政策担当大臣に就任をいたしまして、数多くの子育て当事者と意見を交わしてまいりました。本当に今、子育て世代の皆さん方は、仕事をなさりながら一生懸命育児も手がけてくださっている方、多いと思います。負担は相当なものだと思っておりますし、世間では、子育て罰という言葉も出てきてしまっております。一生懸命育児と仕事をした結果、むしろ国からペナルティーを受けていると思っている方がいらっしゃるのも事実であります。そういった声は、浅野委員だけではなくて、私の耳にも届いております。\r\n　そういった様々な意見があることは承知をしておりますが、児童手当に関して申し上げれば、前回の委員会の場でも申し上げたとおり、令和三年の改正法附則において、児童の数等に応じた効果的な支給、その財源の在り方、さらに支給要件の在り方について、子供、子育て支援に関する施策の実施状況等を踏まえ、少子化の進展への対処に寄与する観点から検討を加えることとされておりまして、子供政策全体の中で検討させていただくことになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった様々な意見があることは承知をしておりますが、児童手当に関して申し上げれば、前回の委員会の場でも申し上げたとおり、令和三年の改正法附則において、児童の数等に応じた効果的な支給、その財源の在り方、さらに支給要件の在り方について、子供、子育て支援に関する施策の実施状況等を踏まえ、少子化の進展への対処に寄与する観点から検討を加えることとされておりまして、子供政策全体の中で検討させていただくことになると考えております"
            ]
        },
        {
            "speech_id": "121014889X00220221101_005",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（小倉將信君）　上月委員、ありがとうございます。\r\n　私自身、この国の少子化は静かなる我が国の有事だというふうに思っておりますし、少子化対策というのは、最優先課題というよりも、もう待ったなしの課題だというふうに思っております。\r\n　確かに、我が国も保育所の整備ですとか幼児保育の無償化、さらには今年に入ってからも育休法の改正でありましたりとか不妊治療の保険適用、様々な少子化対策をやってまいりましたが、委員お示しのとおり、少子化あるいは出生数、出生率を見ると、むしろ、コロナの影響もあったにせよ、去年から、昨年にかけて更に深刻さを増しているという状況であります。\r\n　お示しのグラフも非常に深刻だというふうに思っておりまして、我が国で、我が国は子育てに優しくない社会だと思っている人の割合が六割を超えております。スウェーデンだと僅か二％ということで、恐らく子育てに大変な思いをしている上の世代の背中を見て、更に若い世代は結婚や子育てに対して慎重になってしまっていると、そういう状況もあるんじゃないかと思っております。この悪循環を断ち切るべく、本当に少子化対策、本腰を入れていかねばならないと思っております。\r\n　こうした中、現在の、親の働き方にかかわらない、子供の年齢に応じた切れ目のない支援強化の在り方について、全世代型社会保障構築会議において議論を行っております。また、今回の総合経済対策、先般閣議決定されましたが、その対策において、妊娠から出産、子育てまでの身近な伴走型の相談支援と経済的な支援を合わせたパッケージとして実施をする事業を新たに創設をしまして、これを継続的に実施をすることといたしております。\r\n　さらに、御指摘をいただいた今後の少子化対策に関する予算につきましては、こども家庭庁の下で、必要な少子化対策が何かを、しっかりと支出の面議論をして詰めた上で、これを体系的に取りまとめて、社会全体での費用負担の在り方の検討と併せて少子化対策の充実に取り組んでまいりたいと思います。\r\n　来年度の骨太の方針では、子供政策に関する予算について、将来的に倍増を目指していく上での当面の方針、すなわち倍増への道筋について明確にしていきたいという総理の発言もございました。しっかり、総理の発言に沿って中身が詰まるように、担当大臣として努力をしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014889X00220221101/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私自身、この国の少子化は静かなる我が国の有事だというふうに思っておりますし、少子化対策というのは、最優先課題というよりも、もう待ったなしの課題だというふうに思っております",
                "この悪循環を断ち切るべく、本当に少子化対策、本腰を入れていかねばならないと思っております",
                "しっかり、総理の発言に沿って中身が詰まるように、担当大臣として努力をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121004889X00320221028_043",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小倉国務大臣　まず、宮路委員、これまで、こども家庭庁の準備に当たられておりましたこと、敬意を表すると同時に、今日の議論も聞かせていただきました。参考にさせていただきたいと思います。\r\n　例えば、子供の居場所づくりのＮＰＯ法人に対する支援をするＮＰＯ、いわゆる中間支援団体に対する支援も非常に重要だと思っておりますし、子供の意見表明のプロセスも、先進的な自治体や各国の取組を参考にしながら、すばらしいものをつくり上げていきたいというふうに思います。\r\n　少子化の対策においては、やはり、こういった個々の施策をしっかり積み上げていくことが重要だと思います。\r\n　我が国が子供に優しくない社会だと思っている人が六割を超えておりますので、いかに様々な困難を抱える子育て世帯に対して安心感を与えるかというのが重要だと思います。\r\n　ただ、そのいずれを実施するに当たっても、やはり予算の裏づけが必要です。\r\n　先ほども申し上げたように、総理は、将来的な子供予算の倍増をということを明言をしておりますので、私も担当大臣として、まずは来年度予算がその明確な一歩となるように、しっかりと検討してまいりたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　例えば、子供の居場所づくりのＮＰＯ法人に対する支援をするＮＰＯ、いわゆる中間支援団体に対する支援も非常に重要だと思っておりますし、子供の意見表明のプロセスも、先進的な自治体や各国の取組を参考にしながら、すばらしいものをつくり上げていきたいというふうに思います",
                "\r\n　少子化の対策においては、やはり、こういった個々の施策をしっかり積み上げていくことが重要だと思います",
                "\r\n　我が国が子供に優しくない社会だと思っている人が六割を超えておりますので、いかに様々な困難を抱える子育て世帯に対して安心感を与えるかというのが重要だと思います",
                "\r\n　ただ、そのいずれを実施するに当たっても、やはり予算の裏づけが必要です",
                "\r\n　先ほども申し上げたように、総理は、将来的な子供予算の倍増をということを明言をしておりますので、私も担当大臣として、まずは来年度予算がその明確な一歩となるように、しっかりと検討してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "121004889X00320221028_059",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小倉国務大臣　様々な原因があって様々な対応があると思います。\r\n　委員御指摘のように、我が国の場合、例えば育児、家事といった無償労働の負担、女性は男性に比べて四倍負っております。私は男女共同参画担当大臣でもありますので、男性の家庭における育児や家事の参画の促進、これも促してまいりたいと思います。\r\n　いずれにしても、一つのことを解決すれば少子化がとどまるというわけではなくて、ありとあらゆるものを全て、これまで以上に打ち込んでいかなければいけない、でなければ少子化は解決できないし、解決は待ったなしという危機的な状況であると思っております。その認識の下で、覚悟を持って少子化対策に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は男女共同参画担当大臣でもありますので、男性の家庭における育児や家事の参画の促進、これも促してまいりたいと思います",
                "\r\n　いずれにしても、一つのことを解決すれば少子化がとどまるというわけではなくて、ありとあらゆるものを全て、これまで以上に打ち込んでいかなければいけない、でなければ少子化は解決できないし、解決は待ったなしという危機的な状況であると思っております"
            ]
        },
        {
            "speech_id": "121004889X00320221028_346",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小倉国務大臣　少子化の原因を分析をいたしますと、様々な課題がございます。例えば、午前中申し上げたように、出会いの機会がないですとか、あるいは、晩婚化に伴って、肉体的な理由から子供が持てないというケースもございます。あるいは、教育費や子育て費用にお金がかかって、経済的な理由で多くのお子さんを持てないという方もいらっしゃいます。あるいは、仕事と子育ての両立が現状難しいという課題がございます。\r\n　それぞれ子供が持ちたくても持てない理由は様々でありまして、明確化されている部分もございますので、それについては、一つ一つの政策を着実に実現をすることによって、少子化の対策につながるんじゃないかなと思います。\r\n　あともう一つ大きいのは、これも午前中申し上げたように、我が国は子育てに優しくない社会であると思っている人が六割を超えております。子育て先進国のスウェーデンは僅か二％でありますから、やはり雰囲気として、非常に子供を持つことについて慎重に若い世代が特になってしまっているのではないかというような気もいたしております。\r\n　そういったものについては、来年四月、こども家庭庁ができますので、政府が本腰を入れて少子化対策そして子供政策を行うということを国民の皆さん方に理解をしてもらえるように努力をしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/346",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それぞれ子供が持ちたくても持てない理由は様々でありまして、明確化されている部分もございますので、それについては、一つ一つの政策を着実に実現をすることによって、少子化の対策につながるんじゃないかなと思います",
                "子育て先進国のスウェーデンは僅か二％でありますから、やはり雰囲気として、非常に子供を持つことについて慎重に若い世代が特になってしまっているのではないかというような気もいたしております",
                "\r\n　そういったものについては、来年四月、こども家庭庁ができますので、政府が本腰を入れて少子化対策そして子供政策を行うということを国民の皆さん方に理解をしてもらえるように努力をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "121004889X00320221028_348",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小倉国務大臣　たしか、恒久財源というか安定財源というふうに申し上げたと思います。\r\n　この安定財源の確保なくしては子供政策の充実はないというふうにも感じております。ただ、この安定財源の確保というのは、やはり国民各層の子育てあるいは子供政策に対する理解が何よりも重要だと思っています。\r\n　こども家庭庁の設置に伴って、来年、こども大綱策定を初めてすることになります。このこども大綱の中で、これから先、少子化対策、子供政策、我が国でどうやって前に進めていくか、しっかり書き込んでまいりたいと思います。\r\n　それで、まず、何に使うかについて国民の皆様方に十分に御理解をいただいてから、その安定財源の確保に国民各層の皆さんに納得をしてもらえるような、そういう議論をして前に進めてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/348",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この安定財源の確保なくしては子供政策の充実はないというふうにも感じております",
                "ただ、この安定財源の確保というのは、やはり国民各層の子育てあるいは子供政策に対する理解が何よりも重要だと思っています",
                "このこども大綱の中で、これから先、少子化対策、子供政策、我が国でどうやって前に進めていくか、しっかり書き込んでまいりたいと思います",
                "\r\n　それで、まず、何に使うかについて国民の皆様方に十分に御理解をいただいてから、その安定財源の確保に国民各層の皆さんに納得をしてもらえるような、そういう議論をして前に進めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "121004889X00320221028_364",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○小倉国務大臣　お答えいたします。\r\n　児童手当制度、まさに御紹介いただいたように二つ目的がございます。一つは、次代の社会を担う児童の健やかな成長ということでございますが、他方で、家庭等の生活の安定に寄与するという目的もございます。生活をどれぐらい支えられるか、特に、生活の厳しい、収入の少ない家庭をどう支えていくかというものも児童手当の目的の大きな一つでございます。そういった趣旨に鑑みまして、昭和四十七年の制度発足時から、この児童手当については所得制限が設けられているものと承知をいたしております。\r\n　他方で、様々な御意見があることも理解をいたしております。私も、大臣になりましてから、子育て当事者とたくさん意見交換を交わしました。非常に子育てに経済的な負担が重いことも理解をさせていただいております。\r\n　いずれにしても、児童手当につきましては、令和三年の改正法附則におきまして、児童の数等に応じた効果的な支給、その財源の在り方、支給要件の在り方について、子供、子育て支援に関する施策の実施状況等を踏まえて、少子化の進展への対処に寄与する観点から検討を加えることとされておりまして、子供政策全体の中で検討を加えていくことになるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/364",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "非常に子育てに経済的な負担が重いことも理解をさせていただいております",
                "\r\n　いずれにしても、児童手当につきましては、令和三年の改正法附則におきまして、児童の数等に応じた効果的な支給、その財源の在り方、支給要件の在り方について、子供、子育て支援に関する施策の実施状況等を踏まえて、少子化の進展への対処に寄与する観点から検討を加えることとされておりまして、子供政策全体の中で検討を加えていくことになるというふうに考えております"
            ]
        },
        {
            "speech_id": "121014889X00120221027_016",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-27",
            "speech_text": "○国務大臣（小倉將信君）　こども政策担当大臣、共生社会担当大臣、女性活躍担当大臣、孤独・孤立対策担当大臣、少子化対策及び男女共同参画を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　子供を取り巻く状況は、虐待相談の対応件数が増加するなど深刻です。また、昨今の少子化の進行は危機的な状況であり、子供政策の充実は待ったなしの課題です。このような中、さきの通常国会で成立をしたこども家庭庁設置法とこども基本法に基づき、来年四月に創設されるこども家庭庁が、子供政策を我が国社会の真ん中に据え、子供目線に立って、縦割りを排した行政を進めるための司令塔となるよう、しっかりと準備をしてまいります。\r\n　まず、こども基本法に基づくこども大綱の策定に向け、子供や若者、子育て当事者、様々な現場の方々の声に耳を傾けながら検討を進めてまいります。\r\n　また、子供や若者の意見を政策に反映するための仕組みや場づくり、就学前の子供の育ちの保障、子供の居場所づくり、いじめの防止に向けた体制づくり、子供関連業務従事者の性犯罪歴等確認の仕組み、いわゆる日本版ＤＢＳの導入に向けた検討などに取り組んでまいります。\r\n　一人一人の結婚や出産、子育ての希望の実現に向けて、ライフステージや地域の実情に応じた総合的な少子化対策を大胆に進めてまいります。\r\n　また、長年の待機児童問題を終わらせ、安心して子供を産み育てられる環境を実現するため、厚生労働大臣を始めとする関係大臣と協力し、保育の受皿確保や保育士等の処遇改善、企業主導型保育事業の適切な実施の確保などの施策を総合的に進めてまいります。\r\n　静岡県牧之原市で三歳の女児が送迎バスに置き去りにされ、死亡するという大変痛ましい事案が起きました。この事案を踏まえ、子供の安全を守るための万全の対策を講じるため、私を中心に、スピード感を持って取り組むよう総理から指示をいただきました。これを受け、送迎バスを有する全ての園に対して緊急点検を実施するとともに、実地調査を開始しております。\r\n　また、私を議長とする関係府省会議で、ヒアリング等を重ね、送迎バスの安全装置の義務化、安全管理マニュアルの作成、園を支援するための措置等を含む緊急対策を取りまとめたところです。今後は、本緊急対策を基に、着実に再発防止に取り組んでまいります。\r\n　ＮＰＯ等による子供食堂等のつながりの場づくりを実施している地方公共団体への支援や、子供の未来応援国民運動の推進等、引き続き、子供の貧困対策に総合的に取り組んでまいります。\r\n　以上のように、子供の視点で、子供を取り巻くあらゆる環境を視野に入れ、子供の権利を保障し、子供を誰一人取り残さず、健やかな成長を社会全体で後押ししていけるよう全力を尽くします。\r\n　第四次障害者基本計画に基づく施策を総合的かつ計画的に進めるとともに、次期障害者基本計画策定に向けた議論や改正障害者差別解消法の施行準備など、一層の取組を進めてまいります。\r\n　交通事故のない社会の実現を目指し、第十一次交通安全基本計画や、通学路等における交通安全の確保及び飲酒運転の根絶に係る緊急対策に基づき、交通安全対策を着実に推進してまいります。\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、個性と多様性を尊重する社会を実現するために極めて重要です。我が国の経済社会の持続的発展にも資するものです。\r\n　しかしながら、我が国の女性活躍、男女共同参画は諸外国と比べて立ち遅れており、その背景にある男女間の賃金格差や固定的な性別役割分担意識など、構造的な問題に対応していく必要があります。こうした認識の下、岸田内閣が掲げる新しい資本主義の中核として女性の経済的自立を位置付けているところです。\r\n　本年六月に策定した女性版骨太の方針二〇二二に基づき、男女間賃金格差の是正や女性デジタル人材の育成など、女性の経済的自立、性犯罪、性暴力や配偶者暴力対策、女性の健康に係る取組の強化など、女性が尊厳と誇りを持って生きられる社会の実現、コロナ下で広まったテレワーク等多様な働き方の定着や、男性の育児参画を阻む壁の解消など、男性の家庭、地域社会における活躍、企業の女性役員比率ランキングの掲載や、国家公務員の女性職員の職域の拡大など、女性の登用目標達成等を政府一体で推進してまいります。\r\n　また、来年、我が国はＧ７の議長国であり、六月にはＧ７栃木県・日光男女共同参画・女性活躍担当大臣会合を開催します。国際的な議論や取組への貢献に向けて、会合の準備に万全を期してまいります。\r\n　新型コロナウイルス感染拡大や物価高騰等の影響により、孤独、孤立の問題は一層深刻な社会問題となっております。孤独・孤立対策の重点計画に沿って、各種施策を着実に実施するとともに、孤独・孤立対策に取り組むＮＰＯ等の活動の支援や、官民連携の強化に取り組んでまいります。\r\n　孤独、孤立に悩む人を誰一人として取り残さない社会を目指し、現場の声も生かしながら、孤独、孤立を抱える方々に必要な支援をお届けできるよう、全力を尽くしてまいります。\r\n　このほか、共助の重要性が高まる中、休眠預金等に係る資金の活用やＮＰＯ法人の活動の促進、成果連動型民間委託契約方式の普及に関する施策等に取り組みます。\r\n　古賀委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014889X00120221027/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、昨今の少子化の進行は危機的な状況であり、子供政策の充実は待ったなしの課題です",
                "このような中、さきの通常国会で成立をしたこども家庭庁設置法とこども基本法に基づき、来年四月に創設されるこども家庭庁が、子供政策を我が国社会の真ん中に据え、子供目線に立って、縦割りを排した行政を進めるための司令塔となるよう、しっかりと準備をしてまいります",
                "\r\n　また、長年の待機児童問題を終わらせ、安心して子供を産み育てられる環境を実現するため、厚生労働大臣を始めとする関係大臣と協力し、保育の受皿確保や保育士等の処遇改善、企業主導型保育事業の適切な実施の確保などの施策を総合的に進めてまいります",
                "\r\n　ＮＰＯ等による子供食堂等のつながりの場づくりを実施している地方公共団体への支援や、子供の未来応援国民運動の推進等、引き続き、子供の貧困対策に総合的に取り組んでまいります",
                "\r\n　以上のように、子供の視点で、子供を取り巻くあらゆる環境を視野に入れ、子供の権利を保障し、子供を誰一人取り残さず、健やかな成長を社会全体で後押ししていけるよう全力を尽くします",
                "\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、個性と多様性を尊重する社会を実現するために極めて重要です",
                "我が国の経済社会の持続的発展にも資するものです",
                "\r\n　しかしながら、我が国の女性活躍、男女共同参画は諸外国と比べて立ち遅れており、その背景にある男女間の賃金格差や固定的な性別役割分担意識など、構造的な問題に対応していく必要があります"
            ]
        },
        {
            "speech_id": "121004889X00120221021_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-21",
            "speech_text": "○小倉国務大臣　こども政策担当大臣、共生社会担当大臣、女性活躍担当大臣、孤独・孤立対策担当大臣、少子化対策及び男女共同参画を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　子供を取り巻く状況は、虐待相談の対応件数が増加するなど深刻です。また、昨今の少子化の進行は危機的な状況であり、子供政策の充実は待ったなしの課題です。このような中、さきの通常国会で成立をしたこども家庭庁設置法とこども基本法に基づき、来年四月に創設されるこども家庭庁が、子供政策を我が国社会の真ん中に据え、子供目線に立って、縦割りを排した行政を進めるための司令塔となるよう、しっかりと準備をしてまいります。\r\n　まず、こども基本法に基づくこども大綱の策定に向け、子供や若者、子育て当事者、様々な現場の方々の声に耳を傾けながら、検討を進めてまいります。\r\n　また、子供や若者の意見を政策に反映するための仕組みや場づくり、就学前の子供の育ちの保障、子供の居場所づくり、いじめの防止に向けた体制づくり、子供関連業務従事者の性犯罪歴等確認の仕組み、いわゆる日本版ＤＢＳの導入に向けた検討などに取り組んでまいります。\r\n　一人一人の結婚や出産、子育ての希望の実現に向けて、ライフステージや地域の実情に応じた総合的な少子化対策を大胆に進めてまいります。\r\n　また、長年の待機児童問題を終わらせ、安心して子供を産み育てられる環境を実現をするため、厚生労働大臣を始めとする関係大臣と協力し、保育の受皿確保や保育士等の処遇改善、企業主導型保育事業の適切な実施の確保などの施策を総合的に進めてまいります。\r\n　静岡県牧之原市で三歳の女児が送迎バスに置き去りにされ、死亡するという大変痛ましい事案が起きました。この事案を踏まえ、子供の安全を守るための万全の対策を講じるため、私を中心に、スピード感を持って取り組むよう総理から指示をいただきました。これを受け、送迎バスを有する全ての園に対して緊急点検を実施するとともに、実地調査を開始しております。\r\n　また、私を議長とする関係府省会議で、ヒアリング等を重ね、送迎バスの安全装置の義務化、安全管理マニュアルの作成、園を支援するための措置等を含む緊急対策を取りまとめたところです。今後は、本緊急対策を基に、着実に再発防止に取り組んでまいります。\r\n　ＮＰＯ等による子供食堂等のつながりの場づくりを実施している地方公共団体への支援や、子供の未来応援国民運動の推進等、引き続き、子供の貧困対策に総合的に取り組んでまいります。\r\n　以上のように、子供の視点で、子供を取り巻くあらゆる環境を視野に入れ、子供の権利を保障し、子供を誰一人取り残さず、健やかな成長を社会全体で後押ししていけるよう全力を尽くします。\r\n　第四次障害者基本計画に基づく施策を総合的かつ計画的に進めるとともに、次期障害者基本計画策定に向けた議論や改正障害者差別解消法の施行準備など、一層の取組を進めてまいります。\r\n　交通事故のない社会の実現を目指し、第十一次交通安全基本計画や、通学路等における交通安全の確保及び飲酒運転の根絶に係る緊急対策に基づき、交通安全対策を着実に推進してまいります。\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、個性と多様性を尊重する社会を実現をするために極めて重要です。我が国の経済社会の持続的発展にも資するものです。\r\n　しかしながら、我が国の女性活躍、男女共同参画は諸外国と比べて立ち遅れており、その背景にある男女間の賃金格差や固定的な性別役割分担意識など、構造的な問題に対応していく必要があります。こうした認識の下、岸田内閣が掲げる新しい資本主義の中核として女性の経済的自立を位置づけているところです。\r\n　本年六月に策定した女性版骨太の方針二〇二二に基づき、男女間賃金格差の是正や女性デジタル人材の育成など、女性の経済的自立、性犯罪、性暴力や配偶者暴力対策、女性の健康に係る取組の強化など、女性が尊厳と誇りを持って生きられる社会の実現、コロナ下で広まったテレワーク等多様な働き方の定着や、男性の育児参画を阻む壁の解消など、男性の家庭、地域社会における活躍、企業の女性役員比率ランキングの掲載や、国家公務員の女性職員の職域の拡大など、女性の登用目標達成等を政府一体で推進してまいります。\r\n　また、来年、我が国はＧ７の議長国であり、六月にはＧ７栃木県・日光男女共同参画・女性活躍担当大臣会合を開催をします。国際的な議論や取組への貢献に向けて、会合の準備に万全を期してまいります。\r\n　新型コロナウイルス感染拡大や物価高騰等の影響により、孤独、孤立の問題は一層深刻な社会問題となっております。孤独・孤立対策の重点計画に沿って、各種施策を着実に実施するとともに、孤独・孤立対策に取り組むＮＰＯ等の活動の支援や、官民連携の強化に取り組んでまいります。\r\n　孤独、孤立に悩む人を誰一人として取り残さない社会を目指し、現場の声も生かしながら、孤独、孤立を抱える方々に必要な支援をお届けできるよう、全力を尽くしてまいります。\r\n　このほか、共助の重要性が高まる中、休眠預金等に係る資金の活用やＮＰＯ法人の活動の促進、成果連動型民間委託契約方式の普及に関する施策等に取り組みます。\r\n　大西委員長を始め理事、委員各位の御理解と御協力をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00120221021/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、昨今の少子化の進行は危機的な状況であり、子供政策の充実は待ったなしの課題です",
                "このような中、さきの通常国会で成立をしたこども家庭庁設置法とこども基本法に基づき、来年四月に創設されるこども家庭庁が、子供政策を我が国社会の真ん中に据え、子供目線に立って、縦割りを排した行政を進めるための司令塔となるよう、しっかりと準備をしてまいります",
                "\r\n　また、長年の待機児童問題を終わらせ、安心して子供を産み育てられる環境を実現をするため、厚生労働大臣を始めとする関係大臣と協力し、保育の受皿確保や保育士等の処遇改善、企業主導型保育事業の適切な実施の確保などの施策を総合的に進めてまいります",
                "\r\n　ＮＰＯ等による子供食堂等のつながりの場づくりを実施している地方公共団体への支援や、子供の未来応援国民運動の推進等、引き続き、子供の貧困対策に総合的に取り組んでまいります",
                "\r\n　以上のように、子供の視点で、子供を取り巻くあらゆる環境を視野に入れ、子供の権利を保障し、子供を誰一人取り残さず、健やかな成長を社会全体で後押ししていけるよう全力を尽くします",
                "\r\n　女性活躍、男女共同参画は、全ての人が生きがいを感じられる、個性と多様性を尊重する社会を実現をするために極めて重要です",
                "我が国の経済社会の持続的発展にも資するものです",
                "\r\n　しかしながら、我が国の女性活躍、男女共同参画は諸外国と比べて立ち遅れており、その背景にある男女間の賃金格差や固定的な性別役割分担意識など、構造的な問題に対応していく必要があります"
            ]
        },
        {
            "speech_id": "121015261X00220221020_096",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-20",
            "speech_text": "○国務大臣（小倉將信君）　お名前を挙げていただきましたので、まず私からお答えをさせていただきます。\r\n　音喜多委員におかれましては、いつも子供政策に関心をお寄せいただきましてありがとうございます。\r\n　まず、前提として、各種制度におきまして所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されるものと考えております。\r\n　例えば児童手当は、第一に、家庭などの生活の安定に寄与するとともに、第二に、次代の社会を担う児童の健やかな成長に資することを目的として支給するものでありまして、昭和の四十七年の制度発足時から所得制限が設けられていることは委員御承知のとおりだと思います。\r\n　その児童手当について、令和三年の改正法附則におきまして、児童の数等に応じた効果的な支給、その財源の在り方、支給要件の在り方等について、子ども・子育て支援に関する施策の実施状況等を踏まえて、少子化の進展への対処に寄与する観点から検討を加えることとされておりまして、子供政策全体の中で検討を行っていくというふうになっております。\r\n　私の発言といいますか、ツイッターでありますけれども、よく御覧いただければ分かりますように、私が言及をいたしましたのは、総合経済対策の中で検討されております妊娠から出産、子育てまでの身近な伴走型の相談支援と経済的な支援合わせたパッケージについてであります。\r\n　具体的には、この伴走型の相談支援は、妊娠期から出産、子育てまで一貫して身近で相談に応じ、全ての妊産婦、子育て家庭に必要な支援を確実に届けるために重要なものであって、併せて検討している経済的な支援を伴走型の相談支援とパッケージで実施することによりまして、相談実施機関へのアクセスがしやすくなることにより、伴走型相談支援の事業の実効性がより高まるものと考えております。\r\n　そうした趣旨に鑑みて、この実施に当たっては、親の就労や所得などの状況にかかわらず、つまり親が保育園に預けているかどうかとか、あるいは所得にかかわらず、できる限り広い、幅広い方々を対象とするという観点が非常に大切ではないかということを私の意見として表明をさせていただきました。政府でもその方向で検討されているものと承知をしております。\r\n　いずれにしても、この支援パッケージについては、子供及び子育て当事者にとって最も効果的なものは何かという観点から、今後も総理や加藤厚労大臣の指示をいただきながら具体的な内容の検討を進めていきたいと、このように私としては考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00220221020/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、前提として、各種制度におきまして所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されるものと考えております",
                "\r\n　例えば児童手当は、第一に、家庭などの生活の安定に寄与するとともに、第二に、次代の社会を担う児童の健やかな成長に資することを目的として支給するものでありまして、昭和の四十七年の制度発足時から所得制限が設けられていることは委員御承知のとおりだと思います",
                "\r\n　具体的には、この伴走型の相談支援は、妊娠期から出産、子育てまで一貫して身近で相談に応じ、全ての妊産婦、子育て家庭に必要な支援を確実に届けるために重要なものであって、併せて検討している経済的な支援を伴走型の相談支援とパッケージで実施することによりまして、相談実施機関へのアクセスがしやすくなることにより、伴走型相談支援の事業の実効性がより高まるものと考えております",
                "\r\n　そうした趣旨に鑑みて、この実施に当たっては、親の就労や所得などの状況にかかわらず、つまり親が保育園に預けているかどうかとか、あるいは所得にかかわらず、できる限り広い、幅広い方々を対象とするという観点が非常に大切ではないかということを私の意見として表明をさせていただきました",
                "\r\n　いずれにしても、この支援パッケージについては、子供及び子育て当事者にとって最も効果的なものは何かという観点から、今後も総理や加藤厚労大臣の指示をいただきながら具体的な内容の検討を進めていきたいと、このように私としては考えております"
            ]
        },
        {
            "speech_id": "119605272X00120180223_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2018-02-23",
            "speech_text": "○小倉大臣政務官　お答えを申し上げます。\r\n　人口減少や少子化が進む中におきましても、地方公共団体におきましては、みずからの課題に自主的、主体的に取り組みつつ、持続可能な形で行政サービスを提供していくことが重要である、このように考えております。そのためにも、各地方公共団体において、効率的で利便性の高い行政基盤を確立していくとともに、地方公共団体間の連携や外部資源の活用を積極的に進めていくことが重要であると考えております。\r\n　また、地方公共団体が持続的な形で行政サービスを提供していくためには、その裏づけとなる税財源が不可欠でありまして、こうした観点からは、地方税や地方交付税など、地方が自由に使える安定的な税財源基盤を確保していくことが重要だというふうに思っております。\r\n　結論といたしましては、総務省としては、地方公共団体が置かれた実態に即して自立した行財政運営ができるよう、法律や予算などさまざまな政策手段を総動員して取り組んでまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　人口減少や少子化が進む中におきましても、地方公共団体におきましては、みずからの課題に自主的、主体的に取り組みつつ、持続可能な形で行政サービスを提供していくことが重要である、このように考えております",
                "そのためにも、各地方公共団体において、効率的で利便性の高い行政基盤を確立していくとともに、地方公共団体間の連携や外部資源の活用を積極的に進めていくことが重要であると考えております",
                "\r\n　また、地方公共団体が持続的な形で行政サービスを提供していくためには、その裏づけとなる税財源が不可欠でありまして、こうした観点からは、地方税や地方交付税など、地方が自由に使える安定的な税財源基盤を確保していくことが重要だというふうに思っております",
                "\r\n　結論といたしましては、総務省としては、地方公共団体が置かれた実態に即して自立した行財政運営ができるよう、法律や予算などさまざまな政策手段を総動員して取り組んでまいりたい、このように考えております"
            ]
        }
    ]
}