{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "116604080X01020070509_197",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○細野委員　今のような整理になっていて、大臣もさっき御答弁をされたように、領海内は我が国が、海上保安庁なり防衛省なりが責任を持つんだけれども、航海の最中は、基本的には旗国主義で、そこの船がやりますということになっているんですが、ちょっとそこはもう少し、もちろん旗国主義でいいんですよ、旗国がメーンでいいんだけれども、日本としてきちっと関与した方がいいだろうというふうに私は思っています。\r\n　いろいろ議論をしまして、私もちょっと専門家から話を聞いたりして、若干頭の体操をしてみたんですが、大臣、例えば、最終処分場に持ってくる高レベル廃棄物は、ガラス固化されて相当まとまって来ますから、それを略取して、核兵器に使うことはできません。ただ、太平洋のシーレーンというのは極めて危ないと言われているんですね。\r\n　マラッカ海峡というのは、幅でいえばタンカーがやっと通れる六十キロしかありません。ですから、例えばそのマラッカ海峡で、どこかの地上から迫撃砲を撃って上に落とすことは、これは簡単にできるんですね、もしそのテロ組織がやろうと思えば。要するに、そこでテロ攻撃をすることはできます、物理的にも。可能性がない海域になったらいいですが、これも可能性はありますね。\r\n　さらに、それがＭＯＸ燃料や濃縮ウランということになってくると、原子力で使うＭＯＸ燃料ですし、原子力で使う濃縮ウランですから、そのもので核兵器にはならないまでも、それを例えば、場合によっては濃縮ウランについては略取することは可能かもしれません。まだ日本はロシアより余り持ってきていないですから実績はありませんが、海上保安庁としても警備したことが、今まで余り経験がないという話でしたが、それを略取することは可能性としてあり得ると思います。\r\n　これは想定の範囲外だという議論もあるんですが、古くは九・一一なんて全く想定外だったわけですね。それと比較をすると、使用済みの核燃料であるとか濃縮ウランが何らかの形で攻撃をされるということは、マラッカ海峡のことを考えれば十分想定をしておかなきゃならない話だと思うんですね。\r\n　しかも、これを日本が権益を確保して、半ばもう、一回占有した上で、一たん再処理を任して運んでもらっているんですよということだけを理由に日本が何もしないということになってしまうと、仮に、そこで攻撃を受けて放射能が漏れてしまって隣国に問題を及ぼした場合、場合によってはそれが略取されてテロ組織に渡った場合に、日本がやはり相当のいろいろな問題を抱え得るだろうというふうに思うんですね。\r\n　これは日本だけの問題ではありません。シーレーン防衛というのは、ほかのアジアの国々も含めての問題なんですけれども、特にこの核のシーレーン、これから運送は相当ふえてきますから、それについてはもう少し日本がしっかりコミットした方がいいと私は思いますが、大臣、御所見いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/197",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　今のような整理になっていて、大臣もさっき御答弁をされたように、領海内は我が国が、海上保安庁なり防衛省なりが責任を持つんだけれども、航海の最中は、基本的には旗国主義で、そこの船がやりますということになっているんですが、ちょっとそこはもう少し、もちろん旗国主義でいいんですよ、旗国がメーンでいいんだけれども、日本としてきちっと関与した方がいいだろうというふうに私は思っています",
                "\r\n　いろいろ議論をしまして、私もちょっと専門家から話を聞いたりして、若干頭の体操をしてみたんですが、大臣、例えば、最終処分場に持ってくる高レベル廃棄物は、ガラス固化されて相当まとまって来ますから、それを略取して、核兵器に使うことはできません",
                "可能性がない海域になったらいいですが、これも可能性はありますね",
                "\r\n　さらに、それがＭＯＸ燃料や濃縮ウランということになってくると、原子力で使うＭＯＸ燃料ですし、原子力で使う濃縮ウランですから、そのもので核兵器にはならないまでも、それを例えば、場合によっては濃縮ウランについては略取することは可能かもしれません",
                "まだ日本はロシアより余り持ってきていないですから実績はありませんが、海上保安庁としても警備したことが、今まで余り経験がないという話でしたが、それを略取することは可能性としてあり得ると思います",
                "それと比較をすると、使用済みの核燃料であるとか濃縮ウランが何らかの形で攻撃をされるということは、マラッカ海峡のことを考えれば十分想定をしておかなきゃならない話だと思うんですね",
                "\r\n　しかも、これを日本が権益を確保して、半ばもう、一回占有した上で、一たん再処理を任して運んでもらっているんですよということだけを理由に日本が何もしないということになってしまうと、仮に、そこで攻撃を受けて放射能が漏れてしまって隣国に問題を及ぼした場合、場合によってはそれが略取されてテロ組織に渡った場合に、日本がやはり相当のいろいろな問題を抱え得るだろうというふうに思うんですね",
                "\r\n　これは日本だけの問題ではありません"
            ]
        },
        {
            "speech_id": "116604080X01020070509_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○細野委員　では、原子力について最後、済みません、しつこく聞き過ぎました。\r\n　一つキーワードはあってもいいかなと思うんですね。ＭＯＸ・フォー・ピースというのはおもしろいキーワードだなと思ったんですが、確かにちょっと日本には早いかもしれません、今の日本のＭＯＸ工場がまだできていない現状を考えると。できていないところに外から持ってきてやろうというのは早いかもしれないけれども、アジアトムというのはやはり一つのキーワードになるんじゃないかと思うんですよ。これは古くて新しい議論ですね。ユーラトムが五十年以上前にできて、ヨーロッパはＩＡＥＡに加えてユーラトムが機能しているので、ウランの安定供給であるとか、いろいろな研究開発が進んでいます。\r\n　それで、アジアにアジアトムをつくろうという話は前からあるんだけれども、なかなかできない。日本が思惑を持って見られたり、いろいろな国内的な事情をそれぞれ抱えてうまくいかなかった部分はあるんですが、いろいろやれることはあると思うんですよ。監視機関のいろいろなハーモナイゼーションみたいなこともできるでしょうし、さっき私が申し上げたシーレーン防衛なんかも、実はアジアの中だけではうまくいきませんから、必ず、ウラン濃縮とか再処理、一時的にはヨーロッパまでやらなきゃなりませんから、そのシーレーン防衛も一緒にできますね。この核燃サイクルを日本の国内だけで完結するのじゃなくて、アジアの地域である程度役割分担をしていきましょうという議論も、私は最終的にはあってもいいと思うんですよ。\r\n　そろそろ、いろいろな国際環境を考えると、政府としてアジアトム、場合によってはヨーロッパというよりはオーストラリアなんかも加えてもう少し枠組みを広げてもいいかもしれませんが、これは検討するべき時期に来ているのじゃないかなと思うんですが、先ほどの議論も踏まえて、大臣、在任中にそういうことについて、例えば省の中でも、省を超えても結構ですが、御検討するお考えはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ＭＯＸ・フォー・ピースというのはおもしろいキーワードだなと思ったんですが、確かにちょっと日本には早いかもしれません、今の日本のＭＯＸ工場がまだできていない現状を考えると",
                "できていないところに外から持ってきてやろうというのは早いかもしれないけれども、アジアトムというのはやはり一つのキーワードになるんじゃないかと思うんですよ",
                "日本が思惑を持って見られたり、いろいろな国内的な事情をそれぞれ抱えてうまくいかなかった部分はあるんですが、いろいろやれることはあると思うんですよ",
                "この核燃サイクルを日本の国内だけで完結するのじゃなくて、アジアの地域である程度役割分担をしていきましょうという議論も、私は最終的にはあってもいいと思うんですよ",
                "\r\n　そろそろ、いろいろな国際環境を考えると、政府としてアジアトム、場合によってはヨーロッパというよりはオーストラリアなんかも加えてもう少し枠組みを広げてもいいかもしれませんが、これは検討するべき時期に来ているのじゃないかなと思うんですが、先ほどの議論も踏まえて、大臣、在任中にそういうことについて、例えば省の中でも、省を超えても結構ですが、御検討するお考えはないでしょうか"
            ]
        },
        {
            "speech_id": "116614319X01120070419_028",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-04-19",
            "speech_text": "○衆議院議員（細野豪志君）　先ほどの答弁、若干付け加えますと、日中の間に口上書が存在をいたしますので、外交上、抗議はできます。ただし、その違法なものに対しての取締りができないということでございまして、そのことを付け加えさせていただきたいと思います。\r\n　今御質問いただいた海上保安庁の問題でございますが、海上保安庁につきましては、今、国土交通省の方に存在をしておりまして、国土交通省というのは、これ言わずもがなですが、巨大な官庁でございまして、その中に危機管理の部門が海上保安庁ということで、その下に存在をしているという形になっております。\r\n　私どもとしては、この法律が通ることによりまして、海上保安庁はより危機管理について具体的な様々な対応を迫られるであろうというふうに思っております。したがいまして、警察組織との連携、そして防衛省との連携が当然のことでありますが、そのほか資源エネルギー庁、水産庁などとの連携も非常に重要であるというふうに思っておりまして、それを今の国土交通省の下にある海上保安庁でやり得るのかということについては慎重に見ていきたいというふうに思っております。\r\n　衆議院の方の決議でございますが、こういう部分がございます。「海上保安庁について、危機管理に関する関係行政機関との連携を含め組織体制の総合的な検討・充実を図ること。」ということでございます。\r\n　今般、この法律が成立をいたしますと本部ができます。その本部の下で様々な危機管理的なことについても所管をすることになるということを想定をしております。その本部の基本的な意思に基づいて海上保安庁がきちっと機能をするのか、それとも国土交通省の中の組織としてとどまるのか、その辺りをじっくり見極めた上で、私どもとしては組織の在り方について変更が必要であれば海上保安庁を危機管理部門として位置付けるということについて再度検討をしていきたいと、そんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614319X01120070419/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもとしては、この法律が通ることによりまして、海上保安庁はより危機管理について具体的な様々な対応を迫られるであろうというふうに思っております",
                "したがいまして、警察組織との連携、そして防衛省との連携が当然のことでありますが、そのほか資源エネルギー庁、水産庁などとの連携も非常に重要であるというふうに思っておりまして、それを今の国土交通省の下にある海上保安庁でやり得るのかということについては慎重に見ていきたいというふうに思っております",
                "その本部の基本的な意思に基づいて海上保安庁がきちっと機能をするのか、それとも国土交通省の中の組織としてとどまるのか、その辺りをじっくり見極めた上で、私どもとしては組織の在り方について変更が必要であれば海上保安庁を危機管理部門として位置付けるということについて再度検討をしていきたいと、そんなふうに思っております"
            ]
        },
        {
            "speech_id": "116304304X00820051219_041",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-12-19",
            "speech_text": "○細野委員　アメリカが最も情報収集能力があることは認めますよ。それはこれからも恐らく変わらないでしょう。ただ、それはそれとして、きちっとアメリカ政府からの情報提供を受ける努力をするとして、情報というのは、これは当たり前の話ですが、お互いに情報を持っていて初めてやりとりできるわけですから、日本としてきちっと情報を収集していく、それを政府一体としてやっていくということに関しては、何か野党はだめなんじゃないかというようなことをおっしゃっていた方もいらっしゃいましたが、我々はそんなことはありませんから、きちっとやっていただきたいというふうに思います。これは強く要望しておきます。\r\n　最後、もう五分を切っていますので、もう一つ、これは防衛庁長官にお伺いしたいと思います。\r\n　撤退の問題なんですが、防衛庁長官、この間、参議院の委員会の中で、十二月十二日、英豪軍がいない中で、現地の治安部隊と陸上自衛隊だけでしっかりと従来のような復興支援活動ができていくことに自信があるかというと、そこまでは言えない、我々の立場から言えないというふうに思っておりますと答弁をされているんですね。英豪軍がいなくなっちゃうと、安全が確保できるかどうか、長官として責任を持てませんということをもう答弁されてしまっているわけですね。\r\n　当然これは、実はうちの地元の部隊が出る可能性が今回ありまして、本当に頑張っていただきたいと思いますよ。ただ、安全に帰ってきていただかないとだめなので、絶対にこれは確保していただきたいのです。\r\n　この答弁をされている以上、少なくともイギリス、オーストラリア軍が撤退を完了する前に自衛隊としては完了する、これはきちっと答弁をいただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00820051219/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、それはそれとして、きちっとアメリカ政府からの情報提供を受ける努力をするとして、情報というのは、これは当たり前の話ですが、お互いに情報を持っていて初めてやりとりできるわけですから、日本としてきちっと情報を収集していく、それを政府一体としてやっていくということに関しては、何か野党はだめなんじゃないかというようなことをおっしゃっていた方もいらっしゃいましたが、我々はそんなことはありませんから、きちっとやっていただきたいというふうに思います",
                "英豪軍がいなくなっちゃうと、安全が確保できるかどうか、長官として責任を持てませんということをもう答弁されてしまっているわけですね"
            ]
        },
        {
            "speech_id": "116303815X00220051007_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○細野委員　政府として出したいという表示がございましたので、期待をしたいと思います。\r\n　通常国会、長いようで、実際には予算もありますし、四月以降の議論でどこまで詰まるかという議論もありますので、必要があれば我々も協議に出ていくことはやぶさかではありませんので、これは与党の皆さんへもお願いでございますが、政府からそういう答弁があったということを我々としてはしっかりと踏まえてこれからやっていきたい、そんなふうに思っています。\r\n　続いて、先ほど岩屋筆頭理事の方から御質問もありましたが、中国の問題について少し質問させていただきたいというふうに思います。\r\n　中国の防衛費が非常に多額で不透明であるというような、そんなお話が防衛庁長官からありました。この間、アメリカの議会で、こういう「中華人民共和国の軍事力」というレポートが出ていまして、これは当然長官も目を通されたと思うんですが、私も、邦訳が出てきたのでこれに目を通しました。\r\n　そうしますと、これは非常にはっきり一つ一つのことが書かれておりまして、例えば「要旨」のところを見ますと、「人民解放軍の戦闘能力は、東アジア地域で活動する近代的な軍隊を持った他諸国に対して、かなりの脅威になるだろう。」と書いてあるんですね。近代的な軍隊かどうかというのは、自衛隊の場合は軍隊に入るかどうかという議論はあるんですが、恐らくここでは、そういうところは捨象して、日本も含めた東アジアの近隣諸国において間違いなく脅威になるだろうと書いてあるんですね。\r\n　大臣、先ほど脅威ではないと言い切られたんですが、これは近隣諸国なので気を使ってという面もおありだと思うんですけれども、どれぐらいこの中国の問題に対して日米間で協議をしているのか。例えば軍事費についても、ここについては具体的に、二倍から三倍、金額とすると九百億ドル。日本円にすると、これは六兆円から七兆円ぐらいになるんでしょうか。日本が出している中国側の数字よりは倍以上という数字になりますよね。こういう数字を出してきている。\r\n　しっかり日本側として情報をとって、米軍と協力をして、米国とも協力をしてある程度の備えができているのかというところが、情報量の違いと、御答弁を聞いていると、若干不安になるんですね。中国側の問題についてどういうことを想定して日本側としては今防衛力の整備をしているのかということについて、おっしゃりにくい面もあるかもしれませんが、もう少しお答えをいただければなというふうに思うんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　通常国会、長いようで、実際には予算もありますし、四月以降の議論でどこまで詰まるかという議論もありますので、必要があれば我々も協議に出ていくことはやぶさかではありませんので、これは与党の皆さんへもお願いでございますが、政府からそういう答弁があったということを我々としてはしっかりと踏まえてこれからやっていきたい、そんなふうに思っています",
                "\r\n　大臣、先ほど脅威ではないと言い切られたんですが、これは近隣諸国なので気を使ってという面もおありだと思うんですけれども、どれぐらいこの中国の問題に対して日米間で協議をしているのか",
                "中国側の問題についてどういうことを想定して日本側としては今防衛力の整備をしているのかということについて、おっしゃりにくい面もあるかもしれませんが、もう少しお答えをいただければなというふうに思うんですが"
            ]
        },
        {
            "speech_id": "116303815X00220051007_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○細野委員　日本の場合は防衛費五兆円ですが、人件費が四割以上を占めるんでしたか。それを考えると、もう既に日本の防衛費を装備面においては凌駕しているというふうに言っても過言ではないと私は思いますよ。それも踏まえてぜひ対応していただきたい。\r\n　特に、私が、中国のある意味でのこれから圧力という意味で考えると、島嶼防衛の部分についてはもう少し防衛庁が前面に出るべきではないか、そんなふうに思っています。\r\n　具体的にさまざまな情報が最近出てきておりまして、例えば先島諸島の警備においては陸上自衛隊の駐屯を考える、また、尖閣諸島の防衛においては海上自衛隊が海上保安庁よりもむしろ積極的にこれはしっかり防衛していくべきではないかという考え方が防衛庁の中でも相当強く出てきているし、具体的な検討も始まっているというやに聞いておりますが、これについての長官のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを考えると、もう既に日本の防衛費を装備面においては凌駕しているというふうに言っても過言ではないと私は思いますよ",
                "\r\n　特に、私が、中国のある意味でのこれから圧力という意味で考えると、島嶼防衛の部分についてはもう少し防衛庁が前面に出るべきではないか、そんなふうに思っています"
            ]
        },
        {
            "speech_id": "116303815X00220051007_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○細野委員　検討されているということでございますので、その検討状況を見守りたいと思いますが、私も、ことしでしたか、尖閣諸島と、あと海洋権益上の係争になっている水域を見てまいったんですけれども、やはり海上保安庁があの広い水域を、しかもあの少ない予算で守るというのは相当大変なことでございまして、海上自衛隊としてのこれからのあり方、陸上自衛隊も含めて、島嶼防衛の問題についてはもう少し前面に出るべきだということは一つ指摘をしておきたいというふうに私は思います。\r\n　あと、これは委員長にお願いなんですが、先ほどのトランスフォーメーションの議論を聞いていても、また日本の自衛隊のこういう問題を聞いていても、また日米間の協力関係という話が出ていても、必ず、この安全保障の問題というのは、これはなかなか軍事上の機密でという話が出てくるんですね。前々から私、理事をやっていたころから感じておったんですが、本当に、そういうきちっとこの中で議論をしなければならないけれどもオープンにできない問題については、限定をしてということで結構でございますけれども、秘密会をきちっとして、そして、それに関しては守秘義務を課して、国会議員にも罰則を設けるぐらいの、それぐらいのことをしないとこの議論はなかなか深まらないと思うんですよね。ぜひこれは、可能性も含めて、理事会で協議していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　検討されているということでございますので、その検討状況を見守りたいと思いますが、私も、ことしでしたか、尖閣諸島と、あと海洋権益上の係争になっている水域を見てまいったんですけれども、やはり海上保安庁があの広い水域を、しかもあの少ない予算で守るというのは相当大変なことでございまして、海上自衛隊としてのこれからのあり方、陸上自衛隊も含めて、島嶼防衛の問題についてはもう少し前面に出るべきだということは一つ指摘をしておきたいというふうに私は思います",
                "前々から私、理事をやっていたころから感じておったんですが、本当に、そういうきちっとこの中で議論をしなければならないけれどもオープンにできない問題については、限定をしてということで結構でございますけれども、秘密会をきちっとして、そして、それに関しては守秘義務を課して、国会議員にも罰則を設けるぐらいの、それぐらいのことをしないとこの議論はなかなか深まらないと思うんですよね"
            ]
        },
        {
            "speech_id": "116303815X00220051007_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○細野委員　明らかに、東シナ海の係争水域のちょうど中国側、中間線より中国側に若干入っていて、日本の権益も侵しているかもしれないと言われている地域において中国海軍の活動が活発化しているんですが、これに関しては、ここで「整合的でない」、そういう非常にやわらかな表現があるんですが、これはしかるべき、きちっと当然外務省としてもやるべきでしょうけれども、防衛庁長官としても中国側にきちっとおっしゃっているという認識でよろしいんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　明らかに、東シナ海の係争水域のちょうど中国側、中間線より中国側に若干入っていて、日本の権益も侵しているかもしれないと言われている地域において中国海軍の活動が活発化しているんですが、これに関しては、ここで「整合的でない」、そういう非常にやわらかな表現があるんですが、これはしかるべき、きちっと当然外務省としてもやるべきでしょうけれども、防衛庁長官としても中国側にきちっとおっしゃっているという認識でよろしいんですね"
            ]
        },
        {
            "speech_id": "116303815X00220051007_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○細野委員　確認をしていないというのは、当事者ですからね、確認されていないことはないんでしょうが、事実関係は。\r\n　少なくとも、防衛庁としても、この問題に関しては中国側に抗議すべきだと思います。こういう資源開発の問題にひっかけて向こうも出してきているわけですから、その場でおっしゃるのも、もちろんそれは一つ機会だと思います。これから日中関係を考えたときに、潜水艦の問題もそうでしたし、不審船、不審船は北朝鮮を中心ですが、さまざまな懸案があるわけですから、それについてきちっと抗議をできるような、そういう体制をつくっておかないとこれからむしろ懸念は拡大していく、特に海上においては拡大していくということは間違いないと思いますので、ぜひそのことは要望しておきたいと思います。\r\n　時間もなくなってきたので、当事者である局長にもきょう来ていただいていますので、共同開発を日本側として提案したというんですが、どういう共同開発を提案したのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　少なくとも、防衛庁としても、この問題に関しては中国側に抗議すべきだと思います",
                "これから日中関係を考えたときに、潜水艦の問題もそうでしたし、不審船、不審船は北朝鮮を中心ですが、さまざまな懸案があるわけですから、それについてきちっと抗議をできるような、そういう体制をつくっておかないとこれからむしろ懸念は拡大していく、特に海上においては拡大していくということは間違いないと思いますので、ぜひそのことは要望しておきたいと思います"
            ]
        },
        {
            "speech_id": "116205054X00220050331_066",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　先日、基本指針が出てまいりまして、私もその指針を拝見いたしました。思い起こせば、一年前は、私ども民主党もこの国民保護法制についてはさまざまな議論を政府とも与党ともさせていただいて、最終的には我々が要求をした修正を相当程度受け入れていただいて法律が成立をした。そして、それを受けての基本指針だというふうに私どもは承知をしております。その意味では、この基本指針に対しても当然一定の責任が我々はあるわけでございまして、こういう指針が出てきて、そしてそれに対応してこれからしっかりとやらなければならないということをまずお約束したいと思います。\r\n　その上で、この指針を拝見していまして、いろいろ、ここはどうかなとか思うところがあるんですが、私がこの指針で、ある意味一番評価をしたいと思いますのが、具体的に武力攻撃事態の類型を示して、その類型に基づいて警報の発令の仕方であるとか避難の仕方を提示した、ここは私は一定の評価をできるのかなというふうに思うんですね。\r\n　ただ、その中で、私が一つどうしても気になっておりますのが、この四類型のうちの一つである弾道ミサイルの攻撃について、この基本指針の中では、武力攻撃事態という、まさに防衛出動を前提とした有事の中に組み入れているんだけれども、片や一方で、今出てきている自衛隊法の改正の方では、これは大臣も答弁をされていますが、警察権の範疇でということでミサイル防衛についての対応策を出されているんですね。\r\n　あらかじめ言っておきますが、防衛出動が下令された中でのミサイル防衛のことは結構ですから、ミサイル防衛出動が下令されていない、武力攻撃事態にならない前のミサイル防衛を自衛隊法で出しながら、こちらでは武力攻撃事態の方だけに整理をされている、この矛盾についてどう整理をされているのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、この基本指針に対しても当然一定の責任が我々はあるわけでございまして、こういう指針が出てきて、そしてそれに対応してこれからしっかりとやらなければならないということをまずお約束したいと思います",
                "\r\n　その上で、この指針を拝見していまして、いろいろ、ここはどうかなとか思うところがあるんですが、私がこの指針で、ある意味一番評価をしたいと思いますのが、具体的に武力攻撃事態の類型を示して、その類型に基づいて警報の発令の仕方であるとか避難の仕方を提示した、ここは私は一定の評価をできるのかなというふうに思うんですね"
            ]
        },
        {
            "speech_id": "116205054X00220050331_068",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　後ほど武力攻撃事態の国民保護の話はするとして、今、防衛庁長官の中で、私、気になるところが一点あるんですね。\r\n　武力の行使であるというふうにおっしゃいました。ミサイル防衛は武力の行使であると。武力の行使でありながら警察権で分類をする、こんなことはあり得るんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ミサイル防衛は武力の行使であると",
                "武力の行使でありながら警察権で分類をする、こんなことはあり得るんですか"
            ]
        },
        {
            "speech_id": "116205054X00220050331_075",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　実力の行使というのは初めて聞いたんですが、実力の行使というのはいろいろありますよね。武力の行使というのには、要するに今回のミサイルディフェンスは当たらないと。\r\n　武力の行使というのは、これはさんざん国会の答弁でも今まで積み上げられてきているわけですよ。法制局の長官も、歴代、代々ずっとこれは答弁をされてきて、海外の武力行使、どうするんだということを議論しているわけですね。当事者である防衛庁の長官が武力の行使とおっしゃって、類似の答弁を法制局の長官もされているわけですね。これは、はっきりさせないと、大変法律的な混乱を来します。武力の行使に当たるのか当たらないのか、当たらないなら、はっきり言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "武力の行使というのには、要するに今回のミサイルディフェンスは当たらないと"
            ]
        },
        {
            "speech_id": "116205054X00220050331_079",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　今の説明を聞いて、ああ、そうかと納得をする人は恐らくだれもいないと思いますね。\r\n　私はこういうふうに整理しているんですね。さっき防衛庁長官が三要件をおっしゃいましたが、下の二つは、これは必要最低限であり排除できないという意味においては、まさにミサイルディフェンスに該当するわけですね。一点目も、それこそ急迫の事態であるというのはこれは間違いない。恐らく、ミサイルを撃ってきたんだから、そういう意味では、これは不正な意図があるだろうと類推するのは、国民の側から見たら当然の見解になるわけですね。\r\n　その上で、極めて自衛権の三要件を満たす直前の状況にいっていて、かつ、行為としても武力の行使、へ理屈をおっしゃいましたけれども、それに該当することをやる。ここまで法的に微妙なケースを、今度は警察権に入れる。どう考えても、そこは無理があるんですよ。\r\n　この議論を、もう少しほかの事態も含めて議論をしていきたいので、ちょっと議論を移していきたいと思うんですが、先ほど前防衛庁長官が御質問されて、それにちょっとかかわることなんですが、同じような整理をされているものとして、自衛隊法八十四条の対領空侵犯措置というのがありますね。これは、自衛隊法の六章に書いてありまして、自衛隊の行動として対領空侵犯措置というのがあるんですね。入ってきたものに対して、スクランブル発進するなどして着陸をさせるという権限ですね、飛行機が。\r\n　これは、不思議なのが、自衛隊の権限である武器使用の基準について、七章にはなぜかこの対領空侵犯措置だけ入っていないんですね。ほかの治安出動も、防衛出動も、そして新しくできた警護出動も、海上警備行動も入っている。なぜかこれは自衛隊の権限が七章に書いていない。\r\n　これは、私は、シビリアンコントロールの面からも、一体これが何を意味しているのかわからないという意味において、相当微妙な問題があると思うんですが、なぜここに書いていないのか、防衛庁長官にまずお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "恐らく、ミサイルを撃ってきたんだから、そういう意味では、これは不正な意図があるだろうと類推するのは、国民の側から見たら当然の見解になるわけですね",
                "\r\n　その上で、極めて自衛権の三要件を満たす直前の状況にいっていて、かつ、行為としても武力の行使、へ理屈をおっしゃいましたけれども、それに該当することをやる",
                "どう考えても、そこは無理があるんですよ",
                "\r\n　これは、私は、シビリアンコントロールの面からも、一体これが何を意味しているのかわからないという意味において、相当微妙な問題があると思うんですが、なぜここに書いていないのか、防衛庁長官にまずお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "116205054X00220050331_081",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　我々も、何でもかんでも撃っていいなどとは決して思っていません。ただ、我が国を守るために、ではこの対領侵という規定で本当に、それこそ民間機が、旅客機が突っ込んでくる時代ですよね。先日、ちょっといろいろ防衛庁の方と話をしていたら、それは想定外だという話があったんですが、想定外の民間機が突っ込んでくる時代ですから、戦闘機が攻撃してくる可能性は十分あり得る。\r\n　戦闘機が日本に来る場合は、本当に、もう領空に入ってきたら、すぐ、それは日本の国土が危ないわけですから、それにどう対応するかという話になるんですよね。そういう意味で、緊急性も高い。先ほど長官は治安出動でとおっしゃいましたが、多分わかっておっしゃっているんだと思いますが、これは時間的にも絶対に間に合いません。\r\n　それを、飛行機の、戦闘機の操縦士である個人に、これは正当防衛か緊急避難かという判断を、正当防衛、緊急避難なんというのはもともと個人が自分の身を守るために与えられたまさに自然権的なものですから、そこに依存する体制で本当にいいのかどうかということに関して、私は非常に疑問に思っています。\r\n　それで、防衛庁長官にはっきりお答えをいただきたいんですが、それこそ、警告をし、着陸を促し、それでも相手が撃ってきた場合は、この領空侵犯措置、対領侵によって撃墜することはできるんですか、できないんですか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それを、飛行機の、戦闘機の操縦士である個人に、これは正当防衛か緊急避難かという判断を、正当防衛、緊急避難なんというのはもともと個人が自分の身を守るために与えられたまさに自然権的なものですから、そこに依存する体制で本当にいいのかどうかということに関して、私は非常に疑問に思っています"
            ]
        },
        {
            "speech_id": "116205054X00220050331_083",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　私、ちょっと驚いたんですが、これはお答えをいただけると思ったんですよ。正当防衛、緊急避難というのは、それなりの行為をしてきた者に対しては、それに対しては行動できるという、私、法律家じゃありませんから正確な言葉では言えませんが、それこそ日常生活においても、正当防衛というのは、相手が殴ってきた場合はそれに受け身をして、それで相手を制圧するというのは、これはやらないと、それはもう逃げられない場合はどうしようもないわけです。\r\n　それと同じように、対戦闘機で撃ってこられたら、当然撃てるというのは当たり前のことじゃないですか。正当防衛で読めないんですか。それを読めないとしたら、対領侵なんて一体何なんだということになっちゃいますよ。その先の議論はいろいろあると思いますが、ここは撃てるというふうに答弁をしていただくのは当然だと思いますが、どうなんですか。正当防衛でできないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それと同じように、対戦闘機で撃ってこられたら、当然撃てるというのは当たり前のことじゃないですか",
                "それを読めないとしたら、対領侵なんて一体何なんだということになっちゃいますよ"
            ]
        },
        {
            "speech_id": "116205054X00220050331_085",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　今、戦闘機は、適当に撃って当たるか当たらないかという時代じゃなくて、照準を合わせてねらわれているのもわかるわけですよね、ロックオンされたら。もう「トップガン」の世界ですよ。その世界で、今みたいな悠長な話は通用しないんですよね。照準を合わされて、撃たれる、まさにそこの正当防衛の行為において、それは当然、そこに乗っているパイロットの命も当然かかっているわけだし、場合によっては国家の安全保障もかかっているわけだから、撃てるということに正当防衛上ならないんですか。そこははっきり御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "照準を合わされて、撃たれる、まさにそこの正当防衛の行為において、それは当然、そこに乗っているパイロットの命も当然かかっているわけだし、場合によっては国家の安全保障もかかっているわけだから、撃てるということに正当防衛上ならないんですか"
            ]
        },
        {
            "speech_id": "116205054X00220050331_089",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　今二つの御答弁をいただいて、こういう答弁というのは今までは余りやられてこなかったという経緯もあるので、最低限御答弁をいただいたなというふうに思うんです。ただ、どう考えても、それこそミサイルディフェンス以上に場合によっては大きな被害が出るかもしれない、第二発、第三発も容易に戦闘機からだったらあり得るわけですから、その事態に対して緊急避難、正当防衛ですという法理論はおかしいし、それはパイロットに酷ですよね。\r\n　この部分について、先ほどの前長官の問題意識も全く私と同じだと思うんですが、緊急避難、正当防衛ではなくて、まさにマイナー自衛権の問題として自衛隊の中できちっと整理をするということの必要性は、長官、どうですか、まじめにお感じになりませんか、今のミサイル防衛の議論と対領侵の議論を、やりとりをして。長官の率直な御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、どう考えても、それこそミサイルディフェンス以上に場合によっては大きな被害が出るかもしれない、第二発、第三発も容易に戦闘機からだったらあり得るわけですから、その事態に対して緊急避難、正当防衛ですという法理論はおかしいし、それはパイロットに酷ですよね"
            ]
        },
        {
            "speech_id": "116205054X00220050331_091",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　私が言いたいことは、日本の場合、自衛権というのは非常にハードルを上げているわけです。そこの下に警察権というのがあって、そこに、対領侵もそうだし海上警備行動もそうだし、今回のミサイルディフェンスも全部並べているわけですよね。警察権の範疇に並べている権限と非常にハードルの高い防衛出動の間に法の空白があるんじゃないですか、そこをマイナー自衛権といっていて、そこを整理しないとこの問題は解決しないんじゃないですかということを申し上げています。\r\n　そういうことの必要性を、長官、お感じになりませんか。本当に、対領侵が警察権の範疇に所属をするものとして、国家の安全にかかわるわけですね、それを警察権という治安の問題ととらえ、そしてパイロットの正当防衛、緊急避難の範疇で判断をさせるということがいいというふうにお考えになるんですかということを聞いています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　私が言いたいことは、日本の場合、自衛権というのは非常にハードルを上げているわけです",
                "警察権の範疇に並べている権限と非常にハードルの高い防衛出動の間に法の空白があるんじゃないですか、そこをマイナー自衛権といっていて、そこを整理しないとこの問題は解決しないんじゃないですかということを申し上げています"
            ]
        },
        {
            "speech_id": "116205054X00220050331_093",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　反省をしていただくというのは一体何を反省していただくのかちょっとよくわからなかったですが、要するに、反省というのは、善意に解釈すると、今まではそういう意味では法律的な整理が非常に狭く行われていて、警察権というところに押し込め、防衛出動、これはそういう意味では非常に日本はある種戦時中のトラウマというのがあるわけですから、そこは余りやらないという議論に押し込めてきた、そういう反省をしているということでよろしいですか。それを乗り越えてこの議論をしていこう、そういう御答弁だと理解してよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　反省をしていただくというのは一体何を反省していただくのかちょっとよくわからなかったですが、要するに、反省というのは、善意に解釈すると、今まではそういう意味では法律的な整理が非常に狭く行われていて、警察権というところに押し込め、防衛出動、これはそういう意味では非常に日本はある種戦時中のトラウマというのがあるわけですから、そこは余りやらないという議論に押し込めてきた、そういう反省をしているということでよろしいですか"
            ]
        },
        {
            "speech_id": "116205054X00220050331_103",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○細野委員　機雷の敷設は想定外だという話でございましたが、私も専門家じゃありませんが、いろいろ専門の方にお話を伺ったところ、イラン・イラク戦争のときなんかも、それこそ漁民が機雷をまいていたなんという話は幾らでもあるんですね。\r\n　今、海賊が出る時代ですし、武装工作船もたくさん日本に来ていると言われている時代に、こういうことというのは簡単に考え得るんですよ。想定外だというのはやはり通用しなくて、そういうことについてきちっと対応しておく。それにおいて海上警備行動が法的に問題があるというのであれば、マイナー自衛権の議論をきちっとして、変えるべきところは変えるという発想に立っていただかないと、今の答弁じゃとてもじゃないけれども安心をして日本を守れるという状況にはないということをはっきり申し上げておきたいというふうに思います。\r\n　その上で、これは長官に再度私の方から申し上げておきたいんですが、今私が話をしているのは、公海上の話をしているわけでもないし、排他的経済水域の話をしているわけでもないし、まさに領海と領空という我が国の領域内の話をしているんですね。まさに排他的な占有権を我が国が持っているところにおいて何ができるかということは、国際法にもちろん書いていますが、国際法に書いてある中で読めるところまで各国はやっているんですよ。\r\n　具体的に言うと、領空侵犯がなされたときに、ロックオンされたら撃つという規定をアメリカは持っています。スウェーデンや韓国は、領海侵犯をして停止命令をしてとまらない場合は爆雷の投下をやっています。国際法に書いていないからやらないんじゃなくて、我が国の安全を守るためであれば国際法で読める範囲でやるというのが、これが国際的な一つのルールなんですね、線なんですよ。\r\n　そこを発想を変えていただいて、何でもかんでもやれというんじゃないですよ、やれるというオプションをきちっと持っておくことがいかに大事かということは、去年の潜水艦の事例をもっても明らかだし、また、毎年百件以上スクランブル発進しなければならないような、そういう領空侵犯をそれこそされているような現状も含めてあるということをはっきり認識していただいて、ぜひ日本なりの解釈をして、やれることをやっていただきたいというふうに思います。\r\n　最後、海上警備行動の話も申し上げたので、再度、この部分について防衛庁長官から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それにおいて海上警備行動が法的に問題があるというのであれば、マイナー自衛権の議論をきちっとして、変えるべきところは変えるという発想に立っていただかないと、今の答弁じゃとてもじゃないけれども安心をして日本を守れるという状況にはないということをはっきり申し上げておきたいというふうに思います",
                "\r\n　そこを発想を変えていただいて、何でもかんでもやれというんじゃないですよ、やれるというオプションをきちっと持っておくことがいかに大事かということは、去年の潜水艦の事例をもっても明らかだし、また、毎年百件以上スクランブル発進しなければならないような、そういう領空侵犯をそれこそされているような現状も含めてあるということをはっきり認識していただいて、ぜひ日本なりの解釈をして、やれることをやっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115905054X01520040513_084",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-13",
            "speech_text": "○細野委員　私も考え方は同じなんです。\r\n　ただ、医師法のこの義務というのは判例が結構積み重なっていまして、例えば、酒を飲んでしまった人が、お医者さんがこれを拒否事由にできるとか、あと、手術中の方が急に入ってきた患者に対応しなかったのはこれは大丈夫とか、そういう積み重ねがあるんですね。そういう意味では、この分野に関しては積み重ねがないし、多分、想定し得る限り、余りこれからも出てこないだろうと思われるんですね。だからこそガイドラインが必要ではないかというふうに思いますし、それこそ、防衛庁の方でそういう専門家の中で議論をしていただいているということであれば、それを民間の中にも反映させる努力をぜひお願いしたいというふうに思います。\r\n　続いて、先にジュネーブ条約関係について幾つか確認をしたいことがありますので、これは外務大臣中心ということになるんですが、お伺いをしていきたいというふうに思います。\r\n　一つは、これは捕虜の取り扱いの法案にもかかわるんですが、ジュネーブ条約上の捕虜、これはジュネーブ条約に書いてあるわけですが、その取り扱いと、この捕虜等の取扱いに関する法律の中に書いてある抑留対象者、保護対象になる抑留対象者、これには差があるんですね。\r\n　具体的に申し上げると、いわゆる捕虜規定に該当する方だけではなくて、例えば間諜、諜報活動を行っているスパイですね、こういう人も抑留対象者として保護される。さらには傭兵、お金で雇われている兵士についても、日本の場合は国内法で保護しようという規定になっている。これが保護対象となっている。ジュネーブ条約では、そういうスパイであるとか傭兵と捕虜というのは全く扱いを分けているんですね。当然のことですが、捕虜に関しては、お医者さんをつけなきゃならないとか、ある程度健康診断をしなきゃならないとか、手厚い待遇がなされていて、そういう間諜や傭兵なんかの場合は保護対象としてもう少し低くなっている。この差を設けているんですが、日本の場合はほとんど差がないんですね。\r\n　このジュネーブ条約と国内法の違いというのはなぜ生じたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01520040513/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそガイドラインが必要ではないかというふうに思いますし、それこそ、防衛庁の方でそういう専門家の中で議論をしていただいているということであれば、それを民間の中にも反映させる努力をぜひお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "115905054X01520040513_106",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-13",
            "speech_text": "○細野委員　今ちょっと横から専門家の末松先生もおっしゃっていますが、私も調整メカニズムの話じゃないと思います。防衛庁長官としては、担当大臣ではないので、必死に調整メカニズムでやるという御答弁はやむを得ないと思いますが。\r\n　外務大臣にお伺いしたいんですが、これは国会図書館から取り寄せたんですが、米軍の法務官の学校で出ているハンドブックなんですね。これによりますと、ジュネーブ条約のこの部分は大丈夫ですねということが随分きちっと書いてある。ジュネーブ条約については、特に第一議定書について、これは批准の余地があるという議論がアメリカ国内でも随分あるんですね。\r\n　日本はともに軍事行動をとるアメリカに対してこの第一議定書の批准を求めていくべきだと私は思いますが、外務大臣、お考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01520040513/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛庁長官としては、担当大臣ではないので、必死に調整メカニズムでやるという御答弁はやむを得ないと思いますが"
            ]
        },
        {
            "speech_id": "115905054X00920040426_046",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-26",
            "speech_text": "○細野委員　緊急対処事態というのが、今回、対応の中に入ったんですね。それ自体は、私どももこれは評価をしております。むしろ、去年の法案の中にもきちっと入れておくべきであったという主張をしてまいりました。それ自体は評価をしているんです。\r\n　ただ、私、これからちょっと詰めて話をしていきたいと思っているんですが、その法案の中身ですね。実際にそれが起こったときにどう対応するのか、そのあたりについては今回の法案は非常に問題が多い、そう考えておりまして、その部分について、きょうはちょっと詰めて議論をしていきたいと思いますので、ちょっとパネルをごらんいただけますでしょうか。大臣の方にも配ってありますので、ぜひごらんください。\r\n　先ほど申し上げましたとおり、もともと去年の法案から出てきていたのが武力攻撃事態ですね。それに対して、今回、もう少し危機レベルの低いものとして緊急対処事態というのが国民保護法制の中に出てきました。\r\n　具体的にもう政府の方で類型化も一部なされておりまして、武力攻撃事態の方に関しては、四つ挙がっておりますが、着上陸侵攻のようなもの、ゲリラや特殊部隊による攻撃、さらには、弾道ミサイルの攻撃、航空機による爆撃、こういうものが類型化をされている。この部分に関しては、私もいろいろな専門家から話を聞きましたけれども、ある程度、類型化として蓋然性の高い形になっているのかなというふうに思っております。\r\n　片や、緊急対処事態の方、政府のは三つ例示をしてこられているんですね。原子力発電施設の破壊、炭疽菌等を用いたテロ、航空機による自爆テロ。これは、先日、委員会の中でも前原委員の方から指摘をさせていただきましたけれども、類型というよりは例示ですね。こういうものが考えられますということであって、これは十分類型化はされていないと私どもは考えております。これは井上大臣に、ぜひきちっとしたものを出していただきたいということをまた重ねて申し上げておきたいと思います。\r\n　その前提で、前原委員への答弁の中でも、いろいろやりとりがあったわけですが、井上大臣は、先日、この部分に関しては、類型化はされていないけれども、概して言うと、国民の保護措置が必要となる事態、避難であるとか警報であるとか、そういうことが必要になるものについてはこの緊急対処事態に入るんだというような、そんな答弁をされました。\r\n　これが両事態であります。\r\n　私、今回、実は、この法案、非常に入り組んでおりまして、見にくいんですが、それぞれの共通点と相違点を整理してまいりました。\r\n　まず、共通点ですが、この事態のそれぞれの例を見ても明らかなように、国民の生命、身体、財産が危機にさらされる可能性がある。これがまず基本認識ですね。\r\n　そして二つ目に、私権の制限がなされる。これは、緊急対処事態もしくは武力攻撃事態ですから、具体的に申し上げますと、土地家屋が使用されたり、また、物資の保管が命令されたり、医療の提供を義務づけられたり、これが課される。これが二つ目です。\r\n　そして三つ目が、後ほどこれも議論したいと思いますが、指定公共機関が指定されて、例えば放送局なんかが指定されて、そこで警報の発令が義務づけられる。これも共通点であります。\r\n　そして最後に、自衛隊が恐らく出動するであろう。武力攻撃事態の場合には、恐らくは防衛出動が下令されます。そして、緊急対処事態の場合は、治安出動になるのか、もしくは警護出動になるのか、それは十分まだ、一対一の対応ではないということでありますけれども、自衛隊の行動が規定されるであろう。\r\n　こういう共通点が実はあるんですね。\r\n　その前提で、私、相違点を見て、これは明らかにおかしいなということを感じた部分がございますが、そのことをまず指摘させていただきたいと思います。\r\n　事態が認定をされた後に対処基本方針というのが出されるんですね。基本方針が出される。その中身が、実は武力攻撃事態と緊急対処事態で大きく違います。\r\n　まず、武力攻撃事態の場合は、そもそも事態の認定の前提となった事実、これが書かれています。そして、それに対しての政府としての全般的な方針、これも書かれているんですね。そして三つ目に、自衛隊の行動、ここで恐らくは防衛出動が下令されますよということがここに書かれる。そして四つ目、今回、米軍の円滑化法案も出てきましたから、この基本方針の中に、米軍にどういう協力をするかというのも書かれるんですね。そして最後に、国民保護措置が書かれている。それに対して、緊急対処事態の方は、上の四つは書かれないんですね。住民の保護に対する措置のみが書かれるんですね。\r\n　そこで、井上大臣にお伺いをしたいのは、国民の側から見ると、生命の危機がある、そして私権も制限される、メディアに対するある程度の国の管理もなされる、自衛隊も出動していく、事態は同じなんですね。ということになれば、当然、事態認定の前提となった事実は何なのか、政府の基本的な方針は何なのかというのは、私は説明すべきだと思います。この緊急対処事態の方の基本方針にそういう基本的な認識が書かれないのは、これは何でですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00920040426/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それ自体は、私どももこれは評価をしております",
                "むしろ、去年の法案の中にもきちっと入れておくべきであったという主張をしてまいりました",
                "こういうものが考えられますということであって、これは十分類型化はされていないと私どもは考えております",
                "これは井上大臣に、ぜひきちっとしたものを出していただきたいということをまた重ねて申し上げておきたいと思います",
                "ということになれば、当然、事態認定の前提となった事実は何なのか、政府の基本的な方針は何なのかというのは、私は説明すべきだと思います"
            ]
        },
        {
            "speech_id": "115905054X00920040426_056",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-26",
            "speech_text": "○細野委員　総理にも後ほど聞きますので聞いておいていただきたいんですが、国民保護法案の中に、突然、緊急対処事態と入ったんですね。私ども、何度もやりとりをする中で政府から説明を受けましたが、当初は、どういう規定になるのか明らかにならないような漠然とした書き方で資料が出てきた。ことしに入ってから徐々に詰められてきて、こういう形になったんですね。大臣の答弁というのは、要するに、国民保護法案の方に入っているものだから、それだけとりあえず書いたんです、大急ぎでつくったからそうなっているんですということを実は意味しているんですよ。\r\n　後ほど総理にこれは聞きますが、もう一つこの背景にある、このことによる重大な懸念を、私、表明しておきたいと思うんです。\r\n　緊急対処事態が武力攻撃事態に至る可能性というのは大いにあるわけですね。例えば、炭疽菌を用いたテロが行われて国内が騒然とした形になったときに、緊急対処事態ですよ、それに乗じてミサイル攻撃をなされるようなことは十分想定をし得る。つまり、このエスカレーションにどう対応するかというのは極めて重要なんですよ。\r\n　これは、私もどういうことがあり得るかといろいろ考えてみたんですけれども、例えば、緊急対処事態対策本部、そこで、じゃ、これはさらにレベルが上がった、武力攻撃事態に発展をさせようというときは、そこではなくて、別に閣議を開いて、安全保障会議に諮問して、そして武力攻撃事態へのこれはエスカレーションということになってくるわけですよね。\r\n　この法案の枠組みが全然違うことによって、まず私が指摘しておきたいのは、このエスカレーションにきちっと対応できる形になっていない、このことを指摘しておきたいと思います。\r\n　そしてもう一つ、石破長官にも来ていただいているのでお伺いをしたいんですが、武力攻撃事態の場合、これは自衛隊の行動に関する措置が書かれているんですね。これは、具体的には恐らく防衛出動ということになるんでしょう。つまり、この武力攻撃事態の方は、自衛隊の行動に関する措置が書いてあるものだから、そのまま閣議決定をすれば防衛出動が下令できるんですね、自衛隊が出動できる。そして、そのままこれが国会承認もかけられて、自衛隊は行動できる。国会承認もかけられます。\r\n　それと比較をすると、緊急対処事態の方は、これは自衛隊の行動を書いていませんよね。すなわち、この基本方針が閣議決定された一方で、別に治安出動の閣議決定をして、そして事態全体が、これは国会承認なされないんだけれども、治安出動だけこれは国会承認されるという、ちぐはぐな対応になるんですね。\r\n　防衛庁長官にこれは真摯にお答えをいただきたいんですが、私は、自衛隊というのは国民のために役立ってもらいたいと思います。そして、いざというときには行動できるようになってもらいたいと思いますが、それは、事態全体の中で、こういう必要性があって、こういう方針なんですということが明らかになって、全体の中で自衛隊は行動すべきだというふうに思いますので、ここにぜひ入れていただきたいと思うんですよね、緊急対処事態の中にも、自衛隊の行動について。そうじゃないと整合性のある対応ができないと私は思いますが、長官の御意見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00920040426/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　後ほど総理にこれは聞きますが、もう一つこの背景にある、このことによる重大な懸念を、私、表明しておきたいと思うんです",
                "\r\n　この法案の枠組みが全然違うことによって、まず私が指摘しておきたいのは、このエスカレーションにきちっと対応できる形になっていない、このことを指摘しておきたいと思います",
                "\r\n　防衛庁長官にこれは真摯にお答えをいただきたいんですが、私は、自衛隊というのは国民のために役立ってもらいたいと思います",
                "そして、いざというときには行動できるようになってもらいたいと思いますが、それは、事態全体の中で、こういう必要性があって、こういう方針なんですということが明らかになって、全体の中で自衛隊は行動すべきだというふうに思いますので、ここにぜひ入れていただきたいと思うんですよね、緊急対処事態の中にも、自衛隊の行動について"
            ]
        },
        {
            "speech_id": "115904304X00820040311_031",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-11",
            "speech_text": "○細野委員　行きたくない理由を一生懸命考えた、そんな印象ですが。\r\n　私は、個人的にはもう警察しかないと思っています。法律の改正も必ずしも必要がない。まさにこれは政治判断でできるわけですから。\r\n　後ほど外務大臣に聞きたいと思いますが、防衛庁長官に一言も聞いていないものですから、防衛庁長官としては、この派遣の問題、今の自衛隊の現状を踏まえてどのようにお考えになっているか、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00820040311/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、個人的にはもう警察しかないと思っています",
                "法律の改正も必ずしも必要がない"
            ]
        },
        {
            "speech_id": "115903815X00220040226_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　私が最後の質疑者でございますので、若干お二人の委員の残った分も含めて質問させていただきたいというふうに思います。\r\n　まず、石破長官にお伺いしたいんですけれども、所信も拝聴しておりまして、今回、新しい大綱をつくろうと。平成七年につくられた大綱が現在の大綱でございますので、九年ぶりということになると思うんですが、九年ぶりに大綱を新たにする、そのときに防衛庁長官をやられているということの重みというか意味というのも大きく感じていらっしゃると思うんです。\r\n　いろいろなことを発言されているんですけれども、今度の大綱で長官が一番重視をされていること、どういうことをやろうとされているのかということのイメージを少し詳しくお話しをいただければというふうに思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "平成七年につくられた大綱が現在の大綱でございますので、九年ぶりということになると思うんですが、九年ぶりに大綱を新たにする、そのときに防衛庁長官をやられているということの重みというか意味というのも大きく感じていらっしゃると思うんです"
            ]
        },
        {
            "speech_id": "115903815X00220040226_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　私も問題意識は全く共有するところでございまして、大綱の基本的な今の方向性という資料を見ても、従来は、重要事項としては、やはり大規模な侵略というのがまず一番に来て、そしてその後に、国際社会への貢献であるとか、またさまざま、テロへの対策などが来ておったのが、今回、大綱では、私が聞いているところですと、順番が変わって、新たな脅威への対応というのが真っ先に来るんだということで書かれるというので、非常に期待をしておるんです。\r\n　そこで、私もやはり問題にしたいと思っておりますのが、では、果たして、それに向かってどういうふうにこれから歩み出すのか、運用の部分も含めてしっかりやっていただけるのかどうか、そこに私も一番関心がございます。\r\n　先ほど、ミサイル防衛については少し聞いていただきましたので、テロ対策についてお伺いをしたいんですが、ことしの四月に、習志野に三百人の特殊部隊を編成するという話があります。三百人という人数の是非はもちろんいろいろあると思うんですが、九六年ですか、韓国に北朝鮮の例の武装工作員が入り込んで、十数人の大捕り物をして、六万人のそれこそ軍隊が出動して、ようやく何とか沈静化した、あんな事態もある。これに向けて、そういうテロ対策、特殊工作員対策、こういうものに対してどういう体制を整備されようとされているのか、基本的な、現段階でわかっている枠組みをまず教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　私も問題意識は全く共有するところでございまして、大綱の基本的な今の方向性という資料を見ても、従来は、重要事項としては、やはり大規模な侵略というのがまず一番に来て、そしてその後に、国際社会への貢献であるとか、またさまざま、テロへの対策などが来ておったのが、今回、大綱では、私が聞いているところですと、順番が変わって、新たな脅威への対応というのが真っ先に来るんだということで書かれるというので、非常に期待をしておるんです",
                "\r\n　そこで、私もやはり問題にしたいと思っておりますのが、では、果たして、それに向かってどういうふうにこれから歩み出すのか、運用の部分も含めてしっかりやっていただけるのかどうか、そこに私も一番関心がございます"
            ]
        },
        {
            "speech_id": "115903815X00220040226_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　法律の部分について後ほど少しお伺いしようと思っておるんですが、その図上訓練なんですけれども、私もリストをいただきまして、各地で警察と自衛隊の方が共同訓練しているというのは、それはそれで絶対必要なことだというふうに思うんですけれども、警察にも銃器対策部隊というのがかなり充実をされてきて、ＳＡＴというのも存在をしている。片や、防衛庁の方も、この特殊部隊をつくる上に、各地の、それこそ駐屯地なんかでも、ある程度テロの対策をする訓練もされているわけですよね。\r\n　これをではどうやってやるのかということで、具体的なイメージをぜひお伺いしたいんですが、具体的に自衛隊が国内のテロに対応するとすると、一つは警護出動、これは、ただ警備でございますので、即行動につながるものではない。実際にではどういう行動になるかというと、治安出動の場合なんですね。あくまで仮定、これは仮定しなきゃしようがないんですが、治安出動が下令をされた場合に、警察と自衛隊の役割はどうなるのか。\r\n　要するに、共同で鎮圧に当たるのか、もしくは、治安出動が下令された時点で、鎮圧はあくまで自衛隊が当たる、警察はさまざまな後方の事項に当たる、避難誘導などに当たるという整理をされているのか。仮に、では両方の部隊で当たるということになった場合は、指揮権はだれが持つのか。そのあたりについて、もう既にこれは整理をされているべきものだというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あくまで仮定、これは仮定しなきゃしようがないんですが、治安出動が下令をされた場合に、警察と自衛隊の役割はどうなるのか"
            ]
        },
        {
            "speech_id": "115903815X00220040226_122",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　何でここをしつこく聞くかというと、従来とは治安出動の必要性というものの考え方が変わってきているんだろうというふうに思うんですね。といいますのは、いきなり今大規模侵略というのはあり得ないわけでして、その一つの方法としてはミサイル攻撃というのを十分考えなきゃならないんですが、ミサイル攻撃をではいきなりしかけてくるかというと、それも可能性は必ずしも高くないだろう。むしろ、武装工作員なりの行動が既に始まり、その予兆をもってどう判断するかという政府判断があるんですが、当面は治安出動を下令せざるを得ない状況というのは、私はあるというふうに見ているんですね。\r\n　その中で、今長官がおっしゃったような、警察と自衛隊がお互いに補い合って、指揮系統もそれぞれ協力をしてやりましょう、事前に決めておくんですということで果たして対応できるのかというのは、私は極めてそこは正直不安に思っておりまして、治安出動が出た場合の責任の所在というのは、私は、できればもう防衛庁に移しておいた方がいいという意見なんですが、そこの議論をぜひこれからしていただきたい、これは私から要望をしておきます。\r\n　そこで気になるのが、ちょっと横道に若干それるんですが、警察とそれから防衛庁のそれぞれの今までの経緯からいって、そのひずみが出て必ずしもいい方向に向かわなかったのが、私は警護出動という概念だと思うんですね。警護出動を出した場合に実際に警備することができるのは、米軍の施設とそして自衛隊の施設、この二つに限定をされているんですが、警護出動というのは、そういう、例えばテロであるとか、さまざまな不測の事態が起こる可能性があるという情報が入った場合に警護できる、そういう規定になっていますね。情報が入る可能性があるのであれば、まず一番どこを守らなきゃならないか、これは自衛隊法改正のときも随分議論になりましたが、官邸であり、それこそ原子力発電関係の施設ではないかという意見があり、それをある程度うやむやになる中でこの二施設に限定をしたという経緯があるんですが、今度、防衛大綱も変わります、そして、テロの危険性というのが高まったという認識に立つ中で、この警護出動について範囲を拡大する必要性、防衛庁長官、感じられませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/122",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ、武装工作員なりの行動が既に始まり、その予兆をもってどう判断するかという政府判断があるんですが、当面は治安出動を下令せざるを得ない状況というのは、私はあるというふうに見ているんですね",
                "\r\n　その中で、今長官がおっしゃったような、警察と自衛隊がお互いに補い合って、指揮系統もそれぞれ協力をしてやりましょう、事前に決めておくんですということで果たして対応できるのかというのは、私は極めてそこは正直不安に思っておりまして、治安出動が出た場合の責任の所在というのは、私は、できればもう防衛庁に移しておいた方がいいという意見なんですが、そこの議論をぜひこれからしていただきたい、これは私から要望をしておきます",
                "\r\n　そこで気になるのが、ちょっと横道に若干それるんですが、警察とそれから防衛庁のそれぞれの今までの経緯からいって、そのひずみが出て必ずしもいい方向に向かわなかったのが、私は警護出動という概念だと思うんですね",
                "情報が入る可能性があるのであれば、まず一番どこを守らなきゃならないか、これは自衛隊法改正のときも随分議論になりましたが、官邸であり、それこそ原子力発電関係の施設ではないかという意見があり、それをある程度うやむやになる中でこの二施設に限定をしたという経緯があるんですが、今度、防衛大綱も変わります、そして、テロの危険性というのが高まったという認識に立つ中で、この警護出動について範囲を拡大する必要性、防衛庁長官、感じられませんか"
            ]
        },
        {
            "speech_id": "115903815X00220040226_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　長官も改正の可能性を否定しないという御発言だというふうに受け取りましたが、もちろん、守るのは自衛隊であり米軍であり、実動部隊として頑張ってもらわなきゃいかぬわけですけれども、指揮をするのは官邸なわけですよね。少なくとも官邸を入れないと、今の御説明は論理矛盾しています。そこはもうはっきり申し上げて、御認識もされていると思いますが、党内でも当然議論をしたいと思いますが、やっていただきたいという要望だけしておきます。\r\n　もう一点、海上警備行動の方なんですが、こちらも、昔はそれこそ、海上のさまざまな領域警備に関しては、ボートピープルの問題であるとかそういう、せいぜい、あとは密輸船が来るか来ないかというような中での海上警備行動は海上保安庁の責任だ、今は必ずしもそういう状況ではなくて、武装不審船も来るというような中で、一度だけ海上警備行動が発動されたという経緯があります。こっちは、治安出動であるとか防衛出動のとは違い、防衛庁長官がこれは独善というか、お一人で決められるんですね。\r\n　過去、私は何度か判断の間違いがあると思っていまして、例えば十一年の能登沖の事案に関しては、これは、発見をしたのは海上自衛隊で、海上保安庁に連絡をして、追いつかなかったので最後に海上自衛隊が出てきて、逃げられちゃいました。その後の十三年の九州の沖であった不審船の事案については、海上保安庁が行ったんだけれども、銃撃戦になって、そして海上警備行動は発令をされなかった。\r\n　陸上の場合は、治安出動なり防衛出動ということになれば、それこそ自衛隊が前面に出るわけですので、さまざまな国民の不安をあおるという面があると思うんですね。ただ、海上の場合は、もちろん、出ていくことによるマイナスのこともあり得るとは思いますが、そういう国民の不安をあおるということはない。むしろ、海上の脅威が高まっていく中で、海上警備行動に関しては、これは防衛庁長官が決められるので、もう少し海上保安庁との役割を明確にしていただいて、不審船に関しては、もう対応は海上自衛隊なんだということで対応していただくのが私は今の時点では最も望ましい、しかも、ダブル投資にもならない方法なのではないかというふうに思いますが、海上警備行動の発動の基本的な考え方をお伺いできますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　長官も改正の可能性を否定しないという御発言だというふうに受け取りましたが、もちろん、守るのは自衛隊であり米軍であり、実動部隊として頑張ってもらわなきゃいかぬわけですけれども、指揮をするのは官邸なわけですよね",
                "少なくとも官邸を入れないと、今の御説明は論理矛盾しています",
                "\r\n　陸上の場合は、治安出動なり防衛出動ということになれば、それこそ自衛隊が前面に出るわけですので、さまざまな国民の不安をあおるという面があると思うんですね",
                "ただ、海上の場合は、もちろん、出ていくことによるマイナスのこともあり得るとは思いますが、そういう国民の不安をあおるということはない"
            ]
        },
        {
            "speech_id": "115903815X00220040226_128",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　防衛庁長官にお伺いしたいんですが、我々は、そもそも有事法制の議論をスタートするときに、緊急事態全体に対応できる法整備をしようということで、テロ対策であるとか、場合によっては災害も含めた法律体系をつくりました。\r\n　それに対して、出てきた政府案、その法案を見ると、あくまで武力攻撃事態、これは侵略に該当するものですね。それに対する自衛隊の行動について書いた事態法というのが出てきた。それで、国民保護法制では幅広くというこの考え方は、国民保護法制については、テロ対策も含めてきちっと対応しようということは賛成をするんですけれども、我々の法体系と少し違うところは、この緊急対処事態、こちらの定義には入っているけれども武力攻撃事態の定義には入っていない部分の自衛隊の行動について、本当にこれで全部カバーできているのか、既存の法律で全部対応できているのか。\r\n　この部分について、我々は整合的な法律を出した方がいいんじゃないかという主張をそもそもしておったんですが、さっきの議論とつながるんですけれども、今回の法律体系で抜けている部分があるんじゃないかと私は考えておるんですが、この点についての考え方はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、国民保護法制では幅広くというこの考え方は、国民保護法制については、テロ対策も含めてきちっと対応しようということは賛成をするんですけれども、我々の法体系と少し違うところは、この緊急対処事態、こちらの定義には入っているけれども武力攻撃事態の定義には入っていない部分の自衛隊の行動について、本当にこれで全部カバーできているのか、既存の法律で全部対応できているのか",
                "\r\n　この部分について、我々は整合的な法律を出した方がいいんじゃないかという主張をそもそもしておったんですが、さっきの議論とつながるんですけれども、今回の法律体系で抜けている部分があるんじゃないかと私は考えておるんですが、この点についての考え方はいかがでしょうか"
            ]
        },
        {
            "speech_id": "115903815X00220040226_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　私も、具体的な事例をできるだけ考えてみようというふうにしました。\r\n　それで、法律の構成としては、武力攻撃事態が発動されたときは、それこそ、これはもう武力攻撃なわけですから、防衛出動で下令されて、これは戦闘行為になるわけですね。そういう意味では、現場の自衛官も、これは殺人罪に該当するかというような極端なことは考えなくてもいいわけですね。片や、それが発動されない場合は従来の治安出動になる。そうすると、武器の使用要件としてはこれはどうなのかということをかなり考えなきゃならない。これはいろいろな議論がこれからあっていいんだろうと思います。\r\n　もう一つ、私が、これはこれからもう少し具体的な事案について考えていかなきゃいかぬと思っているんですが、武力攻撃事態に該当するようなケースの場合は、例えば、私有地の利用であるとか、立ち木を切るとか、道交法の問題、医療法、すべてこれは例外、何でもオーケーなんだ、何でもオーケーと言わないまでも、例外が認められたところに対しては全部できるわけですね。\r\n　ただ、実は、武力攻撃事態と武力攻撃事態前、ここで言っている緊急対処事態というようなものにはそんなに大きな差はなくて、例えば韓国の事例のように、ゲリラがばっと全国回るような場合で、しかも主体がはっきりしないので武力攻撃事態には該当しないというようなケースに、例えば、私有地も通れないようなことでいいのかとか、立ち木を切れないような状態でいいのか、道交法をきちっと守るということで対応できるのかという問題意識は持っていただきたいことは申し上げておきます。\r\n　具体的に議論をすれば、恐らくそういうところが出てくると思いますので、その穴をできれば早い段階で埋めておいて、トータルな法律をつくった方がいいんじゃないかという問題意識を申し上げたい。\r\n　一言で結構ですが、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、現場の自衛官も、これは殺人罪に該当するかというような極端なことは考えなくてもいいわけですね",
                "これはいろいろな議論がこれからあっていいんだろうと思います",
                "\r\n　ただ、実は、武力攻撃事態と武力攻撃事態前、ここで言っている緊急対処事態というようなものにはそんなに大きな差はなくて、例えば韓国の事例のように、ゲリラがばっと全国回るような場合で、しかも主体がはっきりしないので武力攻撃事態には該当しないというようなケースに、例えば、私有地も通れないようなことでいいのかとか、立ち木を切れないような状態でいいのか、道交法をきちっと守るということで対応できるのかという問題意識は持っていただきたいことは申し上げておきます",
                "\r\n　具体的に議論をすれば、恐らくそういうところが出てくると思いますので、その穴をできれば早い段階で埋めておいて、トータルな法律をつくった方がいいんじゃないかという問題意識を申し上げたい"
            ]
        },
        {
            "speech_id": "115903815X00220040226_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○細野委員　石破長官が自民党の国防部会の幹部でいらっしゃったら、この発言は一つの問題提起と受けとめます。ただ、政府の防衛の責任者である防衛庁長官が武器輸出三原則に関してこういう発言をされるということは、当然それは政府の中で検討されるのであろうととるのが、これが常識的なやはり受けとめ方だということはまず申し上げる必要はあると思います。\r\n　その上で、いろいろおっしゃっているんですが、私は、武器輸出の三原則については大体三段階ぐらいあるんじゃないか。\r\n　一つは、例えばミサイルディフェンスのようなケースで、日米で共同研究します。ただ、あれは世界の安全に関しての責任を持つ構想だとアメリカが言っている以上、これは第三国に技術が行くのはやむなしと見る、これは、一つ考え方として我が党内でも検討しています。これは、第一段階としてあると思います。\r\n　もう一段階先に武器輸出三原則としてあるとすれば、長官がおっしゃっている、ヨーロッパでは武器の共同開発は、これはもう常識だ。それこそ、日本も艦艇であるとかミサイルの技術を持っているわけですから、そういうことに対して共同でやろうということが、これが武器輸出の二段階、ミサイルディフェンスの先にあることですね。ここまでは一つ考えられるだろう。\r\n　第三段階としては、日本にもいっぱい、それこそ防衛費を相当かけてつくってきて陳腐化した武器も結構ある。そういう艦艇なんかをそれこそ第三国に輸出をする。それこそ途上国の中にはそういうのが欲しいという国もあるやもしれない。ここも武器輸出の概念には入ってくるだろう。三段階ぐらい考えられるだろう。\r\n　石破長官がおっしゃっている、武器輸出の三原則は見直す可能性はあるけれども死の商人にならないというのは、その死の商人というのはどういうことをいうのか。私が言う第一段階は死の商人じゃないのか、第二段階は、これは国によるのか、第三段階まで視野に入れられているのか。その辺、ちょっと今時点のお考え方をぜひお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、政府の防衛の責任者である防衛庁長官が武器輸出三原則に関してこういう発言をされるということは、当然それは政府の中で検討されるのであろうととるのが、これが常識的なやはり受けとめ方だということはまず申し上げる必要はあると思います",
                "ただ、あれは世界の安全に関しての責任を持つ構想だとアメリカが言っている以上、これは第三国に技術が行くのはやむなしと見る、これは、一つ考え方として我が党内でも検討しています",
                "\r\n　石破長官がおっしゃっている、武器輸出の三原則は見直す可能性はあるけれども死の商人にならないというのは、その死の商人というのはどういうことをいうのか"
            ]
        },
        {
            "speech_id": "115604196X01120030425_127",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-25",
            "speech_text": "○細野委員　ただいま議題となりました附帯決議案について、自由民主党、民主党・無所属クラブ、公明党、自由党、日本共産党及び保守新党の各会派を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　個人情報の保護に関する法律案に対する附帯決議（案）\r\n　　高度情報通信社会の進展に伴い個人情報の利用が著しく拡大していることにかんがみ、政府は、本法の施行に当たっては、表現の自由等の基本的人権を尊重し、個人情報の有用性に配慮しつつ個人の権利利益の保護に万全を期するよう、特に次の諸点につき適切な措置を講ずべきである。\r\n　一　取り扱う個人情報の量及び利用方法からみて個人の権利利益を害するおそれの少ないものとして、個人情報取扱事業者から除かれる者を政令で定めるに当たっては、国民生活への過剰な規制やＩＴ社会の発展の妨げとならないよう十分に配慮すること。\r\n　二　利用目的による制限、利用目的の通知、第三者提供の制限、保有個人データに関する事項の公表、開示等に係る義務規定の例外事由の解釈に当たっては、個人の権利利益の適切な保護の観点から十分に配慮すること。\r\n　三　主務大臣の権限行使に当たっては、「表現の自由、学問の自由、信教の自由及び政治活動の自由を妨げてはならない」とする本法の規定の趣旨を徹底すること。\r\n　四　出版社が報道又は著述の用に供する目的で個人情報を取り扱う場合は、個人情報取扱事業者に係る義務規定の適用除外となることを明確にすること。\r\n　五　医療、金融・信用、情報通信等、国民から高いレベルでの個人情報の保護が求められている分野について、特に適正な取扱いの厳格な実施を確保する必要がある個人情報を保護するための個別法を早急に検討すること。\r\n　六　第三者機関の意義について交わされた論議等さまざまな国会における論議を踏まえ、全面施行後三年を目途として、本法の施行状況について検討を加え、その結果に基づいて必要な措置を講ずること。\r\n　　　　…………………………………\r\n　　　　行政機関の保有する個人情報の保護に関する法律案に対する附帯決議（案）\r\n　　膨大な個人情報を保有する行政機関の特性及び高度情報通信技術の急速な発展が国民生活に及ぼす影響にかんがみ、政府は、本法の施行に当たっては、個人の権利利益の保護に万全を期するよう、特に次の諸点につき適切な措置を講ずべきである。\r\n　一　行政機関の保有する個人情報の開示請求権、訂正請求権及び利用停止請求権の実効性を確保するため、個人情報ファイルの保有等に関する事前通知並びに個人情報ファイル簿の作成及び公表に係る義務規定の適用除外の解釈に当たっては、個人の権利利益の保護の観点から十分に配慮すること。\r\n　二　保有個人情報の目的外の利用及び提供が所定の要件に該当するか否かの判断は慎重かつ客観的に行うとともに、利用目的が異なる二以上の個人情報ファイルを電子計算機を用いて照合し、又は結合する場合には、個人の権利利益を侵害しないよう十分に留意すること。\r\n　三　開示決定等の期限等については、請求者の権利行使を侵害しないように厳正に運用するとともに、個人情報に係る訴訟に関しては、地方在住者に対して不利益にならないように、本法施行後における当該訴訟の状況を考慮し、司法制度改革の動向を踏まえ訴訟の管轄について検討すること。\r\n　四　思想、信条、宗教、病気及び健康状態、犯罪の容疑、判決及び刑の執行並びに社会的差別の原因となる社会的身分に関する個人情報の取得又は保有に当たっては、利用目的を厳密に特定するとともに、可能な限り法律その他の法令等によって取得根拠を明確にし、その利用、提供及び安全確保に特段の配慮を加えること。\r\n　五　個人情報の取得に当たっては、防衛庁リスト問題、自衛官適齢者情報入手問題等の教訓を踏まえ、適法かつ適正な方法により行うこと。\r\n以上でございます。\r\n　何とぞ委員各位の御賛同をお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X01120030425/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　個人情報の保護に関する法律案に対する附帯決議（案）\r\n　　高度情報通信社会の進展に伴い個人情報の利用が著しく拡大していることにかんがみ、政府は、本法の施行に当たっては、表現の自由等の基本的人権を尊重し、個人情報の有用性に配慮しつつ個人の権利利益の保護に万全を期するよう、特に次の諸点につき適切な措置を講ずべきである"
            ]
        },
        {
            "speech_id": "115604196X00920030423_095",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　防衛庁長官が、言われていた時間に帰ってこられません。参議院の質疑の状況もあるということで、これはやむを得ない部分もあるんだと思うんですが、きょうは、言うまでもなく防衛庁問題、長官がいて初めて成立する質疑でございますので、質疑時間については、与党の皆さんに御配慮いただいて調整をいただきたいというふうに思います。\r\n　早速質問に入ります。\r\n　防衛庁の皆さんが昨日大変な苦労をされてこの報告書をつくられたのは、皆さんが資料を昨晩十一時に持ってきていただきましたが、あのときの表情を見ていてもよくわかります。ただ、この報告書を拝見していて、率直に言っていろいろな疑義がございますので、細かい点になりますが、まずそれから聞いていきたいというふうに思います。\r\n　資料の一覧表の部分なんですが、この表の二枚目ですね、「地連への情報提供の内容等」というふうに書いてあるもの、この一番右側なんですが、「提供情報の電子ファイル化の有無」というところで丸が十七ついています。三十は丸がついていないんですね。私が不思議でしようがないのは、何でデータを集めていたのかというのは一番前に書いてあって、広報資料を学生等にダイレクトメールで送るために集めていたんでしょう。電子化していないということはタックシールになりませんから、ダイレクトメールを残りの三十のところは手書きで書いていたということですか。これはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "参議院の質疑の状況もあるということで、これはやむを得ない部分もあるんだと思うんですが、きょうは、言うまでもなく防衛庁問題、長官がいて初めて成立する質疑でございますので、質疑時間については、与党の皆さんに御配慮いただいて調整をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115604196X00920030423_109",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　法違反があるかもしれませんという答弁ですよ、今のは。かつて法違反が行われた可能性がありますが、今調べたところではわかりませんでした、そういう話ですね、ないと言い切れないということは。\r\n　これは防衛庁長官にも聞きたいんだけれども、残念ながらいらっしゃらないので、後ほど聞きますが、この部分が一番調査で我々は知りたいんです。健康情報というのが実際にマニュアルに書いてあるのに、本当にないと言うなら、立証する責任は防衛庁にあるでしょう。その辺について責任持って、ないと答弁できないでしょう。ないと言うんなら、もう一度確認します。ないと言えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その辺について責任持って、ないと答弁できないでしょう"
            ]
        },
        {
            "speech_id": "115604196X00920030423_111",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　大変残念な御答弁です。調査の時間も限られていましたので、それが限界だという防衛庁の御発言だと思いますが、法案の審議に関してはその前提は通りません。\r\n　法違反が行われている可能性があり、それをきょう調査結果という形で出していただいたけれども、法違反がなかったということについて立証できなかった、この重みをぜひ皆さんにも感じていただいて、今後の十分な審議をお願いしたいというふうに思います。\r\n　では、続けてまいりますが、この表の中に一つ気になるのがあるんですね。山梨県の「職業」、一件だけあるんですよね。これはどうやってとったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "調査の時間も限られていましたので、それが限界だという防衛庁の御発言だと思いますが、法案の審議に関してはその前提は通りません",
                "\r\n　法違反が行われている可能性があり、それをきょう調査結果という形で出していただいたけれども、法違反がなかったということについて立証できなかった、この重みをぜひ皆さんにも感じていただいて、今後の十分な審議をお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "115604196X00920030423_117",
            "house_name": "衆議院",
            "meeting_name": "個人情報の保護に関する特別委員会",
            "date": "2003-04-23",
            "speech_text": "○細野委員　私も、防衛庁が人材を一生懸命確保しなきゃならないというのはよくわかるんですよ。応募してきた人の職業を調べたり、住所を調べたり、場合によっては、思想を調べたりすることも必要でしょう。\r\n　でも、これは、みんなにばらまくＤＭについて情報を集めたんでしょう。幅広く皆さんに知ってもらおう、防衛庁に関心を持ってもらおう、できたら応募してほしい、そういうことで集めたのに、職業という極めてこれは、どこからとってきたか何かわからないデータを使ってファイル化した。これは、どこがどう証明できるんですか、適法性が。これはちゃんと調べてください。これを聞いても多分答えてもらえないと思うんで、後ほど聞きますけれども、この部分についても、行政機関の現行法、個人情報保護法違反の可能性は極めて高いということを指摘しておきたいというふうに思います。\r\n　もう一つ、私、片山大臣にもいろいろ言いたいことがあるんですよ、でかい声ばかり出して恐縮だけれども。\r\n　さっき、一ついいことをおっしゃいました。というのは、住基法の三十七条ですか、これは情報は提供できるというふうに書いてあるけれども、これは有権解釈として、余り乱用しちゃいかぬから、個別法でちゃんと根拠規定を設けて、それを出すことにしました。これは総務省の一貫した見解でしょう。これを自衛隊法だったらやれるんですか、本当に。自衛隊法の趣旨は何なんですか。この部分について、住基のデータを紙媒体とはいえ提供することが、さっきおっしゃった趣旨ということにちゃんと合致をするんですか。\r\n　総務大臣、これは防衛庁の法案だとおっしゃるけれども、出ていったデータはあなたのところの総務省の住基のデータですよ。そんな人ごとみたいな答弁は許されないんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604196X00920030423/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを聞いても多分答えてもらえないと思うんで、後ほど聞きますけれども、この部分についても、行政機関の現行法、個人情報保護法違反の可能性は極めて高いということを指摘しておきたいというふうに思います",
                "そんな人ごとみたいな答弁は許されないんですよ"
            ]
        }
    ]
}